{
  "chapter_name": "Chương 402: Tranh giành ở Công Chúa phường! Gặp nhau sau ngàn năm",
  "content": "Sau khi Isa rời khỏi, Lola tiểu thư nghỉ ngơi một chút rồi đi ra ngoài, tới trước quầy dưới lầu hỏi tên người hầu: \"Đường tới Công Chúa phường như thế nào?\" Tên người hầu kia ngây ngẩn nhìn Lola, nhất thời bị mỹ mạo của nàng làm ngẩn ra, không nói ra lời. Lola nhíu mày, lại hỏi một câu. Lúc này, có mấy người đi từ bên ngoài vào, vừa lúc nghe thấy câu nói này. Một tên cầm đầu của đám đó cười hắc hắc ra tiếng, tiến tới nói: \"Vị tiểu thư này muốn đi Công Chúa phường sao? Vừa hay ta thuận đường, có thể mang tiểu thư đi.\" Lola quay đầu lại nhìn. Thì ra là một tên đại ác ma gầy gò, mắt tam giác, giữa hai mắt đã hiện ra sự ngả ngớn. Nam tử kia vừa nhìn dung mạo của Lola, hai mắt lập tức sàng ngời, nói với tiểu liệt ma ở bên: \"Quả là tuyệt phẩm a! Lần này trở về sẽ thưởng cho ngươi!\" \"Đa tạ thiếu gia!\" Tiểu liệt ma vội vàng cảm ơn, cười a dua nịnh nọt, bám đuôi theo sau. Nam tử kia thi lễ với Lola một cái: \"Ma thần ở trên, ta là Brooklyn Locker. Đây là lần đầu tiên ta gặp được một vị nữ sĩ mỹ lệ động lòng người như tiểu thư. Mỹ mạo của tiểu thư không thể dùng ngôn ngữ để diễn tả, ngay cả song nguyệt trên cao cũng ảm đạm vì sắc đẹp của tiểu thư...\" Lời này rơi vào tai Lola làm nàng cảm thấy như là tiếng ruồi nhặng ông ông, từ đáy lòng dâng lên sự chán ghét. Đương nhiên, nếu như đổi lại là tên gia hỏa kia nói thì khẳng định sẽ mang lại hiệu quả tương phản tuyệt đối. \"Ngươi biết đường đi tới Công Chúa phường sao?\" Lola cố gắng kìm chế không ngăn cản lời khen tặng của kẻ có tên Brooklyn Locker này. \"Đương nhiên! Tiểu thư là từ ngoài tới sao, ta có thể mang tiểu thư tới Công Chúa phường\" Con ngươi Brooklyn xoay tít một vòng, nghe tiểu liệt ma nói, mỹ nữ này vốn mang theo một nữ hộ vệ nhưng hiện tại nữ hộ vệ đó hình như là ra ngoài rồi, vừa may... Chẳng qua, cũng phải nói lại, cho dù nữ hộ vệ kia có trở về thì sao chứ. Bản thiếu gia muốn làm gì thì vẫn cứ làm cái đấy, nơi này là Ám Nguyệt nha! Locker gia tộc tuy không phải là dạng gia tộc to lớn đứng đầu như Thelford gia tộc. Nhưng sau khi Joseph rơi đầu thì Locker là gia tộc đầu tiên đứng ra đầu hàng, công lao không nhỏ, cho dù có làm loạn một chút thì trưởng công chúa cũng sẽ nể mặt. \"Được thôi\" Tiểu thư mỹ lệ ngây ngốc đáp ứng một tiếng, dường như là chưa trải đời lâu, không nhìn ra ý đồ bỉ ổi của nam nhân gầy này. Cha con Brooklyn đều háo sắc, cả gia tộc Locker ở Ám Nguyệt cũng vang danh hiển hách rằng không có việc xấu nào không làm. Lúc ban đầu Joseph cai quản ở Ám Nguyệt, số nữ tử bị Brooklyn hại không dưới trăm người, kết cục của họ đều rất thê thảm. Sau này Joseph sụp đổ, Brooklyn buộc phải thu liễm, hiện giờ thói cũ dần nặng thêm, đặc biệt là nhìn thấy mỹ mạo tuyệt sắc của Lola thì càng khó kìm nén. Chẳng qua, hắn cũng không biết, vị nữ tử có mỹ mạo tuyệt sắc này là một phần tử vô cùng nguy hiểm. Kẻ hầu ở tửu quán vừa hồi thần lại, muốn nói gì đó, bị con mắt tam giác của Brooklyn trừng một cái, lập tức ngậm miệng lại, cúi gằm đầu xuống. Cứ như vậy, nam tử gầy gò có con mắt tam giác bỉ ổi mang theo tiểu thư mắt kính mỹ lệ rời khỏi lữ quán. Mấy người thậm chí còn chọn đi ở trong những hẻm nhỏ hẻo lánh, không hề phát giác nguy hiểm to lớn đang buông xuống. Chuẩn xác thì nam tử gầy gò có con mắt tam giác bỉ ổi không hề phát hiện ra nguy hiểm. Khoảnh khắc sau, tiểu thư mỹ lệ đi ra khỏi con hẻm nhỏ, lắc lắc đầu thì thầm một câu: \"Nơi này thật phiền toái, muốn hỏi đường một chút mà cũng phải dùng tới ma pháp.\" Trong Công Chúa phường, tiểu la lỵ Alice đang ngây người ra. Hiện tại, Công Chúa phường là cửa tiệm đứng đầu ở Ám Nguyệt thành. Trải qua thêm một lần khuếch trương và trang hoàng, Công Chúa phường đã tăng thêm nhiều nhân viên phục vụ đắc lực. Đấu giá hội sắp tời gần, người đến Ám Nguyệt ngày càng nhiều, khách nhân đến Công Chúa phường cũng tăng mạnh, sinh ý cũng đổ vào như nước Trường Giang. Theo lý thuyết thì Alice chắc hẳn phải rất bận rộn nhưng không ngờ là tiểu la lỵ lại phát ngốc ở đây. Tuy nói hiện tại thu nhập của Công Chúa phường so với lúc ban đầu là không hề giống nhau. Một ngày còn thu được nhiều hơn so với một tháng lúc trước nhưng nhìn vào sự chệnh lệch của mấy con số trong bản báo cáo, tiểu la lỵ lại không tìm được loại cảm giác hưng phấn như lúc đầu. Quan trọng nhất là nhân loại ca ca rất ít tới nơi này. Thật ra, tiểu la lỵ hiểu rõ, hắn hiện tại đã trở thành người cai quản tối cao trong lĩnh vực kinh tế tài chính của lãnh địa, nhất là đoạn thời gian này gần như là bận đến tối mắt tối mũi. Nhưng tiểu la lỵ rất muốn trông thấy hắn, lúc không thấy được thì thường phát ngốc như vậy. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn Thiếu nữ đang yêu luôn luôn thơ mộng. Thực ra, trong lòng nàng luôn tràn đầy ảo tưởng, luôn mong chờ người mình yêu thương xuất hiện. Hiện tại người kia thật đã xuất hiện, đương nhiên nàng hy vọng mỗi lần hắn tới đều để ánh mắt ở trên người nàng thôi, hy vọng hắn có thể thời thời khắc khắc làm bạn bên cạnh mình. Bộ dạng của Alice đã rơi vào mắt Cơ Á. Trong lòng thị nữ mị ma lập tức hiểu ra không ít chuyện, tiểu công chúa đã lớn thật rồi. Thực ra Cơ Á rất rõ ràng, tiểu công chúa thương nhớ người kia. Athena cũng không chỉ mới nói qua một lần. Chẳng qua, cho dù nàng xem Alice là một trong những bằng hữu trọng yếu nhất thì nội tâm của thị nữ mị ma cũng không nguyện ý chia đi một phần nam nhân mà nàng yêu. Cho dù Athena có đáp ứng việc dắt mối, khẳng định cũng có loại cảm giác này. Cho nên, tiểu thị nữ rất có chiến thuật, không hề đề cập chuyện cá nhân trước mặt tiểu công chúa. Nhưng mà Cơ Á cũng không muốn thấy nàng buồn bực ngây ngốc cả ngày. Lần này, nàng đặc ý về nhà, cầm bánh puddinh dâu tây mà tiểu la lỵ yêu thích nhất đến. Tiểu la lỵ vẫn ngây ngốc như cũ. (Thật hâm mộ Athena và Cơ Á, cho dù là ban ngày không có thời gian thấy hắn thì buổi tối vẫn có thể cùng hắn... Đúng rồi, bọn họ làm gì vào buổi tối?) (Trong sách đã từng nói... rất là... rất là xấu hổ nha...) (Nhưng mà, Cơ Á hình như càng ngày càng đẹp, bộ ngực cũng càng thêm... là bởi vì buổi tối... sao?) (Lần trước, lúc trời đã khá khuya, không ngờ lại nhìn thấy hắn cùng tỷ tỷ sóng vai đi ra từ trong nội viện vương cung. Bộ dáng còn rất là thân thiết, tại sao mà trong lòng cảm thấy rất không thoải mái?) (Haizz, vì sao lại phải đợi ba năm...) (Haizz, thật muốn mau trở thành người lớn...) (Haizz, thật muốn bộ ngực mau đầy đặn thêm...) (Haizz...) Lúc này, một thân ảnh mặc váy dài màu đỏ nhạt hiện ra trước mắt tiểu la lỵ, thanh âm vui tai vang lên. \"Xin hỏi, ngươi là lão bản của Công Chúa phường?\" Câu hỏi này kéo tiểu la lỵ từ ảo tượng về với hiện thực. Tiểu la lỵ ngước mắt nhìn rõ thân ảnh trước mắt: \"Oa, tỷ tỷ thật là xinh đẹp!\" Quả thật, vị mỹ nữ mang theo kính mắt này có mỹ mạo gần như không kém tỷ tỷ của mình. Kỳ thật, nói một cách nghiêm khắc thì mỹ mạo và khí chất của Lola đủ để so sánh với Katherine. Tính riêng khí chất thì Mejia không thua Lola nhưng nói về dung mạo thì còn kém hơn một phần, chẳng qua, trong mắt tiểu la lỵ thì tỷ tỷ mới là xinh đẹp nhất. Có thể có được đánh giá \"gần như\" không kém tỷ tỷ đã là khen tặng lớn nhất cho Lola rồi. Loại tán thán phát ra từ nội tâm này rơi vào tai làm Lola vô cùng thoải mái, tốt hơn mấy lời của tên Brooklyn kia nhiều. Đồng thời, tiên nữ long cũng rất đỗi kinh ngạc với niên kỷ của tiểu la lỵ. Cửa tiệm cao cấp nổi tiếng của Ám Nguyệt không ngờ lại do một thiếu nữ nho nhỏ quản lý. Ánh mắt tiểu la lỵ rơi vào bộ ngực ngạo nghễ của Lola, con mắt màu tím càng thêm ngưỡng mộ: \"Đúng vậy, ta là Alice, tỷ tỷ từ ngoài đến sao, tỷ muốn mua gì à?\" Lola chỉ vào một bộ váy liền áo có gắn bông hoa bạch lam, được treo cao trong khu khách quý: \"Bộ y phục kia vì sao không thể bán cho ta?\" Tiểu la lỵ nhìn theo phương hướng Lola vừa nhìn, mơ hồ thấy nhơ được đó là một bộ đồ mà Cơ Á mới thiết kế. Nàng lưu lại cho một vị bằng hữu. Tại phương diện thiết kế trang phục, Cơ Á có thiên phú đặc biệt. Rất nhiều trang phục nàng tự tay thiết kế được hoan nghênh, tuy giá cả không rẻ nhưng mỗi lầy bày ra đều sẽ đưa đến sự tranh giành của một đám quý tộc thượng tầng. Đồ do Cơ Á thiết kế đều thuộc về loại trân phẩm tiêu thụ có hạn. \"Bộ váy kia đã có khách nhân đặt trước rồi, nhưng mà ta xem vị tỷ tỷ này xinh đẹp như vậy, mặc cái gì cũng đều đặc biệt mỹ lệ\" Tuy đoạn thời gian này, tiểu la lỵ không ở yên một chỗ được lâu dài nhưng tài ăn nói được bồi dưỡng lâu như vậy cũng vẫn còn: \"Bộ váy kia là kiệt tác của thiết kế sư vương bài Cơ Á thuộc Công Chúa phường chúng ta. Nhưng một bộ y phục thích hợp nhất chắc hẳn phải căn cứ theo số đo bản thân thì mới có thể trở nên đẹp nhất được. Cơ Á vừa mới thay ta đi lấy một món đồ, tỷ tỷ có thể chờ một lát hay không, chờ nàng ấy trở lại, ta sẽ bảo nàng thiết kế riêng cho tỷ một bộ váy phù hợp nhất.\" Lola nghe Alice nói mà thoải mái trong lòng, gật gật đầu: không hổ là cửa hàng tinh phẩm nổi danh, phục vụ và lời lẽ đều rất khá, tốt hơn cái cửa hàng ở Đọa Thiên Sứ đế đô nhiều. Dung mạo đáng yêu của Alice rất có lực sát thương, thêm vào chút thiện cảm vừa rồi, ánh mắt tiên nữ long nhìn tiểu la lỵ cũng càn thêm hài lòng hơn. Con mắt tiểu la lỵ đảo một vòng, thuận thế kéo Lola tới gần nhưng không phải chỉ là giới thiệu sản phẩm của cửa hàng cho nàng mà chủ yếu là hỏi \"phương pháp bí mật\" nào đó. Loại phương pháp gì mà có thể biến hai bán cầu trên ngực trở thành... \"vũ khí kinh người\" như vậy. Trần Duệ ca ca không phải là từng nói \"đá núi cũng có thể mài thành ngọc\" sao? Phối phương của Cơ Á và Athena cho đều không có tác dụng quá lớn, nói không chừng thỉnh giáo vị tỷ tỷ ngực to này sẽ có được thu hoạch hiệu quả ngoài sức tưởng tượng. Sau khi nói bóng nói gió một hồi, hỏi thăm tính danh của Lola xong, tiểu la lỵ cuối cùng mới biểu lộ ra ý đồ chân thực của mình. \"Ngực lớn?\" Tiên nữ long tiểu thư ngẩn ngơ, hình như cảm thấy rất bất ngờ. Khuôn mặt nàng như đang nhớ về hồi ức lúc trước: \"Cái này nói ra thì không có phương pháp nào... Hình như là từ khi ta bắt đầu dùng ma pháp, nó cũng đã lớn như vậy rồi...\" Ma pháp? Thì ra ma pháp còn có tác dụng này? Tư duy của tiểu la lỵ nhanh chóng xoay chuyển, con mắt mở ra dường như nhìn thấy con đường có thể trở thành người \"lớn\": \"Tỷ tỷ học hệ ma pháp gì vậy?\" Chẳng lẽ là... ma pháp hệ ngực lớn? Lola suy nghĩ một chút, nàng hiểu mình biết rất nhiều ma pháp, không ít loại là ma pháp tự nghĩ ra đã vượt qua phạm trù của sáu hệ phổ thông, lập tức đáp như thật: \"Hình như là không chỉ là một hệ... tóm lại là rất phức tạp.\" Tiểu la lỵ cắn cắn môi, dò hỏi một câu: \"Lola tỷ tỷ... tỷ có thể dạy ta ma pháp được không?\" (Vì bộ ngực lớn, bản công chúa chẳng lẽ lại không thể bỏ công ra.) Lola cảm thấy rất bất ngờ, đấy là lần đầu tiên có người chủ động đề ra yêu cầu muốn làm... thực nghiệm phẩm, à không, học đồ của nàng? Chẳng qua, đối mặt với tiểu la lỵ đáng yêu, cho dù là Lola cũng có chút không đành lòng, lắc đầu nói: \"Học ma pháp quá khó khăn gian khổ.\" \"Alice không sợ khổ\" Tiểu la lỵ rất kiên định nói một câu, nhìn thấy Lola vẫn đang lắc đầu, liền đảo mắt một cái: \"Nếu như Lola tỷ tỷ nguyện ý, trừ thù lao cho việc học tập ma pháp ra, ta có thể làm chủ, tặng cho tỷ bộ váy có hoa bạch lam kia. Sau đó mỗi tháng, lại kêu Cơ Á giúp tỷ tỷ thiết kế một bộ y phục mới, là những kiện y phục có thể khiến cho cả Ám Nguyệt đều điên cuồng.\" Muốn thành học đồ như vậy? Lại còn tặng miễn phí y phục? Hơn nữa còn có chuyên gia thiết kế trân phẩm? Nếu như không phải thấy ánh mắt thuần chính của Alice, tiên nữ long tiểu thư có lẽ sẽ hoài nghi nàng có quỷ kế gì đó, đang muốn đồng ý thì một thanh âm nữ tử có chút quen tai vang lên: \"Cơ Á đâu? Đúng rồi, váy hoa kia đâu, đưa cho bản tiểu thư. Đó chính là bộ váy bản tiểu thư đã đặt trước!\" Là nàng ta? Con mắt Lola híp lại, nhìn lại nơi vừa phát ra thanh âm. Quả nhiên là vị nữ tử tóc xanh lục mặc váy dài màu bạc trắng, giữa lông mày có một khỏa tinh thể lục sắc, vóc người yểu điệu, ngũ quan mỹ lệ. Nữ nhân tóc xanh này là người mà Lola từng gặp ở Đọa Thiên Sứ đế đô, hình như là gọi cái gì mà Loubak gì gì đó. Hận nhất là lúc đầu nàng ưng một bộ váy, không ngờ lại bị nữ nhân này đoạt đi, mà tên nam nhân đáng ghét kia lại còn trả tiền hộ cho nữ nhân này nữa! Nữ nhân đáng ghét này làm sao lại xuất hiện ở Ám Nguyệt? Đúng rồi! Tên nam nhân kia không phải nói là đi cứu thê tử mà hắn yêu sao? Chẳng lẽ... Trong lòng Lola không hiểu sao mà bốc lên một cỗ lửa giận, không \"dụ hoặc\" tiểu la lỵ nữa, đứng thẳng người lên, trực tiếp đi tới phía nữ nhân kia: \"Ê, con mụ kia! Bộ váy này, bản tiểu thư đã chấm từ trước rồi! Đây là do chính miệng chủ tiệm đáp ứng.\" \"Nữ nhân tóc xanh lục đáng ghét này\" chính là phỉ thúy long tiểu thư \"đang bị khống chế\" mà Isa tiểu thư khổ công kiếm tìm. Luobei nghe thấy có người không ngờ chặn ngang một viên gạch, không khỏi sửng sốt. Bộ váy này rõ ràng là Cơ Á thiết kế cho bản tiểu thư mà, làm sao lại bị người ta đoạt mất rồi? Nữ nhân mắt kính này... rất đẹp, cho dù là bản tiểu thư cũng có chút đố kỵ, chẳng qua không hiểu sao lại có chút quen thuộc? Đã gặp ở nơi nào nhỉ? Thân là long tộc, Luobei làm sao cho phép đồ vật của mình bị người khác cướp mất, cười lạnh nói: \"Ngươi là ai! Cũng không soi gương thử xem mình như thế nào! Cái váy này rõ ràng là bằng hữu của bản tiểu thư đặc biệt thiết kế riêng cho bản tiểu thư. Nếu như mặc trên người ngươi, chỉ sợ chẳng tốt hơn một con trâu mặc váy là bao! Vậy mà còn dám cướp đồ của bản tiểu thư?\" \"Ngươi mới là con trâu ấy! Bản tiểu thư đã lâu chưa đi cướp đồ của ai, lần này thì thật sự là phải cướp rồi!\" Phía ngoài Công Chúa phường, một con trâu bị dắt ngang qua phát ra tiếng rống: làm trâu cũng đâu có trêu trọc các ngươi? Tiểu la lỵ đứng một bên muốn mở miệng nhưng lại bị kẹt giữa hai luồng khí tức cường đại của hai người nên cuối cùng đành im lặng. Khách nhân đứng một bên cũng phát ngốc, kinh ngạc nhìn hai nữ nhân mỹ lệ như thế tranh cãi nhau, không ít người bắt đầu thấp giọng bàn tán. Nếu như những người kia biết, hai kẻ đang cãi nhau này đều là cường giả ma đế cấp thì tuyệt đối sẽ chạy bán sống bán chết, vạn nhất bị sóng năng lượng gì đó vô tình xung kích thì liền trở thành người vô tội bị hại rồi. Vừa lúc đó, một thanh âm oang oang của nam tử vang lên ở dưới lầu, lấn át âm thành của mọi người trên lầu. \"Là ai cướp đồ của tiểu Betty nhà ta?\" Tiếng bước chân từng bước lên lầu. Lola vừa quay đầu qua, vừa vặn đối mắt với người vừa đi lên lầu. Trong phút chốc, ánh mắt hai người dường như bị đông kết lại. Trong nháy mắt này, cả Công Chúa phường đều cảm thấy một cỗ hàn ý lạnh thấu xương. (ND: Chương sau chắc rằng sẽ vô cùng đặc sắc a!)"
}