{
  "chapter_name": "Chương 391: Nam nữ trong mật thất",
  "content": "Trong lúc đôi hoan hỉ oan gia độc long đại gia và phỉ thúy long tiểu thư rốt cục cũng \"gương vỡ lại lành\", Ám Nguyệt đã hoàn toàn đánh tan đại quân của Xích U. Dọc đường truy kích tới trấn Dike cũng bắt giữ được vô số tù binh, càng không cần nói đến việc đoạt được các loại vũ khí hạng nặng. Bại quân Xích U bị đánh tơi bời, tổn thất thảm trọng, cuối cùng dưới sự suất lĩnh thu gom tàn cục của Kanita, chúng vượt qua trấn Dike, dốc toàn bộ tốc độ chạy tán loạn về hướng cảnh nội Xích U. Bốn vạn người, không ngờ lại đánh bại được gần mười vạn quân địch, hơn nữa lại là chiến đấu trực diện! Ám Nguyệt lần đầu giành được đại thắng như thế này trong mấy trăm năm qua, nhất thời sĩ khí tăng mạnh, trên mặt mỗi một binh sĩ đều tràn đầy hưng phấn và tự hào. Mặc dù Ám Nguyệt cũng thương vong không ít, nhưng trải qua trận chiến đấu kịch liệt này, tất cả quân đội đều đạt được sự tiến bộ về chất, một đội cường binh chân chính cũng bắt đầu ẩn ẩn thành hình. Sau khi lưu lại một bộ phận quân đội phòng thủ trấn Dike, Mejia dẫn quân trở về Ám Nguyệt. Đã có người truyền bá tin tức Xích U đại bại về Ám Nguyệt từ sớm, những dân chúng Ám Nguyệt đang lo lắng sau khi chiến bại sẽ bị cướp sạch, lăng nhục, thậm chí là bị giết hại không ai không phấn chấn cổ vũ. Dân chúng tự phát tổ chức xếp thành đội ngũ thật dài ở ngoài thành, đứng hai bên đường hoan nghênh trưởng công chúa cùng đại quân chiến thắng trở về. \"Xích Huyết Diễm Quang, bách chiến bách thắng!\" \"Trưởng công chúa vạn tuế!\" \"Vạn tuế!\" Nghe được khẩu hiệu chỉnh tề của quân đội và tiếng hoan hô của dân chúng, cả người Mejia vẫn biểu hiện rất lãnh tính. Sau khi đọc bài phát biểu công khai làm phấn chấn sĩ khí, nàng bắt đầu an bài đâu vào đấy công việc sau chiến sự. Xích U bại lần này cũng chỉ là do Trác Thiết khinh địch mà thôi, mà lại, nếu như không có sự viện thủ ngoài ý muốn của nam nhân kia, chỉ sợ đứng ăn mừng ở chỗ này đã là đại quân Xích U rồi. Cần phải cảnh giác chính là, đánh bại Xích U chỉ là bước thứ nhất, đằng sau còn có đại quân Lam Dong cường đại không kém. Trước mắt binh đội khinh kỵ và quân đoàn song túc phi long đã lộ ra ngoài sáng, hơn nữa kinh kỵ binh tổn thất gần ngàn người, song túc phi long cũng thương vong mười mấy con, lấy sự cẩn thận của Lam Dong lãnh chủ Teuton thì nhất định đã có sự phòng bị, cho nên nhất định không được để thắng lợi làm mờ mắt. Phải tỉnh táo lại, phải lưu ý chặt chẽ đến động tĩnh của quân Lam Dong ở nam bộ, làm tốt chuẩn bị để tùy thời ác chiến lần hai. Về đến vương cung, Mejia cởi bộ khải giáp sứt mẻ xuống, xử lý vết thương đơn giản một chút, lại đổi một thân váy dài màu trắng. Sau khi đã trải qua sự phấn khích của đại thắng, nàng cảm nhận được một loại mệt nhọc trước đây chưa từng thấy. Đúng rồi, bây giờ Alice đang ở đâu? Tại sao không thấy bóng dáng của Athena hoặc Cơ Á? Họ chắc là có việc bận rồi. Hắn đi đối phó Loubei… không biết thế nào rồi. Quá nhiều bí ẩn cần đáp án… Nhất định phải còn sống trở về, bất kể thân phận của người đến cùng là gì! Bất tri bất giác, Mejia đã đi tới trước cái ao ở sâu trong hậu viện, nơi này luôn luôn là cấm địa của nàng, xung quanh không có bất cứ thị nữ nào. Trong đầu nàng không tự chủ được mà xuất hiện tình cảnh lần đầu gặp được tên đáng hận kia ở chỗ này, còn có sự phẫn nộ cực độ khi bí mật lớn nhất bị nhìn lén. Bất tri bất giác, một cỗ hận ý lại dâng lên trong lòng nàng. Nhưng mà trước mắt lại đồng thời hiện lên một chút tràng cảnh không liên quan, ví như điệu khiêu vũ dưới ánh trăng, ví như mỗi lần nhìn thấy người kia lại không nhịn được tức giận, mà lại rất nóng lòng muốn nhìn thấy hắn. Còn có trên chiến trường, một câu tuyên ngôn làm cho cả đại quân Ám Nguyệt sôi trào. \"Mejia, ngươi là nữ nhân ngốc. Nữ nhân ngốc, không sai, chính là ba chữ này\" Mejia chỉ phát hiện sự phức tạp và mâu thuẫn chưa từng có trong lòng, nhè nhẹ cúi thấp đầu xuống rồi thở dài một hơi, chân vẫn đi tới hướng cái ao kia. Chờ hắn ở nơi này đi, không cần biết hắn có mục đích gì, cũng không cần biết kết quả của hai người ra sao, cứ chờ hắn như thế này vậy. Mejia tiến về cái ao, một trận vặn vẹo không gian kỳ dị đã đến được mật thất dưới ao. Nơi này từng là vùng bí mật phong ấn Phệ Thần mặt nạ, chỉ có lãnh chủ mới biết được. Nơi này là bí mật lớn nhất trong lòng nàng, ghi lại những biểu hiện mà nàng không bày ra trước mặt bất cứ người nào kể cả Alice, là hỉ nộ ái ố thực sự của nàng. Chỉ có trong căn phòng nhỏ hẹp mà không cho ai biết này, nàng mới có thể thực sự có được tự do để cất tiếng cười to hoặc là khóc lớn lên. Mejia vừa tiến vào mật thất thì tròng mắt đột nhiên co rút lại, bởi vì trong phòng đã có một người. Lưng đưa về phía nàng, một cánh tay nhè nhẹ kích thích ký ức phong linh. Trong tiếng chuông thỉnh thoảng truyền đến thanh âm quen thuộc, đó chính là nàng. Có thanh âm ca hát nhẹ như rên rỉ, có tiếng khóc, cũng có tiếng cười lớn, còn có cả tiếng nỉ non tưởng niệm trầm thấp. Đó là bí mật lớn nhất trong đáy lòng bị người vạch trần, Mejia khó mà ức chế, sinh ra một sự phẫn nộ trong lòng. Chậm rãi quay đầu lại, quả nhiên chính là khuôn mặt này. Không chỉ là khuôn mặt mà còn cả loại cảm giác quen thuộc phát ra từ tâm linh này, loại biến hình thuật phổ thông không thể ngụy trang được. Tuy rằng có thiên ngôn vạn ngữ muốn hỏi, muốn nói, nhưng mà ra tới miệng thì lại là một câu nói lạnh lùng và mang theo sát ý, cho dù là đang ở trong mật thất chân thực nhất này. \"Mặt nạ… của ngươi đâu?\" \"Ở đây\" Trên khuôn mặt quen thuộc xuất hiện một cái mặt nạ kỳ dị, trong lòng Mejia lập tức căng lên. Loại khí tức này… không sai! Chính là thần khí tối cao của tộc Beelzebub - Phệ Thần mặt nạ! Hơn nữa lại còn là hoàn chỉnh! Trong khoảnh khắc, sát ý của Mejia đã biến thành sát khí nồng nặc vô cùng, rất nhiều giả thiết đã được chứng thực trong khoảnh khắc này. Beelzebub! Không! Có lẽ nên gọi hắn là Guile Beelzebub! Cái gọi là \"khế ước cộng sinh\", chẳng qua chỉ là một lời nói dối để che giấu đôi chút sau khi cả hai thân phận đồng thời biến mất mà thôi! Trong chớp mắt, Phệ Thần mặt nạ lại tan biến, khôi phục khuôn mặt quen thuộc kia. Nhãn thần của Mejia lăng lệ như đao: \"Tại sao lại không tiếp tục đeo lên?\" Câu này chính là một lời hai nghĩa, làm cho Trần Duệ nhàn nhạt thở dài một hơi: \"Mặt nạ nếu như đeo quá lâu thì có thể dễ dàng quên đó không phải là chính bản thân mình. Có lẽ có một ngày, khi mà nàng quyết tâm tháo cái mặt nạ đó xuống, nàng sẽ phát hiện ra khuôn mặt thật của chính mình cũng đã giống hệt cái mặt nạ kia. Nàng có hiểu không?\" Đó cũng là một câu hồi đáp trong lời có lời. Mejia vô thức sờ sờ lên mặt mình, lập tức lãnh đạm nói: \"Ta không hiểu! Cũng không biết đến cùng ngươi muốn cái gì?\" \"Như vậy, nói cho ta, nàng muốn cái gì đây?\" Trần Duệ từng bước đi tới. Điều mà ta muốn… Trong mắt Mejia lướt qua sự thất thần, nhưng lập tức thanh tỉnh lại, sát khí đã dâng lên đến đỉnh điểm. \"Ta muốn ngươi chết!\" Lời nói là như thế, sát khí cũng lẫm liệt như cũ, nhưng mà dưới chân lại lui lại từng bước, chỉ là không gian của mật thất này quá nhỏ, mới lui hai bước đã bị bức đến góc tường. Trần Duệ trừng mắt lạnh lùng nhìn trưởng công chúa điện hạ, trong đầu hiện ra sự quyết tuyệt và vô tình lúc nàng lợi dụng Cơ Á để kích mình rời đi, còn có mệnh lệnh sau cùng lần đó: \"Ta lấy tên Mejia Lucifer ra lệnh cho ngươi, nhất định phải sống tiếp.\" Nhắm mắt lại, nhẹ nhàng nhớ lại cảm thụ ngày đó, còn có một giọt nước mắt khó mà kiềm chế kia, buột miệng nói ra một câu. \"Nữ nhân ngốc!\" Ba chữ quen thuộc làm cho Mejia cả người chấn động, thật vất vả mới kìm nén trống ngực kịch liệt lại được, cắn răng nói: \"Lời thề này đã bị phá trên chiến trường, lúc ấy ta cũng không tiếp tục động thủ, bây giờ nếu không phải ngươi chết thì ta chết…\" \"Nếu như thế, lại thêm hai chữ nữa\" Trong ánh mắt của nam nhân không chút che dấu lộ ra tình ý cùng sự chân thành: \"Nữ nhân ngốc của ta.\" Động tác của Mejia cứng đờ, một cỗ tình cảm bị đè nén trong lòng đã lâu cuối cùng không thể ức chế được tuôn ra, ngay sau đó lại cảm nhận được một khí tức nam tử nồng nặc nhanh chóng tiến lại gần. Mặc dù trong lòng không ngừng tự nói với mình phải tránh ra, phải ra tay, phải giết chết \"kẻ địch\" này, nhưng mà thân thể lại không chịu khống chế, để đến lúc bị hắn nhẹ nhàng ôm lấy. Lúc cặp môi hồng đang run rẩy của trưởng công chúa bị nam tử khóa lại, nàng chỉ cảm thấy đầu óc trống rỗng, trời nghiêng đất ngả, cả người phảng phất như có vô số hoa tươi đang cùng nhau bay lượn trong bình nguyên. Bạn đang đọc truyện được copy tại Truyện FULL (Ta muốn cái gì đây?) (Lãnh chủ? Quyền thế? Đế vị?) (Những thứ kia chỉ là \"lý tưởng\" bị cưỡng ép bởi thân phận trưởng công chúa mà thôi, không phải là lựa chọn của ta.) (Kỳ thực, thứ mà ta muốn, chỉ là một người trong lúc ta đau lòng có thể tiếp nhận nước mắt của ta, trong lúc ta hạnh phúc thì có thể cho ta dựa vào vai hắn.) (Thứ mà ta muốn, chỉ là một chiếc giường với ánh đèn ấm áp… mà không phải là vương tọa lạnh lẽo, tấm gương lạnh lẽo, chuông gió lạnh lẽo.) (Chỉ cần như thế… mà thôi.) Nàng đột nhiên nhớ đến một câu nói, nếu như có người nguyện ở bên cạnh ngươi, cho dù không cần ngôn ngữ gì cũng ở bên người ngươi thì cũng cảm nhận được hạnh phúc. Cho dù mất đi hết thảy, chỉ cần dừng bước lại nhìn bốn phía, nhất định sẽ có một người đứng ở chỗ mà ngươi thấy được. Nếu thế thì xin đừng thương tâm, không phải tuyệt vọng, dù thế nào đi nữa cũng đừng quên, ngươi quyết không phải cô đơn một mình. Hai cánh môi ấm áp chầm chậm tách ra, nàng chậm rãi mở đôi mắt tím như làn thu thủy ra, khắc vào mi mắt, cũng là khắc sâu vào trong nội tâm, một đôi tròng mắt đen láy. Đúng thế, quyết không phải cô đơn một mình. Có lẽ, cô đơn chân chính cũng không phải từ khi nàng lên làm lãnh chủ, mà là từ khi bắt đầu yêu một người. Chí ít bây giờ, nàng đã không còn tiếp tục cô đơn nữa. \"Ta không phải là Beelzebub gì cả, ta chỉ là Trần Duệ, Trần trong Trần Duệ, Duệ trong Trần Duệ\" Nam nhân khẽ cười một chút: \"Trần Duệ của nàng.\" Mặc dù có bằng chứng giống Phệ Thần mặt nạ, còn có lực lượng ma hoàng cấp, nhưng mà, không biết vì sao, nàng vẫn tin tưởng, rất yên tâm tin tưởng. Nàng là lãnh chủ của Ám Nguyệt, gánh vác rất nhiều thứ trên vai, dựa theo sự trù tính nào đó, tương lai có khi còn có khả năng bước lên hoàng vị. Cho dù hắn không phải Beelzebub vương tộc, hắn cùng với nàng khẳng định cũng sẽ gặp phải rất nhiều khốn khó thậm chí là thân bất do kỷ. Tương lai như thế nào, nàng không biết. Nàng chỉ biết lúc này, mình đã không còn cách nào đè nén tình cảm trong lòng. Mặc dù từ trước tới nay nàng vẫn luôn rất lý trí khuyên răn mình phải vứt bỏ cảm tình, làm một lãnh chủ lãnh khốc chân chính, nhưng mà vẫn không có cách nào đè nén như cũ. Thậm chí còn cường liệt giống như núi lửa phun trào vậy. \"Chàng không chỉ là của ta, chàng còn có Athena, có Cơ Á, hoặc là còn có những nữ nhân khác nữa\" Mejia đột nhiên ngẩng đầu lên, không chút né tránh nhìn thẳng hắn: \"Chàng có thể lựa chọn yêu hoặc không yêu ta, mà ta lại chỉ có thể lựa chọn yêu hoặc càng yêu chàng.\" Không có sự ôn nhu dịu dàng, không có sự ngượng ngùng nhút nhát, chỉ có một câu biểu lộ vô cùng lớn mật này, lại khiến cho trong lòng Trần Duệ run rẩy kịch liệt. Loại cảm giác ái muội mơ hồ mà mông lung trong dĩ vãng biến thành rõ nét vô cùng, thật giống như lúc trước, ở thế giới lòng đất Tây Lang sơn, lúc sinh tử quan đầu đối mặt với Glorfin, cuối cùng lại nghe được Athena biểu lộ tâm tình vậy. Câu nói kia phảng phất như vang lại bên tai - Ta lấy cái tên Mejia Lucifer ra lệnh cho ngươi, nhất định phải sống tiếp. Trần Duệ bỗng dưng ôm chặt nàng, nụ hôn kịch liệt phảng phất như muốn vò nát đôi môi nàng vậy. Giây phút này, hai người đều nghe được thanh âm của tâm linh vang lên đây đó: vĩnh viễn, vĩnh viễn không muốn tách ra. Trái thứ ba Hôm nay còn trái nào nữa không thì hỏi anh Phiêu nhé"
}