{
  "chapter_name": "Chương 572: Tàng bảo đồ hoàn chỉnh",
  "content": "Vào đêm ngày hôm sau. Trần Duệ mặc trên người bộ áo choàng kèm mặt nạ đi tới nhà khách hoàng gia. Hai ngày này, Cafu và Celine bận tối mặt tối mũi, ngoại trừ yến hội cung đình ra, còn có rất nhiều lời mờ xã giao, quả thật rất bận bịu. Những lời mời này đều đến từ những đại gia tộc và những gia đình quyền quý, những người này chủ yếu đều thi hành sách lược ném đá dò đường của Mejia. Hiện giờ “Guile” tới chơi, hiển nhiên là hợp tình hợp lý. Trần Duệ hơi khom người với Celine và Cafu: “Tướng quân và Celine tiểu thư là bằng hữu cũ của Mejia bệ hạ và Ám Nguyệt, do lần này tới đây với thân phận sứ giả, có rất nhiều đièu không tiện nói. Cho nên lần này ta phụng mệnh Mejia bệ hạ đến đây, gửi tới hai vị lời thăm hỏi chân thành nhất.” Hai người vội vàng hoàn lễ, sau đó Cafu mở miệng nói: “Ta biết, lần đi sứ này cũng phải phải là lần gặp mặt giữa bằng hữu bình thường, nên đứng trên lập trường bằng hữu mà nói, ta không muốn ngồi đàm phán lần này. Nhưng Katherine đại đế đã có lệnh, ta nào dám cãi, nếu đến lúc đó có gì đắc tội, xin thỉnh các hạ thay ta xin lỗi Mejia bệ hạ.” Cafu là lão cáo già, lời này của hắn ý tứ rất rõ ràng. Lần này đến đây làm sứ giả, phải lấy trách nhiệm làm trọng, lúc đảm phán nhất định sẽ tranh chấp, sẽ không vì giao tình bằng hữu mà nhượng bộ, nên hiện tại ở nơi này tạ lỗi trước. “Tướng quân sao phải nói vậy” Trong lời Trần Duệ mang theo chút vui vẻ: “Hiện nay chúng ta đều là vì chủ của mình, nếu như bởi vì việc tư mà quên đi việc công, thì sẽ không phải là Cafu tướng quân mà ta biết, cũng không phải là phụ thân luôn được sùng kính của Munroe tướng quân.” Lời này của hắn mang theo chút châm chọc, Cafu từng được Mejia tặng quả ác ma, lại còn được Ám Nguyệt giải quyết giúp vấn đề lớn tại quáng mạch trong lòng đất ở Thủy Tinh sơn cốc. Mejia còn thu nhận nhi tử Munroe của hắn khi đang bị toàn quốc lùng bắt, mà hồi báo của Cafu, bao gồm cả địa tinh chiến sĩ và ma pháp sư quân đoàn, nếu bây giờ nhìn lại thì hẳn đều là ý của Katherine, mà không phải là báo đáp thật sự của hắn. Nếu nhìn Cafu từ góc độ vì đế quốc thì vốn không thể chê trách, thậm chí còn vì đế quốc suýt nữa thì vứt bỏ nhi tử, có thể nói là không chút hai lòng, trung tâm như một. Nhưng nếu đổi thành từ góc độ bằng hữu mà xem thì có thể nói là chả ra gì. Lời của Trần Duệ khiến mặt lão Cafu ửng đỏ. Lão đột nhiên nói: “Nói ra thì thật xấu hổ, lúc trước vấn đề quáng mạch dưới lòng đất ở Thủy Tinh sơn cốc là do Guile các hạ hỗ trợ giải quyết, Munroe cũng là do Guile các hạ cứu giúp, bây giờ còn ở Ám Nguyệt đảm nhiệm chức vị quan trọng. Từ lúc trước đến giờ ta vẫn chưa có cơ hội báo đáp các hạ. Phần tình nghĩa đó ta vẫn luôn ghi nhớ trong lòng, nếu như mai sau các hạ có việc gì, cứ đến Âm Ảnh đế quốc tìm ta, ta nhất dịnh sẽ làm hết sức mình, quyết không chối từ.” Trần Duệ biết Cafu sẽ không vì quan hệ cá nhân mà nhượng bộ trong cuộc đàm phán. Hắn cũng không muốn làm Cafu khó xử, gật đầu nói: “Tốt, nếu như có gì khó khăn, ta nhất định sẽ làm phiền tướng quân. Ta đã đặt một bữa tiệc lẩu ở chi nhánh áo choàng hội, nếu như tướng quân và Celine tiểu thư không chê quê mùa, thì đi cùng với ta uống một chén được không? Lúc trước Cafu đã đáp ứng lời mời của Stiller, Siller là đối thủ quan trọng trong cuộc đàm phán lần này, nên Cafu cũng muốn tìm hiểu xem thực hư đối thủ của mình ra sao, thì không ngờ Trần Duệ lại nửa đường “Giết” ra, làm hắn lập tức lộ ra vẻ khó xử. Cafu tự nghĩ rằng mình lúc nãy vừa mới nhắc đến ân tình của đối phương, nếu bây giờ lập tức cự tuyệt thì quả thật quá mức phụ nghĩa đi. Hắn đang muốn cắn răng đáp ứng, thì Celine đang đứng một mực im lặng bên cạch liền lên tiếng: “Cafu tướng quân sớm đã đáp ứng lời mời của Stiller đại nhân, ngài đang muốn đi tới Bhor gia tộc, bây giờ không tiện nhỡ hẹn. Như vậy đi. Ta cũng lâu rồi không thưởng thức mùi vị lẩu Ám Nguyệt chính cống, không biết ta có vinh hạnh đi cùng Guile đại nhân uống mấy chén không?” Vừa nghe thấy lời này, “Guile” tự nhiên không thể đưa đẩy, đành đáp ứng luôn. Thế là ba người cùng rời khỏi nhà khách, Cafu mang theo tùy tùng đi đến Bhor gia tộc dự tiệc, còn Trần Duệ thì cùng Celine ngồi chung một xe ngựa, đi tới chi nhánh lẩu của Áo Choàng hội ở phía bắc. Sau khi hai người Cafu chia nhau ra, ven đường hắn còn thầm khen Celine am hiểu cách tùy cơ ứng biến, nhưng lại không ngờ rằng. Trần Duệ đã sớm biết hắn muốn đi dự tiệc ở Bhor gia tộc. Chẳng qua là tìm cái cớ muốn một mình gặp mặt Celine mà thôi. Cửa hàng lẩu ở phía bắc đế đô, quy mô không nhỏ, sinh ý khá thịnh vượng. Trần Duệ và Celine vào phòng khách quý, sau khi rượu và thức ăn được đặt lên bàn, người hầu toàn bộ đi ra. Trần Duệ xuất ra một cách âm ma pháp trận đã chuẩn bị sẵn, gật đầu nói: “Bây giờ có thể nói chuyện rồi.” Celine sớm đã biết hóa thân của Trần Duệ, lúc trước nhìn thấy ánh mắt hắn chủ động đề ra yêu cầu dự tiệc với Cafu, bây giờ hai người ở riêng, nên mới tháo khăn che mặt ra, khom người thật sâu cung kính thưa: “Xin ra mắt chủ nhân” Celine năm nay mười tám tuổi, tướng mạo khả ái đáng yêu, đặc biệt là đôi hung khí cao vút tròn trịa không tương xứng với tuổi kia, vừa đúng tiêu chuẩn mặt non ngực lớn, toàn thân tràn đầy sức hấp dẫn của tuổi thanh xuân. Nhưng mà nhìn thiếu nữ ngây thơ hồn nhiên này, đè bẹp hai ca ca tranh đoạt vị trí tộc trưởng dưới chân, bước lên vị trí tộc trưởng gia tộc thương nghiệp đệ nhất Âm Ảnh đế quốc, người trên dưới Custer gia tộc dưới thủ đoạn của nàng đều ngoan ngoan dễ bảo. Celine rất có tài cán, quản lý Custer gia tộc ngay ngắn rõ ràng, sản nghiệp gia tộc dưới tay nàng ngày càng phát triển phồn thịnh, nàng còn được sự tán thưởng và trọng dụng của Katherine nữ hoàng. Nhưng trên thực tế, nàng còn có một thân phận trọng yếu nhất, đó chính là người hầu của Trần Duệ, Celine có được địa vị và quyền thế như ngày hôm nay, có thể nói là đều do năm đó Trần Duệ một tay thúc đẩy mà thành, hơn nữa chủ bộc khế ước cũng khiến nàng không dám hai lòng. Celine cực kỳ thông minh, biết chủ nhân chính là vị hôn phu của tân nữ hoàng Mejia, trong tương lai rất có thể còn là người khống chế toàn bộ đế quốc, hơn nữa thực cá nhân cao thâm khó lưởng, hơn nữa tính cách biểu hiện ra cực kỳ khiêm tốn. “Ngồi đi, không cần đa lễ.” Celine cung kính mà châm cho Trần Duệ một chén rượu, rồi mới ngồi xuống cùng hắn: “Chủ nhân, xin phân phó.” Loại phong thái của nàng lần này so với lần trước ở Rye trấn gặp mặt tựa như hai người khác nhau, Trần Duệ âm thầm gật đầu: “Ngươi lần này cùng Cafu đi sứ, Katherine đại đế có hạn chế thời gian đàm phán hay không? Về việc đàm phán có chỉ cho các ngươi điểm mấu chốt nào không? “Ta chỉ là phó sứ giả, phụ trách phụ giúp Cafu tướng quân, cho dù là có giao phó đặc biệt nào đó, cũng chỉ có Cafu mới biết được. Còn phần hạn chế thời gian… thì tính từ khi chúng tôi bắt đầu đi đến Đọa Lạc Thiên Sứ đê đô, trong bảy ngày bắt buộc phải có một kết quả, nếu như Mejia vẫn kéo dài thời gian, thì chúng tôi sẽ nói ra thời hạn cuối cùng, tặng cho Đọa Lạc Thiên Sứ đế quốc một lần trở tay không kịp Celine cũng không nói “Trong bày ngày đàm phán không có kết quả” thì sẽ ra sao, nhưng Trần Duệ có thể đoán được, vị đại đế Âm Ảnh đế quốc kia sẽ không cho Mejia nhiều thời gian, khẳng định sẽ ra tay khuấy động nội loạn trong Đọa Lạc Thiên Sứ đế quốc, đến khi đế quốc đại loạn, cho dù không phát động chiến tranh, thì Mejia cũng sẽ mất đi vốn đối kháng cùng Katherine, sẽ bị nàng hoàn toàn chế trụ trong tay. “Bảy ngày…” Trần Duệ trầm ngâm một lát, đột nhiên hỏi một câu: “Katherine đại đế có hỏi ngươi về chuyện ‘Arthur đại sư’ hay không?” “Nàng có hỏi qua. Ta theo sự phân phó của chủ nhân, nói lúc trước lợi dụng Athur đại sư và lực lượng của Ám Nguyệt leo lên vị trí tộc trưởng gia tộc Custer, vốn còn muốn dùng sắc dụ và tài lực gia tộc trói chặt Arthur đại sư lại, nhưng không ngờ về sau lại không biết tung tích của đại sư. Khi Custer gia tộc tiến vào kinh doanh ở Ám Nguyệt, ta còn đặc biệt bẩm báo Katherine bệ hạ. Đã nhận được sự đồng ý của nàng.” Trần Duệ như có điều suy nghĩ mà gật đầu, lấy ra một truyền tấn phù được đặc chế để lên bản: “Ngươi làm không tệ, trong khoảng thời gian ngươi có thân phận là sứ giả Âm Ảnh đế quốc, không được phép để lộ sơ hở, nếu như có tình huống khẩn cấp nào, ngươi có thể dùng truyền tấn phù này liên hệ với ta.” “Ta đã hiểu, thưa chủ nhân” Celine nhận truyền tấn phù, nói “Chủ nhân, ngươi lần trước từng phân phó ta tìm kiếm một vài đồ vật, ta trong tình huống ngẫu nhiên, tìm được vật này, không biết là có phù hợp với yêu cầu của chủ nhân hay không, thỉnh ngài xem qua.” Nói xong, Celine lấy ra một kiện đồ vật. Ánh mắt Trần Duệ tập trung vào đồ vật nọ, hóa ra Celine lấy ra một tàn quyển làm bằng da cổ xưa, quyển da này đối với hắn vô cùng quen thuộc, chẳng qua vì trong tay hắn đã có bốn vật giống y như vậy, chính là: tàn quyển của tàng bảo đồ! Đây đúng là một điều ngạc nhiên! Trần Duệ vội vàng lấy phần tàn quyền trong tay mình ra, ghép bì quyển trong tay Celine với tàn quyển của mình, từng góc rách của tàn quyển ghép lại với nhau phát ra quang mang nhàn nhạt, khi ghép lại với nhau cùng lúc, sẽ trở thành một địa đồ hoàn chỉnh. Sau khi địa đồ được khôi phục lại hoàn chỉnh, hình dạng vốn có ban đầu lập tức biến hóa. Giống như sự việc bình thường trong anime, địa đồ hiện ra một mảnh hải dương, ma giới chỉ có một loại địa phương đặc biệt này, chính là tử vong chi hải. Thời điểm Trần Duệ lấy được mảnh tàn quyển thứ hai, thì tên gian thương địa tinh kia từng nói qua, đây là tàng bảo đồ ghi lại bí bảo ở tử vong chi hải. Bí bảo này là của Hắc Ám Long Hoàng vài chục vạn năm trước từng tung hoành ma giới lưu lại, chỉ có điều không biết bên trong có bảo vật gì. Bây giờ xem ra, lời hắn nói cũng không phải là hư ngôn. Chẳng qua nhìn tới nhìn lui tàng bảo đồ này chỉ thấy đại dương mênh mông. Trần Duệ nhìn một lúc lâu, cũng không phát hiện ra ký hiệu đặc thù hay gợi ý nào. Trong lòng hơi nghi ngờ, hắn không dễ dàng mới thu gom đủ được tàng bảo đồ, chẳng lẽ chỉ để xác định điah phương nào đó ở tử vong chi hải? Tử vong chi hải lớn như vậy làm sao tìm được? Hay là phải mang địa đồ tới tử vong chi hải mới có hiệu quả? Lấy nhãn lực chế khí địa sư của Trần Duệ có thể nhìn ra, tàng bảo đồ dùng một loại tài liệu đặc thù chế tác thành, tuyệt đối sẽ không đơn giản như vẻ bề ngoài, loại tài liệu này rất mẫn cảm, nếu như dùng thủ đoạn bạo lực để phá giải, rất có thể khiến toàn bộ tàng bảo đồ cháy thành tro tàn. Xem ra nếu muốn cởi bỏ bí mật bên trong tàng bảo đồ thì phải nghiên cứu một phen. Lần này vừa vặn kế hoạch của Trần Duệ là tiến tới tử vong chi hải, nếu như cởi bỏ được bí mật của tàng bảo đồ, thì lúc đó sẽ có thu hoạch to lớn ngoài ý muốn. “Ngươi làm rất tốt!” Trần Duệ thu lại tàng bảo độ, lộ ra vẻ tán thưởng với Celine: “Nói đi, ngươi muốn ta thưởng cái gì?” Celine cúi đầu nói: “Vì chủ nhân làm việc là vinh hạnh của ta, ta không dám yêu cầu gì thêm.” Trần Duệ biết tâm kế và thủ đoạn nữ nhân này không giống với người thường, mở miệng nói: “Ta là một người thưởng phạt phân minh, năng lực và sự trung thành của ngươi khiến ta rất vừa lòng, muốn thưởng cái gì cứ nói, không cần câu nệ.” Celine ngập ngừng nhìn hắn một cái, cắn môi nói: “Ta có thể trở thành một thị thiếp của chủ nhân hay không?” Do chủ bộc khế ước chỉ hạn chế một người, do đó chủ nhân tùy lúc có thể vứt bỏ sinh mạng của nàng, tuyển chọn người hầu có giá trị hơn. Nếu nhìn từ thái độ của mị ma Cơ Á và “Athur đại sư” mà xem, thì chủ nhân đối đãi với nữ nhân của mình rất tốt, cho nên Celine muốn hiến thân trở thành nữ nhân của Trần Duệ, như vậy thì sự uy hiếp của nàng sẽ bị giảm xuống. Không chỉ vậy, chủ nhân còn nâng đỡ Mejia từ một lãnh chủ Ám Nguyệt đến tận được Đọa Lạc Thiên Sứ đế đô. Tương lai rát có thể trở thành chủ nhân đứng sau lưng khống chế toàn bộ Đọa Lạc Thiên Sứ đế quốc. Nếu như đi theo hắn, thì đối với tương lai Custer gia tộc mà nói, sẽ nhiều hơn một con đường lui. Trần Duệ không có tâm tư nào khác với Celine, nếu muốn nói đến hiến thân, thì hai ngàn cái đăng linh kia bất kể là sắc đẹp hay độ trung thành, đều không dưới Celine. Hắn nhăn mày, mơ hồ đoán được một chút tâm tư của Celine, lắc đầu nói: “Ta biết ngươi đang lo lắng việc gì, lực lượng của ta siêu việt hơn nhiều so với sức tưởng tượng của ngươi, ta không chỉ có thể ký kết được duy nhất một nô bộc. Phó tướng Rocky của Jergal yếu tắc cũng là một trong số đó, hắn hiện giờ đang ở đế đô, ngươi có muốn trông thấy hắn hay không?” Celine chấn động, nàng tất nhiên biết Rocky là Âm Ảnh đệ nhất tướng quân và là thân tín của Bạch Lạc, hơn nữa còn là ma hoàng cường giả. Không ngờ ngay cả hắn cũng trở thành nô bộc của chủ nhân. Từ điều này xem ra, chủ nhân có thể không chỉ ký kết một khế ước! Điều này đại biểu cho điều gì? Vẻ mặt Celine rơi vào trong mắt Trần Duệ, thật ra Rocky không phải là nô bộc của hắn, mà là khôi lỗi, chẳng qua là hắn dùng “Người quen” này làm ví dụ, hiển nhiên là có sức thuyết phục lớn đối với Celine. “Ta có thể nói cho ngươi một bí mật, ta là người thừa kế của một bán thần, nếu như ta có thể hoàn toàn khôi phục, thì đạt tới bán thần cấp cũng không phải là việc gì khó, ngươi là người thông minh, hẳn là hiểu điều ta nói?” Bán thần truyền thừa! Lời này làm Celine chấn động càng mạnh, lập tức hiểu ra: Không trách được thực lực của chủ nhân nhanh chóng tăng mạnh, vào lúc chế khí đại tái khi xưa mới chỉ có thực lực đại ma vương. Về sau lúc ở Rye trấn đã có thể cùng bí vệ ma đế trung đoạn của Katherine nữ hoàng đối kháng. Mà hiện tại, không ngờ còn có thể giết nhiếp chính vương Hắc Diệu có thực lực đỉnh phong ma đế, có thể thăng cấp với tốc độ kinh khủng như thế… Hóa ra không ngờ lại là người thừa kế của bán thần! Ý tứ nửa câu cuối của Trần Duệ càng khiến tim Celine nhảy mạnh, bởi vì trong truyền thuyết chỉ có cường giả đạt tới cấp độ bán thần, mới có thể giải trừ hạn chế của khế ước, như vậy thì ý tứ của chủ nhân là, đợi đến khi thực lực hắn khôi phục lại bán thần cấp, sau đó sẽ… Nếu như đổi là là một người khác nói chuyện này với nàng, thì Celine tuyệt đối không tin tưởng. Nhưng “Kỳ tích” Trần Duệ sáng tạo ra nàng lại tận mắt nhìn thấy, cho dù là đệ nhất cường giả Razen hay vị Katherine đại đế kia đều không có khả năng tiến bộ với loại tốc độ này. Hơn nữa còn có thể năng lực vượt qua chủ bộc khế ước. “Ta đã hiểu! thưa chủ nhân!” Cuối cùng một điểm tâm tư dư thừa của Celine cũng hoàn toàn thu liễm lại, độ trung thành đột ngột tăng lên cao nhất. Thực lực của chủ nhân có thể đạt tới bán thần cấp, thì quả thật có thể không cần dùng chủ bộc khế ước đói với nô bộc như nàng. Ma giới lấy cường giả vi tôn, nếu như có thể có được sự che trở của một vị vị bán thần cường giả, đến lúc đó các thế hệ Custer gia tộc sẽ hưng thịnh, phồn vinh không đi xuống, cho dù là đại đế của đế quốc cũng không thể lay động. “Nếu như lần này ngươi không muốn thưởng gì, vậy thì để phần thưởng này đến lần sau đi” Trần Duệ lấy ra một tập danh sách “Còn nữa, dùng tất cả các biện pháp, gom đủ hết các tài liệu được liệt kê trên đây cho ta, số lượng chỉ có thể nhiều không thể ít.” Những tài liệu này, toàn bộ đều là đồ vật cần thiết của di tích thượng cổ luyện kim văn minh, nhiều vật rất hiếm có, lại còn yêu cầu số lượng lớn, độ khó không nhỏ. Celine cầm lấy vừa nhìn, hơi lộ ra vẻ kinh ngạc, nhưng cũng không nói nhiều, cẩn thận thu vào trong không gian giới chỉ: “Chủ nhân cứ yên tâm, ta nhất định sẽ hoàn thành trong thời gian ngắn nhất.” Trần Duệ vừa lòng mà gật đầu, lúc Celine gom góp những tài liệu này, thì hắn sẽ đi tử vong chi hải tìm lam tinh trọng thủy và U Linh san hô, đến lúc đó tinh hoàng chi đô sẽ có thể khôi phục lại trạng thái đỉnh phong, hắn cũng có được một chi quân đội thượng cổ luyện kim văn minh cường đại."
}