{
  "chapter_name": "Chương 886: Nguyên tinh",
  "content": "Nhìn vào cánh cửa ánh sáng kia, mọi người đều trầm mặc không nói chuyện lặng lẽ tiến vào. \"Vào lúc cần thiết, ta cho phép ngươi triệu hoán phân thân của ta.\" Trong linh hồn Trần Duệ chợt vang lên giọng nói của Sariel, điều này khiến hắn có chút lạnh run. Xem ra Sariel nhìn qua đã đoán được hắn ngụy trang, chắc hẳn có liên quan đến công năng \"phân biệt\" của tà đồng, như vậy hắn rất khó giấu được thực lực hiện tại của mình rồi? Tuy vậy Sariel cũng không hỏi han gì dư thừa. Đối với cường giả ngụy thần cấp như Sariel mà nói, trong mắt hắn chỉ có cường giả đỉnh thần cấp, còn lại dù là ma đế, quốc độ hóa hay bán thần cũng chỉ là kiến hôi mà thôi. Thứ mà Sariel quan tâm nhất chỉ có một, chính là ngân tráp. Trần Duệ biết điều không mở miệng, cũng không nhìn Sariel chỉ khẽ gật đầu như tự nhắc nhở bản thân, dưới chân không chút dừng lại cùng Quero tiến vào cửa ánh sáng. Phía sau cánh cửa là một không gian kỳ dị, tứ xứ di động quang diễm. Bên trong quang diễm ẩn chưa vô số ấn ký huyền ảo biến hóa theo quy luật kỳ dị nào đó, dường như ẩn chứa vô tận huyền diệu. Nơi này có hai cửa ánh sáng, trông giống như cửa ra vào nào đó. Cảnh tượng này làm dâng lên cảm giác quen thuộc trong lòng Trần Duệ, hẳn là nơi này! Những quang diễm và phù hiệu biến ảo bất định xung quanh trong tròng mắt ma pháp trận tông sư như hắn chỉ là ma pháp trận phức tạp mà xảo diệu. Phát hiện này làm hắn không khỏi nghĩ tớ nơi này là thượng cổ ma pháp tháp của chế khí sư đồng minh Âm Ảnh đế quốc! Tầng thứ tư của thượng cổ ma pháp tháp! Thượng cổ ma pháp tháp này cùng với tàng thư các ở Huyết Sát đế quốc được xưng là hai đại di tích, có kẻ nhiều chuyện đã gọi Phỉ thúy chi trụ của Đọa Thiên Sứ đế quốc cùng hai nơi này xưng là tam đại kỳ quan của ma giới. Nếu như là mấy năm trước khẳng định có vô số người không thèm quan tâm đến Phỉ thúy chi trụ bởi vì nó xây thành chỉ mất mấy năm, căn bản không thể sánh với thượng cổ ma pháp tháp và tàng thư các. Nhưng hiện tại ma pháp du hí đã phổ cập ma giới, nó thống nhất giải trí, tu hành, chiến tranh, cạnh kỹ nên cải biến toàn thể ma giới mà phỉ thúy chi trụ là trung tâm ma pháp du hí cũng đủ tư cách sánh vai với hai di tích cổ. Trên thực tế Phỉ thúy chi trụ dung hợp hạch tâm tín ngưỡng kiến trúc A cấp, có thể không nhìn không gian và cự ly đem lực tín ngưỡng tự động truyền cho kẻ có Tìn Đồ chi tâm, kẻ được lợi tự nhiên là Trần Duệ có tinh thần lạc ấn Tinh Hoàng Chi Đô. Làm Trần Duệ không nghĩ đến là nơi ẩn giấu ngân tráp lại là thượng cổ ma pháp tháp được coi là quốc bảo của Âm Ảnh đế quốc. Đúng rồi, nhất định là tầng năm bị phong ấn! Tầng năm thần bí nhất thượng cổ ma pháp tháp, trước nay chưa từng có người tiến vào, Trần Duệ năm đó tham gia đại tái cũng không thể bước vào. Trên mặt đất có mấy bóng người hôn mê bất tỉnh, hẳn là chế khí đại sư tham ngộ ma pháp ở tầng thứ tư chịu dị lực xung kích mà té xỉu. Tin tưởng với năng lực của Sariel, nhất định có thể khống chế cả tầng thứ tư làm chế khí sư đồng minh không thể phát hiện điều gì. Sau khi người cuối cùng bước ra, cửa ánh sáng không ngờ lại di động lên cao, bay về phía cửa ánh sáng đi lên tầng năm, hai cánh cửa dần trùng vào nhau phát sinh dung hợp kỳ dị cuối cùng ầm một tiếng hóa thành cửa lửa. Lực lượng ngụy thần? Trần Duệ ngấm ngầm kinh ngạc không ngờ mở cửa tầng năm bằng cách này. Hay là cánh cửa này vốn có liên hệ với Sariel? Cánh cửa lửa sau khi hiện ra tỏa lên khí tức quỷ dị, rất rõ ràng đó là mục đích của bọn họ. Từ cánh cửa lửa vang lên thanh âm của Sariel: \"Tiến vào!\" Thanh âm này vẫn mang theo áp lực mạnh mẽ nhưng có vẻ chút mệt mỏi, xem ra cho dù là Sariel muốn mở cánh cửa này cũng không dễ dàng gì. Tà Nguyệt chú ấn như là boom nổ chậm, Sariel như kẻ cầm kíp nổ nắm giữ sinh mạng kẻ gắn boom nên cho dù là Keleisha cường giả bán thần cũng không dám chống đối. Mọi người nhìn nhau một cái rồi nhanh chóng bước vào cửa lửa. Sau khi mọi người tiến vào, cánh cửa lửa dần tan biến khôi phục nguyên trạng, phảng phất như chưa từng có gì phát sinh. Trần Duệ vừa tiến vào thì trong lòng đã sinh ra báo động, nháy mắt một khí tức khủng bố bao lấy hắn, trong khí tức này có hủy diệt, cuồng bạo, tử vong… Khí tức này nhanh chóng xâm nhập thân thể, bắt đầu điên cuồng phá hoại, thậm chí cả linh hồn cũng bắt đầu run rẩy. Lấy thể chất và thực lực của Trần Duệ không ngờ không thể chống đỡ được khí tức đáng sợ này, tùy lúc có thể tan thành tro bụi. Trần Duệ không chút nghĩ ngợi thi triển hủy diệt pháp tắc bảo vệ thân thể và linh hồn đồng thời thi triển lực lượng phệ tinh và hóa tinh nhanh chóng thôn phệ và hóa giải dị lực xâm nhập. Sau khi mở hủy diệt pháp tắc, bề mặt làn da hắn phảng phất được bao bởi màng bảo vệ vô hình không ngừng thanh lọc và đồng hóa khí tức nguy hiểm, những dị lực trong thân thể nhanh chóng bị phệ tinh và hóa tinh phân giải không thể tạo thành uy hiếp, những bộ vị bị thương tổn cũng nhanh chóng khôi phục dưới bị động kỹ năng của siêu cấp hệ thống và lực lượng tái sinh của Sariel. Sau khi thi triển lực lượng phòng hộ, Trần Duệ mới nhìn rõ tình cảnh trước mắt, đây là một thế giới khổng lồ vô bờ bến, không có bầu trời, không có mặt đất chỉ có không gian gần như hỗn độn. Bốn phía bồng bềnh vô số vật thể như vẫn thạch, những vẫn thạch này có vô cùng lớn tương đương với hòn đảo, có tỏa ánh nóng rực, có lạnh lẽo vô cùng mà vị trí đám người Trần Duệ đang đứng là trên một khối vẫn thạch lớn. Vấn thạch thường mở rộng rồi nổ tung, tùy lúc có thể thấy ánh sáng nổ tung chớp lóe nơi xa, trong không gian này tràn ngập nguy cơ chưa biết rõ. Trần Duệ theo bản năng cảm giác được dù là siêu giai cường giả ở thế giới này chỉ cần hơi không cẩn thận là tan xương nát thịt. Lấy hoàn cảnh trước mắt mà nói, chỉ cần mất đi lực phòng ngự thì dù đứng yên cũng chết. Trong \"tư liệu\" Sariel đưa cho nơi này là không gian bên ngoài vùng đất thần bí gọi là \"vùng đất hoang mang\". Những người cùng tiến vào với hắn không ai không chịu dị lực vùng đất hoang mang đột tập, đối với uy hiếp tử vong, họ dồn dập thi triển thần thông chống đỡ loại dị lực này. Đặc biệt chú ý nhất là Kaleisha, tóc đen dài của nàng đột nhiên dài ra, ở nơi điểm cuối như ẩn như hiện hiện ra đầu rắn, từng đầu rắn phun nuốt lực lượng quỷ dị hóa thành áo choàng thêu rắn bao xung quanh Kaleisa. Dù cho dưới dị lực áo choàng liên tục phập phồng vặn vẹo nhưng bên trong Kaleisa lại nhẹ nhàng như thường. Vị quốc độ đỉnh phong Pato thì được bao bởi một tầng tinh thể rắn chắc như khải giáp, dù cho khải giáp này thi thoảng có vết rách nhưng rất nhanh đã tự động lành lại. Đầu trọc Quero Trần Duệ sớm biết thì dùng mộng yểm chi đồng thôn phệ hóa giải dị lực, loại thiên phú này có chút giống với phệ tinh của Trần Duệ. So với siêu giai cường giả, những kẻ thực lực ma đế nhếch nhác hơn nhiều, có hai người suýt hóa thành tro bụi nhưng nhờ vào lực lượng tái sinh Sariel ban cho mà miễn cưỡng thi triển thủ đoạn vượt qua. Trần Duệ ngấm ngầm gật đầu, thảo nào Sariel lại hảo tâm không tiếc hao phí lực lượng ban cho dị năng \"tái sinh\", hóa ra là đã có tính toán từ trước. Qua nhiều năm như vậy, Sariel cẩn thận lựa chọn kí chủ cho Tà Nguyệt chú ấn mục đích mưu đoạt ngân tráp, Satan khẳng định cũng vậy nên con đường phía trước sẽ rất nguy hiểm, cần phải cẩn thận hết sức. Kaleisa hơi run, áo choàng kỳ dị của nàng như sóng nước lan ra bao lấy mọi người. Thực lực bán thần cấp quả nhiên phi phàm, mọi người lập tức cảm giác áp lực nhẹ đi, thanh âm lành lạnh của medusha vang lên: \"Độ khó nhiệm vụ lần này mọi người cũng đã hiểu rõ, thế giới này ẩn chứa nguy hiểm còn vượt quá tưởng tượng của chúng ta. Đầu tiên không nói đến phần thưởng của Sariel đại nhân, chỉ riêng vì còn sống trở về chúng ta cũng phải đồng tâm hiệp lực.\" Câu này vừa nói ra tất cả mọi người đều gật đầu đồng ý. \"Nếu như đã là đoàn đội thì phải có người lãnh đạo, nguyện ý cùng ta cùng hành động đứng qua một bên. Sariel đại nhân từng nói những người mang ngân tráp trở về đều được thưởng và triệt để tự do! Muốn hành động một mình ta cũng không miễn cưỡng, có thể tách ra ở chỗ này. Nhưng là lời không hay xin nói thẳng, không phải đồng đội thì là địch nhân, không đồng ý gia nhập thì khi chạm mặt ta sẽ không hạ thủ lưu tình.\" Thanh âm của Kaleisa tràn đầy kiên định. Mọi người cảm nhận được thực lực mạnh mẽ của Kaleisa sau khi suy nghĩ một lát liền dồn dập đứng sang. Kaleisa hài lòng gật đầu nói: \"Nếu như đã đồng ý gia nhập đội thì phải nghe chỉ huy của ta, nếu như lâm trận bỏ chạy ta sẽ không tha thứ đâu. Đương nhiên, có ý kiến có thể nói ra mọi người cùng nhau thương lượng.\" Cứ như vậy một đoàn đội lâm thời hình thành, dù cho Kaleisa thề thốt mang theo mọi người cùng nhau hoàn thành nhiệm vụ an toàn trở về nhưng tất cả mọi người đều biết rõ bất cứ kẻ nào gia nhập đội ngũ cũng có tâm tư riêng, cho dù là Kaleisa cũng mang theo ý lợi dụng. Một khi xuất hiện lợi ích có thể độc chiếm hay gặp phải khó khăn khó tránh, cái gọi là \"đoàn đội\" sẽ như bọt nước triệt để vỡ tan! Nhưng trước lúc đó, mọi người vẫn cần duy trì \"đoàn kết\". Trong không gian tràn đầy dị lực khó chơi, ngoài phải dùng lực lượng phòng hộ ra, động tác của mọi người cũng hao phí lực lượng gấp đôi, đặc biệt là phi hành vô cùng khó khăn. Thế giới này là không ngừng biến ảo, ví như có lúc lực lượng nguy hiểm còn chỉ là trạng thái hạt giống có thể an toàn dừng chân, nhưng chỉ chốc lát sau đã biến thành nguy hiểm không thể ở lại quá lâu nếu không tất biến thành đất chôn thây… Mọi người theo chỉ huy của Kaleisa đi về phía trước, khả năng cảm ứng của nàng rất mạnh, có \"rađa\" này mọi người tránh được không ít mối nguy. \"Kaleisa đại nhân, đó là cái gì?\" Một ma đế chỉ vào vẫn thạch trôi nổi phía trước không ngừng tỏa ánh rạng rỡ. Kaleisa nhìn một cái rồi nói: \"Nguyên tinh, loại tinh thể này có giá trị nhất định nhưng với cường giả phổ thông không có tác dụng gì mà khai thác quá phiền toái, không cần lãng phí lực lượng.\" Vừa nghe Kaleisa nói vậy, tên ma đế vốn định thu nhặt lập tức chán nản. Đây là nguyên tinh? Nhưng ngược lại, Trần Duệ hai mắt sáng rực lên. Nguyên tinh là cơ sở chế tạo tinh thể \"sinh mạng nguyên\" của văn minh thượng cổ luyện kim, có thể tăng cường lực lượng Tinh Hoàng, thậm chí hạch tâm tinh thể có thể tiến hóa đến cấp bốn, cấp năm. Không chỉ như thế, nguyên tinh còn là tài liệu không thể thay thế chế tạo hạch tâm tinh thể du hí không chế, chỉ cần tìm được nguyên tinh thì thiết trí mạng lưới ma pháp du hí ở thế giới nhân loại cũng không phải giấc mộng nữa. Augustine Las từng nói chỉ có vùng đất thần bí cả ngụy thần cũng không dám đi mới có nguyên tinh, quả nhiên ở vùng đất hoang mang này Trần Duệ tìm được một loại tài liệu trân quý tìm khắp không thấy. Khối vẫn thạch kia ước chừng hai cái sân bóng rổ, diện tích nguyên tinh che phủ chí ít phải bốn, năm mét. \"Kaleisa đại nhân.\" Trần Duệ lên tiếng: \"Ta cần nguyên tinh chế tạo ít đồ quan trọng, ta muốn đi thu nhặt một ít.\" \"Ta từng nói, trong đoàn đội phải nghe theo chỉ huy của ta.\" Kaleisa nhìn hắn một cái lóe lên sát ý nhàn nhạt: \"Ngươi không nghe rõ lời ta nói hay định thoát đội?\" Trần Duệ mặt không đổi sắc nói: \"Thứ quan trọng ta nói là muốn lợi dụng nguyên tinh chế tạo ma pháp trận có thể hạ thấp xâm thực và hao tổn của dị lực, không biết Kaleisa đại nhân có hiểu hay không?\" Lời này vừa nói ra, mọi người dồn dập lộ ra vẻ phấn chấn, dị lực nơi này quả phiền toái không nhỏ. Hiện tại mới chỉ bắt đầu, nếu như một lúc sau vẫn phải không ngừng dùng lực phòng hộ và phi hành thì hao tổn quá kinh người, nếu như Richard có thể chế tạo ma pháp trận như vậy thì có thể giải quyết một vấn đề lớn. \"Ngươi thật sự làm được?\" Ánh mắt Kaleisa lóe lên quang mang chớp động như muốn nhìn thấu linh hồn hắn: \"Ngươi biết hậu quả lừa gạt ta như nào rồi đấy.\" \"Ta hiểu.\" Trần Duệ không chút sợ hãi đáp lại ánh mắt nàng. Dưới ánh mắt chăm chú của Kaleisa, cuối cùng nàng mới gật đầu nói: \"Mọi người tạm dừng tại chỗ toàn lực khai thác nguyên tinh.\" Ma pháp trận trong lời Trần Duệ cũng không hoàn toàn là mượn cớ, hắn vừa tiến vào đã quan sát hoàn cảnh xung quanh suy xét làm sao giải quyết dị lực, đương nhiên, nguyên tinh chỉ là mượn cớ, cho dù không có nguyên tinh cũng có thể chế tạo ra thậm chí là hiệu quả càng tốt. Chỉ cần có thể thể hiện giá trị ma pháp trận thì trên đường có thể danh chính ngôn thuận mượn lực lượng đội ngũ này thu nhặt nguyên tinh kiếm đầy túi mình."
}