{
  "chapter_name": "Chương 559: Mejia bệ hạ",
  "content": "Lilith và Ierdira rốt cục cũng thực sự động dung, hiện tại Athena biểu hiện quyết tâm như thế, cũng không phải giả vờ. Chẳng lẽ Mejia trong thời gian ngắn như thế làm ra kỳ tích như trở về đế đô, đăng cơ đế vị? Theo lý luận, có hai loại thủ đoạn xuyên qua không gian. Đầu tiên là ma pháp thủy hệ \"thời không chi môn\", ma pháp có giới hạn khá ngắn, dễ bị quấy nhiễu, lại không ngừng tiêu hao tinh thần lực khi sử dụng. Loại phương pháp thứ hai là xây dựng cửa không gian truyền tống, điều kiện này càng hà khắc, yêu cầu với môi trường cực cao, trụ cột nhất là phải xây dựng một thủy trì có ma lực mạnh mẽ. Đối với đế đô một đế quốc, loại môi trường này nhất định sẽ bị phòng bị chặt chẽ. Huống hồ bằng vào sự ngăn cấm và phòng bị của Đọa Thiên Sứ đế đô với Ám Nguyệt ba trăm năm, Hắc Diệu không thể nào cho Ám Nguyệt một cái cổng như thế. Quan trọng nhất, dù cho thời không chi môn hay cửa không gian truyền tống thì cũng có hạn chế nghiêm khắc về khoảng cách, cự ly xa lắc như đế đô và lãnh địa Ám Nguyệt thì căn bản không thể tốc hành được. Nếu không xây một cái cửa không gian, loài người và ma giới cũng có thể giết tới giết lui, còn phải năm trăm năm đánh một lần hay sao? Lilith và Ierdira bây giờ chỉ trông chờ rằng mình đoán sai, mục đích của Katherine là dựa vào thời khắc vô chủ mấu chốt của Đọa Thiên Sứ đế quốc, thừa chỗ trống nhảy vào chứ không phải là Âm Ảnh đế quốc liều mạng với Đọa Thiên Sứ đế quốc. Một khi Đọa Thiên Sứ bất chấp hậu quả khai chiến, không tiếc dùng lực cả nước để tiêu hao quốc lực và binh lực của Âm Ảnh đế quốc, như vậy thì giống như Mejia đã nói, cuối cùng lại tiện nghi cho Raizen. Âm Ảnh đế quốc bị Đọa Thiên Sứ đế quốc kéo theo bồi táng, đây không phải là mục tiêu đi sứ lần này! Phải biết rằng, vị trưởng công chúa điện hạ... có lẽ phải thật sự đổi thành Mejia bệ hạ này, tuyệt đối nói được làm được, nếu không cũng không phẫn nộ cự tuyệt lời cầu hôn của Hắc Diệu, ngang nhiên gợi ra trận chiến thảo phạt. \"Chúng ta hiểu được ý tứ của Athena tướng quân, hiện tại chúng ta muốn trở lại thành Ám Nguyệt, không biết tướng quân có cho phép hay không?\" Lilith mềm mỏng vài phần, bên người Athena có một ma đế trung đoạn và một ma đế đỉnh phong, hơn nữa còn nhiều đại quân vong linh như vậy, muốn tiêu diệt họ thì dễ như trở bàn tay. Lilith thật sự không sợ chết, mà là muốn nhanh chóng chứng thực tin tức kinh người kia. \"Hai vị là khách của Ám Nguyệt, thân là lãnh chủ tân nhiệm, có chỗ nào thất lễ hoặc tiếp đãi không được chu đáo, xin cảm thông và lượng thứ. Hai vị cứ tự nhiên, nếu cần trở lại Âm Ảnh đế quốc, ta sẽ... ách, tổ chức một hồi tiệc rượu vui vẻ đưa tiễn.\" Nói tới đây, Athena cũng hơi mất tự nhiên, nàng cũng là bất đắc dĩ, không trâu chó phải đi cày mà thôi. Nàng vẫn cho rằng mình giống với phụ thân và dì nương hồng long, thích hợp với kiếp sống trên ngựa chiến. Làm lãnh chủ thật ra là vì khuyết chỗ nên ngồi tạm, lại còn là lãnh địa Ám Nguyệt phồn hoa nhất Ám Nguyệt này nữa. Nhưng mà, cả lãnh địa Ám Nguyệt là do Trần Duệ trợ giúp trưởng công chúa phát triển lớn mạnh, trong đó cũng có một phần công sức của nàng. Hơn nữa tối qua Mejia có nói một câu: \"Athena, bảo vệ nhà của chúng ta cho tốt.\" Câu này là một lời hai nghĩa, Athena cũng hiểu rõ, có nhiều thứ, dù cho Mejia thành nữ hoàng cũng sẽ không thay đổi, Trần Duệ đã theo Mejia đến đế đô lại càng không thay đổi. Xem ra, \"thay mặt lãnh chủ\" kia chỉ sợ không phải \"tạm thay mặt\". Lilith và Ierdira cũng không để ý cái tiểu tiết này. Thấy Athena không có ý ngăn cản, vội vàng cáo từ rời đi. Vừa đi vào thành đã chứng kiến gần như toàn bộ dân chúng hoan hô nhảy nhót, ngay cả binh lĩnh cũng khó mà ức chế sự hưng phấn trên mặt. Tiếng hô bệ hạ vạn tuế vang lên hết đợt này đến đợt khác, thậm chí rất nhiều cửa hàng tranh thủ cơ hội tung ra rất nhiều khuyến mãi giải thưởng, xem ra còn long trọng hơn ngày hội vài lần. Tâm tình hai vị đặc sứ trầm xuống, đăng cơ cũng không phải việc để nói giỡn, tình cảnh quân dân cuồng hoan thế này, nếu có quỷ kế gì thì đúng là Mejia mang đá đập chân mình. Mejia đăng cơ và không đăng cơ hoàn toàn là hai khái niệm khác nhau, hơn nữa ba điểm mấu chốt của Ám Nguyệt đều được phòng bị chặt chẽ. Xem ra nhất định phải mau chóng báo cáo cho Katherine đại đế. Trên thực tế, mấy lời của Athena cũng có phần chém gió, Geraint không thể nào tới cứ điểm Tekula trong thời gian ngắn như vậy, Trác Thiết cũng chỉ mang theo một quân đoàn. Nhưng quan trọng nhất, đó là Mejia đăng cơ cũng không phải chỉ là phô trương thanh thế. Hôm qua, ngay khi hai đặc sứ rời khỏi vương cung, Trần Duệ và đám người Mejia tiến hành mật nghị trong đại sảnh. Trần Duệ đưa ra một biện pháp tốt nhất: nhanh chóng chạy tới đế đô, lập tức đăng cơ, sau đó biểu hiện thái độ bất chấp tất cả quyết một hồi tử chiến. Ăn mày không sợ cơm thiu, tin rằng nhất định Âm Ảnh đế quốc không muốn ngọc đá cùng tan, không dưng dâng tiện nghi lớn cho Huyết Sát đế quốc. Biện pháp này thì ai cũng biết, nhưng dù cưỡi ma thú phi hành nhanh nhất, muốn từ Ám Nguyệt đến đế đô cũng phải mấy ngày, lúc đó cũng đã qua kỳ hạn của Âm Ảnh đế quốc rồi. Chẳng qua, Trần Duệ lại có đường tắt, đó chính là không gian Thải Hồng sơn cốc của tiên nữ long. Đương nhiên, Thải Hồng Sơn Cốc không thể nào cho mấy người ngoài nhìn thấy, cửa vào đã bị Lola mạnh mẽ dùng ma pháp không gian chuyển dịch đến vương cung, trong Thải Hồng sơn cốc cũng mở ảo trận thượng cổ phù ngữ. Trong mắt đám ma đế theo sau, cả quá trình giống như xuyên qua vương cung, giống như loại đại chuyển di thuật nào đó. Chỉ có Stiller có trình độ ma pháp thâm sâu mới cảm nhận được chút khác thường. Liên tưởng đến lực lượng ma pháp kinh khủng mà Lola thi triển trên chiến trường, trong lòng lại càng tràn ngập kính sợ. Sau một lát \"chuyển di\", mọi người xuất hiện trong phạm vi \"Thải Hồng sơn cốc\" ở đế đô. Đó là một sơn cốc hiểm ác khổng lồ, bằng tốc độ của mọi người thì cũng chỉ mất vài giờ để đến đế đô mà thôi. Mejia xuất hiện làm cho đám người George tướng quân vô cùng kinh hỉ, toàn bộ gia tộc nguyên lão và vương tộc đều chấn động. Khi Đọa Thiên Sứ chi kiếm mang theo hàn khí lạnh thấu xương hiện ra, ngoại trừ \"Guile\" và Lola và đám người ma đế Sarandi, Stiller bên người Mejia, Oliver và lão Cowen cầm đầu đám người, George tướng quân, Sicari, toàn bộ binh sĩ đều quỳ một gối xuống dưới chân Mejia đã được thần khí thừa nhận. Nếu như chỉ vẻn vẹn thần khí thừa nhận thì còn bỏ qua, bây giờ Hắc Diệu bỏ mình, đế đô, từ đại lãnh địa đều nằm trong tay Mejia. Trong ba tướng quân, hai vị ủng hộ Mejia, một vị bị diệt, đây đều là thực sự. Chỉ có cơ sở thực lực hùng hậu, chủ nhân thần khí mới có thể thực sự được vương tộc và thế lực gia tộc cường hào thần phục. Nghi thức đăng cơ được chuẩn bị suốt đêm, các gia tộc nhanh chóng tuyên bố tin tức, binh lính thì đi từng nhà thông tri cho dân cư. Dưới sự truyền bá của George tướng quân và Sicari, mấy ngày nay tin tức Hắc Diệu bị Mejia dùng Đọa Thiên Sứ chi kiếm chém giết ở lãnh địa Ám Nguyệt đã truyền lưu khắp đế đô. Dân chúng cũng biết nữ hoàng tương lai là Mejia, nhưng cũng không ngờ lại tới đế đô nhanh như vậy. Đế đô mấy ngày nay trời u ám, thỉnh thoảng có mưa. Hôm nay cũng như thế, cơn gió rét lạnh cuốn theo mưa bụi lây phây. Ngay lúc tảng sáng, quảng trường trung ương đã chật ních dân chúng, đối diện với thủ vệ sâm nghiêm, đài cao được dựng lên tạm thời. Trong sự chăm chú của muôn người, Mejia xuất hiện trên đài cao. Rất nhiều người là lần đầu nhìn thấy cháu ruột của Bạch Dạ đại đế, có thể nói là trưởng công chúa truyền kỳ, nghe nói tuổi cũng chỉ khoảng hai mươi, không ngờ đánh bại nhiếp chính vương Hắc Diệu đã thống trị đế quốc ba trăm năm, đoạt lại tất cả những thứ vốn thuộc về mình. Bây giờ cũng đã đến lúc lên ngôi. Bởi vì tình thế gấp gáp, không thể thực hiện một đống nghi thức phiền phức như bình thường. Rất nhiều bước bị bỏ qua, dưới sự chăm chú của mọi người, dưới quang mang của Đọa Thiên Sứ chi kiếm trong không trung, rốt cuộc Mejia cũng đội lên vương miện tượng trưng cho đế vương. Trong lúc nhất thời, ngoại trừ vị nữ hoàng tân nhiệm đang đội vương miện vàng chói kia, tất cả mọi người đều quỳ xuống, Mejia cố hết sức bình ổn sự kích động trong lòng. Nguyện vọng mà phụ thân không thể quên trước khi lâm chung, cuối cùng cũng đạt được. Vốn cho rằng còn phải đợi rất lâu, thậm chí còn nghĩ cả đời này không đạt được nguyện vọng này, không thể ngờ được lại biến thành sự thật nhanh như thế. Đội vương miện này lên không chỉ tượng trưng cho quyền lực, mà còn tượng trưng cho trách nhiệm. Giống như nam nhân kia nói với nàng, tương lai của nàng và hắn, của cả cái đế quốc này giờ mới bắt đầu. Tương lai còn có thể đối mặt với càng nhiều khó khăn so với khi ở Ám Nguyệt, nhưng nàng sẽ không sợ hãi lùi bước, bởi vì hắn sẽ luôn luôn làm bạn bên người nàng. Sau khi mọi người đứng dậy, thanh âm của Mejia vang lên, mang theo một tia trầm trọng. \"Tiền nhiếp chính vương Hắc Diệu Lucifer thô bạo làm xằng, vì tư lợi của bản thân điên cuồng vơ vét của cải, bài trừ người đối nghịch, thảo phạt lãnh địa, khiến đế quốc nội loạn. Bởi vì lần loạn này mà chúng ta tiêu hao quá nhiều lực lượng, binh sĩ được ẩn dấu lại động đao động thương, chém về phía đồng bào thủ túc. Sinh mệnh của vô số dũng sĩ vẫn lạc trong tay người mình, vẫn lạc dưới ham muốn cá nhân của Hắc Diệu...\" Làm người thắng, điều đầu tiên nhất định là chỉ trích sai lầm của kẻ bại trận, đó gọi là thắng làm vua thua làm giặc. Nhưng mà rất nhiều điều là sự thật, Hắc Diệu mấy năm nay sau khi tập trung góp vốn, quả thật không bình ổn dân chúng. Rất nhiều người ở đây bị nhiễm loại không khí trầm thống này. Đế đô có được quyền hạn lớn nhất là trực tiếp truyền đạt tới các lãnh địa qua đài truyền tấn. Thông qua đài truyền tấn này, các lãnh địa đều sớm nhận được tin tức, rất nhiều dân chúng tụ tập. Lời thề của Mejia cũng dùng phương pháp này để truyền bá tới các nơi hẻo lánh của đế quốc. Mặc dù vì vấn đề trang bị, có chút mất thì giờ, nhưng cũng coi như là truyền trực tiếp từ hiện trường. Lên án công khai tội trạng của Hắc Diệu và trình bày thắng lợi của mình xong, thanh âm của Mejia lại trở nên sôi sục: \"Ta! Mejia Lucifer! Hôm nay lấy Đọa Thiên Sứ chi kiếm thề, dốc lực cả đời để tiêu trừ nội loạn, tiêu diệt nghèo khó, tái hiện kỳ tích ở lãnh địa Ám Nguyệt tại mọi ngõ ngách đế đô, thống lĩnh cả đế quốc đi tới phồn vinh và cường đại! Mỗi người, dù ở nơi nào đi nữa cũng sẽ cảm thấy kiêu ngạo vì mình là nhân dân của Đọa Thiên Sứ đế quốc!\" Lời thề kiên định cùng quang mang của thần khí làm ánh mắt của binh lính và dân chúng nóng rực. Không biết ai hô \"Mejia bệ hạ vạn tuế\" đầu tiên, thanh âm trong quảng trường bắt đầu dồn dập liên tục, tiếng hô của mọi người ngày càng chỉnh tề, ngày càng vang dội. Thanh âm giống như làn sóng đập vào tâm linh mỗi người, sinh ra cộng hưởng, sinh ra một loại cảm giác tin chắc không cần nghi ngờ. Cho dù là mưa bụi lạnh thấu xương cũng trở nên ấm áp trong không khí nóng bỏng nơi này. Tiếng hô tương tự cũng vang lên ở các lãnh địa. Địa phương khác nhau, nhưng ánh mắt đều rực cháy như vậy. Nhìn thấy Mejia điện hạ rốt cuộc cũng trở thành Mejia bệ hạ, trong lòng Trần Duệ dâng lên một cảm giác thành tựu. Đúng lúc Mejia ném tới một ánh mắt, trong đôi mắt lạnh như băng kia lại phát ra sự ôn nhu nhàn nhạt giống trước kia. Tất cả đều không ở trong lời nói."
}