{
  "chapter_name": "Chương 1142: Tư cách",
  "content": "Tất cả Quang Huy kỵ sĩ (Quang minh kỵ sĩ cùng Thần Điện kỵ sĩ) đều kinh ngạc mà nhìn trong quang trụ xuất hiện ba thân ảnh. Hai nam một nữ. Ba người đều thân mặc thuần trắng trường bào, ở giữa nam tử tóc vàng, ngũ quan gần như hoàn mỹ anh tuấn, chính là Michael. Bên trái tóc đen mắt trắng chính là Rafael, bên phải tóc dài màu bạc, hai mắt nhắm nghiền chính là Gabriel. Chí cao Tam Thiên Sứ! Ba vị này chỉ đứng sau Quang Minh Thần tối cao tồn tại, cư nhiên bị toàn bộ kinh động đến! \"Còn tưởng rằng là ai, nguyên lai là chịu chết con chuột, cư nhiên dám lớn lối như vậy...\" Rafael khinh miệt mà liếc qua Python, hiển nhiên không có nhận ra \"Lạ lẫm\" nữ nhân, mang theo hận ý mục quang đều tập trung tại trên người Trần Duệ, toàn thân lượn lờ lấy chói mắt quang huy, mắt thấy muốn phát ra lôi đình một kích. Python khóe miệng phiết xuất một cái hơi hơi độ cong, trong miệng yên lặng đọc lên hai chữ. Rafael bên người quang huy nhất thời ảm đạm xuống, cả người hướng xuống rơi xuống mà đi, trong khoảng khắc lại ổn định thân hình, động dung nói: \"Tước đoạt uy năng?\" \"Python?\" Michael cùng Gabriel đồng thời cảm giác được loại quen thuộc đó uy năng chi lực, không hẹn mà cùng mà nói phá \"Nữ nhân xa lạ\" thân phận. Michael trong mắt sát cơ chớp động: \"Rất tốt, không nghĩ được ngươi rõ ràng còn dám đến đến Thánh sơn, với tư cách là đối với loại này dũng khí gửi lời chào, ta sẽ đích thân chấm dứt ngươi thể xác này bên trong tàn hồn, lần này, ngươi không có lần trước loại kia may mắn.\" Python cười mà không nói, đem ánh mắt rơi vào trên người Gabriel, chẳng quản Gabriel không có mở mắt, nhưng Trần Duệ có thể cảm giác được, hai vị này hẳn là Chủ vị diện cường đại nhất nữ nhân trong đó, dường như có loại nào đó kịch liệt điện hoa tại lập lòe. \"Chúng ta hôm nay tới, mục đích quan trọng nhất là vì giao dịch.\" Trần Duệ nhìn về phía Gabriel: \"Gabriel các hạ. Ba năm trước đây, chúng ta tại Sa mạc Hắc Ngục ước định giao dịch. Hiện giờ ta đã ứng ước mà đến, không biết có hay không có thể bắt đầu rồi?\" \"Cái gọi là giao dịch. Là dùng cây Tuyết Đạt Lai đổi lấy Mị Ảnh Băng Tuyền a, ta nghe Gabriel nói qua...\" Michael cười lạnh một tiếng, \"Các ngươi lấy loại hình thức này công khai xuất hiện, đảm lượng ngược lại là ra ngoài ý định, chỉ bất quá các ngươi dường như quên cái gì, giữa chúng ta cũng không phải là cái gì hữu hảo giao dịch quan hệ!\" \"Không có vĩnh hằng bằng hữu, cũng không có vĩnh hằng địch nhân. Chỉ cần có đầy đủ lợi ích, bằng hữu có thể biến là địch nhân, địch nhân cũng có thể biến thành bằng hữu. Nếu như giữa chúng ta có lợi lợi ích tồn tại. Vì cái gì không tồn tại giao dịch?\" Trần Duệ bình tĩnh mà lắc đầu: \"Cây Tuyết Đạt Lai đối với Quang Minh giáo hội ý nghĩa tin tưởng không cần ta nhiều lời, về phần đi qua ân oán... Cùng những cái này so sánh, kỳ thật là chuyện nhỏ mà thôi.\" \"Việc nhỏ? Ngươi căn bản không xứng nói hai chữ này.\" Rafael khinh miệt nói: \"Bất quá là một cái may mắn bước vào Ngụy Thần con chuột nhỏ mà thôi, có tư cách gì cùng chúng ta nói giao dịch! Cho dù là Python, tại chúng ta trước mặt Tam Thiên Sứ, cũng chỉ có thể cúi đầu xưng thần đem các ngươi bắt lại, như cũ có thể có được cây Tuyết Đạt Lai!\" \"Gabriel, ngươi cũng cho rằng như vậy?\" Trần Duệ nhíu nhíu mày. Gabriel lúc trước vẫn không có mở ra miệng, bình tĩnh mà đáp: \"Ta cũng muốn xác định một chút. Ngươi cùng ba năm trước đây có cái gì bất đồng. Nếu như giao dịch đối tượng là ngươi, như vậy bản thân ngươi ít nhất phải có đủ cùng chúng ta giao dịch tư cách, chỉ bằng vào trêu đùa độc thuật tiểu tạp kỹ nữ nhân, là không đủ.\" Python xưa nay cũng không thấy như thế nào miệng lưỡi bén nhọn. Hôm nay chống lại Gabriel, lại là lộ ra phong mang: \"Nhắm mắt lại giả bộ thâm trầm nữ nhân, ngươi nghĩ làm như thế nào?\" \"Không cần nói chúng ta Tam Thiên Sứ nhiều người khi dễ ít người.\" Gabriel dựng thẳng lên một ngón tay: \"Một đối một. Các ngươi có thể tùy ý chọn lựa đối thủ, trong 10\u0027. Chỉ cần có một cái không bị đánh bại, liền thừa nhận các ngươi có tư cách này.\" Đề nghị của Gabriel để cho Michael cùng Raphael âm thầm gật đầu. Rafael thêm một câu: \"Còn muốn thêm một cái, không được thoát ly quy định chiến trường, ta có thể không tâm tình cùng chỉ sợ dùng không gian thiên phú chạy trốn con chuột chơi trốn tìm.\" Một câu này rõ ràng là nhằm vào Trần Duệ \"Tinh Không Chi Môn\", Tinh Không Chi Môn tính đặc thù, Tam Thiên Sứ đều từng lĩnh giáo qua, bao gồm có được \"Thánh đấu chi tâm\" Gabriel, đồng dạng vô pháp phá giải. Nếu như Trần Duệ ở trong Tinh Không Chi Môn tránh né 10 phút lại ra, cho dù ai cũng không có cách nào. Python cùng Trần Duệ liếc nhau, Trần Duệ gật gật đầu: \"Có thể!\" \"Nếu như mất đi tư cách...\" Michael điềm nhiên nói: \"Phải vô điều kiện giao ra cây Tuyết Đạt Lai!\" Nơi này là sân nhà Quang Minh Thánh sơn, cho dù là chỉ còn lại linh hồn miễn cưỡng tìm cỗ thân thể dung hợp Python, nếu muốn ở chính diện chiến đấu trung kiên cầm 10 phút, cũng là tương đối khó khăn. Trần Duệ nghĩ nghĩ, trong tay nhiều ra một phần linh hồn khế ước tới: \"Nếu là như vậy, chúng ta liền ký phần này khế ước!\" Michael liếc qua khế ước, lông mày dài giương lên, Rafael cùng Gabriel đồng dạng lộ ra vẻ kinh ngạc, nguyên lai khế ước trên cũng không có yêu cầu Trần Duệ một phương chiến thắng lùi về Tam Thiên Sứ \"Vô điều kiện giao ra\" Mị Ảnh Băng Tuyền, mà là ngang nhau \"Giao dịch\". Trần Duệ một phương chiến thắng điều kiện, cư nhiên là Trần Duệ cùng Python tất cả kiên trì 10 phút! Gabriel vừa rồi trong lời nói ý tứ rất rõ ràng, chỉ là Trần Duệ cùng Python tùy ý một người có thể đạt tới tư cách là được, Trần Duệ làm như vậy chẳng khác nào ngu ngốc mà chủ động đem cái cổ duỗi ra cho địch nhân chém. Lấy Python thực lực nguyên bản còn có một tia hi vọng, nếu như tính luôn Trần Duệ, căn bản không có khả năng tại không thi triển \"Không gian thiên phú\" điều kiện tiên quyết chính diện chống lại Tam Thiên Sứ. Đọc Truyện Online mới nhất ở TruyenFull.vn Gabriel tuy nhắm mắt lại, lại có thể rõ ràng cảm ứng được khế ước nội dung, thì thầm: \" \u0027Nếu như bên A thất bại, đem vô điều kiện giao ra cây Tuyết Đạt Lai\u0027... Chờ một chút, đằng sau còn giống như có điều khoản?\" \" \u0027Như bên A thành công, lấy cây Tuyết Đạt Lai giao dịch Mị Ảnh Băng Tuyền, hơn nữa tại sau này đối mặt nặng nhất đại công địch, bên B cần phải vô điều kiện cùng bên A trong thời gian đầu tiên kết thành mặt trận thống nhất\u0027?\" Michael chân mày cau lại, mục quang phảng phất điện mang bắn thẳng Trần Duệ hai mắt: \"Đây là ý gì?\" Trần Duệ không hề nhượng bộ chút nào mà cùng Michael đối mặt, nói ra hai chữ: \"Thâm Uyên.\" Michael đồng tử co rút, chốc lát sau, rồi mới lạnh lùng nói: \"Hừ! Tự cho là đúng lo lắng! Thâm Uyên phong ấn cũng không có dị thường, cho dù là Nasod Bach chủ tế đàn, cũng bị Rafael phá hủy.\" Michael có một câu không có nói ra, đó chính là, muốn thực đợi đến xa xôi một ngày, hắn Đại thiên sứ này dài hẳn là đã trở thành thần linh. Căn bản không cần sợ hãi. \"Cái kia chủ tế đàn, là ta đem Rafael dẫn đi qua. Sau đó... Ta lại phá hủy Kulliannue chủ tế đàn, chính là Mias vương quốc hoàng lăng nổ lớn sự kiện. Không chỉ như thế, Ma giới Tuyệt vọng chủ tế đàn, đồng dạng bị phá hủy. Từ điểm này mà nói, chúng ta chí ít có cùng chung địch nhân.\" Chí cao Tam Thiên Sứ đồng thời động dung, ba người cũng nhìn ra được, Trần Duệ thực sự không phải là ăn nói lung tung, Michael nhanh chóng mà cùng Gabriel, Rafael trao đổi một chút ý kiến, gật đầu nói: \"Hảo, cứ như vậy quyết định đi!\" Đối kháng Thâm Uyên kết minh chỉ là xa xa không đủ sự tình. Trước mắt trọng yếu nhất chính là đoạt lại ba khỏa cây Tuyết Đạt Lai, nếu như đối phương không biết sống chết mà lập nhiều khế ước, vừa vặn biết thời biết thế, nếu như có thể, dứt khoát ngay tại 10 phút chiến đấu bên trong triệt để giải quyết xong địch nhân! Vì vậy, năm người đều ở đây phần khế ước trên ký xuống tên của mình, khế ước hóa thành năm đạo quang mang chui vào trong cơ thể mỗi người, chính thức có hiệu lực. \"Ngụy Thần tầng thứ lực lượng không phải chuyện đùa, vì không ảnh hưởng đến đến những cái kia phổ thông gia hỏa. Liền dùng a.\u0027\" Gabriel trong tay hiện ra một cái mô hình sân thi đấu, \"Cổ chi trường giác đấu\u0027, kết giới loại đạo cụ, có thể phóng đại người khống chế lực lượng gia cố kết giới. Chúng ta có thể ở trong này quyết một thắng bại.\" Vừa dứt lời, Trần Duệ cũng cảm giác bốn phía cảnh vật biến đổi, đã biến thành phong mạo cổ sơ đại sân thi đấu. Quang minh kỵ sĩ, Giáo hội tam cự đầu cũng không trông thấy, chỉ còn lại hai bên năm người. \"Hai người các ngươi đảm nhiệm tuyển đối thủ. Chúng ta bên này vừa vặn nhiều ra một người, còn dư lại. Đem lực lượng quán thâu nhập cổ chi trường giác đấu duy trì kết giới.\" \"Như vậy... Ta trước tuyển a.\" Python mục quang dời đi nguyên bản khóa chặt Gabriel, rơi vào khác trên người một cá nhân. Cư nhiên là Tam Thiên Sứ bên trong công nhận Tối cường giả, Michael! Lúc trước Michael liền từng ở Quang Minh Thánh sơn trọng thương Python, nếu như không phải là Trần Duệ thi triển Tháp Huy Hoàng lôi kéo không gian biến hóa, Python đến cơ hội chạy trốn cũng không có. \"Ta? Thật là khiến người bất ngờ lựa chọn.\" Michael trong mắt vẻ kinh ngạc lướt qua một cái, \"Ngươi xác định? Chẳng lẽ ngươi đã quên, ban đầu là ai tại Thánh Thập Tự dưới thân kiếm vội vàng thoát thân, nếu như không phải là may mắn đào thoát, ngươi đã sớm hôi phi yên diệt!\" \"Ngươi chẳng lẽ chưa nghe nói qua một câu ngạn ngữ? Từ nơi nào té ngã, liền từ nơi đó đứng lên.\" Python lạnh nhạt trong mắt chợt lóe sáng, tựa như bốc cháy lên nóng bỏng chiến ý. Michael ngữ khí nhiều thêm vài phần rét lạnh: \"Lựa chọn của ngươi, sẽ để cho ngươi vĩnh viễn cũng không đứng dậy được.\" \"Nhớ rõ năm đó, có người cũng từng nói qua lời tương tự.\"Python thoải mái mà phủi phủi tóc, \"Kết quả trở thành hắn cuối cùng di ngôn.\" \"Hừ!\" Lần này phát ra tiếng chính là Gabriel. \"Ta cũng không phải là tên ngốc tự cho là đúng như Uriel.\" Michael ánh mắt càng thêm băng lãnh: \"Đây chính là ngươi nhân sinh cuối cùng lựa chọn.\" Python lơ đễnh mà cười cười, Trần Duệ mở miệng: \"Nếu như muốn tại chiến đấu trước xác định duy trì kết giới nhân tuyển, xem ra ta phải hai chọn một...\" Trần Duệ mục quang tại Rafael cùng trên người Gabriel đi lòng vòng: \"Vô luận là có hay không chiến đấu, mỹ lệ nữ sĩ luôn là có thể khiến người vui tai vui mắt, như vậy, Gabriel các hạ... Có lẽ nên xưng hô là mỹ lệ Gabriel tiểu thư...\" Rafael dường như sớm đoán được Trần Duệ không dám mặt đối với chính mình, nghe được Trần Duệ lấy lòng nói xuất tên Gabriel, lúc này hừ lạnh một tiếng, nhưng mà lúc này Trần Duệ nửa câu sau đã rơi vào trong tai: \"Liền mời ngươi tới duy trì kết giới a.\" Gabriel duy trì kết giới? \"Lại một cái ngoài ý muốn lựa chọn.\" Rafael nheo lại con mắt, \"Ta cam đoan sẽ dùng chân 10 phút thời gian, sẽ không để cho ngươi quá nhanh mà ngã xuống, ngươi hẳn là cảm tạ cây Tuyết Đạt Lai, bằng không này sẽ là ngươi điểm cuối của sinh mệnh 10 phút.\" \"Một câu cuối cùng, cùng Michael lặp lại, ngươi từ ngữ quá bần cùng, lật qua lật lại chính là vài câu.\" Trần Duệ nhìn Rafael, vẻ khinh miệt không che dấu chút nào: \"Bất quá ngươi yên tâm, mặc kệ Python cùng Michael thắng bại như thế nào, ngươi đều có đánh một trận cơ hội.\" \"Chờ ngươi miệng đầy hàm răng bị đánh rơi, không biết có phải hay không còn như vậy mạnh miệng.\" Rafael đè xuống phẫn nộ trong lòng, lạnh lùng nói. \"Bớt sàm ngôn, bắt đầu trận đầu đi.\" Python chậm rãi đi xuống khán đài, đi tới trung ương sân đấu."
}