{
  "chapter_name": "Chương 148: Tim! Bí mật mất tích hai năm",
  "content": "\"Nữ vương tôn kính\" Trần Duệ học theo Tim cúi thấp đầu nói: \"Ta tên là Trần Duệ, đây là Athena, chúng ta từ mặt đất tới, là bằng hữu của Tim\". \"Người xa lạ, không ngờ ngươi có thể tinh thông ngôn ngữ medusha\" Ánh mắt medusha nữ vương lóe lên nghi ngờ, \"Vì sao ngươi đến đây?\". \"Ta cũng giống như Tim, bị địch nhân hãm hãi\". Tim kinh ngạc nhìn vào Medusha nữ vương dò hỏi, mà Trần Duệ cũng không lên tiếng, chỉ làm động tác, hiển nhiên hắn có thể dễ dàng giao lưu cùng. Hắn vốn cho rằng thiên phú ngôn ngữ ma thú của mình đã tương đối hiếm thấy, không ngờ năng lực của vị quáng vụ quan này còn hơn một bậc, thảo nào có thể trở thành \"con rể\" của vị đệ nhất tướng quân đế quốc. Lúc này, ngưu đầu nhân Thore đi tới trước mặt Trần Duệ, dùng sức hống lên: \"Trần Duệ, bằng hữu, nói chuyện!\". So với medusha nữ vương đầy cảnh giác, ngưu đầu nhân càng thêm hào sảng, đấy là đối với Trần Duệ từng kề vai tác chiến, tuy Trần Duệ rất muốn kết giao cùng ngưu đầu nhân, nhưng hiện tại hắn cần nhất là tình báo từ Tim để hiểu rõ nơi này. Trần Duệ cũng hống lên: \"Thore, bằng hữu! Không nói được, có thời gian sẽ tới tìm ngươi!\". Thore gật gật đầu, thi lễ với medusha nữ vương rồi xoay người rời đi. \"Nữ vương tôn kính, trước đây ta từng trợ giúp Lộ Toa, ta còn có một ít thuốc trị liệu. Nếu như nữ vương điện hạ không phản đối, ta nguyện ý cùng người về sào huyệt medusha, trợ giúp trị liệu thương thế cho những medusha bị thương, thuận tiện cùng đoàn tụ với bằng hữu, đã hai năm rồi chúng ta không gặp nhau\". Medusha nữ vương biết địa vị đặc thù của Thore trong tộc ngưu đầu nhân, nhìn thấy động tác của hắn cùng Trần Duệ, xà đồng khẽ lóe lên, cuối cùng cũng đồng ý. Ba người Trần Duệ một đường đi theo quần medusha, ước chừng ba giờ sau, đi tới một mảnh đất trống, có không ít động huyệt dựa vào thạch bích, hẳn là sào huyệt của medusha, còn có một nhóm medusha ở lại hộ vệ. Tim, Trần Duệ, Athena ở trong không gian khắp xung quanh là medusha có vẻ vô cùng bắt mắt, còn về Đâu Đâu, đã sớm biến thành một sợi dây thừng không chút thu hút, rất tự giác cuốn lên bả vai Trần Duệ, rất giống như một sợi dây thừng được vác theo vậy. Đám medusha thấy nữ vương trở về, dồn dập cúi đầu hành lễ, một con medusha nhanh chóng đi ra, hơi cúi đầu với nữ vương rồi hớn hở đi tới bên người Tim, ôm chặt lấy hắn. Những con tiểu xà trên đầu nàng cũng không thương hại Tim, ngược lại ôn thuận quệt quệt trên mặt hắn. Tim cùng medusha tách ra rồi giới thiệu nàng với Trần Duệ, Athena: \"Đây là thê tử ta, Liêu Toa công chúa, là nữ nhi medusha nữ vương\". Trần Duệ cùng Athena đều nhìn ra được, dưới bụng vị công chúa này phồng lên, xem ra là có mang, Liêu Toa nghe được Tim giải thích hai người là bằng hữu của mình, nhãn thần vẫn có chút cảnh giác nhìn Athena, nhưng đối với Trần Duệ rất hữu hảo cúi đầu, xem ra thiên phú đố kỵ chủng tộc nào cũng có… \"Phi thường vinh hạnh được thấy người, công chúa Liêu Toa mỹ lệ…\" Trần Duệ thông qua phân tích chi nhãn tán dương nàng một phen, nói thật, những lời khen này có chút dối lòng… Trong thần thoại, medusha từng là thiếu nữ vô cùng xinh đẹp, vì nguyên nhân nào đó mà biến thành rắn, răng nanh dã trư, thân dưới là rắn, ai nhìn thấy nàng cũng bị hóa đá. Medusha ở vị diện này cũng có năng lực hóa đá, nhưng không khoa trương như vậy, tướng mạo cũng không xấu xí, nếu như không nhìn thân rắn ở dưới cùng tóc rắn, thì là một nữ tử mỹ lệ, à đúng rồi, còn có cái lưỡi chẻ đôi nữa… Không biết Tim cùng nàng kết hợp có nguyên nhân đặc thù không, nhưng không thể phủ nhận, ưa thích của vị quáng vụ quan này xác thực có chút khác người… Liêu Toa đối với năng lực ngôn ngữ của Trần Duệ có chút kinh ngạc, nàng rất sung sướng khi được Trần Duệ khen, thái độ càng thêm hữu thiện, so với vị nữ vương lão nương của nàng thì dễ ở chung hơn nhiều. Athena kinh ngạc là một việc khác, nàng hiểu biết nhiều hơn Trần Duệ về ma giới nhiều. Medusha là ma thú đẻ trứng, bình thường sẽ không xuất hiện bộ dáng mang thai rõ ràng như này, trừ phi là… Lúc này, Lộ Toa từng được Trần Duệ giúp đỡ xuất hiện sau lưng Tim, nàng thi lễ với Liêu Toa rồi cũng ôm lấy Tim. Tim biết được chuyện Lộ Toa được Trần Duệ cùng Athena cứu, một lần nữa cảm tạ, một con medusha đi qua, truyền đạt mệnh lệnh của nữa vương: mời hắn đi chữa trị cho những medusha bị thương. Đây là lời Trần Duệ nói lúc trước, cho nên hắn không chút ngập ngừng, hoán đổi lấy mấy bình dược thủy, cùng Tim, Athena bắt đầu trợ giúp những medusha bị thương. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Trong quá trình này, Trần Duệ cuối cùng cũng biết được chuyện Tim trải qua trong hai năm này. Thelford gia tộc kiên trì ủng hộ thái tử Cách Lâm, cực kỳ bài xích thế lực Xích U lãnh địa từ bên ngoài tới, luôn bị Joseph coi là gai trong mắt, hai năm trước, Tim, người thừa kế Thelford gia tộc bị Joseph hạ âm mưu, bị điều nhiệm đến Tây Lang sơn làm quáng vụ quan. Tim là một người rất có tài năng, dù cho hoàn cảnh quáng sơn ác liệt, nhưng vẫn có thể dẫn thân đi đầu, vận dụng trí tuệ cùng dũng cảm lãnh đạo quáng công vượt qua từng cửa ải khó khăn. Nhưng âm mưu của Joseph không chỉ có như vậy, trong một lần tiến vào chủ quáng động thăm dò, mấy thân tín của Tim đột nhiên đồng thời phản bội, hạ độc thủ với hắn. Tim do không kịp đề phòng bị trọng thương, phải thi triển bí pháp siêu đốt sinh mạng, đánh chết mấy tên phản đồ, lại lọt vào ma ruồi vây công, rồi hoảng hốt chạy bừa cho đến khi hao hết tiềm lực ngất đi. Khi tỉnh lại, Tim phát hiện chính mình ở bên cạnh một cái hồ nhỏ, bên cạnh là ba con ma thú medusha cường đại! Kỳ quái là, tình huống ba con medusha có chút dị thường, tựa như là… kích tình! Chuyện tình tiếp theo, Trần Duệ cũng từng cảm thụ, tự nhiên càng thêm hiểu rõ, đồng dạng là thân bất do kỷ, tại \"chiến trường\" đối mặt với nữ nhân cường đại hơn mình, nhưng đối tượng của Trần Duệ là một tuyệt sắc mỹ nữ, mà Tim lại là dưới tình huống bị thương nặng, đối mặt với ba \"con\"… Chẳng qua, làm Trần Duệ kinh ngạc là nửa thân dưới của medusha là thân rắn… Tim hiểu rõ kinh ngạc của Trần Duệ, cười khổ nói với hắn, hồ nhỏ kia là sinh mạng chi tuyền, do medusha thuần nữ tính, cho nên phải dùng môi giới đặc thù để duy trì nòi giống, sinh mạng chi tuyền chính là dung môi thần kỳ này. Medusha khi tớ kỳ sinh đẻ, uống loại nước suối này có tỷ lệ mang thai đẻ trứng nhất định. Medusha dưới tác dụng của nước suối sẽ biến thành nữ nhân chân chính, nên dù có hơi chút khó chơi, nhưng Tim vẫn là ở dưới tình huống bình thường hoàn thành đại sự nhân sinh cùng với ba medusha nữ vương. Đương nhiên, so với tên nào đó, vị tiền nhiệm quáng vụ quan này càng thêm bị động! Hiệu quả sinh mạng chi tuyền không chỉ đơn giản như thế, Tim bởi vì hao hụt sinh mạng lực sắp sửa biến mất mà nhờ việc này lực lượng cũng được tăng cường. Nhưng có một hạn chế là cứ ba ngày phải uống nước sinh mạng chi tuyền một lần, nếu không tính mạng nhờ sinh mạng chi tuyền kéo dài cũng sẽ chấm dứt. Nước sinh mạng chi tuyền có chút giống với ma lưu quả, nếu lấy lên thì sau nửa giờ sẽ hoàn toàn mất hiệu lực. Vì sinh tồn, Tim chỉ có thể dốc hết sức, lợi dụng sai lầm kỳ diệu này, lưu lại sào huyệt medusha. Một trong những nữ nhân của Tim có Liêu Toa, nữ nhi của medusha nữ vương, ngoài ra còn có Lộ Toa cùng Đàm Toa, địa vị trong tộc medusha cũng không thấp. Liêu Toa lần đầu nếm trái cấm rất hứng thú với Tim, cùng hai medusha còn lại lén giấu Tim đi, lấy thân phận tù nhân của điện hạ, chính thức trở thành \"đồ chơi\", dần dần, ba medusha không rời xa được Tim nữa. Việc này cuối cùng cũng bị medusha nữ vương phát hiện, medusha nữ vương trong cơn phẫn nộ muốn xử tử Tim, nhưng nhờ Liêu Toa khổ sở van xin, mới bảo vệ được tính mạng. Vì tiếp tục tồn tại, Tim liền biểu hiện năng lực kiệt xuất của bản thân, bao gồm chế tạo giáp trụ, huấn luyện medusha, cuối cùng được nữ vương thừa nhận. Lúc đó cục diện thế giới dưới lòng đất vô cùng khẩn trương, thổ nguyên tố nhân cùng ma ruồi điên cuồng tiến công những sinh vật còn lại, đã tiêu diệt rất nhiều thế lực ma thú, chỉ còn lại hai tộc ngưu đầu nhân cùng medusha mạnh nhất. Ngưu đầu nhân cùng medusha vốn quan hệ đối địch, nhưng thực lực thổ nguyên tố nhân cùng ma ruồi càng lúc càng lớn mạnh, nếu đơn độc chiến đấu, khả năng bị tiêu diệt tương đối lớn. Gọi là môi hở răng lạnh, Tim hiểu rất rõ điều này, nên dưới năng lực câu thông cùng nỗ lực của hắn, medusha cùng ngưu đầu nhân cuối cùng đạt thành hiệp nghị, liên thủ đối kháng cộng đồng địch nhân, miễn cưỡng bảo trì cục diện bình hành. Hai năm ở chung làm Tim không coi ba nữ nhân thành đối tượng phải \"phục vụ\" nữa, nhất là trong một lần chiến đấu, Đàm Toa vì bảo hộ hắn mà hy sinh, lúc ấy trong lòng Tim cũng chân chính thừa nhận Liêu Toa cùng Lộ Toa, tuy hắn vẫn nhớ thân nhân cùng bằng hữu, nhưng không còn bài xích với thế giới dưới lòng đất nữa. Sinh vật ma giới có một quy luật đặc thù, đó chính là huyết mạch. Hai chủng tộc ma tộc bất đồng kết hợp, dưới tình huống bình thường sẽ không xuất hiện hỗn huyết, hài tử sẽ mang huyết mạch phụ thân hoặc mẫu thân. Cũng chính là hài tử của Liêu Toa không phải medusha, mà là đại ác ma, nếu như hài tử là medusha, Liêu Toa đã sớm sinh sản rồi, nhưng đến giờ nàng vẫn chưa sinh, cho nên hài tử của Liêu Toa nhất định là đại ác ma, cũng là đời sau của Thelford gia tộc. Ma giới coi trọng nhất là truyền thừa, nhất là Tim lần đầu tiên làm phụ thân, dưới tình huống thổ nguyên tố nhân cùng ma ruồi tấn công càng lúc càng mãnh liệt, medusha cùng ngưu đầu nhân càng lúc càng khốn khó, Tim không thể không lo tính cho đứa con trong bụng Liêu Toa. Tối hôm qua, hắn nhờ Lộ Toa mang theo mấy medusha đi đến thông đạo chủ quáng động dò xét tình hình, nghĩ muốn đưa Lộ Toa cùng Liêu Toa ra thế giới mặt đất, đảm bảo an toàn cho các nàng cùng hài tử. Nhưng ma, thông đạo đúng lúc bị phá hoại, Lộ Toa không thể nào đi qua, lúc về lại gặp ma ruồi vây công, cũng đúng lúc gặp Athena. Dưới chỉ dạy của Tim, Lộ Toa đã biết một ít ngôn ngữ giao tiếp đơn giản nên lập tức liên thủ với Athena đối kháng ma ruồi, cho đến khi Trần Duệ đến. Tim rất hy vọng Trần Duệ cùng Athena có thể giúp hắn hoàn thành tâm nguyện này, hắn nguyện ý trả ra bất cứ giá nào vì chuyện này! tình hình là do lỗi kỹ thuật, hôm nay tạm dừng ở đây, ngày mai sẽ post 4c đền bù, srr mọi người."
}