{
  "chapter_name": "Chương 512: Thành trống",
  "content": "Sáng hôm sau, Trần Duệ xuất hiện ở lữ quán Bạch Khải tại lãnh địa Bạch Linh. \"Faki đại nhân.\" Người hầu của lữ quán cung kính hành một lễ với hắn: \"Người lãnh chủ đại nhân phái tới đang chờ đại nhân ở trong phòng.\" \"Hả?\" Trần Duệ vừa động trong lòng, trực tiếp đi tới phòng nghỉ. Quả nhiên, trong gian phòng có một nam tử mặc trang phục người hầu đang chờ. Trần Duệ chú ý số liệu hiển thị trong phân tích chi nhãn, lông mày nhướng lên, đóng cửa lại trước, không đợi nam tử mở miệng đã chủ động cung kính khom người: \"Không ngờ lại làm lãnh chủ đại nhân chờ lâu, thật là vô ý quá.\" Nam tử kia không ngờ mình cải trang lại bị nhìn thấu nhanh vậy, trong mắt lướt qua dị sắc, mặt nhanh chóng biến đổi, khôi phục dung mạo: \"Faki các hạ có nhãn lực thật tốt! Lần này tới đường đột, làm các hạ chê cười rồi.\" \"Lãnh chủ đại nhân nói quá lời, đại nhân tới cửa viếng thăm là vinh hạnh của ta.\" Trần Duệ thầm nghĩ vận khí khá thật, vốn còn muốn kiếm cớ đi tìm Sicari, không ngờ lại chủ động tới tận cửa. Sicari này chính là vai nam chính trong màn SM mãnh liệt trong mật thất cấm kỵ tối qua, chẳng qua nghiêm khắc mà nói, \"Sicari\" này vốn là một thành viên trong đám người tín ngưỡng. Bởi vì lực lượng của Hera chi luân, chuyển hóa thành phân thân của chú thể Sicari, chẳng hề có quan hệ huyết thống gì với Palladio cả, SM lại trở thành danh xứng với thực. Sicari ngồi xuống: \"Faki các hạ tinh thần sáng láng, xem ra tâm tình không tồi.\" Tất nhiên là tinh thần sáng láng, tối qua abc thỏa thích với tiểu yêu tinh yêu dấu, còn hưởng thụ cả phục vụ đặc thù bởi lối đi khác. Bởi vì hơi phấn khích, làm cho tiểu thị nữ che kín mông hô to tha mạng. Không thiếu được một phen nhẹ nhàng chăm sóc, rồi đến gió táp mưa rào, làm tiểu yêu tinh dưới thân lên vài lần cao triều rồi mới thu cờ gióng trống, ôm nhau mà ngủ. Chưa nói đến chỗ tốt của song tu, nam hoan nữ ái vốn là chuyện thường tình của nhân sinh, huồng hồ còn là hai bên tình đầu ý hợp. Lúc abc là không được tự tư, quan trọng là phải thỏa mãn nhau, làm cho nhau vui sướng. Còn về việc dùng khí tiết cao thượng để trị thần mã thì còn đợi mặc quần áo vào rồi lại tính. \"Làm sao so được với lãnh chủ đại nhân, đại nhân mới thực sự là tinh thần phấn chấn.\" Trần Duệ khẽ cười, vai nam chính làm S có khẩu vị nặng rứa cơ mà, quất hình cụ bôi sáp chẳng hạn, ai mà hung tàn hơn các hạ được chứ. Sicari tất nhiên không biết trong lòng Trần Duệ nghĩ cái gì, sau mấy câu hàn huyên vớ vẩn thì mở miệng: \"Faki các hạ là người tinh mắt, ta không vòng vèo nữa. Hôm nay ta cải trang tới đây là để xác nhận một chuyện.\" Trần Duệ biết trò vui tới rồi, không nói nhảm, bày bộ dạng rửa tai lắng nghe ra. \"Hôm qua theo lời Faki các hạ, có thể thỏa mãn nguyện vọng gì đó của ta, không biết câu nói này có độ đáng tin là bao nhiêu? Ta mang theo thành ý tới đây, hy vọng nghe được đáp án chân thật nhất.\" Trần Duệ mừng thầm trong lòng, nếu như tối qua không tận mắt nhìn thấy màn bộ phim X-rate HD kia, đặc biệt nghe được cuộc đối thoại của Sicari, hắn còn có thể hoài nghi với cuộc viếng thăm của \"lãnh chủ đại nhân\" này. Hiện nay sau khi hiểu rõ ảo diệu của Hera chi luân, tự nhận đã tính trước được trong lòng. Có câu nói là gặp bệnh thì vái tứ phương, Sicari này chắc là phân thân sắp đến giai đoạn cắn nuốt, tất nhiên khó mà nhịn tức. Từ lời lẽ lúc gặp mặt hôm qua có thể nhìn ra một ít, càng không cần nói đến sự phát tiết và bạo ngược trong mật thất. Trần Duệ duy trì nụ cười: \"Giá phải trả và hồi báo thường tương ứng nhau, còn phải xem lãnh chủ đại nhân trả ra cái giá lớn bao nhiêu, ví dụ như… cho dù đại nhân muốn giành mấy vạn năm thọ mệnh cũng không phải vấn đề. Chỉ cần có thể đưa ra cái giá đầy đủ là có thể đánh động một cự long ký kết khế ước cộng sinh với lãnh chủ.\" Nếu câu nói này bị độc long đại gia nghe được, nhất định sẽ đấm ngực giậm chân vì lúc trước buôn bán lỗ lớn. Sicari từ chối cho ý kiến gật đầu: \"Không phải ta không tin tưởng năng lực của các hạ, chỉ là, sự thực luôn thuyết phục hơn so với nói suông. Các hạ nghĩ sao?\" Trần Duệ tỉnh bơ hỏi lại: \"Không sai, chỉ là không biết đại nhân cần \"sự thực\" như thế nào? Sau khi chuyện này được chứng thực, đại nhân sẽ cho ta đáp án như thế nào?\" Sicari trầm giọng nói: \"Không giấu các hạ, ta có một sự tình vô cùng khẩn yếu, muốn nhờ các hạ trợ giúp. Nhưng mà, trước đó các hạ phải chứng minh năng lực của mình đã!\" Lần này Trần Duệ không vòng vèo nữa: \"Mời đại nhân nói.\" \"Quáng khu Loeb ở đầm lầy Lãnh Vụ ở phía đông lãnh địa Bạch Linh xảy ra ít sự cố, muốn làm phiền các hạ giải quyết. Nếu như các hạ có thể giải quyết vấn đề này trong vòng mười ngày, ta không chỉ trả thù lao vừa ý cho các hạ, mà còn chân chính bắt đầu cuộc hợp tác của chúng ta.\" Trần Duệ không thể xác định việc này có liên quan đến Hera chi luân không, hiện nay chiến sự của Ám Nguyệt đang kịch liệt, mặc dù thắng một trận nhỏ ở cứ điểm Nguyệt Quang, nhưng nguyên nhân chính là do Hắc Diệu khinh địch. Nếu chiến đấu tiếp, cứ điểm Nguyệt Quang chắc chắn sẽ gặp phải áp lực càng lớn, dựa vào phòng ngự cùng binh lực hiện có cơ bản không có cách nào ngăn trở công kích mãnh liệt của trăm vạn đại quân, cho nên phải thúc đẩy kế hoạch này thật nhanh. Chẳng qua Trần Duệ cũng không tin tưởng \"Sicari\" này cho lắm, cho dù sự tình quáng khu Loeb chỉ là khảo nghiệm, chỉ cần hoàn thành việc này, nhất định sẽ trở thành cọng rơm cứu mạng của Sicari, chạm đến bí mật lớn nhất của lãnh địa Bạch Linh. \"Tốt! Xin đại nhân cung cấp tư liệu chi tiết của quáng khu Loeb.\" Đối phương thống khoái đáp ứng làm Sicari lộ ra thần sắc vui mừng, lấy ra một giới chỉ: \"Tư liệu ở trong này, do một ít tình huống đặc thù, phủ lãnh chủ không thích hợp để chúng ta gặp mặt. Nếu như các hạ hoàn thành nhiệm vụ thì có thể cầm giới chỉ này đi thương điếm fan bóng đá ở cạnh kỹ trường, tìm chủ tiệm Tracy, hắn sẽ an bài hết thảy.\" \"Ta sẽ hoàn thành ủy thác này một cách nhanh nhất, xin yên tâm.\" Trần Duệ gật đầu nhận giới chỉ. \"Vậy ta sẽ chờ tin lành của các hạ.\" Sicari đứng thẳng người, khởi động ma pháp đạo cụ nào đó, lại biến thành bộ dạng người hầu, rời khỏi lữ quán. Quáng khu Loeb nằm ở phía tây của đầm lầy Lãnh Vụ, là một hiểm địa, sản xuất nhiều khoáng thạch hiếm có. Nếu ngồi xe ngựa thì ít nhất cũng cần hai ngày, phi hành ma thú thì chỉ cần một ngày. Trần Duệ cưỡi một con giác dực thú, quay đầu nhìn về bầu trời phương nam, nhẹ nhẹ vỗ vỗ một sợi dây đỏ ở trên cổ tay. Sợi dây đỏ này không có thuộc tính ma pháp đặc biệt, nhưng lại do tự tay Athena đeo cho hắn lúc trước. Sau đó, hắn không do dự vỗ giác dực thú, bay nhanh về hướng tây, vỗ cánh mà đi. Vật đổi sao dời, một ngày đi qua, màn đêm vô thanh vô tức buông xuống. Nguồn truyện: Truyện FULL Ánh trăng màu tím tĩnh mịch chiếu lên tường thành bị tàn phá của cứ điểm Nguyệt Quang, quân kỳ đã thấm đẫm máu tươi của quân đoàn Diễm Quang lay lay trong gió đêm, hiện ra một vẻ tịch liêu và thê lương khó hiểu. Khói lửa ở cứ điểm đã dập tắt, thi thể trên chiến trường cũng được hai bên phối hợp ngầm mà dọn sạch, không khí tử tịch cùng với kịch chiến đầy máu lửa ban ngày đã trở nên tươi sáng hơn. Đây là lần thứ hai liên quân đế đô công kích cứ điểm Nguyệt Quang, do cường giả ma đế, ma tinh pháo, thủ hộ giả mạn đằng và vũ khí bí mật của Ám Nguyệt đều lộ ra, lần công kích này của đế đô cần thận hơn nhiều. Còn phái ra cường giả chuyên môn cầm chân hai cự long ma đế cấp của Ám Nguyệt. Chỉ là, Hắc Diệu vẫn còn xem thường lực lượng của Pagliuca, ba cường giả ma đế đỉnh phong liên thủ nhưng vẫn bại bởi Pagliuca và Olivia. Không chỉ như thế, thủ quân của Ám Nguyệt cũng mãnh mẽ quá sự tưởng tượng của Hắc Diệu. Dựa theo ưu thế địa lợi của cứ điểm, đứng vững trước từng đợt mãnh công của liên quân. Trả ra cái giá thảm trọng vẫn không thể công phá phòng ngự của cứ điểm, Hắc Diệu cuối cùng cũng hạ lệnh đình chỉ tấn công. Thương vong của Ám Nguyệt trong trận chiến này cũng vô cùng kinh người, lấy binh lực và thiết bị của cứ điểm, có thể duy trì đến bước này đã không dễ rồi, cái gọi là thương vong \"ít\", trên cái chiến trường đối chiến trực diện thế này thì cũng chỉ là lý tưởng trong thần thoại. Chiến tranh chân chính cũng không phải vĩ đại như trong các áng thơ văn miêu tả. Bản chất chính là lợi ích và dục vọng sai khiến, vì thế mà tàn sát lẫn nhau, giẫm đạp lên nhau mà thôi. Hắc Diệu sở dĩ lui binh không phải là vì giác ngộ về sinh mạng, mà là nghe ý kiến của Trác Thiết, dự định ban đêm tiến hành đột tập. Ban đêm tầm nhìn kém, ma tinh pháo và cung tiễn thủ của cứ điểm cũng bị giảm mạnh về lực công kích. Tương đối mà nói, mục tiêu trong cứ điểm nhiều lắm, mà trải qua hai lần chiến đấu kịch liệt này, cứ điểm Nguyệt Quang đã chẳng còn bí mật gì đáng nói. Chỉ cần đổi một nhóm quân sung sức đi trước là có thể nhất cử khống chế cứ điểm. Có rất nhiều hắc vụ bao phủ, căn bản không nhìn rõ tình hình bên trong. Đây chính là hắc ám thiên mạc mà quân đoàn ma pháp sư chế tạo, có thể mê hoặc thị giác đối phương, cũng che đậy thanh âm bên trong hắc vụ. Thủ quân của cứ điểm dường như không phát hiện những hắc ám thiên mạc này, cho đến khi sương đen dần tán đi cũng không phản ứng. Lần này kỳ thực chỉ là dò xét, lúc tấm màn đen thi triển lần thứ hai, phó thống soái tân nhiệm Parlour của ba quân đoàn tinh nhuệ đã tự thân lĩnh quân, nương theo sự yểm hộ của tấm màn đen mà tiềm hành. Ma giới không có ba mươi sáu kế, nhưng có rất nhiều thứ tương thông với nhau, chiêu này thật sự có tinh túy của kế giấu trời vượt biển, Parlour kiên nhẫn ra lệnh cho đại quân chậm chậm di động theo tấm màn đen, cho đến khi tiếp cận dưới thành thì mới cao giọng kêu gào tấn công cứ điểm. Cũng trong lúc này, hai đại quân đoàn trong không trung cũng nhanh chóng xuất động. Kỳ quái là, cứ điểm Nguyệt Quang vẫn chẳng có phản ứng gì, giống như một tòa thành trống. Không sai, thật sự là thành trống. \"Thủ quân Ám Nguyệt triệt ly sạch khỏi cứ điểm?\" Hắc Diệu nhíu nhíu mày, mình đã tỉ mỉ sắp đặt một quyền thật mạnh lại đánh vào không khí. Chẳng qua, dù thế nào thì cuối cùng cũng nắm được cứ điểm này rồi. Trác Thiết giành mở miệng trước: \"Kế sách đột tập của điện hạ quả là anh minh, chỉ là kẻ địch khá giảo hoạt, tự biết không có cách nào phản kháng uy lực của đại quân chúng ta, lựa chọn chạy trốn.\" Chúng lãnh chủ cũng thi nhau khen tặng, biểu thị chí ít đã có một trận thắng, dẹp xong cứ điểm Nguyệt Quang. Thám báo tiền phương chạy tới: \"Điện hạ, quân địch trước mắt hoảng hốt chạy trốn, Parlour tướng quân thỉnh cầu thừa thắng tủy kích, tiện tay công phá trấn Dike!\" Ánh mắt Hắc Diệu sáng lên, chúng lãnh chủ cũng dồn dập biểu thị tán đồng, chỉ có Geriant đã bị giải trừ chức phó thống soái mở miệng nói: \"Điện hạ, Ám Nguyệt quỷ kế đa đoan, nếu như có thể tùy tiện truy kích, chỉ sợ có trá, phải hành sự cẩn thận.\" \"Điện hạ, Geriant tướng quân nói không phải không có lý.\" Trác Thiết tiếp lời: \"Chỉ là địa hình của trấn Dike khác với cứ điểm Nguyệt Quang, phía trước lấy núi làm chủ, chỉ cần có không quân phối hợp, cho dù quân địch có mai phục ven đường cũng có thể đoán được. Mặt sau trấn Dike là một mảnh bình nguyên, thông thẳng đến trấn Lôi Tư. Đối với đại quân chúng ta mà nói, địa hình bình nguyên có thể phát huy uy lực lớn nhất. Chiếm cứ trấn Dike, trấn Lôi Tư sẽ dễ như trở bàn tay. Đây chỉ là giải thích của cá nhân ta, quyết định cụ thể thế nào thì tùy vào điện hạ.\" Phân tích của Trác Thiết càng làm lòng tin của Hắc Diệu thêm kiên định, gật đầu: \"Lệnh cho Parlour thừa thắng truy kích, công chiếm trấn Dike, quân đoàn long kỵ trở về, quân đoàn phi vân hiệp trợ truy kích. Ma đế của Ám Nguyệt ngoại từ hai long tộc ban ngày thì còn có phản đồ Loubei cùng với Wawumu, Galagross, Stiller, các ngươi đi trợ giúp Parlour, cho dù ma đế của đối phương ra hết cũng sẽ địch lại được. Lấy binh lực của chúng ta, giải quyết bại quân của Ám Nguyệt là thủ quân của trấn Dike không hề khó khăn.\" Mọi người cùng nhau khen nhiếp chính vương anh minh, Geriant còn muốn khuyên nữa, bị Hắc Diệu lạnh lùng trừng một cái, thầm than một tiếng, không nói thêm nữa."
}