{
  "chapter_name": "Chương 1173: Ngoài ý muốn",
  "content": "Không chỉ là sáu Đại Nguyên Tố Thần Sứ, Trần Duệ cũng kinh sợ ngây người. Nếu như không phải tận mắt nhìn thấy, hắn như thế nào đều sẽ không tin tưởng, sẽ có tình huống như vậy phát sinh. Trần Duệ cũng không biết là ở \"Nam tử\" dưới ảnh hưởng, nguyên bản Thần cách trọng tổ biến thành Thần cách hình chiếu trọng tổ, mà hư ảnh là khẳng định không cách nào kéo dài duy trì Nguyên Tố Nữ Thần trùng sinh ý chí, cho dù nam tử không phá hủy Nguyên Tố Nữ Thần ý chí, nàng cũng sẽ ở hạn định trong thời gian tiêu tán. Trần Duệ có thể cảm giác được chính là dù là vừa trọng tổ Nguyên Tố Nữ Thần Thần cách (hư ảnh) cùng ý chí, cũng có được lực lượng cường đại không gì sánh kịp, mặc dù bởi vì khoảng cách hay không gian quan hệ, khiến Phân tích chi nhãn vô pháp thi triển, nhưng bằng vào cảm giác, cũng có thể xác định, cái loại kia lực lượng vượt xa bao gồm SSSS+ cùng SSSS++ tầng thứ Ngụy Thần đỉnh phong. Bình tĩnh mà xem xét, nam tử kia cũng không có biểu hiện ra áp bách tính khí thế hay lực lượng vượt qua Lovette, nhưng, vậy mà đơn giản phá hủy Lovette phủ xuống hư ảnh. Có lẽ nam tử có được Trần Duệ không thể lý giải lực lượng đặc thù, nhưng nguyên nhân chân chính có lẽ chính là Nguyên Tố Nữ Thần Lovette không có phản kháng, đây tuyệt đối không bình thường, nhất định có nguyên nhân đặc thù. Hai người lúc trước đối mắt thật lâu, khẳng định trao đổi rất nhiều ngoại nhân vô pháp biết được đồ vật. Bởi vì vấn đề góc độ, trên đỉnh đầu nam tử là cái gì trạng thái Trần Duệ vô pháp cảm ứng rõ ràng, nhưng đối với trước mặt Nữ thần Lovette ánh mắt hắn lại là thấy rất rõ ràng. Bình tĩnh. Cho dù xem không hiểu cái loại kia giao lưu, Trần Duệ cũng có thể nhìn ra được cái loại kia quán xuyên chung thủy bình tĩnh, cho dù là đối mặt với tan biến vẫn như thế. Trần Duệ từ khi xuyên việt đến giờ đã trải qua rất nhiều, sớm đã đối với lõi đời tình cảm không phải hoàn toàn không biết gì cả trạch nam, bình tĩnh này bản thân liền đại biểu một loại giải thoát tâm tính. Năm đó ở trong mắt Veronica. Mơ hồ cũng nhìn thấy qua loại bình tĩnh tương tự này. Lovette Nữ thần hình ảnh sau khi biến mất, nam tử ngẩng đầu nhìn thiên không Lola. Tựa hồ đang trầm tư cái gì, Trần Duệ có loại cảm giác kỳ dị. Nam tử ánh mắt kỳ thật là xuyên thấu qua Lola nhìn về phía càng xa xôi phía chân trời. Trần Duệ đang nghi kị, phát hiện sau lưng Áo Choàng Âm Ảnh bỗng nhiên không thấy, cùng lúc đó, đỉnh đầu đại thụ, quang trụ cùng nam tử cái bóng đều biến mất. Hào quang trói buộc Lục Đại Nguyên Tố Sứ cũng theo đó biến mất, sáu Đại Nguyên Tố Thần Sứ lập tức khôi phục tự do, ánh mắt đồng thời rơi vào trên người của hắn, cái loại kia ánh mắt dường như cùng lúc trước địch ý có chỗ bất đồng, nhưng Trần Duệ vẫn cảnh giác cao độ. Tuy lúc trước hắn mạo hiểm dùng chưa xong toàn bộ dung hợp hình thái \"Chư Thiên Tinh Thần Giám\" lực lượng hoàn toàn áp đảo \"Cực Trụ Yên Diệt\", thậm chí còn có một tia quý giá tân cảm ngộ. Nhưng vừa rồi hư ảnh xuất hiện rút sạch lực lượng của hắn, hắn bây giờ sức chiến đấu đã trên phạm vi lớn hạ thấp, căn bản không cách nào nữa thi triển \"Chư Thiên Tinh Thần Giám\" lực lượng, mà Nguyên Tố Đại Thần Sứ tại Nguyên Tố Giới là tồn tại bất tử bất diệt, lực lượng vô cùng vô tận. Nói một cách khác, Trần Duệ bây giờ lực lượng căn bản không đủ để đối mặt bất kỳ một vị Nguyên Tố Đại Thần Sứ, chứ đừng nói là sáu vị rồi, cho nên duy nhất đường ra chính là, trốn! Trần Duệ nhìn trên bầu trời Lola một cái. Hiện tại Lola bên người quang kén đã không thấy, nhưng mà không biết là có hay không kia một đôi cánh bướm còn chưa hoàn toàn biến mất duyên cớ, lại còn là vô pháp thu nhập Phong Tinh Đài, mà Lục Đại Nguyên Tố Sứ đã đến gần. Nhìn nhìn thải sắc cánh bướm biến mất tốc độ. Ít nhất còn có hai, ba phút, đối với Ngụy Thần đỉnh phong mà nói, này hai, ba phút đã đủ để giết chết địch nhân vô số lần. Ngay tại Trần Duệ toàn bộ tinh thần đề phòng thời điểm. Chợt phát hiện trên người các Nguyên Tố Đại Thần Sứ nguy hiểm khí tức biến mất, cũng không có một lần nữa tạo thành Lục Mang Tinh Trận tư thế. Chỉ là chậm rãi lơ lững tới đây, cứ như vậy đứng ở hắn cách đó không xa. \"Không cần khẩn trương. Chiến đấu đã kết thúc.\" Thủy Nguyên Tố Đại Thần Sứ thở dài một hơi. Còn lại Nguyên Tố Đại Thần Sứ cũng không nói lời nào, chỉ là nhao nhao ngẩng đầu nhìn vẫn còn thiên không Lola. Bây giờ các Nguyên Tố Đại Thần Sứ đã là ổn chiếm thượng phong, không cần phải lại đùa nghịch cái gì tâm kế, Trần Duệ cảm giác được đối phương là thật sự tiêu trừ địch ý, vừa rồi chậm rãi lỏng thần kinh căng thẳng, chỉ là trong lòng có loại vớ vẩn cảm giác, mới vừa rồi còn liều chết liều sống địch nhân, hiện tại không hiểu thấu mà cùng một chỗ biến thành người xem. Cẩn thận quan sát, Trần Duệ phát hiện, Lola sau lưng mang theo kia thải sắc cánh bướm thực sự không phải là phổ thông \"Biến mất\", mà là từng phần thu liễm trong cơ thể nàng, rốt cục, cái này thu liễm quá trình hoàn thành, Trần Duệ rõ ràng mà cảm thấy một cỗ cổ lực lượng cường đại tự trên người Lola truyền ra. Cùng lúc đó, ở trong Siêu cấp hệ thống có thể chứng kiến, nguyên bản đã ảm đạm xuống Thải hồng Tinh tọa phát ra trước đó chưa từng có tia sáng chói mắt. Tinh vực bên trong, các nơi \"Tri Thức Nữ Thần\" thần tích nhiều lần xuất hiện, các tín đồ đều bị cúng bái phấn khởi. Mắt của Lola chậm rãi mở ra, đã không có quang kén bao phủ, khiến cho tầm mắt càng thêm rõ ràng. Tại nàng trợn mắt trong một sát na, Trần Duệ có loại ảo giác, dường như thấy được lúc trước xuất hiện đám mây cặp kia bao quát muôn dân trăm họ con mắt, loại cảm giác này chỉ là trôi qua tức thì, rất nhanh, trở về phục đến Trần Duệ quen thuộc ánh mắt. Tiên Nữ Long thức tỉnh phản ứng đầu tiên chính là nháy mắt Na di đến bên người Trần Duệ, nhìn nhìn hắn cánh tay đứt, bất chấp bên cạnh Nguyên Tố Đại Thần Sứ, ôm chặt hắn, nước mắt tràn mi ra. Trong tích tắc tiếng hô của Trần Duệ đánh thức nàng, ý thức của nàng đã chân chính thức tỉnh, chỉ có điều về sau thân thể không chịu sự khống chế của nàng mà thôi. Tuy lúc trước Trần Duệ cánh tay đứt chiến đấu Lola không có tận mắt nhìn thấy, nhưng có thể đoán được, là vì cứu nàng trong chiến đấu tạo thành. Trần Duệ vuốt Tiên Nữ Long tóc tím: \"Ta không sao, Lola, không đến bao lâu, có thể tái sinh rồi.\" Càng như vậy nói, Lola càng là khóc lợi hại, hoàn toàn mà chân tình, đã không có bình thường giả ngu bộ dáng. \"Ách... Thật xin lỗi, trước quấy rầy nhị vị trong chốc lát.\" Thẳng đến Thủy Nguyên Tố Đại Thần Sứ thanh âm vang lên, Lola vừa rồi ngừng nước mắt, nhìn sáu vị Đại Nguyên Tố Thần Sứ trong ánh mắt tràn ngập phẫn nộ cùng sát khí, trong tay đã nhiều ra một cây đoản trượng, chính là Trần Duệ vì nàng chế tạo \"Bí Ảnh\". Trần Duệ kinh ngạc phát hiện, trên người Lola khí tức vậy mà đã đạt đến Ngụy Thần đỉnh phong tầng thứ. \"Ta nói rồi, chiến đấu đã kết thúc rồi, vô luận hai vị kế tiếp lựa chọn là cái gì, chúng ta muốn đầu tiên xác định vừa rồi chuyện đã xảy ra.\" Thủy Nguyên Tố Đại Thần Sứ trong giọng nói tràn ngập trịnh trọng, còn lại các Nguyên Tố Đại Thần Sứ nhao nhao gật đầu, xem ra có chút để cho Thủy Nguyên Tố Đại Thần Sứ phát ngôn ý tứ. Trần Duệ nghĩ một chút. Cũng không có lập tức mang Lola chạy trốn, chỉ là đối với Lola nhẹ gật đầu. Tiên Nữ Long hừ lạnh một tiếng. Ngữ khí bất thiện nói: \"Mới vừa rồi là sự tình kỳ thật các ngươi đều thấy được, các ngươi thần linh đã thức tỉnh thất bại. Triệt để tan biến rồi.\" Thủy Nguyên Tố Đại Thần Sứ cũng không có tức giận: \"Như vậy, xin hỏi, ngươi phải chăng đã nhận được lực lượng nào đó?\" \"Đạt được?\" Lola lạnh lùng nói: \"Từ đầu tới đuôi, ta đều là người bị hại, bị các ngươi lừa gạt đi tới Nguyên Tố Giới, kế thừa cái gọi là Nguyên Tố Nữ Thần võ trang, kết quả thiếu chút nữa đến linh hồn của mình bị ngầm chiếm!\" \"Nguyên Tố Nữ Thần võ trang hiện tại...\" \"Nguyên Tố Giới trọng yếu nhất thần khí, giờ đã triệt để vỡ vụn rồi.\" Lola cười lạnh nói: \"Có phải hay không muốn lấy cái này vì lấy cớ để cho ta lại lưu lại thử phục sinh Nguyên Tố Nữ Thần?\" \"Ngươi sai rồi.\" Thủy Nguyên Tố Đại Thần Sứ lắc đầu: \"Nếu như không có tử vong, tại sao \u0027Phục sinh\u0027 vừa nói?\" \"Không có tử vong?\" Trần Duệ cả kinh. \"Vậy vừa rồi tan biến tồn tại...\" nguồn TruyenFull.vn \"Tan biến chính là Lovette đại nhân, nhưng Nguyên Tố Nữ Thần... Có lẽ cũng không có chân chính tan biến.\" Trần Duệ càng thêm giật mình: \"Ý của ngươi là...\" Thủy Nguyên Tố Đại Thần Sứ không có đón lấy giải thích, nhìn về phía Lola: \"Kỳ thật Nguyên Tố Nữ Thần võ trang cũng giống vậy...\" \"Cái gì?\" Lola lúc này là thật sự không rõ. \"Cái gọi là \u0027Nguyên Tố Nữ Thần võ trang\u0027, là chỉ quán chú Nguyên Tố Nữ Thần ý chí thần khí, có lẽ có một ngày, trường bào trên người ngươi sẽ trở thành tân Áo choàng Nguyên Tố Nữ Thần, đoản trượng trong tay ngươi sẽ trở thành tân Pháp trượng Nguyên Tố Nữ Thần.\" Lola chấn động, Trần Duệ rốt cục xác định trong lòng suy đoán: \"Ngươi nói là, Lola đã đã trở thành tân Nguyên Tố Nữ Thần?\" Khó trách Thủy Nguyên Tố Đại Thần Sứ sẽ nói như vậy. Nguyên lai vừa rồi tan biến chỉ là \"Trước\" Nữ thần Lovette mà thôi, Nguyên Tố Nữ Thần cũng không có chân chính tan biến. \"Ta là nói \u0027Có lẽ\u0027, nàng còn không phải Nguyên Tố Nữ Thần, có lẽ nàng sau này lộ có một nhánh thông suốt hướng cái hướng kia. Có lẽ nàng lựa chọn chính là một con đường khác, có lẽ vĩnh viễn cũng không cách nào thành công, tóm lại. Nàng bây giờ tồn tại, bao nhiêu có thể được xưng tụng là \u0027Hy vọng\u0027.\" Trần Duệ vội vàng mở ra Phân tích chi nhãn. Ở trong Phân tích chi nhãn, Lola tổng hợp thực lực đánh giá quả nhiên biến thành SSSS+. Mà phân tích của nàng thuộc tính trong bất ngờ nhiều hơn một nhánh: \"Thần quyến chi tâm!\" Trần Duệ chợt tỉnh ngộ ra, Lovette Nữ thần ý chí tuy biến mất, nhưng vừa rồi truyền thừa nghi thức kỳ thật vẫn có một bộ phận phát huy tác dụng, Lola hẳn là đã nhận được một bộ phận Thần cách mảnh vỡ lực lượng! Nói một cách khác, hiện tại Lola là thần duệ rồi! Từ lời của Thủy Nguyên Tố Đại Thần Sứ nghe được ra, chính bởi vì Lovette ý chí tiêu tán, như vậy này bộ phận Thần cách hẳn là thuần túy lực lượng, không chuẩn bị thôn phệ Lola linh hồn nguy hiểm, cho nên tương lai lựa chọn, hoàn toàn ở bản thân Lola. \"Đây là ta phải tiếp tục lưu lại Nguyên Tố Giới lý do?\" Tiên Nữ Long đã hỏi tới trọng điểm. \"Ngươi sai rồi.\" Thủy Nguyên Tố Đại Thần Sứ ánh mắt lướt qua còn lại Nguyên Tố Đại Thần Sứ, \"Với tư cách là Nguyên Tố Nữ Thần Thần cách mảnh vỡ người kế nhiệm, ngươi có độ tự do hoàn toàn, bất kể là ở lại chỗ này, hay là ly khai.\" Tiên Nữ Long có chút ngoài ý muốn, khoác lên Trần Duệ cánh tay: \"Như vậy ta lựa chọn cùng hắn ly khai, các ngươi không có ý kiến đi.\" Những lời này trọng điểm kỳ thật là \"Hắn\" cùng \"Cùng một chỗ\", Thủy Nguyên Tố Đại Thần Sứ đựng thâm ý ánh mắt rơi vào trên người Trần Duệ: \"Nguyên lai chúng ta đều sai rồi.\" Trần Duệ có chút minh bạch ý tứ của những lời này: \"Sai không chỉ là các ngươi.\" \"Nhưng, Lovette đại nhân cuối cùng là vì ngươi mà tan biến.\" Thủy Nguyên Tố Đại Thần Sứ gắt gao mà nhìn chằm chằm Trần Duệ, \"Như vậy...\" Những lời này tựa hồ có vẻ giương cung bạt kiếm, Lola lập tức nắm chặc Bí Ảnh, đã làm xong tùy thời chiến đấu chuẩn bị. \"Cảm ơn.\" Thủy Nguyên Tố Đại Thần Sứ bỗng nhiên nói ra làm người ta ngoài ý muốn hai chữ. Trần Duệ rất ngoài ý muốn, bỗng nhiên nghĩ đến Moore chuyển đạt Lenbost câu nói sau cùng, đồng dạng thanh âm tại vang lên bên tai, nhất thời lại có chút ít hoảng hốt. \"Các ngươi hiện tại có thể ly khai rồi.\" Thủy Nguyên Tố Đại Thần Sứ nhìn Lola: \"Bất kể như thế nào, Lola cuối cùng là vị thứ bảy Nguyên Tố Đại Thần Sứ, cho dù tương lai Nguyên Tố Giới triệt để tan biến, nàng bao nhiêu có thể đem nguyên tố chân chính truyền thừa bảo lưu lại.\" \"Nguyên Tố Giới tan biến?\" Trần Duệ nhíu nhíu mày. \"Thế gian vạn vật đều có sinh diệt, \u0027Vị diện\u0027 hay \u0027Thế giới\u0027 cũng giống vậy.\" Thủy Nguyên Tố Đại Thần Sứ thở dài một tiếng. Trần Duệ trong lòng có quá nhiều bí ẩn, nhưng đối với lúc nãy chắc chắn sẽ không nói thêm gì đi nữa, hơn nữa hắn cững không muốn tiếp tục ở lại Nguyên Tố Giới này, lập tức đối với Lola nhẹ gật đầu, đem nàng thu nhập Phong Tinh Đài, tiến nhập Tinh Không Chi Môn mới mở ra."
}