{
  "chapter_name": "Chương 974: Oán hận ý chí",
  "content": "Đối mặt với những công kích mãnh liệt vô cùng vô tận của địch nhân, Lola tuy có vẻ thành thạo nhưng thực tế áp lực vượt xa với những gì mọi người thấy. Đám quái vật được Thâm Uyên chi hoa cường hóa khá là đáng sợ, nhất là đám thâm uyên lĩnh chủ đạt tới quốc độ đỉnh phong, công kích của chúng sắc bén dị thường, hơn nữa căn bản không để ý đến tình hình bản thân, chỉ mong tạo thành uy hiếp lớn với Lola. Cho dù hiệu quả của Thâm Uyên chi hoa chỉ có một khoảng thời gian nhất định nhưng cũng đủ khiến Lola bị giết chết n lần. Càng phiền toái hơn là bộ phận quái vật bị giết chết, trên người còn tỏa ra huyết vụ, tiến thêm một bước cường hóa thực lực cho đồng bạn. Cho nên, Lola nhất định phải duy trì trạng thái vận động tác chiến, tránh nặng tìm nhẹ, hợp lý khống chế lực lượng, tiết tấu và chiến thuật của mình, không thể đình chỉ di động, không thể tiêu hao quá nhiều lực lượng, không thể liều lĩnh tham công. Nếu như đứng bất động, cho dù là phát đại chiêu tiêu diệt nhiều quái vật rồi cũng sẽ bị càng nhiều địch nhân ùn ùn tới từ phía sau bao vây. Thất bại như vậy, nàng từng gặp phải trong trò chơi ma pháp, bây giờ không còn là trò chơi đơn giản nữa mà đã là chiến đấu sinh tử, chỉ sai một chút chính là tử vong. Loại khống chế này tuyệt đối không phải một việc dễ dàng, chỉ có thể dùng từ \"cực kỳ cẩn thận\" để hình dung, chỉ cần hơi sai lầm là bị đám quái vật kia nuốt sống liền. Công kích phạm vi lớn của Lola thành công hấp dẫn hỏa lực của bọn quái vật. Thân ảnh Trần Duệ giống như sao băng bay thẳng tới Tự Nhiên chi thụ, liệt diễm ma nữ ở ven đường có ý đồ ngăn cản đều bị cỗ lực lượng tinh thần kia đánh tan thành mây khói. Chớp mắt, hắn đã xuất hiện phía trước Tự Nhiên chi thụ. Ngay khi tiếp cận lại gần, Trần Duệ bỗng dưng cảm thấy mọi thứ đều tĩnh lặng lại. Ngoại trừ tiếng tim đập của bản thân, hắn không còn nghe thấy gì khác nữa. Trong thiên địa chỉ còn tiếng tim đập. Của mình, không, còn của cả... Tự Nhiên chi thụ! Tiết tấu vô cùng đặc biệt, giống như một bản nhạc quỷ dị, khiến người ta không tự chủ muốn sa vào trong đó. Đột nhiên, Trần Duệ phát hiện tim mình cũng đập theo tiết tấu kia. Thình thịch... Thình thịch thình thịch... Thình thịch thình thịch thình thịch thình thịch... Trái tim đập mãnh liệt và nhanh chóng, Trần Duệ lập tức phát hiện có điều không ổn nhưng không cách nào khống chế làm nó chậm hơn. \"Bùm\" Ngực bắn ra một luồng máu, trái tim không ngờ lại bị phá tung ra, đầm đìa máu tươi! Linh khí chuyển hóa trong siêu cấp hệ thống nhắc nhở khiến Trần Duệ tỉnh táo lại, hắn sợ hãi nhìn ngực mình. Tinh giáp vẫn còn bình thường không có dị trạng gì nhưng cảm giác vừa rồi quá mức chân thật, nếu như không phải kịp thời tỉnh táo lại thì chỉ sợ một màn vừa rồi sẽ phát sinh. Điều khiến Trần Duệ giật mình hơn là hắn phát hiện hắn vẫn luôn mặc Nộ Vương khải có thể miễn dịch ăn mòn tinh thần, vậy mà vẫn không tránh nổi công kích. Thế này chứng tỏ lực lượng vừa rồi còn hỗn hợp thêm \"uy năng\" quốc độ nữa, giống hệt ảo cảnh quốc độ tại Mê Huyễn U Lâm. Uy lực của nó thậm chí còn trên cả quốc độ đó. Không có phân chia \"chân thật\" và \"hư ảo\" rõ ràng, chỉ có khác nhau giữa \"sống\" và \"chết\", có thể còn sống chính là ảo cảnh, trái lại thì là chân thật! Trần Duệ hiểu ra, chậm rãi nhắm mắt lại, quanh người lập tức hiện lên vô vàn ngôi sao lóe sáng chói mắt. Tinh khí thần toàn thân dường như rơi lả tả nhập vào siêu cấp hệ thống, hòa tan cùng một thể với \"Xích Cực Tinh Biến\". Loại trạng thái này giống như cảnh giới kỳ diệu \"thiên nhân hợp nhất\" được miêu tả ở kiếp trước. Sau khi nhập vào cảnh giới này, \"nhịp tim đập\" của Tự Nhiên chi thụ tuy vẫn còn quỷ dị như trước nhưng lại chỉ có thể tương đương với \"tạp âm\" mà thôi, không cách nào ảnh hưởng tới tinh thần của hắn nữa. Tiếng tim đập của Tự Nhiên chi thụ dần giảm xuống, không phải chấm dứt mà bắt đầu cái khác. Bốn phía bắt đầu xuất hiện vô số làn xương mù màu đỏ, giống như những cánh tay dài dẹt có thể tùy ý quấn quanh thân thể. Chúng cuồn cuộn lao về phía Trần Duệ, nhanh như thiểm điện. Làn sương mù màu đỏ nhìn như nhu hòa nhưng lại ẩn chứa lực lượng cuồng bạo đáng sợ. Sau lưng hắn vô ý bị sương mỳ xẹt qua, mặt ngoài tinh giáp đã xuất hiện vết rách. Trần Duệ không dám lười biếng, vội tập trung tinh thần, thân ảnh nhanh chóng lập lòe, liên tiếp nhảy tránh thoát những \"cánh tay\" kia. Nhưng vấn đề rất nhanh liền xuất hiện, không gian chỗ \"cánh tay\" đi qua đều bị một loại dị lực tách ra. Tuy hắn mấy lần tránh thoát \"cánh tay\" nhưng không gian có khả năng mượn dùng ngày càng nhỏ, giống như hắn đang đứng trong một căn phòng liên tục co lại không ngừng, cuối cùng bản thân không còn chỗ ẩn náu. Lực lượng của \"cánh tay\" không chỉ có vậy, khí tức sương mù không ngừng rót vào trong quốc độ cực tinh, dường như muốn thành lập một quốc độ đặc thù ở ngay chính giữa. Quốc độ cực tinh bị loại lực lượng kia xâm lược bài xích nên dần yếu đi, Trần Duệ không cách nào thi triển cảnh giới \"thiên nhân hợp nhất\" được nữa, cảm giác trống ngực đập thình thịch lúc trước lại xuất hiện. Cứ tiếp tục bị động như thế, thất bại chỉ là vấn đề thời gian. Con mắt Trần Duệ bỗng dưng mở ra, đáy mắt lóe ra thứ hào quang kỳ dị, hoàn cảnh chung quanh trong mắt hắn trở thành tổ hợp của đủ loại màu sắc. Đồ hình này chính là bản chiếu lực lượng mạnh yếu có được bởi phân tích chi nhãn. Trong trạng thái phân tích, các loại ánh sáng không ngừng biến ảo tổ hợp thành những hình vẽ kỳ dị mà mắt thường không cách nào nhìn thấy được, giống như đồ án đa màu, chỉ cần hơi híp \"mắt\" lại là có thể chứng kiến tất cả diện mạo của nó. Trong phân tích chi nhãn, sau lưng những làn sương mù kia là hư ảnh của một khuôn \"mặt\". Là một khuôn mặt nữ tính, ngũ quan không đặc biệt rõ ràng, tỉ lệ cấu thành vô cùng hoàn mỹ, con mắt vẫn đang nhắm lại. Khi Trần Duệ nhìn vào \"khuôn mặt\" mặt kia, linh hồn bất giác sinh ra sự run sợ, giống như đang nhìn thấy một thứ gì vô cùng ghê gớm. Thực ra, đây là lần đầu tiên Trần Duệ nhìn thấy \"khuôn mặt\" này, thị giác vẫn còn rất mơ hồ. Sở dĩ có sự sợ hãi mãnh liệt như vậy là vì tinh thần lạc ấn của thượng cổ luyện kim văn minh, chuẩn xác hơn thì chính là lạc ấn dung hợp giữa thành phố luyện kim tại mỏ Loeb và đảo Bạo Phong. Loại tinh thần lạc ấn này khác với thứ trong trí nhớ khi đã dung hợp với ý thức của \"Arthur\", nó chỉ thuộc về ngoại vật mà thôi cho nên ảnh hưởng với Trần Duệ là có hạn. Hắn lập tức tỉnh táo lại, hơn nữa còn xác định được lai lịch của \"khuôn mặt\" này. Nghĩ tới đây, ánh sao trong quốc độ cực tinh bắt đầu lóe sáng lập lòe, vô cùng chói mắt. Lực lượng của các ngôi sao bắt đầu áp súc, cả quốc độ dần thu nhỏ lại quy về cánh tay phải. Đôi mắt Trần Duệ tóe ra ánh sáng hủy diệt, tất cả lực lượng áp súc đột nhiên bộc phát, một cột sáng đỏ lừ phóng về phía Tự Nhiên chi thụ. Chỗ cột sáng đi qua, đám sương mù dù đậm đặc đến mấy cũng đều bị hóa giải không còn, những khoảng không gian bị phân chia kia cũng ào ào rạn nứt, bất kể là cái gì, hết thảy đều bị hủy diệt vô tung. Bổn nguyên lực lượng hủy diệt! Cũng là một kích mạnh nhất của Trần Duệ! Chân Hồng Tuyệt Diệt. Mục đích của một chiêu này không chỉ là đám sương mù và không gian kia, mà là \"khuôn mặt\"! Các tinh linh không biết cụ thể là Trần Duệ đã trải qua cái gì, chỉ thấy giữa không trung xuất hiện hồng quang, mà phương hướng lại tiến về Tự Nhiên chi thụ. Họ hoảng sợ không thôi, nhân loại này không ngờ lại muốn hủy diệt Tự Nhiên chi thụ? Nhất là Silanya, nàng rõ ràng nhất uy lực của một chiêu này, từ uy thế vừa rồi là thấy nó còn hơn hẳn khi sử dụng trong quốc độ U Lâm. Xem ra đây là một kích toàn lực của hắn, cho dù Tự Nhiên chi thụ là vật phi phàm nhưng cũng tuyệt không ngăn cản nổi. Các tinh linh sợ hãi nhìn không gian ven đường bị cột sáng kia xé rách. Cột sáng năng lượng đó bỗng dưng ngừng lại ngay trước Tự Nhiên chi thụ, không gian ở đó vặn vẹo kịch liệt, một màu đỏ giống như máu tươi xuất hiện. Màu đỏ đó chậm rãi tổ chức thành ngũ quan cực lớn, đó là một \"khuôn mặt\" bao trùm cả Tự Nhiên chi thụ. Con mắt vốn khép kín chậm rãi mở ra. Trong tích tắc ánh mắt mở ra, một tiếng \"rắc\" vang lên, thủy tinh cầu bỗng dưng xuất hiện vết rạn nứt, chia đôi hình ảnh ra làm hai nửa. Ngay sau đó, cả mặt đất đều run rẩy, bức tường kết giới các người cây thi triển bắt đầu bị nứt vỡ. Các tinh linh nhất tề biến sắc, đại trận bức tường kết giới vững chắc kia không ngờ lại bị xuyên thủng đơn giản như thế! Thân hình Silanya lóe lên, nháy mắt xuất hiện trước kết giới. Hai tay nắm chặt cây trường trượng, dùng sức ấn xuống đất. Cây trượng cắm vào mặt đất, tỏa ra điểm điểm huỳnh quang, chui vào trong kết giới. Người cây ở xung quanh trở nên xanh tốt hơn, lực lượng kết giới mạnh lên, những vết rách cũng nhanh chóng khép lại, mặt đất đình chỉ rung động. Các tinh linh đều thở phào nhẹ nhõm, trách làm sao mà Silanya lại cầm cây trường trượng gỗ khô của tiên tri Ailuxier lại đây, thì ra tiên tri đã sớm đoán được tình hình sẽ có đột phát. Chỉ có điều \"con mắt\" kia vẫn khiến cho các tinh linh run sợ không thôi, rốt cục là con mắt gì lại có lực lượng đáng sợ đến thế. Nhất thời, ánh mắt của các tinh linh ào ạt rơi vào vết rạn trên thủy tinh cầu, tiêu điểm không còn là trận du đấu của Lola với các sinh vật Thâm Uyên nữa mà là Trần Duệ trên bầu trời. Sự đáng sợ của \"con mắt\" kia, Trần Duệ đứng mũi chịu sào chịu nhiều nhất, áp lực vượt xa áp lực mà những tinh linh đứng nhìn bên ngoài phải chịu. Trong tích tắc khi \"con mắt\" mở ra, Trần Duệ cảm thấy \"Chân Hồng Tuyệt Diệt\" mạnh nhất của mình đột nhiên bị lực lượng nào đó đông cứng lại. Ngay sau đó, nhịp đập thình thịch thình thịch của trái tim vừa rồi lại vang lên... Mỗi một lần nảy lên, Chân Hồng Diệt Tuyệt lại run rẩy một cái, chỉ sau vài lần, công kích mạnh nhất trong trạng thái \"Xích Cực Tinh Biến\" của Trần Duệ bị loại rung động đáng sợ kia hóa thành hư ảo. Chỉ mới là uy thế khi \"con mắt\" kia mở ra mà đã chấn bại \"Chân Hồng Diệt Tuyệt\" đủ diệt sát bán thần đỉnh phong. Cùng có bổn nguyên lực lượng là hủy diệt, phượng diện \"chất\" của Trần Duệ có lẽ đã mơ hồ tiếp cận đối phương nhưng về \"lượng\"... nếu nói hắn tương đương với một giọt nước thì \"con mắt\" này đã là một con sông dài rộng! Không chỉ có thế, trong tích tắc khi đối mặt với con mắt, Trần Duệ cảm thấy tim mình lại rung động không tự chủ, trong suy nghĩ tràn ngập một loại cảm xúc cường liệt. Căm hận. Căm hận những kẻ vì tư dục bản thân mà thương tổn hắn, căm hận những kẻ quyền thế tùy ý tiêu xài tiền tài tùy ý chà đạp tính mạng và tôn nghiêm của hắn, căm hận những kẻ may mắn có thể không làm mà được hưởng còn hắn vất vả quanh năm mà chỉ đủ sống tạm, căm hận cái bọn có người yêu còn hắn chỉ yêu đương một lần duy nhất tại đại học lại bởi vì điều kiện gia đình mà chia tay, căm hận những kẻ có cha mẹ thân nhân là người khỏe mạnh còn cha mẹ hắn lại vì tan nạn xe cộ mà sớm qua đời, ngay cả ông nội nuôi dưỡng hắn cũng vì bệnh mà chết... Căm hận tất cả. Càng nghĩ càng phẫn nộ, tất cả căm hận trong lòng hóa thành ngọn lửa cháy rực, muốn thiêu đốt hết linh hồn."
}