{
  "chapter_name": "Chương 880: Điều kiện, con rể ma giới",
  "content": "\"Huyết Sát đế quốc sẽ toàn lực phổ cập trò chơi ma pháp, huấn luyện, tuyển chọn, tấn cấp của học viện và quân đội sau này đều phải có khảo hạch trò chơi ma pháp tương ứng.\" Raizen biểu đạt ý kiến tán đồng của chính mình trước. Raizen vốn là người Trần Duệ cho là khó qua nhất thì nay lại là người thông qua đầu tiên. Trần Duệ ngẩn ra, hỏi: \"Không ngờ ngươi lại tin tưởng ta dễ dàng như vậy? Không sợ những thứ vừa rồi chỉ là ảo cảnh ta chế tạo sao?\" \"Hừ! Mắt ta còn chưa mù. Hơn nữa, lấy thực lực của ngươi hiện tại, cho dù là cá nhân hay đoàn thể thì cũng không có khả năng bốc phét với chúng ta... Điều trọng yếu nhất là trong mấy năm gần đây, ta từng nhận được một số tình báo liên quan đến huyết tế và tế đàn.\" \"Ta kiến nghị tam quốc liên thủ, cùng phá hủy hết tín đồ và giáo hội sùng bái Thâm Uyên.\" Kiến nghị của Mejia được hai vị đế vương còn lại tán đồng. Thực ra, chuyện này đã được Đọa Thiên Sứ bí mật thực hiện vào hai năm trước nhưng hiệu quả không được cao. Tư duy của Katherine càng nhanh nhạy hơn, đề ra ý tưởng cạnh kỹ đại tái toàn ma giới trong trò chơi ma pháp. So sánh với những phó bản và đoàn chiến thì xúc tiến toàn dân chiến đấu có thể nâng cao hiệu quả hơn. Ngay cả thi đấu quốc gia cũng nghĩ tới, không hổ là mẹ của con hắn! Nhìn tam đại đế vương đã thống nhất ý kiến, Trần Duệ gật đầu lia lịa, không đề ra nghi vấn nào hết. Sau khi biết được \"Thâm Uyên\" là một địch nhân chung đáng sợ, đồng minh liên bang trong tương lai lại càng đoàn kết hơn. \"Nếu đã như vậy, đợi cho tới khi liên minh thành lập, ta sẽ chuyển nhượng toàn bộ lợi ích kinh tế của trò chơi ma pháp trên phạm vi hai đế quốc. Về phương diện hợp tác quân sự, ta cũng sẽ tiến một bước tăng cường, chia sẻ những kỹ thuật liên quan đến súng ma pháp. Còn về những cái khác, do nó liên quan đế luyện kim văn minh cho nên không thể nào cùng hưởng.\" Katherine hơi gật đầu: \"Như vậy, chúng ta có thể nhanh chóng bắt đầu công tác chuẩn bị trước khi kết minh.\" \"Chậm đã!\" Raizen cười lạnh nói: \"Huyết Sát đế quốc còn chưa đồng ý gia nhập liên minh này.\" Hắn vừa nói xong, ba người còn lại tròn mắt, không thốt lên được một tiếng. Vừa rồi còn nói rõ ràng đanh thép đến thế, sao giờ lại đột nhiên thay đổi? \"Ta có thể đồng ý các điều kiện lúc trước của các ngươi, thậm chí cả việc cho Samael vương tộc gia nhập liên minh nhưng ngươi nhất định phải đáp ứng một điều kiện của ta.\" Ánh mắt sáng rực của Raizen chiếu lên mặt Trần Duệ. \"Ta?\" Trần Duệ chỉ vào mũi mình, hỏi một cách kinh ngạc. Lần tham gia hội đàm này hắn không đeo mặt nạ, chỉ dùng diện mạo trong chế khí sư đại tái. Khuôn mặt này sẽ là khuôn mặt xuất hiện lâu dài trước công chúng. \"Chính là ngươi.\" Raizen hừ lạnh một tiếng. \"Gì cơ?\" Trần Duệ rõ ràng là lại học tập giả ngốc đại pháp của tiên nữ long tiểu thư. Thằng cha Raizen này không phải định đưa ra ước định cược đấu gì đấy chứ. \"Đúng là ngươi, ngươi phải cưới con gái ta!\" Raizen gần như gằn từng chữ. \"Gì cơ?\" Cũng là hai chữ vừa rồi nhưng hiện tại Trần Duệ đã kinh hãi thất sắc. Lỗ tai của hắn có vấn đề hay lão Rai uống lộn thuốc vậy? Tư duy gì mà như thiên mã hành không? Đầu năm nay lưu hành việc gả con gái đi sao? Augustine Las gả hai đứa, kết quả một đã biến thành em gái hắn, còn một thì đã rút lui. Giờ lại đến Raizen đại đế noi theo gương sáng này sao? Điều kiện này của Raizen cũng khiến Katherine và Mejia kinh hãi. \"Đây là điều kiện duy nhất của ta.\" Raizen nói như chém đinh chặt sắt. \"Nếu không, Huyết Sát đế quốc quyết không thỏa hiệp. Ta nhất định sẽ huyết chiến tới cùng.\" \"Đợi đã! Raizen bệ hạ...\" Trần Duệ vội mở miệng nói: \"Đây là chuyện quốc gia đại sự...\" Raizen hừ lạnh nói: \"Ngươi lấy con gái ta chính là chuyện quốc gia đại sự.\" Trong đầu Trần Duệ hiện ra bốn chữ \"hôn nhân chính trị\", không ngờ có một ngày hắn cũng phải chơi cái trò này. Trần Duệ vội lắc đầu nói: \"Ta là vương phu của Đọa Thiên Sứ đế quốc, làm sao có thể lấy công chúa của Huyết Sát đế quốc được?\" \"Ngươi cho ta là thằng ngốc sao?\" Khuôn mặt của Raizen trở nên âm trầm đáng sợ, giơ tay chỉ vào Katherine. \"Vậy quan hệ giữa ngươi và Âm Ảnh nữ hoàng bệ hạ là cái gì?\" \"...\" \"Hừ! Cái đồng minh kia nhìn qua rất mê người nhưng cạnh tranh trong đó cũng vô cùng kịch liệt. Hai trong số ba đại đế vương là nữ nhân của ngươi, cho dù ngươi thề không tham gia vào chính vụ nhưng năng lực của ngươi đã được công nhận, riêng trò chơi ma pháp cũng đã che phủ cả ma giới rồi. Nếu cứ tiếp tục phát triển như vậy, cho dù là đồng minh có còn hay không, Âm Ảnh đế quốc và Đọa Thiên Sứ đế quốc đều sẽ trở thành một thể, Huyết Sát đế quốc khó có đất dung thân trong tương lai. Cho nên, ngươi nhất định phải lấy con gái ta.\" Katherine và Mejia đưa mắt nhìn nhau một cái, nhanh chóng trao đổi qua trong im lặng. Giây phút đó, thân phận của hai người không còn là hai đại đế vương nữa mà là \"người một nhà\". Lúc sau, Mejia biểu đạt ý kiến trước: \"Raizen bệ hạ nói không sai. Đây quả thực không phải chuyện riêng mà là chuyện quốc sự.\" \"Nhân khẩu của Huyết Sát đế quốc đông đúc, cương vực rộng lớn nhất, lực chiến đấu của binh sĩ cũng cao nhất. Người dân của Huyết Sát lại hầu hết là binh lính, mặc dù phát động chiến tranh cũng không thể giải quyết trong thời gian ngắn được.\" Phân tích của Katherine rất có sức thuyết phục. \"Năm đó Huyết Sát đế quốc hủy diệt Nộ Vương đế quốc phải mất năm năm và mất thêm năm năm nữa nhưng vẫn không ổn định được cục diện hậu chiến... Hơn nữa, ma giới hiệu tại đang nghênh đón thời kỳ phát triển cao tốc, ai cũng không hy vọng chiến tranh xảy ra.\" Mejia gật đầu nói: \"Đối với một đế quốc hoặc toàn thể ma giới, chỉ dùng một đám hỏi mà có thể ngăn ngừa chiến tranh xảy ra, ai cũng biết nên chọn thế nào.\" \"Không hổ là hai vị bệ hạ.\" Sắc mặt của Raizen cuối cùng cũng hòa hoãn hơn. \"Ta tổng kết lại nhé, Huyết Sát đế quốc sẽ chấp nhận mọi điều kiện liên quan đến liên minh, bắt đầu toàn lực chuẩn bị công tác tiền kết minh. Ngày \u0027Guile\u0027 thành hôn với con gái ta chính là ngày liên minh chính thức thành lập.\" \"Chờ một chút...\" Nghe cả ba người cứ thế kết hạ hôn nhân, người trong cuộc Trần Duệ chảy mồ hôi lạnh ròng ròng, vội lên tiếng kháng nghị. Nào biết Katherine và Mejia dường như không thèm nhìn đến hắn. Katherine trực tiếp hỏi Raizen: \"Bệ hạ hình như không có công chúa mà, không biết là vị quý nữ nào trong hoàng thất?\" Mọi người đều biết Raizen không có con gái, cho nên chắc là phải tìm một vương tộc có huyết mạch hoàng thất, ban cho nàng ta danh hiệu công chúa để tới thực hiện đám hỏi này. Loại chuyện này rất thường thấy trong các đế quốc. Raizen lắc đầu, nói ra một đáp án khiến người ta kinh hãi: \"Không, ta có con gái, hơn nữa... đám hỏi lần này cũng không phải công chúa mà là nữ hoàng của Huyết Sát đế quốc.\" Ba người Trần Duệ vô cùng bất ngờ. Ý của Raizen rất rõ ràng, hắn nhường ngôi vị cho con gái, rút lui khỏi vũ đài chính trị. Nếu như vậy thì Trần Duệ sẽ trở thành vương phu của... cả ba nữ hoàng đế quốc? Đây quả thực mà con rể ma giới danh xứng với thực. \"Tương lai, con gái của các ngươi tất sẽ phải trở thành người kế thừa hoàng vị Huyết Sát đế quốc.\" Raizen liếc mắt nhìn Katherine và Mejia. \"Có như vậy thì ma giới mới có thể chính thức nghênh đón hòa bình.\" Katherine và Mejia không khỏi cùng gật đầu. Ba đế quốc kết thành liên bang đồng minh cùng hỗ trợ lẫn nhau. Tương lai, ba đế vương của đế quốc lại có quan hệ ruột thịt, loại đồng minh này còn ổn định hơn bất cứ liên hợp nào. \"Con gái ta thực ra cũng từng gặp mặt ngươi rồi.\" Raizen nhìn Trần Duệ, tiếp tục ném ra một tin tức có tính bùng nổ lớn. \"Tiffany.\" \"Tình huống của nó có chút đặc thù, bởi vì mẹ của nó là con người. Nó hiện tại gặp chút phiền toái, ngươi phải đưa nó an toàn trở về.\" Lời của Raizen khiến Trần Duệ dần bình tĩnh lại từ trong kinh ngạc, một ít bí ẩn trong lòng cũng được giải đáp. Vị quý nữ thần bí Tiffany kia không ngờ lại là con gái của Raizen! Chính bởi nguyên nhân này, lúc đầu mấy hoàng tử theo đuổi Tiffany đều bị Raizen phản đối kịch liệt. Điều càng khiến người ta bất ngờ chính là mẹ nàng lại là loài người! Không trách sao nàng lại có thể chất quang ám. Tiffany từng được Sariel dùng dị lực tiến hành \"quang ám tẩy lễ\", biến thành \"chìa khóa\" đi thông tới một nơi thần bí nào đó. Theo lời của Sariel vào hai năm trước, quang ám tẩy lễ trên người Tiffany cần thời gian hai ba năm để triệt để ngưng kết, đến lúc đó, nàng nhất định sẽ xuất phát tới địa phương thần bí kia để tìm kiếm ngân tráp. Tính thời gian, hẳn là sắp tới rồi. Trong lòng Trần Duệ chợt hiểu ra. Raizen đề ra yêu cầu kết hôn này không chỉ có thể an toàn cứu Tiffany về, còn có thể thông qua hôn nhân khẳng định vị thế của Huyết Sát đế quốc. Katherine và Mejia nghe Raizen nói con gái mình không ngờ lại có mẹ là loài người thì không khỏi nghĩ tới thân phận của Trần Duệ. Mejia hỏi dò một câu: \"Công chúa Tiffany, hiện tại ở nơi nào?\" \"Ta cũng không biết, nhưng mà có một thứ sẽ biết.\" Tuy Raizen trả lời câu hỏi của Mejia nhưng lại là nói với Trần Duệ. Hắn mở nắm tay mình ra, bên trong là một chiếc nhẫn. Chiếc nhẫn này không có trang sức hay khảm nạm gì cả, trông bình đạm không cầu kỳ, chỉ mơ hồ tỏa ra thứ ánh sáng màu đỏ. Chiếc nhẫn bình thường đến thế nhưng Trần Duệ lại có thể cảm giác được một cỗ lực lượng cường đại toát ra từ nó. Katherine động dung buột miệng hô: \"Huyết Sát chỉ hoàn!\" Một trong bảy thần khí, Huyết Sát chỉ hoàn! \"Con gái ta từ nhỏ rất ít khi ở bên cạnh ta... Trong lòng lại càng có nhiều hận ý với ta... Ta giao Huyết Sát chỉ hoàn cho ngươi. Máu của nó đã sớm được ta dùng bí thuật luyện hóa dung nhập vào nhẫn. Tuy ta hiện tại không biết nó ở đâu nhưng Huyết Sát chỉ hoàn có thể chỉ rõ phương hướng cho ngươi, trợ giúp người tìm được nàng.\" Nhìn thần khí tối cao của Huyết Sát đế quốc, Trần Duệ nhất thời ngây người. Hắn làm sao cũng không nghĩ tới, Raizen sẽ đưa Huyết Sát chỉ hoàn cho hắn. Đương nhiên, Raizen còn thêm một ngụ ý là mượn tay Trần Duệ, đưa Huyết Sát chỉ hoàn, thậm chí cả Huyết Sát đế quốc vào ta đứa con gái \"có nhiều hận ý với hắn\" kia. Katherine và Mejia đứng bên liếc mắt trao đổi, nhanh chóng đạt thành khế ước nào đó. Katherine mở miệng nói với Trần Duệ: \"Thu lấy đi, đúng như những gì Mejia bệ hạ vừa nói, đây đã không còn là chuyện cá nhân của riêng chàng nữa rồi. Liên bang đồng minh là do chàng đề ra, thế cục hòa bình này vẫn luôn là lý tưởng của chàng mà. Hiện tại khoảng cách thành lập đồng minh, tiến tới thời kỳ hòa bình chân chính chỉ còn kém một bước thôi, chẳng lẽ chàng muốn phá hủy tất cả mọi nỗ lực của bản thân sao?\" Mejia cũng tỏ vẻ tán đồng. Raizen biết đây là hai người đang biểu hiện thái độ với mình, liền thỏa mãn gật đầu. Đến lúc này, Raizen mới hiểu rõ thêm một chút về đối thủ \"Guile\" này. Hắn ta không chỉ có thực lực đáng sợ, có truyền thừa thượng cổ toàn năng, càng quan trọng hơn là \"Guile\" sẽ không tiếc tất cả để bảo vệ con gái của mình. Raizen từng thể nghiệm qua cách làm người của kẻ này ở tiểu bình nguyên và Locker yếu tắc. Cho dù là vì Katherine hay Mejia, tên nam nhân này đều không tiếc hy sinh tính mạng để chiến đấu. Chính vì điều đó, một nữ nhân như Katherine nữ hoàng mới hoàn toàn bị hắn chinh phục. Cho dù hôn nhân chính trị cũng được, chỉ cần Tiffany trở thành nữ nhân của hắn, về công hay tư Raizen đều có thể an tâm. Trần Duệ nhìn vào mắt của cả ba người, bên môi nở nụ cười khổ. Dưới tình huống này, hắn còn quyền lựa chọn sao?"
}