{
  "chapter_name": "Chương 324: Cá lớn",
  "content": "Đối mặt với vô số hàn khí khủng bố, một vật trên tay Trần Duệ phát ra quang mang cường liệt, một cánh cửa phát ra quang mang lam sắc xuất hiện giữa hư không. Kanita nhanh chóng nhận ra cánh cửa này chính là không gian chi môn kết nối ma giới với thế giới nhân loại mà \"Charles\" sử dụng, lúc này kinh hô một tiếng: \"Hắn muốn về thế giới nhân loại!\". Lệ khí Trác Thiết trong mắt vừa xuất hiện, ấn kí trên đầu ngón tay vốn được quang diễm bao bọc đột nhiên bạo liệt ra, gian phòng trong nháy mắt biến thành một thế giới băng. Nằm ở trung tâm, Trần Duệ đã bị một cơn bão tuyết cỡ nhỏ bao lấy, càng khiến người ta giật mình chính là trong bão tuyết còn kèm theo điện mang kì dị. Trần Duệ ẩn ẩn cảm giác được thủy nguyên tố và phong nguyên tố phảng phất dung hợp một cách hoàn mĩ với nhau, đây là kết hợp nguyên tố! Thông thường ma pháp sư chỉ có thể ở trong một thời điểm điều động một loại nguyên tố lực lượng, nhưng cũng có cá nhân cá biệt thiên phú dị bẩm có thể đồng thời vận dụng hai loại nguyên tố hoặc nhiều hơn, hơn nữa còn dung hợp hai loại nguyên tố, lấy phương pháp đặc biệt hợp lại làm một thể, phát huy lực lượng siêu cường. Bạn đang đọc truyện được lấy tại Truyenyy chấm cơm. Cái này gọi là phục hợp nguyên tố, uy lực ma pháp phục hợp không chỉ đơn giản là một cộng một bằng hai, đủ để tạo thành hiệu quả gấp bội, nhưng loại kết hợp này tràn đầy nguy hiểm, trong quá trình tu hành nếu sơ sẩy, có khả năng lớn bị \"tẩu hỏa nhập ma\", nếu như không phải lí giải đối với ma pháp nguyên tố cực kì tinh thâm, thêm vào nghị lực kinh người, sẽ không cách nào thành công. Đương nhiên, cũng không phải tất cả nguyên tố đều có thể hỗn hợp cùng một chỗ, ví như thủy hỏa, phong thổ, quang ám, đây là \"tử địch\" không cách nào kết hợp. Trác Thiết có thể là một trong tứ đại lãnh chủ, không phải chỉ dựa vào thấy gió sử đà, đứng đúng trận doanh liền có thể thành công, thực lực cũng là là nhân tố trọng yếu. Trần Duệ tâm niệm vừa động, quanh người xuất hiện một vòng bảo hộ lam sắc hơi mờ, không ngờ không bị bão tuyết ảnh hưởng. Hắn từng bước đi tới cánh cửa, mặc dù vòng bảo hộ lam sắc ở trong bão tuyết uy lực nhanh chóng xuống thấp, bắt đầu xuất hiện rạn nứt, nhưng án theo tốc độ bước tiến, có thể trước khi vòng bảo hộ hoàn toàn nứt vỡ đi vào quang môn. Trác Thiết lập tức cải biến chiến thuật, vung tay lên với quang môn, vô số băng tinh phát ra thanh âm tư tư nhất tề tiến vào quang môn, nhưng lại xuyên thấu qua, phảng phất như hư ảnh của một thông đạo không tồn tại. Trần Duệ đã đi tới trước quang môn, bước một bước, khiến Trác Thiết kinh ngạc chính là, nhân loại nửa bước đã chìm vào trong cửa, không phải mới vừa rồi băng tinh xuyên thấu qua sao? Loại \"cửa\" kì dị này thì ra không phải là ảo ảnh! Trác Thiết lông mày hơi nhíu, nếu như là \"không gian chi môn\" của thủy hệ thì vừa rồi những băng tinh kia hẳn có thể làm nhiễu hoặc tiêu trừ đạo môn này, kết quả lại là không ảnh hưởng chút nào, thậm chí không cảm giác được ba động của thủy nguyên tố, chẳng lẽ lại là không gian ma pháp thất truyền? Trần Duệ tâm niệm chuyển biến thật nhanh, bước một bước, rồi lại thu trở lại, tay hắn chỉ hướng không gian chi môn, cánh cửa này không ngờ tan biến không thấy. Hành động đột ngột này khiến Trác Thiết và Kanita ngoài ý liệu, Trần Duệ mở ra năm ngón tay, vòng bảo hộ kia vốn bảo vệ hắn cũng tan biến không thấy. Vứt bỏ đường sống? Nhân loại này điên rồi sao? Đến cùng là muốn làm gì? \"Trác Thiết đại nhân\" Sau khi triệt hồi vòng phòng hộ, hai chân Trần Duệ đã kết một tầng băng mỏng, ánh mắt như hỏa diễm nhìn vào mặt Trác Thiết. \"Nhân loại chúng ta cũng có một câu nói, thiên hạ không có bữa ăn nào miễn phí. Ta hi vọng có thể dùng biểu hiện gần như chịu chết này, để chứng minh thành ý hợp tác của chính mình\". Trác Thiết hai mắt khẽ híp lại, bão tuyết cũng không lập tức bao vây tới, nhưng cũng không mở miệng. \"Làm một người thừa kế gia tộc, ta tất phải gánh chịu trách nhiệm, hiện nay liền ở chỗ này, hứng chịu ma pháp của ngài\" Trần Duệ thanh âm vang vọng có lực: \"Tin tưởng bất kì tên lừa gạt nào cũng sẽ không mạo hiểm tính mạng mình như này\". Trác Thiết hừ lạnh một tiếng, bão tuyết lập tức bao bọc tới, xen lẫn điện mang chớp động, tàn sát bừa bãi nhân hình ở trung ương, cho dù Kanita ở một bên làm quan chúng, cũng thấy vậy mà kinh hãi khiếp đảm. Bão tuyết dần dần tiêu tán, bên trong gian phong tinh quang cũng từng điểm dập tắt, nhân loại ở trung ương đã đọng lại thành một tượng đá, trừ đầu ra, tất cả các bộ phận khác đều đã đông kết lại. Trong tay Trác Thiết dâng lên một cái lôi cầu: \"Chỉ cần lôi cầu này đánh trúng ngươi, thân thể ngươi sẽ hóa thành bụi phấn, chẳng qua ta đặc ý lưu lại đầu cho ngươi khai báo di ngôn\". Lực lượng ma hoàng cấp cũng không phải trò đùa, lại còn là kết hợp nguyên tố lực cường đại. Môi miệng Trần Duệ bị đông lạnh đến phát tím, làn da biến thành trắng bệch, những thứ này mới chỉ là bề ngoài, nguyên tố lực tàn sát bừa bãi bên trong cơ thể hắn, phá hoại thương tích vô cùng đau đớn, cơ hồ vượt quá hạn độ nhẫn nại của hắn. Ở trong mắt Trác Thiết và Kanita, cơ thịt khuôn mặt nhân loại tuy bởi vì thống khổ mà vặn vẹo, thanh âm có chút phát run, ánh mắt vẫn vô cùng kiên định: \"Ta chỉ có hai chữ sau cùng, thành ý\". Trác Thiết trên mặt sát khí đại thịnh, lôi cầu bay tới người Trần Duệ, vừa vặn đánh trúng, nhất thời có tiếng vỡ vụn vang lên. Chẳng qua, nứt vỡ không phải thân thể Trần Duệ, mà là băng cứng bao bọc hắn mà thôi, khống chế lực xảo diệu, có thể thấy được ma pháp Trác Thiết nắm trong tay đã đạt tới cảnh giới đỉnh phong. \"Vô luận là ở thế giới nào, thực lực và dũng khí đều là yếu tố đáng được tôn kính. Nhân loại, không thể không nói, ngươi đã thành công biểu đạt thành ý của mình\" Sát khí Trác Thiết dần dần thu liễm, hắn trở lại trên bảo tọa, rồi ngồi xuống. Lúc câu nói kia vừa dứt, băng tuyết bên trong gian phòng đã tan biến không thấy, phảng phất như chưa từng xảy ra việc gì. Trần Duệ thầm thở phào nhẹ nhõm, mới vừa rồi đánh cược coi như áp dụng đúng chỗ rồi, Trác Thiết cũng không chân chính thi triển sát chiêu, chẳng qua chỉ là dò xét mà thôi. Hơn nữa, tại lúc Trần Duệ phán đoán được đối phương kết hợp ma pháp hai đại nguyên tố, khôi giáp bên trong đã vô thanh vô tức đổi thành đề kháng phong và thủy nguyên tố, cùng với đạo cụ tương xứng hạ thấp uy lực ma pháp, thêm vào bản thân hắn có hai thuộc tính bị động là \"dẫn linh\" giảm thấp ba thành thương tổn, \"kháng ma\" giảm một nửa thương tổn ma pháp, mới vừa rồi ma pháp thương hại đã bị giảm xuống thấp nhất. Cho dù lôi cầu có chân chính mang sát ý, cũng sẽ không thể đánh nát thân thể hắn, hắn vẫn có thể triệu hoán tinh không chi môn chạy trốn. Chỉ là nếu làm như vậy thì sẽ thành kiếm củi ba năm thiêu một giờ. Trác Thiết quả nhiên không dễ đối phó, may mà khổ nhục kế thành công, cửa ái khó khăn nhất này coi như đã qua. \"Lãnh chủ đại nhân thật cường đại, đặc biệt là khống chế lực ma pháp nguyên tố hợp nhất có thể nói đạt tới đỉnh phong!\". Mặc dù như thế, Trần Duệ còn là bị thương tích không nhẹ, lúc này uống vào kháng hàn và khôi phục dược thủy, khen: \"Cho dù là vị thánh cấp pháp sư của thần thánh đế quốc cũng kém hơn mấy phần a\". Trác Thiết thản nhiên tiếp thụ tán dương đáp: \"Thực lực của ngươi hẳn đã mơ hồ đạt tới ma hoàng cấp sơ giai…, đúng rồi, án theo phân cấp của nhân loại, đã chạm đến thánh cấp đi\". Kanita ngấm ngầm gật đầu, nhân loại cường đại này quả nhiên đã đạt tới cấp ma hoàng. Trác Thiết phán đoán căn cứ vào hai điều, thứ nhất là nhân loại kia phát ra khí tức hủy diệt tinh thuần, thứ hai là nhân loại đón đỡ ma pháp và thích ứng lĩnh vực, nhưng hắn cũng không biết, loại phán đoán này kì thật là đánh giá cao đối phương. Khí tức hủy diệt trước kia là một điểm tâm đắc của Trần Duệ tại tinh thần lạc ấn, trước mắt chỉ vẻn vẹn có thể miễn cưỡng làm ra được chút khí tức tràn ra ngoài mà thôi, kì thực thì chính là cái xác không dọa người. Còn về thích ứng lĩnh vực và chịu lực ngạnh kháng ma pháp, chỉ có thể nói là thuộc tính siêu cấp hệ thống cộng thêm tác dụng của trang bị nữa. \"Đại nhân hảo nhãn lực\" Trần Duệ cũng không giải thích, chỉ chút chút gật đầu, \"Chỉ là, ta có thể cảm giác được đại nhân tựa hồ chỉ sử dụng một chút thực lực mà thôi, nếu như thi triển lực lượng chân chính thì vừa rồi ta hẳn đã hoàn toàn tử vong\". Trác Thiết từ chối cho ý kiến, chỉ khẽ mỉm cười: \"Mời ngồi\". Nếu như nhân loại này cũng là \"ma hoàng cấp\", chí ít đủ thực lực để ngồi nói chuyện với hắn. Trần Duệ ngồi xuống: \"Ta hiểu tâm tình của đại nhân, ta là một nhân loại, mà lần này tới lại là muốn đại nhân bỏ ra không ít tiền. Nhưng là, chính như theo lời đại nhân trước kia, vô công bất thụ lộc. Không có bỏ ra, làm sao có thu hoạch? Không giấu đại nhân, lấy tài lực gia tộc ta, mấy ngàn vạn hoặc mấy ức hắc tinh tệ quả thực không tính là gì, chỉ là hiện tại là thời kì đặc biệt khốn khó, cần gấp tài chính giải quyết những hạng mục đầu tư bị hạn chế\". Trác Thiết không đợi hắn nói xong, chen lời nói: \"Charles các hạ, lời nói của ngươi quá mức hàm hồ, ta hy vọng có thể hiểu rõ tỉ mỉ hoàn cảnh của các hạ, đây là điều kiện tiền đề để chúng ta hợp tác\". Trần Duệ hơi suy nghĩ một chút, nói ra đại khái tình huống gia tộc, trước là giới thiệu tài lực, sản nghiệp, và lực ảnh hưởng lớn của gia tộc, sau đó chủ yếu nói về mối hận của nhị hoàng tử Garfield. Dưới thủ đoạn của Garfield, Kemplott gia tộc đột nhiên toàn diện sa sút, các hạng mục cung cấp tài chính bị đông kết lại, hạng mục đầu tư buộc phải đình chỉ vận chuyển, trọng yếu nhất là Thủy Tinh thành là Rex đại đế giao cho Kemplott gia tộc tu kiến cũng bị đình chỉ tiến độ, một khi không hoàn thành kịp thời gian, nhị hoàng tử sẽ thừa cơ hạ sát thủ khiến cho Kemplott gia tộc sa vào cảnh vạn kiếp bất phục. Dưới nghịch cảnh này, các \"bằng hữu\" vốn có cũng dồn dập lựa chọn đứng nhìn, thậm chí bày tỏ thái độ trở mặt, tài chính lưu động duy trì đại thương nghiệp càng lúc càng khốn khó, thậm chí muốn bán đất đai, của cải hay thương phẩm để đổi lấy tiền mặt nhưng không ai nguyện ý mua, tài chính khởi động chỉ thiếu mấy trăm vạn cũng không cách nào gom đủ, cứ theo đà này không đợi hết hạn hoàn công Thủy Tinh thành, Kemplott gia tộc đã tự sụp đổ trước. Tại thời điểm khó khăn nhất, tộc trưởng Carlo nhất thời nghĩ đến nhi tử Samuel đã đi tới ma giới, ma giới có lẽ là hi vọng duy nhất có thể trợ giúp gia tộc vượt qua cửa ải khó khăn này, làm người thừa kế gia tộc, Charles xung phong nhận việc đi tới ma giới, cũng thành công hợp tác với Kanita. Sau khi nhận bảy trăm vạn Kanita đầu tư, rốt cục cũng khai thông cục diện bế tắc, sau đó thông qua tài chính dùng một loạt thủ đoạn, khiến cho áp lực giảm bớt, cũng giao lại lợi ích đạt được đủ số cho Kanita. Trước mắt còn có rất nhiều hạng mục đầu tư cấp bách cần tài chính kích hoạt, Kemplott gia tộc đã gom gần đủ hai ức hắc tinh tệ, dự tính còn kém năm ngàn vạn, do Kanita đã không cách nào giải quyết, cho nên tiến đến tìm kiếm lãnh chủ Trác Thiết trợ giúp. Trong lời Trần Duệ có giả có thật, Thủy Tinh thành quả thực là nhiệm vụ của Kemplott gia tộc, hơn nữa Carlo đang vì cái này đau đầu, nhưng tình thế còn chưa ác liệt như lời Trần Duệ. Tại lúc trình bày, Trần Duệ thình thoàng tăng thêm một chút giới hạn giá thành, tình thế phong hiểm, cung cấp một ít thuật ngữ và định luật quản lí kinh tế, mặc dù Trác Thiết tâm cơ thâm trầm, cái hiểu cái không nghe cũng đầu choáng mắt hoa, chỉ cảm thấy thủ đoạn buôn bán của nhân loại quả nhiên không giống bình thường, thảo nào thế giới mặt phồn hoa hơn nhiều ma giới. Trần Duệ lách một cái vòng luẩn quẩn, cuối cùng vòng vo trở lại: \"Hiện tại còn thiếu năm ngàn vạn hắc tinh tệ, lãi suất hồi báo là bảy mươi phần trăm, tổng số là tám ngàn ba trăm năm mươi vạn. Liền giống như ta lúc đầu hứa hẹn với Kanita, chia ba kì trả. Đệ đệ của ta Samuel, tiếp tục lưu lại ma giới, để đại biểu cho thành ý\". Trác Thiết cũng không lập tức hứa hẹn, chỉ hờ hững nói: \"Vô luận thế nào, ma giới và nhân loại thủy chung là địch nhân, Charles các hạ giao tiếp cùng chúng sợ, sẽ không sợ tương lai chuyện này lộ ra ngoài, khiến cho toàn gia tộc bị dính líu?\". \"Cái tương lai này, chí ít cũng phải chờ tới hai trăm năm sau, đây là hành động cá nhân ta, có trách nhiệm gì ta sẽ một mình gánh chịu, chỉ cần Kemplott gia tộc có thể bảo trì giá trị đối với đế quốc, liền sẽ trường thịnh bất suy\" Trần Duệ xem thường nhún nhún vai, \"Càng huống hồ, nhân loại chúng ta thọ mệnh không được như ma tộc, hai trăm năm, cho dù không gặp phải ngoài ý, ta cũng đã sống thọ và chết rồi, phương diện này thật không là vấn đề\". \"Không thể phủ nhận, đề nghị của ngươi khiến ta động tâm, nhưng là…\" Trác Thiết gật gật đầu: \"Thứ nhất, ta vẫn không thể tín nhiệm ngươi, mặc dù ngươi lưu lại đệ đệ tại ma giới, cũng không cách nào đảm bảo hợp tác. Thứ hai, giả sử ngươi nói đều là sự thật, chúng ta hợp tác hữu hiệu. Nhưng là, cho dù năm ngàn vạn được đến tám ngàn ba trăm năm mươi vạn, làm người cứu vớt gia tộc ngươi, ta cảm thấy hồi báo đó còn không đủ\". \"Nếu như lãnh chủ đại nhân nguyện ý hợp tác, như vậy năm ngàn vạn chỉ mới vừa bắt đầu, lợi ích sau này sẽ nhiều hơn, nhưng điều kiện tiên quyết là phải đầu tư, chẳng khác gì lãnh chủ đại nhân lợi dụng năng lực vận hành và đại thương nghiệp của Kemplott gia tộc ta đạt được doanh lợi lớn. Sau khi vượt qua cửa ải khó khăn này, lãi suất hồi báo sẽ ổn định hơn, dự tính khoảng mười phần trăm. Thời gian chúng ta hợp tác có thể càng dài, nhưng tính thời gian Thánh Chiến, khoảng thời gian này không thể vượt quá một trăm năm\". Trác Thiết lộ ra bộ dáng suy tư, trong lòng đã bắt đầu dao động, mặc dù Xích U lãnh địa tại Đọa Thiên Sứ đế quốc thuộc loại lãnh địa khá giàu có và đông đúc, nhưng cũng không thể sánh với thế giới nhân loại được. Nếu như có thể hợp tác với thương nghiệp gia tộc lớn nhất thế giới nhân loại, như vậy lợi ích sẽ khó mà tưởng tượng nổi. Dù cho lãnh địa tao ngộ mất mùa hoặc biến cố, cũng có thể bảo đảm doanh thu tài phú liên tục không ngừng. Có tiền liền có một đại quân đội với lực chiến đấu cường đại, có lẽ còn có thể thực hiện một vài dã tâm trước kia nghĩ cũng không dám nghĩ… Mấu chốt nhất chính là, điều kiện sau này, đối phương không nhất định phải lệ thuộc vào Xích U, đổi lại là Lam Dong lãnh địa hoặc Bạch Linh lãnh địa, thậm chí là các đại thế lực bên ngoài Đọa Thiên Sứ đế quốc, cũng có thể tuyển chọn hợp tác, xem ra Kanita có thể ngẫu nhiên thu lấy Samuel kia, thật là vô cùng may mắn. \"Về vấn đề tín nhiệm\" Trần Duệ trong tay hiện lên quang mang: \"Khế ước hợp tác này thuộc về bình đẳng khế ước, chỉ cần chúng ta kí khế ước này, cho dù đệ đệ Samuel của ta rời đi ma giới, cũng sẽ không ảnh hưởng gì đối với hợp tác của chúng ta, ngài cảm thấy thế nào?\". Bình đẳng là cao cấp khế ước, chỉ có cường giả ma hoàng cấp mới có thể thi triển, Trác Thiết cảm thụ đến loại lực lượng khế ước này, cũng không có gì nghi ngờ, lộ ra nụ cười khó có được: \"Ta nghĩ, chúng ta kế tiếp có thể thảo luận quy tắc hợp tác rồi\". Trần Duệ cũng không khỏi mỉm cười, bởi vì khế ước này hắn dùng tinh thần liên tiếp chế tạo ra, có thể giải trừ! Muốn qua cửa ải Trác Thiết quả thực không dễ dàng, thậm chí còn trả ra đại giá không nhẹ, bất quá kết quả rất làm người ta vừa lòng, bởi vì, cá lớn này cuối cùng cũng mắc câu rồi!"
}