{
  "chapter_name": "Chương 645: Ngự thú thuật thần kỳ",
  "content": "Trên đường đi, Trần Duệ cũng không gặp phải công kích của Chủy Thủ Huynh Đệ hội nữa. Vài giờ sau, một nhóm người an toàn đến được thành Garden. Trên đường, mập mạp lại lén hỏi Trần Duệ về vụ trộm ở nói Hắc Nham, hiển nhiên hắn không quá tin tưởng lời giải thích trước kia. Trần Duệ sớm đã có chuẩn bị, thi triển “tâm linh chi ngữ”. Nói rằng mình có quan hệ với tinh linh tộc, nên học được ngự thú thuật từ đó. Lúc này mập mạp mới cảm thấy thoải mái, ải nhân cùng tinh linh tộc có quan hệ khá phức tạp, ít nhất cũng không có địch ý như với nhân loại. Nếu như có tầng quan hệ thế này, lại thêm vào một lượng tiền lớn, muốn xua tan nghi ngờ của ải nhân là không thành vấn đề. Không trách làm sao mà “Richard” lại có ngự thú thuật thần kỳ như thế, trừ thiên phú ra thì, bí thuật của tinh linh nhất tộc cũng là một nhân tố then chốt. Sau khi đã nghĩ thông suốt, trong lòng mập mạp không hề hoài nghi, ngược lại còn có một tia mừng trộm. “Richard” mang trên mình ngự thú bí thuật của tinh linh tộc, lần này kế hoạch của hắn lại tăng xác suất thành công lên không ít. Sau khi Thiết Thuẫn dong binh đoàn giao phó nhiệm vụ, mập mạp cũng không nuốt lời, chi trả thêm bên ngoài tiền thuê cùng bồi thường. Chẳng qua do có xung đột trên đường, trong lúc rời đi, cả dong binh đoàn không ai cho mập mạp sắc mặt tốt cả. Anh trai của Romana - mục sư Solan Dayton đồng thời cũng là mục sư của Quang Minh giáo thành Garden, sau khi nghe mập mạp truyền báo tin tức, lập tức tự thân mang người tới dong binh công hội, đưa mập mạp và đám người Trần Duệ vào Quang Minh giáo hội trong thành Garden. Garden là thành thị lớn của Dương Thiệu vương quốc, giáo hội ở đây có kiến trúc cấp thành thị được xưng là điện Quang Minh. Nhân viên thần chức tính cả số lượng lẫn chất lượng đều hơn xa tiểu trấn của mập mạp. Những công trình trọng yếu không những có ma pháp trận phòng hộ đặc biệt, mà còn có Quang Minh kỵ sĩ tinh anh trong giáo hội thủ vệ. Trong điện Quang Minh, Solan Dayton dẫn theo Romana cùng Trần Duệ vừa đi vừa nói. Đây là một hoa viên ở ngay phía sau của đại điện cầu khấn, quy mô của hoa viên này tương đương với một quảng trường, được gọi là quảng trường hoa viên Bạch Sắc. Quảng trường hoa viên Bạch Sắc được gieo trồng cây xanh thanh thúy và tiên hoa vô cùng mỹ lệ. Ở giữa là một suối phun hoạt động bởi ma pháp, chung quanh đan xen hương hoa cùng tiếng chim hót. Khung cảnh lịch sự tao nhã, loại không khí quy mô bậc này đã vượt xa cấp độ ở tiểu trấn Goudin. “Mục sư Romana, đường đệ thân ái nhất của huynh, so với tưởng tượng của huynh thì đệ còn tới được đây còn nhanh hơn, ngắn ngủi mấy ngày liền đã về được thành Garden.” So sánh với vóc dáng của Romana thì Solan Dayton lại có vẻ vừa cao vừa gầy, căn bản là nhìn như một cây gậy trúc. Hai người cùng đứng một chỗ liền làm thị giác người ta tương phản tuyệt đối. “Solan Dayton mục sư, huynh đừng nói nữa. Mấy ngày ngắn ngủi này so với đệ mà nói, thật sự còn muốn dài hơn cả mấy năm.” Mập mạp nói một cách sợ hãi: “Trên đường đi, bọn đệ lọt vào thích sát của Chủy Thủ Huynh Đệ hội, sau đó còn liên tiếp gặp hung hiểm, nếu như không có bằng hữu tốt nhất Richard của đệ thì chỉ sợ đệ bây giờ cũng không thấy được huynh nữa.” “Chủy Thủ Huynh Đệ hội?” Solan Dayton cau mày, ngừng bước đi. Ánh mắt rơi trên người mập mạp sau đó lại dừng trên người \"Richard\". Hắn hỏi: “Ngươi là Richard sao?” Lúc trước là Romana yêu cầu Trần Duệ đi theo hai người, còn bây giờ là lần đầu tiên Solan Dayton mở miệng nói chuyện với hắn. “Xin ra mắt Solan Dayton đại nhân.” Trần Duệ cũng đã học được một chút quy củ lễ tiết của kỵ sĩ giáo hội tại trấn Goudin. “Richard!” Solan Dayton đánh giá khuôn mặt bình thường của Trần Duệ, lông mày nhíu chặt: “Ta được biểu đệ gởi thư tán dương năng lực của ngươi có một không hai, tuy không biết ngươi đã làm gì để có được sự tán dương của hắn. Nhưng làm một trong những tuyển chọn Quang Minh kỵ sĩ dự bị của thành Garden, ta hy vọng ngươi không phụ sự tiến cử của hắn.” “Một trong những tuyển chọn?” Mập mạp kinh hô một tiếng: \"Không phải trực tiếp đề cử Richard là Quang Minh kỵ sĩ dự bị của thành Garden sao? Lần này rốt cuộc huynh đã an bài mấy người tuyển chọn rồi?\" \"Thành Garden là một địa phương lớn, làm người phụ trách giáo hội, huynh cần phải suy xét rất nhiều thứ!\" Solan Dayton lừ mắt với mập mạp. \"Đệ biết còn có tuyển chọn sao? Đệ tử của Quang Minh kỵ sĩ đội trưởng! Cháu của huân tước! Người thân của thành chủ! Với hoàn cảnh cạnh tranh như thế này, có thể lưu lại danh ngạch cho trấn Goundin là huynh đã nỗ lực rất nhiều rồi. Đây còn là xem trọng mặt mũi cho đệ đấy.\" Nào biết mập mạp giống như không nhìn ra ánh mắt ám thị của Solan Dayton, thái độ vô cùng kiên quyết nói: \"Không được, Richard phải là tuyển chọn duy nhất của thành Garden! Đệ biết huynh có quyền hạn này, chẳng lẽ huynh không tin tưởng đệ sao?\" Solan Dayton thấy mập mạo không thèm nhìn ánh mắt ám thị của hắn, trong lòng ảo não, phân phó cho hai bên lui xuống, hừ lạnh ngay trước mặt Trần Duệ: “Nếu như không phải đệ cực lực tiến cử, với bối cảnh loại này của hắn, căn bản không có tư cách để trở thành người dự tuyển.” Trần Duệ nhìn mập mạp, chỉ cười mà không nói, mập mạp nghĩ đến chính mình từng cam đoan trước mặt đối tác, cảm giác thật sự mất mặt, mặt đỏ gay lên: “Eliza tiểu thư hẳn mấy hôm nữa sẽ đến thành Garden. Đệ có thể đảm bảo, Richard sẽ là nhân tuyển tốt nhất để chúng ta có thể liên hệ với giáo chủ Rogge đại nhân!\" “Romana đáng chết! Đệ có phải cái gì cũng tuôn ra hết với gia hỏa này hay không?” Solan Dayton hận không thể rèn sắt thành thép. “Huynh chỉ nhắc nhở đệ một câu, Romana mục sư, lần này có khả năng chức giáo chủ vương đô đệ muốn cạnh tranh sẽ không còn đơn giản như vậy, phải luôn...\" Solan Dayton không nói thêm gì nữa, hiển nhiên là đang kiêng dè Trần Duệ. Chẳng qua Trần Duệ sớm đã không phải là một tên gà mờ rồi. Hắn dùng ngón tay cái suy nghĩ cũng có thể biết, chẳng qua là tranh đấu giữa các hệ phái. Nhưng mà Trần Duệ muốn lẩn vào Bạch nhai trộm tuyết đạt lai, tất yếu phải phụ trợ kế hoạch của mập mạp, khẳng định là phải lọt được vào danh ngạch của Quang Minh kỵ sĩ dự bị. Tâm niệm Trần Duệ khẽ động, Solan Dayton và Romana đột nhiên có một loại cảm giác mờ ảo, lập tức khôi phục lại vẻ bình thường. Hai người không hẹn mà cùng tự cho rằng chính mình vừa gặp ảo giác. Vừa lúc đó, Trần Duệ đi lên trước vài bước, giơ cả hai tay, cả thảy hoa viên đang tràn đầy tiếng chim hót đột nhiên im lặng, sau đó Solan Dayton cùng Romana liền cùng nhìn được một cảnh tưởng khó quên trong đời. Đủ các chủng loại chim nhỏ từ bốn phương tám hướng bay tới, những con chim xếp thành từng vòng theo đội ngũ chỉnh tề, vây lấy Trần Duệ xoay tròn phi hành tại không trung. Sau đó, trong miệng Trần Duệ thổi ra một tiếng tiêu, chim nhỏ cũng đồng thanh kêu lên. Tiếng huýt gió dừng lại, tất cả đều không phát ra tiếng kêu nào nữa, toàn bộ ngoan ngoãn im miệng, chỉ còn nghe được âm thanh từ đôi cánh. Khẩu tiêu kia vừa vang, bầy chim nhỏ lại bắt đầu vui thích kêu hót. Lặp lại mấy lần sau, trận hình của bầy chim bắt đầu biến hóa, tại không trung hội tụ thành một chữ “Quang” to lớn, phía dưới suối phun còn có những con cá không ngừng vọt ra khỏi mặt nước. Sau giây lát bầy chim mới dần dần tản đi, những con cá mới quay về trong nước, toàn bộ quảng trường hoa viên lại khôi phục lại tình cảnh lúc đầu, chỉ còn lại Solan Dayton và Romana vẫn còn đang trợn mắt há mồm đứng như hóa đá tại chỗ, phảng phất như đang ở trong mộng cảnh. Người đầu tiên thanh tỉnh chính là Romana mập mạp đã một lần kiến thức qua ngự thú thuật thần kỳ của “Richard” nhưng hắn cũng không nghĩ nó “thần kỳ” đến bậc này. Mập mạp nhìn đường huynh đang có bộ dạng ngây ngốc thì trong mắt lóe lên tia đắc ý: “Solan Dayton mục sư, huynh hiện tại chắc cũng đã hiểu vì sao đệ lại tuyển chọn Richard rồi chứ?” Lúc này, Solan Dayton mới hồi phục tinh thần, vừa muốn gật đầu theo ý thức, liền nhìn đến một bóng đen giáng xuống từ trên trời, đậu ngay trên cánh tay đang vươn ra của Trần Duệ. Đây là một tiểu ưng màu vàng, hai mắt lấp lánh có thần, mơ hồ lộ ra ánh sáng xanh. Nó đang cúi thấp đầu để mổ mấy mảnh thịt vụn trên tay Trần Duệ. “Ơ… Đây là lôi điểu ta chuẩn bị tặng cho Eliza tiểu thư!” Solan Dayton lại một lần nữa sa vào si ngốc. Đây là một ấu điểu tiểu lôi. Vì giao hảo với Eliza, hắn đã phí một số tiền lớn mua từ trong tay một vị dong binh. Tính tình lôi điểu cực kỳ cương liệt, khó mà thuần phục được, ấu điểu cũng là như thế, đối với người nào tiếp cận đều tỏ ra địch ý mãnh liệt, mà lại không chịu ăn uống gì. Solan Dayton chỉ đành chịu đem nó nuôi thả tại quảng trường hoa viên để tự nó kiếm ăn, có ngự thú sư đích thân phong ấn nên nó cũng không thể chạy trốn. Thấy lôi điểu trước giờ không có cái gì có thể thuần hóa, nay lại nhu thuận bay đến mổ thức ăn trên tay “Richard”, thực sự làm cho hắn khó mà tin tưởng! Romana nói không sai! Xác thực là một loại ngự thú thuật bí ẩn! Trần Duệ vừa rồi đã dùng lĩnh vực chi lực kết hợp với phân tích chi nhãn chỉ huy tiểu lôi điểu biểu hiện một cái, cũng thật là xảo hợp, phát giác được lôi điểu đang đói khát và sợ hãi. Trần Duệ liền dùng một chút thủ đoạn, khống chế tâm trí còn chưa thành thục của ấu điểu. Nếu như đổi thành một lôi điểu thành niên, chỉ sợ đã không dễ dàng như thế, nói không chừng thứ được đưa tới là một đạo lôi điện. “Quang minh thần ở trên! Điều này thật là quá thần kỳ!” Solan Dayton tán thán đồng thời trong lòng lập tức quyết định, mạnh mẽ vỗ vào bả vai của Romana, làm mập mạp nhe răng nhếch miệng một trận: “Romana! Đường đệ thân ái! Không thể không nói, cũng giống với năng lực siêu quần của Richard các hạ đây, ánh mắt nhìn người của đệ cũng đồng dạng làm cho huynh phải tán thán!” “Như vậy tiến cử Quang Minh kỵ sĩ dự bị…” “Bên phía Courtenay đội trưởng, huynh sẽ tự thân đi khuyên bảo, còn về huân tước cùng thành chủ… Làm tùy tùng của quang minh, chúng ta không cần sợ sệt hết thảy mọi cường quyền.” Nói đến câu cuối cùng, thần tình Solan Dayton lộ vẻ ngạo nghễ sâu sắc. “Solan Dayton đại nhân, ta xin phép được giải trừ phong ấn của lôi điểu, ta có thể bảo chứng nó sẽ không trốn mất.” Nếu như là một phút trước đó, Solan Dayton tuyệt sẽ không đáp ứng yêu cầu loại này, nhưng hiện tại muốn bao nhiêu thống khoái liền có bấy nhiêu thống khoái, khuôn mặt gầy lộ ra biểu tình thân mật hoàn toàn tương phản với trước kia: “Không vấn đề! Quang minh kỵ sĩ tương lai các hạ của ta.” “Còn có một việc, mấy ngày này ta muốn ở đại điện cầu khấn…” Trần Duệ nói ra chuyện “đột phá bình cảnh” tại trấn Goudin. Solan Dayton tự nhiên là sảng khoái đáp ứng, đưa cho hắn huy chương bạch sắc có thể tự do xuất nhập đại bộ phận ở giáo hội. Trần Duệ nhìn ra Solan Dayton cùng mập mạp còn có một ít chuyện muốn bàn luận, mà chính mình cũng đã đạt được mục đích, nên lập tức cáo từ tiến về hướng đại điện cầu khấn. Đại điện cầu khấn ở thành Garden còn lớn hơn vài lần ở trấn Goundin, mà số lượng tín đồ cũng đông hơn rất nhiều. Lúc này chính là công tác buổi sáng, vẫn có không ít tín đồ cầu khấn ở bên trong. Trần Duệ vừa mới tiến vào đại môn, liền cảm giác được một cỗ tín ngưỡng to lớn đập vào mặt. Loại chất lượng tín ngưỡng chi lực này không phải thứ mà trấn Goundin có thể so sánh. Trên đường đi tới thành Garden, số tín ngưỡng chi lực Trần Duệ trộm được tại trấn Goudin cơ bản đã hoàn tất chuyển hóa, tăng thêm vài ngàn tín ngưỡng kết tinh, thương khố chính là đang trống rỗng, cần bổ sung “hàng hóa” gấp. Nhìn đến một tượng tôn thần phía trước đại điện, tròng mắt Trần Duệ lóe ra dị quang, phảng phất như một đầu sắc lang đang nhìn đến một vị mỹ nữ đang trong trạng thái không đề phòng. Đám môn đồ thành kính đang cúi thấp đầu cầu khấn tuyệt không có phát hiện, trên mặt thần tượng bọn họ đang cúng bái, ngũ quan mông lung bắt đầu phát sinh biến hóa nhỏ, đợi cho đến lúc biến hóa dần dần tĩnh lại, một tia hồng quang trong mắt thần tượng dần dần chìm nghỉm. Lại một ngày nữa trôi qua, Trần Duệ vẫn ở đại điện tiếp tục công việc “cảm ngộ”. Bởi vì có Solan Dayton đích thân quan hoài, quá trình này diễn ra tương đối thuận lợi, mắt thấy tín ngưỡng chi lực không ngừng ùn ùn bị phân thân Tu La hấp thu, trong lòng Trần Duệ vui như nở hoa. Loại tình huống này duy trì đến ba ngày sau thì vị Eliza tiểu thư kia mới đến."
}