{
  "chapter_name": "Chương 10: cộng sinh khế ước",
  "content": "Pagliuca hừ lạnh một tiếng: \"Cường giả vi tôn, ta tha mạng cho ngươi, đổi lại, ngươi trở thành bộc nhân của ta, chuyện đơn giản như vậy, không có gì để đàm phán cả\". Trần Duệ bình tĩnh lắc lắc đầu: \"Vận mệnh của chúng ta đã gắn lại với nhau, ngươi giết chết chúng ta cũng là đẩy mình vào tuyệt cảnh, cho nên giữa chúng ta, chỉ có thể hợp tác bình đẳng, không có khả năng phân chủ tử\". Pagliuca không cho là đúng nói: \"Ta chỉ biết mạng của các ngươi nằm trong tay ta, có thể cho các ngươi một đường sống đã là quá nhân từ rồi, nếu còn dám dong dài, Pagliuca đại nhân sẽ ăn tất cả các ngươi!\". Trần Duệ nhìn chằm chằm Pagliuca, thanh âm bỗng trầm bổng lạ thường: \"Sống có gì vui, chết có gì sợ! Từ khi ta ngoài ý rơi vào ma giới, đã bắt đầu không muốn sống rồi. Ta tuy chỉ là một nhân loại nhỏ yếu, nhưng cũng là nam tử hán chân chính, tuyệt sẽ không vì mạng sống mà vứt bỏ tôn nghiêm!\". Tròng mắt Athena đột nhiên sáng lên, vào lúc đối diện sinh tử, mới có thể nhìn thấy rõ nhất phẩm chất của một người, bóng lưng gầy yếu của nhân loại kia như hóa thành cao lớn, đây mới là dũng khí! Nếu đổi thành Alan hoặc tên Joseph kia, chắc chắn đã sợ đến hai chân phát run rồi. Cái gọi là bản lĩnh, xem ở trong mắt Pagliuca rõ ràng là một bộ vô lại – lão tử xui xẻo rơi đến ma giới, tùy thời có thể chết, dù sao cũng chỉ có một mạng, hôm nay liều cùng ngươi! Trần Duệ có kinh nghiệm chơi game online, đã từng gặp qua không ít kẻ giả nghèo giả khổ lừa gạt người. Người chơi phổ thông, đặc biệt là người mới rất dễ dàng bị lừa, sau mấy lần bị lừa, hắn cũng tích cóp được không ít kiến thức. Hắn thấy rõ được Pagliuca hiện tại không phải không có cố kỵ, hơn nữa lại có tâm lợi dụng hắn thoát phong ấn, nên mới cố ý làm ra một bộ chân trần không sợ giày ướt, xoay chuyển thế yếu. Nếu như không phải hiểu rõ tình thế, có cho Trần Duệ một vạn lá gan, hắn cũng không dám lấy mạng nhỏ của mình để đánh cược. Quả nhiên, độc long cũng không phát tác, ngược lại nhíu nhíu mày, Trần Duệ thừa cơ bỏ thêm một câu: \"Ta, Trần Duệ, lấy tôn nghiêm của nhân loại thế giới này phát thệ, sẽ thật tâm giúp độc long Pagliuca giải trừ phong ấn. Nếu như vi phạm, tất thân hóa vụn cốt, linh hồn tiêu tán\". Pagliuca nghe thấy lời thề nghiệm trọng như vậy, trên mặt lộ ra vẻ kinh ngạc, không biết rằng câu đầu tiên đã rất rắm chó, Trần Duệ căn bản không phải là nhân loại thế giới này, nói toạc ra đây là đang lừa người, không, là lừa rồng! \"Pagliuca, ta nguyện ý giúp ngươi giải khai phong ấn, nhưng ta không chỉ hy vọng lấy lại mạng sống, càng hy vọng được đến trợ giúp cùng tình hữu nghị của ngươi, ta có thể đem bí mật tại sao ta không sợ độc tố nói ra!\". Nếu như lúc trước là cấp một điểm ngọt, thì hiện tại là cấp kim sang dược! Độc long nhìn kỹ Trần Duệ, cuối cùng cũng gật đầu: \"Nhân loại, tài ăn nói của ngươi hơn xa thực lực của ngươi. Nếu như ngươi có thể lấy ra thành ý, Pagliuca có thể suy xét ký một khế ước bình đẳng với ngươi!\". Nhìn thấy Trần Duệ từ thế yếu vọt một cái lên ngang bằng, Athena có chút không thể tin nổi, đây chính là cự long a! Trí dũng song toàn, là hình dung duy nhất hiện tại của nàng về nhân loại trước mặt. Trần Duệ cũng không biết, hắn đã vô ý xây dựng một hình tượng tốt đẹp trong lòng Athena, độ hảo cảm đủ để đạp xa Alan tướng quân. \"Thành ý\" của Trần Duệ chẳng qua là lặp lại một lần câu chuyện đại tông sư cùng hồng hoang, điều chỉnh lại một ít chi tiết nhỏ, giúp câu chuyện càng đầy đủ so với lúc trước tùy thời chắp vá. Độc long hiển nhiên khó lừa dối hơn A Nhĩ Đạt Tư, chỉ một mực trầm ngâm không nói, ngược lại Athena nghe đến mê mẩn. Vì tiến một bước lấy lòng tin của độc long, Trần Duệ vô tư cống hiến ra một trò chơi mới. Hắn vẽ ra trên đất 33 ô vuông, trừ ô vuông ở trung ương không ấn xuống một lỗ, cứ mỗi lỗ lại để một khối đá làm quân cờ. Độc long kinh ngạc nhìn thứ trước mắt, dù lấy lịch duyệt mấy nghìn năm của mình cũng chưa từng gặp qua thứ nào như này, Trần Duệ lấy suy diễn của đại tông sư làm màn che, bắt đầu nói ra nguyên tắc trò chơi. Trò chơi này xuất phát từ một vị đại cách mạng Pháp quốc, một vị quý tộc bị nhốt trên xe bus đến ngục giam nghĩ ra, không lâu sau liền thịnh hành khắp nơi. Cách chơi cũng không khác cờ nhảy là bao, là một người chơi, quân cờ bị nhảy qua phải rời khỏi bàn cờ, cứ thế mà chơi, số bước càng ít, quân cờ còn lại càng ít thì thành tích càng cao. Dựa vào số quân cờ cùng vị trí còn lại mà chia làm 6 đẳng cấp, đẳng cấp tối cao Trần Duệ tự định nghĩa là đại tông sư cấp. Độc lập toản thạch kỳ cùng Hoa Dung đạo, rubik, được xưng là ba trò chơi trí tuệ đầy kỳ tích. Athena đối với trò này không phải quá hứng thú, nhưng độc long đầy tâm kế thì trái ngược, vừa nhìn đã mê, nếu như không phải còn chuyện bình đẳng khế ước, thì hắn đã sớm chơi thử rồi. \"Những lời tiếp theo, ta không hy vọng bị người thứ ba nghe được, nữ nhân, không nên thử làm ra những chuyện ngu ngốc như chạy trốn\" Độc long nhìn Athena một cái. Trần Duệ vội dùng ánh mắt ra hiệu Athena, Athena cũng gật gật đầu, đi tới bên cạnh Ái Lệ Ti cùng Cơ Á ngồi xuống. Độc long nhanh chóng thi triển thủ đoạn cách âm, nghiêm túc nói: \"Ta, độc long,Pagliuca Tang Đức La A Khế Nhĩ Tạp Tư. Nhân loại, nói ra tên của ngươi\". Bạn đang đọc truyện được lấy tại Truyenyy chấm cơm. Từ chuyện Pagliuca nói ra đầy đủ tên của mình, có thể thấy thái độ của độc long đã thay đổi hoàn toàn, kỳ thực độc long cũng tiến thoái lưỡng nan, người này không thể giết, cũng không thể thả. Nếu nhân loại thật có truyền thừa cường đại, nói không chừng có thể giải trừ phong ấn. \"Tên ta là Trần Duệ\" Trần Duệ cuối cùng cũng thở phào một tiếng, lúc này mới tính là chân chính hoàn thành nhiệm vụ gian nan này. \"Trần Duệ, ngươi đã thành công lấy được tín nhiệm của Pagliuca đại nhân\" Độc long nói: \"Có một ít sự tình, tất phải sau khi hoàn thành bình đẳng khế ước mới có thể nói cho ngươi biết. Ta đã nghĩ rõ ràng, muốn ký kết cộng sinh khế ước với ngươi. Cũng là nói, sinh mệnh của ta và ngươi nối liền cùng nhau, nếu một phương vứt bỏ hữu nghị cùng tín nhiệm, như vậy cả hai bên đều mất đi sinh mạng\". Cộng sinh khế ước đúng là ngoài dự liệu của Trần Duệ, tâm tư nhanh chóng chuyển động, lắc lắc đầu nói: \"Ta cũng không có hùng tâm tráng chí làm đồ long dũng sĩ, nếu như ký cộng sinh khế ước, nếu như ta vô ý chết hoặc chết già, ngươi cũng sẽ chết sao?\". \"Đặc tính trọng yếu của cộng sinh khế ước là cộng hưởng sinh mạng\" Pagliuca giải thích: \"Năng lực sinh dục của long tộc rất kém, nhưng tuổi thọ cực cao, có thể sống đến vài chục vạn năm, ta hiện tại đã một vạn bốn nghìn tuổi, năm tuổi tương đương với thanh niên nhân loại. Ngươi ký cộng sinh khế ước với ta, sẽ được phân hưởng sinh mạng cùng ta, cho nên tạm thời không tồn tại vấn đề chết già, trừ điều này ra, thể chất của ngươi ở phương diện nào đó cũng đạt được chỗ tốt nhất định\". Đồng hưởng sinh mạng! Trần Duệ không khỏi chấn kinh, trong lịch sử Trung Quốc, có không biết bao nhiêu vị đế vương vắt hết não ra nghĩ cách kéo dài tuổi thọ, trường sinh bất lão, không ngờ hắn có thể dễ dàng có được vạn năm sinh mạng đầy quý báu như thế! Cho dù là vương tộc của ma giới, nếu như không có gì ngoài ý xảy ra, thọ mệnh cũng tương đương hai ngàn năm mà thôi, mà ma tộc phổ thông cũng tuổi thọ là mấy trăm năm, còn về nhân loại thì càng ngắn hơn, trừ phi đạt đến cường giả. \"Nếu như là ngoài ý tử vong, vậy không có biện pháp, thật sự là có phúc cùng hưởng, có họa cùng chia\" Pagliuca lắc lắc đầu nói, \"Bất kể ngươi ta bên nào ngoài ý tử vong, bên còn lại cũng không thể ngăn cản. Nói thật cho ngươi biết, lực lượng của ta bị thương tổn, chỉ có thể ký khế ước với một người, vì vấn đề thượng cổ phù ngữ, ta vốn định giết chết ngươi, sau đó thu lưỡi hái nữ ma kia làm bộc nhân. Nhưng là trí tuệ cùng tiềm lực của ngươi làm ta cải biến chủ ý, cũng có thể nói là quỷ kế của ngươi thành công\". Quá nguy hiểm mà! Trần Duệ khẽ lau mồ hôi, hóa ra hắn vừa dạo một vòng trước quỷ môn quan. Độc long là kẻ tinh minh, hắn hiểu rõ khi sinh mạng hai người nối lại với nhau, lợi ích hai bên gắn với nhau, cho nên Trần Duệ không thể lơ là vấn đề phong ấn, có thể giúp độc long sống tốt cũng là để bảo chứng sinh mệnh của hắn. \"Cần phải nhắc nhở ngươi một điều, mạo hiểm của ngươi lớn hơn ta rất nhiều. Là một nhân loại nhỏ yếu, ta sẽ gặp rất nhiều hung hiểm ở ma giới\" Trần Duệ nghĩ trong chốc lát, rồi nói: \"Nếu ngươi đã hiểu rõ chuyện này, vẫn kiên quyết ký cộng sinh khế ước, ta đồng ý\". Độc long gật gật đầu, cười nói: \"Vậy lại tạm thời tin tưởng lực lượng truyền thừa của thần cấp đại tông sư thôi\". Trần Duệ cũng cười, YY quy YY, không khả năng như tiểu thuyết miêu tả, nhân vật chính trí năng ngút trời, còn lại đều là loại ngu si não tàn. Nếu coi người khác là kẻ ngốc, thì chính mình mới là kẻ ngu ngốc nhất! Tuy không biết Pagliuca tin tưởng chuyện xưa kia bao nhiêu phần, nhưng có thể khẳng định, độc long cường đại này đã trở thành minh hữu chân chính đầu tiên của hắn! Cảm giác ký kết khế ước vô cùng kỳ diệu, như là hai bên đồng ý ký một loại hợp đồng tinh thần vậy, chỉ là hiệu lực của ký kết do một loại \"pháp tắc\" kỳ ảo nào đó bảo chứng, trừ phi đạt đến thần cấp, nếu không không thể nghịch chuyển pháp tắc. Trần Duệ sau khi thành công ký kết khế ước có thể cảm nhận rõ ràng được bản thân phát sinh biến hóa, phảng phất tinh lực phát triển cực đại, Pagliuca cũng không có dị trạng gì như suy yếu đi. \"Trần Duệ, hiện tại ngươi là đồng bạn cộng sinh của ta, quan hệ khăng khít còn hơn cả tay chân\" Sau khi ký khế ước, Pagliuca cũng không tiếp tục khách sao nói: \"Ta muốn minh bạch một chuyện trước, lưỡi hái nữ ma kia có phải là nữ nhân của ngươi không? Nữ nhân kia có huyết mạch biến dị, tiềm lực rất lớn, tương lai có thể đạt đến ma vương\". \"Không phải, chúng ta thậm chí còn không được tính là bằng hữu, ta không thể đắc tội nàng\" Trần Duệ lắc lắc đầu, Athena là mỹ nữ không sai, nhưng tuyệt không thể đến gần, bi kịch của Khổng Minh tỏa hắn vẫn chưa quên. Độc long lộ ra nụ cười xấu xa nói, \"Như vậy ta kiến nghị ngươi cua nàng đi. Nữ tính đại ác ma là trung trinh nhất trong ma tộc, chỉ cần ngươi có được trái tim của nàng thì nàng sẽ một lòng đi theo ngươi, không bao giờ phản bội. Trừ phi ngươi chết, nếu không nàng sẽ vĩnh viễn không yêu nam nhân thứ hai, nếu như không làm được, bí mật của chúng ta có thể không bảo chứng được\". Trần Duệ giờ mới biết chủng tộc của Athena có đặc tính như vậy, chỉ có điều độ khó của nhiệm vụ này thực quá cao!"
}