{
  "chapter_name": "Chương 760: Kiêu hùng",
  "content": "Trần Duệ nhất thời không thể hiểu rõ đã phát sinh chuyện gì nhưng nhìn thấy biểu tình chấn kinh hiếm thấy cùng ánh mắt kinh dị sau diện sa của Katherine, nhất định là một chân tướng không thể tưởng tượng nổi. \"Ngươi làm sao có thể là kẻ đó!\" Raizen bất chấp thương thế, gầm lên một câu. Nắm tay siết chặt khiến các đốt ngón tay trắng bạch, dường như muốn bạo khởi nhưng hắc quang quanh người hắn lại sáng lên, áp chế lực lượng muốn bạo phát kia lại. Ngũ quan của Raizen có vết máu tràn ra. \"Không có gì là không thể xảy ra.\" Tirisfal lắc đầu: \"Raizen, ngươi vẫn như cũ. Năm đó thảo phạt nhân giới ta đã từng nói với ngươi rồi, là một đế vương, trong mọi thời khắc phải giữ tỉnh táo và lãnh khốc. Ngươi quá kiêu ngạo, cũng quá cố chấp theo đuổi lực lượng bản thân, kỳ thật ngươi thích hợp làm võ giả hơn là làm một đế vương.\" Từ lúc Raizen và Katherine hô lên ba chữ \"Mộng Tinh Hà\", sắc mặt Mejia liền trở nên cổ quái. Hiện nay, Tirisfal mở lời đánh giá Raizen, tuy đúng trọng tâm, lại mơ hồ phản kích lời đánh giá ngày đó Raizen nói với nàng: \"Ngươi không hợp làm đế vương\". Katherine bên này khôi phục lại sau chấn kinh, cười khổ nói: \"Tuy khó mà tinh tưởng nhưng... ngươi nói quả không sai, trận này người thắng là ngươi, Bạch Dạ.\" Bạch Dạ! Tên gọi Katherine xưng hô khiến Trần Duệ hoảng hốt. Một đời thiên kiêu, đệ nhất cường giả, đế vương của Đọa Thiên Sứ đế quốc, chiến thần của ma giới, Bạch Dạ Lucifer?? Bạch Dạ đại đế - người đã trở thành truyền thuyết không ngờ lại là \"Tirisfal\" trước mặt? Quá hoang đường!! Không trách sao mà Katherine và Raizen lộ ra dạng biểu tình này. Bạch Dạ hẳn đã vẫn lạc hơn 300 năm trước trong lúc tấn công lên thế giới nhân loại. Đại quyền của Đọa Thiên Sứ đế quốc bị Hắc Diệu đoạt lấy. Nhi tử, cũng là phụ thân của Mejia là Green bị đẩy tới Ám Nguyệt lãnh địa rách nát, bắt đầu kiếp sống bị áp bách, sau cùng buồn bực mà chết. Đến bây giờ Mejia mới đoại lại đế vị, lại đột nhiên nhảy ra một... tổ phụ đã chết đi sống lại? Vị tổ phụ này còn dùng thân thể Tirisfal, gọi Raizen là \"cha\" trong hai trăm năm? Trần Duệ chỉ cảm giác đầu óc bấn loạn, lúc này thanh âm Katherine lại vang lên: \"Ngươi cuối cùng là Bạch Dạ hay Tirisfal?\" \"Ta là Tirisfal Mammon cũng là Bạch Dạ Lucifer.\" Tirisfal hờ hững đáp. \"Đoạt xá trọng sinh?\" Trần Duệ nhịn không được buột miệng nói. \"Ta không biết đoạt xá là cái gì nhưng trọng sinh thì chuẩn rồi. Thân thể ta mặc dù bị hủy trong cuộc chiến năm đó nhưng linh hồn lại may mắn mà giữ lại được.\" Tirisfal nhìn Raizen: \"Raizen, con trai ngươi - Tirisfal cũng đang nằm trong thân thể này, chẳng qua hắn giao quyền chủ đạo cho ta mà thôi. Phần lớn thời gian ta đều nằm trong trạng thái ngủ say, Huyết Yên có cục diện hôm nay, bao gồm cả việc đưa ngươi đến tuyệt cảnh ngày hôm nay, công lao của nhi tử ngươi không thể bỏ qua.\" Raizen cắn răng kiệt lực chống lại dày vò từ trong ra ngoài, quát: \"Đến cuối cùng thì đã xảy ra chuyện gì?\" Tirisfal không nhanh không chậm nói: \"Ba trăm năm trước, đại quân chúng ta tan tác tại thế giới mặt đất, trong một cơ hội ngẫu nhiên ta đã lấy được Huyết Yên châu... Bởi vì một ít nguyên nhân đặc biệt, bị siêu giai cường giả tập kích mà vẫn lạc.\" Tirisfal dường như không muốn đề cập đến việc này. \"May mà phần linh hồn còn sót lại của ta lại được lưu lại trong Huyết Yên châu, được một người bảo quản, cho đến khi bại quân trở về ma giới. Người này thì ngươi cũng biết đấy.\" \"Ragnarok Samael.\" \"Ragnarok!\" Katherine hiểu ra. \"Là tiền nhiệm tộc trưởng vương tộc Samael!\" Tirisfal tiếp tục kể. Bạo Nộ đế quốc là do Mammon nhất tộc tiêu diệt, dòng họ Samael một lòng nhớ thương cố thổ, lại không khuất phục nên luôn là cái đinh trong mắt của Huyết Sát đế vương. Nếu như không phải Bạch Dạ âm thầm giúp đỡ thì họ đã sớm ngã vào thủ đoạn huyết tinh của Raizen. Tuy Bạch Dạ là vì mục đích bản thân nhưng đại ân này đối với tất cả Samael vương tộc là sự thật không cần bàn cãi. Sau khi thất bại tại nhân giới, Ragnarok đem theo Huyết Yên châu có chứa linh hồn may mắn sống sót nhưng thụ thương nghiêm trọng của Bạch Dạ. Ragnarok một mực ẩn nấp không ra ngoài, bắt đầu làm hai chuyện. Chuyện thứ nhất là giúp linh hồn lực của Bạch Dạ khôi phục, tìm kiếm thân thể thích hợp để dùng bí thuật sống lại. Chuyện thứ hai là trù tính sớm lập lại tổ chức ngầm Huyết Sát, lấy tên của thần khí: \u0027\u0027Huyết Yên\u0027\u0027 làm tên gọi. Đám người Trần Duệ đến giờ mới biết, vì sao Bạch Lạc sau khi \"vẫn lạc\" vẫn một mực mai danh ẩn tích. Ngữ khí Tirisfal hơi đổi: \"Hơn một trăm năm qua đi, căn cơ Huyết Yên đã kiên cố, linh hồn lực của ta dần dần hồi phục, vừa lúc đó, đã phát sinh một bước ngoặt trọng yếu, ta gặp phải một người, người này chính là Tirisfal nhi tử của ngươi. Vì chuyển dời linh hồn, Ragnarok đã trả giá bằng cả tính mạng, ta cũng hứa với hắn sẽ chiếu cố Samael nhất tộc.\" Raizen khẽ chấn động. Trần Duệ có nghe qua lời đồn về Samael vương tộc, Samael vương tộc dũng mãnh thiện chiến nhất ma giới. Từ khi Bạo Nộ đế quốc bị Huyết Sát đế quốc tiêu diệt, lại chưa từng chân chính khuất phục, thường xuyên phát sinh bạo loạn, tình trạng này duy trì đến thời Raizen đại đế. Raizen dùng thủ đoạn huyết tinh để trấn áp, đến khi Tirisfal tiểu hoàng tử cải biến mới kết thúc. Hơn một trăm năm trước, Tirisfal thuyết phục Raizen, không biết dùng thủ đoạn gì, mời thiếu tộc trưởng Gustav của Samael vương tộc làm đệ nhất tướng quân, sử dụng các loại thủ đoạn dụ dỗ, làm Samael triệt để thần phục. Nội bộ Huyết Sát đế quốc vì vậy mà bình ổn lại. Án theo lời Tirisfal nói, từ đây chấn động mới bắt đầu! \"Tirisfal có thể chất ám hệ và linh hồn có độ dung hợp rất cao, trọng yếu nhất vẫn là... hắn tự nguyện dung hợp với linh hồn ta.\" Câu nói này khiến Raizen nắm chặt hắc sắc điện mang trong tay, máu tràn ra từ ngũ quan càng nhiều. Nhìn bộ dạng của Raizen. Tirisfal nở một nụ cười kì dị: \"Nhi tử của ngươi, cho dù là trí tuệ và dã tâm đều vượt xa ngươi, có một vài phương diện ta chỉ có thể dùng hai chữ \u0027tán thưởng\u0027 dành cho hắn. Huyết Sát trong tay hắn mới có thể lớn mạnh được nhưng trong mắt của ngươi, tư chất tu hành của Tirisfal có vấn hành có vấn đề không thuốc nào chữa được. Vì thế, hắn không được ngươi coi trọng, cũng là tiểu hoàng tử không có hy vọng kế thừa hoàng vị. Hiện nay, đế quốc của ngươi, còn có Đọa Thiên Sứ và Âm Ảnh hai đại đế quốc, lại sắp bị chôn diệt trong đặt của hắn!\" \"Bao gồm cả... Đọa Thiên Sứ đế quốc?\" Mejia cuối cùng cũng lên tiếng, dưới lực lượng của Huyết Yên kết giới, răng nàng đã bắt đầu run lên nhưng vẫn kiên trì nói ra. Tirisfal nhìn Mejia thật sâu một cái, chậm rãi gật đầu: \"Trật tự mới thường được lập trên sự hủy diệt của trật tự cũ. Đọa Thiên Sứ cũng là đối tượng cần phải mai táng. Mejia, ngươi mạnh hơn cha ngươi nhưng còn chưa đủ, thật xin lỗi, ngươi chỉ có thể tiếp nhận vận mệnh của kẻ thất bại. Các ngươi, đều phải chết ở nơi này.\" Mejia run rẩy nắm chặt tay Trần Duệ: \"Bạch Dạ bệ hạ, có lẽ đối với linh hồn này ta nên xưng hô là tổ phụ đại nhân... Ngươi là người mà tất cả quân thần đế quốc đều sùng bái, cũng là anh hùng đã trở thành truyền thuyết tại ma giới! Vì sao...\" Tirisfal trầm mặc một chốc, đáp một câu: \"Anh hùng đã vẫn lạc, hiện tại chỉ có kiêu hùng.\" \"Kiêu hùng không cách nào có thể cùng tồn tại.\" Trần Duệ cảm giác được tâm thần Mejia lay động, sinh mạng khí tức càng ngày càng yếu, lập tức nói: \"Nếu như Tirisfal đã có dã tâm, ngươi cho rằng hắn có thể vĩnh viễn cùng ngươi dùng một thân thể?\" \"Khiêu khích ấu trĩ!\" Tirisfal cười lạnh: \"Loại kiến hôi như ngươi làm sao biết được tâm tư của cường giả chân chính? Thống nhất ma giới chẳng qua là bước thứ nhất mà thôi, mục tiêu của hắn chính là kẻ thống trị tối cao của ma giới, là trở thành thần linh!\" \"Không phải bán thần hay ngụy thần? Mà là thần linh?\" Thanh âm của Katherine rõ ràng tỏ ra không tin tưởng. Nàng một lực ngấm ngầm tích súc Niết bàn chi lực muốn đánh cược một lần. Đáng tiếc loại thôn phệ và áp chế của Huyết Yên kết giới quá mạnh, lực lượng không thể khống chế mà từng bước bị suy yếu. Chẳng qua thuyết pháp \"thành thần\" thực sự không có khả năng, tuy tu hành đến siêu giai cường giả khó vô cùng nhưng lịch sử ma giới lại có không ít. Còn thần linh là tồn tại có một không hai, các cường giả nhiều nhất chỉ đạt đến ngụy thần mà thôi. Hiện nay, Bạch Dạ lại phát ra cuồng ngôn muốn thành thần linh, xác thực là không ai tin tưởng. \"Nếu như ta lập ra một đế quốc, là nước có thể có chính quyền mà tôn giáo và thống trị hợp nhất? Nếu như đế vương là đối tượng tối cao mà mọi người tín ngưỡng? Nếu như... kẻ thuận ta thì sống, nghịch ta thì chết?\" \"Tín ngưỡng của ngươi?\" Katherine lúc này mới cả kinh. \"Ngươi điên rồi!\" \"Ta không điên, chẳng qua là trải qua một ít chuyện, chết một lần, sau đó nghĩ thông rất nhiều chuyện!\" Tirisfal đột nhiên siết chặt nắm tay, \"Siêu cấp cường giả là cái gì? Đạt tới ngụy thần thì thế nào? Có hết tất cả đấy nhưng trước mặt thần linh chẳng qua là thứ đồ chơi hèn mọn mà thôi! Chỉ có thần linh chân chính mới vĩnh hằng bất hủ!\" Trần Duệ chỉ cảm thấy đoạn đối thoại này có chút quen tai, dường như lúc nói chuyện cùng các nguyên tố quân vương có nghe qua loại ngôn luận này. \"Đừng nói là bán thần, ngươi đánh cắp tín ngưỡng chẳng lẻ không sợ chư thần trừng phạt sao?\" \"Hừ, đánh cắp tín ngưỡng!\" Ta cũng không phải người thứ nhất, ngươi chẳng qua là bị ngăn cách với chân tướng, người ngoài không biết mà thôi. Huống hồ chỉ cần ta lập được loại quốc độ này, những bán thần còn lại không thể trở thành trở ngại, ngược lại có thể trở thành đồng bọn cùng lợi ích.\" \"Còn về thần?\" Tirisfal chớp mắt: \"Ngươi chưa nghe nói qua về \u0027Chư thần hoàng hôn\u0027 chưa?\" (Biên: đã từng nhắc tới trong chương 363.) \"Cái kia chỉ là một truyền thuyết đã mai một mà thôi!\" Katherine lạnh lùng nói: \"Ngươi muốn dùng điều này dối mình gạt người sao?\" \"Trên thực tế, chư thần đã lâu không còn phơi bày ra thần tích, không quản hôm nay bọn họ có ngủ say hay không, bất kể còn nhiều khó khăn, ta chỉ biết, đây là cơ hội ngàn năm khó gặp. Đợi đến lúc bọn họ tỉnh dậy, ta đã trở thành tồn tại mà bọn họ phải nhìn thẳng.\" Ánh mắt Tirisfal có chút nóng bỏng. \"Đúng rồi, truyền thuyết chư thần hoàng hôn có liên quan tới bảy thần khí. Chờ sau khi thống nhất ma giới, ta sẽ tập hợp thần khí của bảy đại vương tộc tìm hiểu ảo diệu trong đó. Đây sẽ là phần lợi thế quan trọng, vừa vặn trước mặt ta lại có tới bốn kiện.\" Theo lời Tirisfal chính là Đọa Thiên Sứ kiếm của Mejia, Âm Ảnh áo choàng của Katherine, nhẫn Huyết Sát của Raizen và Phệ Thần mặt nạ của Trần Duệ, Huyết Sát đệ nhất tướng quân là người của Tirisfal, như vậy Nộ Vương giáp cũng là vật trong túi. Nhưng mà Tirisfal cũng không biết, giày Phong Ảnh của Bailey nhất tộc, đã thất lạc tại nhân giới hơn một trăm năm trước, mà Đọa Thiên Sứ kiếm của Mejia, bao gồm cả Ma thuẫn của Leviathan nhất tộc, đều nằm trong tay \"Guile\". Lúc này Raizen một mực không lên tiếng đột nhiên hét lớn một tiếng, nhẫn Huyết Sát trong tay phát ra quang mang cường liệt, cả người nhảy lên phóng về phía Tirisfal..."
}