{
  "chapter_name": "Chương 1190: So tiễn",
  "content": "\"Panlou đại nhân, cố gắng lên!\" \"Đánh bại Bán tinh linh xấu xí này!\" \"Liền tên hèn mọn này, cư nhiên ngấp nghé sắc đẹp của Arnie! Còn dám khơi mào quyết đấu!\" \"Để cho hắn thua cái mệnh này!\" \"...\" Hầu như tất cả tiếng hô đều vì đối thủ của Bán tinh linh, cũng chính là tên tinh linh gọi là Panlou kia cố gắng lên. Trần Duệ đi tới trên nhất lúc này khán đài bên cạnh Lola, Tiên Nữ Long tiểu thư phát hiện hắn đến, mỉm cười, chủ động cầm chặt tay của hắn, hành động này khiến cho không ít bị Lola sắc đẹp hấp dẫn nam tính các tinh linh nhao nhao lộ ra vẻ ảm đạm. Trần Duệ từ trong miệng Lola biết được, hắn Bán tinh linh tân tùy tùng tại tiến nhập Ngân Nguyệt Tiên Đô sau liền biến mất, sau đó lần nữa xuất hiện, cư nhiên thành một đại sự nhân vật chính. Chuyện đã trải qua giống như cùng rất nhiều trong tiểu thuyết kiều đoạn một dạng, nam nữ nhân vật chính là một đôi yêu nhau tha thiết tình lữ, bởi vì trong nhà gái mãnh liệt phản đối mà bị ép tách ra, nữ chính bị ép gả cho một nam nhân mình không yêu, cuối cùng nam chính trong hôn lễ kịp thời xuất hiện. Trong tiểu thuyết kiều đoạn kết cục phần lớn là viên mãn, hài kịch tổng so với bi kịch dễ dàng làm cho người ta tiếp nhận, nhưng sự thật lại là tàn khốc, Bán tinh linh tìm được người yêu Arnie, còn không có nói mấy câu, đã bị Panlou vẫn luôn lặng lẽ bám theo Arnie phát hiện. Panlou là đối tượng đính hôn của Arnie, chứng kiến chuẩn vị hôn thê cư nhiên \"Không biết hối cải\", vẫn như cũ cùng Bán tinh linh xấu xí hèn mọn đó cùng một chỗ, tất nhiên là trong cơn giận dữ, hận không thể đem tình địch thiên đao vạn quả. Panlou cũng không có trực tiếp động thủ, mà là gọi tới duy trì trật tự tinh linh hộ vệ cùng hàng loạt tham gia Trăng non tế tinh linh, trong lúc nhất thời, cái này vụng trộm lẫn vào \"Làm bẩn\" Trăng non tế Bán tinh linh đã trở thành công địch của tất cả mọi người. Đây chính là Panlou chỗ cao minh. Tình địch này thân phận quá đặc thù, căn bản không cần hắn tự mình ra tay. Bán tinh linh cũng sẽ bị các tinh linh phẫn nộ đánh chết, dù là Arnie liều mạng lấy thân tương hộ cũng vô dụng. Ngay tại Panlou tự cho là mưu kế thành thời điểm. Ngoài ý muốn xảy ra, một cái bề ngoài giống như không ngờ \"Phối hợp diễn\" thay đổi toàn bộ cục diện, đó chính là Arnie bên người một cái \"Tinh linh tiểu cô nương\". Panlou biết tiểu cô nương này, là Arnie tại trường tiễn thuật mà biết, tiểu cô nương tiễn thuật cực kỳ kém cỏi, cơ hồ là Tinh Linh nhất tộc sỉ nhục, bị mọi người cười nhạo, mà Arnie chỉ là thật là an lòng phủ cũng truyền thụ cho tiểu cô nương một ít bắn tên bí quyết mà thôi. Tiểu cô nương tựa hồ rất yêu thích Arnie, một mực chán bên người nàng. Dù là Arnie cùng Teros gặp mặt thời điểm cũng không chịu ly khai. Nhưng mà chính là thế này một cái suy nhược \"Nữ hài\", cư nhiên bộc phát ra làm để cho tất cả tinh linh hộ vệ run rẩy khủng bố khí tức, không ai dám tiến lên một bước, cục diện nhất thời bất phân thắng bại. Chuyện này kinh động đến phụ thân của Arnie Tinh linh trưởng lão Cheropan, phụ thân của Panlou, một vị khác trưởng lão Farel cũng tới. Arnie tự nhiên không muốn làm cho bạn mới hảo bằng hữu Lara Liya thương hại phụ thân, càng không muốn liên lụy Lara Liya. Bất quá, Arnie biết, đây là mình và Teros cơ hội cuối cùng, một khi bỏ qua. Mình sẽ gả cho tên Panlou chán ghét kia, mà Teros cũng rất có thể sẽ bị giết chết. Cho nên, Arnie quyết tâm, đối với phụ thân phẫn nộ lấy sinh mệnh uy hiếp. Hướng Nguyệt quang Nữ Thần thề, đưa ra một cái đổ ước, để cho Teros cùng Panlou dùng tên thuật nhất quyết cao thấp. Mà tiền đặt cược chính là bản thân nàng. So tiễn là các tinh linh thường thấy nhất cũng là thích nhất thi đấu hạng mục, Panlou là ma xạ thủ quân đoàn đệ nhất xạ thủ. Tiễn thuật trong cùng tầng thứ cơ hồ là tồn tại vô địch, cho dù chỉ là vì đệ nhất xạ thủ thể diện. Cũng sẽ không cự tuyệt cái đổ ước này. Vì vậy, hai tình địch tiễn thuật thi đấu đã bắt đầu, cái này hấp dẫn hàng loạt tinh linh xem cuộc chiến, trừ Arnie ra, hầu như mỗi một cái tinh linh đều cổ vũ cho Panlou. Tiễn thuật sân thi đấu cùng kỵ thuật sân thi đấu một dạng, đều là một cái tương tự điền kính trận lộ thiên đại sân bãi, bốn phía là người xem khán đài, trong đó bày ra kết giới đặc thù, người dự thi thực lực bị hạn chế ở cùng một cao độ. Tiễn thuật chính thức thi đấu quy tắc là từ dễ đến khó, tầng tầng tăng lên. Đầu tiên kinh lịch chính là sơ cấp trận, quy tắc rất đơn giản, mười tiễn quyết thắng thua, trong năm giây bắn ra mười mũi tên, bắn rơi bia ngắm càng nhiều càng chuẩn thì thắng. Đây cũng không phải là Lara Liya lúc trước bắn đùa luyện tập bia, không chỉ bia ngắm nhỏ nhất, hơn nữa khoảng cách xa ít nhất gấp đôi, khó khăn nhất là, những cái này không phải cố định bia, mà là sẽ sống động di động bia. Tất cả xuất hiện bia ngắm đều tại tiến hành không quy tắc vận động, có từ dưới bay đến, có tả hữu lắc lư, còn có dường như chim tiến hành đường vòng cung lướt đi. Panlou cùng Teros cầm trong tay cung tiễn đi đến trận, Panlou không hổ là ma xạ thủ quân đoàn đệ nhất xạ thủ, vừa đi ra sân, nguyên bản trong mắt phẫn nộ cùng đố kỵ đều biến mất, chỉ còn lại xa xa không ngừng di động bia ngắm, tất cả tinh khí thần đều cao độ tập trung lại. Teros cũng giống như thế, tại thi đấu đồng hồ cát cuốn, hai người cũng không có vượt lên trước ra tay, mà là lẳng lặng nhìn bia ngắm, một giây, hai giây, lúc giây thứ ba, hai người không hẹn mà cùng ra tay rồi. Phổ thông thực lực tinh linh đã hầu như thấy không rõ động tác của hai người, chỉ có thể nhìn đến xa xa rơi xuống bia ngắm, năm giây rất nhanh đã trôi qua rồi, hai người trong bao tiễn mười mũi tên đều bắn hết. Thành tích rất nhanh ra rồi, Panlou: Hai mươi bia! Teros: Hai mươi bia! Các tinh linh một trận ồn ào, Bán tinh linh đó thành tích vậy mà có thể cùng đệ nhất xạ thủ Panlou sánh vai! Hai mươi bia là cái gì khái niệm? Tức trong ba giây, hai người mỗi một mũi tên đều bắn rơi hai cái bia ngắm! Có có thể là quán xuyên tính một mũi tên trúng hai con nhạn, có có thể là va chạm bố trí, nhưng bất kể là cái gì, đều cần lực quan sát sắc bén, sức tính toán chính xác cùng tiễn thuật siêu phàm. Hai giây trước, hai người đều đang chuẩn bị, không chỉ là điều chỉnh trạng thái của bản thân, cũng đang cảm ứng mục tiêu. Bia ngắm quỹ tích mặc dù là biến hóa, nhưng nói tóm lại, đều có một loại đặc thù tần suất hoặc gọi là vận luật, chính là bởi vì nắm chặt loại này vận luật, hai người mới có thể có thành tích bất khả tư nghị như thế. Panlou có thế này tiễn thuật cũng không có để cho các tinh linh đặc biệt ngoài ý muốn, thế nhưng cái chỉ có một nửa hay ít hơn tinh linh huyết thống Bán tinh linh cư nhiên cũng có thể làm được một bước này, thật sự vượt quá rất nhiều tinh linh ngoài ý liệu. Panlou mặt chìm xuống, hừ lạnh nói: \"Chớ đắc ý quá sớm, trận này cho dù bất phân thắng bại. Phía dưới trung cấp thi đấu ngươi không có may mắn.\" Teros không hề để ý tới Panlou, chỉ là nhìn khuôn mặt quan tâm của Arnie ngoài sân đấu. Hai người đối mắt, hơn hẳn thiên ngôn vạn ngữ. Panlou nhìn ở trong mắt. Sắc mặt càng thêm khó coi rồi, dựa theo quy củ, trận đầu bất phân thắng bại, phải tiến hành trận thứ hai trung cấp thi đấu, trung cấp thi đấu quy tắc là đối phó kết giới hư cấu ra cùng thực lực tầng thứ ma thú. Loại ma thú này có được hầu như hoàn toàn mô phỏng chân thực chiến đấu ý thức, tuyệt không phải bia ngắm đứng im, sẽ phát ra lăng lệ công kích, cái này có nghĩa là, bắn tên đồng thời phải né tránh cùng bản thân thực lực tương đương công kích. Độ khó so với lúc trước đứng thẳng xạ kích gia tăng lên gấp mấy lần. Lần này so tài thời gian là năm phút đồng hồ, đồng dạng là mười mũi tên, ai trong vòng năm phút đánh chết ma thú dùng tên ít nhất, người đó là người thắng. Nói cách khác, bốn phút đánh chết ma thú hay ba phút đánh chết ma thú thành tích đều là giống nhau, nếu như người trước dùng ba mũi tên, mà người sau dùng bốn mũi tên, như vậy người trước chiến thắng. Đương nhiên, nếu như trong vòng năm phút vô pháp đánh chết ma thú hay bị đánh bại trực tiếp xử thua. Đối thủ ma thú là rút thăm tùy cơ hội quyết định. Panlou rút trúng chính là thân hình khổng lồ nhưng di động tương đối chậm rãi Hỏa Xà, mà Teros vận khí kém hơn một chút, rút thăm được có được tốc độ thiên phú Phong Báo. Rút thăm, hai bên tiến nhập sân bãi. Kết giới bắt đầu tự động tạo ra địch nhân, tạo ra xong bắt đầu tính thời gian. Cùng sơ cấp thi đấu một dạng, đối mặt với đồng đẳng thực lực tầng thứ hung hãn ma thú. Panlou cùng Teros đều không có nóng lòng xạ kích, mà là một bên tránh né công kích. Một bên quan sát địch nhân. Xem cuộc chiến Trần Duệ âm thầm gật đầu, nếu như nói trận trước so chính là tốc độ tay cùng độ chính xác. Như vậy trận này so chính là kiên nhẫn cùng nắm chắc thời cơ năng lực. Panlou hiển nhiên không phải lần thứ nhất đối mặt Hỏa Xà, đối với loại ma thú này công kích thói quen đều nắm rõ, đang thăm dò này đầu Hỏa Xà một ít quy luật, nhanh nhẹn mà tránh thoát Hỏa Xà luân phiên phun ra liệt diễm, sau đó tại Hỏa Xà hỏa diễm chi lực ngưng trệ trong tích tắc, bắn tên ra. Một tiễn này mang theo điện quang rít gào, ngang xuyên vào trong mắt của Hỏa Xà, vậy mà từ trong một con mắt khác lao ra, Hỏa Xà thống khổ mà tru lên loạn lăn, rốt cục dần dần kiệt lực, biến mất trên sân đấu. Text được lấy tại Truyện FULL Toàn bộ quá trình thời gian sử dụng ba phút, một mũi tên hiệu quả, các tinh linh xung quanh nhao nhao phát ra kinh thán. Đem ra so sánh, bên kia Teros liền có vẻ chật vật không chịu nổi rồi, đối với tinh linh loại này chiến đấu loại hình mà nói, độ nhanh nhẹn siêu cao Phong Báo có thể xưng là khắc tinh, chính diện chiến đấu độ khó phải hơn xa Hỏa Xà. Panlou một mũi tên đánh chết Hỏa Xà, đã là thành tích tốt nhất, trừ phi Teros cũng một mũi tên bắn chết Phong Báo, mới có thể đem lo lắng lưu đến trận tiếp theo, bằng không thua không nghi ngờ. Mà ở Phong Báo điên cuồng mà cao tốc cận thân công kích đến, trên người Teros đã xuất hiện nhiều chỗ vết thương, căn bản vô pháp phát động phản kích, trong kết giới người dự thi chịu bảo hộ, cũng không chân chính chết đi, bất quá thoát ly chiến trường sau thương hại sẽ bị có tỷ lệ nhất định phản ứng đến thân thể cùng trên tinh thần. Thời gian từng giây từng phút trôi qua, mắt thấy năm phút đồng hồ cũng sắp đến. Một kích vồ hụt, trên người Phong Báo phát ra nhàn nhạt ánh sáng màu xanh, thiên phú gia trì sau tốc độ một lần nữa tăng vọt, trên không trung một cái bất khả tư nghị chuyển hướng, hướng Teros táp tới, mặc dù biết cũng không chân chính tử vong, một màn này hãy để cho Arnie hoảng sợ bịt miệng lại. Phong Báo nắm chắc một kích cư nhiên chụp một cái không, nguyên lai \"Teros\" dĩ nhiên là cái ảo ảnh, cùng lúc đó, một đạo hồng quang chợt hiện vào Phong Báo mở lớn miệng, Phong Báo như bị sét đánh, thẳng tắp mà từ giữa không trung ngã xuống, biến mất. Teros hơi hơi thở dốc, trên mặt huyết hồng sắc ma văn phát ra hào quang cũng dần dần biến mất, Trần Duệ nhìn ra Bán tinh linh vừa rồi hẳn là vận dụng ma văn lực lượng, chế tạo ra ảo ảnh, rốt cục trong thời khắc mấu chốt một mũi tên đánh chết khó chơi địch nhân. Lúc này năm phút đồng hồ thời gian vừa vặn kết thúc, dù Teros sớm kết thúc chiến đấu, nhưng dựa theo quy củ, trận này như cũ là bất phân thắng bại, hai chiến hai bình! Các tinh linh đều là là người biết hàng, đã minh bạch Bán tinh linh này tiễn thuật không kém Panlou, không ít tinh linh nhao nhao lộ ra thần sắc đố kỵ. Hai trận trước tuy bất phân thắng bại, nhưng Teros tiêu hao muốn rõ ràng cao hơn Panlou, nhưng lại bởi vì kết giới phản hồi dẫn phát nhất định thương hại, bởi như vậy, kế tiếp tỷ thí khó tránh khỏi sẽ chịu ảnh hưởng. Trần Duệ tay nắm Lola, xa xa mà quan sát trận so đấu của Teros với Panlou này, cũng không có xuất thủ tương trợ, chính như hắn nói, muốn tận mắt nhìn xem, Bán tinh linh tin tưởng cùng dũng khí kết quả. Dù bầu không khí gây bất lợi cho Bán tinh linh, nhưng cuộc quyết đấu này trước mắt mới chỉ coi như là công bình, là thuộc về bản thân Teros chiến đấu. Trận thứ ba là cao cấp tỷ thí, cùng hai trận trước bất đồng, loại tỷ thí này chắc chắn sẽ không xuất hiện cục diện không phân thắng bại, bởi vì quy tắc lần này là: Tiễn thuật đối chiến!"
}