{
  "chapter_name": "Chương 1136: Bản tâm",
  "content": "Siêu Cấp Hệ Thống, tinh thần điện. \"Hắn đi?\" Python ngắm nhìn mênh mông vô biên Tinh Hà, đạm con ngươi màu bạc phản chiếu ra oánh oánh ánh sao, có vẻ thâm thúy mà xa xưa. \"Là.\" Trả lời chính là Veronica, \"Hai năm. Đang không có đạt đến lực lượng nào đó cấp độ trước đó, hắn sẽ không trở về, cũng sẽ không lại tiến vào thế giới này.\u0027Rời đi quen thuộc địa phương, vứt bỏ hết thảy tạp niệm, đem mỗi một ngày, cho rằng là quyết chiến trước ngày cuối cùng, toàn tâm toàn ý địa chăm chú tu hành\u0027. Đây là hắn nguyên văn.\" \"Thoát ly cái này trọng yếu nhất Thế giới tu hành?\" Python trong mắt lóe lên dị thải: \"Không biết hắn là có hay không chính tìm tới \u0027Tâm\u0027 phương hướng, bất quá ta rất chờ mong lần sau gặp mặt thì, thực lực của hắn. Ngươi cùng linh hồn của hắn dung hợp, có hay không đạt đến cuối cùng giai đoạn?\" Veronica mặt xẹt qua đỏ ửng, gật gù: \"Ân.\" Thể linh hồn giao hòa, xác thực đã đạt đến nước sữa hòa nhau tầng thứ cao nhất, cứ việc không có thể xác, nhưng có thể tính được với hoàn toàn trở thành Trần Duệ nữ nhân. \"Ta có thể thấy, ngươi đã lĩnh ngộ nhất định cấp độ lực lượng linh hồn, bất quá linh hồn ảo diệu có thể nói vô cùng vô tận, tuy rằng linh hồn của ngươi thiên phú rất tốt, nhưng hiện tại lý giải phương diện còn rất nông cạn, ta hiện tại liền truyền thụ vài loại bí thuật cho ngươi.\" \"Cảm tạ, nhưng ta tựa hồ không có tác dụng gì vũ nơi, chỉ là muốn ở lại chỗ này mà thôi, cho các ngươi những này \u0027Thế giới\u0027 thần chỉ để ý lý tín ngưỡng.\" \"Liền linh hồn chuyển sinh bí thuật đều không muốn học sao?\" Python lạnh nhạt nói: \"Loại bí thuật này, không chỉ có thể cho ngươi một lần nữa phục sinh, hoặc là còn có thể đem trở thành một mẹ của đứa bé.\" Veronica hơi chấn động một cái, nàng đương nhiên biết Python chỉ chính là cái gì, Trần Duệ nắm giữ hủy diệt cùng sáng tạo hai loại lực lượng bản nguyên. Này hai loại sức mạnh có thể thúc đẩy hậu duệ sinh ra. Trước đó Athena mang thai cũng là bởi vì hủy diệt bản nguyên, nhưng đáng tiếc sáng tạo bản nguyên cần thuần túy quang hệ thể chất, vì lẽ đó Ma giới chúng nữ vẫn luôn không có mang thai. Cái này \"Sáng tạo con trai\" người của mẫu thân tuyển, có hy vọng nhất chính là Veronica, bởi vì nàng nguyên bản chính là nhân loại. Lại cơ bản chiếm được hậu cung mọi người tiếp nhận, chỉ phải tìm một bộ mặt đất Thế giới quang hệ thể xác sống lại, liền rất khả năng thành công thụ thai. \"Ta... Muốn học.\" Veronica không cách nào lại bình tĩnh hoặc rụt rè, dù sao, năng lực người thương sinh con mê hoặc quá lớn. \"Được, bất quá ngươi muốn trước tiên dựa theo ta truyền thụ phương pháp đem linh hồn tu hành đến nhất định cấp độ, mới có thể bắt đầu học tập loại kia chuyển sinh thuật, không chỉ có như vậy, đến lúc đó ngươi cùng nàng lại tiến hành linh hồn dung hợp tu hành thì, hiệu quả còn sẽ tốt hơn.\" \"Cảm tạ ngươi. Python.\" Veronica chân tâm thành ý địa nói một câu. \"Ngươi không cần cám ơn ta, ta chỉ là vì hắn mà thôi.\" Python lắc đầu một cái, \"Không phải ngươi cùng hắn loại kia quan hệ hoặc cảm giác, ta không cách nào giải thích được rõ ràng hơn.\" \"Xin mời thứ ta lắm miệng vài câu, ngươi đến cùng cho rằng hắn là người nào? Ta cùng hắn ở trước đây thật lâu liền nhận thức. Tuy rằng mặt sau xảy ra một ít biến cố. Trí nhớ của hắn cũng bị một loại nào đó truyền thừa một lần nữa dung hợp, phảng phất đã biến thành hoàn toàn mới một người. Đối với hiện tại ta tới nói, hắn đến tột cùng là ai đã không trọng yếu... Thế nhưng, ta có thể thấy, \u0027Hắn là ai\u0027 đối với ngươi mà nói, so với hắn chân chính chính mình càng trọng yếu hơn... Lời nói này hoặc là có chút mâu thuẫn hoặc tối nghĩa...\" \"Ta rõ ràng ý của ngươi.\" Python bỗng nhiên lộ ra cười gằn, \"Bây giờ ta ở trong mắt ngươi nhìn thấy \u0027Ta\u0027, cùng lúc trước lần thứ nhất tiến vào thế giới này \u0027Ta\u0027 không khác biệt gì, trái tim của ngươi cũng thật là đơn thuần... Không ngờ rằng ta người như thế lại cũng sẽ có người quan tâm, buồn cười. Thực sự là buồn cười.\" Veronica cúi đầu: \"Hắn vẫn nói rõ chính mình không phải người kia, hay là ta ảo giác... Ta chỉ là muốn hỏi ngươi, vạn nhất sai rồi làm sao bây giờ?\" \"Vậy thì...\" Python trầm mặc chốc lát, bóng người dần dần trở nên mỏng manh đứng dậy. \"Không hối hận.\" Mơ hồ nghe được ba chữ này, Python hoàn toàn biến mất ở Veronica trong tầm mắt. Ám Nguyệt lãnh địa. \"Ngươi còn đang suy nghĩ hắn sao? Athena.\" Isabela âm thanh hưởng lên, \"Đứng lên đến hoạt động một chút đi, như vậy đối với hài tử mới có lợi.\" \"Ân.\" Athena đứng dậy, \"Ngươi không muốn hắn sao? Y ny.\" \"Ta đương nhiên nghĩ, nhưng ta cảm thấy, mỗi người đối xử tưởng niệm phương thức hẳn là không giống nhau.\" \"Tưởng niệm phương thức?\" \"Đúng, tỷ như ngươi. Ngươi bảo vệ tốt chính mình, điều dưỡng tốt thân thể, để hài tử khoẻ mạnh địa sinh ra, đây chính là tốt nhất tưởng niệm phương thức. Đợi được lúc hắn trở lại, cho dù không có kinh hỉ, chí ít cũng sẽ an tâm cùng hài lòng.\" Athena suy nghĩ một chút: \"Ta đã hiểu, cảm tạ ngươi, y ny.\" Isabela khẽ mỉm cười, một bên Cơ Á hỏi vội: \"Ta đây?\" \"Chuyện của chính mình, chỉ có chính mình rõ ràng nhất, ta chỉ biết là, hắn càng yêu thích ngươi ý chí chiến đấu sục sôi dáng dấp, mà không phải phờ phạc, còn cái khác, liền xem ngươi cảm giác của mình.\" Bạn đang đọc chuyện tại TruyenFull.vn \"Rõ ràng rồi!\" Mị ma tiểu hầu gái gật gù, nắm chặt nắm đấm, \"Ta nhất định sẽ lên tinh thần đến!\" \"Ta cũng muốn ông chủ, tỷ tỷ, ta phải làm sao?\" Hắc Long cô nàng một bộ chăm chú suy nghĩ dáng vẻ. \"Ngươi mà... Ngươi nên lựa chọn \u0027Yên tâm\u0027.\" \"Yên tâm?\" \"Bởi vì cái kia \u0027Thăng cấp khen thưởng quỹ\u0027 còn hữu hiệu nha... Ngươi ông chủ trước lúc ly khai, đặc biệt đem hết thảy tiền thưởng cho ta thay bảo quản, liền nhìn ngươi có không có năng lực bắt được, \" Isabela cười nói: \"Cảnh giới nhỏ 50 ngàn hắc tinh tệ, Đại cảnh giới năm mươi vạn, hai sao cường hóa thành công một triệu, ngươi phải cố gắng lên.\" \"Ta hiện tại là quốc gia trung đoạn, trước đó đã cầm ông chủ 50 ngàn hắc tinh tệ khen thưởng, nếu như lại tới quốc gia đỉnh cao liền tổng cộng là mười vạn, đến bán thần lấy thêm năm mươi vạn...\" Hắc Long cô nàng tinh thần đại chấn, thật nhanh toán lên. \"To lớn nhất khen thưởng vẫn là cái kia hai sao cường hóa một triệu.\" Isabela nháy mắt một cái, \"Kỳ thực cái này khen thưởng không nhất định phải đột phá cảnh giới mới có thể đạt được, ta chính là tốt nhất ví dụ, nhưng đáng tiếc ta ở thành công thời điểm, còn không cái này khen thưởng quỹ đây.\" \"Không sai!\" Hắc Long cô nàng con mắt tất cả đều là hắc tinh tệ lấp loé ánh sáng, lập tức tiến lên nắm chặt rồi Isabela tay: \"Tỷ tỷ, mau nói cho ta biết, ngươi là làm sao hoàn thành cái kia hai sao cường hóa?\" \"Cái này mà...\" Isabela lộ ra ngượng nghịu, \"Kỳ thực chính ta cũng không hiểu, ta là mỗi ngày đều ở làm giấc mơ kỳ quái. Sau đó không hiểu ra sao địa ở trong giấc mộng hoàn thành loại này cường hóa.\" \"Nằm mơ?\" Olivia Faith lộ ra suy tư vẻ: \"Đều là ra sao mộng?\" Isabela mặt xẹt qua một tia đỏ ửng: \"Ngươi đây cũng không nên hỏi, mỗi người cảm ngộ đều không giống nhau, ta nhớ tới Rolla rồi cùng ta không giống, nàng cảm giác được chính là một loại nào đó linh hồn tách ra.\" \"Vậy ta nên làm như thế nào?\" Hắc Long cô nàng vẫn không hiểu, cái kia một triệu hắc tinh tệ khen thưởng thực sự quá mê người. Nghĩ một hồi đều chảy nước miếng. \"Bản tâm, y theo chính mình bản tâm là tốt rồi.\" Một thanh âm bỗng nhiên ở trong sân hưởng lên. \"Python!\" Isabela lập tức nghe ra chủ nhân của thanh âm, vui vẻ nói: \"Ngươi hoàn thành nguyệt quốc độ nuốt chửng? Không phải nói muốn nửa năm sao? Đầy đủ sớm một tháng!\" \"Bởi vì loại kia \u0027Thế giới\u0027 sức mạnh so với ta tưởng tượng càng mạnh mẽ hơn.\" Python thân hình xuất hiện ở sân ở trong, \"Sariel sức mạnh ta đã hoàn toàn hấp thu, nguyệt quốc độ cũng lại không còn tồn tại nữa, xuất hiện ở cái này quốc gia gọi là, tai ách quốc gia.\" \"Python tỷ tỷ, ngươi mới vừa nói... Bản tâm là chuyện gì xảy ra?\" Hắc Long cô nàng đối với Python kỳ thực vẫn có điểm phạm truật, nhưng vì kếch xù tiền thưởng, cũng không kịp nhớ càng hơn nhiều. \"Cái gọi là bản tâm.\" Python nghiêng tai lắng nghe: \"Tỷ như tiếng đàn này...\" \"Đây là Adeline ở đạn thụ cầm.\" Naga thiếu nữ là Hắc Long cô nàng bạn tốt, cứ việc xa xa tiếng đàn như có như không, Olivia Faith vẫn là ngay lập tức sẽ phán đoán đi ra. Còn lại mọi người cũng yên tĩnh lại, lắng nghe Adeline tiếng đàn, trái tim của mỗi người không hẹn mà cùng địa xuất hiện như vậy một bức tranh đến: Dưới ánh trăng. Một vị nhàn tĩnh thiếu nữ xinh đẹp. Kích thích thụ cầm, tưởng niệm đi xa người, dụng tâm linh vì hắn chúc phúc cùng cầu khẩn. \"Là cái kia Naga hải tộc cô gái sao?\" Python nghe xong một hồi, khẽ vuốt càm, \"Thực sự là làm người giật mình, nếu như ta phỏng chừng không sai, cái kế tiếp người thành công rất khả năng chính là nàng.\" \"Là Adeline?\" Liền ngay cả Isabela đều lộ ra vẻ kinh ngạc, năm đó Naga thiếu nữ tuy rằng ở đúng dịp cơ duyên dưới, nuốt chửng thận ma lực, thực lực đạt đến Ma Đế cấp độ. Thế nhưng bởi trời sinh tính ôn hòa, không thích chiến đấu, nhiều năm qua thực lực vẫn trì trệ không tiến, liền siêu giai đều không có tiến vào, không ngờ rằng lại bị Python phán đoán vì là có khả năng nhất hoàn thành hai sao cường hóa người thành công! \"Đây chính là bản tâm, nàng tiếng đàn đã hoàn toàn hòa tan vào linh hồn, cùng toàn bộ thế giới hòa làm một thể, có thể rõ ràng cảm ứng được xuất phát từ nội tâm tình cảm cùng sức mạnh, trạng thái như thế này, đã không phải đơn giản \u0027Chăm chú\u0027, mà là \u0027Thành kính\u0027. Chỉ có chân chính thành kính, mới có thể ở tinh khiết nhất trạng thái cảm ngộ đến tinh khiết nhất tín ngưỡng.\" Nghe được lời nói này, mị ma tiểu hầu gái con mắt nhất thời sáng: \"Chiếu nói như vậy, không nhất định phải tu hành đến một loại nào đó cảnh giới mới có thể hoàn thành hai sao cường hóa?\" Python gật gù: \"Thực lực cũng không phải tuyệt đối tham chiếu. Bằng vào ta hiện tại lý giải, hai sao cường hóa then chốt là đối với tín ngưỡng cùng sinh mệnh cảm ngộ, mà không phải thuần túy sức mạnh tăng lên. Sức mạnh là xúc tiến thành công nhân tố một trong, nhưng cũng không phải là duy nhất nhân tố. Y ny chính là một cái ví dụ, Pagliuca thực lực mạnh hơn nàng, nhưng lĩnh ngộ hai sao tiến hóa tốc độ muốn còn ở nàng sau khi. Đồng dạng là dẫn tới chỗ cần đến, có thể có đường khác nhau. Bất quá, mặc kệ cái nào một con đường, đều không phải một chuyện đơn giản.\" \"Rõ ràng rồi!\" Cơ Á đấu chí trước nay chưa từng có dồi dào, cũng không hề bị nhốt khó doạ ngã, nếu Adeline có thể làm được, nàng cũng có thể! Isabela trước đó không phải nói \"Tưởng niệm phương thức\" sao? Như vậy bản hầu gái bản tiểu thiếp bản thư ký quan phương thức chính là, cho hắn kinh hỉ! Hắc Long cô nàng vẫn là không hiểu: \"Ta là không phải muốn hướng về Adeline đi học đánh đàn?\" \"Nha đầu ngốc.\" Isabela lắc lắc đầu, \"Ngươi thành kính nhất... Thích nhất chính là cái gì?\" \"Tiền.\" Hắc Long cô nàng hai mắt phát sáng, bỗng nhiên khai khiếu, \"Tỷ tỷ! Ngươi để ta mỗi ngày ngủ thẳng tiền chồng bên trong đi, ta nhất định sẽ thành công!\" \"...\" Vừa lúc đó, một bên huấn luyện phòng nhỏ ánh sáng lấp lóe, mấy bóng người lục tục đi ra. Phía trước nhất chính là Lara Liya, mặt sau theo Lạc Mông cùng Pagliuca, ba người đều là sưng mặt sưng mũi, đặc biệt là Lạc Mông, khập khễnh, vẻ bề ngoài thê thảm. \"Tiểu Betty, mau tới dìu ta một cái, bổn đại gia sắp không chịu được nữa.\" Pagliuca vừa kêu la một câu, liền nhìn thấy Python, âm thanh nhất thời thấp tám độ, \"Cái kia, Python đại tỷ, ngươi... Ngươi làm sao liền...\" \"Ta đã thu nạp Sariel sức mạnh, cơ bản khôi phục thực lực, làm sao, rất kinh hỉ?\" Python lộ ra một cái cười lạnh. \"Đương nhiên.\" Độc Long đại gia trong lòng trực đả cổ. \"Vậy thì cho ngươi vui mừng lớn hơn đi, \" Python nụ cười càng thêm uy nghiêm đáng sợ: \"Hiện tại cách hồn lực bạo phát còn có thời gian một tháng, vì trợ giúp có mấy người sớm ngày hoàn thành hấp thu, ta dự định mời mấy vị người tình nguyện đi ta tai ách quốc gia tu hành, Pagliuca...\" Độc Long đại gia rùng mình một cái, liền vội vàng lắc đầu, cái này phong nữ tử so với Lara Loli khủng bố hơn hơn nhiều, bây giờ lại hoàn toàn khôi phục thực lực, cũng bị nàng chộp tới tu hành, chỉ sợ liền sống sót trở về cũng khó khăn. \"Ta đi!\" Chủ động mở miệng chính là Lara Liya, cô nàng này hiện tại không buông tha bất kỳ trở nên mạnh mẽ cơ hội. Độc Long mới vừa thở ra một hơi, Python câu nói đầu tiên suýt chút nữa để hắn ngã xuống: \"Được! Chính là các ngươi, Pagliuca, Lara Liya.\" \"Ta lúc nào...\" Pagliuca mới nói vài chữ, cũng cảm giác được một luồng sức mạnh đáng sợ truyền đến, nhất thời mất đi nói chuyện năng lực. Một bên Lạc Mông đang muốn cười trên sự đau khổ của người khác, mặt bỗng nhiên nguýt, bởi vì bác đại nhân mở miệng nói: \"Python tỷ tỷ, còn có ta gia tiểu Lạc mông.\" Nhìn thấy Python gật đầu đáp ứng, tiểu Lạc mông suýt chút nữa khóc lên: Đội trưởng, chú đại nhân... Cứu mạng! \"Ha thu!\" Một cái tướng mạo bình thường nam tử bỗng nhiên hắt hơi một cái, nhìn một chút đỉnh đầu ánh mặt trời sáng rỡ, kế tục bước lên lữ đồ."
}