{
  "chapter_name": "Chương 660: Phong nguyên tố quân vương",
  "content": "Vì Trần Duệ đã rời đi nên lực lượng trọng lực thuật dần giảm yếu. Tên thái thản cự nhân da vàng là kẻ đầu tiên đứng lên. Lúc này, bên cạnh mảnh đất đã có thêm gần hai mươi tên cự nhân, còn có vài chục nhân hình nửa người dưới là gió xoáy thanh sắc. Kỳ quái là mấy tên thái thản cự nhân vẫn luôn cừu thị dị loại lại không hề công kích những nhân hình thanh sắc này, ngược lại lại thân thiết giống như bạn lâu năm. Một bóng người thanh sắc chậm rãi bay đến phía trên mảnh đất. Cảm thụ được khí tức tàn dư của trọng lực thuật, hai mắt hắn đột nhiên lóe ra ánh sáng điện. Một tiếng thét đầy giận dữ phát ra từ trong cổ họng, thân hình lóe lên đã biến mất khỏi mảnh đất. Những thân ảnh sau người đồng thời phát ra tiếng huýt dài hô ứng, đằng không bay lên trời, nhanh chóng đuổi theo bóng người thanh sắc. Trần Duệ vừa rời khỏi mảnh đất, đang muốn phi hành về phía thuyền Man Đà La thì đột nhiên nghe được tiếng huýt dài bén nhọn phía sau lưng. Lấy thính lực của hắn có thể nghe rõ trong tiếng huýt đó có ẩn chứa lực lượng cường đại, đang nhanh chóng tiếp cận về phía này. Tốc độ nhanh như vậy quả thực không hề dưới kỹ năng Âm Bạo của hắn. Tâm niệm Trần Duệ vừa động liền thi triển thuật Âm Bạo, cải biến phương hướng, bay tới một núi đá trên đảo. Sau đó hắn giảm tốc độ rồi hạ xuống, thi triển hai kỹ năng Liễm Tức và Tiềm Hành, ẩn giấu thân hình của mình đi. Không lâu sau, một cái bóng thanh sắc xuất hiện trong tầm mắt, tốc độ quả nhiên nhanh kinh người. Thân ảnh dường như cảm ứng được cái gì đó, đột nhiên ngừng lại, cảnh giác nhìn ngó xung quanh. Trần Duệ cuối cùng cũng nhìn rõ thân ảnh nửa người dưới là gió xoáy kia, trong lòng không khỏi chấn động. Cùng lúc này, trong phân tích chi nhãn hiển thị ra tư liệu tương ứng. Chủng tộc: phong nguyên tố nhân. Tổng hợp thực lực bình định: S+. Thể chất S+, lực lượng S+, tinh thần S++, tốc độ S++. Phân tích: phong thuộc tính, miễn dịch phong hệ ma pháp, thiên phú tốc độ. Trình độ nguy hiểm: cao. Không ngờ là phong nguyên tố nhân! Thì ra trên đảo Bạo Phong, ngoại trừ thái thản cự nhân cường đại ra còn có phong nguyên tố nhân! Trần Duệ nghĩ đến hoàn cảnh của đảo Bạo Phong liền như có sở ngộ! Tên phong nguyên tố nhân trước mắt này cho hắn một loại cảm giác phi thường, dường như là có khí thức thần bí vượt qua ma đế đỉnh phong thông thường. Loại khí tức này hắn đã từng thấy qua trên người ba vị nguyên tố quân vương. Mà phân tích chi nhãn sau khi thăng cấp, tư liệu nhìn được càng thêm chi tiết. Tốc độ và tinh thần lực hiện ra đều đạt tới trình độ S++, như vậy tên phong nguyên tố nhân này rất có thể là một trong ba quang minh quân vương... Ngay lúc này, vài chục thân ảnh thanh sắc phía sau gào thét tiến đến, đều là phong nguyên tố nhân. Tên phong nguyên tố nhân đến trước kia nhấc tay lên một cái, những phong nguyên tố nhân phía sau đồng thời ngừng lại, bảo trì khoảng cách nhất định, không dám đến quá gần. Điều này càng thêm chứng thực suy đoán của Trần Duệ, phong nguyên tố quân vương! Phong nguyên tố nhân là kẻ thù truyền kiếp của thổ nguyên tố nhân. Chúng có thiên phú tốc độ nhanh nhẹn nhất trong tất cả nguyên tố nhân và còn có thể khống chế phong hệ ma pháp có tính công kích cao. Phong nguyên tố nhân của thế giới trên mặt đất có chỉnh thể thực lực vượt qua bất cứ một loại nguyên tố nhân nào tại ma giới. Thủ hạ của ba quân vương hắc ám không có một tên nguyên tố nhân tinh anh cấp ma đế nào nhưng tên phong nguyên tố quân vương này lại có đến bốn tên phong nguyên tố nhân cấp ma đế, ma hoàng cấp đỉnh phong có đến mười tên. Trần Duệ từng nghe Moore nói, tầng thứ của nguyên tố nhân tinh anh có liên quan đến mảnh vụ Thủy Nguyên. Trong ba hắc ám quân vương, duy chỉ có thủy nguyên tố quân vương Blue Bobst là có được mảnh vụn Thủy Nguyên là do Trần Duệ tặng cho. Ám nguyên tố quân vương Hegel thì vì mảnh vụn Thủy Nguyên mà không nề hà nguy hiểm, trước mắt vẫn còn bị hãm thân trong tháp Hủy Diệt. Trong tay phong nguyên tố quân vương nhất định là có mảnh vụn Thủy Nguyên phong hệ! Năng lực cảm ứng của phong nguyên tố quân vương khá nhạy bén, không ngờ lại phát giác được điểm dị thường. Hắn hạ lệnh cho phong nguyên tố nhân tìm kiếm bốn phía. May là kỹ năng liễm tức và tiềm hành của Trần Duệ khá thần diệu, lại thêm tinh thần lực của bản thân hắn đã đạt tới S++ cho nên không hề bị lộ. Trần Duệ đột nhiên nghĩ tới nguyên tố quốc độ của Lola cần phải có phong chi nguyên lực liền có điều suy ngẫm. Vừa lúc đó, phía sau truyền đến từng tiếng bước chân trầm trọng, thì ra là đám thái thản cự nhân đi tới. Điều khiến Trần Duệ cả kinh là những tên thái thản này rõ ràng là cùng một nhóm với phong nguyên tố nhân. Lũ bọn chúng không hề có xung đột gì, ngược lại còn phối hợp cùng tìm kiếm. Hai nhóm người tìm tòi nửa ngày không có kết quả gì. Phong nguyên tố quân vương hoài nghi một hồi nhưng cuối cùng không tiếp tục lưu lại nữa mà nói vài tiếng với đám thái thản cự nhân. Sau đó, thân hình hắn nhanh như điện tiếp tục bay đi. Đám thái thản nhịp bước đuổi theo ở phía sau. Thực lực tầng thứ của nguyên tố quân vương bởi vì bị hạn chế nào đó mà bị áp chế tại ma đế đỉnh phong nhưng trên thực thế tất cả đều có được lực lượng căn nguyên. Lực chiến đấu của họ vượt qua ma đế đỉnh phong bình thường, thêm thiên phú tốc độ siêu cường của phong nguyên tố nhân nữa thì lấy một địch một trong tình huống không sử dụng Cực Tinh Biến, Trần Duệ chưa hẳn có thể thủ thắng. Hơn nữa, bên cạnh phong nguyên tố nhân còn có loại tồn tại ma đế cấp thái thản. Tính cả phong nguyên tố quân vương, riêng ma đế đỉnh phong đã có bảy tên, nếu như tùy tiện động thủ thì chỉ sợ hắn khó mà thoát thân. Trần Duệ cũng không biết Cực Tinh Biến của bản thân có thể đạt tới uy lực như thế nào nhưng riêng điều kiện hao phí một vạn tín ngưỡng kết tinh đã làm hắn không cần phải suy nghĩ nhiều nữa. Hiện tại một kết tinh tín ngưỡng cũng trân quý vô cùng, hắn phải nắm thật chặt trong tay, không thể tiêu pha phung phí. Chuyện đều có nặng nhẹ trước sau. Sau khi tiến hóa lục tinh, thời hạn hiệu lực của tinh điểm có thể kéo dài tới ba năm, chỉ cần có đủ tín ngưỡng kết tinh thì Trần Duệ có thể lại từ ma giới đi lên thế giới mặt đất cướp phong chi nguyên lực. Trước mắt, chuyện của Isabella là khẩn cấp nhất, thời gian cũng không còn nhiều. Trước hết, hắn phải gom đủ một trăm vạn kết tinh rồi trở về ma giới. Thấy thân ảnh thái thản cự nhân đi xa dần, Trần Duệ lúc này mới lặng lẽ tiềm hành trở về đường cũ. Một đường đi cẩn thận, tiêu tốn một phen công sức cuối cùng cũng thuận lợi trở về thuyền Man Đà La. Sau khi lên thuyền, Trần Duệ ra lệnh rời bờ đi ngay. Đám người cát bắt đầu căng buồm cho thuyền ra khơi. \"Thuyền trưởng... Ta...\" Samuel cố kỵ đám người Lucio cho nên không dám trực tiếp gọi Trần Duệ là \"điện hạ\". Sau khi thuyền Man Đà La rời khỏi đảo Bạo La thật lâu, hắn mới dám lên tiếng. Lần này không chỉ phụ lời thề hiệu trung ngày đó, mà còn để cho \"điện hạ\" dấn thân vào nguy hiểm, đi cứu hắn và Joanna, trong lòng bạch ngân kỵ sĩ tràn đầy xấu hổ và áy náy. \"Được rồi, đừng có nói mấy lời thừa nữa.\" Trần Duệ vỗ vỗ bả vai Samuel. \"Lần này trở về Long Hoàng đế quốc, ngươi phải đánh bại Paul trước mặt mọi người cho ta. Còn nữa, chuyện của ta tạm thời giữ bí mật, đừng có tiết lộ với bất kỳ người nào, kể cả... \u0027phụ thân\u0027 của ta!\" \"Vâng! Điện... Thuyền trưởng, ta đã hiểu rồi.\" Samuel không nói thêm điều gì nữa, chỉ lặng lẽ thu lại tâm lý cảm kích của mình. \"Hai vị nữ sĩ kia... có chuyện gì vậy?\" Trần Duệ liếc mắt nhìn Joanna và Ena đang trò chuyện thân mật ở đuôi thuyền, lộ ra sắc mặt kỳ quái. \"Bạch ngân kỵ sĩ các hạ, xem ra năng lực giải hòa của ngươi tại phương diện nào đó còn vượt xa cả tưởng tượng của ta.\" \"Ta chưa làm cái gì hết mà.\" Samuel vô tội nói: \"Chỉ là lúc chúng ta chia tay với thuyền trưởng, Ena vì bảo vệ Joanna nên bị rắn độc cắn. Sau đó, ta giúp Ena hút chất độc ra... Về đến thuyền, Joanna liền lôi Ena sang một bên nói chuyện... từ nãy đến giờ không thèm để ý đến ta.\" Hút độc chữa thương trong truyền thuyết? Trần Duệ nhìn bắp đùi quấn lụa trắng của Ena, đột nhiên hiểu ra. Ánh mắt cổ quái kia làm cho bạch ngân kỵ sĩ sợ hãi trong lòng, may là điện hạ cũng không tiếp tục buôn chuyện nữa: \"Lần này tuy nguy hiểm nhưng ngươi cũng thu được lợi ích không nhỏ. Hiện tại, ngươi nên tĩnh tâm cảm ngộ những thu hoạch của mình, cố gắng ổn định cảnh giới mới. Ta vốn đang suy xét có nên giúp người dùng ngoại lực để đề thăng cảnh giới hay không nhưng hiện tại điều này không còn quan trọng nữa.\" Samuel gật đầu, ánh mắt lộ ra sự tự tin cường đại: \"Ta nhất định có thể chiến thắng Paul.\" \"Cái này trả cho ngươi.\" Trần Duệ đưa qua một món đồ. Samuel vừa nhìn thì thấy đó là đoạn đao gãy kia. Nhất thời trăm mối cảm xúc giao nhau, hắn cúi đầu thật sâu với Trần Duệ. Trần Duệ hơi gật đầu, nở một nụ cười. Ở chỗ không xa, Lucio nhìn thấy thần sắc cung kính của Samuel thì trong lòng kinh ngạc nhưng cũng thức thời không hỏi nhiều. Có Trần Duệ, thuyền Man Đà La thuận lợi rời khỏi hải vực Bạo Phong. Đoàn người không trở về bến cảng thành Garden mà tiến về phía tây nam, đi tới trấn Vegas. \"Ena, có thật là ngươi không theo chúng ta về Long Hoàng đế quốc không?\" Joanna kinh ngạc nhìn Ena. \"Chúng ta có thể trở thành bằng hữu tốt. Trong hôn lễ tương lai, ta còn muốn ngươi trở thành phù dâu nữa đấy.\" Ena liếc nhìn Samuel một cái, mỉm cười nói: \"Chúng ta đã là bằng hữu tốt rồi. Hôn lễ của ngươi, ta nhất định sẽ tham gia, hắn biết làm sao để tìm ta.\" Trần Duệ đứng bên nhìn rõ. Hai vị nữ sĩ chỉ sợ là không hài hòa như ngoài mặt, Samuel rất có thể sẽ nềm mùi đau khổ. Làm một người từng trải, Trần Duệ không khỏi vui mừng trên nỗi đau khổ của người khác, hắn vỗ vỗ vai Samuel: \"Bảo trọng.\" Quyết đấu sắp tới, Samuel mang Joanna theo đường thủy từ trấn Vegas đi thành Xích Long của Long Hoàng đế quốc. Ena đã rời khỏi dong binh đoàn, nói là muốn hoàn thành nguyện vọng lập chí làm thương nhân của phụ thân. Lucio \"đã chết\" thay đổi hình dạng, quyết định đi theo Ena. Đương nhiên, trong lòng thương binh cũng có chút tính toán nhỏ riêng. Trần Duệ thu lại thuyền Man Đà La, dùng phương pháp thổ nguyên tố quân vương truyền thụ cho, thu đám người cát vào trong thổ chi tinh hoa. Sau đó, hắn thi triển Tinh Không chi môn, lập tức trở về giáo hội ở thành Garden. Trong giáo hội thành Garden, Tu La đã hoàn toàn trộm hết tín ngưỡng chi lực. Hắn vẫn làm \"thương binh\" tĩnh dưỡng cho nên không hề gây ra hoài nghi gì. Thương thế của Eliza cũng đã điều trị được gần khỏi, đang chuẩn bị đi Dương Thiệu vương đô. Paul đi theo hộ tống nàng nên Trần Duệ tất nhiên phải đồng hành. Paul đã tiếp được thông báo quyết đấu truyền đến từ Long Hoàng đế quốc. Lần này sau khi hộ tống Eliza tới Dương Thiệu vương đô, hắn phải trực tiếp về Long Hoàng đế quốc, tham gia cuộc quyết đấu do đích thân Rex đại đế chủ trì. Đối thủ của bạch ngân kỵ sĩ là thứ tử Samuel của Kemplott gia tộc. Sau khi quyết đấu kết thúc, Paul sẽ tới Bạch nhai, tham gia chân tuyển thần điện kỵ sĩ."
}