{
  "chapter_name": "Chương 430: “Lão hữu” ngàn năm gặp lại",
  "content": "Jacob đánh một quyền quyết đoán về hướng ma pháp trận, nhưng mà ma pháp trận kia chỉ hơi hơi run rẩy dưới một quyền mang lực lượng ma đế cấp này, không hề bị hủy diệt. Chịu ảnh hưởng của cỗ lực lượng này, tốc độ chuyển ngược tinh quáng lại càng nhanh. \"Rummenigge!\" Jacob nghiến răng nghiến lợi hét lên một tiếng, ánh mắt như đáo bén nhìn chằm chằm vào Rummenigge bên cạnh ma pháp trận, không ngờ con kiến hôi này lại có được tri thức thâm ảo như thế! Chỉ là thủy tinh long hơi không hiểu rõ, chế khí đại sư này dám qua mặt hắn làm loại việc này, chẳng lẽ không cần sống nữa sao? Nếu như thế thì tại sao ban đầu lại khuất phục dưới lực lượng của hắn? Rummenigge khẽ cười cười, có vẻ trấn định như thường: \"Sao vậy, Jacob đại nhân, người gọi ta sao?\" Tròng mắt của thủy tinh long hơi co rút lại, tâm tình tức giận thu liễm lại, con kiến hôi này vẫn luôn gọi hắn là đại nhân, không biết được tên của hắn, tại sao lại đột nhiên hô được cái tên thật này? Hơn nữa lại có loại thần thái trấn định này, không có một chút khí chất mà một con kiến hôi nên có. Jacob cũng không phải hạng người lỗ mãng, không gấp gáp ngăn ma pháp trận hoặc động thủ, hắn chỉ ngấm ngầm lệnh cho thủy tinh nhân bao vây \"Rummenigge\": \"Ngươi… rốt cuộc là ai?\" \"Ta là một vị bằng hữu từng có \"giao tình\" với ngươi, chẳng qua, giao tình của ngươi cùng một vị \"bằng hữu\" khác thì còn nồng hậu hơn thế.\" \"Ta không nhớ có một vị bằng hữu như ngươi lúc nào.\" Jacob hừ lạnh một tiếng, bọn thủy tinh khôi lỗi đột nhiên tiến lên, đồng thời tiến lên vây lại. Còn chưa kịp lại gần thì thân thể đã cùng lúc xuất hiện ánh sáng lập lòe tốc độ cao, giống như một loại phù văn đang hoạt động vậy, nhìn thật kỹ mới thấy là vô số lực lượng bén nhọn đang cắt xén với tốc độ cao. Chỉ trong nháy mắt, không chỉ có mười thủy tinh khôi lỗi nhào lên mà cả những thủy tinh nhân ở xung quanh đều đồng loạt nát thành mảnh vụn, mà lũ thợ mỏ ở ngay gần đó thì lại không có tổn thương gì, tới tấp chạy ra ngoài, cả đại sảnh nháy mắt trở nên trống không. Chân diệt nguyên trảm - kỹ năng công kích quần thể, sinh vật đối địch ở trong bán kính ba mươi mét sẽ bị đao khí cao tốc phân cắt trong nháy mắt, cần tiêu hao thêm 1000 linh khí, có thể chọn mục tiêu được miễn, giới hạn mỗi giờ dùng một lần. Thủy tinh nhân kém về tốc độ nhưng lực phòng ngự và phòng ma pháp lại tương đối xuất sắc, không ngờ lại bị biến thành bụi phấn trong nháy mắt. Ánh mắt của thủy tinh long tơi vào lòng bàn tay đang phát ra quang mang nhàn nhạt của \"Rummenigge\", thần sắc ác liệt trong mắt càng tăng lên, tuy rằng vừa rồi hắn không nhìn rõ đối phương thi truyển kỹ năng như thế nào, nhưng từ loại lực lượng bạo phát này mà xem, chẳng qua chỉ là đẳng cấp ma hoàng mà thôi. Mặc dù hy sinh số thủy tinh khôi lỗi không nhỏ, nhưng Jacob đã dò xét ra đẳng cấp thực lực của đối phương thì chắc chắn trong lòng, cười nanh ác một tiếng rồi vươn tay chộp về phía \"Rummenigge\". Bỗng dưng, trong lòng Jacob sinh ra sự cảnh giác mãnh liệt, cánh tay trở nên trong suốt óng ánh, đã dùng tới toàn lực. Lúc này, từ hư vô xuất hiện một một bàn tay mang theo khí tức khủng bố vươn ra đánh lên bàn tay hắn. Cả đại sảnh dường như run lên trong đúng lúc đó. Jacob thu tay về, cánh tay oánh ánh kia dường như run rẩy lên một chút, mà run rẩy không chỉ là cánh tay. Ánh mắt khó mà tin được của thủy tinh long rơi lên trên người vừa xuất hiện bên cạnh \"Rummenigge\", khóe mắt cũng bắt đầu giật giật. Nam tử này đầu tóc đen sẫm, làn da màu đồng, nhếch miệng khẽ cười làm lộ ra hàm răng sắc bén. \"Sao hả, không quen biết lão bằng hữu như bổn đại gia sao?\" \"Pag Pag… Pagliuca!\" Thanh âm run rẩy của Jacob bị trộn lẫn sự sợ hãi và hận ý vào, khuôn mặt của Rummenigge cũng biến đổi, trở thành một khuôn mặt quen thuộc làm cho thủy tinh long lại kinh hãi mạnh một trận: \"Ngươi là… Arthur!\" Nếu như nói người mà thủy tinh long hận nhất chính là cái tên \"Arthur\" đại sư đã lừa gạt hắn lại còn ăn cắp phục hoạt chi tuyền cùng thạch bản phù ngữ, thì người mà hắn sợ nhất chính là độc long Pagliuca đã làm hắn thương nặng hai ngàn năm trước, còn sợ hơn cả vị Katherine đại đế kia. Không thể ngờ được, hôm nay hai kẻ kia lại đồng thời xuất hiện trước mắt hắn! Đúng rồi, không phải lúc trước tên điên gọi là \"Arthur\" kia đã đánh vỡ trái tim của chính mình vì nữ nhân kia, sau đó… tử vong rồi sao? Bây giờ lại còn nhảy choi choi ở trước mắt hắn! Còn nhớ lúc trước \"Arthur\" đã bóc trần đoạn thù hận hai ngàn năm trước, còn nói ra tên của Pagliuca, không ngờ hóa ra hắn là một bọn với con độc long đáng chết kia thật! \"Bổn đại gia thật muốn nhìn, sau hai ngàn năm, con thủy tinh long chạy trốn như ngươi đến cùng tiến bộ nhiều hay ít!\" Tiến bộ cái cc ý! Jacob chầm chậm lùi về phía sau, trong lòng mở miệng mắng to. Hai ngàn năm trước, lực lượng của Pagliuca đã hơn hắn một bậc, đặc biệt là loại độc lực hỗn hợp đáng sợ này, không ngờ lại có thể phá hoại trạng thái không sợ ma pháp và trạng thái xấu của thủy tinh chi thể. Càng huống hồ hiện tại thương thế cũ của hắn chưa lành, lại thêm trạng thái suy yếu do vết thương mới, thực lực không tăng mà còn giảm, chắc chắn không phải đối thủ của Pagliuca. \"Muốn chạy sao?\" Pagliuca đoán ngay ra ý đồ của Jacob, nhếch miệng khẽ cười: \"Ngươi không cần bảo tàng nữa à?\" Câu nói này làm Jacob khựng lại, tý nữa thì thổ huyết, ánh mắt rơi lên tinh quáng đang không ngừng phun ra ngoài qua cổng không gian kia. Hiện nay cổng không gian kia không chỉ phun ra tinh quáng mà còn có cả một chút thành phẩm hắc tinh tệ, đằng sau còn có rất nhiều tài phú và bảo tàng, những thứ này chính là toàn bộ tâm huyết nhiều năm của hắn a! Hai tay tên \"Arthur\" kia vung lên, dường như là thi triển loại không gian ma pháp nào đó, trong nháy mắt nuốt hết những bảo tàng cuồn cuộn chảy ra kia, trong miệng còn nói lời châm chọc: \"Pagliuca, xem ra bảo tàng của hắn không ít hơn so với ngươi, xem ra không gian này của ta lại phải nhồi đầy rồi, thật phiền toái.\" Jacob giận dữ quát một tiếng, đánh một quyền về hướng Trần Duệ đang biến thành \"Arthur\", nhưng mà nháy mắt xuất hiện một đoàn lục khí, một quyền cách không mang theo vô số quang mang óng ánh bị lục khí nhanh chóng cắn nuốt sạch, thanh âm của Pagliuca vang lên: \"Uy, nhớ phải chia đều năm năm! Cấm nuốt một mình đấy!\" Jacob lại muốn thử phá hủy tất cả ma pháp trận trong đại sảnh, nhưng mà pháp trận này dường như được gia cố bởi lực lượng kỳ dị, trong lúc cấp thiết khó phá hủy được. Ngay lúc đang phân thần này thì trúng phải một quyền của Pagliuca, quyền này còn cường đại hơn cả hai ngàn năm trước, nhất là loại độc lực quen thuộc làm cho người ta khiếp đảm này đã xâm nhập thủy tinh chi thể, trong nháy mắt tạo thành thương tổn không nhỏ. Đau đớn chỉ là thứ yếu, then chốt là thủy tinh long năm đó bị đuổi giết đã bị dọa cho vỡ mật, gần như mất đi đấu chí. Mặc dù trong lòng Jacob nhỏ máu khi phải trơ mắt nhìn bảo tàng bị người ta nghênh ngang vơ vét sạch, nhưng dù thế nào thì tính mạng của mình quan trọng hơn. Thủy tinh long hơi cắn răng, thân hình chạy ra bên ngoài nhanh như điện, Pagliuca không hề ngăn chặn, chỉ bám theo sau như hình với bóng thôi. Cũng không lâu lắm, thủy tinh long đã thoát khỏi hầm mỏ. Lúc này tử nguyệt đã lên cao, Jacob đạp một cái rồi bay về hướng trời đêm, năng lực phi hành của Pagliuca nói cho cùng thì vẫn kém hơn hắn vài phần, đây cũng là nguyên nhân chủ yếu nhất của việc hắn có thể trốn thoat năm đó. Nhưng mà vừa vọt lên không trung đã lập tức cảm thấy khác thường, với tốc độ phi hành của hắn thì trong nháy mắt là có thể bay đi mấy cây số, nhưng không gian chung quanh dường như lại di động theo gót hắn, cú nhảy vừa rồi cũng chỉ đi được khoảng cách mười mét mà thôi. Jacob cả kinh, lại tiếp tục cử động thân thể trên không trung, bắn mạnh mà đi, nhưng kết quả vẫn y như cũ, không gian cả một vùng thủy tinh sào huyệt dường như bị bố chí lực lượng hạn chế kỳ dị, khí tức của loại lực lượng này làm Jacob cảm thấy hơi quen thuộc, nhưng mà hắn không kịp tự hỏi bởi vì công kích của Pagliuca đã gào thét mà tới trong nháy mắt. Vẫn là loại phương thức công kích hung ác mà không từ thủ đoạn nào, nhưng lực lượng còn quỷ dị và cuồng bạo hơn hai ngàn năm trước - thỉnh thoảng công kích mang theo một tia lôi điện còn thôi, không ngờ tốc độ ngắn hạn lại tăng nhanh không ít, hơn nữa có khi lực của quyền đột nhiên tăng mạnh, làm cho người ta khó mà ngăn cản. Luận về thực lực, tuy rằng Jacob bị thương chưa khỏi nhưng độc long cũng bị phong ấn hai ngàn năm, mặc dù có tác dụng của hắc sắc dược thủy, chung quy tiến độ tăng trưởng của lực lượng thì kém hơn bình thường, hai người cũng không hơn kém nhau nhiều lắm. Chỉ là năm đó Jacob suýt nữa thì chết trong tay Pagliuca, hiện nay đối đầu kẻ địch cũ một lần nữa thì sự sợ hãi làm cho hắn mất đi đấu chí, chiến lực giảm mạnh, hơn nữa độc long còn có thần khí như Bá Vương khải và Lôi Âm, Jacob nhanh chóng bị ép xuống thế hạ phong, gần như không có lực hoàn thủ. \"Binh!\" Jacob đối một quyền với Pagliuca, bị loại thuộc tính tạo ra thương tổn gấp đôi của Lôi Âm đánh bay đi, cánh tay trong suốt óng ánh xuất hiện hàng loạt vết rạn, khi tiếp cận với loại không gian kỳ dị này thì tốc độ bay ngược lại chậm lại, phảng phất như là một vũng bùn vô cùng vô tận. \"Vũng bùn\" quỷ dị này dường như đã bao bọc cả một vùng thủy tinh sào huyệt, làm cho hắn không có cách nào bỏ chạy bằng ưu thế tốc độ. Jacob cuối cùng cũng nghĩ ra, khí tức không gian quỷ dị này… không ngờ không khác lắm lực lượng của thượng cổ phù ngữ trên mấy khối thạch bản kia! Chẳng lẽ là nữ nhân điên kia? Không đúng! Nghe nói năm đó sau khi hai người Pagliuca và nữ nhân điên liên thủ đánh bại hắn và Ranieri thì lập tức trở mặt thành thù, con điên đó còn đuổi giết Pagliuca tận nơi. Với tính tình đáng sợ của nữ nhân kia, sao có thể liên thủ với Pagliuca một lần nữa? Nhưng mà, ngoại trừ nữ nhân điên đó thì còn ai có thể bố trí loại lực lượng của thượng cổ phù ngữ này? Nhưng mà bây giờ Jacob cũng không cố được nhiều nữa, đại địch trước mắt, sai lầm một chút là nguy hiểm đến tính mạng. Lúc này hắn điên cuồng quát lớn một tiếng, những vết rạn trên người đều lành lại, hiện ra bản thể, đây là một con thủy tinh long to lớn có hai cánh trên lưng, thân dài chừng hơn mười thước, khắp người phát sáng làm tản ra uy thế kinh người. Thủy tinh long kia run cả người lên, tinh quang khắp người tán đi, vô số tinh trụ to lớn trồi từ dưới đất lên, phản xạ ánh trăng thành vô số màu tím, hiện lên vẻ thần bí mà lộng lẫy. Thủy tinh lĩnh vực.Mà lại là lĩnh vực mạnh nhất thi triển trong trạng thái long thể! Tình thế này, xem ra thủy tinh long dự định đánh cược một phen, toàn lực ứng phó. Pagliuca chỉ chờ chiêu này của hắn, thân thể cũng phát sinh biến hóa, biến thành một con cự long có thân hình còn lớn hơn Jacob, vảy có màu vàng nâu, hai bên má nổi lên vây dài màu tương tự, trên đầu có một hàng sừng ngắn, một tầng giáp trụ màu đen bao bọc khắp người, đôi mắt rắn màu ám kim lóe ra quang mang lạnh lẽo. Độc long huýt dài một tiếng với song nguyệt trong không trung, ánh sáng của song nguyệt lập tức ảm đạm xuống, bốn phía tràn ngập một loại sương mù màu lục, ngay cả ánh trăng được thủy tinh lĩnh vực phản chiếu cũng biến thành một màu lục yêu dị. Bạn đang đọc truyện được lấy tại Truyenyy chấm cơm. Trong chớp mắt, tất cả không gian biến thành thế giới của trụ thủy tinh và sương mù kịch độc. Thông thường mà nói, lực lượng của lĩnh vực có sự khắc chế lẫn nhau, rất nhiều cường giả quen dùng phương thức chiến đấu là tiến vào lĩnh vực của đối phương, sau đó tìm ra sơ hở mấu chốt, bạo phát ra lĩnh vực lực của bản thân ra một lần là có thể ăn mòn hoặc đánh tan lĩnh vực của đối phương. Bây giờ độc long lựa chọn trực tiếp thi triển lĩnh vực đối kháng chính diện với đối phương, như thế này càng tiêu hào nhiều lực lượng, nhưng một khi chiến thắng thì có thể tạo thành tổn hại cùng đả kích càng nặng nề cho thủy tinh long. Đối mặt với kẻ địch hai ngàn năm trước, trận chiến ngày hôm nay, Pagliuca muốn thắng cho bằng được."
}