{
  "chapter_name": "Chương 351: Loli không làm cho người khác bớt lo",
  "content": "Trong sân của sở trị an. Pagliuca đang nằm trên giường kim tinh, tay thì chơi đùa bộ bài poker, sản phẩm mới nhất của Công Chúa phường, không ngờ con vịt chết long này lại đem giường đặt ở giữa sân! Đây là muốn hưởng thụ cảm giác ngủ trên tiền hay lại là bản năng \"khoe của\" lại phát tác? Trần Duệ ngẫm nghĩ một lúc, hình như mình biết bốn con rồng, dù là độc long, phỉ thúy long, tiên nữ long hay là thủy tinh long, không một con nào có vẻ bình thường cả. Thật ra long tộc có con nào gọi là bình thường không nhỉ? Đúng lúc này, Pagliuca mở miệng: \"Đâu Đâu, tại sao lâu thế? Mua rượu được chưa?\" Sắc mặt Trần Duệ cứng đờ, tên khốn này, không ngờ cho Đâu Đâu biến thành hình dáng của mình chạy đi mua rượu giúp hắn! \"Nhanh coi! Ta đoán ngươi lại tranh thủ uống trộm rượu của ta phải không?\" Trần Duệ tâm niệm vừa chuyển, trong tay hiện ra một bình rượu. \"Chỉ cần nghĩ có thể sai hình dáng tên gia hỏa kia như người hầu ta liền cảm thấy thống khoái a! Cho chết tên nhân loại tham lam dám chiếm bảo tàng của bổn đại gia!\" Pagliuca nhận rượu, mở miệng ra đổ vào, sau đó phun phèo phèo: \"Đây là cái quỷ gì thế? Con trùng chết tiệt!\" Hắn chưa nói xong liền thấy hắc mã chạy vội tới, thân mật vô cùng với \"Đâu Đâu\", ánh mắt hắn liền trợn lên. Hắn biết rõ hắc mã không ưa gì Đâu Đâu, bình thườnhg gặp mặt không phóng cho một tia lôi điện coi như là may lắm rồi, lần này không ngờ... Độc long bỗng dưng hiểu ra, từ trên giường bò xuống, cười hắc hắc: \"Thì ra tên giảo hoạt nhà ngươi đã trở về! Chết tiệt, dám gạt ta, mau lấy mấy bình rượu ngon ra bồi thường bổn đại gia!\" \"Bồi thường cái đầu của ngươi! Dám dùng hình dáng của ta làm người hầu, thật tốt a! Bình lúc nãy chính là một con rồng đưa cho ta, bảo ta là canh giải rượu, mùi vị không tệ chứ?\" Nghĩ đến phỉ thúy long, Trần Duệ quả thật có cảm giác không biết nói gì, thu bảo thạch của hắn, sau đó đáp lễ bằng \"canh giải rượu\" bí chế, đương nhiên mục tiêu của lần đáp lễ đó là càng nhiều bảo thạch của hắn. Trần Duệ đoán rằng cái bình đó nàng cũng tiện tay nhặt trong buổi vũ hội mà thôi, phí đầu tư rõ ràng là bằng 0, chính là \"tay không bắt giặc\" mà, đúng là vắt cổ chày ra nước! Pagliuca tiếp nhận bình rượu của Trần Duệ, để tránh mắc mưu lần nữa, hắn cẩn thận ngửi ngửi, sau đó mới yên tâm uống một ngụm lớn. \"Ngươi mới nói cái gì? Long tộc?\" \"Lại nói, con rồng này hẳn có thể gọi là người quen của ngươi...\" Sau đó, Trần Duệ kể lại chuyện của Betty cho hắn nghe. Pagliuca lộ ra vẻ nghi hoặc: \"Betty? Tại sao ta chưa bao giờ nghe tên lam long kia có nữ nhân như vậy nhỉ? Ngươi có nghe lầm không, tên Ranieri kia là một tên dở hơi, không hề thích nữ long tộc a!\" Trần Duệ sửng sốt, tâm tính bà tám liền trỗi dậy bừng bừng: Pagliuca không ngờ không biết Betty? Hơn nữa Ranieri còn là một con rồng... đồng tính? Vậy lúc trước tên lam long và Pagliuca kết thù kết oán, phải chăng vì... độc long dám cự tuyệt lời \"tỏ tình\" của hắn? Vì yêu nên sinh hận? Nhìn thấy ánh mắt cổ quái của Trần Duệ, trong lòng Pagliuca nhảy lộp bộp: \"Tên lam long Ranieri kia thích con gái ma tộc, nhất là đại ác ma và mị ma, ở đâu lòi ra một con rồng nữ đòi vì hắn báo thù?\" \"Chẳng lẽ ta đoán sai rồi?\" Trần Duệ cũng cảm thấy mơ hồ, chẳng lẽ Ranieri \"này\" không phải Ranieri \"kia\"? Vậy nam nhân mà phỉ thúy long nói đến là người khác? \"Nhất định là ngươi nghĩ sai rồi!\" \"Có lẽ vậy! Tuy nhiên, tuyệt đối có một chuyện không sai, lúc trước ta đã gặp một \"bằng hữu\" chân chính của ngươi a! Khách quan mà nói, đây quả thật là một vị \"nữ nhân\" tương đối đẹp, tóc tím mắt tím, bình thường thích đeo mắt kính, mặc váy dài, đôi khi giả bộ ngẩn người, hơn nữa...\" Nghe đến đây, Pagliuca xưa nay không sợ trời không sợ đất đột nhiên biến sắc: \"Ngươi, ngươi... không ngờ gặp được nữ nhân điên kia sao?\" \"Nếu ta nói nàng về Ám Nguyệt cùng với ta thì ngươi nghĩ sao?\" \"Đừng đùa ác vậy chứ? Nếu nữ nhân điên kia thật sự đang ở Ám Nguyệt thì ta chỉ có chạy trối chết!\" Ma pháp thiên phú của tiên nữ long quá mức đáng sợ, có thể dễ dàng phát huy long ngữ ma pháp đến mức tận cùng, hơn nữa nàng còn tinh thông ma pháp trận, có thể nói là ma pháp sư cường đại nhất giới. Chỉ có thủy tinh long và hắc long trời sinh có tính kháng ma là còn có chút ưu thế. Cho dù Pagliuca thời đỉnh phong còn phải kiêng kị nàng bảy phần, sợ hãi ba phần. Tuy nhiên, dưới lợi ích cực lớn của ngân tráp, lại thêm tính tham lam tài bảo của long tộc cuối cùng làm cho Pagliuca chủ động đáng lén Lola, sau đó trốn chui trốn nhủi, cuối cùng lại bị cường giả phong ấn. Lấy ân oán của hai bên, tuyệt đối gặp một cái là ra đòn sát thủ ngay, ít nhất là đánh cho thân tàn ma dại sau đó ép hỏi bảo vật nơi nảo. \"Ngươi chỉ muốn chạy trốn bảo mạng mà thôi, còn ta chính là từ trong ma chưởng của nàng trốn ra a!\" Trần Duệ nghiến răng nghiến lợi nói một câu. Pagliuca thực sự không phải hoàn toàn sợ hãi Lola, mà là lo lắng đến phong ấn của bản thân mình chưa được giải, vội vàng hỏi: \"Đừng dông dài, cuối cùng tại sao ngươi gặp được nữ nhân điên kia, nói nhanh lên!\" Trần Duệ kể lại tháng ngày ở Thải Hồng sơn cốc, nói đến đoạn bi thảm thì tên độc long không hề tỏ ra thái độ vui sướng khi người gặp họa bình thường mỗi ngày mà chỉ liên tục rùng mình. \"Hừ! Nếu không phải ta cố theo Lola để tìm cách giải phong ấn của ngươi, ta sẽ không mạo hiểm tánh mạng đến địa phương quỷ quái kia mà làm vật thí nghiệm đâu! Người thì sao, trong đầu chỉ có hai chữ \"bảo tàng\"!\" \"Thật sự là khổ cho ngươi, bạn thân của ta!\" Pagliuca lộ ra một chút lương tâm ít thấy của mình, sau đó quả quyết thêm một câu: \"Nếu đã vậy, ta quyết thêm phần bảo tàng cho ngươi... 0,1 phần!\" Ánh mắt Trần Duệ trợn tròn: \"0,1? Ngươi xác định là 0,1 chứ không phải là 1?\" \"0,1!\" Pagliuca bày ra bộ dáng quân pháp bất vị thân, giống như là có chết cũng không đổi. Trần Duệ á khẩu, thật ra không có vấn đề gì, vì toàn bộ bảo tàng đều đang nằm trong tay hắn, vấn đề mà hắn suy nghĩ là: \"Ta liều sống liều chết ở Thải Hồng sơn cốc, chỉ đáng có 0,1 phần bảo tàng thôi sao?\" Nhìn bộ dạng của con vịt chết long kia, rõ ràng đau lòng vô cùng khi nói ra những lời này, quả thật con rồng này không khác gì những con rồng khác mà hắn biết. Trần Duệ lắc lắc đầu: \"Ta nhận ra vì an toàn tính mạng của ta, ta sẽ không trở lại nơi ở của Lola nữa.\" Khóe mắt Pagliuca run rẩy: \"0,2! Đây là cái giá cuối cùng, ngươi phải hiểu ngươi đang dùng đao trực tiếp cắt thịt trên người ta a!\" \"Với ta mà nói, thượng cổ phù ngữ quá khó khăn...\" \"0,2; quyết không thể nhiều hơn! Bằng không ta chấp nhận không giải phong ấn!\" - ...... (Cái này là bó tay thằng rồng này đó ! Cần tiền không cần mạng đúng nghĩa a !) \"A! Ta thiếu chút nữa quên mất, kế hoạch lần này tốn rất rất nhiều tiền, hình như cả bảo tàng còn lại không bao nhiêu....\" \"Cái gì? Bổn đại gia liều mạng với ngươi!\" Bị câu nói như sấm sét giữa trời quang đánh thẳng vào đỉnh đầu, độc long giương nanh múa vuốt như muốn đi đến bóp chặt cổ của Trần Duệ thì thân ảnh của Delia và Athena xuất hiện trong sân. Delia nhìn thấy bộ dạng của hai người liền sửng sốt: \"Đâu Đâu, ngươi cùng Pagliuca làm gì thế?\" Athena bình tĩnh, khi nàng nhìn thấy \"Đâu Đâu\" loạn cùng một chỗ với độc long thì tất cả mệt mỏi trong người như tan biết, đôi mắt hiện vẻ kinh hỉ: Đây không phải là Đâu Đâu! Sau khi giải thích rõ ràng chuyện bảo tàng, rồi lại quăng mấy bình rượu vứt cho Pagliuca, con rồng này mới yên tĩnh lại một chút. Nghe Delia nói, dưới sự trợ giúp của Trần Duệ, Tà Vương chi nhãn của Lomond đã thành công tiến giai, sau đó còn mang Tà Nhãn bạo chúa cấp ma hoàng trở về Ám Nguyệt, bế quan tu hành. \"Lần này không nhờ đội trưởng, Lomond đã mất mạng, đừng nói chi đến đột phá hay đạt được khế ước với ma thú ma hoàng cấp, lại còn làm cho đội trưởng lãng phí một lọ thuốc phục hoạt (sống lại). Ta biết tên hỗn đãn không tim không phổi kia đều chưa bao giờ biểu đạt cảm tình...\" Trần Duệ lắc đầu: \"Hắn không phải không biểu đạt, mà là không cần phải biểu đạt, cũng giống Delia ngươi thôi!\" Athena cầm lấy tay nàng, Delia nhìn Athena một cái, lại nhìn Trần Duệ, ánh mắt ấm áp, sau đó gật đầu một cái: \"Tuy nhiên, câu \"không tim không phổi\" của ngươi, ta cho rằng có một tên thích hợp hơn...\" Sau đó, hắn liếc nhìn độc long, mà con rồng này coi như không nghe thấy, dù sao bảo tàng của đại gia không xảy ra chuyện là được. Đúng lúc đó, Cơ Á vội vàng tiến vào sân, sau khi nhìn thấy Trần Duệ, liền lắp bắp kinh hãi: \"Thì ra Đâu Đâu ngươi đang ở đây...\" Nhìn thấy ánh mắt hài hước của Trần Duệ, mị ma lập tức nhận ra, vui vẻ nói: \"A, thì ra chàng đã trở về...\" Athena liền hỏi: \"Cơ Á, tại sao muội lại hốt hoảng thế?\" Cơ Á lo lắng trả lời: \"Tiểu công chúa mất tích rồi! Ta tìm đã lâu mà không ra, sau đó có người báo mấy tiếng trước, nàng cùng Trần Duệ, à, là Đâu Đâu cưỡi tê giác ra khỏi cửa đông, đi về hướng phía đông! Chuyện này đã báo cho trưởng công chúa!\" \"Hướng đông?\" Athena nhất thời nhận ra, sau đó kinh hô: \"Chẳng lẽ Alice muốn đi Lam Trì sơn mạch tìm bảo tàng?\" Cơ Á gật gật đầu: \"Muội cũng nghĩ vậy, cho nên muội lập tức tìm Pagliuca hỗ trợ.\" Kế hoạch bảo tàng là bí mật lớn nhất, trừ vài người ở đây, chỉ có Mejia và cao tầng biết, không hề tiết lộ cho Alice. \"Bảo tàng\" này là do chính tay Pagliuca và Trần Duệ một tay bố trí, ma pháp trận và long ngữ kết hợp tạo ra một mê cung thật lớn, không có Pagliuca hay Trần Duệ dẫn đường, cho dù là Athena các nàng cũng không thể vào được, lần trước, sự kiện \"phát hiện\" ra sinh mạng chi tuyền là do chính Pagliuca giả mạo thủ vệ quân dẫn nàng vào. Hiện giờ Ám Nguyệt tụ tập rất nhiều người tìm bảo tàng, lại không một ai có thể phá giải sự phức tạp của mê cung này, vì thế Cơ Á mới lo lắng như vậy! Athena xiết chặt nắm tay, lộ ra vẻ tự trách: \"Mấy ngày trước nàng còn quấn lấy ta, nói ta dẫn nàng đi, nhưng ta quá bận rộn, hơn nữa nơi đó quá nguy hiểm nên không đáp ứng nàng, nếu biết vậy ta đã đem nàng đi, thỏa mãn lòng hiếu kì của nàng là tốt rồi!\" Tiểu loli là một người gan lớn, trước kia Athena chỉ là trung giai ác ma, nàng đã dám cùng Athena đi hiểm địa như Âm Vũ tùng lâm, hiện giờ lại lôi kéo Đâu Đâu đi tìm bảo tàng. \"Chuyện này không phải lỗi của nàng, đều là cô nhóc rắc rối kia gây ra! Ta phải đi Lam Trì sơn mạch!\" Trần Duệ biết thời gian cấp bách nên lập tức đứng lên. Vừa trở về, chưa kịp thân thiết với Athena và Cơ Á đã phải đụng phải việc này, xem ra loli này thật không làm cho người ta an tâm mà. \"Nhất định phải mang Alice về nhé!\" Athena biết ma pháp trận của bảo tàng vô cùng phức tạp, nàng đi theo chỉ làm vướng tay chân, sau đó lại nghĩ đến điều gì, nàng lại nói thêm một câu: \"Chàng không nên trách muội ấy, hình như gần đây tâm tình của muội ấy không được tốt mấy.\" Trần Duệ lơ đểnh gật gật đầu: \"Yên tâm, chỉ là con nít hồ nháo, ta cũng không nổi giận gì!\" \"Nàng ta... cũng không phải con nít!\" Dù có Đâu Đâu đi chung, nhưng tình cảnh Alice vẫn rất nguy hiểm, Trần Duệ liền thay đổi khuôn mặt, cưỡi tiểu hắc mã rời đi, ra khỏi thành liền thẳng phía đông mà tăng tốc. Ven đường, vô số người tìm bảo tàng lui tới, hắn mặt kệ ánh mắt chăm chú của họ, dùng tốc độ nhanh nhất mà chạy. Trần Duệ một đường phi nhanh, khi đến Lam Trì sơn mạch, liền dừng vó, vô số người chú ý đến con tuấn mã này. Mới vừa xuống ngựa, hắn đã bị vô số ánh mắt mờ ám nhìn đến. Một tên có bộ dáng là đội trưởng tiến đến: \"A! Chẳng trách ta không tìm thấy ngựa của mình, thì ra bị tên hỗn đản nhà ngươi trộm đi! Nếu không muốn chết thì lập tức trả cho ta...\" Hắn còn chưa nói xong, tên kia đã dắt ngựa đến, nhìn hắn một cái, tên đại ác ma này liền cứng họng, cả thân thể như bị thứ gì chế trụ, làm cho mấy tên tiểu đệ phía sau cũng không sám nhúc nhích. Nguồn: http://truyenfull.vn Tất cả bọn tìm bảo tàng khu vực này đều là một đám mềm nắn rắn buông, xem ra lần này đã đá trúng thiết bản rồi. \"Ta tìm hai người, một tiểu cô nương khoảng 13, 14 tuổi, tóc vàng, còn có một nam nhân đi theo sau...\" Trần Duệ cũng không có thời gian tính toán cùng loại cắc ké này, nên nhanh chóng mô tả hình dạng của Alice và \"bản thân\". \"Hai người kia hình như tiến vào theo sơn đạo bên trái.\" Đại ác ma vội vàng đáp một câu, từ từ cảm giác ánh mắt đáng sợ kia rời khỏi người mình, nhưng hắn vẫn không dám nhúc nhích tí nào. Mắt thấy người kia biến mất trong tầm mắt mình, mấy tên tiểu đệ phía sau mới dám tiến lên vây quanh hắn: \"Richardson lão đại, tại sao không chỉ sai đường cho tên kia?\" Đại ác ma xoa xoa mồ hôi lạnh trên mặt, sợ hãi nói: \"Người kia thật là đáng sợ, chính cần nhìn ta liếc một cái đã làm ta có cảm giác linh hồn như đóng băng, nếu ta dám nói bậy một câu, chỉ sợ chết không kịp ngáp.\" Trần Duệ không rảnh nghe mấy lời nghị luận vô bổ này, hắn để tiểu hắc mã lại ở một địa phương an toàn, dặn dò vài câu, sau đó lập tức biến mất trong mê trận của bảo tàng."
}