{
  "chapter_name": "Chương 516: Phán đoán trí mạng",
  "content": "Đối mặt với cự long vong linh đáng sợ này, Peigesas không cố chữa thương nữa, thân hình hơi lắc, vọt tới hướng ma pháp sư áo choàng đen. Ma pháp sư là then chốt không chế u linh long, chỉ cần tiêu diệt hắn, linh hồn của cả quái vật đáng sợ này lẫn đại quân vong linh kia đều sẽ an nghỉ. Ma pháp sư áo choàng đen sớm đã dự liệu, u linh long kia ngăn chặn Peigesas nhanh như chớp, không giống một đống xương cốt chút nào, mà giống như một long tộc chân chính. Sau người Peigesas hiện ra ba đôi quang dực, tốc độ đột nhiên tăng nhanh, phóng lên trên trời tránh khỏi công kích u linh long. Tay phải hóa chưởng thành đao, lăng không trảm xuống. Tư thế này có chút tương tự với phá nguyên đao của Trần Duệ, nhưng hiệu quả khác hoàn toàn, phá nguyên đao là nhuệ khí sắc bén vô cùng kiên cố, còn nhát chém này lại tràn trề lực lượng đè ép, lực lượng khổng lồ cuộn trào tuôn ra giống như một cự chưởng ngất trời, giáng lên phần đầu của u linh long, thân thể to lớn từ giữa trời rơi xuống, để lại trên mặt đất một vết nứt kéo dài gần trăm mét. Peigesas không hề truy kích u linh long, một quyền vọt tới, đánh về phía ma pháp sư áo choàng đen. Lực lượng của một quyền này cũng không kém đòn vừa rồi chút nào. Ma pháp sư áo choàng đen kinh hãi kêu lên, nhiệt độ bốn phía đột nhiên hạ thấp xuống, không gian dường như xuất hiện sự vặn vẹo quái dị nào đó trong nháy mắt. Trong chớp mắt, một quyền này đã đánh trúng thân thể ma pháp sư, lập tức xé rách thân thể hắn, nhưng mà theo sự vặn vẹo của không gian, mảnh vụn thân thể tán loạn lại tụ hợp thành nguyên trạng một cách quỷ dị. Sau khi khôi phục thân thể, ma pháp sư có vẻ chưa hết kinh hồn, mở miệng thở hổn hển. Peigesas khẽ nhíu mày, vừa rồi đối phương hẳn là dùng lực lượng tổng hợp của lĩnh vực lực và ma pháp ám hệ mới may mắt thoát được một đòn, tuy rằng chiêu này cực kỳ huyền ảo, lộ ra sự khống chế ma pháp tinh vi mà xảo diệu, nhưng đồng thời cũng hao phí rất nhiều tinh thần lực, nếu muốn xài lại mánh cũ để tránh thoát đòn thứ hai là không có khả năng. Ma hoàng cấp và ma đế cấp hơn kém nhau cả một đại cảnh giới, không phải chỉ dựa vào sự huyền ảo của kỹ xảo là bù đắp được. \"U linh long! Nhanh bảo hộ ta!\" Ma pháp sư áo choàng đen tự biết bản thân đang lúc nguy cấp, lớn tiếng kêu lên. U linh long bạo phát lần nữa, đánh về phía Peigesas. Thánh quang dực của Peigesas thi triển, thân thể nhanh chóng lùi về sau, thậm chí còn nhanh hơn lúc tiến lên. Trên đường lùi lại, hai tay đã tích tụ lực lượng to lớn. \"Hắc hỏa lưu tinh!\" Thân hình Peigesas bỗng dưng khựng lại, hét lớn một tiếng, vô số hỏa cầu to lớn màu đen bắn ra từ hai tay, mỗi một quả đều mang theo uy lực cường đại xé nứt không khí, bay về phía u linh long, giống như từng đạo lưu tinh hắc ám cắt nứt trời đêm vậy. Đây là chiêu do Peigesas kết hợp thiên phú hắc viêm của tộc Lucifer, uy lực kinh người. Những hỏa cầu này bay tới rất nhanh, u linh long không thể nào né tránh, bị đánh trúng làm vang lên âm thanh nổ vang, nếu như là một cự long chân chính, chỉ sợ lúc này đã kêu thảm vì đau rồi. Peigesas một kích đắc thủ, không do dự nữa, thân hình chuyển động, được thánh quang dực tăng tốc, toàn lực bay về phía ma pháp sư áo choàng đen. Có cường địch như u linh long ở đây, nếu như thi triển lĩnh vực thì càng tốn nhiều thời gian. Việc gấp nhất chính là một đòn giết chết ma pháp sư này, đùng thủ đoạn hữu hiệu nhất triển để giải quyết triệt để mối họa u linh long cũng như đại quân vong linh kia! Năm ngón của Peigesas đốt lên hắc viêm hủy diệt. Lần này, ma pháp sư áo choàng đen sẽ chẳng còn may mắn gì hết! Ma pháp sư kia kinh hãi, tự biết không né tránh được, khống chế u linh long chịu đựng lực lượng của hắc hỏa lưu tinh, nhào về phía Peigesas. Peigesas quyết tâm muốn tiêu diệt mối họa này, hoàn toàn làm ngơ với công kích hung hãn của u linh long, toàn lực bạo phát lực lượng của thánh quang dực, trực tiếp xông về phía ma pháp sư. Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Chỉ cần giết chết ma pháp sư là có thể khiến tất cả sinh vật vong linh dừng lại! Gần như trong chớp mắt, Peigesas đã hiện ra trước mặt ma pháp sư, đối phương hiển nhiên không rành cận chiến, huống hố thực lực hai bên chênh lệch quá lớn, bị Peigesas nắm chặt lấy đầu, toàn bộ thân thể bị thiêu thành tro tàn bởi hỏa diễm đen khủng bố, tiếng kêu thê thảm vang vọng trời đêm. Nhưng chỉ một giây sau, sắc mặt Peigesas đột nhiên đại biến. Bởi vì thế tấn công của u linh long không hề giống như dự liệu tý nào, không vì kẻ khống chế đã chết mà đình chỉ, ngược lại càng nhanh hơn, một phát đã cắn trúng người hắn, hàm răng sắc bén ngập vào trong thân thể. Việc xảy ra quá đột nhiên làm Peigesas không kịp phản ứng, đến khi cơn đau đớn truyền đến mới tỉnh ngộ, kêu thảm một tiếng. U linh long cắn chặt thân thể của Peigesas mà hung hăng quẫy động, chấn vỡ hoàn toàn lực đề kháng của hắn, sau đó quẳng về một bên. Peigesas bị một cỗ lực lượng kinh khủng bắn văng ra, sau đó nện lên vách núi hình thành một cái hố hình người khủng bố. Dưới lực đạo kinh khủng đó, đá vụn thi nhau rạn nứt rơi xuống, thân thể của Peigesas cũng theo đó mà rớt xuống, ngã trên mặt đất. Một cái ném này dường như đã đánh vỡ xương cốt của hắn, nhưng thương tích nặng nhất là mấy cái dấu răng bị đục trên người, chân trái, vai và nội tạng đều bị thương nghiêm trọng. Trong mấy cái lỗ bị cắn thương, máu tươi tràn ra không ngừng, bộ phận nội tạng bị nứt cũng nhờ đó mà rơi ra ngoài cơ thể. Peigesas liều mạng thiêu đốt chỗ lực lượng sau cùng, vừa cắn răng định đứng lên thì một thân thể to đúng áp xuống, móng vuốt trắng hếu nặng nề đạp lên lưng hắn, lập tức vang lên thanh âm xương cốt nứt vỡ, cả người đã tàn phế. Lực lượng của long tộc quá khủng bố, cho dù có thân thể ma đế cấp cũng không thể đỡ được công kích với cường độ này. Một đòn này đã đánh vỡ hy vọng sau cùng của Peigesas. \"Ma giới có câu cổ ngữ, sai một ly, đi một dặm.\" Thanh âm quen tai kia lại vang lên, rõ ràng là ma pháp sư đã bị hắn đốt thành tro tàn. Xương cổ của Peigesas đã gãy, không có sức chuyển động đầu, sự kinh hãi trong lòng không thể hơn nữa, rõ ràng hắc viêm của mình đã tiêu diệt ma pháp sư này rồi mà! \"Kỳ thực cách nghĩ của ngươi không sai, chỉ cần ta chết, sinh vật vong linh mà ta khống chế, bao gồm cả u linh long này cũng đi đứt. Đáng tiếc… mặc dù ngươi không bị kính tượng phân thân của ta mê hoặc, tìm đến chân thân của ta, nhưng lại không biết chân thân này là cái gì. Hắc viêm của tộc Lucifer thật sự rất cường đại, nhưng với một ma pháp sư đã tự chuyển hóa mình thành người chết thì sự đáng sợ của \"hủy diệt\" còn xa mới bằng được \"sinh cơ\". So với hắc viêm, niết bàn chi hỏa của của kẻ nào đó mới là lực lượng thực sự làm cho ta thấy sợ sệt.\" Chuyển hóa thành người chết? Cuối cùng Peigesas đã hiểu, thi vu! Ma pháp sư này là một thi vu! Thi vu không có máu thịt, chỉ có thân thể khô lâu, bọn họ cất giữ tinh hoa linh hồn của chính mình vào một nơi nào đó, chỉ cần tinh hoa linh hồn bất tử, thi vu có thể lợi dụng thi thể để sống lại vô hạn, thứ đựng linh hồn gọi là mệnh hạp. (hộp sinh mệnh) Hắc viêm chỉ thiêu hủy được thân thể mà thi vu tạm thời ở nhờ, cho dù phá hủy trạng thái linh hồn trước mắt này vẫn không thể nào thực sự tiêu diệt được hắn. Tiếng cười quỷ dị của ma pháp sư lại vang lên: \"Lại nói đến, thật sự phải cảm tạ người nào đó đã tặng ta xương của cự long, chẳng qua qua lần chiến đầu này, xem ra tác phẩm của thành tựu tối cao này cần cải tiến thêm một bước. Bây giờ ta lại đang do dự một chuyện, là thử nghiệm chuyển hóa một vong linh ma đế cấp, hay là giao một ma đế cấp còn sống cho vị chủ nhân khảng khái kia đây?\" Lỗ tai của Peigesas đã không còn nghe được tiếng cười âm trầm của ma pháp sư, thậm chí sự áp bức khủng bố sau lưng cũng không cảm nhận được nữa. Thật sự là một phán đoán sai lầm trí mạng… Trước đó, ma pháp sư này làm bộ, tất cả đều là giả tạo… Nếu như không phải vì quân đội bị bao vây mà muốn thành công quá gấp… Nếu như ngay từ đầu nhẫn nại chuẩn bị tốt cho trận đánh trực diện… Đến lúc này, quân đội của Palour đã thực sự sa vào tuyệt cảnh… Ám Nguyệt, đến cùng còn có bao nhiêu lực lượng đáng sợ ẩn tàng… Máu tươi không ngừng chảy ra, ý thức của Peigesas bắt đầu mơ hồ. Trong lúc đại quân của Palour sa vào tuyệt cảnh, Trần Duệ ở lãnh địa Bạch Linh bên kia cũng đã đến được đầm lầy Lãnh Vụ. Giống như cái tên của nó, bên trong đầm lầy Lãnh Vụ này tràn ngập sương khói màu trắng, nhiệt độ cũng cực kỳ thấp, trên mặt đất lúc nào cũng có thể thấy các hố băng đông cứng, lạnh lẽo. Trần Duệ đã trải qua đủ loại hoàn cảnh huấn luyện, có núi băng, núi lửa, các loại đáy biển, tất nhiên có thể nhẹ nhàng thích ứng với loại hoàn cảnh ác liệt thế này. Chỉ là, hình như trong đầm lầy còn có loài sinh vật cường đại nào đó, giác dực thú chỉ đến gần mép đầm lầy, sống chết cũng không chịu đi tiếp. Trần Duệ biết không miễn cưỡng được, sau khi xuống đất thì bỏ mặc giác dực thú tự do mà rời đi. Có Tinh Không chi môn, chỉ cần hoàn thành nhiệm vụ, trở về thành Bạch Linh cũng chỉ cần nháy mắt mà thôi. \"Soạt!\" Vừa không để ý, chân của Trần Duệ đã rơi vào trong bùn, chìm đến đầu gối, mặc dù hắn không xa lạ gì với hoàn cảnh đầm lầy này, nhưng dù sao cũng là lần đầu tiên tới đầm lầy Lãnh Vụ. Nước bùn ngấm vào giày cũng không phải chuyện thoải mái gì, nhất là cứ chìm xuống như thế này, tất giày cứ dính dính bên bết, cảm giác rất khó chịu. Chẳng qua Trần Duệ không hề để ý những việc này, chỉ là đi nhanh theo bản đồ ma pháp ở trong tay, theo bản đồ sau khi xuyên qua rừng đước này là có thể đến được quáng sơn Loeb. Trần Duệ đột nhiên ngừng lại, gần như trong chớp mắt, thân ảnh tan biến hoàn toàn. \"Phụp! Phụp! Phụp…\" Vài mũi tên xuyên qua vị trí của hắn vừa rồi. Thân hình của Trần Duệ hiện ra trước đám cây trước mặt, nhìn ngay thấy một thân ảnh ngoằn ngoèo lui về phía sau, nửa người trên gần như là thân thể phụ nữ lõa lồ, nửa người dưới lại là thân rắn, trong tay còn cầm một trường cung: là Medusa! Không ngờ được trong đầm lầy này lại có Medusa! Trần Duệ là chủ nhân của bộ lạc Medusa Tây Lang sơn, không có tâm lý bài xích gì với loại \"ma thú\" sợ sệt người ngoài này, ngược lại còn có cảm giác rất thân thiết. Cứ thế tiến lên, nhằm ngăn ngừa khả năng đám ma thú này không có mắt mà tấn công, Trần Duệ phóng thích ra khí tức thực lực ma hoàng, nhưng mà không ngờ mấy Medusa thực lực ma vương cấp này lại dám chủ động công kích, rõ ràng đã coi hắn là kẻ xâm nhập. \"Xin đừng hiểu lầm! Ta không có ác ý.\" Trần Duệ dùng phân tích chi nhãn thử câu thông với Medusa gần nhất. Thân ảnh của Medusa kia dừng một chút, nhìn Trần Duệ một cái, mắt rắn kim sắc đột nhiên phát ra quang mang quỷ dị, Trần Duệ chỉ thấy hơi tê rần, nhưng không chịu chút ảnh hưởng nào. Hắn đã không còn là gà mờ ở thế giới lòng đất Tây Lang sơn nữa, nếu không một cái nhìn bao hàm lực lượng thiên phú của Medusa này có thể làm cho toàn bộ thân thể hắn biến thành đá trong nháy mắt. Hiện nay chỉ cần dùng chút tinh thần lực là mắt hóa đá của đối phương đã mất đi tác dụng. Medusa này thấy hóa đá vô dụng, nhanh chóng lùi lại, Medusa phía sau liên tục bắn tên ngăn trở. Trần Duệ suy nghĩ một chút, không đuổi theo nữa, án chiếu theo phương hướng trên bản đồ, tiếp tục đi về phía quáng sơn Loeb. Xuyên qua rừng cây một lát, trước mặt lại xuất hiện Medusa lần nữa, số lượng của lần này còn nhiều hơn cả lần trước, cũng chẳng cần phân bua gì đã phát động công kích. Xem ra rừng đước này rất có thể là lãnh địa của Medusa, nhưng đây lại là đường tắt ngắn nhất đến quáng khu. Nguyên nhân Trần Duệ chọn con đường này là muốn tiết kiệm thời gian, hiện nay chỉ sợ thời gian đã hao phí một ít so với kế hoạch rồi. Loan đao và tên của Medusa đều là dùng kim loại làm thành, chẳng qua kém hơn trang bị của bộ lạc Medusa ở Tây Lang sơn nhiều, nhưng phương diện thực lực thì lại cao hơn bộ lạc Medusa ở Tây Lang sơn, kém nhất cũng có thực lực ác ma cao giai, còn có không ít ma vương cấp, thậm chí còn có hai đại ma vương, xem ra là một bộ tộc vô cùng cường đại. Cũng không phải là bộ lạc Medusa ở Tây Lang sơn nhỏ yếu, mà là bởi vì các nàng chiến đấu với người thổ nguyên tố bị Glorfin khống chế trong vòng bốn trăm năm, tổn thất quá nhiều tinh anh, ngay cả nhạc mẫu nữ vương Medusa của Tim cũng hy sinh. Phân tích chi nhãn câu thông không thành công, Trần Duệ cũng không muốn lãng phí thời gian và tinh lực nữa, chọn biện pháp câu thông hữu hiệu nhất, quả đấm. Thực lực của những Medusa này quá chênh lệch với hắn, mà Trần Duệ lại quá quen thuộc với thói quen chiến đấu của Medusa. Thân hình giống như quỷ mị, mỗi lần di động đều có một Medusa ngã xuống. Chỉ sau một lúc, ngoại trừ Medusa ma vương trung đoạn ở đối diện, còn lại bị Trần Duệ đánh ngã toàn bộ. Trần Duệ đã khống chế lực đạo rất tốt, không hề hạ sát thủ, chỉ là đánh bại hoặc đánh ngất mà thôi. Trần Duệ bắt được loan đao do Medusa bổ tới, không để tâm tới cái nhìn hóa đá của Medusa, cổ tay rung lên, loan đao trong tay Medusa bất ổn, bay ngược trở ra, thật vất vả mới dựa vào thân thể rắn để bảo trì thăng bằng. \"Ta không phải là kẻ địch của Medusa, ta muốn gặp nữ vương của các ngươi, ngươi đi thông báo một tiếng, ta chờ nàng ở chỗ này.\" Trần Duệ phát lực, loan đao trong tay lập tức xoắn thành một đống, ý uy hiếp không cần nói cũng biết. Medusa là sinh vật có trí tuệ cao, nhìn các đồng bạn đang hôn mê một chút, bao gồm cà một đại ma vương có thực lực ngang mình, lại nhìn loan đao đã biến thành sắt vụn trong tay Trần Duệ, cuối cùng gật đầu, quay người đi mất. Không lâu sai, một đám Medusa hiện ra trong tầm mắt, Trần Duệ nhìn vào một Medusa đi đầu tiên. Medusa này có làn da và tướng mạo tinh xảo hơn những thành phần khác nhiều, mặc một bộ khải giáp bằng da bó sát người, lân giáp bên ở nửa thân rắn bên dưới sặc sỡ nhiều màu, trong tay còn cầm hai thanh loan đao màu bạc, phẩm chất tốt hơn nhiều so với thanh đao bị Trần Duệ xoắn hỏng. Trần Duệ không chú ý đến vẻ ngoài của nàng, mà là thực lực. Chủng tộc: Medusa (biến dị) Thực lực tổng hợp: A. Thông thường mà nói, tộc Medusa chỉ đến đại ma vương là cao nhất, Medusa nữ vương trong thế giới lòng dất Tây Lang sơn cũng mắc ở ma vương đỉnh phong nhiều năm không đột phá, mà Medusa nữ vương có huyết mạch biến dị này không ngờ lại đạt tới thực lực ma hoàng trung đoạn, cũng coi như thiên tài của tộc Medusa. Medusa nữ vương cũng đánh giá Trần Duệ, tiến lên phía trước mở miệng nói: \"Ta là nữ vương của bộ lạc Medusa Lãnh Vụ, ngươi có thể nghe hiểu ngôn ngữ của chúng ta sao?\" Trần Duệ gật gật đầu, thông qua phân tích chi nhãn đáp: \"Đúng thế, nữ vương điện hạ.\" Đôi mắt rắn của Medusa nữ vương lạnh lẽo quét qua những Medusa đã ngã xuống đất, phát hiện các nàng không hề có nguy hiểm đến sinh mạng, sắc mặt hơi dịu đi, gật đầu nói: \"Chỉ cần ngươi phóng thích tộc nhân của ta, ta có thể phân cho ngươi một ít xà huyết quả.\" Xà huyết quả? Trần Duệ đã mơ hồ hiểu được hiểu lầm ở chỗ nào."
}