{
  "chapter_name": "Chương 580: Sự vật mới",
  "content": "Chỉ trong một xế chiều, dưới thủ đoạn lôi đình của Mejia, Melon gia tộc tan thành tro bụi. Melon gia tộc bị bác đoạt dòng họ, sản nghiệp bị sung công, hàng loạt thành viên đứng đầu do Engele cầm đầu bị chém đầu thị chúng. Những vị trí do Melon gia tộc lưu lại nhanh chóng bị các gia tộc khác thay thế, từ hàng loạt dấu hiệu, rõ ràng quyết định này của nữ hoàng được các gia tộc khác ủng hộ. Mejia mới đăng cơ không đến một tháng, đã tiêu diệt gọn một nguyên lão gia tộc, thủ đoạn thiết huyết này khiến dân chúng tràn ngập kính sợ. Đấy là dân chúng còn không biết nhiều chuyện, ví như hội nghị khẩn cấp nội bộ nguyên lão gia tộc, thế lực thượng tầng biến động… Rất nhiều gia tộc đã đoán được sự kiện Công Chúa sơn trang là do nữ hoàng bệ hạ tỉ mỉ bố trí, bố cục lớn mật mà xảo diệu, tầng tầng lớp lớp đan xen. Rượu vàng và đặc sứ chỉ là yếu tố dẫn mà thôi, kết quả là dẫn ra Melon gia tộc, dụng ý sâu hơn là lấy Melon gia tộc ra giết gà dọa khỉ, chấn nhiếp nguyên lão gia tộc, nắm chắc quyền lực trong tay. Thủ đoạn của Mejia cũng không biểu lộ hiếu sát, đầu tiền là làm Bhor gia tộc chủ động thần phục, Leif gia tộc nhượng bộ, lại đưa ra Dạ Sắc thương hội và Công Chúa sơn trang ra lung lạc mấy gia tộc, trói chặt nguyên lão gia tộc lên chiến thuyền của mình. Tính toán ra, thì đặc sứ Celina ở trong sự kiện này lại là lá bài đắc lực của nữ hoàng. Thời đại Hắc Diệu từng có sự kiện “góp vốn” chấn động, không chỉ lãnh địa lớn nhỏ, mà các gia tộc đế đô cũng chịu ảnh hưởng nặng về kinh tế. Mejia chia cổ phần của Melon gia tộc trong Dạ Sắc thương hội cho vương tộc và hai đại nguyên lão gia tộc, bằng với chia ra một phần lợi lớn, làm các gia tộc khó mà cự tuyệt được dụ hoặc. Trên thực tế, đạo diễn chân chính củ sự kiện lần này không phải Mejia, mà là vị “Ám Ma tiểu thư”. Hiện tại vị đầu lĩnh Ám Bộ này đang trong hoàng cung đại điện, đối diện với nữ hoàng bệ hạ, trong đại điện không còn người nào khác. “Đây là ý gì?” Mejia nhìn vào tờ giấy trong tay nói. Isabella khẽ phẩy tay: “Đơn từ chức mà thôi.” Nhãn thần Mejia có điểm kỳ quái, lật lật tờ giấy nói: “Ngươi không thể viết thêm mấy chữ sao?” Trên mặt giấy chỉ có ba chữ, đơn từ chức, còn lại chữ gì cũng không có, nếu như Trần Duệ ở đây nhất định sẽ tán dương đây là “đơn từ chức bá đạo nhất trong năm”. “Cần phải viết nhiều sao?” “Có lẽ không cần, nhưng ta cần một câu giải thích.” “Chỉ là cần lời giải thích thôi sao?” Isabella đầy hứng thủ hỏi, “Sau đó có thể rời đi? Sẽ không bị diệt khẩu chứ?” “Ngươi nói đi?” Mejia cũng hỏi lại một câu. Trong không gian không có người thứ ba này, đối đáp giữa hai người không giống quan hệ giữa nữ hoàng và thủ lĩnh Ám Bộ, mà giống hai nữ nhân có quan hệ vi diệu hơn. “Thật sự có thể giải thích? Có thể không kiên dè gì nói sao?” “Nói đi.” “Vậy ta giải thích.” Isabella khẽ nở nụ cười động lòng người, nói là giải thích nhưng nàng lại hỏi lại: “Nhân tuyển lãnh chủ Ám Nguyệt tốt nhất chẳng lẽ không phải Alice sao?” Trong mắt Mejia lóe lên lãnh ý nhàn nhạt, nàng nhìn chằm chằm vào Isabella. Đôi bích mâu của Isabella không chút né tránh, nhìn thẳng vào nàng. Hai người nhìn nhau một lượt, tròng mắt Mejia khẽ mị lên, không chút hồi đáp câu hỏi: “Lý do từ chức của ngươi không đủ, cho nên ta cự tuyệt.” Isabella nhún nhún vai: “Nếu đã là như vậy, vậy thì nói là ta bận đi, ta không có thời gian rỗi sống ở đây quá lâu.” Ngữ khí này không để lại chút dư địa. Tiểu thư đầu lĩnh tình báo khẽ phất tay xoay người, rất không khách khí bước đi. Nàng đi vài bước lại ngừng lại: “Nữ hoàng bệ hạ của ta, không phát biểu một câu tổng kết đầy cảm khái sao?” Mejia khẽ cúi đầu: “Có lẽ, ngươi nói đúng, ta sẽ nhắc nhở chính mình không nên phạm phải sai lầm của Stiller. Nhưng là, có những chuyện, ta không hy vọng có tiếp theo.” “Ta đã biết.” Isabella hiểu Mejia nói đến chuyện lợi dụng Alice, lần này nàng không dừng bước chân, trực tiếp bước ra ngoài. Mejia nhè nhẹ buông lỏng nắm tay, bên trong là một kết tinh cỡ quả trứng gà, ẩn ẩn hiện ra hai màu trắng đen, do lực lượng bên trong đã bị hấp thu hết nên quang mang ảm đạm. Mejia bình tĩnh nhìn kỹ vào tinh thạch đã mất đi giá trị, phảng phất đấy là bảo vật trân quý nhất trên thế giới, trong mắt khẽ lóe lên tia ôn nhu. Đế đô. Cùng lúc Melon gia tộc bị xử trí, rất nhiều binh sĩ đi rải tờ rơi. Đây là một loại ma pháp giấy cấp thấp, có thể hiển thị ra nội dung, giá cả vô cùng rẻ, cũng không hiếm lạ, nhưng làm người ta kinh ngạc là nội dung trên tờ rơi. Hai nội dung, đầu tiên tỉ mỉ liệt ra tội trang của Melon gia tộc, bao gồm tộc trưởng Engele, do Anime đặc tả nhận lỗi, phía dưới có sát lệnh do nữ hoàng bệ hạ tự thân ký tên, lệnh dân chúng đế đô không được bao che dư nghiệt phản quốc, có trọng thưởng đối với người bắt được cá lọt lưới. Nội dung hấp dẫn thứ hai là quan hệ trận bóng đêm nay, được mệnh danh là trấn đấu nóng bỏng của năm. Đôi bên so đấu là cấm vệ đội đấu với đế đô liên đội. Cấm vệ đội xuất thân từ Xích Huyết quân đoàn trong Ám Nguyệt lãnh địa. Cái nôi của bóng đá là Ám Nguyệt, thực lực của cấm vệ đội được xếp vào số một số hai, mà liên đội đế đô do những cầu thủ siêu sao của đế đô liên hợp. Trận đấu này tuyệt đối hấp dẫn, đáng để chờ xem, đối với những fan bóng đá, đây tuyệt đối là thịnh yến. Trận bóng này đã được tuyên truyền khắp đế đô từ mấy ngày trước, cả nữ hoàng bệ hạ và đặc sứ thân lâm quan sát, giá vào cửa đã bị nâng đến mức kinh người, đúng với câu một vé khó kiếm! Đế đô không giống những lãnh địa khác, quyền quý phú hào nhiều vô số kể, thường thường trận đấu còn chưa bắt đầu, vé còn chưa bắt đầu bán, đã có rất nhiều vé bị bán trước, dù ra giá cao cũng không thể mua được, lần này cũng là như vậy. Dân chúng phổ thông thường vì không có vé mà chán nản, có khi còn tụ tập gây sự ở bên ngoài cạnh kỹ trường. Trên ma pháp giấy ghi rất rõ, những fan không có vẻ, có thể đến quảng trường trung ương hay những tuyến phố lớn chờ đợi, đến lúc đó nữ hoàng bệ hạ sẽ có kinh hỉ dành cho mọi người. Màn đêm buông xuống, quảng trường trung ương và những tuyến phố lớn đã đầy kín người, từng đội vệ binh duy trì trật tự, sớm có tiểu thương thấy cơ hội, len lỏi rao vặt kiếm cả đống tiền. Tính thời gian, trận đấu hẳn đã bắt đầu, có rất nhiều người đang buồn bực thì ngay lúc này, trên quảng trường trung ương, một tinh bản hắc sắc khổng lồ đột nhiên phát ra quang mang. Trên tinh bảng hiển thị ảnh tượng vô cùng rõ nét, ánh mắt mọi người lập tức bị hấp dẫn qua, thanh âm hoan hô nhanh chóng vang lên. Những ảnh tượng này là của trận đấu bóng, từ trang phục và thành viên đôi bên, chính là trận đấu hôm nay! Tiêu nhiều tiền cũng không mua được vé, không ngờ có thể xem miễn phí ở đây, dù không thể so với không khí trong sân, nhưng đối với những fan bóng đó, tuyệt đối là tặng than trong tuyết! Trên màn hình không chỉ có hình ảnh, mà còn có thanh âm tương ứng, trừ tiếng khen, cười nói trong sân, còn có thanh âm bình luận viên nữa. Đây là lần đầu tiên fan bóng đá được nghe bình luận, loại ngôn ngữ này làm mọi người có cảm giác như đang đứng trong sân bóng vậy, tâm tình mọi người đồng thời trào dâng, quá đã! Mọi người hiện tại đã hiểu, nữ hoàng bệ hạ bố trí những tinh bản này không phải để trang trí, mà là ma pháp đạo cụ! Loại đạo cụ này có chút giống với truyền tấn phù, nhưng truyền tấn phù hoặc truyền tấn đài có thời gian hạn chế, mà loại đạo cụ này như vô cùng vô tận, vĩnh viễn truyền đi vậy. Cho đến khi trận đấu kết thúc, mọi người vẫn lưu luyến đứng trước tinh bản, thật lâu không muốn rời đi. Trên tinh bản lại hiện ra hàng chữ bắt mắt: ngày mai sẽ truyền hình trực tiếp trận đấu ở Ám Nguyệt lãnh địa. Mọi người càng thêm kinh ngạc không thôi, không chỉ là ở đế đô, cả Ám Nguyệt ở xa cũng có thể “trực tiếp” được sao? Như vậy sau này trận đấu nào cũng có thể xem sao? Một thanh âm dẫn đầu hô lên: “Nữ hoàng vạn tuế!” Ngay sau đó, vô số thanh âm đồng thời vang lên. Ngày thứ hai, binh sĩ bắt đầu phát tờ rơi, lần này dân chúng đều biết thứ này gọi là “báo”, chủ yếu ghi lại đại sự phát sinh ở đế đô và các lãnh địa, mỗi kỳ không trùng lặp, mười kỳ đầu hoàn toàn miễn phí, những số sau chỉ cần tiêu tốn cực ít bạch tinh tệ là có thể mua được. Số thứ hai: “đế quốc nhật báo” ghi lại ba sự kiện chính. Bắt mắt nhất là việc nữ hoàng bệ hạ Mejia suất lĩnh quần thần trịnh trọng tuyên thệ với nhân dân đế quốc, nội dung lời thề là đoàn kết một lòng, dốc hết sức đưa đế quốc đến phồn vinh, thề chết bảo vệ vinh diệu đế quốc, chính thức tuyên bố một hệ liệt chính sách lợi dân, ví như hạ thấp thuế suất, tăng cường trị an, tăng sản xuất… bên cạnh còn có hình ảnh tuyên thệ trước thần khí Đọa Thiên Sứ chi kiếm! Lời thề công khai này làm dân chúng đế đô phấn chấn nhân tâm, trên báo còn chú trọng ma pháp tinh truyền hình trực tiếp. Ngoài xem bóng đá buổi tối ra, ban ngày còn có hai tiết mục khác, một là chế khí sư đồng minh tọa đàm về tri thức bảo dưỡng binh khí phòng cụ, thứ hai là Lilu tiểu thư giới thiệu với nữ tính bằng hữu về bí quyết bảo dưỡng da. Sự kiện thứ ba, Công Chúa sơn trang do trong quá trình trùng kiến, không thể kinh doanh, vì để thỏa mãn cố khách, rượu vàng sẽ bán hạn chế ở Công Chúa phường. Trong nhà khách hoàng gia, Cafu nhìn tờ báo trong tay, sắc mặc đầy ngưng trọng, Celine ở bên cạnh cũng là như vậy. “Tướng quân, người nhìn thấy gì?” “Ta xem đến đấu chí và lực ngưng tụ của các giai tầng Đọa Thiên Sứ đế quốc vượt xa dự tính của chúng ta, từ tình báo mà xem, Mejia tựa hồ đã khống chế hoàn toàn thượng tầng, từ Ám Nguyệt đến đế đô còn chưa đầy một tháng! Điều này thật quá sức tưởng tượng!” Celina tiếp lời: “Ta xem khác với tướng quân, ta nhìn đến báo, điện ảnh, rượu vàng… những thứ đồ vật mới này mang đến thương cơ khó mà tưởng tượng! Hôm nay là hạn sau cùng bệ hạ cho chúng ta, chúng ta có nên…” “Hiện tại tình huống có biến, vượt quá dự tính của chúng ta, tất phải lập tức báo cáo với bệ hạ!” Cafu đầy quyết đoán nói, rồi lại thở dài: “Lần này, sắp đặt của bệ hạ chỉ sợ…”"
}