{
  "chapter_name": "Chương 58",
  "content": "Cố Trì Tây hỏi một câu lập tức làm sáng dự cảm luôn tồn tại trong lòng Tùng San, cô cau mày, im lặng một lúc mới ngẩng đầu nhìn hắn, \"Nếu anh đã hỏi em như vậy, điều này đồng nghĩa với việc anh đã sớm phát hiện, không phải sao?\" Ánh mắt Cố Trì Tây thâm thúy nhìn cô, không nói gì. Tùng San càng nhíu chặt mày, mắt nhìn thẳng hắn, \"Anh biết anh ta có tình ý với em, còn cố ý sai anh ta đón em tới Trạch Viên?\" Nói tới đây trái tim của cô bỗng nhiên thắt lại, đôi mắt nhìn hắn càng thêm khó tin, \"Cố Trì Tây, anh cố ý thử em?\" Cố Trì Tây nắm tay cô chặt hơn, \"San San, anh không thử em, mà đang thử Trương Tân.” Tùng San cười khẩy, \"Có khác biệt sao? Hay là, trong mắt anh em chỉ là đạo cụ?\" Sắc mặt của Cố Trì Tây thay đổi \"Đương nhiên không phải, San San, em là bảo bối quý giá của anh.” Tùng San rút tay mình ra, cúi đầu cười cười, \"Lấy bảo bối quý giá làm đá thử vàng? Cố Trì Tây anh thật hào phóng.” Cái cảm giác này thật sự rất khó chịu. Cô tránh khỏi người hắn, ngồi sang bên kia, dựa sát người vào cửa xe, quay đầu nhìn ra ngoài. Cố Trì Tây thở dài, \"San San, thực xin lỗi.” Cô không quay đầu, lạnh lùng hỏi: \"Vậy kết quả anh có thỏa mãn không? Có nằm trong dự kiến của anh không? Hoàng Đế Bệ Hạ? Thần thiếp có làm Bệ Hạ hài lòng không?\" Cố Trì Tây đưa tay qua, mạnh mẽ lôi bé con của hắn vào lòng mình, hung hăng hôn cô, \"Kết quả chính là, Trương Tân không thể giữ lại, anh sẽ không để cho cậu ta còn cơ hội gặp em.” Tùng San hít một hơi khí lạnh, \"Anh tính giải quyết anh ta như thế nào? Một tên xuyên tim? Hay chôn sống ngay tại chỗ?\" \"Anh sẽ không làm gì cậu ta cả, chỉ phái cậu ta đến nơi khác mà thôi.” Cố Trì Tây nói. Tùng San lại một lần nữa tránh khỏi hắn, cười nói: \"Vậy em có nên quỳ tạ hoàng ân hay không đây? Có nên nói với anh một tiếng vạn tuế vạn vạn tuế?\" Sắc mặt Cố Trì Tây lại đen thêm vài phần, \"Vậy em thấy anh nên làm như thế nào? Tiếp tục để cậu ta ở bên cạnh mơ ước người phụ nữ của anh sao?\" Giọng của hắn khi nói câu này cực kì sắc bén, giống như gió lạnh buốt thấu xương, còn mang theo lực khiến xương cốt tan ra xuyên thẳng vào tim. Tùng San kinh hoàng, sau đó cô mới chợt nhận ra, đây mới là Cố Trì Tây, hắn không chỉ là một người đàn ông lớn tuổi thâm tình cô đơn, mà hắn còn là một người có khí thế vương giả uy nghiêm không được phép xâm phạm. Tùng San yên lặng cúi đầu, dựa vào lưng ghế, khoanh tay, hai chân chụm lại, không nói một lời, thật lâu sau cũng không thể tỉnh táo lại từ trong khiếp sợ. Cố Trì Tây nhìn dáng vẻ này của cô liền có chút hối hận, vừa rồi hắn quá giận dữ, nhất thời kích động nên mới nói năng ngoan độc. Hắn luôn là người nắm được cục diện, băng trên núi Thái Sơn có tan cũng không chớp mắt, nhưng cứ động vào chuyện của Tùng San, hắn liền mất đi vẻ bình tĩnh thường ngày. Một tên Tống Đào đã khiến hắn cực kì giận dữ, huống hồ là Trương Tân. Trương Tân là người do hắn chọn, làm việc thận trọng cẩn thận, vui buồn không biểu hiện ra mặt, từ trước tới này lấy mệnh lệnh làm mục tiêu, chưa từng làm việc vô nghĩa. Nhưng càng là người như vậy, khi có lòng riêng thì càng nguy hiểm. Bởi vì họ ẩn giấu quá sâu. Hắn phải rất vất vả mới chiếm được trái tim của bé con, sao hắn có thể cho phép một mối nguy như vậy tồn tại bên cạnh mình. Nhưng Trương Tân là người hắn bồi dưỡng năm năm, đúng là một nhân tài hiếm có. Nếu giải quyết triệt để thì rất đáng tiếc, bên cạnh đó có nhiều chuyện sẽ phát sinh nhiều rắc rối. Cho nên hắn mới quyết định thử một lần, xem xem lá gan của tên nhóc này lớn đến mức nào. Cố ý rời khỏi đường cao tốc đi đường nhỏ cũng cho qua, nhưng cậu ta còn làm cho xe gặp trục trặc không khởi động được, mượn cơ hội này cõng San San. Hắn còn nhịn nữa thì hắn không phải Cố gia ở thành phố A này. Đoạn đường kế tiếp, hai người vẫn không nói gì. Khi xe lái vào Giang Phong Uyển thì đêm đã khuya, Cố Trì Tây xuống xe, đi sang phía bên kia mở cửa xe, bế Tùng San từ trong xe ra. Vừa rồi hắn bế cô đi nhanh quá, giày Tùng San ném trên mặt đất còn chưa kịp đi vào. Tùng San cũng không nói gì, tùy ý để hắn bế vào cửa, cho đến khi cô bị hắn đặt trên sô pha, vẫn không nói một lời. Lão Tần sớm đã vùi mình trên thảm ngủ thật say, ngáy rầm rì. Không chịu trở về ổ của mình ngủ, vừa nhìn là biết nó đang đợi Tùng San quay về thì ngủ quên mất. Tùng San rời khỏi sô pha quỳ xuống sàn, tay cô sờ sờ lưng Lão Tần. Cố Trì Tây đi lấy hộp y tế ra, đến trước mặt cô, cũng ngồi trên thảm, vươn tay nắm lấy chân cô, dùng cồn sát trùng cẩn thận lau miệng vết thương. \"Không phải em nói Trương Tân cõng em sao? Sao chân lại thành ra như vậy?\" Giọng điệu của hắn mang theo sự trách cứ, lại lộ ra đau lòng. Tùng San không nhìn hắn, \"Trương Tân chỉ cõng em đi tới căn nhà nhỏ bên đường, còn đường tới thôn em tự đi, giày cao gót rất khó đi trên đá sỏi.” Cố Trì Tây càng thêm đau lòng, \"Vậy sao em không để cậu ta cõng tiếp?\" Tùng San trừng mắt nhìn hắn, \"Anh không thấy mình rất mâu thuẫn sao? Anh ta mới cõng em một đoạn đường anh đã đẩy anh ta tới biên cương, nếu anh ta vẫn cõng em, anh không chém anh ta thành trăm mảnh chắc?\" Đôi mắt to kia quá nghiêm túc, trong trẻo lại sắc bén, Cố Trì Tây nhìn thấy liền mềm lòng hơn, vì thế hắn cười cười nói: \"San San, anh sai rồi, em đừng giận nữa.” Tùng San nghe ra được giọng điệu của hắn đã nhẹ nhàng hơn rất nhiều, khí thế yếu đi, cô giận dữ nói: \"Trương Tân nói với em ham muốn chiếm hữu của anh rất lớn, quả nhiên không sai.” Cố Trì Tây chớp chớp mắt, \"Hả? Cậu ta còn nói gì nữa?\" Tùng San nhìn Cố Trì Tây, cười cười nói: \"Anh ta nói em ở bên anh sẽ rất vất vả, anh ta sợ em sẽ hối hận.” Cố Trì Tây cười nhẹ, tên nhóc này quả nhiên không biết an phận. Tùng San thấy vẻ mặt hắn cũng đoán ra được vài phần ý nghĩ của hắn, cô nói tiếp: \"Cố Trì Tây, anh nói không sai, em đã sớm phát hiện ra chuyện Trương Tân có khả năng thích em. Cho nên khi gặp anh ta em luôn rất cẩn thận, cũng không phải sợ anh hiểu lầm, em chỉ không muốn anh ta nghĩ nhiều. Nhưng hôm nay anh thật sự rất quá đáng, không chỉ quá đáng đối với Trương Tân, còn quá đáng với em. Vừa rồi em rất kiên định nói với Trương Tân, nếu em đã quyết định ở bên cạnh anh thì sẽ không thay đổi nữa, anh ta cũng thản nhiên chấp nhận rồi. Nhưng bây giờ em biết tất cả chuyện này đều là do anh sắp đặt, em cảm thấy lòng mình rất lạnh lẽo.” Cô thấy sống mũi cay cay, \"Anh có biết, em đã hạ quyết tâm lớn đến mức nào, mới có thể bước đến bước đường này để được ở bên anh hay không? Anh lại tuỳ tiện thao túng em như vậy, dùng em để thử Trương Tân, khiến em cảm thấy mình không còn tôn nghiêm.” Cố Trì Tây lau đi nước mắt cô, \"Thực xin lỗi, San San, anh không hề muốn làm tổn thương tới lòng tự trọng của em.” \"Anh chỉ không muốn người khác làm tổn hại tới tôn nghiêm của mình thôi đúng không? Bởi vì em là người phụ nữ của Cố Trì Tây anh? Tất cả đàn ông đều phải tránh xa em, em nên bị anh giấu vào trong ngực sau đó cam tâm tình nguyện làm vật phẩm thuộc về anh, anh đi đâu em phải đi đó, có đúng không?\" Cố Trì Tây ôm lấy cô, hôn lên trán cô, \"Bởi vì anh yêu em, San San, bởi vì anh quá sợ mất em.” Trong lòng Tùng San quặn thắt đau đớn, hai tay ôm chặt lấy hắn, \"Cố Trì Tây, lòng em đã thuộc về anh rồi. Phải làm sao thì anh mới có thể yên tâm đây?\" Nói xong cô lại cười khúc khích, \"Hay là chúng ta làm một phần hiệp nghị đi, trên đó ghi rõ ràng quyền lợi của đôi bên, anh thấy thế nào?\" Cố Trì Tây cười, hôn hôn cô, \"San San, em đang cầu hôn anh sao?\" Tùng San sửng sốt, mặt hơi phiếm hồng, có chút tức giận lấy nắm tay đánh hắn hai cái, lại bị hắn đảo người trực tiếp đặt dưới thân. Những nụ hôn tinh tế dày đặc như mưa phùn đồng loạt đáp xuống, hai người nằm trên thảm trong phòng khách lăn qua lăn lại, Tùng San không cẩn thận đè lên đuôi Lão Tần, Lão Tần mơ mơ màng màng sủa \"Gâu gâu\", lắc lắc cái đuôi đổi tư thế khác tiếp tục ngủ. Tùng San bị trêu đùa, trong đôi mắt thật to đều là ý cười, Cố Trì Tây nhìn thấy mà lòng rung động, toàn thân trên dưới đều kích thích. Nhịn không được nhiệt huyết sôi trào, hắn bế cô bé con, từng bước đi lên tầng, mở cửa phòng trực tiếp đặt cô lên giường. Sau một phen kịch liệt mây mưa, tất cả không thoải mái không an lòng đều bị phát tiết thành mồ hôi. Hắn ôm cô bé con vào trong ngực, bàn tay to lớn không ngừng chuyển động trên làn da trắng mịn của cô, \"San San, trừ anh ra ai cũng không được phép chạm vào em.” Cô có chút mệt mỏi, vùi trong lòng hắn, cười yếu ớt, \"Vậy ba em thì sao? Ba em thích nhất là ôm hôn em.” Cố Trì Tây cắn một cái lên đầu vai cô, \"Ba em cũng không được.” Tùng San bĩu bĩu môi, \"Anh thật sự quá độc đoán, em chưa từng so đo chuyện anh đã chạm qua bao nhiêu người phụ nữ, thế anh bị bao nhiều người chạm vào rồi?\" Cố Trì Tây hôn lên môi cô, \"Từ nay về sau chỉ có em.” Tùng San cười hì hì nói: \"Nhưng em còn chưa nói có cần anh hay không!\" Cố Trì Tây cười cười, \"Không muốn cũng phải muốn.” Tùng San cười nói, \"Vậy em không khách khí nữa!\" Nói xong cô liền cắn hắn một cái. Cảm giác tê ngứa, mang theo xúc cảm trơn ướt, khiến cho trận lửa trong cơ thể hắn vừa vụt tắt nháy mắt lại bùng lên. Hắn đảo người một lần nữa đặt cô dưới thân, \"Vậy anh cũng không khách khí.” Tùng San vội vàng nói: \"Anh đừng quậy nữa, em có chuyện quan trọng muốn nói, cuối tuần sau, anh cùng em về nhà đi.” Động tác của Cố Trì Tây ngừng lại, ánh mắt dịu dàng nhìn cô: \"Em chuẩn bị xong rồi sao?\" Tùng San gật đầu, \"Chuyện gì đến cũng phải đến thôi, em không muốn để ba mẹ chẳng hay biết gì, em cũng muốn khiến anh có cảm giác an toàn.” Lông mi dài rung động, đôi mắt thuần khiết trong trẻo đó bây giờ lại kiên định như vậy. Gương mặt trắng trẻo như bạch ngọc hơi ửng hồng, thuần khiết, trắng trong. Hắn nhìn cô như vậy khiến lòng hắn vô cùng thỏa mãn, hắn mạnh mẽ hôn lên môi cô, \"San San, anh yêu em.” Trong Trạch Viên, hoa cúc mùa thu đua nhau khoe sắc, đi trong vườn hoa này khiến Tùng San có cảm giác như mình đang lạc vào khu vườn của Hồng Lâu Mộng. Bầu trời trong xanh, nắng ấm áp, bốn phía non xanh nước biếc, trăm hoa đua nở, khiến tâm tình người ta không tốt cũng khó. Cô cười hì hì đi trong vườn, chiếc váy màu vàng nhạt trên người như hoà vào sắc hoa, phản chiếu trong mắt Cố Trì Tây, tựa như một con bướm nhỏ nhẹ nhàng bay lượn. Lão Thẩm gật gù đi tới, nhìn thấy khuôn mặt tươi cười của Cố Trì Tây liền vui vẻ cười ha ha nói: \"Uầy, không tệ lắm!\" Sau đó hắn ta lập tức ngồi xuống ghế mây bên cạnh Cố Trì Tây, thì thầm vào tai hắn, \"Bây giờ chết có ý nghĩa rồi chứ?\" Cố Trì Tây đạm mạc nhìn, lười đấu võ mồm với hắn. Lão Sở cười nói: \"Này, phải nói là có chết cũng không hối tiếc, có biết dùng thành ngữ không thế!\" Lão Thẩm cười nói: \"Đừng so tài văn học với tôi, tưởng tôi không tốt nghiệp tiểu học sao? Lão Cố, tôi thấy ông sống thoải mái quá rồi đấy, mắt thâm quầng hết kìa, lớn tuổi rồi kiếm chế một chút.” Cố Trì Tây cười nói: \"Mất công ông quan tâm rồi, tôi còn chưa đến mức thành thái giám.” Lão Thẩm xoa gáy, \"Xem ông đắc ý kìa!\" Lão Sở hỏi: \"Lão Tần đâu rồi?\" Lão Thẩm cười nói: \"Đi Ngũ Đài Sơn tu hành, cuối năm nay mới về. Lúc ông ấy đi có nói với tôi, ông ấy sẽ cầu phúc thay chúng ta.” Lão Sở vò đầu: “Không phải ông ấy tin vào Đạo gia hay sao? Sao lại chạy lên Ngũ Đài Sơn?\" Lão Thẩm buông tay: \"Ai biết được, thế giới của mấy vị bán tiên tôi đây không học cũng không hiểu. Nhưng lão Cố à, gần đây có phải ông tham luyến hồng trần quá hay không? Mấy hạng mục khả thi bên công ty ông chúng tôi rất trông chờ đấy, sao gần đây không nghe động tĩnh gì hết vậy, nghe nói ông còn định loại Trương Tân ra à?\" Lão Sở nói: \"Tên nhóc đó cũng không tệ, sao lại loại cậu ta? Ông không cần thì để cho tôi, tôi còn đang lo không có người giúp tôi giải quyết công việc đây này.” Cố Trì Tây cười nói: \"Không phải loại bỏ, chỉ phái cậu ta đi thành phố F thôi, ở vịnh Hải Tuyền tôi đang định xây dựng khu mở rộng, cậu ta đến đó phụ trách.” Lão Thẩm gật đầu, \"À, thì ra là bị giáng chức.” Sau đó hắn liền cười hỏi: \"Chẳng lẽ chuyện cậu ta thầm thương trộm nhớ bảo bối của ông bị phát hiện sao?\" Cố Trì Tây khẽ nhíu mày, \"Ông nghe được chuyện gì?\" Lão Thẩm vỗ tay cười nói: \"Chuyện này là thật à? Ài, tôi buồn cười chết mất! Tôi còn có thể nghe được gì nữa chứ, đều là tiểu yêu tinh của tôi nói với tôi, cô ấy nói trước kia cô ấy còn tưởng bảo bối của ông và Trương Tân là một đôi cơ đấy.” Lão Sở nói: \"Chuyện gì thế này, lão Thẩm, không phải ông rửa tay gác kiếm rồi à? Sao còn có tiểu yêu tinh gì nữa?\" Lão Thẩm thở dài, \"Haizzz, tôi chỉ thuận đường chơi đùa thôi, không nghiêm túc giống lão Cố đâu. Cô gái nhỏ đó khá thú vị, cũng hiểu chuyện, tôi cũng không chạm vào cô ấy, thỉnh thoảng đùa giỡn một chút cho vui thôi.” \"Đùa cái đầu ông, già rồi còn không biết tiết chế, suýt thành thái giám rồi mà còn không chừa. Thế nào, dáng đẹp không? Có mềm mại đầy sức sống như của lão Cố không?\" Hai mắt Lão Sở phát sáng. \"Gọi đến là biết chứ gì, vừa khéo San San cũng ở đây, hai cô gái nhỏ chơi với nhau sẽ không thấy mấy lão đàn ông như chúng ta nhàm chán.” Lão Thẩm nói xong liền cầm điện thoại đi ra ngoài. Khi Tùng San thấy Tề Duyệt Tâm tới, cô cảm thấy có chút không tự nhiên, tuy cô sớm đã đoán được quan hệ của cô ta và lão Thẩm không bình thường, nhưng tận mắt chứng kiến vẫn thấy xấu hổ không biết nói gì cho phải. Hơn nữa, cô không thể thân nổi với cô nữ sinh tên Tề Duyệt Tâm này. Ngược lại Tề Duyệt Tâm rất nhiệt tình, hoàn toàn không có chút xấu hổ, nhìn thấy Tùng San liền nắm tay nói cười không dứt, hoạt bát sáng sủa như chim sơn ca. Lão Sở nhìn Tề Duyệt Tâm, rồi lại nhìn Tùng San, sau đó quay lại nói với Cố Trì Tây và lão Thẩm: \"Chậc chậc, lão Thẩm, mắt nhìn người của ông sao thế, cô gái kia vừa nhìn đã biết không phải dạng vừa, trông rất già dặn kinh nghiệm, ông nhìn cô ấy khi đứng cùng San San xem, trên người toát ra dáng vẻ phong trần. Lão Cố, vẫn là ông biết chọn.” Lão Thẩm cười xoa gáy, \"Lão Cố chọn vợ, tôi tìm người giống San San thì sau này làm sao bỏ được? Muốn chơi đùa thì phải tìm người giống Tề Duyệt Tâm, nhìn thuận mắt lại còn biết cách cư xử, như vậy chơi đùa cũng vui vẻ hơn.” Cố Trì Tây nhìn Tề Duyệt Tâm, sau đó nói với lão Thẩm: \"Thế cũng được, nhưng ông phải cẩn thận kẻo bị cô ta chơi lại.”"
}