{
  "chapter_name": "Chương 44",
  "content": "Cuối hè đầu thu thời tiết thường rất đẹp, nắng sớm rực rỡ nhưng không quá nóng. Giang Phong Uyển được xây bên sông Lâm Giang, nhà nào mở cửa sổ ra cũng có thể cảm nhận được gió sông thổi, ẩm ướt mát mẻ, yên tĩnh hài hoà. Mỗi sáng Tùng San đều thức dậy sớm đón ánh mặt trời, cùng Lão Tần uống một ly sữa, sau đó dắt Lão Tần ra ngoài tản bộ, cô cũng không dắt nó đi xa quá, chỉ dạo một vòng trong khuôn viên Giang Phong Uyển. Tản bộ xong thì về nhà làm điểm tâm, ăn sáng xong thì chơi đùa với Lão Tần một lúc, sau khi Lão Tần mệt mỏi, ghé vào đùi cô ngủ, cô không còn chuyện gì làm thì yên lặng ngồi trên sô pha xem ti vi, hoặc nghịch điện thoại di động. Đến buổi chiều, khi Lão Tần tỉnh dậy, cô lại cho nó ăn, sau đó đưa nó ra ngoài đi một vòng, về nhà thì làm cơm chiều, dỗ Lão Tần ngủ, rồi tiếp tục xem ti vi... Sau đó cô phát hiện, thật ra Lão Tần được nuôi dưỡng rất tốt. Từ khi dậy sớm theo Lão Tần, đồng hồ sinh học của Tùng San đã hoạt động tốt hơn rất nhiều, có thể tu thân dưỡng tính. Thỉnh thoảng cô cũng đi ra ngoài một chuyến, đến siêu thị mua một ít đồ ăn vặt. Nhà Cố Trì Tây có tủ lạnh rất lớn, bên trong chất đầy đủ các loại nguyên liệu nấu ăn, nhưng lại không hề có đồ ăn vặt, thứ có thể uống cũng chỉ có nước khoáng. Mỗi ngày mở tủ lạnh ra, nhìn thấy một hàng chai thuỷ tinh màu xanh, cô lặng lẽ thở dài, cô không mở được nắp. Cũng không phải là không thể mở được, chỉ là cô có chút chống đối với mấy chai nước này. Vì cầm nó trên tay, sức nặng của nó sẽ khiến cô nhớ tới hai người đã từng mở nắp chai giúp cô, một người là Chu Trường An, một người khác là Cố Trì Tây. Cả hai đều không phải hồi ức tốt đẹp. Vì thế hôm đó đi siêu thị, cô đã mua ba chai nước ngọt lớn, Coca Sprite Fanta, và một số vật dụng gia đình cần thiết, nghĩ đến vẻ mặt Cố Trì Tây khi về nhà mở cửa tủ lạnh nhìn thấy ba chai nước ngọt này, cô lại có cảm giác vui vẻ khi đang vụng trộm làm chuyện xấu. Sau đó cô mua thêm vài bịch đồ ăn vặt như bánh khoai tây, mực lát, xách một đống túi to, túi nhỏ ra khỏi siêu thị, cô thấy mình như đang tham gia đại hội thể thao vậy. Kết quả, cô xách không nổi. Siêu thị này nằm gần Giang Phong Uyển, vì nghĩ đi bộ tới đây có thể rèn luyện sức khoẻ nên cô không đi xe tới, Tùng San đứng trước cửa, lực bất tòng tâm, làm sao xách hết đồ về đây. Suy nghĩ một lát, cô lấy điện thoại di động ra, nhìn chằm chằm cái nút màu đỏ một lúc lâu, tay run lên ấn xuống. Mặc dù không gặp nguy hiểm, nhưng gọi người tới giúp sức, chắc cũng được chứ nhỉ? Nó không hề có phản ứng gì, khi nhấn cái nút kia, di động không phát ra âm thanh hay ánh sáng gì trên màn hình cả. Tùng San nhìn điện thoại, không phải nó hỏng rồi chứ? Vì thế cô lại ấn thêm lần nữa. Nhưng không ngờ chưa tới nửa phút sau, trước cửa siêu thị bỗng nhiên xuất hiện hai chiếc xe hơi màu đen, bốn người đàn ông mặc tây trang màu đen mở cửa xe sải bước nhanh chóng đi về phía cô, trong đó hai người đi đầu còn cầm cây côn cảnh sát. \"Tùng San tiểu thư, kẻ bắt cóc ở đâu?\" Trong đó có một người ánh mắt sắc bén như chim ưng, quét mắt nhìn bốn phía hỏi. Tùng San bị khí thế này làm hoảng sợ, xấu hổ khoát tay, \"Không có ai bắt cóc cả, tôi mua quá nhiều đồ nên xách không nổi, tôi muốn nhờ người giúp tôi... xách nó về.” Bốn người đàn ông vẫn nghiêm túc quan sát mọi người xung quanh, khiến cho những vị khách khác không biết có chuyện gì đang diễn ra. Sau khi xác định xung quanh an toàn, một người đàn ông trong số đó xách hai bao đồ lớn lên, vẻ mặt không chút thay đổi nghiêng đầu nói với chiếc micro gắn trên tây trang: \"Đã xác nhận không có chuyện gì, bây giờ sẽ đưa Tùng San tiểu thư về nhà.” Tùng San bị bốn người này vây quanh, khi lên xe, cô rất xấu hổ, càng thêm hối hận vì đã làm vậy. Bốn người này chính là bản sao của Trương Tân, động tác không khác gì người máy, cũng không nói không rằng, đưa cô đến cửa nhà, xoay người rời đi. Tùng San thậm chí không kịp nói một tiếng cảm ơn. Cô thở dài, đi vào phòng khách, ôm lấy Lão Tần đang ngủ vuốt ve, Lão Tần ngủ rất say, bị xoa nhẹ hai lần cũng không chịu tỉnh, chỉ rầm rì hai tiếng, đổi tư thế khác tiếp tục ngủ. Tùng San bị nó làm buồn cười, sau đó lại bất đắc dĩ thở dài. Nếu như chuyện này bị Cố Trì Tây biết, có phải sẽ rất mất mặt hay không? Cuối cùng cô cũng không có tâm trạng uống Coca, trong lòng khó chịu không có chỗ trút giận, đột nhiên cô hung hăng lấy một chai nước vặn mở nắp chai. Tùng San uống một ngụm, chỉ là nước bình thường thôi mà, cho dù để trong chai cao cấp, thì vẫn cứ là nước. Nhưng chỉ một chai nước nhỏ như thế này lại đắt hơn nhiều so với ba chai nước cô mua lúc nãy. Thật là kì lạ. Vì thế hai ngày sau, cô cũng không dám tùy tiện đi siêu thị, hơn nữa vừa nhìn thấy cái di động kia lại thấy phiền lòng. Buổi chiều trời mưa tầm tã, đến chạng vạng cuối cùng cũng trời quang mây tạnh, sau đó còn xuất hiện cầu vồng. Buổi chiều Lão Tần không được ra ngoài tản bộ nên rất bồn chồn, nó ở trong phòng không ngừng chạy vòng vòng, Tùng San thấy mặt đường bên ngoài cũng đã khô ráo hơn nhiều, liền đeo vòng cổ vào cho Lão Tần, dẫn nó ra ngoài. Trên bầu trời chiều có một cầu vồng, màu sắc rất nhạt, Tùng San dắt Lão Tần ra khỏi khu nhà, đến công viên bên bờ sông, người ở đó không nhiều, không khí ẩm ướt. Lão Tần vừa ra cửa thì vui vẻ hẳn lên, nó không muốn bị cô dắt đi, lắc cổ sủa \"gâu gâu\", Tùng San đành phải buông dây ra, cười nói: \"Đừng chạy quá xa, ngoan ngoãn nghe lời biết chưa!\" Lão Tần lại sủa một tiếng, bắt đầu vui mừng chạy khắp nơi. Tùng San ở phía sau đuổi theo không kịp, không ngừng kêu nó, \"Lão Tần, cưng chậm lại một chút đi!\" Lúc này cô nghe thấy bên đường nhỏ có người đang kêu cứu, \"Mọi người ơi mau tới đây, cứu mạng!\" Tùng San vội vàng đi qua đó, cô nhìn thấy một người phụ nữ nằm trên mặt đất, tay ôm bụng, đau đớn kêu, bên cạnh còn có một người già đang cuống lên không biết nên làm gì, nhìn thấy Tùng San đến thì lớn tiếng nói: \"Mau, mau đến giúp tôi với, con dâu tôi sắp sinh rồi!\" Tùng San vội vàng chạy qua, \"Không sao chứ? Trước tiên không nên chạm vào bụng cô ấy, lệch thai vị là không tốt!\" Nói xong cô khom lưng, cẩn thận kiểm tra người phụ nữ mang thai kia, đột nhiên ánh mắt cô khựng lại, ngay sau đó toàn thân run rẩy, không thể nhúc nhích. Một cây kim tiêm thật dài đã đâm vào tay cô, ống xi lanh đã chạm tới đáy. \"Cô... Các người...” Tùng San đã không thể nói thành lời, đầu óc còn rất thanh tỉnh, nhưng cơ bắp toàn thân đã căng cứng lại, khóe miệng cũng không thể động đậy được. Hai người kia đứng lên, người đàn bà quăng cây kim tiêm trong tay xuống, ả cười lạnh nói: \"Thật dễ mắc câu, không thú vị chút nào.” Một người người đàn ông khác có ánh mắt sắc bén nói, \"Đừng chậm trễ nữa, mau đưa người đi.” Tùng San đã bị tê liệt toàn thân, trơ mắt nhìn hai người kia lấy dây thừng ra, trói tay chân cô lại. \"Gâu gâu!\" Bỗng nhiên có tiếng chó sủa giận dữ, Lão Tần hung hãn nhào tới, cắn một miếng lớn vào tay người đàn bà kia. \"A!\" người đàn bà đó đau đớn kêu to. \"Gâu gâu!\" Lão Tần cũng tru gào thảm thiết, bởi vì người đàn ông lấy ra một con dao, đâm thẳng vào lưng Lão Tần. Tùng San sợ hãi, miệng lại không thể nói thành lời, trong lòng không ngừng kêu lên, lão Tần, lão Tần! Lão Tần đã bị trúng một dao, máu tươi trên lưng trào ra, nhưng vẫn hung ác nhào về phía người đàn ông, hung hăng cắn vào cổ hắn. Người đàn ông lảo đảo, dây thừng trong tay rơi xuống đất, Tùng San cũng bị ngã ra. Con dao trong tay người đàn ông lại một lần nữa đâm vào chân Lão Tần. \"Gâu gâu!\" Lão Tần đau đến mức há miệng ra, tru lên thảm thiết. Tùng San ngã nằm ngay bên cạnh, trơ mắt nhìn tấm lông màu trắng trên lưng Lão Tần nhuộm đầy máu tươi, nước mắt cứ như vậy chảy xuống. Hai tay cô bị trói chặt lại, khi ngã xuống dây thừng buông lỏng ra, một cánh tay bị thân người đè lên, cô dùng hết toàn bộ sức lực, ngón tay đặt lên điện thoại trong túi quần, cô cũng không biết là mình có nhấn được cái nút kia không nữa. Người đàn bà cũng đứng lên, lấy từ trong túi quần ra một ống kim tiêm, hung hăng đâm cây kim trên người Lão Tần khi nó đang cắn người đàn ông kia không buông. Thân thể Lão Tần cứng đờ, nhất thời nó cũng giống như Tùng San, không thể động đậy, cũng không có sức giãy giụa trượt xuống khỏi người đàn ông, đôi mắt ướt sũng của nó nhìn vào Tùng San, trông vô cùng bi thương. Người đàn ông lấy tay che lại chỗ bị cắn, hung hăng đá Lão Tần một cú, \"Mẹ kiếp, chỉ là một con chó thôi nhưng sức lực lớn thật!\" Người phụ nữ quay đầu lại nhìn phía sau, lớn tiếng nói: \"Mau đi thôi, vệ sĩ của cô ta tới rồi!\" Hai người cuống quít nhấc Tùng San lên, vừa định trói chặt cô lại lần nữa, bốn người vệ sĩ đã chạy như bay tới, người đàn ông xoay người, có ý đồ rút dao trên lưng Lão Tần ra, lại bị một cây côn cảnh sát đánh vào lưng. Người đàn bà thấy thế muốn chạy trốn, nhưng lại bị vấp ngã xuống đất. Toàn bộ quá trình không đến nửa phút đồng hồ, cả hai bị vệ sĩ bắt giữ. Một người vệ sĩ đi đến nâng Tùng San dậy, anh ta hỏi: \"Tùng San tiểu thư, cô không sao chứ?\" Tùng San cố gắng hết sức nhìn về phía Lão Tần đang hấp hối, không thể nói thành lời, dưới tình thế cấp bách nước mắt cô chảy như mưa. Một người bảo vệ khác nói với chiếc micro trên áo: \"Đã cứu được Tùng San tiểu thư, con chó bị thương nặng, lập tức cho xe cấp cứu tới.” Khi Cố Trì Tây chạy đến bệnh viện, vừa liếc mắt hắn đã nhìn thấy Tùng San đang ngồi co ro trên băng ghế bên ngoài phòng cấp cứu, nước mắt đầm đìa. Trong lòng hắn đột nhiên đau đớn quặn thắt, hắn bước tới, dang hai tay ra ôm lấy cô, \"San San, tôi về rồi.” Tùng San nâng đôi mắt nhoè lệ lên mơ hồ nhìn hắn, \"Thực xin lỗi, tôi, tôi đã không chăm sóc tốt cho lão Tần... Đều tại tôi...” Cố Trì Tây sờ đầu cô, bất giác tăng thêm sức lực, \"San San, chỉ cần em không sao là tốt rồi.” Tùng San mở to đôi mắt sưng như quả đào, \"Chú không trách tôi sao? Đều tại tôi, tôi đã hại Lão Tần bị thương! Là lỗi của tôi, Lão Tần vì cứu tôi nên mới... tôi đã trơ mắt nhìn nó vì tôi mà bị đâm, không làm được gì cả...” Trong đôi mắt sáng lộ rõ sự sợ hãi, tựa như thuỷ tinh bị vỡ vụn trên mặt đất, lóng lánh trong suốt, nhưng lại rất bén nhọn. Cố Trì Tây đưa tay lau nước mắt trên mặt cô, khẽ hôn lên trán cô, \"Tôi không trách em, em không cần tự trách mình, chỉ cần em không sao là tốt rồi.” Tùng San nắm quần áo hắn, \"Nếu như không thể cứu được Lão Tần thì sao đây? Tôi... Tôi...” Cố Trì Tây nâng mặt cô lên, ánh mắt ấm áp kiên định, \"Tin tôi đi, Lão Tần nhất định sẽ không sao.” Một câu nói đơn giản như vậy lại mang theo sức mê hoặc lòng người, Tùng San nhìn hắn, hít một hơi thật sâu, hai tay ôm lấy hông của hắn, vừa dùng sức vừa dụi. Trương Tân cầm báo cáo xét nghiệm đi tới, nhìn thấy Tùng San đang dựa vào lòng Cố Trì Tây, ánh mắt hơi dừng lại, sau đó nói: \"Cố tổng, báo cáo xét nghiệm của Tùng San đã có rồi, là một loại thuốc tê đặc biệt, có tác dụng trong thời gian ngắn, không có tác dụng phụ gì.” Cố Trì Tây nhẹ nhàng thở ra, vừa ôm Tùng San vừa xoa đầu cô, \"Không sao là tốt rồi.” Cửa phòng cấp cứu mở ra, vài bác sĩ đi tới, Trương Dật Bạch đi theo phía sau, trên mặt xuất hiện ý cười. \"Cố gia, hôm nay ngài đã làm khó mấy bác sĩ chúng tôi rồi, từ trước đến giờ chúng tôi chỉ cấp cứu cho con người, đây là lần đầu tiên cấp cứu cho chó đó.” Trương Dật Bạch cười nói. Tùng San xoay người lại, vội vàng hỏi: \"Lão Tần sao rồi?\" Trương Dật Bạch nhìn Tùng San, sắc mắt hơi phức tạp, \"Không sao, nơi bị thương không phải chỗ nguy hiểm, chỉ là mất hơi nhiều máu, ở đây không có máu truyền cho chó, nên chỉ có thể chăm sóc từ từ.” Cố Trì Tây nhìn Trương Dật Bạch, \"Làm phiền cậu rồi, Dật Bạch.” Trương Dật Bạch vội vàng vẫy tay, \"Ngài đừng khách khí với tôi, tôi có thể giúp ngài chút việc nhỏ này đã là vinh hạnh của tôi rồi!\" Nói xong anh ta quay đầu nhìn vào phòng bệnh, vẻ mặt khổ sở nói: \"Chỉ là có một chuyện, bệnh viện của chúng tôi dành cho người, giường ngủ cũng dành cho người, chó của ngài muốn nằm cũng chỉ có thể nằm lên một chỗ ngồi nhỏ, ngài có muốn tôi giúp ngài liên hệ một bệnh viện dành cho vật nuôi không?\" Bệnh cạnh có một bác sĩ cấp cứu nói: \"Bệnh viện của vật nuôi chỉ chữa bệnh nhẹ thôi, nên cũng không có chỗ để dưỡng thương đâu.” Tùng San nhìn Cố Trì Tây, \"Hay là đưa Lão Tần về nhà đi, tôi tới chăm sóc nó.” Mắt Trương Dật Bạch sáng rực lên, đã ở cùng nhau rồi sao? Chị Phương có biết không? Cố Trì Tây gật gật đầu, sờ hai má Tùng San, \"Chúng ta về nhà.”"
}