{
  "chapter_name": "Chương 33",
  "content": "Kết quả đến khi lễ khai mạc kết thúc người tên Uông Tiểu Kinh vẫn không xuất hiện. Tề Duyệt Tâm nghe tiếng vỗ tay trong hội trường, bàn tay khép lại quyển sổ ký tên, \"Được rồi, bữa tiệc sẽ lập tức bắt đầu, chúng ta cũng xong việc rồi.\" Tùng San gật đầu, \"Ừ, mình sẽ gọi cho ba mình bảo ông ấy tới đón.\" Tề Duyệt Tâm vui vẻ, \"Cậu đã bao nhiêu tuổi rồi mà còn đợi ba tới đón ? Bây giờ vẫn chưa trễ nha.\" Tùng San bất đắc dĩ thở dài, \"Aiz, cậu không biết đâu, ba của mình nhất định đòi tới đón mình, mình làm cách nào cũng không ngăn được!\" Bố Tùng vốn dĩ không hề muốn con gái mình đi làm thêm, cho nên từ lúc sáng khi Tùng San ra cửa thì không lúc nào yên lòng. Cả một ngày ở đơn vị ông như đứng đống lửa, như ngồi đống toàn nghĩ tới minh tứa gạt trên truyền hình. May mà Tùng San rất hiểu chuyện sau khi đến nơi liền chụp cho ông một tấm ảnh rồi gửi qua, chứng minh mình hoàn toàn rất an toàn. Dù vậy bố Tùng vẫn kiên trì nói buổi tối sẽ tới đón cô về nhà. Tề Duyệt Tâm che miệng cười nói: \"San San, ba ba của cậu thật sự rất yêu cậu .\" Tùng San có chút xấu hổ, cầm di động đi qua một bên, khi cô vừa cùng bố Tùng nói chuyện điện thoại xong, thì nghe thấy tiếng của chị Ngô: \"Tùng San, Tề Duyệt Tâm, hai người qua đây một chút.\" Tùng San quay đầu, nhìn thấy bên cạnh chị Ngô có một người đàn ông, dáng người không cao, hơi mập, ánh mắt thoạt nhìn rất gian tà . Cô cảm thấy hình như đã gặp người này ở đâu đó nhưng lại nhớ không ra. \"Đây là Phan tổng của chúng ta, ngài ấy nghe nói hai người hôm nay làm việc rất tốt nên tới gặp một chút.\" sắc mặt chị Ngô lạnh như băng giới thiệu. Tùng San cùng Tề Duyệt Tâm liếc nhau, cùng nhau cười nói với vị Phan tổng kia, \" xinh chào Phan tổng.\" Phan Nghiễm Sinh hé ra nụ cười hiền lành, ánh mắt dừng trên người Tùng San, \"Cô gái nhỏ này không tệ, vẫn còn là sinh viên sao ?\" Tùng San gật đầu, \"Vâng, sau khi khai giảng sẽ là sinh viên năm thứ tư đại học .\" \"Học chuyên ngành gì?\" Phan Nghiễm Sinh không hề để ý hỏi tiếp. Tề Duyệt nóng vội trả lời: \" Quản lý tài chính, hai chúng tôi đều học đại học A.\" Phan Nghiễm Sinh ra vẻ kinh ngạc nói: \"Không tệ lắm, rất có tiền đồ.\" Phan Nghiễm Sinh quay đầu nhìn Ngô tỷ, \"Nếu hai người này năng lực làm việc tốt, không bằng cứ ở đây tiếp tục làm việc đi.\" Sau đó hắn lại nhìn Tùng San và Tề Duyệt Tâm, \"Hai người khi học năm tư đầu phải tìm nơi thực tập đúng không ? Có muốn ở lại công ty tôi tiếp tục làm việc không ?\" Tùng San sửng sốt một chút, Tề Duyệt Tâm ở bên kia vỗ tay cười nói: \"Thật tốt quá, Phan tổng cám ơn ngài đã cho chúng tôi cơ hội quý giá này!\" Sau đó cô ta dùng khuỷu tay đẩy đẩy Tùng San. Tùng San cũng cười , \"A, tôi, tôi có thể còn phải hỏi lại ý của ba mình.\" Chị Ngô nhướn mày: \"Đã bao nhiêu tuổi rồi mà còn hỏi ý của ba?\" Phan Nghiễm Sinh khoát tay chặn lại, \"Không sao, cô gái trẻ nên nghe lời ba mẹ là đúng. Ba cô nếu không an lòng có thể trực tiếp tới nói chuyện với tôi.\" Tề Duyệt Tâm cười nói: \"San San, ba ba của cậu không phải lát nữa sẽ tới đón cậu sao? Dứt khoát để ông ấy cùng Phan tổng nói chuyện đi, nói xong không phải sẽ an tâm hơn sao?” Tùng San có chút kinh hoảng, cười cười, \"Phan tổng là luôn người bận rộn, sao có thời gian rảnh như vậy chứ.\" Phan Nghiễm Sinh cười nói: \"Không sao đâu, tối nay tôi chỉ còn một bữa tiệc thôi, ba cô đến thì cứ dẫn ông ấy tới gặp tôi, tôi với ông ấy sẽ nói chuyện.\" Tùng San cười đáp ứng, nhưng trong lòng cô lại cảm thấy quái lạ không thể nói ra thành lời. Sao có cứ cảm thấy dường như Phan tổng này rất muốn cố tới công ty của hắn thực tập thì phải? Chị Ngô cùng Phan Nghiễm Sinh đi đến phòng yến tiệc, Tề Duyệt Tâm vỗ đầu Tùng San, \"Cậu thật ngốc, có cơ hội tốt như vậy còn do dự làm gì? Mình thấy công ty này rất đàng hoàng, tiền lương nhất định không tệ. Hai đứa mình có thể được người ta để ý thế này thật không dễ mà!\" Tùng San như có điều đăm chiêu suy nghĩ, \"Ừ, nhưng mình cảm thấy có gì đó suông sẻ đến mức không bình thường.\" Tề Duyệt Tâm đặt hai tay trên bàn, nâng má nháy mắt mấy cái, \"Thuận lợi còn không tốt sao, chẳng lẽ câu muốn thực tập phải trải qua chín chín támsao mốt cửa ải ?” Tùng San vò đầu cười cười, \"Cũng phải ha.\" Cửa hội trường bị đẩy ra, người ở bên trong như thủy triều áo ạt ra ngoài. Tề Duyệt vội vàng đứng thẳng, lộ ra nụ cười tiêu chuẩn, \"Phòng tiệc ở bên trái, mời đi theo lối này.\" Tùng San cũng đứng ở một bên chỉ dẫn cho một đám người, \"Để đến phòng tiệc mời đi bên trái theo lối này.\" Dòng người quá nhiều, cô cũng không kịp xem ai là ai, đợi đến khi phần lớn người tham dự đều đi qua, cô mới phát giác ra hình như có một đôi mắt đang nhìn cô. Cô hơi quay đầu, nhìn thấy Chu Trường An đứng tại cửa thang máy. Không rõ cái ánh mắt kia là có ý gì, cô cũng lười lại nói chuyện với hắn. Vì thế cô giả vờ như không thấy. Lão Thẩm và Cố Trì Tây cuối cùng mới đi ra, bên người vẫn có một đám người vây quanh. Lão Thẩm nhìn thấy Tùng San, cười ha ha đi tới: \"San San, còn chưa tan tầm sao? Dứt khoát tới nói chuyện với Thẩm thúc đi ?\" Tùng San cười nói: \"Đến khi tất cả khách quý đều tới phòng tiệc thì tôi có thể tan tầm . Hơn nữa ba của tôi sẽ tới đón tôi ngay .\" Cố Trì Tây đứng ở một bên cùng mọi người nói chuyện, nghe được câu nói này, hơi dừng lại một chút. Nhưng cũng không có quay đầu nhìn qua. Lão Thẩm cười nói: \"Vậy thì thật tốt, tôi và ba cô từng uống rượu chung, lát nữa ông ấy tới lại nói chuyện một hồi.\" Tùng San ngạc nhiên, sau đó cô mới nhớ tới cuộc điện thoại lão Tùng vào hôm kia. Lúc này cô mới hiểu, thì ra đây đều là do lão Thẩm làm. Phan Nghiễm Sinh và chị Ngô tỷ đi tới, đưa tay ra với lão Thẩm và Cố Trì Tây, \" chủ tịch Thẩm, chủ tịch Cố, hôm nay Phan mỗ may mắn có thể đứng ra tổ chức hội nghị này thật là phước đức ba đời!\" Cố Trì Tây giống như không nghe thấy, nhìn cũng không nhìn Phan Nghiễm Sinh, đi thẳng về phía trước . Lão Thẩm thì ngược lại vừa cười vừa cùng bắt tay với Phan Nghiễm Sinh, \"Phan tổng khách khí, hôm nay hội nghị tổ chức không tệ, vất vả cho anh rồi.\" Phan Nghiễm Sinh theo lão Thẩm đi tới phòng tiệc, chị Ngô đi qua nói với Tùng San và Tề Duyệt Tâm: \"Được rồi, hôm nay hai người làm việc không tệ, có thể về nhà rồi.\" Tề Duyệt Tâm có chút không muốn đi, nhìn về phía phòng tiệc bên kia, hỏi: \"Chị Ngô, em có thể ở lại nhìn xem một chút không ?\" Vẻ mặt chị Ngô khinh miệt nói: \"Tới xem thì có thể, nhưng đừng nói lung tung làm ảnh hưởng tới thể diện công ty.\" Tề Duyệt Tâm nhếch miệng, sau đó nở nụ cười. Chị Ngô nhìn nhìn Tùng San: \"Còn cô? Ba cô khi nào thì đến? Phan tổng muốn gặp ông ấy.\" Tùng San nói: \"Hẳn là sắp rồi .\" Trong lòng cô càng thêm thấy mọi chuyện rất kì lạ. Chị Ngô để lại một câu \"Sáng mai tám giờ họp, chớ tới trễ.\" Sau đó không nói gì nữa, xoay người rời đi. Tề Duyệt Tâm bẻ bẻ tay, lại lắc lắc cổ, \"San San, cơ hội này thật tốt, mình không thể lãng phí. Cậu ở đây đợi ba ba của cậu đi, mình vào đó xem.\" Tùng San cười gật đầu, \"Cậu đi đi.\" Sau đó có sảnh lớn trở nên trống trải, Tùng San tìm ghế dựa ngồi xuống, lấy bình nước uống, kết quả vặn hai lần vẫn không mở được nắp. Loại nước khoáng này là nước khoáng từ nước ngoài chuyển về, thân bình thủy tinh hình giọt nước, nắp bình bằng kim loại, so với mấy bình nước khoáng bình thường khó mở hơn rất nhiều. \"Để anh giúp em.\" Tùng San ngẩng đầu, nhìn thấy Chu Trường An đi tới, trên mặt mang nụ cười dịu dàng. Tùng San cũng không khách khí, đưa bình nước qua, Chu Trường An cầm lấy vặn mở, sau đó đưa trả lại cho cô. Động tác rất thành thạo, giống như rất quen thuộc. Trước kia khi hai người bọn họ còn bên nhau, Tùng San không bao giờ uông nước có gas chỉ uống nước khoáng, đều là Chu Trường An mở nắp cho cô. Tùng San không nói cám ơn, trực tiếp cầm bình nước uống một ngụm lớn. Một ngày này thật sự quá mệt mỏi. Chu Trường An cười nhìnTùng San nói: \"San San, thực xin lỗi anh đã hiểu lầm em .\" Tùng San ngẩng đầu, \"A?\" Chu Trường An nói: \" Vừa rồi anh đã thấy được em và ba của Lâm Lâm hoàn toàn không có gì. Thực sự xin lỗi em, anh đã hiểu lầm em nhiều lắm.\" Tùng San hơi nhíu mày, nhưng cũng lười giải thích, chỉ cười cười. Sau đó cô mới như hiểu ra điều gì: \"Anh ở đây không vào là vì chờ mẹ của Cố Lâm Lâm sao? Mẹ Cố Lâm Lâm là Uông Tiểu Kinh sao?\" Chu Trường An gật đầu, \"Uông tổng vốn muốn đến tham gia nghi thức khai mạc, không biết vì sao lại không tới. Vừa mới rồi nói điện thoại với anh là lát nữa sẽ tới.\" Tùng San nở nụ cười, \"Thì ra anh được trả một năm hai mươi vạn là để làm chân sai vặt cho mẹ Cố Lâm Lâm sao ?\" Chu Trường An cười khổ: \"Năng lực của anh bây giờ có thể làm chân sai vặt là đã tốt lắm rồi.\" Tùng San không kiên nhẫn lườm hắn một cái: \"Đừng đứng đó giả bộ đáng thương với tôi, tôi không muốn nghe những lời đường mật của anh. Muốn nói thì tìm Cố Lâm Lâm đi!\" sắc mặt Chu Trường An rất bất đắc dĩ, \"Lâm Lâm đang ở Pháp, cuối tuần mới quay về.\" Tùng San không để ý hắn, cô thầm nghĩ, trách không được gần đây cô lại thấy cô ta yên phận như vậy, thì ra là bị đày đi Pháp. Cố Trì Tây thật là có biện pháp. Cửa thang máy mở ra, Tùng Chí Quân bước ra, phía sau còn có một người phụ nữ cùng ra khỏi thang máy. Lão Tùng nhìn thấy con gái ngoan nhà mình thì vui vẻ hô lên: \"San San, ba ba tới đón con nè !\" nhưng kế tiếp ông lại lộ vẻ mặt kinh ngạc, bởi vì ông thấy Chu Trường An đứng bên cạnh Tùng San. sắc mặt Chu Trường An bối rối, hắn lễ phép nói với Tùng Chí Quân: \"Chào chú.\" Sau đó hắn nhìn về phía người phụ nữ phía sau Tùng Chí Quân, càng thêm thận trọng nói: \"Uông tổng, ngài tới rồi.\" Tùng San sửng sốt một chút, nhìn về phía người phụ nữ đi phía sau Tùng Chí Quân, vừa vặn cùng ánh mắt của người phụ nữ kia giao nhau, cả hai đều ngưng lại một chút. Người phụ nữ này tuổi hơn lớn, nhưng là khí chất rất tốt. Dáng người nhỏ gầy, cổ tay cẳng chân cơ hồ gấy tới mức không có chút hơi nước, nhưng toàn thân hàng hiệu trang phục rất có sức sống. Gương mặt kia cũng cực kì nhỏ; cằm nhọn, ánh mắt sắc bén như một cây đao. Bà ấy trang điểm rất dày, son môi hồng đậm khiến người khác phải chú ý. Người phụ nữ này là mẹ của Cố Lâm Lâm, vợ của Cố Trì Tây, Uông Tiểu Kinh. Thì ra là một người như vậy. Tùng San do dự một chút, không biết có nên chào hỏi với Uông Tiểu Kinh hay không. Tùng Chí Quân đi về phía con gái nhà mình, sau đó lãnh đạm nhìn thoáng qua Chu Trường An, \"San San, chúng ta về nhà đi.\" Chu Trường An run run khóe miệng, xấu hổ đi đến bên cạnh Uông Tiểu Kinh, \"Uông tổng, phòng tiệc ở bên cạnh.\" Uông Tiểu Kinh không nói gì, chỉ theo Chu Trường An đi vào trong. Tùng San suy nghĩ một chút, liền lôi kéo tay lão Tùng nói: \"Đi thôi, chúng ta về nhà.\" Tùng Chí Quân cười đồng ý, nắm tay của co gái đi tới cửa thang máy mới hỏi: \"Sao Chu Trường An lại ở đây vậy ? Nó đứng gần con làm gì ? Muốn nối lại sao ? Co không thể đồng ý nha!\" Đầu Tùng San rơi một giọt mồ hôi, \"Không có không có, anh ta tới đây họp, vừa khéo lại gặp nhau.\" Thang máy đợi nửa ngày cũng không thấy tới, Tùng San không biết sao cảm thấy có chút nôn nóng. Ánh mắt nhìn chằm chằm vào con số chỉ tầng lầu đang bị đình trệ, sau đó cô chợt nghe thấy giọng của Tề Duyệt Tâm phía sau, \"San San, cậu muốn đ đâu vậy?\" Tùng San quay đầu, nhìn thấy Phan Nghiễm Sinh đi phía sau Tề Duyệt Tâm. Lúc này sắc trời đã tối, đối diện thang máy là một cánh cửa sổ thủy tinh sát đất, ở tầng mười lăm chỉ thấy được màu tối đen của bầu trời và ánh trăng ảm đạm, đèn trên đỉnh đầu không biết từ khi nào đã biết thành màu quất vàng, phát ra ánh sáng soi rọi xuống dưới. Nửa mặt của người đối diện ẩn trong ánh sáng trông cực kì quen mắt. Tùng San giật mình nhớ lại, người này cô quả thật đã gặp qua. Là ở Trạch Viên, gặp cùng với Cố Trì Tây. Phan Nghiễm Sinh đi tới, cười nói: \"Không phải đã nói qua sẽ để tôi và ba cô gặp nhau sao? Sao bậy giờ lại muốn đi chứ.\" Sau đó hắn đưa tay ra với Tùng Chí Quân, \"Xin chào, tôi là Phan Nghiễm Sinh, coi như là ông chủ mới của con gái ông.\" Tùng Chí Quân sửng sốt, nhìn nhìn con gái, nhưng ông không thấy Tùng San có phản ứng gì, đành phải cười đưa tay ra, \"Xin chào xin chào, con gái nhận được sự chăm sóc của ngài, khiến ngài phiền toái rồi .\" Phan Nghiễm Sinh cười nói: \"Khách sáo khách sáo rồi, con gái ông xinh đẹp thông minh, năng lực làm việc rất tốt, tôi có ý muốn mời cô ấy tới công ty thực tập, cô ấy rất ngoan ngoãn muốn gặp ông để xin ý kiến của ông, nếu không ta cũng không dám tự tiện tới quấy rầy ông đâu.\" Tùng Chí Quân lại sửng sốt, ánh mắt nhìn thấy con gái có chút ngay người, cười nói: \"Phan tiên sinh quá khách sáo , ngài có thể công nhận năng lực của con gái tôi, tôi thật sự vô cùng cảm kích.\" Phan Nghiễm Sinh nói: \"Vậy cũng ông cũng đừng đứng ở nơi này nữa , chúng ta đi vào trong nói chuyện đi, vừa lúc chủ tịch Thẩm cũng ở đây.\" Tùng San bất đắc dĩ đi theo Phan Nghiễm Sinh vào phòng tiệc, Phan Nghiễm Sinh lôi kéo Tùng Chí Quân đi tìm lão Thẩm vừa được nhắc tới, vẻ mặt Tề Duyệt Tâm hâm mộ nói: \"San San, ba ba của cậu thì ra cũng là một nhân vật lớn nha.\" Tùng San cười gượng: \"Cái này không phải đâu, ở trong cơ quan ba mình chỉ là một người nhàn rỗi.\" Nhưng chuyện tại sao bị Phan Nghiễm Sinh coi trong cô không thể nghĩ ra được. Phòng tiệc bố trí cực kì hoa lệ, đèn treo thủy tinh sáng rực rỡ, những mâm trái cây đặt bàn dài trải khăn trải bàn màu trắng, phục vụ bưng khay đựng ly sâm banh chờ phục vụ. Ở đây có không ít người, nhưng đều là đàn ông mặc tây trang, Tùng San và Tề Duyệt Tâm, hai người đẹp đứng chung một chỗ đưa tới rất nhiều ánh mắt Tại bàn dài bên trái, bên người Cố Trì Tây vây quanh một đám người, không khí hình như rất nhiệt liệt, không biết là đang nói cái gì. Mà bên phải cách đó không xa, Uông Tiểu Kinh và Chu Trường An đang đứng ở nơi đó, cũng đang cùng người nào đó nói chuyện, nhưng không khí rõ ràng là lạnh hơn nhiều. Tùng San nhìn nhìn bên trái Cố Trì Tây, sau đó lại nhìn nhìn bên phải Uông Tiểu Kinh, cô cảm thấy hai người này nhìn sao cũng không giống vợ chồng. Cố Trì Tây phảng phất như thấy được Tùng San, lại phảng phất như không thấy được, khuôn mặt vẫn như không có chuyện gì, lạnh nhạt như người xa lạ. Có người đứng sau lưng vỗ vỗ Tùng San, Tùng San kinh ngạc, quay đầu lại thì nhìn thấy cái mặt than của Trương Tân. \"Cô lại đây một chút, tôi có chuyện muốn nói.\" Trương Tân nói. Tề Duyệt Tâm đứng một bên che miệng cười, \"Tôi đây không quấy rầy hai người mữa .\" Sau đó cô ta biết điều đi mất. Tùng San theo Trương Tân đi tới ngoài phòng tiệc, nhìn thấy đáng đi chỉnh tề kia của hắn, cô cảm thấy người này thật sự giống y như người máy, không biết sau lưng phải thay mấy lần pin. Nghĩ đến chuyện này cô liền nhịn không được nở nụ cười. Trương Tân xoay người, vừa vặn nhìn thấy nụ cười trên mặt Tùng San, vẻ mặt cừng đờ. Tùng San xị mặt, \"Anh tìm tôi làm gì?\" \"Cách Phan Nghiễm Sinh xa một chút.\" Trương Tân gọn gàng dứt khoát nói. Tùng San khẽ nhíu mày, cô cũng đã đoán được đại khái.\"Đây là lời mà Cố tổng của anh nhờ anh nói sao?\" Nhưng cô không tưởng được Trương Tân lại khẽ lắc đầu, \"Không, đây là cá nhân tôi đưa ra lời khuyên cho cô.\""
}