{
  "chapter_name": "Chương 4",
  "content": "Tùng San cũng không biết mình đã đứng đó bao lâu, dưới tầng kí túc xá nữ luôn luôn là nơi thị phi, không bao giờ thiếu các thể loại hẹn hò, chia tay, lưu luyến không rời hay khóc sướt mướt . cô quản lý của kí túc xá vẫn bình tĩnh như thường, mặt không biến sắc, tay cầm một tách trà lớn, giống như một vị cao nhân nhìn rõ sự đời, lẳng lặng đứng trước cổng lớn của kí túc xá, mặc cho Tùng San đứng ở đó một mình giống như bức tượng, cũng không hề nói một câu khuyên nhủ. Thấy tình cảnh này quá nhiều nên đã quen rồi. Trong lúc vô tình Tùng San cùng cô quản lý đưa mắt nhìn nhau. Sau đó mới ý thức được, mình ở trong mắt người khác, cũng chỉ là một đứa con gái bình thường bị bạn trai đá mà thôi. Đứng dưới ánh mặt trời chói chang có phải chuyện gì mới mẻ đâu? Nghĩ đến đây cô liền cười, cô sống hai mươi năm, từ nhỏ đến lớn chưa từng chịu đựng ủy khuất, cũng chưa từng lâm vào tình cảnh khốn khổ thế này, cuộc sống vẫn luôn thuận lợi , khi còn nhỏ luôn được mọi người khen là đứa trẻ thông minh, lớn lên lại được khen là xinh đẹp. Hôm nay cuối cùng cũng trải nghiệm một lần, rốt cuộc cũng có lúc bị người khác chế giễu. \"Tại sao em lại đứng đó cười một mình?\" Sau lưng cô bỗng xuất hiện một giọng nói trầm ổn mà êm dịu. Tùng San quay đầu, vẻ mặt giống như nhìn thấy quỷ. Cố Trì Tây, ba của Cố Lâm Lâm, vậy mà lại thật sự tìm tới cô. \"Chờ tôi sao?\" người đàn ông trêu đùa , những đường nét anh tuấn trên khuôn mặt hiện lên rất rõ ràng. Tùng San liền bỏ chạy. Bệnh thần kinh. Ngay lập tức cổ tay bị nắm lại, Cố Trì Tây không cần cố hết sức đã có thể đem cô ôm vào trong ngực, \"Em đừng đùa nữa, tôi đã đến đây rồi còn có thể tay không ra về sao?\" Tùng San trừng hắn, \"Vậy chú muốn gì?\" \"Muốn em.\" hắn nói một cách rất bình thản. Tùng San cảm thấy đau huyệt thái dương. \"Chú buông tay ra, nếu không tôi sẽ hét lên cho người ta biết đấy.\" Khi nói những lời này, Tùng San có chút lực bất tòng tâm, có lẽ do vừa rồi quá xúc động cho nên trong lúc nhất thời không thể kiềm chế được cảm xúc, khiến những lời này nghe rất yếu ớt. \"Người quản lí kí túc nhìn em hơn nửa ngày mà không hề mói nột câu, không lẽ em cứ như vậy không nói tiếng nào mà tiếp tục lên lầu sao?\" hắn cười cười, \"đi theo tôi đi, yên tâm, tôi sẽ không đối xử với em như vậy .\" Cố Trì Tây vẫn trước sau như một ôn hòa bình tĩnh, nói ra những lời nói hết sức tàn khốc. Tùng San cảm thấy ngực mình như bị mũi tên đâm vào. cô liếc nhìn cô quản lí vẫn giữ khuôn mặt không chút thay đổi. cô có nên xem như không có chuyện gì quay trở về kí túc xá... Sau đó vùi mình trong chăn mà khóc? Tùng San yên lặng một lúc, quay đầu lại, cười với Cố Trì Tây \"Tốt thôi, nếu muốn dẫn tôi đi, thì phải cam đoan sẽ khiến tôi vui vẻ mới được.\" không phải chỉ là cùng đi chơi với một ông chú thôi sao? cô cũng đã là một một đứa con gái đáng thương vừa bị bạn trai đá rồi còn sức đâu mà để ý đến khí phách với cả sĩ diện nữa. Cố Trì Tây cũng cười , \"Như vậy mới phải, đi thôi, xe của tôi đậu ở bên kia.\" Đây là lần đầu tiên Tùng San ngồi trên con Mercesdes-Benz, quả nhiên thoải mái hơn nhiều so với chiếc Sonata bị hư của bố Tùng nhà cô. Vì thế cô vừa cười vừa thuận miệng nói: \"Xe này không tệ, hay là chú cũng cho tôi một chiếc đi ?\" Cố Trì Tây cũng cười, \"Được, nếu em thích thì tôi sẽ cho em một chiếc.\" Tùng San sửng sốt một chút, câu trả lời thật là quá sảng khoái. cô nháy mắt mấy cái, \"Có phải tôi muốn cái gì chú cũng cho tôi hay không?\" Cố Trì Tây giả vờ suy nghĩ, \"Trong khả năng có thể.\" Tùng San lắc đầu, giả vờ thất vọng: \"Chậc chậc, thật chẳng lãng mạn chút nào, tôi còn tưởng chú sẽ nói nếu tôi muốn cả một trời sao chú cũng sẽ tìm cách hái cho tôi bằng được chứ.\" Cố Trì Tây nhìn về phía trước, điềm nhiên nói : \"Loại lời nói chỉ có thể lừa gạt con nít kia tôi có nói em cũng không tin, còn khiến tôi thành người nói năng tùy tiện.\" không hổ gừng càng già càng cay, cái gì cũng có thể nói được. Tùng San nhìn cảnh vật thay đổi ngoài cửa xe, quay đầu hỏi, \"Chú muốn đưa tôi đi đâu?\" \"đi ăn cơm trước, sau đó đến một nơi có thể khiến tâm trạng em tốt hơn.\" hắn không nóng không lạnh nói, sắp xếp trước mọi việc. Cố Trì Tây cho xe dừng ở Tháp Minh Châu – kiến trúc cao nhất ở thành phố A, sau đó giúp Tùng San xuống xe. Tháp Minh Châu này là kiến trúc tiêu biểu của thành phố A, ban đêm nhìn đẹp hơn nhiều so với ban ngày. Toàn thân tòa Tháp tỏa sáng, màu sắc từ ánh đèn nê ông từ từ thay đổi, chiếu màu sắc sặc sỡ lên cả con đường. Tùng San ngẩng mặt nhìn đỉnh tháp, trên đỉnh tháp có một quả cầu lớn giống như một hòn ngọc lấp lánh. Lúc cô học trung học mỗi ngày đều ngồi xe bus đến trường đi ngang qua đây, nhưng vẫn chưa lần nào bước vào. Sau này lên đại học, có một lần cô cùng Chu Trường An đi dạo phố liền lấy hết can đảm bước vào, từ tầng ngầm tới tầng năm đều là nơi bán hàng những mặt hàng xa xỉ, hai người bọn họ lủi thủi đi một vòng, sững sờ khi không có một nhân viên cửa hàng nào chào hỏi bọn họ. Sau đó Tùng San nói muốn lên tầng sáu xem thử có gì trên đó, kết quả không tìm được thang máy để đi lên, bởi vì thang máy chỉ cho lên đến tầng năm nếu muốn lên tầng sáu phải có thẻ hội viên. Sau này cô mới nghe Cố Lâm Lâm nói, từ tầng sáu đến tầng mười hai của tháp Minh Châu là một hội quán cao cấp, quy định số lượng hội viên, phí hội viên một năm tới hơn mười vạn. Còn từ tầng mười hai trở lên là khu vực của chính phủ, nào là triển lãm đài ngắm cảnh, hoặc là một nghệ thuật gia tổ chức triển lãm cá nhân không thì là tổ chức biểu diễn tiếp đãi khách nước ngoài. nói tóm lại, kiến trúc tiêu biểu của thành phố này không phải là nơi thường dân như bọn họ có thể vào. cô còn nhớ rõ khi đó Chu Trường An đã làm một việc quá khả năng đó là dám ở cửa hàng kem tại lầu một mua cho cô một ly kem đơn giản, mất 58 tệ, thế mà vẫn là loại rẻ nhất. cô tiếc đến đau cả ruột nên không nỡ ăn, chỉ liếm từng chút một cho đến hết. \"Nghĩ gì thế?\" Cố Trì Tây vỗ đầu cô, mang theo vài phần sủng nịch. \"À, chú dẫn tôi tới đây ăn cơm sao?\" Tùng San phục hồi tinh thần hỏi. \"Vẫn là nên dẫn em đi đổi quần áo khác trước thôi .\" Cố Trì Tây cười, dắt tay cô đi. Vô cùng tự nhiên. Dường như giống như hai người đã ở bên nhau từ rất lâu rồi. Tất cả những thứ ở đây đều là của thương hiệu nổi tiếng, có mỗi một cái áo ba lỗ thôi cũng đã hết hai tháng tiền tiêu vặt của Tùng San. cô bán hàng rất ân cần, không ngại phiền phức giới thiệu cho cô những mẫu mã mới nhất. Lúc cô ra khỏi kí túc xá trên người chỉ mặc mỗi cái áo T-shirt đã bị phai màu vì giặt tẩy quá nhiều cùng một chiếc quần bò mua ở vỉa hè. Cố Trì Tây ngồi trên ghế sô pha bằng da tư thế ưu nhã biếng nhác, nét mặt bình thản, nhưng ánh mắt từ đầu đến cuối đều ở trên người cô. cô đứng trước gương thay đổi hết bộ này đến bộ khác. cô cảm thấy bộ dạng của mình thật buồn cười. Bỗng nhiên cô nhớ đến Chu Trường An toàn thân hoa hòe hoa sói. không thể tưởng tượng được chính mình vừa cười nhạo hắn xong bây giờ cũng giống như hắn. Sau đó tâm trạng cô có chút không vui. cô nhìn chằm chằm tấm gương hình bầu dục khắc hoa văn cổ, cô nhìn mình bên trong mặc quần áo xa hoa lộng lẫy nhưng cảm giác rất xa lạ, sau đó lại từ trong gương liếc nhìn Cố Trì Tây phía sau cô, người vẫn luôn hứng thú quan sát cô. cô cảm thấy có chút buồn nôn. cô trở về phòng thử đồ, thay toàn bộ quần áo ra, mặc lại quần áo của chính mình, cô hít một hơi sau đó bước ra khỏi phòng thử đồ. cô bán hàng đang đứng một bên chờ đợi hết sức lo lắng vội vàng hỏi cô không hài lòng cái gì hay không, cô cười nói không có gì, chỉ là mình không thích thôi. Cố Trì Tây thấy cô như vậy liền đứng lên, chậm rãi đi qua, tay rất tự nhiên khoác trên vai cô, ở bên tai cô ôn nhu nói: \"đã đến đây rồi thì đừng trẻ con nũa, tôi chỉ muốn khiến em vui vẻ thôi.\" nói xong câu này, ngược lại cho thấy Tùng San mới là người sĩ diện. Vì thế cô xoay người nhìn hắn, cười nói: \"Tôi không thích những bộ quần áo này tôi mặc vào nhìn rất già, tôi chỉ mới hai mươi tuổi, còn muốn giả nai hơn đây này.\" cô bán hàng đứng một bên tái cả mặt. Cố Trì Tây bật cười, ánh mắt ôn hòa, ôm cô bước đi, \"Vậy chúng ta đổi chổ khác.\" Tùng San cảm thấy nếu đã như vậy không bằng chơi tới bến luôn, dù sao cũng có người tiêu tiền như rác. Vì thế cô nói: \"Tôi muốn mặc những thứ chưa từng được mặc.\" \"Ví dụ là cái gì?\" Cố Trì Tây hỏi. \"Ví dụ như lễ phục dạ hội! Đặc biệt là loại dài chấm đất phía trước lộ ngực phía sau hở lưng giống như ngôi sao bước trên thảm đỏ, còn đeo một bộ trang sức kim cương, chú có xem phim Nikita không, tôi muốn mặc giống như Maggic Q vậy!\" cô nói ba hoa chích chòe, cảm thấy cho dù là ngoài miệng nói thôi đã thấy thích rồi. Cố Trì Tây vui vẻ nhìn cô, sau đó không chút để ý lấy di động ra gọi điện thoại. Hai mươi phút sau, hắn mang cô đến một biệt thự bí mật ở khu đô thị náo nhiệt sầm uất. Vừa mở cửa ra, bọn họ liền gặp một người đàn ông đồng bóng cười rất niềm nở, \"Cố tổng, sao ngài lại đột nhiên tập kích chỗ này vậy!” Người đàn ông này quả thật rất đồng bóng, toàn thân mặc bộ đồ màu đen bó sát người, động tác còn ẻo lả hơn cả phụ nữ, nhìn thấy Tùng San đang mở to hai mắt, lông mi dài của hắn liền nhấp nháy , \"Lần này khẩu vị của ngài thật thanh đạm đấy.\" \"Đây là Leo, một stylist.\" Cố Trì Tây nói rất đơn giản. \"Đáng ghét, không phải đã nói với ngài, trước chữ stylish phải thêm bốn chữ “nổi tiếng toàn quốc” sao!\" Leo nhìn như một bà thím, nhưng tay nghề thật sự rất tốt. Tùng San qua bàn tay hắn, được sửa soạn từ trong ra ngoài từ trên xuống dưới, toàn bộ thay đổi. Lần này Tùng San nhìn chính mình trong gương có chút ngây người. Váy dài khoét sâu hình chữ V, chân váy dài thướt tha, tóc dài gợn sóng được búi lên, bên tai có một lọn tóc được thả xuống, trán đầy đặn sáng sủa, đôi mắt sáng, môi đỏ mọng, da trắng nõn nà. cô chỉ là thuận miệng nói bậy bạ muốn mình biến thành nikita, vậy mà Leo có thể làm được mười phần mười, ngay cả chi tiết nhỏ nhất cũng không bỏ qua. Đây là... là mình sao? Mẹ nó chứ! cô muốn chụp một tấm hình làm kỉ niệm. không, không chỉ làm kỉ niệm, mà còn phải đăng lên weibo, chọc tức Chu Trường An! \"Thế nào, không tệ chứ? Tôi đã nói cô có vóc dáng rất đẹp, là một bảo vật. Cố tổng thật biết nhìn.\" Leo vẻ mặt đắc ý, xem xét tác phẩm của mình, \"cô đứng yên đừng động đậy tôi giúp cô chụp một tấm, sau đó liền phóng lớn treo trên tường, cô cũng xem như là một tác phẩm tâm đắc nhất của tôi đó.\" Tùng San nhìn ảnh chụp treo trên tường, có lớn có nhỏ, hơn phân nửa đều là ngôi sao quen mặt. Vì thế lúc chụp ảnh cô cười rất tươi. Tuy rằng nguyên nhân tới nơi này cực kỳ vớ vẩn nhưng cuối cùng cô lại thấy rất hài lòng. Dù sao thì ngày hôm nay cô cứ chơi đùa cho thoải mái đi. Cố Trì Tây ngồi trên sô pha, nhìn Tùng San cười tươi rói, ý cười trên mặt cũng sâu hơn. Lúc đưa cô ra cửa, hắn thì thầm bên tai cô nói: \"Bây giờ em hài lòng rồi chứ?\" Tùng San gật đầu, \"Ừ, tối nay tôi chính là cô bé lọ lem nhặt được giày thủy tinh phải không?\" Cố Trì Tây cười nhưng không nói. Tùng San ngồi trên xe, một bên thắt dây an toàn một bên thuận miệng nói: \"Tôi thấy chú làm những việc này quen tay như vậy, có phải mỗi tháng chú đều tìm một cô gái chơi trò cô bé lọ lem biến thành công chúa không?\" Cố Trì Tây lái xe, không đáp lại, không biết có nghe thấy hay không hay giả vờ như không nghe thấy. Tùng San cũng không cảm thấy xấu hổ, dù sao đêm nay cô đã quyết định sẽ không quan tâm. cô lớn như vậy nhưng đã không biết bao nhiêu lần mơ ước được làm công chúa, đây là lần đầu tiên ước mơ trở thành hiện thực. Chỉ cần đàn ông có tiền, lúc nào cũng có thể cưng chiều khiến người phụ nữ trở thành một công chúa. \"Tiếp theo chúng ta đi đâu đây? Có phải sẽ tham gia một buổi vũ hội của xã hội thượng lưu không?\" Tùng San dựa theo kịch bản của một bộ phim thần tượng mà suy đoán. \"Ăn cơm.\" Cố Trì Tây chỉ nói hai chữ này."
}