{
  "chapter_name": "Chương 272: Nhược Thủy (hạ)",
  "content": "Trong lòng Dương Thiên Lôi kinh hãi. Hai con mắt như điện, kính viễn vọng nhất thời tập trung về phương hướng mà hắn cảm ứng được. Hắn lại thấy một người thiếu nữ. Đúng vậy, là một người thiếu nữ. Thiếu nữ này cũng không quá mức xinh đẹp, nhưng tản ra vẻ mỹ lệ kinh người. Nếu như không phải khí tức buồn nôn kia quấy phá, cho dù Dương Thiên Lôi thấy, cũng không nhịn được muốn khen ngợi một tiếng. Bởi vì tướng mạo, khí chất, ánh mắt của thiếu nữ này, tự nhiên không có một khí tức yêu nghiệt, trái lại còn giống như một người thiếu nữ thuần khiết. Nàng đang rất nhanh tiến lại gần đám người Vân Dao, Trương Tử Hàm. Nhất thời, tim Dương Thiên Lôi đập gấp. Trực giác nói cho hắn biết, đây là một yêu nghiệt càng mạnh mẽ hơn so với bốn con kia. Không có bất kỳ do dự nào, trong nháy mắt, Dương Thiên Lôi đẩy tốc độ lên tới cực hạn. Hắn nhất định phải chạy tới bên cạnh đám người Trương Tử Hàm trước thiếu nữ kia. Khoảng cách hơn mười dặm, trong vòng mấy phút đồng hồ, Dương Thiên Lôi đã chạy qua, cuối cùng thở phào nhẹ nhõm. Bất quá, hắn cũng không có ý định trực tiếp vạch trần chân tướng của con yêu nghiệt vẫn đang tiến tới rất nhanh. Khi tiếp cận tới khoảng cách còn vài dặm nữa, liền dùng hơi, hét lớn một tiếng: - Sư phụ Vân Dao, Tử Hàm muội muội, ta tới rồi. Trương Tử Hàm đang nhặt ma tinh trên mặt đất lên, Vân Dao đang ở để ý tới đệ tử của mình, bỗng nhiên nhìn về phía Dương Thiên Lôi. Trong mắt Vân Dao hiện lên một tia kinh ngạc. Trong mắt Trương Tử Hàm hiện lên một tia niềm vui bất ngờ, không hề dừng lại dù chỉ một chút, Tử Hàm muội muội, liền \"A\" một tiếng, vội vàng chạy đi đón Dương Thiên Lôi. Ánh mắt Trương Tử Hàm chăm chú nhìn chằm chằm vào khuôn mặt đã trở càng trở nên anh tuấn thành thục của Dương Thiên Lôi. Tuy rằng thân cao và tướng mạo của Dương Thiên Lôi đều có sự thay đổi lớn, không còn non nớt như một năm trước, nhưng Trương Tử Hàm lại không cảm thấy có chút nào xa lạ. Đó không phải là thân ảnh mà nàng thấy trong ảo giác mấy canh giờ trước hay sao? - Thiên Lôi. Từ phía xa, Trương Tử Hàm liền kích động gọi. Trong giọng nói tràn ngập niềm vui bất ngờ. Trong nháy mắt, hai đạo thân ảnh liền chạy vội tới bên nhau. Lúc mắt thấy sẽ chạm vào nhau, hai người trong nháy mắt tâm hữu linh tê cùng vận chuyển năng lượng thế giới băng tuyết, nhất thời hòa hợp thành một thể, Dương Thiên Lôi liền ôm lấy Trương Tử Hàm giữ chặt ở trong lòng, nhanh chóng xoay tròn bay lượn trên không. Trên mặt Vân Dao lộ ra một nụ cười mỉm có chút sủng nịch, nhìn hai người khe khẽ lắc đầu. Hai người hưng phấn, đủ ôm nhau quay tròn đến hai phút. Đến lúc này, Trương Tử Hàm mới ngượng ngùng mạnh mẽ yêu cầu Dương Thiên Lôi ngừng lại, đôi mắt dường như ẩn chứa thế giới băng tuyết, nhìn Dương Thiên Lôi đã cao hơn so với mình nửa cái đầu, trên mặt có chút đỏ ửng, giọng nói vì vậy mà có thoáng run rẩy hỏi thăm: - Ngươi... Sao ngươi lại tới đây? - Bởi vì nhớ nàng, cho nên ta tới... Hắc hắc Tử Hàm, đến, thơm ta một cái đi nào. - Không nên, sư phụ và các sư tỷ đều nhìn đấy. Trong mắt Trương Tử Hàm hiện lên một chút kinh sợ, vội vàng ngăn cản nói. - Ha ha ha... Ta đang có cảm giác không nhịn được đây, nếu không... chúng ta đào một hầm ngầm tiến vào đi... Dương Thiên Lôi rất vô sỉ nói. - Đáng ghét, đừng náo loạn, chờ... Chờ đi ra ngoài đã nào. Tiếng Trương Tử Hàm như tiếng ruồi bay nói. Đúng lúc này, Vân Dao và mấy người đệ tử khác, cũng đi dần về phía hai người. Ánh mắt của họ mhìn về phía Dương Thiên Lôi, đều mang theo sự kinh ngạc. Đương nhiên, còn có ước ao đối với Dương Thiên Lôi và Trương Tử Hàm. - Sư phụ khoẻ ạ. Dương Thiên Lôi biết lúc này không phải lúc càn quấy, vội vàng quay sang nhìn Vân Dao, mỉm cười mà cung kính nói. - Vì sao ngươi lại qua đây vậy? Sao ngươi có thể tìm được chúng ta? - Sau khi đệ tử xuất quan thì được biết người đưa Tử Hàm đến Ma Vực, nên vội vàng đuổi theo tới đây. Đáng tiếc là không đuổi theo kịp. Nhưng, đệ tử vừa vặn cũng muốn đến Ma Vực rèn luyện, cho nên cũng vào luôn. Không ngờ có thể thực sự gặp được các ngươi. Cái này gọi là hữu duyên thiên lí năng tương ngộ, vô duyên đối diện bất tương phùng. Hắc hắc... Dương Thiên Lôi nói cho có lệ, còn có chút đắc ý, nói thêm một câu, khiến Vân Dao, Trương Tử Hàm và đám đệ tử đều ngạc nhiên trước câu nói với hàm nghĩa sâu xa đó. Đương nhiên, hắn không thể nói là chỉ vì lo lắng cho Trương Tử Hàm. Về phần làm sao tìm được, vậy càng không cần hắn phải nói quá rõ ràng. - Tên tiểu tử này. Vân Dao vừa cười vừa nói: - Thực sự là to gan lớn mật. Sao sư phụ ngươi có thể yên tâm để ngươi qua đây một mình? Ngươi không biết tình huống bên Ma Vực, lẽ nào hắn cũng không biết sao? May mà ngươi gặp được chúng ta, còn không thật không biết đã phát sinh ra chuyện gì rồi. Được ngươi theo chúng ta cùng đi tu luyện vậy. - Vâng, cảm tạ sư phụ. Dương Thiên Lôi ra vẻ rất cảm kích nói. Trong lòng lại thầm nghĩ: - May mà ta qua đây... - Tới. Đúng lúc này, tâm thần Dương Thiên Lôi trước sau không tách khỏi người thiếu nữ kia, bỗng nhiên thầm nghĩ trong lòng. Từ lâu, Vân Dao đã thấy được người thiếu nữ kia tiến về phía các nàng. Bất quá, Vân Dao cũng không lưu ý. Chỉ cảm thấy kỳ là, vì sao thiếu nữ kia lại dám một mình bước vào Ma Vực. - Tiền bối, các vị ca ca tỷ tỷ, quấy nhiễu mọi người rồi. Thiếu nữ đi chậm lại, tới trước mặt mọi người, ôn nhu nói. Giọng nói réo rắt động lòng nhân, không thanh tao không mị hoặc, nghe vào trong tai Dương Thiên Lôi, nếu như đơn thuần lấy giọng nói mà bàn luận, chắc chắn là rất êm tai. Hơn nữa nhìn thần sắc của thiếu nữ kia, tuyệt đối là một thiếu nữ thuần khiết bậc nhất. - Tiểu cô nương, có chuyện gì vậy? Trên mặt Vân Dao dần hiện ra một nụ cười mỉm ôn hòa, nhẹ giọng hỏi. - Tiền bối... Ta, ta có thể đi cùng với các ngươi có được không? Ta là Nhược Thủy, là một tán tu, lần đầu tiên đến Ma Vực... Không ngờ nơi này lại nguy hiểm như vậy, cho nên... Giọng điệu, thái độ, khí tức của người thiếu nữ, hơn nữa còn có bộ dáng thuần khiết kia của nàng ta khiến cho không một ai không cảm thấy yêu thương. Truyện Tiên Hiệp Vân Dao, Trương Tử Hàm vốn là người có tâm địa thiện lương, mà đệ tử của nàng, cũng đều là những người có phẩm hạnh rất tốt, cho nên sau khi nghe người thiếu nữ nói xong, trên mặt đều lộ ra sự đồng tình, ánh mắt cũng đều nhìn về phía Vân Dao, như vậy, rõ ràng là muốn Vân Dao đáp ứng. Khóe miệng Dương Thiên Lôi mang theo một nụ cười hèn mọn, ánh mắt lấp lánh dừng ở trước mắt người thiếu nữ, trong lòng đầy xem thường. Nhưng không thể không khâm phục, hành động của người thiếu nữ đang đứng trước mặt này so với kia bốn con yêu nghiệt kia còn cao minh hơn rất nhiều. Nếu như mình không có bình ngọc lưu ly thanh tĩnh, rất có thể sẽ bị mê hoặc."
}