{
  "chapter_name": "Chương 805: Kinh biến quỷ dị",
  "content": "Chỉ cần đi vào trong vòng Cửu Thiên, liền có thể thoát khỏi khốn cảnh phải đối kháng với đại quân tu luyện giả. - Tế! Theo tiếng ngâm xướng càng lúc càng lớn của thủ lĩnh yêu nghiệt, khi toàn bộ máu huyết và thần hồn của một ức tu luyện giả đều ngưng tụ lại với nhau, thủ lĩnh yêu nghiệt bỗng nhiên hét lớn một tiếng vang vọng thiên địa. Trong sát na, một đạo tinh quang huyết hồng nồng đậm phóng thẳng lên cao, nối tận chân trời. Oanh oanh… Ầm ầm… Giờ khắc này, phương viên hàng tỷ dặm bị nhuộm thành một mảnh huyết hồng, tựa như một thế giới nhiễm máu, thiên địa run rẩy, tinh không vỡ ra, từng lớp từng lớp bị phá sập! Khai mở bình chướng Cửu Thiên, xuyên thấu tầng ngoài Cửu Thiên, phá vỡ cấm chế pháp tắc Tam Thập Tam Thiên! - Ngao ngao ngao… Đám yêu nghiệt nhận được mệnh lệnh nhất thời liều mình lao về phía cấm chế pháp tắc, đồng thời lấy Vô Thiên Vương Tôn làm trung tâm, chống đỡ những đợt tấn công điên cuồng của vô số tu luyện giả. \"Oanh!\" Khi ánh sáng thần huyết tế vọt tới trên cấm chế pháp tắc, khu vực pháp tắc khống chế lấy Vô Thiên Vương Tôn là trung tâm, bỗng nhiên truyền đến ba động thật lớn. Vô Thiên Vương Tôn biết thời cơ thần huyết tế đã bắt đầu, bỗng nhiên vung tay lên, vô số yêu nghiệt nhất thời tản ra bốn phía, hóa thành từng đạo lưu quang, điên cuồng lao về phía chúng tu luyện giả đang bủa vây xung quanh. - Bạo! Theo một tiếng hét lớn của Vô Thiên Vương Tôn, trong nháy mắt khi những yêu nghiệt này lao về phía chúng tu luyện giả, dĩ nhiên đều tự bạo nổ tung! Pháo hôi! Không sai, những yêu nghiệt này đã bị Vô Thiên Vương Tôn coi thành pháo hôi, nhằm ngăn cản tu luyện giả tới gần. Hơn nữa liên miên không ngớt, hầu như chỉ trong chốc lát, khoảng cách giữa tu luyện giả và yêu nghiệt đã thành một khoảng trống lớn. Đại quân tu luyện giả dù có khoảng thời gian ngắn chiếm ưu thế tuyệt đối cũng bị nổ chết vô số. - Không tốt, cấm chế pháp tắc sẽ bị mở ra, xông lên! Giờ khắc này Vân Mộng tiên tử và thủ lĩnh những thế lực lớn đều biến sắc, thanh âm vang vọng thiên địa, tuy rằng bị những tiếng bạo tạc của yêu nghiệt chen lẫn vẫn không biến mất, bọn họ không còn chờ được nữa, vô số tu luyện giả đều thôi động vòng bảo hộ của mình tới cực hạn, hóa thành từng đạo lưu quang, nhanh chóng tiến về phía cánh cửa huyết hồng. Dũng cảm quên mình! Đúng vậy, hai tháng chiến đấu đủ giúp mọi người hiểu rõ, nếu không thể hoàn toàn tiêu diệt đám yêu nghiệt này, để bọn chúng có thể phá vỡ cấm chế pháp tắc, tiến vào Tam Thập Tam Thiên, sợ rằng vũ trụ Tam Thập Tam Thiên sẽ bị bọn chúng phá nát, sẽ không còn ai thoát khỏi đại kiếp nạn này! Tu luyện giả bên ngoài Tam Thập Tam Thiên, nhất là các nhân vật chủ chốt của các đại thế lực, cơ bản đều đến từ Tam Thập Tam Thiên. Dù cho không có quan hệ với Tam Thập Tam Thiên, thế nhưng Tam Thập Tam Thiên lại là nguồn cội bọn họ, không khác gì như da với lông. Những yêu nghiệt này một khivượt qua bình chướng tiến vào trong vòng Tam Thập Tam Thiên, nếu không ai ngăn cản, đó chính là đại kiếp nạn của Tam Thập Tam Thiên. Một khi những sinh linh bên trong Tam Thập Tam Thiên bị hủy diệt, mất đi ý nguyện của chúng sinh, càn khôn tan biến, sẽ dẫn tới vũ trụ đổ nát. Nguồn: http://truyenfull.vn Tới khi đó, mặc dụ bọn họ là cao thủ cảnh giới Chí Cao Thần cửu trọng thiên, cũng phải theo vũ trụ đổ nát, triệt để biến mất. Mặc dù may mắn không chết, trốn vào trong đại thế giới hỗn độn, bọn họ cũng không còn chỗ nương thân, đi tới đâu cũng bị sinh linh của những vụ trụ khác coi thành kẻ xâm lấn, cuối cùng vẫn bị người diệt sát. Có thể hình dung, chuyện này không khác gì mãnh thú tranh đoạt địa bàn. Hiện tại, bọn họ chính là những người đang bảo vệ lãnh địa của mình. Ầm ầm ầm… Những tiếng nổ lớn không ngừng vang vọng toàn bộ không gian, vô số pháp tắc thần thông mãnh liệt cuộn trào, vô số tu luyện giả và yêu nghiệt đều phân thân toái cốt, thế nhưng không có ai lui bước. Vô Thiên Vương Tôn và đông đảo yêu nghiệt thấy phía tu luyện giả gần như điên cuồng, trong lòng không khỏi run sợ. - Mở đi, mở đi! Vô Thiên Vương Tôn cảm giác cấm chế pháp tắc đang ba động kịch liệt, trong lòng lo lắng hô lên. Hắn biết rõ, trận quyết đấu đã đến lúc không thể vãn hồi, qua hai tháng điên cuồng liệp sát, mặc dù hắn có tu vi siêu việt hơn nhiều, nhưng đối diện với tình huống này cũng phải chật vật. Hiện tại, vì muốn dẫn theo đại quân yêu nghiệt tiến vào trong vòng Tam Thập Tam Thiên khi cấm chế pháp tắc mở ra, hắn đã tập trung toàn bộ lực lượng tụ tập đến nơi này. Bên phía tu luyện giả cũng vậy, đều đổ dồn về nơi này. Hiện tại, Vô Thiên Vương Tôn chỉ còn chỗ dựa duy nhất là đợi tổ sư gia dùng thần huyết tế khai mở cấm chế pháp tắc. Oanh! Cấm chế pháp tắc ba động kịch liệt, rốt cuộc đã mở tung, một đạo quang mang huyết hồng sáng rực vô cùng phóng thẳng ra ngoài. Cấm chế pháp tắc mở rộng! - Dát dát dát… Vô Thiên Vương Tôn đang khẩn trương, thấy được một màn này, không chút do dự, phấn khích cười lớn lên rồi lao thẳng vào trong, vô số thân ảnh yêu nghiệt lập tức theo sau. Khác với vẻ hưng phấn của Vô Thiên Vương Tôn và đại quân yêu nghiệt, săc mặt Vân Mộng tiên tử và chúng tu luyện giả trở nên kinh khủng dị thường, không dám cố kỵ điều gì, mặc cho nguy hiểm bị yêu nghiệt tự bạo, trực tiếp lao về phía thông đạo đang mở rộng. Khi Vô Thiên Vương Tôn và đám yêu nghiệt vừa nhảy vào, quang mang huyết hồng đã nhanh chóng yếu bớt, mặc dù có vô số tu luyện giả cũng điên cuồng tiến vào, thế nhưng vẫn còn một số bộ phận tu vi hơi thấp, khi chưa kịp tiến nhập tới cửa thông đạo, cấm chế pháp tắc đã khép kín trở lại. Bỗng nhiên xuất hiện một trận ba động vô cùng kinh khủng! Mỗi một tinh vực, mỗi một khỏa tinh cầu đều đột nhiên chấn động điên cuồng, phảng phất như pháp tắc thiên đạo của Cửu Thiên đã bị đánh vỡ, chỉ trong nháy mắt, một đạo quang mang sáng ngọc huyền ảo phóng thẳng lên cao như trụ chọc trời, thoáng cá đã vượt qua pháp tắc thời không, dĩ nhiên mạnh mẽ trấn vỡ quang trụ huyết hồng của thần huyết tế, tiếp tục mở rộng cấm chế pháp tắc. Vô Thiên Vương Tôn và đám yêu nghiệt dưới chường, khi vừa vượt qua cấm chế pháp tắc rồi đi vào Tam Thập Tam Thiên, lúc này mới khiếp sợ phát hiện, bọn họ dĩ nhiên không tiến vào trong thông đạo thần huyết tế, mà là đi vào một quang trụ năng lượng với cấm chế cường đại không thể tưởng tượng được. Ngay cả Vân Mộng tiên tử và đông đảo chúng tu luyện giả đuổi theo cũng đi vào trong quang trụ này. Giờ hắc này, mấy người Vân Mộng tiên tử thật ra vẫn không thấy gì là không thích hợp, nhưng bọn họ cũng giống như đám yêu nghiệt, đều bị mất đi khống chế bản thân, thiên địa xoay chuyển, \"Ầm ầm ầm…\", ngay sau đó tất cả đều xuất hiện tại một hư không huyền ảo vô cùng. - Đây là địa phương gì? Đám người Vô Thiên Vương Tôn và Vân Mộng tiên tử đều khiếp sợ trong lòng, nói. Vô Thiên Vương Tôn vốn tưởng sẽ được hội hợp trực tiếp với tổ sư gia, nhưng hiện tại không những không thể hội hợp được, ngay cả thông đạo tiếp dẫn của thần huyết tế cũng không thấy, ngược lại còn bị đưa vào trong không gian quỷ dị này. Đám người Vân Mông tiên tử, tuyệt đại đa số đều là cao thủ tấn chức trong Tam Thập Tam Thiên, sao không biết được cảnh tượng và khí tức trong Tam Thập Tam Thiên thế nào? Nhưng, vị trí không gian hiện tại này, dĩ nhiên khiến rất nhiều người không biết mình đã tới nơi đâu. Chỉ là, tất cả mọi người đều có chung một loại cảm giác, phảng phất như đã tiến vào trong một tinh vực huyền ảo vô cùng nào đó tại trong Tam Thập Tam Thiên. Thần niệm cường hãn của bọn họ, có thể cảm ứng được rõ ràng một cỗ năng lượng huyền ảo thần bí, cổ xưa đang vờn quanh thân mình, vô số tinh cầu tựa hồ đều chuyển động theo một quỷ tích quỷ dị, chậm rãi tuần hoàn. - Giết! Sau thoáng chốc khiếp sợ, chúng tu luyện giả nhất thời cảm ứng được khí tức Vô Thiên Vương Tôn và đám yêu nghiệt, lập tức không chút do dự, một lần nữa triển khai truy sát! Tuy rằng phía tu luyện giả tiến vào chậm sau một bước, có rất nhiều tu luyện giả chưa kịp tiến nhập, nhưng tổng thể số lượng và thực lực vẫn vượt xa so với yêu nghiệt, có điều muốn ngăn cản đại quân yêu nghiệt phá phách, hiển nhiên còn thiếu xa. Phá lúc nào cũng dễ hơn nhiều so với bảo vệ. Những yêu nghiệt này đều là những tồn tại đã ngoài Chí Cao Thần thất trọng thiên, căn bản không phải cao thủ Chân Thần cảnh trong Tam Thập Tam Thiên có thể chống lại, một khi để chúng tản ra chạy thoát, nghĩa là vô số sinh linh sắp bị chúng hủy diệt. Thế nên, giờ khắc này, bất kể các loại thần thông, không ai có chút buông lỏng, đều đuổi sát không tha, tuyệt không cho những yêu nghiệt này chạy thoát khỏi phạm vi cảm ứng. - Tổ sư gia, làm sao để thoát khỏi nơi này? Vô Thiên Vương Tôn nhìn tu luyện giả đang điên cuồng vọt tới, bỗng nhiên thôi động pháp lực thần niệm, dẫn theo đông đảo yêu nghiệt chạy đi thật nhanh, đồng thời câu thông liên hệ với thủ lĩnh yêu nghiệt. - Vì sao có thể? Vì sao có thể? Là lực lượng gì có thể phá hủy thần huyết tế của ta? Các ngươi… Trong nháy mắt thủ lĩnh yêu nghiệt nói, khiếp sợ cảm ứng được Vô Thiên Vương Tôn dĩ nhiên đã ở trong vòng Cửu Thiên. Đồng thời, Vô Thiên Vương Tôn cũng thấy được khí tức tổ sư gia. - Tổ sư gia, nhanh khởi động Thiên Môn đi! - Phế vật, ngươi cũng dám gạt ta? Thủ lĩnh yêu nghiệt khiếp sợ, đồng thời khi dùng thần niệm câu thông với Vô Thiên Vương Tôn, cảm ứng được khí tức xung quanh, hắn lập tức biến thành hình dáng Bộ Kinh Thiên, sắc mặt trở nên âm độc vô cùng, nói. - Tổ sư gia… Đệ tử… Giờ khắc này, trong lòng Vô Thiên Vương Tôn thấp thỏm không yên, biết không thể tiếp tục giấu diếm thêm nữa. Vô Thiên Vương Tôn lòng đầy đắc ý xuất lĩnh đại quân yêu tộc tiến đánh, thế nhưng không nghĩ tới gặp phải loại biến thái như Dương Thiên Lôi, tin tức đại quân thần tộc bị truyền ra ngoài, càng không nghĩ tới, tu luyện giả bên ngoài Tam Thập Tam Thiên dĩ nhiên điên cuồng triển khai liệp sát bọn họ tới vậy. Mặc dù phạm vi không gian cấm chế pháp tắc rộng lớn ô cùng, nhưng bọn vẫn khó có thể ẩn dấu. Hai tháng vừa rồi có thể nói chống đỡ gian nan vô cùng. Thế nhưng hắn cũng không dám báo lại tin tức bị lộ cho tổ sư gia. Bởi vì hắn rõ ràng, tổ sư gia gọi hắn qua đây là để đánh chiếm Cửu Thiên, sau đến lượt toàn bộ Tam Thập Tam Thiên, chứ không phải để hắn dẫn tới phiền toái kinh khủng đến vậy. Dưới tình huống lui không thể lui, chỉ có thông qua tổ sư gia dùng thần huyết tế đưa vào trong Tam Thập Tam Thiên, mới có thể thoát khỏi đám tu luyện giả vây quanh. Thế nên, hắn không dám thông báo tin tức bản thân không tránh khỏi bị tu luyện giả truy tung cho tổ sư gia nghe, chỉ cần sau khi khởi động thần huyết tế, hắn hi sinh một vài yêu nghiệt ngăn trở trong chốc lát, liền không còn bất luận vấn đề gì nữa. Nhưng độ điên cuồng của tu luyện giả lại vượt qua so với tưởng tượng của hắn, hiển nhiên lúc này đã không thể giấu tiếp được nữa - Phế rồi… Sao không thể? Sao không thể khởi động thiên môn? Thủ lĩnh yêu nghiệt bỗng nhiên khiếp sợ nói: - Các ngươi rốt cuộc đang ở trong không gian gì? Vì sao không thể đến được?"
}