{
  "chapter_name": "Chương 170: Thỏ?",
  "content": "Thế giới băng tuyết chính là do chủ nhân của tiểu linh thú dùng thần thông vô thượng chắc lọc tinh hoa của tiên đan linh dược mà nàng suốt đời tu luyện và tích lũy được để cô đọng thành. Sau khi chủ nhân của tiểu linh thú ngưng tụ thành thế giới băng tuyết thì mới lấy tinh nguyên của băng tuyết dung nhập vào \"tạo hóa pháp tắc\", ngưng tụ ra một tia linh trí để điều khiển toàn bộ thế giới băng tuyết, sau khi chủ nhân của nó chết đi, mấy nghìn năm sau mới sinh ra được linh thể, trở thành linh thú của trời đất. Còn Trương Tử Hàm thu được hạt châu kia, chính là trung tâm của thế giới băng tuyết, cũng chính là Thủy Nguyên Châu, pháp bảo cường đại nhất của chủ nhân thế giới băng tuyết. Thực ra, khi Dương Thiên Lôi tiến vào không gian kia của Trương Tử Hàm, thì Lăng Hi liền cảm thấy sự cường đại của Thủy Nguyên Châu, chỉ là sau khi dung nhập vào trong cơ thể của Trương Tử Hàm, dù là Lăng Hi cũng không cảm ứng được khí tức của nó. Hiển nhiên, chủ nhân thế giới băng tuyết đã sớm nghĩ tới việc này, đã để lại rất nhiều tầng cấm chế bên ngoài, cũng giống như ngọc tiêu của Lục Thanh Âm, phong ấn khí tức của nó lại, chỉ là, chủ nhân của thế giới băng tuyết này rõ ràng cường đại hơn cao nhân đã phong ấn ngọc tiêu của Lục Thanh Âm. Thủy Nguyên Châu bị nhiều tầng cấm chế bao bọc, chỉ khi Trương Tử Hàm ngày càng cường đại thì từng tầng cấm chế kia mới có thể từ từ mở ra, cuối cùng mới thể hiện ra uy lực chân chính của nó. Khi Dương Thiên Lôi, Lăng Hi và tiểu linh thú giao lưu trong đầu hắn, Trương Tử Hàm cũng ở vào trạng thái thất thần, đang dần hấp thu những thông tin xuất hiện trong đầu. Nhận được truyền thừa của cường giả Thần Đạo, khiến cho Trương Tử Hàm có biến hóa cực lớn, không chỉ về khí chất của nàng, mà ngay cả tâm thần cũng có những biến hóa vi diệu. Hơn nữa, trong đầu của nàng có thêm một số thông tin mà nàng căn bản không thể tưởng tượng được. Thủy Nguyên Châu, ngay khi hạt châu xanh thẫm dung nhập vào trong cơ thể nàng, liền truyền thông tin cho nàng. Hơn nữa, không như Dương Thiên Lôi nhận được chỉ là một cái tên từ chỗ của tiểu linh thú, Trương Tử Hàm còn biết được công dụng và pháp quyết khởi động nó. Trương Tử Hàm cảm nhận lực lượng cuồn cuộn trong thân người mình, và cả viên Thủy Nguyên Châu gắn liền với hơi thở của mình và dường như vẫn luôn đang tự động hấp thu năng lượng thiên địa, trong ánh tràn đầy hưng phấn và vui sướng, nhìn Dương Thiên Lôi hỏi: - Thiên lôi, chúng ta đang ở đâu? Lúc này đang vào giữa trưa, vầng dương sáng chói trên cao, ánh nắng tươi đẹp rưới lên đôi gò má tuyệt mỹ vừa như một khối ngọc trong suốt vừa lấp lánh ánh sáng băng tinh của Trương Tử Hàm, khiến cho tâm thần Dương Thiên Lôi vừa mới trở về hiện thực lại trở nên ngẩn ngơ. Kiều diễm không gì sánh được. Nhất là đôi mắt kia của Trương Tử Hàm, đó vốn dĩ là một đôi mắt ôn nhu và trong suốt như mặt nước, còn hiện tại lại mang thêm một chút sắc màu diễm lệ, toả ra ánh lam quang nhàn nhạt như băng tinh, lại vừa mang thêm một chút khói sương thần bí, xinh đẹp đến nỗi có thể đoạt lấy hồn phách của người. Một điều nữa cũng khiến Dương Thiên Lôi kinh ngạc chính là khí tức trên người của Trương Tử Hàm cũng có biến hóa rõ ràng. Cường đại là điều tất nhiên, nhưng không chỉ cường đại đơn giản như vậy. Điều càng thần kỳ hơn chính là, trong thoáng chốc ngắn ngủi này, Dương Thiên Lôi dường như cảm thấy khí tức của Trương Tử Hàm đã thay đổi đến mấy lần. Khi thì thần bí mông lung, khi thì ôn nhu như nước, khi thì lạnh như hàn băng, giống như ba loại năng lượng bổn nguyên của thế giới băng tuyết. Trương Tử Hàm thấy Dương Thiên Lôi cứ ngây ngốc đứng đó nhìn mình chằm chằm, trong lòng có một chút đắc ý và một chút thẹn thùng của một cô gái bé nhỏ, kéo tay Dương Thiên Lôi rồi hỏi lại lần nữa: - Đang hỏi ngươi đấy. - Ách.... Tử Hàm, nàng càng xinh đẹp hơn rồi. Dương Thiên Lôi phục hồi tinh thần lại, nói tiếp: - Đây là sơn động để tiến vào thế giới băng tuyết lúc đầu, chỉ là bị tiểu tử kia phát động cấm chế phá hủy. Cường giả Thần Đạo quả thật lợi hại, dời núi lấp biển là sự thật. Lúc nào chúng ta mới có thể đạt cảnh giới như thế đây? Đến lúc đó sẽ dẫn vô số... khụ khụ. Trương Tử Hàm nghi hoặc hỏi: - Dẫn vô số cái gì? - Không có gì. Chúng ta mau trở về đi, nếu không trở về thì e rằng nhị tỷ, Hương Hương sẽ rất lo lắng... Dương Thiên Lôi xấu hổ nắm lấy tay Trương Tử Hàm, nhắm chuẩn phương hướng, rồi phóng đi như tia chớp. Hắn và Trương Tử Hàm tiến vào thế giới băng tuyết nhiều ngày như vậy, hơn nữa phương viên trăm dặm trong hoang sơn đều bị sang bằng thành bình địa, cảnh vật điêu tàn, mặc dù hắn không thấy khung cảnh lúc ban đầu, nhưng cũng có thể tưởng tượng được sự kinh khủng thế nào, không cần phải nói, Dương Thiên Lệ và Sở Hương Hương rất mới có thể cho rằng hắn và Trương Tử Hàm đã gặp phải bất trắc, bọn họ ắt sẽ rất đau khổ. Lúc này, hai người nóng lòng quay về, cho nên vội vã chạy về Trảm Không Kiếm Phái, để báo cho những người quan tâm mình như Dương Thiên Lệ, Sở Hương Hương biết tình tình hiện tại của mình. Đọc Truyện Kiếm Hiệp Bọn họ cũng không biết, trong khoảng thời gian bọn họ tiến vào thế giới băng tuyết, cục diện nội bộ của Trảm Không Kiếm Phái đã xảy ra những thay đổi kinh thiên động địa. Lúc này, Dương Thiên Lôi tăng tốc độ lên đến cực hạn. Trong không gian tuyệt đối của thế giới băng tuyết, do không thể cảm ứng được bất kỳ lực lượng nào của các tinh thần bên ngoài thế giới băng tuyết, cho nên cảnh giới của hắn vẫn dừng lại tại cảnh giới Tinh Giả cấp chín như giai đoạn ban đầu, không tiến bộ gì đi với sự rèn luyện huyệt khiếu trong cơ thể. Nhưng kỷ xảo vận dụng năng lượng các loại thuộc tính của hắn đã được nâng cao rất nhiều, thân thể cũng trở nên cường đại hơn. Hiển nhiên, tốc độ của hắn lúc này vượt xa tốc độ của Tinh Giả cấp chín đỉnh phong, thậm chí không hề thua kém cao thủ Tiên Thiên cấp một. Thế nhưng, điều khiến Dương Thiên Lôi kinh ngạc chính là, Trương Tử Hàm đang nắm tay mình kia cũng chẳng cần mượn lực lượng của mình mà vẫn có thể sóng vai với mình một cách vững chãi, hơn nữa nhìn dáng vẻ của Trương Tử Hàm dường như vẫn chưa đến cực hạn. Điều này làm cho Dương Thiên Lôi kinh ngạc về sự phi thường của truyền thừa di tích, đồng thời cũng cảm thấy vui cho Trương Tử Hàm. Hắn tuy tin rằng mình sẽ càng ngày càng mạnh, nhưng hắn cũng hiểu rất rõ, thế sự hay thay đổi, cho dù là ai cũng đều không thể vĩnh viễn theo sát bên người mình, không rời nửa bước. Biện pháp tốt nhất chính là để cho những người bên cạnh mình có khả năng tự bảo vệ, trở thành cường giả chân chính. Đồng thời, Trương Tử Hàm cũng kinh ngạc về thực lực của mình, không ngờ sau khi nhận được truyền thừa lại cường lớn đến mức như vậy. Lúc này, các huyệt khiếu mà nàng chưa từng tu luyện qua chỉ trong một lần hít lại thở dường như nối thành một thể với hàng vạn hàng nghìn ngôi sao, cung cấp chính mình cung cấp năng lượng cuồn cuộn không dứt cho nàng, trong lúc chạy với tốc độ cao như vậy cũng chẳng cảm thấy tiêu hao bao nhiêu năng lượng. - Đây là lực lượng của cảnh giới cấp chín đỉnh phong ư? Dường như chỉ kém một chút thì ta liền có thể đột phá đến cảnh giới Tiên Thiên. Cảm giác này truyền vào trong người Trương Tử Hàm một cách rõ ràng. Dương Thiên Lôi cảm nhận được sư dao động năng lượng truyền đến từ tay của Trương Tử Hàm, tâm thần nhịn không được khẽ động một chút, nhất thời chuyển tinh thần lực quanh thân mình biến thành ba loại năng lượng thủy, băng, vụ. Ngay lúc này, Dương Thiên Lôi và Trương Tử Hàm đồng thời cả kinh. Ban đầu, hai người bọn họ tuy đang nắm tay, nhưng năng lượng trong cơ thể hai người phân biệt rõ ràng, tự mình làm chủ, không ai can thiệp vào ai, đều đang tự vận chuyển trong cơ thể, nhưng khi Dương Thiên Lôi chuyển năng lượng quanh thân sang giống với năng lượng của Trương Tử Hàm, thân thể hai người đồng thời run lên một cái, trong khoảnh khắc đó, năng lượng trong cơ thể bỗng nhiên có một chút hoà hợp vào nhau. Tay của bọn họ dường như biến thành một chiếc cầu nối liền năng lượng, giúp cho năng lượng trong cơ thể Dương Thiên Lôi và Trương Tử Hàm nối liền vào nhau, vào thời khắc này, năng lượng vốn đang tuần hoàn trong cơ thể mỗi người lại bắt đầu dung hợp, giao nhau, trao đổi lẫn nhau. Dương Thiên Lôi nhờ vào ngộ tính của bản thân và thể chất kỳ dị để lĩnh ngộ chân lý bổn nguyên của ba loại năng lượng, còn Trương Tử Hàm đồng thời cũng nhờ vào truyền thừa di tích và ngộ tính của mình đối với ba loại năng lượng để đạt được trạng thái cực hạn. Cho nên, lúc này mới có thể đạt được sự cân bằng kỳ diệu, giữa thân thể hai người hình thành một vòng tuần hoàn lớn. Thoáng chốc, tốc độ của hai người bỗng nhiên tăng lên đến cảnh giới không thể tưởng tượng được. Một làn sương nhàn nhạt bao bọc lấy hai người, giống như một làn khói xanh, lưu lại một đạo tàn ảnh, trong thoáng chốc đã vượt ra ngoài trăm mét. Hai người mừng rỡ nhìn nhau, hai bàn tay xiết chặt hơn nữa. … Sau khi Dương Thiên Lôi và Trương Tử Hàm chạy hơn trăm dặm, cuối cùng cũng ra khỏi phạm vi trời đất hoán đổi thay kia, tiến vào Hồng Hoang Sơn Mạch, nơi đây cách Trảm Không Kiếm Phái đến sáu bảy ngàn dặm, cho dù tốc độ hai người có nhanh hơn nữa, e rằng phải mất mấy ngày mới có thể chạy về tới Trảm Không Kiếm Phái. Đương nhiên, nếu như khi Dương Thiên Lôi thoát ra khỏi thế giới băng tuyết liền gọi con lôi cưu của hắn về thì tất nhiên tình hình đã khác đi. Đáng tiếc, bản thân họ không ngờ Đan Thanh Dương để lại con lôi cưu kia đóng phụ cận nơi trời đất thay đổi, đợi Dương Thiên Lôi trở về. Đi trong Hồng Hoang Sơn Mạch, khí tức ma thú nồng nặc đã không còn thu hút hai người nữa, điều cấp bách nhất của bọn họ bây giờ là dùng tốc độ nhanh nhất để chạy về Trảm Không Kiếm Phái. Sau khi chạy liên tục suốt mấy canh giờ, mặc dù bọn họ không có hứng thú săn giết ma thú, nhưng vẫn gặp phải mấy con ma thú xông đến chịu chết, chỉ là thực lực của hai người lúc này dư sức đối phó với những ma thú này, giống như gió thu cuốn lá vàng rơi, không hề ảnh hưởng đến tốc độ tiến lên. Lại qua thêm mấy người canh giờ nữa, tiểu linh thú đang ẩn thân trong đầu của Dương Thiên Lôi rốt cuộc cũng không chịu nổi tịch mịch. Tiểu tử này đã sớm mở ra linh trí, mấy nghìn năm ở trong thế giới băng tuyết, gần đây mới vừa sinh ra linh thể, ngoại trừ một lần chui ra khỏi động khẩu đó trong Hồng Hoang Sơn Mạch ra, thì thế giới bên ngoài hoàn toàn là xa lạ với nó. Đối mặt với thế giới mới mẻ này, tiểu tử kia đã sớm nhịn không được nữa, chỉ là gào lên mấy lần trong đầu nhưng Dương Thiên Lôi lại không cho phép, tiểu tử này tuy cũng khá sợ Dương Thiên Lôi, nhưng tinh ranh dị thường, nó không cho rằng Dương Thiên Lôi sẽ thực sự nổi giận với nó, cho nên tuy lần nào cũng bị Dương Thiên Lôi vô tình cự tuyệt nhưng nó vẫn tiếp tục gào lên hết lần này đến lần khác. Cuối cùng, khi màn đêm buông xuống, chạy liên tục với tốc độ cực hạn suốt mấy canh giờ, tuy thể chất của Dương Thiên Lôi khá biến thái nhưng cũng cảm thấy mệt mỏi, còn Trương Tử Hàm đá thăng cấp lên cảnh giới cấp chín đỉnh phong, mặc dù vô số huyệt khiếu cuồn cuộn không ngừng để cung cấp năng lượng cho nàng, nhưng thể lực cũng đã hoàn toàn tiêu hao hết. Hai người đành phải dừng lại, tìm được một huyệt động, chuẩn bị nghỉ ngơi một đêm, sáng mai đi tiếp. Mãi đến lúc này, Dương Thiên Lôi mới cho tiểu tử kia đi ra. Sau khi tiểu tử kia đi ra thì nhất thời hưng phấn kêu lên vài tiếng, trên mặt nó cười tràn đầy hưng phấn giống như con người vậy, giống như một chú chim nhỏ mới được thả ra khỏi lồng, sau khi dạo qua một vòng bên trong động, nó liền chạy tới cửa động, nhìn chằm chằm lên bầu trời đêm đầy sao, hưng phấn rống to một tiếng. Thân hình Dương Thiên Lôi nhoáng lên một cái liền túm lấy lỗ tai của tiểu tử kia, trực tiếp ném vào trong động: - Hừ, đêm hôm khuya khoắt, kêu la cái gì? Tiểu tử tội nghiệp kia trừng mắt nhìn Dương Thiên Lôi, dạng vẻ ủy khuất kêu lên: - Ô ô... Chủ nhân, Tiểu Bạch hưng phấn mà... Dương Thiên Lôi tàn bạo nói: - Hưng phấn cái mốc xì, thả ngươi ra thì ngươi hãy ngoan ngoãn một chút, bằng không thì lập tức cút trở vào. Hiện giờ, một người một thú, do Tiểu Bạch đã nhận chủ nên đã có thể dùng ý thức để giao lưu, không cần đoán tới đoán lui nữa. - Thiên Lôi, sao ngươi hung dữ thế? Chú thỏ bé nhỏ đáng yêu thế này kia mà... Tiểu tử, lại đây với tỷ tỷ. Dáng vẻ đáng yêu của tiểu linh thú đối với con gái vốn tràn đầy lòng yêu thương mà nói, thì nó có sức hấp dẫn trí mạng, Trương Tử Hàm đương nhiên cũng không ngoại lệ. Nhưng tiểu tử kia nghe tiếng gọi của Trương Tử Hàm, bộ dáng ủy khuất vừa rồi nhất thời trở nên bất mãn nhìn về phía Trương Tử Hàm, hiển nhiên tiểu tử này rất sợ mỹ nữ, dù là Trương Tử Hàm nhận được truyền thừa của chủ nhân cũ của nó cũng không ngoại lệ. Tiểu tử kia vểnh mũi, đôi mắt đáng yêu mở to, trên mặt tỏ vẻ kiêu ngạo, kêu lên hai tiếng ô ô với Trương Tử Hàm: - Ngươi mới là thỏ, ngươi mới là tiểu tử, ta là linh thú trời sinh, ta là Tiểu Bạch. \"Chát\" một tiếng, Dương Thiên Lôi không chút nào chần chờ tát một cái vào đầu tên tiểu tử kia: - Không biết lớn nhỏ, chủ mẫu nói cái gì là cái đó, nàng nói ngươi là thỏ thì ngươi chính là thỏ. Tiểu linh thú bất mãn kêu ô lên một tiếng rồi ngoan ngoãn không dám hó hé, hiển nhiên, nó rất thông minh, ý thức được trong lòng của tân chủ nhân, địa vị của Trương Tử Hàm, người trực tiếp nhận được truyền thừa của lão chủ nhân có địa vị cao hơn nó rất nhiều."
}