{
  "chapter_name": "Chương 816: Sát ý, tử chí!",
  "content": "- Tê tê tê…. Tại trung tâm ấn ký thật lớn, Dương Thiên Lôi rống giận từng hồi, bị động hấp thu năng lượng bạo tạc từ vô số sinh linh, hàng tỉ thần tinh, kéo theo một cỗ hận ý ngập trời đang sôi sục trong lòng. Cỗ hận ý này khiến Dương Thiên Lôi nghĩ muốn hủy diệt tất cảm thậm chí là cả bản thân mình! Lăng Hi, Trương Tử Hàm, Nguyễn Hi Vũ, Dương Thiên Lệ… Những thân nhân đã chết, khiến Dương Thiên Lôi cảm thụ được sự thống khổ trước nay chưa từng có, đại đạo là gì, Chân Tiên là gì, ước nguyện to lớn chạm tới bản nguyên… Hết thảy đều là rác rưởi. Hắn cảm giác chính mình đã mất đi ý nghĩa cuộc sống. Vinh quang, thành công, thực lực, địa vị, nếu như không có thân nhân, người yêu, huynh đệ bằng hữu chia xẻ, vậy còn gì động lực phấn đấu nữa? Vì sống mãi không chết? Đó sẽ chỉ khiến chính mình trở thành cái xác không hồn, vĩnh viễn làm bạn với cô đơn! Phải biết rằng, trong nháy mắt bước vào không gian này, Dương Thiên Lôi đã nắm trong tay Tam Thập Tam Thiên, giờ khắc này, tuy rằng không thể phản kháng những dị biến từ vũ trụ chi tâm, thế nhưng hắn lại cảm ứng được rất tinh tường có hàng tỉ ngôi sao đang băng diệt, hàng tỉ sinh mệnh đang ngã xuống. Huynh đệ tỷ muội trong Thiên Phật Điện, vô số thân ảnh quen thuộc tại tinh vực Nguyên Thủy, bao gồm cả mẫu thân huyết nhục tình thâm… Đều đã chết. Dương Thiên Lôi cũng cảm ứng được rõ ràng sự tồn tại của thủ lĩnh yêu nghiệt, Vô Thiên Thần Tôn và cả Tiếu Kiến Nhân, cả ba người này đều thống hận hắn thấu xương. Hắn thấy được biểu tình kinh khủng của ba người khi thấy những ngôi sao băng diệt, thấy được bọn họ giãy dụa muốn thoát khỏi lực hút về phía vũ trụ chi tâm trong tay mình, hận ý ngợp trời dần chuyển biến thành sát niệm vô biên! Sát niệm đồng quy vu tận! Đồng dạng, Dương Thiên Lôi cũng cảm ứng được tồn tại của ba người Hạ Quân Trúc, tuy rằng Hạ Quân Trúc ở đây không phải là Hạ Quân Trúc trước đó, thế nhưng Dương Thiên Lôi lại có thể cảm ứng rõ ràng được khí tức nguyên bản của Hạ Quân Trúc… Chỉ là, lúc này trong lòng Dương Thiên Lôi dĩ nhiên không còn bất luận rung động nào, thậm chí ngay cả một tia hiếu kỳ cũng không có. Hắn căn bản không muốn biết, Hạ Quân Trúc vì sao lại trở thành cường giả Chân Tiên cảnh, càng không muốn biết vì sao ba người bọn họ tới đây. Một người đã mất đi tất cả dục vọng cuộc sống, nào còn có thể hiếu kỳ điều gì? Hiện tại, chuyện duy nhất hắn muốn làm chính là đồng quy vu tận với thủ lĩnh yêu nghiệt, Vô Thiên Thần Tôn và Tiếu Kiến Nhân! Tuy rằng hắn căn bản không biết có thể hay không làm được, nhưng rõ ràng, chỉ cần kéo bọn họ lại gần bên người, chỉ cần dị biến vũ trụ chi tâm kết thúc, hắn sẽ có cơ hội. Bởi vì Dương Thiên Lôi có thể cảm ứng được những biến hóa đang diễn ra trên người mình. Khi mấy người Lăng Hi, Trương Tử Hàm bị bạo tạc rồi dung nhập lại mi tâm hắn, là lúc năng lượng bên trong cơ thể hắn bắt đầu thay đổi, đó là một loại năng lượng hoàn toàn mới mà Dương Thiên Lôi chưa từng thấy qua, hơn nữa, theo toàn bộ năng lượng từ hàng tỉ sinh linh, hàng vạn thần tinh trong Tam Thập Tam Thiên dũng mãnh đổ vào, mi tâm hắn phát sinh biên hóa vi diệu, loại biến hóa này, Dương Thiên Lôi cũng chưa từng trải nghiệm qua, nhưng hắn vẫn biết rõ được, đó là dấu hiệu đột phá cảnh giới Chí Cao Thần, dấu hiệu của ngưng tụ thần cách! Hiện tại, hắn muốn làm chỉ là đợi! Một canh giờ, hai canh giờ trôi qua… Những thần tinh trong Tam Thập Tam Thiên băng diệt, sinh linh diệt vong, đủ trong vòng hai canh giờ, toàn bộ Tam Thập Tam Thiên rộng lớn đã quay về hỗn độn, trở thành một bộ phận của thế giới hỗn độn. Chỉ có nguyên bản là vũ trụ chi tâm, cũng chính là không gian chỗ Dương Thiên Lôi đang ở, đang thôn phệ năng lượng xung quanh, không ngừng dung nhập vào mi tâm Dương Thiên Lôi. Thần cách trong đầu đã dần có hình thức, chỉ không lâu nữa sẽ được ngưng tụ thành. Mà ba người Hạ Quân Trúc, ba người thủ lĩnh yêu nghiệt vẫn đang điên cuồng chống đỡ lực băng diệt cuồng bạo, đồng thời liều mạng ngăn trở chính mình bị kéo về phía vũ trụ chi tâm, chỉ bất quá, mặc dù bọn họ đều có thực lực Chân Tiên cảnh, cũng chỉ có thể làm chậm lại chứ không thể hoàn toàn ngăn trở. Bất quá, ba người thủ lĩnh yêu nghiệt tuy rằng có thực lực mạnh, nhưng tốc độ bọn họ bị kéo về phía vũ trụ chi tâm lại nhanh hơn gấp hàng nghìn lần so với ba người Hạ Quân Trúc. Ba người Hạ Quân Trúc vốn thông qua phân thân nguyên thần trực tiếp bước vào tinh vực Nguyên Thủy, khoảng cách tới vũ trụ chi tâm gần hơn rất nhiều so với yêu nghiệt thần tộc, đáng lẽ ra phải sớm bị hút vào vũ trụ chi tâm, đâu có thể phản kháng đươc lâu như vậy? Đương nhiên, ba người Hạ Quân Trúc và ba người thủ lĩnh yêu nghiệt đều không rõ ràng lắm loại tình huống này. Nguyên nhân rất đơn giản, bởi vì Dương Thiên Lôi đã nắm trong tay vũ trụ chi tâm, bởi vì sát niệm với thủ lĩnh yêu nghiệt khiến hắn dồn toàn bộ áp lực tới ba người thủ lĩnh yêu nghiệt, còn ba người Hạ Quân Trúc bất quá chỉ là chống cự lực thôn phệ một cách tự nhiên mà thôi. Đọc Truyện Online - A? Cuối cùng, ba người yêu nghiệt thần tộc ba ba người Hạ Quân Trúc đều tiếp cận tới phậm vi nhất định, song phương đồng thời cảm ứng được sự tồn tại của đối phương. Đồng thời đều khiếp sợ kinh hô lên. - Không phải bọn hắn! Không phải bọn hắn đang luyện hóa vũ trụ chi tâm! Giờ khắc này, song phương đồng thời phát hiện nguyên bản mình đã phán đoán sai lầm. Phát hiện điều này, nhất thời khiến tâm thần song phương buông lỏng. mặc kệ thế nào, chỉ cần không phải đối phương luyện hóa vũ trụ chi tâm, có nghĩa là bọn họ không nhất định phải chết. Nếu như luyện hóa vũ trụ chi tâm là một cao thủ cảnh giới Chân Tiên, vậy bọn họ liền không phải lo sợ bất luận khả năng tử vong nào. Nguyên nhân rất đơn giản, lúc này bọn họ sở dĩ không thể chống lại được lực lượng vũ trụ băng diệt, là bởi vì vũ trụ này được cô đọng bởi cao thủ Thiên Tiên ảnh, trong lúc băng diệt sẽ phát ra lực lượng tương đương với uy lực của cao thủ Thiên Tiên cảnh, bọn họ sao có thể chống lại? Loại lực lượng này nếu như đơn độc nhằm vào mỗi người mà nói, sợ rằng sẽ trực tiếp diệt sát, may thay, lực lượng băng diệt phát ra không hề nhắm vào một phương vị cố định, chính vì như vậy, bọn họ mới có thể tự chống đỡ được. Thế nhưng, một kkhi vũ trụ Tam Thập Tam Thiên hoàn thành băng diệt, cao thủ luyện hóa vũ trụ chi tâm chỉ là nhận được năng lượng bản nguyên và pháp tắc thiên đạo Thiên Tiên cảnh mà thôi, đây chỉ là năng lượng chuẩn bị tu luyện đến Thiên Tiên cảnh, nhưng không có khả năng trực tiếp trở thành Thiên Tiên cảnh! - Ha ha ha ha… Nguyên lai không phải các ngươi! Tốt, tốt! Có phát hiện này, thủ lĩnh yêu nghiệt nhất thời hưng phấn cười to một tiếng, người có kiến thức rộng rãi như hắn, trong nháy mắt liền nghĩ thông suốt, dĩ nhiên không thèm ngăn trở lực hút từ vũ trụ chi tâm, mặc cho chính mình nhanh chóng bị kéo lại gần. Nguyên bản thủ lĩnh yêu nghiệt tưởng rằng cao thủ Địa Tiên như Hạ Quân Trúc không biết từ lúc nào đã nhận được vũ trụ chi tâm chấp nhận, nên mới có thể trong đoạn thời gian ngắn như vậy hoàn toàn luyện hóa. Nhưng hiện tại sau khi cảm ứng được Hạ Quân Trúc hắn liền rõ ràng, luyện hóa vũ trụ chi tâm là một người khác. Mà trong Tam Thập Tam Thiên, ngay cả một cao thủ Chân Tiên cũng chẳng có được, vậy người luyện hóa vũ trụ chi tâm là ai? Hơn nữa có thể nhanh như vậy hoàn toàn luyện hóa, tự nhiên là người được vũ trụ chi tâm chấp nhận, vậy bắt buộc hắn phải là người trong Tam Thập Tam Thiên. Đây cũng có nghĩa, người luyện hóa vũ trụ chi tâm có tu vi cao nhất chỉ là Chí Cao Thần, dù có luyện hóa được vũ trụ chi tâm, có thể làm được gì? Hắn còn gì phải sợ? Khác với thủ lĩnh yêu nghiệt, Hạ Quân Trúc sau khi phát hiện thủ lĩnh yêu nghiệt không phải là người luyện hóa vũ trụ chi tâm, trong đầu liền lập tức nghĩ đến hai người gặp được trong không gian hỗn độn, chính là hai người khiến nàng phải đỏ mặt tới tận mang tai trước đó. Bất quá, phân thân nguyên thần đã trở về trong người nàng, lúc này khi nghĩ tới Dương Thiên Lôi và Đoạn Ngọc Nhan, nàng bỗng nhiên kinh ngạc tròn hai mắt, vô số ký ức từ phân thân nguyên thần dũng mãnh cuộn lên trong đầu, khiến nàng kìm lòng không được mở miệng anh đào thốt lên: - Thiên Lôi? - Cái gì Thiên Lôi? Sư tỷ… Tỷ làm sao vậy? Chúng ta phải làm sao bây giờ? Biểu tình khiếp sợ của Hạ Quân Trúc cùng với lời nói khó hiểu khiến hai vị sư đệ và sư muộ của nàng phải kinh ngạc khó hiểu. - Dương Thiên Lôi... Dương Thiên Lôi, là ngươi sao? Bất quá, Hạ Quân Trúc lúc này phảng phất như không nghe thấy sư đệ và sư muội hỏi, trực tiếp thôi động thần niệm trong đầu, miệng thầm hô hoán. Thần niệm này, chính là thần niệm của Hạ Quân Trúc đã từng tiếp xúc với Dương Thiên Lôi. Bất quá, đó chỉ là một phân thân nguyên thần của Hạ Quân Trúc, hiện đã trở về hợp nhất với chân thân, có thể nói đó cũng là một Hạ Quân Trúc, nhưng chỉ là một bộ phận mà thôi. Nhưng, Hạ Quân Trúc hô hoán xong lại không có bất luận gì đáp lại. - Cứu hắn! Đừng chống cự! Đi cứu hắn! Khiến hai vị sư đệ, sư muội nghĩ không ra chính là, Hạ Quân Trúc bỗng nhiên trầm giọng nói, đồng thời nàng còn đánh vỡ tầng bảo hộ trước ba người, tựa như ba gã yêu nghiệt, trực tiếp bị hút về phía vũ trụ chi tâm. - Sưu sưu sưu…Sưu sưu sưu… Sáu đạo lưu quang, ba đạo lưu quang đen tuyền phía trước, ba đạo tinh quang sáng ngọc phía sau, toàn bộ đều lao về phía vũ trụ chi tâm nhanh như thiểm điện. Thế nhưng, khi thủ lĩnh yêu nghiệt, Vô Thiên Thần Tôn và Tiếp Kiến Nhân nhảy vào bên trong quang mang kỳ dị của vũ trụ chi tâm, ba người Hạ Quân Trúc bỗng nhiên cảm thụ được một cỗ trở lực ngợp trời, mạnh mẽ bao phủ lên trên người họ, dĩ nhiên muốn ngăn cản bọn họ tiến vào. Oanh… Cùng lúc đó, vũ trụ chi tâm bỗng nhiên phóng xuất quang mang sáng ngọc, nguyên bản thoạt nhìn là một quang điểm lớn vạn dặm, bỗng nhiên co rút lại, trong sát na liền trở thành một ký hiệu vô cùng nhỏ, rồi hoàn toàn thu liễm! Sâu trong không gian vũ tụ chi tâm, Dương Thiên Lôi có nghe được tiếng Hạ Quân Trúc gọi? Có! Chỉ là, lúc này lòng Dương Thiên Lôi như đã chết, Hạ Quân Trúc lúc này cũng không phải Hạ Quân Trúc trước đó, khí tức vẫn là của Hạ Quân Trúc, dung mạo, thanh âm đích thực cũng là Hạ Quân Trúc, nhưng tu vi thì Hạ Quân Trúc không thể nào đạt tới được, hơn nữa tiếng gọi Dương Thiên Lôi cũng sẽ không xa lạ như vậy được. Đương nhiên, mặc dù là Hạ Quân Trúc ngày đó ở đây, Dương Thiên Lôi vẫn sẽ lựa chọn làm như vậy. Hạ Quân Trúc, Hạ nữu đúng là nữ nhân khiến Dương Thiên Lôi động lòng, nhưng nghĩ đến sinh mệnh mẫu thân Kỷ Nhạ Yên, Lăng Hi, Trương Tử Hàm và chúng nữ, còn có vô số huynh đệ tỷ muội không còn cứu vãn được. Chết, hiện tại hắn chỉ muốn tìm tới tên đầu sỏ gây ra mọi chuyện, chính là thủ lĩnh yêu nghiệt, Vô Thiên Thần Tôn và tên Tiếu Kiến Nhân đê tiện vô sỉ, tất cả đồng quy vu tận! Đương Nhiên, đối với Hạ Quân Trúc lúc này, Dương Thiên Lôi tuy rằng không rõ ràng lắm tình huống cụ thể ra sao, nhưng suy đoán được, nhất định có khả năng Hạ Quân Trúc từng bị thôn phệ, hoặc giả một loại thần thông Chân Thân cảnh để chuyển thế luân hồi. Hơn nữa, Dương Thiên Lôi đã thấy được trên khuôn mặt Hạ Quân Trúc dần hiện ra một tia lo lắng. Vậy nên, Dương Thiên Lôi không tiếc đồng quy vu tận với yêu nghiệt nhưng vẫn têu hao năng lượng và thần niệm, mạnh mẽ cản trở ba người Hạ Quân Trúc trong chốc lát, đồng thời thành công thu liễm vũ trụ chi tâm!"
}