{
  "chapter_name": "Chương 587: Một gian phòng",
  "content": "Sau khi bọn người Trương Tử Hàm và Dương Thiên Lệ phục sinh ở diễn võ trương Băng Tinh thành, đã sớm tính toán tốt thời gian, Long Cao Thiên chờ đợi ở diễn võ trường, nhìn chúng nữ cười nới. - Chúng ta đi theo hắn, được không? Ánh mắt Trương Tử Hàm nhìn chúng nữ, nói khẽ. - Phốc! Trương Tử Hàm còn chưa nói xong, Dương Thiên Lệ lấy bảo kiếm trong tay đâm vào trái tim của mình. Tự sát! Trong diễn võ trường, không ai có thể động thủ, nhưng tự sát thì không ai có thể ngăn cản. Dương Thiên Lệ cũng không nghĩ sẽ dừng lại tại Băng Tinh thành chờ đợi Dương Thiên Lôi. Bởi vì nàng lo lắng cho đệ đệ của mình, bởi vì đệ đệ đang chịu đựng đả kích quá lớn. - Phốc, phốc, phốc... Tất cả mọi người đều tự đâm vào trái tim của mình như trả lời cho Trương Tử Hàm. Nhìn thấy chúng nữ không chút do dự, trên khuôn mặt tuyệt mỹ của Trương Tử Hàm cũng hiện ra nụ cười, cầm chặt bảo kiếm trong tay, cũng đâm vào trái tim của mình. Ánh mắt của Long Cao Thiên nhìn thấy chúng nữ quyết tuyệt và quyết đoán như thế, đã làm cho Long Cao Thiên cảm nhận được một cổ lãnh ý và khiếp sợ. Tự sát, tuy đây là trong lịch lãm rèn luyện, không chân chính chết đi, nhưng thống khổ do tự sát, cảm giác lúc đó là độc nhất vô nhị, nhưng những nữ nhân nũng nịu này, không ngờ gọn gàng linh hoạt như thế, ngay cả nhíu mày một cái cũng không có. Đây là cái khái niệm gì? - Thiên ca, đám nữ nhân này, chỉ sợ dù chết cũng sẽ không khuất phục. Một gã tu luyện giả đứng bên cạnh Long Cao Thiên, nhìn chúng nữ hóa thành hào quang rồi biến mất, nói khẽ: - Không biết tiểu tử kia có thân phận gì, cũng không biết hắn đã làm gì mà chúng nữ lại khăng khăng một mực như thế, chẵng lẽ là người của tam đại tộc nhân? - Không có khả năng, thiên tài tuyệt đỉnh của tam đại gia tộc sao chúng ta không biết? Nhưng mà, dù là tam đại gia tộc thì thế nào? Khiêu khích ta, chỉ có chết. Long Cao Thiên cuồng ngạo, nói: - Đi thôi! Nửa năm sau, các ngươi liền thay phiên nhau thủ ở chỗ này, tới một lần giết một lần trừ phi bọn hắn rời khỏi nơi lịch lãm rèn luyện! - Dạ, Thiên ca! Dựa theo suy đoán của Long Cao Thiên, chỉ cần bọn người Dương Thiên Lôi không rời khỏi nơi lịch lãm rèn luyện này, lần tiếp theo sẽ lại đến Băng Tinh thành. Hơn nữa tốcđộ tu luyện của bọn họ, nhanh nhất cũng muốn nửa năm. Điều này vẫn chưa cân nhắc đến người có thực lực thấp nhất là Trần Thiến, bởi vì dù là Long Cao Thiên cũng phải mất nửa năm mới có thể từ Tinh Giả Cửu cấp đỉnh phong tấn thăng tới Tiên Thiên! Khách sạn Ngải Tuyết. Dương Thiên Lôi và Trần Thiến lại lần nữa quay về cái khách sạn đã ở lại nhiều năm này. - Cho hai phòng! Thời điểm Dương Thiên Lôi cầm tay Trần Thiến đến đại sảnh khách sạn, nói ra. - Một phòng! Đúng lúc này Trần Thiến lại nói. - Một gian? Dương Thiên Lôi cảm thấy nghi hoặc nên hỏi lại Trần Thiến, nhưng nhìn thấy khuôn mặt nhỏ nhắn của Trần Thiến đỏ lên, Dương Thiên Lôi lập tức hiểu chuyện gì đang xảy ra. Nếu là trước đây, Trần Thiến sẽ nói lời này sao? Nhưng lúc này, lúc này trong lòng của hắn chỉ có tu luyện tăng thực lực, nào nghĩ đến chuyện hương diễm và tu luyện Âm Dương Niết Bàn Kinh chứ. - Ừ, một gian! Trần Thiến nói rất kiên định, dù khuôn mặt đỏ bừng, nhưng lại không chút do dự. Lúc tử vong, nàng nhìn thấy ánh mắt và tiếng gầm rú tê tâm liệt phế của Dương Thiên Lôi, nhìn thấy Dương Thiên Lôi không hề để ý tới công kích của Long Cao Thiên, điên cuồng phóng tới về phía mình. Yêu, đã khắc cốt minh tâm như vậy, không cách nào quên đi, vậy mình cần phải cố kỵ điều gì? Gia tộc ngăn cản thì thế nào? Dù trong nháy mắt ngắn ngủi, điều đã nàng mất ngủ hàng đêm, lúc này đã có quyết định. Dù có bỏ qua vinh quang và địa vị của gia tộc, nàng cũng muốn vĩnh viễn ở cùng một chỗ với Dương Thiên Lôi! Lúc Dương Thiên Lôi song tu với Trương Tử Hàm, sau đó liền tấn cấp, nàng đã đoán được là do song tu. Nhưng nàng vốn do dự rốt cuộc nên đáp ứng hay cự tuyệt Dương Thiên Lôi, bởi vì loại chuyện góp gạo thổi cơm chung tiền trảm hậu tấu này, tuyệt đối sẽ làm cho Trần gia giận dữ! Kết quả này, nàng thừa nhận thế nào? Hiện tại, nàng đã quyết định. Không oán không hối! - Ta... Ta đi tắm trước. Sau khi hai người đi vào phòng, Dương Thiên Lôi đã sớm hiểu chuyện gì đang xảy ra, tuy thất bại vừa rổi rất tàn khốc, nhưng lúc này vẫn cực kỳ hưng phấn, nắm chặt vòng eo nhỏ nhắn của Trần Thiến, ánh mắt đã trở nên nóng bỏng. Đúng lúc này, mặt mũi Trần Thiến đỏ bừng. - Cùng tắm nào. - Không muốn... Ta ngượng... Trần Thiến đẩy Dương Thiên Lôi ra, sau khi nói xong, liền đi vào phòng tắm, đóng cửa lại. Dù Trần Thiến biết việc sau đó chuyện này sẽ không tránh khỏi, nhưng lúc này, nàng câr̀n điều chỉnh tâm tình đang khẩn trương của mình, cho nên dù thế nào cũng không dám để cho Dương Thiên Lôi tắm chung. - Ách... Dương Thiên Lôi im lặng, nhưng cũng hiểu, lần đầu tiên thân cận xác thịt với nam nhân, các cô nương chưa biết mùi đời sẽ ngượng ngùng, dám trần trụi trước mặt đối phương, dám cùng tắm sao? Dù là nữ nhân đã quan hệ nhiều lần, có đôi khi cũng không bỏ được tính rụt rè này. Dương Thiên Lôi không nhìn lén, mà nằm yên trên giường, ánh mắt nhìn trần nhà, vốn trong lòng nên tràn ngập kích động và hưng phấn mới đúng, nhưng trong đầu của hắn chỉtràn ngập hình ảnh chúng nữ bị chết thảm, tuy biết rõ không phải là tử vong chân chính, nhưng vẫn làm Dương Thiên Lôi vô cùng đau đớn, lúc này, hắn cảm chưa từng cừu hận một ai như thế, dù là Lôi Hoành lúc trước, Thương Huyền Bác cũng kém hơn rất nhiều. - Long gia, Long Cao Thiên! Từ trong kẽ răng của Dương Thiên Lôi phát ra những lời này, nhưng trong đầu lần lượt hiện ra thân ảnh của chúng nữ, hắn muốn đem tướng mạo, khí chất, thân hình hoàn toàn khắc sâu vào lòng. Chết. Nguồn: http://truyenfull.vn Mỗi người đều phải chết! Không chỉ bên trong nơi lịch lãm rèn luyện này, trong hiện thực cũng phải chết! Cho tới bây giờ Dương Thiên Lôi chưa từng cảm thấy mình là người tốt, tâm lý của hắn đầy cừu hận, thậm chí còn mạnh hơn bất cứ tên thiếu gia ăn chơi não tàn nào gấp trăm ngàn lần, có thù tất báo, hơn nữa phải gấp mười lần, gấp trăm lần! Đó mới là bản tính của hắn! Nhưng hắn khác những người đó một điều lớn nhất, Dương Thiên Lôi luôn thờ phụng tôn chỉ: \"Người không phạm ta ta không phạm người\", cũng chưa bao giờxem thường bất cứ người nào, nhục nhã bất cứ kẻ nào. Nhưng mà, \"Nếu người phạm ta\", hắn lại tuyệt đối sẽ không nhẫn nhịn! Đạo lý người hiền bị khi, ngựa hiền bị cưỡi, hắn hiểu rất rõ! Nhẫn nhịn, chỉ là biểu hiện nhu nhược cầu an ổn! Nếu bị người khác ỉa trên đầu, còn nhẫn nhịn được sao? Có ít người có thể làm được, nhưng Dương Thiên Lôi hắn tuyệt đối làm không được!"
}