{
  "chapter_name": "Chương 402: Dị biến, chấn kinh!",
  "content": "Năng lượng ẩn chứa bên trong quả cầu năng lượng này so với quyền quyền thần công của Dương Thiên Lôi không biết còn kinh khủng gấp mấy lần nữa, khiến cho toàn bộ không gian xung quanh nó đều hiện ra từng đợt ba động gợn sóng, một khi phát nổ cũng đủ để xé rách hư không! - Phá! Phong Vô Kỵ hét lớn một tiếng, tay phải đột nhiên bắn ra! - Tê! Quả cầu năng lượng nguyên bản phát ra quang mang tứ sắc, ngay lúc Phong Vô Kỵ bắn ra, trong nháy mắt liền biến hết thành màu đen, toàn bộ quang mang nó có đều hoàn toàn biến mất, hiển nhiên không gian quanh nó cũng đã bị xé rách, thôn phệ tất cả ánh sáng của quả cầu! - Ầm ầm! Trong nháy mắt khi quả cầu năng lượng tiếp xúc với kết giới của Tiên Linh đảo liền gây ra một tiếng nổ kinh thiên, năng lượng loạn lưu liền phóng loạn ra ngoài, khiến không gian sinh ra từng đạo nứt rạn, khơi dậy từng đợt sóng dữ dội hệt như sóng thần, kinh khủng dị thường! Thế nhưng, để cho Phong Vô Kỵ khiếp sợ chính là trong nháy mắt khi quả cầu năng lượng đánh tới chỗ kết giới của Tiên Linh đảo, tuy rằng đã gây ra chấn động cực lớn, nhưng trong nháy mắt lại trở về trạng thái cũ! - Cư nhiên lại cường hãn như vậy? Phong Vô Kỵ vốn tưởng rằng mượn dùng thiên địa chi lực là đủ để hủy diệt cái kết giới này của Tiên Linh đảo, như vậy hắn liền có thể bớt hao phí năng lượng của bản thân, bảo trì trạng thái đỉnh phong để nghênh chiến với hai tên Thần đạo cường giả kia. Nhưng kết quả lại hoàn toàn ngược với dự liệu của hắn, cư nhiên chỉ đủ khiến kết giới dao động một chút mà thôi! - Có người xông vào Tiên Linh đảo của chún ta! Tu vi rất lợi hại! Ngay lúc Phong Vô Kỵ xuất ra đạo công kích thì vài lão giả đứng canh giữ bên ngoài cung điện trong Tiên Linh đảo liền ngẩng đầu nhìn lên trời rồi nói. Mấy lão giả này mặc một thân hắc sắc nhuyễn giáp, trên ngực trái của nhuyễn giáp của mỗi người có một huy hiệu có hình dạng quỷ dị, phát ra quang mang u lam, tản ra một cỗ khí âm trầm. - Hừ…. quả nhiên không ngoài dự liệu của đường chủ, không ngờ đó lại là Phong Vô Kỵ của Trảm Không kiếm phái! Kết giới của Tiên Linh đảo nhiều nhất cũng chỉ cản được hắn một hai ngày, chúng ta tuyệt đối không thể để Phong Vô Kỵ công phá, bằng không ảnh hưởng tới tu luyện của đường chủ thì chúng ta đều sẽ chết! Khởi động Vạn Hồn Thí Thần Kiếm Trận mau! - Được! Mấy lão giả cùng lên tiếng. Thanh âm còn chưa dứt thì bọn họ đột nhiên đặt tay phải lên trên huy hiệu trên ngực trái, trong nháy mắt, quanh người bọn họ đột nhiên nổi cuồng phong, phát ra âm thanh \"u u\" kinh khủng như tiếng quỷ khóc, từng đạo kiếm quang u lam bay thẳng lên trời, gào thét bay ra bốn phương tám hướng, trực tiếp chui vào trong kết giới! - Oanh! Ngay lúc mấy lão giả xuất ra vô số đạo kiếm quang u lam nhập vào bên trong kết giới, kết giới nguyên bản xuất hiện ảo cảnh khiến Phong Vô Kỵ không thể nhìn thấy nhất thời tràn ngập quang mang u lam nồng đậm, từng đạo kiếm quang nhanh như chớp bay lượn phía bên ngoài của kết giới! Thấy một màn như vậy, đồng tử của Phong Vô Kỵ nhất thời co rút lại, đột nhiên hừ lạnh một tiếng, bắt đầu tiếp tục công kích vào kết giới! Tiên Linh đảo, trong mật thất cung điện. Tam muội chân hỏa kinh khủng bàng bạc, hừng hực thiêu đốt, từng đạo hỏa diễm u lam phát ra nhiệt độ cực nóng, mặc dù có cấm chế của Hạo Thiên Âm Dương hồ phong tỏa, nhưng cũng khiến cho bốn vách tường của mật thất trở nên đỏ bừng. Người bình thường, cho dù là Tiên thiên cao thủ đi nữa, chỉ cần bước vào mật thất này nửa bước cũng sẽ bị trực tiếp thiêu thành tro. Lục Diệu Âm giả và sư muội của nàng lúc này đây mỗi khắc đều nhắm chặt mắt, đang dùng toàn lực thôi động Tam muội chân hỏa để luyện hóa Dương Thiên Lôi đang ở trong Hạo Thiên Âm Dương hồ. Trong Hạo Thiên Âm Dương hồ, không ngừng phát ra âm thanh \"tê tê tách tách\", Dương Thiên Lôi từ lâu đã bị biến thành than đen vẫn cứ ngồi xếp bằng ở đó, bị tam muội chân hỏa nồng đậm tới cực điểm vây quanh thiêu đốt. Tinh thần của Dương Thiên Lôi vẫn thanh tĩnh như trước, hơn nữa so với từng khắc dĩ vãng còn thanh tỉnh hơn, nỗi thống khổ không chịu nổi khi liệt hỏa thiêu đốt, lại bị loại tinh thần thanh tĩnh đặc biệt này của hắn phóng đại gấp trăm ngàn lần, nhưng Dương Thiên Lôi vẫn cứng rắn chịu đựng! Hắn rõ ràng cảm ứng được thân thể của hắn, thần niệm, ở giữa loại liệt hỏa kinh khủng này, nhanh chóng mất đi, cứ như thể đã bị thiêu đốt vậy, sự liên hệ giữa tâm thần và tứ chi của hắn, da, cơ thể, máu, cốt lâu, cốt tủy cũng dần biến mất ngày càng nhiều…. Hắn muốn phản kháng, muốn đôi động thần niệm của mình để điều động pháp lực phản kháng, nhưng pháp lực trong cơ thể không hề suy suyển chút nào, giống như đã sớm bị liệt hỏa hừng hực kia thiêu đốt hoàn toàn vậy, lúc này đây, hắn duy nhất cảm nhận được đó là ngũ tạng lục phủ và nguyên thần trong đan điền thế nhưng…. Theo thời gian dần trôi, ngay cả từng tế bào trong ngũ tạng lục phủ cũng bắt đầu phát ra âm thanh \"tách tách\" rồi vỡ vụn! Một khi tế bào trong lục phủ ngũ tạng bị phá hủy, kia có nghĩa là gì? Nhục thân hủy diệt! - Nhục thân hủy diệt! Nếu nhục thân của ta bị hủy diệt thì ta sẽ giống như Lăng Hi, mất đi tu vi vốn có, chỉ còn lại nguyên thần…. nếu như nguyên thần cũng bị thối luyện thì ta sẽ bị thần hồn câu diệt…. Trong lòng Dương Thiên Lôi dị thường thanh tỉnh, tựa như đã thấy được kết cục của chính mình. Thế nhưng, khiến cho Dương Thiên Lôi vô cùng khó hiểu chính là hắn cư nhiên cũng không có bất luận cảm giác gần kề cái chết gì cả! Tuy rằng phải chịu nỗi thống khổ không thể tượng tưởng nổi, nhưng hắn kỳ quái lại cảm thấy mình sẽ không chết! Những gì đã trải qua lúc trước, mỗi lúc sinh mạng hắn bị uy hiếp thì cỗ năng lượng kỳ dị trong đan điền của hắn, hoặc nhiều hoặc ít đều có phản ứng. Thế nhưng lần này, lúc hắn thanh tỉnh, căn bản không cảm ứng được bất kỳ khí tức gì của cỗ năng lượng thần bí kia. Hắn có thể cảm nhận được sự tồn tại của nguyên thần rất rõ ràng, nhưng cỗ năng lượng thần bí vốn nên vờn quanh đan điền lại biến mất không thấy bóng dáng đâu cả. Truyện Tiên Hiệp Ba ngày ba đêm, lúc này đây, hắn đã bị hai nữ nhân Thần đạo kia thối luyện tròn ba ngày ba đêm! Rốt cuộc, tam muội chân hỏa đã thiêu đốt tới lục phủ ngũ tạng và nguyên thần của hắn, không có chút lo lắng nào, từng tế bào trong ngũ tạng lục phủ liền vỡ vụn, nhưng nguyên thần của hắn, dưới sự thối luyện của tam muội chân hỏa lại cũng không có bắt đầu tan vỡ ngay, mà lại quỷ dị phình to ra! Nguyên thần, khi thần niệm có thể hoàn toàn trốn vào trong nguyên anh, khiến nguyên anh sở hữu ý thức và suy nghĩ của mình, giống như là một phân thân của mình, liền được gọi là nguyên thần. Nguyên thần của Dương Thiên Lôi là một bản thu nhỏ của Dương Thiên Lôi. Lúc này đây, dưới sự thiêu đốt của tam muội chân hỏa, hỏa quang chậm rãi phát ra từng đạo u lam, chậm rãi bành trướng ngay trong đan điền của Dương Thiên Lôi. Giống như một con búp bê bị thổi phồng, khiến cho nguyên thần giống hệt Dương Thiên Lôi rất nhanh liền biến thành một con búp bê căng tròn! Lúc này, thống khổ mà Dương Thiên Lôi phải chịu đã dâng cao tới mức hắn căn bản không thể chịu nổi, nhưng tâm thần của hắn lại càng thanh tỉnh hơn nữa! Rốt cuộc…. Chuyện mà Dương Thiên Lôi cũng đã xảy ra. Tuy rằng có cảm giác là mình sẽ không chết, nhưng Dương Thiên Lôi cũng không chắc lắm, loại bành trướng này trực giác của mình có ý thức được hay không, thế nên, hắn căn bản không biết nguyên thần của mình sau khi bị hai nữ nhân Thần đạo kia thối luyện xong, hắn có còn ý thức hay không, hay là sẽ thành hình thần câu diệt…. - Ầm ầm… Theo nguyên thần của Dương Thiên Lôi tan biến, tâm thần của hắn bỗng nhiên truyền tới một tiếng nổ mạng vang tận mây xanh, cùng lúc đó, nỗi thống khô tâm tê liệt phế kia bỗng nhiên biến mất, tâm thần của hắn bỗng nhiên tiến nhập vào một không gian kỳ diệu! Bầu trời vô biên vô hạn, vô số ngôi sao, thời gian tại lúc này đây dường như ngừng lại, hắn đã không có nhục thân, biến thành một cỗ ý niệm đơn thuần, một loại cảm giác kỳ dị, rõ ràng hiện ra trong tâm của hắn. Mỗi một ngôi sao ở đó dường như đều loáng thoáng thành lập một tia liên hệ với tâm thần của hắn, tâm thần khẽ động, hắn liền có thể cảm ứng được năng lượng hùng hậu ẩn chứa trong bất kỳ ngôi sao nào, một loại cảm giác sảng khoải nói không nên lời liền đầy rẫy trong tâm của hắn. Thế nhưng, Dương Thiên Lôi còn chưa kịp cảm ngộ cẩn thận thì loại cảm giác kỳ diệu này đột nhiên liền biến mất, tâm thần của hắn cư nhiên lại trở về với nhục thân dường như đã hoàn toàn biến thành than đen, mất đi khí tức sinh mệnh! Thống khổ đã không còn tồn tại nữa. Càng khiến cho Dương Thiên Lôi kinh hỉ chính là trong nháy mắt khi hắn trở về thân thể, nhục thân vốn đã hoàn toàn mất đi liên hệ với tâm thần của hắn lúc này đây cư nhiên lại khôi phục tri giác một cách quỷ dị, ngũ tạng lục phủ, da thịt gân cốt… mỗi một tế bào quanh thân đều phát ra âm thanh ba ba rất nhỏ, nhưng lần này không phải tan vỡ nữa mà là đang tập họp lại! Bất quá, khi Dương Thiên Lôi dung nhập tâm thần tới đan điền, muốn kiểm tra tình trạng của đan điền thì lại bỗng nhiên bị cảnh tượng trong đan điền làm cho vô cùng khiếp sợ! Không hề nghi ngờ, nếu như lúc này thân thể hắn đã trở lại bình thường mà nói thì nhất định sẽ sợ hãi kêu thành tiếng, nói không chừng còn ngã nhào ra đất nữa, vô luận là thế nào đi nữa thì hắn cũng không thể tin nổi, đan điền của mình cư nhiên lại gặp phải hiện tượng không thể nào tưởng tượng nổi như vậy! Nguyên thần vẫn ở đó. Nhưng hình dạng của nguyên thần cư nhiên không phải là dáng vẻ của hắn! Chỉ cần không phải hình dáng của hắn cũng đã đủ để khiến cho hắn ngạc nhiên không hiểu rồi, nhưng bộ dạng của nguyên thần này… Cư nhiên lại là… Cư nhiên lại là mẫu thân của hắn – Lộ Miểu Ân! Là bản sao thu nhỏ của Lộ Miểu Ân! Mà ở trước người Lộ Miểu Ân lại có một cự kiếm lơ lửng phát ra quang mang đỏ đen xen kẽ nhau! Cự kiếm này, chính là thanh kiếm hư không hoàn chỉnh được hình thành lúc Dương Thiên Lôi thôn phệ khối vẫn thạch thứ hai! Nhưng giờ khắc này, trong quang mang đỏ đen xen kẽ đó, lại phát ra từng đạo kim sắc phù văn lóng lánh, cái khí tức không trọn vẹn, không đầy đủ kia cư nhiên biến mất, dường như đã thật sự biến thành Thần kiếm! - Điều này sao có thể? Rốt cuộc đã xảy ra chuyện gì? Dương Thiên Lôi khiếp sợ lẩm bẩm. Nhìn vào nguyên thần giống hệt như mẫu thân, ngay cả khí tức cũng hoàn toàn giống nhau, Dương Thiên Lôi quả thực không thể tin được vào hai mắt của mình, tại sao nguyên thần của mình lại biến thành bộ dáng của mẫu thân? Thanh kiếm hư kia tại sao lại biến thành thần kiếm thật sự? Nhưng càng khiếp sợ hơn chính là khi Dương Thiên Lôi muốn quán chú thần niệm vào trong đó, cự kiếm kia lại bỗng nhiên phát ra một tiếng \"ông\" nặng nề, giống như hoàn toàn mở rộng ý chí với Dương Thiên Lôi, đợi hắn tiến nhập! Mà nguyên thàn giống Lộ Miểu Ân lại tràn đầy một cỗ khí tức bàng bạc, đựa hắn cự tuyệt ngoài ngàn dặm. - Oanh —— Trong đầu một tiếng nổ vang, thần niệm của Dương Thiên Lôi liền trực tiếp chui vào trong cự kiếm, trong nháy mắt khi tiến vào, từng đạo kim sắc phù văn lập tức vây quanh lấy hắn, một cỗ khí tức huyền diệu liền đầy rẫy trong tâm của hắn! 《 Huyền Thiên Chân Kinh 》! Không thể nghi ngờ, đám kim sắc phù văn đó chính là 《 Huyền Thiên Chân Kinh 》! Ngay lúc này, hắn kinh ngạc thấy được nguyên thần của hắn trong không gian của cự kiếm! Một cỗ hấp lực bàng bạc khiến thần niệm của hắn chui vào trong đó, theo thần niệm của hắn dung nhập, kim sắc phù văn của Huyền Thiên Chân Kinh cũng hóa thành từng đạo lưu quang, chui vào trong mi tâm nguyên thần của hắn! …. - Phá! Tiếng hét vang trong trẻo nhưng lạnh lùng của Phong Vô Kỵ vang vọng trên bầu trời của Tiên Linh đảo. …. Một ngày một đêm, nguyên vốn tưởng rằng kết giới của Tiên Linh đảo có cường đại cách mấy đi nữa thì không tới bao lâu hắn cũng có thể phá vỡ được, thế nhưng không nghĩ tới, ngay lúc kết giới xuất hiện mấy đạo điện quang u lam kia, mỗi lần hắn công kích đều sẽ gặp phải công kích cực kỳ khủng bố của linh hồn, năng lượng của nó cũng không phải rất cường đại, nhưng nó lại tạo thành ảnh hưởng với Phong Vô Kỵ, lại cực kỳ kinh khủng, mỗi lần phản kích đều cứ như trực tiếp công kích tới nguyên thần của Phong Vô Kỵ, phảng phất như có hỏa diễm nóng nhất trong thiên hạ đang thiêu đốt linh hồn của hắn! Càng kinh người hơn chính là mỗi lần ra công kích đều sẽ xuất ra ảo cảnh vô biên vô hạn, mặc dù là loại Thần đạo cao thủ thâm bất khả trắc như Phong Vô Kỵ đi nữa cũng đều không kềm lòng được mà rơi vào trong đó, tuy rằng không được bao lâu thì sẽ bị Phong Vô Kỵ đột phá, nhưng lại lãng phí thêm một chút thời gian! Cuối cùng, Phong Vô Kỵ sau khi liều mạng dốc toàn lực cũng không có cách nào phá vỡ được, rốt cuộc cũng không nhịn được nữa, thôi động thần niệm dồi dào, không tiếc tạm thời tháo sạch phòng ngự của Trảm Không kiếm phái, xuất ra triệu hoán cường đại nhất! Cùng lúc khi hắn xuất ra triệu hoán, Trảm Không kiếm phái ở cách đó mấy vạn dặm, thiên tịch phong ngự kiếm tiên cung, tháp tiên cung bỗng nhiên phát ra kim quang chói mắt, trực tiếp đột ngột chui lên khỏi mặt đất, gào thét xé rách hư không, trong nháy mắt liền biến mật trong ngự kiếm tiên cung!"
}