{
  "chapter_name": "Chương 920: Đại hiệp vô sỉ!",
  "content": "Lý Ngọc không biết nói gì! Sau khi đối phương rất nhanh lùi về phía sau, hậu vệ cũng dẫn bóng bắt đầu tấn công, càng làm cho mọi người chỉ biết câm nín chính là, Dương Thiên Lôi vẫn thảnh thơi đứng yên tại chỗ, hiển nhiên không có tính toán tấn công gì. Lý Ngọc để lỡ mất cơ hội tấn công tốt nhất, trực tiếp bị hai tuyển thủ hiệu đội của đối phương phối hợp phòng ngự, liều mạng quấn chặt. Hiển nhiến sau khi lĩnh giáo thực lực cá nhân cường hãn của Lý Ngọc ở hiệp thứ nhất, chiến thuật của đối phương đã xảy ra biến hóa. Sau một pha ném không vào rổ, bị trung phong cao lớn của đối phương chụp được bóng, trong nháy mắt cướp được bóng, trung phong kia trực tiếp ném bóng về phía Dương Thiên Lôi, mà hai gã tuyển thủ hiệu đội đang quấn chặt Lý Ngọc rất nhanh mở tốc độ, một người vẫn lợi dụng thân thể ngăn cản Lý Ngọc, tên còn lại thì bằng tốc độ kinh người bắt được bóng. Tấn công nhanh! Phản kích sắc bén như thế, trực tiếp tạo thành một pha một đối một của tuyển thủ hiệu đội cầm bóng với Dương Thiên Lôi. Đã nhìn thấy biểu hiện của Dương Thiên Lôi, tên tuyển thủ kia há để Dương Thiên Lôi như cây cột cờ trước mặt vào mắt? Khi cách khung rổ vài thước liền trực tiếp lấy đà, nhảy lên cao. Ngay khi tất cả mọi người đều nghĩ Dương Thiên Lôi sẽ bị người ta nhảy qua đầu làm một cú úp rổ thì Dương Thiên Lôi vốn giống như cột cờ bỗng nhiên phóng lên, tay phải nhẹ nhàng đập một cái, ngay sau đó, làm cho mọi người trừng to mắt chính là, hai tay của tên kiện tướng kia vẫn theo đà chụp trên khung rổ, nhưng quả bóng thì... Lại trực tiếp đảo thành một đường cong ưu mỹ chuyền về phía một cầu thủ đội mình ở một bên cánh đứng gần khung rổ đối phương nhất. Nháy mắt liền đổi phòng thành công! Nhẹ nhàng đoạt bóng của đối phương, thậm chí tứ chi của hai người ngay quả sượt qua cũng không có. Dương Thiên Lôi vẫn thảnh thơi đứng ở phụ cận khung rổ, như là cú cướp bóng vừa rồi không có liên quan đến hắn. Nhưng vào lúc này, không còn ai nghĩ rằng Dương Thiên Lôi không biết chơi bóng nữa. Sau giây phút khiếp sợ ngắn ngủi, \"ầm\" một tiếng, ba chữ Dương đại hiệp, rốt cục lại dẫn nổ toàn trường. Hiệp thứ hai kết thúc, gia hỏa vô sỉ Dương Thiên Lôi này, phạm vi hoạt động cách khung rổ còn chưa đến năm thước, thế nhưng làm cho đối phương vô cùng đau khổ chính là, cả hiệp vẻn vẹn chỉ ghi được bốn điểm, Dương Thiên Lôi giống như là tường đồng vách sắt, hoàn toàn khiến cho bọn họ vô pháp ghi điểm. Bọn họ không biết rằng, ghi được bốn điểm này là do Dương Thiên Lôi không muốn quá khoa trương nên cố ý nhường. Không có biện pháp, khi đối phương nhảy lên, Dương Thiên Lôi cũng không thể dùng tốc độ giống như \"tia chớp\" vọt lên cùng a? Chuyện đó quá khó tin, đã vượt khỏi phạm trù \"vận động\" rồi. Truyện Sắc Hiệp Hiệp thứ ba rồi thứ tư, thanh âm vang vọng xuyên suốt cả sân bóng đều là \"Dương đại hiệp, tấn công\", tuy nhiên Dương Thiên Lôi vẫn không hề tấn công, chỉ khư khư phòng thủ. Đặc biệt là vào hiệp thứ tư, đám người Lý Ngọc vô sỉ không thèm quay về phòng ngự, dễ dàng kết thúc trận đấu với tỷ số cách biệt rất lớn. Hai giáo viên thể dục làm trọng tài vốn tương đối vừa ý Lý Ngọc, nhưng sau khi chứng kiến phòng thủ tường đồng vách sắt kia của Dương Thiên Lôi, quả thực giật nảy mình. Hai gia hỏa không có ưu thế chiều cao này, quả thật đều là thiên tài bóng rổ a! Đặc biệt là Dương Thiên Lôi, cho dù hắn hoàn toàn không ghi điểm, nhưng ảnh hưởng của hắn tuyệt đối là lớn nhất. Vốn là người trong nghề, hai giáo viên này rất rõ ràng, nếu như thống kê chi tiết các kỹ thuật của Dương Thiên Lôi như tranh chấp, trợ công, lấn ép...Vân vân đều thuộc loại siêu đẳng, tổ hợp lại có thể nói là tuyệt đối khủng bố. Tống Hiểu Phân đối với bóng rổ không am hiểu, hiện tại đang cùng các hoa si xung quanh đều hưng phấn không khác gì nhau, mỗi khi Dương Thiên Lôi có một pha tranh cháp lấn ép thì nha đầu kia sẽ thét lên, hoa chân múa tay vui sướng. Cả sân bóng, sợ cũng chỉ có một mình Lý Hàn Mai vẫn còn duy trì sự bình tĩnh vốn có, ngay cả Thư Huỳnh cũng mở to hai mắt nhìn, lông mày đen nhánh hơi nhíu... Rốt cục sau khi kết thúc trận đấu thứ nhất, Thư Huỳnh nhịn không được trực tiếp bấm số điện thoại của Lý Hàn Mai. - Không được! - Cái gì không được? Lý Hàn Mai nói. - Nào có chuyện sử dụng năng lượng trong thi đấu thể thao chứ? Nếu Dương Thiên Lôi tiếp tục như vậy, coi như cô thua. Thư Huỳnh che di động, nhỏ giọng nghiêm túc nói. - Có thể a! Tôi bảo cậu ta không dùng nữa là được! Còn có ý kiến gì nữa không? Tiện thể nó hết ra đi! Ánh mắt của Lý Hàn Mai nhìn chằm chằm Thư Huỳnh ở xa xa, lạnh lùng và tràn ngập tự tin nói. - Không được sử dụng năng lượng, không cho phép lấy công phu đả thương người, phải chơi theo luật bóng rổ. Vậy thôi! - Được! Lý Hàn Mai cúp điện thoại, quay đầu thì thầm bên tai Tống Hiểu Phân vài câu, vẻ mặt Tống Hiểu Phân liền hưng phấn, nhanh chóng chạy về phía Dương Thiên Lôi đang được mọi người tung hô. Chứng kiến Tống Hiểu Phân hưng phấn chạy tới, Dương Thiên Lôi mỉm cười, còn tưởng rằng nha đầu kia muốn tại đây thân thiết một phen, trường hợp này cũng thích hợp để công khai, trần trụi nói cho những người còn ôm ý tưởng theo đuổi rằng nàng là hoa đã có chủ, các người không cần mơ tưởng nữa...Cho nên, Dương Thiên Lôi trực tiếp giang rộng vòng tay ra, không chút do dự ôm lấy Tống Hiểu Phân không kịp phản ứng, tiếp theo quay hai vòng, làm cho Tống Hiểu Phân hét lên liên tục, liều mạng bá lấy cổ của Dương Thiên Lôi. Lý Hàn Mai trong lòng rất buồn bực trừng mắt nhìn Dương Thiên Lôi một cái. Sau khi Dương Thiên Lôi buông Tống Hiểu Phân ra, khuôn mặt của nha đầu kia đã sớm trở nên đỏ ứng, nhưng vẻ mặt hạnh phúc, kiễng chân duỗi bàn tay nhỏ bé làm cho Dương Thiên Lôi cúi người xuống, vốn nàng muốn truyền lời giùm cho Lý Hàn Mai, tuy nhiên... Tên nam nhân nào đó lại hiểu lầm thành mình làm còn chưa đủ, tiểu nha đầu này còn muốn hôn môi. Chuyện này...Chuyện này...Tuy rằng có chút ngượng ngùng, nhưng Dương Thiên Lôi vẫn quyết định thành toàn cho tiểu nha đầu, vì thế trực tiếp hôn \"chụt\" một cái trên cái miệng nhỏ nhắn của Tống Hiểu Phân, làm hại Tống Hiểu Phân lại hét lên, vô cùng xấu hổ nói: - Em...Em là có chuyện muốn nói với anh...Ai bảo anh...hôn... - Khụ khụ...Sao em không nói sớm? Lỡ hôn rồi, vậy cho em hôn lại. - Ha ha ha ha... Lời nói của Dương Thiên Lôi trực tiếp khiến cho đám người Lý Ngọc nổ ra trận cười. Ông trời ơi, Dương đại hiệp trong truyền thuyết cũng quá vô sỉ đi? Phi phi phi... Tống Hiểu Phân hận không thể tìm một cái lỗ để chui vào, nhưng vẫn thẹn thùng vô hạn tiến sát bên tai Dương Thiên Lôi, nói những lời Lý Hàn Mai nhờ nhắn giùm cho hắn nghe. - Ách... Dương Thiên Lôi không khỏi nhìn về phía Lý Hàn Mai, gật gật đầu với Tống Hiểu Phân. Không thể không nói, tuy rằng anh bạn này đã rất khiêm tốn, nhưng giang sơn dễ đổi bản tính khó dời. Trước sự tung hô điên cuồng, kỳ thật gia hỏa này cũng nhịn không được phải bạo phát. Với bản tính vô sỉ, chuyện tình làm cho hắn thích nhất, đó là làm cho mỗi một \"khán giả\" đi hết từ bất ngờ này sang bất ngờ khác, không có kinh hãi nhất, chỉ có càng khiếp sợ hơn, giống như các trận đấu của hắn ở Tam Thập Tam Thiên, người nào người đó nhãn cầu rơi đầy trên mặt đất...Hắn mới cảm thấy thỏa mãn nhất. Cho nên, rất dứt khoát đáp ứng yêu cầu của Lý Hàn Mai. Không dùng năng lượng, không dùng công phu sao? Ca sẽ bằng vào thân thể cùng phản ứng của mình, vẫn có thể độc cô cầu bại như thường. Nửa giờ sau, Quốc Mậu vs Khảo Cổ, trận chung kết tranh nhất nhì. Nguyên bản mục tiêu của Quốc Mậu là quán quân. Cho dù Khảo Cổ giống như một con ngựa ô giết ra, cũng vô pháp so sánh với Quốc Mậu, dù sao, tuy rằng Lý Ngọc rất giỏi, nhưng thi đấu bóng rổ là một môn thể thao tập thể chứ không phải của một người, khi đối mặt với những lớp khác, Lý Ngọc còn có thể phong quang vô hạn, nhưng mà đối mặt với ba tuyển thủ của trường, còn có hai tuyển thủ chủ lực vừa gia nhập đội bóng của trường được nửa năm, cũng không phải là một mình Lý Ngọc có thể đối kháng. Phối hợp của người ta nhịp nhàng uyển chuyển như mây bay nước chảy, một người có giỏi cỡ nào thì có thể làm được gì chứ? Tuy nhiên Dương Thiên Lôi bặt vô âm tín hơn nửa năm như thần long lấy thấy đầu không thấy đuôi bỗng nhiên xuất hiện, lại làm cho cuộc đua đến chức quán quân trở nên khó nắm bắt. Bởi vì phòng thủ của Dương Thiên Lôi thật sự quá bá đạo! Quả thực so với Sakuragi trong truyền thuyết còn tường đồng vách sắt hơn! (Ai đọc truyện Slam dunk rồi thì biết đây là tên thằng cu nhân vật chính tóc đỏ trong truyện!) Cho nên, trận đấu này còn chưa có bắt đầu, đội fan cổ vũ của hai bên đã bắt đầu điên cuồng hò hét, về phần trận tranh huy chương đồng thì hoàn toàn lạnh lẽo, tuyển thủ của hai đội đều thi đấu ủ rũ, cổ động viên của hai đội cũng không mặn mà cho lắm, chín mươi chín phần trăm mọi người ở đây đều đặt tâm tư vào trận đấu tranh chức quán quân. Vốn Dương Vĩ Hoa hẳn nên được tung hô to nhất, nhưng giờ phút này hắn rất buồn bực, rất uất nghẹn, rất phẫn nộ...Bởi vì, Dương Thiên Lôi Dương đại hiệp sáu chữ này quá vang dội, vang dội đến nỗi lấn át hết thảy thanh âm. Đương nhiên, còn có hai chữ \"tấn công\". Có thể phòng thủ tốt như vậy, làm sao có thể không biết tấn công chứ? Cho dù tấn công không giỏi, vậy với tốc độ, lực nhảy cường hãn kia, úp rổ hẳn không thành vấn đề a? - Hừ, mọi người không cần lo lắng, cái loại phòng thủ kia, cũng chỉ hữu dụng với đội ngũ bỏ đi mà thôi, đối với chúng ta mà nói, không hề có chút uy hiếp nào. Chúng ta đồng loạt tấn công, tôi xem hắn ta phòng ngự được ai? Khi phòng thủ, nếu Dương Thiên Lôi muốn tấn công, vậy hãy giao cho tôi. Lão Bao, Lý Ngọc giao cho cậu. Dương Vĩ Hoa lạnh giọng nói. Biểu hiện vừa rồi của Dương Thiên Lôi, mặc dù bọn hắn đang thi đấu nhưng cũng nhìn thấy rõ ràng. Đích xác rất bá đạo, bá đạo đến nỗi làm cho bọn hắn cảm thấy lạnh người. Chỉ có điều, nghe được lời nói của Dương Vĩ Hoa, mọi người lại cảm thấy hoàn toàn chính xác. Dương Vĩ Hoa và Bao Thắng Chí đều có kỹ thuật rất giỏi, sức bật kinh người cùng phán đoán tinh chuẩn, cộng với hậu vệ Vương Tùng, sự phối hợp của ba người có thể nói là lô hỏa thuần thanh, Dương Thiên Lôi phòng ngự có lợi hại, ba người chỉ cần chuyền bóng liên tục cho nhau, đối phương cũng sẽ không biết đường nào mà lần. Ngoại trừ Lý Ngọc còn có chút uy hiếp ra, những người khác há có thể đột phá được chứ? - Bắt đầu rồi! Sau khi nghỉ ngơi hai mươi phút, tuyển đủ hai bên đi ra giữa sân, Dương Vĩ Hoa thân cao một thước chín, vẻ mặt khinh thường nhìn Dương Thiên Lôi đứng ở phía sau, hoàn toàn coi thường Lý Ngọc chỉ cao một thước tám ở trước mắt. Tuýt... Tiếng còi vang lên, trọng tài ném bóng lên không, \"oành\"! Làm cho mọi người một lần nữa kiến thức được tốc độ phản ứng cùng lực bật nhảy khủng bố của Lý Ngọc chính là, Dương Vĩ Hoa cao một thước chín đồng thời là cao thủ, không ngờ không cướp được bóng, bị Lý Ngọc trước. - Dương đại hiệp! Tấn công! Có lẽ là thanh âm của mọi người quá vang đội, cũng có thể là Lý Ngọc bất mãn với biểu hiện của lão đại cho nên tên tiểu tử này liền trực tiếp chuyền bóng cho Dương Thiên Lôi. Khiến cho Lý Ngọc và mọi người thất vọng thêm một lần nữa chính là, gia hỏa Dương Thiên Lôi không ngờ hành động y chang như trận trước, không thèm nhồi bóng ném luôn cho hậu vệ. Tuy nhiên, trong nháy mắt mọi người thất vọng tức thì trở nên hưng phấn! Bởi vì, sau khi Dương Thiên Lôi chuyền banh, lập tức mở tốc độ, trực tiếp lao về phía nửa sân bên kia của đối phương."
}