{
  "chapter_name": "Chương 215: Lai khách",
  "content": "Tuyệt đại đa số mọi người xung quanh lôi đài đều nghị luận sôi nổi về Dương Thiên Lôi và Lôi Hoành, suy đoán xem đến tột cùng người nào thu được thắng lợi sau cùng. Lôi Hoành cường thế, không gì ngăn cản được, đã xưng bá lôi dài Tiên Thiên cấp một gần ba tháng, ngày hôm nay, chỉ cần hắn thu được một hồi thắng lợi cuối cùng, chủ lôi đài cuối cùng chính là hắn, cũng sẽ thu được phần thưởng rất lớn từ Trảm Không Kiếm Phái. Mà Dương Thiên Lôi tuy rất cường hãn, nhưng đại bộ phận người không xem trọng hắn. Dù sao hai tháng trước Dương Thiên Lôi vẫn chỉ là Tinh giả Hậu Thiên, tuy rằng biểu hiện ra thực lực vô cùng cương hãn, đánh bại Hải Đại Phú, nhưng so sánh với Lôi Hoành, hai người căn bản không cùng một cấp bậc. Mặc dù có tin tức truyền ra, Dương Thiên Lôi đã tấn cấp tới cảnh giới Tiên Thiên, nhưng cũng chưa hề có bất cứ chứng thực nào, vì vậy tuyệt đại đa số mọi người đều khẳng định, người thu được thắng lợi cuối cùng là Lôi Hoành. Lôi Đình với trạng thái Tiên Thiên cấp một đỉnh phong, thậm chí còn là thuộc tính lôi có lực sát thương kinh khủng nhất, cho dù Dương Thiên Lôi thực sự tấn cấp tới cảnh giới Tiên Thiên thì đã làm sao? Khoảng chừng chín giờ, thời gian khiêu chiến thi đấu bắt đầu, trong đám người bỗng nhiên truyền tới một trận gây rối, diên viên thứ hai Dương Thiên Lôi được vạn chúng chờ mong rốt cuộc đã bước tới lôi dài. Lôi Hoành ngồi xếp bằng trên lôi dài bỗng nhiên mở hai mắt. Trong hai tròng mắt hiện lên hai đạo quang mang lôi điện màu lam nhạt, tràn ngập khiêu khích nhìn thẳng về phương hướng Dương Thiên Lôi cách đó không xa. Khi Lôi Hoành nhìn thấy trên người Dương Thiên Lôi là một bộc nhuyễn giáp tỏa ngân quang lấp lánh, nhất thời kinh hãi. Đọc Truyện Online Dương Thiên Lôi dẫn đầu đoàn người, nguyên Quang Minh Nhuyễn Giáp, thân đeo Quang Minh Chi Kiếm, quang thân tỏa ra quang mang màu bạc nhàn nhạt, mặc như quan ngọc, mày kiếm mắt sáng, anh khí bức người, tạo hình khốc tới mức tận cùng này khối hợp với gương mặt suất khí không gì hơn được, nhất thời khiến xung quanh oanh động không nhỏ. Phong Mã Ngưu và Vũ Đại Lãnh một trái một phái đi ngay phái sau Dương Thiên Lôi, Dương Thiên Lệ, Sở Hương Hương, Lục Thanh Âm và Mộc Tử Vi đồng thời đi theo phía sau Vũ Đại Lãng và Phong Mã Ngưu, còn Dương Thiên Ngạo một mình một người đi cuối cùng. Vóc người Phong Mã Ngưu nhỏ gần, như đạp trên gió lướt đi. Vũ Đại Lãng giống như chiếc xe tăng lớn, vang lên tiếng ầm ầm ầm. Sở Hương Hương cao quý trang nhã, trên mặt nở nụ cười nhàn nhạt, hoàn toàn ẩn giấu bản tính tiểu yên nữ, tỏa quang mang mỹ lệ thu hút vô số ánh mắt hâm mộ. Dương Thiên Lệ gợi cảm xinh đẹp, vóc người ma quỷ, đôi chân ngọc thon dài để bất cứ nam nhân nào có mặt ở đây đều không nhịn được có điểm ngứa ngáy trong lòng. Vóc người Lục Thanh Âm nhỏ nhắn xinh xắn, nhưng trước lồi sau lõm, chiếc khăn che mặt khiến nàng có khí chất thanh nhã thoát tục đặc biệt, tràn đày mỹ cảm thần bí. Mộc Tử Vi tinh xảo điêu man, để lộ khí tức tinh linh cổ quái. Dương Thiên Ngạo lại đạm nhiên như nước, không quan tâm hơn thua, đi cuối cùng. Tổ hợp kỳ dị này vô luận đi tới đâu, tuyệt đối sẽ trở thành tiêu điểm chú ý của tất cả mọi người. Đoàn người tự động tách rời, để lộ một thông đạo, chỉ một thoáng, tiếng hoan hô từ trong đám người bộc phát vang dội. - Dương Thiên Lôi! Dương Thiên Lôi! Dương Thiên Lôi! Cũng không phải nhân duyên của hắn có bao nhiêu, càng không phải là uy tín của hắn rất cao, mọi người nhiệt tình kêu gọi tên của hắn như vậy đơn giản chính là tán thưởng đối với dũng khí của hắn mà thôi. Lúc Dương Thiên Lôi bước tới phụ cận lôi dài, ánh mắt của hắn và Lôi Hoành liền gặp nhau giữa không trung, chiến đấu còn chưa bắt đầu, không khí đã tràn ngập mùi thuốc súng, một tia sát khí nồng đậm chậm rãi từ hai người phát ra, để tất cả mọi người xung quanh đều cảm thấy lạnh toát toàn thân. Lôi Hoành chính là lôi chủ lôi đài hiện tại, tự nhiên có thể đứng yên trên lôi đài. Mà Dương Thiên Lôi thân là người khiêu chiến, trước khi khiêu chiến còn chưa chính thức bắt đầu, chỉ có thể đứng dưới lôi dài, giống như các khán giả khác. Chín giờ, khi tiếng chuông báo giờ khiêu chiến vang lên, thân ảnh hai lão giả đồng thời xuất hiện trên lôi đài, chậm rãi nhìn quét qua mọi người bên dưới, ánh mắt rơi trên mặt Dương Thiên Lôi đã tới gần, theo như lệ cũ hô lên: - Lôi chủ hiện giữ Lôi Hoành, ngày hôm nay có người khiêu chiến sao? Thanh âm của lão giả chưa dứt, đoàn người nhất thời yên tĩnh lại, ánh mắt tất cả đều tập trung lên trên người Dương Thiên Lôi. - Ta, Dương Thiên Lôi! Dương Thiên Lôi quát một tiếng, thanh âm không lớn, nhưng rất rõ ràng truyền vào trong tai mọi người, pháp lực từ trong cơ thể rất tự nhiên bùng phát lan tràn. Tu vi cảnh giới Tiên Thiên vô cùng rõ ràng, chân chân chính chính hiện ra trước mặt tất cả mọi người. - Dương Thiên Lôi! Dương Thiên Lôi… Đoàn người rậm rạp nhất thời bộc phát tiếng hoan hô giống như biển cả sôi trào, nhất là nữ đệ tử, trong mắt lấp lánh ánh sao, thét chói tai khong ngừng. - Lôi Hoành tất thắng! Lôi Hoành tất thắng! Đệ tử Thiên Mộng Phong lấy Lôi Hoành dẫn đầu nhất thời bộc phát tiếng hò hét tê tâm liệt phế, tuy rằng nhân số tương đối ít, nhưng rất đều nhịp, lúc lặng lúc vang, mơ hồ có chút áp chế tiếng hò hét củ mấy vạn người! Quyết đấu còn chưa bắt đầu, dưới lôi dài đã khơi dậy tranh cãi không ngớt! Vô số đệ tử đang quan sát những lôi đài khác đều chen chúc dồn ép về phía bên này. Dương Thiên Lôi hít một hơi thật sâu, đạp lên tiếng la hét của các nữ nhân, hai chân bỗng nhiên bật nhẹ, toàn thân giống như tên rời khỏi dây cung, bịch một tiếng, bay lên bầu trời, trực tiếp hóa thành một đạo lưu quang, vô cùng nhẹ nhàng tiêu sát hạ xuống dưới lôi đài. - Tốt! Lão giả trầm giọng nói: - Quy củ quyết đấu, một phương chịu thua hoặc không có sức đánh trả mới thôi, không được tận lực giết chết! Lão giả nói xong, toàn bộ lôi đài bỗng nhiên hiện lên đạo đạo quang mang, một vòng kết giới năng lượng vô cùng cường đại nhất thời bao phủ xung quanh lôi đài. Dương Thiên Lôi và Lôi Hoành đứng đối diện nhau, ánh mắt ma sát giữa không trung. Xuyên thấu qua kết giới trong suốt có tác dụng phóng đại, mọi người có thể nhìn thấy hình ảnh trên lôi đài vô cùng rõ ràng. Hai tròng mắt thâm thúy màu đen của Dương Thiên Lôi giống như tinh thần giữa trời đêm, thâm thú mà xa xưa, mang theo một tia nghiền ngẫm, một tia lãnh khốc và một tia coi rẻ trần trụi, tà tà cười dừng trên người Lôi Hoành. Vẻ mặt Lôi Hoành cuồng ngạo, biểu tình tranh vanh, trong ánh mắt tản mát ra sát khí nồng đậm tới cực điểm! Ánh mắt của hai người va chạm một chỗ, không ai lùi bước, không ai lảng tránh, trong lúc thoáng chốc kích phát vô số hỏa hoa chiến đấu. Chiến ý vô cùng vô tận từ trên thân thể hai người bộc phát ra, còn chưa động thủ, toàn bộ lôi dài bỗng nhiên xuất hiện từng đạo hàn phong lãnh liệt! Tiếng ầm ĩ tranh luận dưới lôi đài nhất thời khôi phục yên lặng ban đầu, tất cả các đôi mắt lập tức chuyển chú ý lên hai người trên lôi dài, thở mạnh cũng không dám, tựa hồ rất sợ sẽ bỏ qua một hình ảnh gì đó vô cùng quan trọng! Dưới sự chờ mong của hàng vạn người, trận chiến đỉnh cao chân chính của một đời tuổi trẻ Trảm Không Kiếm Phái sắp bắt đầu. Ai thua, ai thắng? - Tỷ thí bắt đầu! Thanh âm trang nghiêm đại khí của trọng tài đúng giờ vang lên. Chỉ là, ánh mắt của hai người không hề có một chút biến hóa, vẫn như trước lẳng lặng nhìn chằm chằm vào đối phương, không hề nhúc nhích. Loại bầu không khí này rất quỷ dị, cũng rất áp lực, khiến mấy vạn khán giả khẩn trương tới mức hô hấp cũng gấp gáp. Bất quá, để mọi người kinh ngạc chính là, khí tức trên người Lôi Hoành điên cuồng tăng mạnh, còn chưa xuất thủ, từng đạo điện quang màu lam nhạt liền bắt đầu xoay xung quanh thân thể, phát sinh thanh âm sấm sét nổ ì ùng. Loại khí tức hủy thiên diệt địa này theo quán tính phóng xạ lan tràn về bốn phương tám hướng, mang theo khí thế vô cùng cường đại ngằm về phía Dương Thiên Lôi! Đây mới là thực lực chân chính của Lôi Hoành! Thời gian ba tháng, cho giờ bây giờ vẫn chưa hề gặp phải bất cứ đối thủ nào đủ khiến Lôi Hoành phải bộc phát ra toàn bộ thực lực. Mà hiện tại, còn chưa bắt đầu, Lôi Hoành đã thể hiện ra khí tức kinh khủng vượt xa trước kia. Có thể tưởng tượng được, lần chiến đấu này hắn coi trọng như thế nào. - Khí thế thực cường đại! Đám đệ tử dưới đài kinh hãi tới mức há hốc miệng. Nhưng hoàn toàn tương phản, khí tức của Dương Thiên Lôi không hề có bất cứ tăng cường nào, thậm chí ngay cả biểu tình cũng không hề biến hóa, nhãn thần vẫn thâm thúy nghiền ngẫm nhìn chằm chằm Lôi Hoành, mặc cho hắn tùy đế đề cao khí thế và uy áp của chính mình. Chỉ là, khi điện mang và uy áp xung quanh thân thể Lôi Hoành bức bách tới trước người Dương Thiên Lôi, thần tình của Dương Thiên Lôi bỗng nhiên biến đổi, hắn nhẹ nhàng cất bước về phía trước nửa bước, nhất thời từng đạo kim quang bàng bạc từ trên người hắn bộc phát ra. Một lam một kim, hai đạo quang mang trong sát na va chạm một chỗ, chính giữa hai người hình thành một đạo ranh giới lập thành từ khí thế và khí tức năng lượng. Trong lòng mỗi người đều tràn ngập khiếp sợ, tuy rằng còn chưa khai chiến, nhưng thực lực của Dương Thiên Lôi và Lôi Hoành thể hiện ra đủ khiến mọi người mở to hai mắt nhìn! Ngay tại thời điểm Dương Thiên Lôi và Lôi Hoành muốn bắt đầu chiến đấu, mấy đạo thân ảnh xuất hiện trong phòng quan sát lôi đài chiến chỉ có cao tầng Trảm Không Kiếm Phái mới có thể tiến vào tại trung tâm khu lôi đài. Dẫn đầu chính là thủ lĩnh của các thái thượng trưởng lão Trảm Không Kiếm Phái, Âu Dương Minh! Mà cùng với hắn tiến vào trong phòng quan sát chiến đấu còn có một lão giả tiên phong đạo cốt, nhưng từ khí tức phán đoán, tu vi của lão giả này tuyệt đối không kém hơn so với Âu Dương Minh. Phía sau lão giả có vài gã đệ tử tuổi còn trẻ, vẻ mặt tràn đầy cuồng ngạo. Tuổi tác của những đệ tử này không lớn, nhưng đều đã bước vào cảnh giới Tiên Thiên. - Thương huynh, đây chính là trung tâm đài được Nhan phó chưởng môn của chúng ta đặc biệt thành lập khích lệ các đệ tử nỗ lực tu luyện! Trên mặt Âu Dương Minh mang theo một tia đặc sắc nói. Trong đoạn thời gian vừa qua, tám thái thượng trưởng lão đều nhận thấy được các đệ tử trong môn phái nỗ lực tu luyện và tiến bộ hơn trước rất nhiều, hiện tại hoàn toàn nhận địa vị của Nhan Uyên. - Không tồi, không nghĩ tới quý phái yên lặng mấy chục năm, nguyên lai là đang nghỉ ngơi dưỡng sức, thực sự khiến lão phu giật mình. Di, vì sao khu lôi đài kia lại náo nhiệt như vậy, các khu lôi đài khác thì rất vắng lặng? Lão giả được gọi là Thương huynh nhìn lướt qua các lôi dài, có chút kỳ quái hỏi thăm. - Ha ha, lôi đài này là lôi đài Tiên Thiên cấp một, bởi vì hai bên giao chiến ngày hôm nay chính là hai đệ tử thiên tài danh tiếng cao nhất của Trảm Không Kiếm Phái chúng ta! Nghe Âu Dương Minh nói, mấy thiếu niên đằng sau đều lộ ra ánh mắt khinh miệt, vẻ mặt coi thường, hiển nhiên đối với cái gọi là đệ tử thiên tài trong miệng Âu Dương Minh vô cùng nghi vấn. - A? Bất quá tựa hồ lão giả kia lại rất hứng thú, vừa cười vừa nói: - Tốt, vừa vặn, cho mấy đệ tử của lão phu kiến thức một chút, cũng tốt để mài mòn nhuệ khí của bọn chúng, biết nhân ngoại hữu nhân, thiên ngoại hữu thiên, miễn cho giống như lần trước… Lão giả nói tới đây, ba gã thiếu niên trong đó nhất thời biến sắc, vội vã cúi đầu. - Ha ha… Thương huynh nói đùa, những đệ tử này vừa nhìn đã biết là nhân trung chi long phượng, đỉnh đầu tường quang, đều là đệ tử thiên tài đại khí vận khó gặp! Âu Dương Minh rất khiêm tốt đáp lại, chỉ là lập tức chuyển ánh mắt tập trung lên trên lôi đài Tiên Thiên cấp mọt. - Âu Dương huynh chớ khiếm tốn, lần này lão phu dẫn các đệ tử tới đây chính là muốn để bọn chúng học thêm chút kiến thức… Đồng thời lão giả nói xong, nhìn thấy ánh mắt của Âu Dương Minh đã chuyển lên lôi đài xa xa, con mắt tự nhiên cũng chuyển sang nhìn, chỉ nhìn thoáng qua, thần tình của lão giả hơi đổi, nhẹ giọng nói: - Không tồi, khí thế thực cường đại! Trên lôi đài, chính là tràng cảnh Dương Thiên Lôi và Lôi Hoành đứng đối diện bộc phát khí thế. Nghe được lão giả nói, mấy gã đệ tử nhất thời chuyển ánh mắt nhìn về phía lôi dài, chỉ là khi ba thiếu niên vừa mới cúi đầu kia nhìn thấy người trong lôi dài, bỗng nhiên khiếp sợ mở to hai mắt nhìn! Nhãn thần kia, nhuyễn giáp màu bạc kia, trong thời gian vừa qua không lúc nào không hiện ra trong giấc mộng của bọn họ, cho dù người này đã nhiều hơn một chiếc giáp đầu, nhưng bọn họ làm sao quên được? Hầu như trong nháy mắt ba người chuyển đầu nhìn thoáng qua nhau, từ trong mắt đối phương đều nhìn thấy vẻ kinh ngạc, nhất thời khiến bọn họ vững tin, chính mình không nhìn lầm. Hải Đại Phú! Hắn chính là Hải Đại Phú! Vì sao hắn lại ở Trảm Không Kiếm Phái? Ba người cố nén bất an và xao động trong lòng, ám chỉ liếc mắt nhìn lẫn nhau, cũng không lập tức kinh hô ra. Ba người này không phải ai khác, chính là ba người chạy thoát được khi Dương Thiên Lôi giết chết Thương Kế Tùng tại Ma Vực! Lúc bọn họ chạy ra khỏi Ma Vực, bởi vì quá mức lo lắng Hải Đại Phú thông qua Tạo Hóa Môn tìm được Thương Huyền Phủ, vốn định từ nay về sau manh danh ẩn tích, trốn đi nỗ lực tu luyện, né tránh qua mấy năm sóng gió, sau đó thay đổi hình dạng gia nhập vào môn phái khác, chỉ là không nghĩ tới, bọn họ căn bản không hề có kinh nghiệm giang hồ, sau khi chạy trốn, rất nhanh liền bị sư phụ Thương Vô Song cho rằng bọn họ gặp chuyện không may tìm về."
}