{
  "chapter_name": "Chương 187: Thu gom thiên đan",
  "content": "Chỉ trong nháy mắt đó, Dương Thiên Lôi đã biến thành một quả cầu năng lượng toả ra từng tia sáng màu bạc, vô số đạo kiếm quang bay lượn xoay quanh hắn, toát lên uy áp cực kỳ khủng bố, so với đòn công kích của Hải Đại Phú phát ra khi nãy còn cô đọng và khủng bố hơn nhiều. - Sao có thể thế được? Hải Đại Phú hoảng sợ đến cực điểm, bất quá, sau khi đã trải qua một trận chiến đấu sinh tử, rõ ràng hắn đã thành thục hơn rất nhiều, vào lúc này, hắn cũng không chút do dự, mười tám thân ảnh trong nháy mắt hợp lại làm một, sau đó bỗng nhiên hét lớn một tiếng, âm thanh vang dội, mặt đất nham thạch cứng rắn cũng bị hắn dẫm thành hai cái hố to tướng. Hai tay Hải Đại Phú cầm kiếm, phát huy tinh thần lực thuộc tính quang quanh thân tới cực hạn, toàn thân giống như một viên đạn pháo, kiếm đi trước, người theo sau, bắn về phía Dương Thiên Lôi. Đây mới là chiêu tuyệt sát chân chính của hắn. Ngưng tụ tất cả năng lượng vào một điểm. Đòn sát thủ tối hậu, một kích cực mạnh. Nhân kiếm hợp nhất. Trong lòng mọi người lại lần nữa trở nên vô cùng khẩn trương, theo sự thăng trầm trong cuộc chiến đấu, ai nấy cũng đều mở trừng hai mắt ra nhìn. Dương Thiên Lôi đang điên cuồng xoay tròn, làm sao có thể tránh thoát được một kích kinh thiên này của Hải Đại Phú? Vào lúc này, cho dù là bạn hay thù, là mạnh hay yếu, tất cả mọi người đều nín thở, ngẩn người nhìn một cảnh tượng không thể nào ngờ được. - Ầm… Một tia sáng trắng loé lên, theo sau đó là một tiếng nổ kinh thiên, toàn bộ lôi đài run lên kịch liệt. Khi khói bụi tan đi hết, khi mọi người nhìn thấy cảnh tượng trên lôi đài, ai nấy cũng đều lộ ra vẻ không tin được, cộng thêm biểu tình chấn động đến không nói nên lời. Chỉ thấy, Thiên Sư Đạo Bào đã rách mướp, Dương Thiên Lôi giống như một tên tiểu ăn mày đang khom lưng ngồi xổm trước mặt Hải Đại Phú đã ngã nhào trên mặt đất, không biết sống chết, vẻ mặt hưng phấn đang thoăn thoắt cởi từng món đồ trên bộ nhuyễn giáp màu bạc từ người Hải Đại Phú xuống. Mỗi một món được cởi ra, hắn liền đeo lên trên người mình, chỉ một lát sau đã lột sách nhuyễn giáp của Hải Đại Phú, chỉ còn lại một bộ nội y bên trong. Thế nhưng, Dương Thiên Lôi vẫn chưa buông tha Hải Đại Phú, tiếp tục lật lật túi tiền trong nội y của hắn, dường như đổ ra được hai cái bình ngọc đựng đan dược, sau đó mới tiếc nuối đứng lên, đi tới bên cạnh nhặt thanh bảo kiếm của Hải Đại Phú lên, đeo vào bên hông mình. Dương Thiên Lôi nhản nhiên nói: - Ếch Xanh Dâng Đan Dược, coi như mạng ngươi lớn, cần phải cố gắng hơn nữa đấy. Hắn mặc nhuyễn giáp, thắt lưng đeo bảo kiếm, xem ra còn anh tuấn tiêu sái hơn trước lúc chiến đấu cả chục lần, quả nhiên người đẹp vì lụa lúa tốt vì phân. Dương Thiên Lôi ngẩng đầu, nhìn lên hai lão giả ngồi ở ghế trọng tài đang vô cùng kinh khiếp, nhắc nhở: - Hai vị tiền bối, có cần đánh tiếp không? Nếu không cứu chữa cho hắn, cái con Ếch Xanh Dâng Đan Dược kia sắp ngủm rồi... - Cái này... Không cần đâu. Bây giờ tuyên bố, quyết đấu lần này, Dương Thiên Lôi thắng. Tiếp theo với tiếng nói của lão giả, kết giới thủ hộ liền được mở ra, Phong Mã Ngưu gào lên \"Lão đại uy vũ\", sau đó liền cùng đám người Dương Thiên Lệ chạy ra khỏi dãy ghế khách quý, điên cuồng lao về phía Dương Thiên Lôi. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn Chỉ là, người đầu tiên lao vào lòng Dương Thiên Lôi lại chính là mỹ nữ che mặt đang ngấn nước mắt, Lục Thanh Âm. Dương Thiên Lôi rất xúc động, cảm giác mặc nhuyễn giáp rất tốt, rất nhẹ nhàng, rất mỏng manh, không chút ảnh hưởng đến cảm giác trước ngực hắn, cho nên, ngay lúc Lục Thanh Âm kích động ôm chầm lấy hắn, hắn đương nhiên cảm ứng rất rõ ràng đôi nụ hoa không đầy đặn lắm, vẫn còn chưa phát dục hoàn toàn nhưng lại có tính đàn cao của Lục Thanh Âm... Nếu không xảy ra chuyện của Trương Tử Hàm và Sở Hương Hương, Dương Thiên Lôi tất nhiên sẽ không chút do dự ôm trở lại, thậm chí nói không chpng còn cọ cọ một chút để tăng thêm cảm giác, nhưng bây giờ... Lòng muốn động, nhưng không dám động. Lại càng không dám có bất kỳ ý nghĩ quá đáng nào. Một mình Sở Hương Hương đã đủ để Trương Tử Hàm ngấn lệ ra đi, nếu như lại thêm một Lục Thanh Âm nữa thì hậu quả sẽ thế nào? Dương Thiên Lôi không dám nghĩ tới. Lần đầu tiên, hắn cảm giác được, mỹ nữ nhiều, kỳ thực cũng không phải chuyện tốt lành gì. Rất nhanh sau đó Hải Đại Phú liền được người ôm đi chữa trị. Còn Dương Thiên Lôi thì dẫn theo mọi người, không màng đến sự kinh ngạc và bàn tán bên dưới lôi đài, trực tiếp đi đến chỗ công chứng lĩnh tiền đặt cược. Đây đã định sẵn là một cuộc chiến để Dương Thiên Lôi thành danh, trong nháy mắt, Quyển Quyển Thần Công đã lan truyền khắp toàn bộ Trảm Không Kiếm Phái. Chỉ là, mặc dù có một số cao thủ đã nhìn ra được chân lý trong đó, nhưng bọn họ lại căn bản không cách gì làm được. Bất kỳ tinh kỹ nào cũng đều có quỹ tích vận chuyển tinh thần lực đặc thù của nó, chỉ khi biết được quỹ tích vận chuyển của nó và qua nhiều lần trải nghiệm, dùng tâm thần lực khống chế tinh thần lực, sau khi nắm giữ phương thức vận chuyển này thì mới có thể thi triển ra được, thế nhưng, chỉ cần có một chút sai sót thì sẽ bị thương nặng. Mà Dương Thiên Lôi lại có thể tu luyện Quyển Quyển Thần Công này đến cảnh giới hoàn mỹ như vậy. … Tổng cộng tiền đặt cược của hai người Dương Thiên Lôi và Hải Đại Phú là hai triệu viên, khấu trừ tiền nộp cho chỗ công chứng năm phần trăm, cuối cùng Dương Thiên Lôi lĩnh được một triệu chín trăm ngàn viên thuần dương đan. - Một triệu chín trăm ngàn viên lận đó, trừ vốn ban đầu ra, một lần có thể kiếm được chín trăm ngàn viên, không hổ là Ếch Xanh Dâng Đan Dược... Hơn nữa, tính thêm bộ nhuyễn giáp và bảo kiếm này tính thế nào cũng phải hơn một triệu viên nữa? Dương Thiên Lôi đắc ý cẩn thận cất đan dược vào trong lòng, bộ nhuyễn giáp này khiến hắn vô cùng hài lòng, chỉ cần tâm thần khẽ động thì liền có thể cảm ứng được một cách rõ ràng năng lượng thuộc tính quang ẩn chứa trong đó. Hiển nhiên, cho dù là bảo kiếm, hay bản thân nhuyễn giáp cũng đều ẩn chứa năng lượng thuộc tính quang. Đối với Hải Đại Phú mang thuộc tính quang mà nói, chúng vô cùng thích hợp. Còn đối với Dương Thiên Lôi mà nói, hiển nhiên có tác dụng hỗ trợ rất lớn để hắn cảm ngộ năng lượng thuộc tính quang. Sau khi dẫn mọi người đi ra khỏi chỗ công chứng, Dương Thiên Lôi trực tiếp đi đến chỗ mấy con lôi cưu. … Phong Mã Ngưu hưng phấn nói: - Lão đại, chúng ta cần phải ăn mừng một trận, hắc hắc... Chín trăm ngàn viên thuần dương đan. Dương Thiên Lôi nhìn Phong Mã Ngưu và Vũ Đại Lãng rồi nói: - Đương nhiên phải ăn mừng, ừm, mỗi người các ngươi được mười ngàn viên thuần dương đan, các ngươi mặc một bộ trang phục lăn lộn lâu như vậy, khi lão đại ta không ở đây, các ngươi lại chẳng ra gì, làm mất mặt của lão đại ta hết, lại còn mặc Thiên Tằm Pháp Y, cầm Hàng Ma Pháp Kiếm nữa chứ... Nghe Dương Thiên Lôi nói, Phong Mã Ngưu và Vũ Đại Lãng liền cảm thấy xấu hổ, ậm à ậm ờ nói không nên lời. - Điều này không thể trách bọn họ được, lúc tu luyện ở Hồng Hoang Sơn Mạch trở về, vốn đổi được không ít đan dược, bọn họ cũng đều thay đổi trang bị và vũ khí, chỉ là nhịn không nổi sự khiêu khích của bọn thủ hạ Lôi Hoành... Nói đến Lôi Hoành, trên mặt Dương Thiên Lệ liền loé lên vẻ giận dữ. Dương Thiên Lôi khẽ nhíu mày, nói: - Một câu thôi, vẫn là thực lực không đủ. Thế này đi, Hương Hương tỷ, chúng ta nói với sư phụ, để nhị tỷ, Thiên Ngạo ca, Tiểu Phong, Võ Đại đều đến Thiên Đan Phong của chúng ta đi. Dù sao đi nữa, trên những sơn phong khác, bọn họ cũng không được coi trọng, không bằng đến đây cùng chúng ta tu luyện. Thanh Âm cũng qua đây đi, tuy sư phụ nàng đối với nàng cũng không tệ, nhưng Hải Đại Phú dù sao cũng là con của bà ta, nếu nàng vẫn tiếp tục ở đó, không biết sẽ thế nào nữa, vẫn là qua đây an toàn hơn một chút. Phong Mã Ngưu liền mừng rỡ nói: - Được đó, thật tốt quá, ta đã sớm không muốn ở nơi quỷ quái đó rồi, theo lão đại lăn lộn mới có tiền đồ. Vũ Đại Lãng chất phác cũng gật đầu liên tục. Dương Thiên Lệ và Dương Thiên Ngạo đương nhiên cũng không có ý kiến gì. Bằng vào tư chất và tu vi của bọn họ, trên sơn phong của mình căn bản cũng sẽ không được chiếu cố gì, từ trước đến giờ, tu luyện cơ bản đều phải dựa vào bản thân, ngay cả sư phụ rõ ràng cũng không có, trước tự bọn họ đều tự đến chỗ giảng giải công chúng ngọn núi trên ngọn núi của mình để học tập. Chỉ có Lục Thanh Âm có một chút do dự, dù sao sư phụ nàng đối với nàng cũng không tệ. Tuy trong khoảng thời gian này, Lục Thanh Âm cũng mơ hồ cảm nhận được, dường như sư phụ thường nói về Hải Đại Phú khi gặp nàng, mặc dù không lộ ra quá rõ ràng, nhưng trong lời nói đã có ý tác hợp. Mà bây giờ, trận quyết đấu này giữa Dương Thiên Lôi và Hải Đại Phú chắc chắn sẽ có ảnh hưởng rất lớn, nếu tiếp tục ở lại Địa Hải Phong, nói không chừng thực sự sẽ giống như Dương Thiên Lôi đã nói. Cho nên, cuối cùng nàng cũng gật đầu. Sở Hương Hương nói: - Tốt lắm, ắt hẳn sư phụ sẽ đáp ứng. Đúng lúc này, Mộc Tử Vi bỗng nhiên bĩu môi, nhíu đôi lông mày mỏng, cái miệng anh đào đỏ sẫm run run, trừng mắt nhìn Dương Thiên Lôi nói: - Còn ta thì sao? - Ngươi? Ngươi đang tốt lành như thế, qua đây làm chi? - Ta không tốt, ta muốn qua đây. - Không được, tình hình của ngươi không giống bọn họ. - Có gì không giống? Các ngươi đều ở cùng nhau, ta mới không thèm ở một mình bên kia. - Sư phụ ngươi là Thái thượng trưởng lão, hơn nữa đối với ngươi cũng rất tốt, còn bọn họ thì sao? Ngay cả sư phụ bọn họ cũng không có. - Ta mặc kệ, ta muốn qua đây. Mộc Tử Vi quật cường nói lớn, trong mắt đã ngân ngấn nước. Chỉ là, Dương Thiên Lôi nhưng không chút mềm lòng: - Không được phép! - Ta muốn thế, ta muốn như thế. Ngươi ghét bỏ ta, không thích ta, chê ta nhỏ, chê ta hung dữ, chê ta không đẹp bằng Tử Hàm tỷ tỷ, Hương Hương tỷ tỷ, ngươi không muốn quan tâm ta, không muốn để ý ta hu hu... Mộc Tử Vi còn chưa nói hết, nước mắt đã tuôn ra ào ào, cô bé nín nhịn đã lâu, cuối cùng cũng bùng phát ra rồi, khuôn mặt nhỏ nhắn vốn tinh xảo như búp bê kia bây giờ đã ướt nhẹp bởi những giọt nước mắt trong suốt. Điều này khiến Dương Thiên Lôi phải há hốc mồm, lúc này hắn mới ý thức được, mặc dù Mộc Tử Vi ngang ngược kiêu ngạo, tính tiểu thư có hơi nặng một chút, nhưng chung quy cũng chỉ là một tiểu cô nương mới mười một tuổi mà thôi. Rời khỏi đế quốc Cát Ương, đi tới Trảm Không Kiếm Phái, mình và đám người Sở Hương Hương đã trở thành những người thân cận nhất trong lòng cô bé. Nhìn thấy mọi người tụ họp lại cùng nhau, mà không cho cô bé qua đây, đối với cô bé mà nói, quả thật rất khó chấp nhận. Nhưng Dương Thiên Lôi quả thật là chỉ suy nghĩ cho Mộc Tử Vi, chẳng qua không ngờ tới tình huống này mà thôi. Dương Thiên Lôi bất đắc dĩ phải giảng hoà, giọng nói cũng nhu hòa hơn rất nhiều: - Đừng khóc nữa. Mộc Tử Vi liền há mồm gào khóc lớn lên: - Ta khóc đấy, muốn khóc đấy, hu hu... - Ta x… Cái này là sao chứ? Cho ngươi qua đây là được chứ gì? Sở Hương Hương vội vàng an ủi nói: - Tiểu Vi, đừng khóc nữa, Thiên Lôi đã đồng ý rồi, chúng ta trở về nói với sư phụ là được. Nhìn Mộc Tử Vi không có ý ngừng khóc, Dương Thiên Lôi liền nói: - Còn khóc nữa là ta mặc kệ ngươi đó, thich làm gì thì làm, nhị tỷ, các người cùng Hương Hương về Thiên Đan Phong trước đi, ta muốn đi tìm Tử Hàm. Dương Thiên Lôi nói xong liền điều khiển lôi cưu, muốn bay đến Thiên Vân Phong, nhưng Dương Thiên Lệ bỗng nhiên hô lên: - Cửu đệ, chờ một chút."
}