{
  "chapter_name": "Chương 499: Mặc sắc trì thủy",
  "content": "Sau đó, khiến cho tất cả mọi người không thể tưởng tượng được và khiếp sợ chính là, Kỷ Tiêu Lam vậy mà lại ở trước mặt mọi người nói ra một câu khiến cho Dương Thiên Lôi thiếu chút nữa đã phun cả rượu trong miệng ra. - Dương huynh đệ, ta dùng danh tự cá nhân, tặng cho người quyền khống chế một khỏa tinh cầu! Người có nhận không? Không có quan hệ gì với Kỷ gia cả, ta cũng sẽ không yêu cầu Dương huynh đệ gia nhập Kỷ gia, hoàn toàn là ý của cá nhân ta thôi! - Này… Sao ta lại không biết xấu hổ thế được? Kỷ huynh, ta đã sớm nói, ta đến nơi này là vì lịch lãm rèn luyện, vô luận đấu với ai cũng đều là lịch lãm rèn luyện cả. Nếu đã có vinh hạnh kết bạn với các ngươi, ta đương nhiên sẽ nghĩa bất dung từ chọn đấu với Long gia và Mạnh gia, chỉ là tiện tay thôi… Dương Thiên Lôi hiên ngang lẫm liệt nói. - Dương huynh đệ, ta biết rõ, nói như vậy, ngươi có thể sẽ không thu. Thứ cho ta nói thẳng, khỏa tinh cầu này tặng cho ngươi, cũng không ảnh hưởng gì đến ta cả, hơn nữa, với ta còn có chỗ tốt vô cùng lớn nữa. Bởi vì, cái này liên quan đến số mệnh của ta! - Số mệnh? Nghe đượ lời của Kỷ Tiêu Lam…, tất cả mọi người đều khó hiểu. - Ân. Bởi vì trước khi đến đây, gia gia đã từng nói với ta, lần này ta sẽ gặp được quý nhân. Tuy rằng ta không dám khẳng định, quý nhân này có phải là Dương huynh đệ không, nhưng đủ loại dấu hiệu cho thấy Dương huynh đệ là có khả năng lớn nhất. Mà lúc đó, ta cũng hỏi gia gia, ta phải làm thế nào. Gia gia tặng ta hai chữ… - Chữ gì? Mọi người nghe Kỷ Tiêu Lam nói đến gia gia, đương nhiên biết rõ hắn đang nói đến ai, cho nên, đối với Kỷ Tiêu Lam tin tưởng không chút nghi ngờ. - Bỏ và được - Bỏ, được? - Đúng! Chỉ có bỏ, mới có thể được. Ta nghĩ ý của gia gia hẳn là như vậy. Cho nên… Thỉnh Dương huynh đệ, không cần phải khách khí, nhất định phải nhận lấy! - Này… Dương Thiên Lôi tựa hồ còn muốn từ chối, lời của Kỷ Tiêu Lam… khiến cho Dương Thiên Lôi cảm giác tựa hồ cũng không đơn giản như vậy. Đối với số mệnh hư vô mờ mịt, ai có thể nắm giữ chính thức, hơn nữa nhìn thấu được chứ? Huống chi, bọn người Kỷ Tiêu Lam tuy rằng không rõ thân phận của Dương Thiên Lôi lắm, nhưng Dương Thiên Lôi lại tự mình biết rõ, hắn, nguyên bản xem như là người của Kỷ gia! Nếu như lời Kỷ Tiêu Lam nói là thật thì, vị gia gia kia phải chăng có thể thôi diễn số mệnh? Ít nhất, Dương Thiên Lôi cảm thấy có lẽ có ẩn tình gì khác, thậm chí rất có thể có quan hệ với mẹ mình. - Tốt, vậy ta tạm thời nhận lấy, nếu như quý nhân chính thức của Kỷ huynh xuất hiện, ta lại hoàn trả! Sau khi Dương Thiên Lôi do dự một lát, nói. Nhưng nghe được lời của Dương Thiên Lôi…, Kỷ Tiêu Lam lại lắc đầu, nói: - Dương huynh đệ, đồ mà Kỷ Tiêu Lam ta tặng chưa bao giờ thu hồi cả, dù cho Dương huynh đệ không phải là quý nhân của ta, cũng là huynh đệ của Kỷ Tiêu Lam ta! Nói đến chỗ này, mi tâm Kỷ Tiêu Lam bỗng nhiên lóng lánh ra tinh quang bàng bạc, từng đạo phù văn quỷ dị, lập tức tán phát ra, trực tiếp bay về phía mi tâm Dương Thiên Lôi. Mà cùng lúc đó, Dương Thiên Lôi vội vàng thu nhiếp tinh thần, cảm ứng phù văn thần bí huyền ảo kia, chậm rãi thu vào trong đầu mình… - Khỏa tinh cầu này có tên là \u0027Cố Tư\u0027 có được ngàn tỷ sinh linh, mỗi ngày có thể hấp thu từ trong đó năng lượng của một trăm triệu Thuần Dương Đan mà không ảnh hướng đến căn bản. Sau khi Dương Thiên Lôi tiếp thu tinh cầu, Kỷ Tiêu Lam nhẹ giọng nói. Chỉ là, thần sắc của Dương Thiên Lôi tựa hồ đang cực kì khiếp sợ. Trong mắt mọi người thì, nguyên nhân hẳn là do một nông dân chân đất lần đầu tiên có được tinh cầu nên tâm tình mới kích động như thế. Nhưng là, sự thật lại không phải vậy. Chính thức khiến Dương Thiên Lôi khiếp sợ chính là, hắn tiếp thu cái tinh cầu \u0027Cố Tư\u0027 này của Kỷ Tiêu Lam, lúc tinh thần của hắn muốn xem xét tình huống của tinh cầu này, thì chỉ có thể cảm ứng được phương vị của nó, cùng với mối quan hệ rõ ràng giữa nó với mình, chỉ cần tâm thần khẽ động, liền có thể chuyển năng lượng trong đó cho mình dùng. Nhưng tinh thần của hắn lại không cách nào làm được giống như hắn đã làm với Thủy Nguyên Tinh, chính thức dung nhập vào trong đó, hơn nữa cảm ứng được bất cứ địa phương nào ở đó, trở thành Chưởng Khống Giả chính thức. Đây là chuyện gì? Chẳng lẽ không chế tinh cầu cũng có sự khác nhau sao? Dương Thiên Lôi rất muốn hỏi nghi vấn trong lòng, chỉ là, lời này hiển nhiên không thể nào nói được… Dương Thiên Lôi không biết là, không chỉ có Kỷ Tiêu Lam, dù là đệ tử của các đại gia tộc khác, hoặc là trưởng bối của các đại gia tộc, khống chế tinh cầu cũng giống như hắn không chế với tinh cầu \u0027Cố Tư\u0027 thôi. Mà loại tình huống như khí Dương Thiên Lôi không chế Thủy Nguyên Tinh thì căn bản không tồn tại! Bởi vì, việc đó mặc dù là cường giả Chân Thần Cảnh cũng không thể nào làm được. … - Dương công công, hai canh giờ sau, đến phòng của bản tiểu thư! - Ân, không có vấn đề, tắm rửa sạch sẽ, nằm trên giường đợi ta! Bản công công tất sẽ đến đúng giờ! - Phi, không cãi lại ngươi! Thực hối hận vì đã hy sinh danh dự để bảo vệ ngươi! Hừ! Lúc mọi người tán đi, Trần Thiến và Dương Thiên Lôi lại truyền âm đấu võ mồm. Gia hỏa vô sỉ Dương Thiên Lôi này nói chuyện ngày càng không cố kỵ, trở nên không kiêng nể gì cả, khiến cho Trần Thiến hận đến nghiến rắng nghiến lợi, hung hăng trừng mắt liếc nhìn Dương Thiên Lôi, liền lắc lắc vòng éo mảnh khảnh, tức giận rời đi. Mà Phong Linh Nhi thì khuôn mặt đỏ bừng theo sát Dương Thiên Lôi về phòng hắn. - Sư tỷ, muốn chính thức lĩnh ngộ tinh yếu của Thái Cực, còn có một biện pháp học cấp tốc nữa. Sau khi vào phòng, Phong Linh Nhi liền không chờ được nữa lôi kéo Dương Thiên Lôi vào phòng tu luyện, tiếp tục học tập Thái Cực. Bất quá Dương Thiên Lôi lại ngừng lại, thần tình trên mặt nghiêm trang, nhíu mày, ra vẻ đạo mạo nói. - Biện pháp học cấp tốc? Sư đệ… Không phải ngươi muốn lừa gạt sư tỷ… Song… Song tu đấy chứ? - Đương nhiên không phải! Đi theo ta! Lúc Dương Thiên Lôi nói chuyện thì cũng đồng thời lôi kéo bàn tay nhỏ bé của Phong Linh Nhi, trực tiếp đi đến phòng tắm. - Sư đệ, ngươi muốn làm gì? Phong Linh Nhi sắc mặt đỏ bừng nói. - Ngươi cứ đi thì biết. Dương Thiên Lôi cũng không giải thích. Lúc Phong Linh Nhi tâm thần bất định theo sát Dương Thiên Lôi đi vào hồ tắm cực lớn bên cạnh thì Dương Thiên Lôi buông lỏng cánh tay Phong Linh Nhi ra, thần sắc trang trọng nghiêm túc nói: - Sư tỷ, ngươi nhìn đây! - Nha. Phong Linh Nhi tâm thần hơi định, nhẹ giọng đáp, ánh mắt cũng nhìn về phía Dương Thiên Lôi đang dừng ở hồ tắm trong veo, hiếu kỳ không biết hắn muốn làm gì Khí tức trên người Dương Thiên Lôi bỗng nhiên cải biến, Phong Linh Nhi thấy tâm cảnh của Dương Thiên Lôi dĩ nhiên tiến nhập vào trong Thái Cực, đúng lúc này, hai tay Dương Thiên Lôi bỗng nhiên khoanh tròn trước người, phát ra một chưởng bay bổng, chụp về phía hồ tắm cực lớn! - Sư đệ, ngươi làm gì vậy? Phong Linh Nhi có chút khó hiểu hỏi thăm, vì nàng không thấy hồ tắm có bất kì biến hóa nào cả, mà đồng tác của Dương Thiên Lôi thì đã đình chỉ. - Ngươi nhìn kỹ xem! Dương Thiên Lôi khẽ cười nói. Phong Linh Nhi mang theo sự nghi hoặc lại lầnn nữa nhìn về phía mặt nước, chỉ là lần này nàng bỗng nhiên mở to hai mắt nhìn! Khe hở! Đúng vậy, một cái khe hở tinh tế, trực tiếp từ chỗ của Dương Thiên Lôi, xuyên qua hố nước ở đối diện, giống như phân toàn bộ nước trong hồ thành hai, vậy mà lại không có chút rung động nào, khe hỡ tinh tế kia giống như là một miệng cống vô hình, chặn ngang ở bên trong! Nếu chỉ như thế thì Phong Linh Nhi chỉ cần phát ra thần niệm và thần thông cũng có thể đơn giản làm được, nhưng Phong Linh Nhi lại rõ ràng cảm ứng được, cái khe hở kia cũng không ẩn chứa chút thần niệm và pháp lực nào, không khác gì không khí ở xung quanh cả! Đây cũng không phải là chuyện Phong Linh Nhi có thể làm được! - Ngươi thò tay vào trong hồ nước đi! Dương Thiên Lôi nhìn khuôn mặt nhỏ nhắn đang khiếp sợ của Phong Linh Nhi, mỉm cười, có chút đắc chí nói. - Nha… Bên nào giờ? \" - Bên nào cũng được! - Ân! Phong Linh Nhi lên tiếng, chậm rãi vươn bàn tay nhỏ bé trong suốt như ngọc của mình vào trong bồn tắm, nhưng ngay lúc tay của nàng chạm vào mặt nước, \"\u0027Rầm Ào Ào\u0027\" một đạo cột nước vậy mà lại xoay tròn dọc theo cánh tay của nàng lao ra, trực tiếp giội cho nha đầu kia ướt sũng, cả người, mặt mũi đều bị ướt đẫm. - Ha ha ha… Lúc Phong Linh Nhi mặt mũi dính đấy nước bỗng nhiên nhắm mắt lại lui chùi khuôn mặt thì hắn lập tức đắc ý nở nụ cười, ánh mắt hèn mọn bỉ ổi nhìn vào đạo báo đã dán sát trên người Phong Linh Nhi làm lộ rõ thân linh linh lung uyển chuyển của nàng. Truyện Tiên Hiệp - Sư đệ! Ngươi xấu lắm! Phong Linh Nhi giờ đôi bàn tay trắng như phấn lên đánh hắn một hồi. Chỉ là, rất nhanh liền bị Dương Thiên Lôi một tay trảo một cái, không thể nhúc nhích nữa, nói: - Tinh yếu của Thái Cực chính là lưu chuyển không ngớt, lúc nào ngươi có thể tùy ý phát ra một kích, khiến cho Thiên địa vạn vật hình thành nên vòng xoay tròn rất nhỏ, thì ngươi đã đạt đến đại thành rồi. Mà nước, không thể nghi ngờ chính là chất môi giới tốt nhất để tu luyện Thái Cực, ngươi xem! Dương Thiên Lôi nói đến chỗ này, lại lần nữa tùy ý phát ra một đạo năng lượng, đẩy mặt nước xuất hiện một đạo khe hở, chỉ là ngay lập tức nó liền khôi phục lại như ban đầu, nói: - Khiến Thiên địa vạn vật tùy ngươi mà chuyển động, mà thân thể của ngươi phải giống như nước, hắn mạnh mặc hắn, ngươi cứ khống chế lĩnh ngộ tá lực chi đạo của nước là được. - Nha… Phong Linh Nhi có chút hiểu được, cũng quên đi thẹn thùng, trong đầu nghĩ đến lời của Dương Thiên Lôi… ánh mắt kinh ngạc nhìn vào mặt nước thanh tịnh. - Phương pháp tốt nhất để ngươi lĩnh ngộ tá lực chi đạo chính là tu luyện trong nước. Tốt rồi, sư tỷ, cỡi y phục xuống, đi vào thôi! Không cần phải xấu hổ, ta là sư đệ ngươi, ngươi là sư tỷ của ta, ngươi chỉ có vứt bỏ đi cách nhìn nam nữ mới có thể chuyên tâm tu luyện được. Mà sư đệ ta muốn chỉ đạo ngươi, cũng phải vào trong hồ tắm, ngươi hiểu không? Dương Thiên Lôi chính khí nghiêm nghị nói, ta kháo, gia hỏa vô sỉ này giờ khắc này lại như thầy tu chuyên môn vì người khác, khiến cho Phong Linh Nhi đã thẹn thùng vô hạn cảm thấy nếu mình không làm vậy thì mình đã quá câu nệ rồi. Nhưng nghĩ đến chuyện thân thể của mình hoàn toàn bạo lộ trước mặt Dương Thiên Lôi, Phong Linh Nhi vô luận thế nào cũng không làm được. Huống chi, ý tứ của Dương Thiên Lôi có vẻ như là hắn cũng muốn trần truồng vào trong đó chỉ đạo mình thì phải? - Việc này… Sư đệ… - Sư tỷ, ngươi thẹn thùng? Dương Thiên Lôi tựa hồ rất kinh ngạc mà hỏi thăm. - Sư tỷ… Có thể… Có thể không thẹn thùng sao? Huống chi… Phong Linh Nhi thẹn thùng nói. - Sư tỷ, sư đệ ta cái gì chưa thấy qua? Cái gì chưa làm qua? Yên tâm, chúng ta chỉ là đang tu luyện! Nếu như ngay cả điểm ấy ngươi cũng không buông được thì sao mà lĩnh ngộ được tinh yếu của Thái Cực? - Ta… Sư đệ, có phải… Chỉ cần ở trong nước là được không? Không nhất thiết phải là nước gì? Phong Linh Nhi tâm thần bất định hỏi thăm. - Đương nhiên, chỉ cần là nước là được. Bất quá, ở đây cũng chỉ có hồ tăm thôi. Cho nên, chúng ta chỉ có thể ở đây. Dương Thiên Lôi nói. - Nha… Vậy tốt rồi. Sư đệ, ngươi ra ngoài trước được không? Chờ ta vào thì ngươi hẳn vào… - Cũng tốt. Dương Thiên Lôi nghiêm trang nói. Nhưng trong lòng tại đắc chí, sớm muộn gì phải nhìn thấy, vẽ vời thêm chuyện làm gì? Nước ao thanh tịnh như thế, chẳng lẽ ngươi đi vào rồi thì ca không nhìn được sao? Chỉ là lúc Phong Linh Nhi bảo Dương Thiên Lôi đi vào thì tên này lại trợn tròn hai mắt, ta kháo, đây là gì đây? Chỉ thấy Phong Linh Nhi chỉ lộ ra mỗi cái đầu, đứng trong hồ tắm, đạo bào ướt sũng, các loại nội y nịt ngực đặt ở trên hồ, khiến cho người khác miên man bất định, nhưng… khiến cho Dương Thiên Lôi im lặng chính là, hắn lại không thể nhìn được thân thể mềnh mại trong nước của Phong Linh Nhi… Bởi vì… Toàn bộ hồ tắm, đã biến thành màu đen như mực! Hiển nhiên, Phong Linh Nhi không biết đã cho vào hồ tắm cái gì, lại khiến cho cả hồ nước biến thành màu đen như mực! - Sư đệ… Thế này được không? - Khục khục… Có thể… Dương Thiên Lôi chỉ có thể im lặng nói. - Vậy thì… Chúng ta bắt đầu đi? - Ân, bắt đầu! - Ah - Phong Linh Nhi không nghĩ đến Dương Thiên Lôi vừa nói bắt đầu đã trực tiếp cởi đạo bào của mình ra, hơn nữa thoáng một cái chỉ còn lại cái quần đùi, càng im lặng hơn là tay của Dương Thiên Lôi đã vươn tới cái quần đùi đó, Phong Linh Nhi sợ tới mức lập tức kinh hô lên một tiếng, bưng kín mặt. - Vứt bỏ thành kiến nam nữ. Sư tỷ, ngươi vậy là không được đâu, bằng không lát nữa lúc sư đệ truyền thụ cho người thì sao ngươi có thể tĩnh tâm được? Tên Dương Thiên Lôi này sau khi thất vọng trong ngắn ngủi, lại trở nên đắc chí, chính khí nghiêm nghị nói. - Ngươi để… để cho sư tỷ thích ứng chút đã… Ngươi xuống rồi sao? - Xuống rồi! Dương Thiên Lôi phù phù một tiếng liền nhảy vào hồ tắm."
}