{
  "chapter_name": "Chương 779: Vô Lượng Tiên Cung",
  "content": "- Tiểu Quỳ chỉ cần theo ngươi là được! Tiếu Quỳ đã loáng thoáng minh bạch ý tứ của Tiếu Kiến Nhân, sau khi do dự một chút, rốt cục cũng chăm chú nhìn Tiếu Kiến Nhân kiên định lên tiếng. - Được! Nghĩ hết mọi biện pháp, dùng tốc độ nhanh nhất trợ giúp ta đột phá đến cảnh giới bát trọng thiên, cửu trọng thiên! Hiện tại lão tổ tông và những người khác cũng không có tại đây, nàng là cao nhất! Nếu ta đã không phải chịu sự ràng buộc của bình cảnh, vậy thiếu hụt chẳng qua chỉ là pháp lực cùng thần niệm, nàng biết nên làm như thế nào rồi chứ? - Ý ngươi là... Luyện hóa cao thủ sao? Sắc mặt Tiếu Quỳ hơi đổi nói. - Không sai! Cảnh giới ngũ trọng thiên thì tốt, bắt nhiều vào, như cũ có thể giúp ta đề thăng rất nhanh! Cho dù lão tổ tông trở về có phát hiện, ta tin rằng khi nhìn thấy cảnh giới của ta cũng sẽ không trách nàng! Tiểu Quỳ, tin ta, ta sẽ cho ngươi trở thành đối tượng mà toàn bộ nữ nhân ở bên ngoài Tam Thập Tam Thiên phải đố kỵ! Tiếu Kiến Nhân tràn ngập tự tin nói, vừa nói hai tay vừa vuốt ve mơn trớn trên thân thể mềm mại của Tiếu Quỳ. Hai thân thể xích lõa lại cuộn vào nhau. Một kẻ vô sỉ dã tâm bừng bừng, một kẻ tham hư vinh dựa dẫm vào nam nhân, nhất thời lâm vào trận vật lộn tối nguyên thủy nhất! Đủ nửa giờ sau, toàn thân Tiếu Quỳ phiếm hồng, thở gấp gáp phì phò, quanh thân tràn đầy mồ hôi trong suốt, nhẹ nhàng cúi bên dưới hai chân Tiếu Kiến Nhân. - Đi thôi, Tiểu Quỳ... Sau khi hai người ôn tồn ôm ấp vài phút, Tiếu Kiến Nhân vuốt ve thân thể mềm mại trắng mịn của Tiếu Quỳ, nhẹ giọng nói. - Ừm! Tiếu Quỳ đáp một tiếng, phong tình vạn chủng đứng lên, mặc đạo bào rồi hóa thành một đạo lưu quang biến mất trước mặt Tiếu Kiến Nhân. Sau khi Tiếu Quỳ rời đi, ánh mắt Tiếu Kiến Nhân lóng lánh tinh quang thầm nghĩ trong lòng: - Nếu số phận cho ta cơ hội, Tiếu Kiến Nhân ta há có thể ở dưới kẻ khác? Lão tổ tông, ngươi mấy trăm vạn năm ở bên ngoài Tam Thập Tam Thiên, bất quá cũng chỉ đến vậy mà thôi, huy hoàng chân chính của Tiếu gia, hãy để cho Tiếu Kiến Nhân ta thượng vị đi! Ha ha ha ha... Không thể không nói, trong người Tiếu Kiến Nhân căn bản không có nhân tính, chỉ cần có một chút cơ hội, hắn đều có thể lục thân bất nhận, là một kiêu hùng độc ác không gì sánh được! Văn thao vũ lược, tại văn thao, Tiếu Kiến Nhân tự nhận không ai địch nổi. Về võ lược, nửa tháng trước hắn vẫn còn chưa có bất kỳ ưu thế gì, nhưng đến hiện tại, hắn lại tin tưởng tiềm lực bản thân tuyệt đối vượt qua bất kỳ kẻ nào! Bây giờ chỉ cần Tiếu Quỳ bắt một ít cao thủ trong Cửu Âm Cung cho hắn luyện hóa, hắn liền có thể lấy tốc độ nhanh nhất tấn chức lên thất trọng thiên, bát trọng thiên, thậm chí là cửu trọng thiên đại viên mãn! Chỉ cần trước khi Dương Thiên Lôi cùng Đoạn Ngọc Nhan trở lại Cửu Dương Cung, vậy hắn sẽ tới Cửu Dương Cung, có cơ hội bắt được Dương Thiên Lôi, khi đó, hắn chỉ cần ẩn nấp tu luyện một thời gian ngắn, về sau ai có thể địch nổi? Hơn nữa Tiếu Kiến Nhân có lòng tin tuyệt đối lừa dối được đám người Tiếu Phách. Tiếu Kiến Nhân càng nghĩ càng hưng phấn, kìm lòng không được liền ngửa mặt lên trời cười như điên! Trong đầu tràn ngập hình ảnh chà đạp Dương Thiên Lôi như thế nào, làm sao thu một đám nữ nhân cực phẩm của Dương Thiên Lôi về dưới trướng. Tiếu Quỳ đã coi như tuyệt sắc, nhưng trong lòng Tiếu Kiến Nhân căn bản không thể nào bằng được Trần Thiến, Trần Thiến là nữ nhân mà hắn chân chính yêu thích, tuy rằng lúc này đã bị Dương Thiên Lôi phá vỡ thuần âm chi thể, nhưng điều đó cũng không đại biểu hắn sẽ buông tha, chẳng những hắn không buông tha, mà còn bắt Trần Thiến về rồi nhốt lại, bao gồm cả đám nữ nhân tuyệt sắc bên người Dương Thiên Lôi nữa! Bốn tháng. Khi Dương Thiên Lôi cùng Đoạn Ngọc Nhan liên tục phi hành không ngừng nghỉ trong không gian hỗn loạn tròn bốn tháng, rốt cục Đoạn Ngọc Nhan cũng kéo Dương Thiên Lôi độn xuất ra khỏi không gian hỗn loạn! - Đây là nơi nào? Dương Thiên Lôi nhìn tràng cảnh trước mắt, nhất thời kinh ngạc hỏi. Chỉ thấy xa xa nhìn lại, từng tòa từng tòa cung điện lơ lửng trong không trung, trên mỗi một tòa cung điện đều là vạn đạo hào quang tựa như tiên cảnh, tản ra một cỗ lực lượng rất to lớn, vô số thân ảnh mơ hồ của tu luyện giả ở trong đó phi hành qua lại như thoi đưa, vô cùng náo nhiệt, khiến Dương Thiên Lôi nhìn thấy hoa cả mắt! - Đây là Vô Lượng Tiên Cung, một trong những tiên cung lớn nhất bên ngoài Tam Thập Tam Thiên, cũng là một tòa tiên cung vô chủ. - Tiên cung vô chủ là có ý gì? - Tiên cung vô chủ, nói đơn giản chính là Vô Lượng Tiên Cung không hề có chủ nhân chân chính, bất kỳ một tu luyện giả nào cũng có thể tiến vào tiên cung, được các đại thế lực ở ngoài Tam Thập Tam Thiên liên hợp bảo hộ, rất nhiều thương hội đều trú đóng ở trong đó. - Thương hội? Bên ngoài Tam Thập Tam Thiên cũng có thương hội? Dương Thiên Lôi kinh ngạc hỏi. - Đương nhiên, nơi nào có người nơi đó có thương hội. Tiên đan, pháp bảo, thiên địa linh vật, thần thông pháp tắc, tin tức, nhiệm vụ, nô lệ... nói chung là tất cả các đối tượng giao dịch được. Đồng thời, loại tiên cung vô chủ này cũng là nơi tị nạn. Không người nào dám dương oai ở bên trong tiên cung. Cho nên chúng ta tiến vào đó, cho dù gặp phải Tiếu Phách cũng tuyệt đối an toàn. Đương nhiên nếu như thực sự gặp phải hắn mà nói, chúng ta chỉ sợ cũng không thể thoát thân, trừ khi cứ núp ở trong tiên cung, hoặc giả có cao thủ tới cứu! - Chúng ta tới nơi này làm gì? Dương Thiên Lôi hỏi. - Lẽ nào ngươi nghĩ cứ hai tay trống trơn đi xông qua cấm chế pháp tắc sao? Đoạn Ngọc Nhan trợn mắt nhìn Dương Thiên Lôi nói. Thần sắc nàng lúc này phong tình vạn chủng, khiến Dương Thiên Lôi nhịn không được tâm thần run lên. Lúc này tuy rằng hai người đã ra khỏi không gian hỗn loạn, nhưng hai người đã cầm tay nhau mấy tháng, sớm thành thói quen nên giờ này cũng không hề tách ra. Hơn nữa, không thể không nói, sức miễn dịch của Dương Thiên Lôi đối với nữ nhân tương đối thấp, đối với mỹ nữ lại càng thấp, có thể trong mấy tháng này không biểu hiện ra một chút hèn mọn nào đã là khá lắm rồi. Nhất là dưới tình huống cô nam quả nữ, càng không thể nào tin nổi. Nhưng điều đó cũng không đại biểu trong lòng gã gia hỏa này không có ý nghĩ hèn mọn. Đọc Truyện Kiếm Hiệp Lực lượng, Dương Thiên Lôi có khát vọng mãnh mẽ đối với lực lượng, đương nhiên hắn hiểu rõ, nếu như tóm được một cao thủ thất trọng thiên như Đoạn Ngọc Nhan sẽ có chỗ tốt như thế nào. Nhưng cứ mỗi khi hắn có ý nghĩ này lại nhịn không được nhớ tới Trương Túy Hàm, Nguyễn Hi Vũ, Dương Thiên Lệ, Vu Thanh Nhã các nàng, chưa tính cả Tiếu Vân, Tiếu Tình đã tròn mười sáu. Tận mười sáu đó, mà trong số mười sáu người này, còn chưa tính Tiểu Bạch, Hoàng Niếp Niếp chưa thu về được tay. Trương Túy Hàm, Nguyễn Hi Vũ, Dương Thiên Lệ thì còn tốt, nhưng nhóm người Vu Thanh Nhã, Sở Hương Hương thì sao đây? Ngoại trừ khi ở thời không pháp tắc còn có thể ở chung, nhưng những thời gian khác, dù Dương Thiên Lôi không muốn bất công nhưng cũng không thể để tâm đến toàn bộ được, có nhiều khi rất lâu cũng không có được cơ hội nói với nhau một câu. Hậu cung giai lệ ba ngàn, mặc dù là cảnh giới tha thiết ước mơ của nam nhân, nhưng hiện tại hắn đã cảm thấy lực bất tòng tâm rồi. Còn nhớ năm đó, hắn cùng Trương Túy Hàm lịch lãm, chàng chàng thiếp thiếp, vui cười tức giận, cùng Sở Hương Hương, Lục Thanh Âm trên con đường Hồng Hoang sơn mạch, cùng Vu Thanh Nhã xảo ngộ mà yêu nhau, cùng Nguyễn Hi Vũ Đông Hải triền miên tràn ngập kích tình, cùng Phong Linh Nhi xa cách rồi tương phùng, cùng Trần Thiến liếc mắt đưa tình... Tất cả mọi việc đó sẽ không thể nào tiếp diễn được nữa. Bởi vì chúng nữ đã tụ tập cùng một chỗ, mỗi một lần gặp các nàng, hắn sao có thể quan tâm toàn bộ được? Với chúng nữ, ngoại trừ Trương Túy Hàm cùng Nguyễn Hi Vũ ra, Dương Thiên Lôi càng thấy áy náy và hổ thẹn. Đương nhiên Lăng Hi cũng không nằm trong số đó, bởi vì đối với hắn mà nói, Lăng Hi là một tồn tại đặc thù, giữa hai người không hề có bất cứ thứ gì ràng buộc. - Ngươi ngây ra làm gì? Thấy ánh mắt Dương Thiên Lôi ngây ngốc nhìn mình không hề nhúc nhích, sắc mặt Đoạn Ngọc Nhan hơi đỏ lên, bỏ bàn tay Dương Thiên Lôi, mang theo một tia giận dữ. Nhưng sâu trong nội tâm nàng lại không có một chút tức giận nào, trái lại lúc này mới thấy Dương Thiên Lôi trở nên bình thường một chút. Bản thân rõ ràng cùng một đại mỹ nữ nửa tấc không rời, cô nam quả nữ ở chung với nhau thời gian dài như vậy, một chút phản ứng cũng không có, chẳng phải nói bản thân mình không có mị lực sao? Đương nhiên, Đoạn Ngọc Nhan có sự tự tin về bản thân nên chắc chắn sẽ không nghĩ vậy, trái lại sẽ cho rằng Dương Thiên Lôi \"có bệnh\". Hoặc giả mà nói, Dương Thiên Lôi là một kẻ ngoại trừ đạo lữ của hắn ra, đối với bất kỳ nữ nhân nào khác đều sẽ không thấy động tâm. - Không có gì... Đi vào trong đó có phải chuẩn bị thứ gì không? Dương Thiên Lôi phục hồi lại tinh thần, vội vàng rời ánh mắt khỏi Đoạn Ngọc Nhan, hỏi. - Đương nhiên cần, trong phạm vi cấm chế pháp tắc trăm ức dặm, đều là chân không tuyệt đối, tu luyện giả ở trong đó căn bản không thể nào hấp thu được bất kỳ năng lượng nào, so với Cửu Âm Tuyệt Địa càng kinh khủng hơn. Một khi tiến vào trong đó, pháp lực tiêu hao căn bản không có biện pháp thông qua tu luyện để khôi phục, chỉ có thể dựa vào đan dược cùng linh vật! Bất quá trong đó lại tràn ngập thiên địa pháp tắc vô tận, cũng là một trong những thánh địa tu luyện ở bên ngoài Tam Thập Tam Thiên. Vô Lượng Tiên Cung này coi như là trạm tiếp tế. Qua Vô Lượng Tiên Cung, lại phi hành thêm thời gian vài ngày liền có thể tiến vào trong phạm vi cấm chế pháp tắc. Đoạn Ngọc Nhan nói. - Nghĩa là chúng ta cần phải mua một ít đan dược khôi phục pháp lực. - Ừm! - Lấy gì để mua đây? Bản thân ta ngay cả pháp bảo cũng không kịp mang theo liền bị kéo tới nơi này, toàn thân trống trơn, trừ thân thể ta ra, không còn bất kỳ thứ gì có giá trị cả! Mà ngươi hình như cũng bị Tiếu Phách lột sạch rồi còn gì? Dương Thiên Lôi hỏi. - Phi! Ngươi mới bị Tiếu Phách lột sạch! Một câu nói lơ đãng của Dương Thiên Lôi lại khiến Đoạn Ngọc Nhan đỏ bừng mặt, giận dữ nói. - Khụ khụ... Lỡ mồm, lỡ mồm! Ý ta là, mọi thứ của ngươi đều bị Tiếu Phách tịch thu rồi... - Đúng là bị tịch thu, thế nhưng ngươi có thể bán được! - Ta có thể bán? Tiền bối, ngươi coi ta là ai vậy? Tuy rằng ta lớn lên đẹp trai, nhưng cũng không phải dựa vào khuôn mặt để kiếm ăn, làm sao có thể bán đứng cơ thể mình như vậy được? Gã gia hỏa vô sỉ Dương Thiên Lôi nhất thời nghiêm túc nói. - Ngươi nói bậy bạ gì vậy? Ai bảo ngươi bán... Ý ta là nói ngươi bán thần thông pháp tắc! - Bán thần thông pháp tắc? Dương Thiên Lôi sửng sốt. - Không phải ta vừa mới nói sao. Nơi này cái gì cũng có thể giao dịch, thần thông pháp tắc cũng vậy. Nếu như ngươi đã được xưng là phá trận tiểu vương tử, hơn nữa nắm trong tay rất nhiều tuyệt học, lại còn có thể tùy ý thay đổi trận pháp, còn sợ không có gì để bán sao? Chỉ cần Đại Thuấn Di Thuật ngươi cũng có thể bán được khối tiền! Đương nhiên, ngươi cũng có thể bảo lưu lại một chút rồi mới bán cũng được! Sau khi bán đi một ít thần thông pháp tắc, chúng ta đổi lấy đan dược bổ sung pháp lực, thiên địa linh vật cùng với pháp bảo, liền có thể xuất phát. Đoạn Ngọc Nhan nói."
}