{
  "chapter_name": "Chương 157: Yêu hận",
  "content": "May là vị lão giả kia nhắc nhở đúng lúc, gần một vạn đệ tử vội tản ra bốn phương tám hướng mới có thể kịp thời cưỡi lên Lôi Cưu, thoát ra khỏi phạm vi bao trùm của thiên địa dị biến. Sở Hương Hương ngơ ngác ngồi trên Lôi Cưu, mặc cho Lôi Cưu vốn tinh thông nhân tính vội vã thoát đi. Trong đầu nàng hoàn toàn trống rỗng, chỉ có hình ảnh ngọn núi khổng lồ kia bạo tạc nổ tung. Mỗi một tiếng nổ vang lên, mỗi một tảng đá rơi xuống, trong đầu nàng lại hiện lên vẻ mặt tươi cười mang theo vẻ hèn mọn của Dương Thiên Lôi. Giữa khung cảnh đất đá bay tán loạn ấy, hình ảnh hắn trở nên huyết nhục mơ hồ không rõ… Trong đôi mắt tuyệt mỹ đầy trí tuệ của nàng, không hề có một giọt nước mắt. Cũng không phải nàng không bi thương, không đau khổ, mà là linh hồn nàng tựa hồ đã mất đi tư duy, chỉ có hình ảnh kinh khủng kia xuất hiện lặp đi lặp lại khắp nơi trước mắt nàng, giống như từng mũi kim sắc bén đâm vào trái tim nàng đau nhói. Bi thương cực độ đã vượt qua phạm trù nước mắt. Cũng mãi đến giờ phút này, nàng mới hiểu được, tên Dương Thiên Lôi hèn mọn, háo sắc không gì sánh kịp kia bất tri bất giác đã chiếm một vị trí vô cùng trọng yếu trong lòng nàng. Thế nhưng lúc này, tất cả đều đã muộn. Nàng thậm chí có một loại xung động, muốn một lần nữa chạy ào vào trong thiên địa dị biến kinh khủng kia. Nàng đồng thời cũng không hề cảm thấy bi thương cho Trương Tử Hàm, ngược lại còn có một tia hâm mộ… Mà Lục Thanh Âm bay bên cạnh Sở Hương Hương, tuy rằng mang khăn che mặt, nhưng đôi mắt mỹ lệ của nàng lại tràn đầy nước mắt trong suốt, cũng không ngừng quay đầu nhìn về phía thiên địa dị biến. Đối với Dương Thiên Lôi, tuy nàng mới chỉ chân chính tiếp xúc trong mười ngày ngắn ngủi. Thế nhưng mười ngày này, lại là quãng thời gian vui vẻ nhất trong suốt cuộc đời nàng, làm cho nàng quên đi hết thảy mọi phiền não, quên đi sứ mệnh từ nhỏ luôn ép nàng đến không thở nổi, quên những hình ảnh khủng bố tanh máu trong mỗi cơn ác mộng luôn làm nàng tỉnh giấc hàng đêm.. Trong hơn mười ngày ngắn ngủi này, nàng rốt cục một lần nữa cảm nhận được cảm giác quan tâm và ấm áp mà dường như đã đánh mất từ lâu lắm rồi. Dương Thiên Lôi bề ngoài hèn mọn háo sắc ngược lại khiến nàng vui vẻ chưa từng có. Trong lòng nàng đối với Dương Thiên Lôi tràn ngập cảm kích. Tuy nàng biết rằng không có khả năng, nhưng vẫn muốn cuộc sống như mấy ngày qua vĩnh viễn kéo dài mãi mãi, không cần quan tâm đến cừu hận hay sứ mệnh gì… Mà hiện tại, mới ở cùng nhau hơn mười ngày, Dương Thiên Lôi khiến nàng cảm nhận được cảm giác ấm áp và được che chở, vậy mà một lần nữa lại rời khỏi nàng. Không ai dám tin, trong cơn thiên địa dị biến kinh khủng đó còn có thể có người sống sót. Cho dù những cao thủ Tiên Thiên kia, cũng không có khả năng. Cho nên, trong lòng Sở Hương Hương và Lục Thanh Âm, tuy rằng không muốn thừa nhận, nhưng các nàng biết, Dương Thiên Lôi đã vĩnh viễn biến mất khỏi thế gian này. Các nàng sẽ không bao giờ cơ hội gặp lại hắn nữa. Lục Thanh Âm so với Sở Hương Hương mà nói, tuy rằng cũng bi thương khổ sở, nhưng không có nghiêm trọng như vậy. Điều này có quan hệ với cuộc sống mà nàng đã trải qua trước đây. Dương Thiên Lôi rời đi, bất quá là một lần nữa đâm thêm một đao vào tâm hồn vốn đã chịu quá nhiều tổn thương của nàng mà thôi. Tuy rằng thống khổ, nhưng nàng đã quen chịu đựng, quen đối mặt. So với Sở Hương Hương mà nói, tuy tuổi tác Lục Thanh Âm nhỏ hơn, nhưng lại kiên cường hơn. Về phần tiểu la lỵ Hoàng Niếp Niếp, khi nàng cùng mọi người rút lui, cũng không có vẻ gì là bi thương, chỉ là hơi có chút mất mát mà thôi. Đối với Dương Thiên Lôi, Hoàng Niếp Niếp tuy rằng cảm thấy có chút đặc biệt, luôn luôn có một loại cảm giác quen thuộc không nói nên lời, nhưng cũng chỉ như vậy mà thôi. Hai người cũng không có giao tình gì, càng không nói đến cảm tình. Nếu như Dương Thiên Lôi có thể sống sót, nàng đương nhiên cao hứng, nhưng Dương Thiên Lôi chết đi, đối với nàng mà nói, cũng chỉ là một chuyện nhỏ không đáng nhắc tới mà thôi. Từ nhỏ lớn lên tại Trảm Không Kiếm Phái, nàng đã quen nhìn thấy chết chóc. Mỗi một lần đệ tử tiến nhập Hồng Hoang Sơn Mạch tu luyện, đều có người vĩnh viễn không trở về. Đây chỉ là một khúc nhạc đệm nho nhỏ mà thôi. Đối với nàng mà nói, cũng không có bất kỳ ảnh hưởng gì. Sinh hoạt, tu luyện của nàng vẫn tiếp tục như trước. …. Ngay khi sáu lão giả và trên một vạn đệ tử Trảm Không Kiếm Phái thoát đi, đám yêu thú trên cao đang muốn chờ cơ hội tùy thời hành động cũng sợ đến tè ra quần, chỉ trong chốc lát liền chạy trốn ra ngoài ngàn dặm. Đồng thời, đại quân ma thú phi hành đang lặng lẽ canh giữ xung quanh cũng được ra lệnh rút lui. Trong thiên địa dị biến kinh khủng này, cho dù trên núi hoang kia có di tích gì, trên cơ bản cũng đã tan thành mây khói rồi, triệt để hủy diệt ý tưởng bọ ngựa bắt ve của bọn chúng. Đừng nói từ trong di tích lấy được tiên đan pháp bảo gì, mà lúc này muốn giết đệ tử Trảm Không Kiếm Phái hiển nhiên cũng không phải là thời cơ tốt. Bởi vì không bao lâu nữa, cao thủ Trảm Không Kiếm Phái khẳng định sẽ chạy tới bên trong Hồng Hoang Sơn Mạch. Nếu gây chuyện không tốt, ngược lại người chịu thiệt lại là bọn chúng. Lần này đánh rắn động cỏ, chi bằng yên lặng chờ cơ hội tiếp theo. Cho nên, ba gã yêu thú quyết định lệnh cho đại quân ma thú dưới tay rút lui không một tiếng động. Đọc Truyện Online Thiên địa dị tưởng kinh khủng kia diễn ra trong khoảng một canh giờ mới dần dần yên tĩnh lại. Sáu lão giả Tiên Thiên của Trảm Không Kiếm Phái, cùng ba yêu thú đều lo lắng, lẳng lặng quay lại nhìn thoáng qua. Ngọn núi vốn khổng lồ giờ đây bị san thành bình địa. Phương viên trong vòng một trăm dặm xung quanh đỉnh núi cũng đều là cảnh hoang tàn khắp tơi, vô cùng thê thảm. Từng khe rãnh thật lớn trải rộng trên mặt đất. Dùng \"Địa ngục trần gian\" để hình dung nơi này cũng không có gì quá đáng. … Hồng Hoang Sơn Mạch, chỗ sâu trong huyệt động, dạ tinh thạch phát ra ánh sáng nhu hòa, chiếu sáng toàn bộ huyệt động. Cửa động đã bị một tảng đá thật lớn chặn lại. Một tấm thảm lớn chặn mọi ánh sáng thoát ra ngoài, nhưng lại không chắn được phong quang vô hạn trong huyệt động. Một thiếu nữ lõa thể, với kiều đồn vểnh cao, eo nhon nhỏ nhắn, đang ghé vào trên tấm thảm. Từ phía sau nhìn lại, kiều đồn đầy đặn vểnh cao, cùng vòng eo mảnh khảnh tản ra mê hoặc chết người, khiến bất cứ ai nhìn vào cũng cảm thấy tim đập nhanh hơn mấy lần. Mà ở phía sau thiếu nữ, là một nam nhân cũng đang lõa thể, biểu tình dữ tợn, miệng không ngừng phát ra tiếng thở ồ ồ, giống như điên cuồng mà ôm lấy thắt lưng tấn công về phía thiếu nữ. Đồng thời từ trong miệng hắn lại không ngừng hô to tên \"Trương Tử Hàm\". Những tiếng \"Phốc! Phốc! Phốc!\" cùng với tiếng kêu của thiếu nữ vang lên không ngừng, khiến trong huyệt động tràn ngập một cỗ khí tức dâm đãng. - Nàng cứ như vậy mà chết sao? Vì sao? Ta còn chưa có được trái tim lẫn thân thể nàng. Ta không cam lòng. Lôi Hoành điên cuồng mà tiến công dồn dập về phía thiếu nữ, không thèm để ý tới vẻ thống khổ cùng tiếng kêu bén nhọn của nàng. Trong đầu óc hắn lúc này tràn ngập cảm giác không cam lòng. Khi hắn bị Dương Thiên Lôi đánh thành trọng thương, mất hết mặt mũi, lại nhân họa đắc phúc, được Tiêu Như Mộng hao hết một trăm năm tu vi tẩy kinh phạt tủy, cũng truyền pháp tắc tu luyện của mình vào cơ thể hắn. Cho nên, khi Lôi Hoành tỉnh táo lại, hắn không những không có bất luận di chứng gì, ngược lại tu vi tăng nhanh, đột phá bình cảnh Tinh Giả cấp tám, trở thành Tinh Giả cấp chín. Nếu như không phải Tiêu Như Mộng cảnh cáo hắn, trước khi đạt tới cảnh giới Tiên Thiên không được đối phó đám người Dương Thiên Lôi, hắn đã báo thù từ lâu. Nhất là sau khi nghe được những tiếng bàn luận khó nghe của đám đệ tử, hắn càng thề rằng, một ngày nào đó sẽ triệt để đánh gục Dương Thiên Lôi, hung hăng chà đạp Trương Tử Hàm trước mặt hắn. Cho dù không chiếm được trái tim của nàng, cũng nhất định phải chiếm được thân thể của nàng. Lôi Hoành là người có tâm hiếu thắng rất mạnh. Từ nhỏ đến lớn, chỉ cần hắn muốn thứ gì, đều phải lấy cho bằng được, chưa từng thất bại. Cho nên, Trương Tử Hàm bị hắn coi là thất bại cùng nỗi nhục lớn nhất của mình. Vô luận là dùng phương thức gì, hắn cũng đều phải đoạt được nàng cho bằng được. Hơn nữa, hắn còn muốn nàng phải hối hận, khiến nàng nhận ra cự tuyệt mình là hành vi ngu xuẩn cỡ nào. Thế nhưng hiện tại, Trương Tử Hàm đã chết rồi. Dưới cơn thiên địa dị biến kinh khủng đó, Trương Tử Hàm tiến nhập vào trong huyệt động, tuyệt đối không có may mắn thoát khỏi. Điều này làm cho Lôi Hoành rất không cam lòng. Không thể chiếm được Trương Tử Hàm, khiến hắn không cam lòng. Không thể thông qua Trương Tử Hàm mà hung hăng chà đạp Dương Thiên Lôi càng khiến hắn không cam lòng hơn nữa. Cảm giác không cam lòng này khiến hắn càng điên cuồng phát tiết trên người thiếu nữ trước mặt. Từ trước đến nay, hắn bởi vì buông thả dục vọng quá độ, nói trắng ra đã sớm trở thành ngọn nến đầu thương. Hôm nay cũng không hề ngoại lệ, nhất là khi trong đầu hắn tưởng tượng nữ nhân bên dưới là Trương Tử Hàm, khiến hắn vốn có thể kiên trì ba phút, lại không đến hai phút ngắn ngủi đã vội ngã ngựa. Chỉ là, hôm nay lại khác. Cảm giác không cam lòng mãnh liệt khiến hắn giống như được kích thích, kết thúc một lần ngựa không dừng vó mà lại tiếp tục một lần nữa, thẳng tiến đến trước người nữ hài, cho đến khi nàng ta hét lên một tiếng thống khổ chói tai hắn cũng không hề có ý niệm ngừng lại trong đầu. Qua một canh giờ, cho tới khi thiếu nữ ngất đi, Lôi Hoành đã liên tục phát tiết mấy lần, cũng rốt cục phát tiết ra lửa giận cùng cảm giác bất cam trong lòng. Hắn thở hổn hển ngừng lại, nằm vật trên thảm. Chỉ là, vẻ âm độc trong mắt hắn lại không giảm bớt chút nào, nhìn lên đỉnh động, lạnh lùng nói: - Dương Thiên Lôi, Trương Tử Hàm chết rồi, ta nếu không thể dùng tất cả nữ nhân bên cạnh ngươi nghiêm phạt khiến ngươi sống không bằng chết, Lôi Hoành ta thề không làm người. Ha ha ha… Lôi Hoành cười lên điên cuồng, chậm rãi nhắm hai mắt lại. Vậy mà có một tia nước mắt trong suốt từ trong mắt hắn tràn ra, trong miệng lẩm bẩm những câu không rõ ràng: - Nếu như… Không có ngươi, Trương Tử Hàm đã là của ta. Tất cả đều là tại ngươi…Ta sẽ không bỏ qua cho ngươi…. Trương Tử Hàm … Trương Tử Hàm sao có thể chết được? Sao có thể như vậy? Lôi Hoành tuy rằng đê tiện, vô sỉ, đối với Trương Tử Hàm hận thấu xương, nhưng hận càng sâu, yêu càng nhiều. Trương Tử Hàm thủy chung vẫn là nữ nhân đầu tiên và duy nhất mà Lôi Hoành yêu thật lòng. … Vài ngày sau, đệ tử Trảm Không Kiếm Phái vẫn ở lại Hồng Hoang Sơn Mạch tu luyện như trước. Đối với tuyệt đại đa số người mà nói, lần thiên địa dị biến kia bất quá chỉ là một khúc nhạc đệm kinh thiên động địa mà thôi, đơn giản chỉ là gia tăng thêm kiến thức và đề tài câu chuyện lúc trà dư tửu hậu. Thế nhưng đối với đám người Sở Hương Hương, Lục Thanh Âm, cùng với Dương Thiên Lệ, Dương Thiên Ngạo, Phong Mã Ngưu, Mộc Tử Vi, Vũ Đại Lãng, lại là một đả kích trầm trọng. Nhất là Sở Hương Hương và Lục Thanh Âm. Dù sao đám người Dương Thiên Lệ chỉ biết là Trương Tử Hàm táng thân trong đó, cũng không rõ ràng lắm tình hình của Dương Thiên Lôi. Trọn vẹn hai ngày Sở Hương Hương đều ngồi trong huyệt động cuối cùng các nàng và Dương Thiên Lôi đã ở, không ăn không uống, không ngủ không nghỉ. Ban đầu Lục Thanh Âm cũng lẳng lặng bồi tiếp bên cạnh Sở Hương Hương. Nàng biết, Sở Hương Hương khẳng định so với mình khổ sở hơn nhiều. Dù sao tình cảm giữa Sở Hương Hương và Dương Thiên Lôi cũng thân thiết hơn mình nhiều. Nhưng Sở Hương Hương cứ đờ ra như vậy liên tục mấy canh giờ, khiến Lục Thanh Âm bắt đầu trở nên lo lắng, cố nén bi thương trong lòng, bắt đầu khuyên bảo Sở Hương Hương. Nhưng vô luận nàng khuyên như thế nào, Sở Hương Hương cũng đều thờ ơ như người mất hồn. Cũng may, tới ngày thứ ba, Sở Hương Hương bỗng nhiên tự mình đứng dậy, một hơi ăn hết mấy viên Bách Thảo đan, cũng uống rất nhiều nước. Sau đó, nàng chỉ nói với Lục Thanh Âm đúng một câu: - Đi, chúng ta đi giết ma thú. Sau đó liền dẫn đầu đi ra ngoài huyệt động. Sau đó, Sở Hương Hương dường như biến thành cỗ máy giết chóc, điên cuồng mà săn giết ma thú đến mê muội. Vô luận mà ma thú cấp thấp hay cấp cao, chỉ cần gặp được, Sở Hương Hương liền bất chấp sống chết mà lao lên. Nhiều khi khiến Lục Thanh Âm trông thấy mà lạnh mình khiếp đảm. Năng lượng hao hết, nàng lại trực tiếp nuốt Bách Thảo đan, chỉ điều tức chốc lát, lại tiếp tục săn giết. Liên tiếp mấy ngày đều điên cuồng như vậy, giết từ sáng đến tối, không ngừng không nghỉ. Đêm khuya, nàng lại càng điên cuồng tu luyện. Cho dù tinh khí thần đều đã đạt đến trạng thái viên mãn, nàng cũng vẫn tiếp tục tu luyện. Lục Thanh Âm tuy rằng lo lắng cho Sở Hương Hương, nhưng cũng nhanh chóng thích ứng với nhịp sống của nàng. Bởi vì nàng cũng cần phải phát tiết, lấy chém giết để quên đi nỗi đau đớn trong lòng. Đồng dạng, đám người Dương Thiên Lệ, Dương Thiên Ngạo, Phong Mã Ngưu cũng đều lâm vào trạng thái điên cuồng săn giết. Hành trình hai mươi ngày trong Hồng Hoang Sơn Mạch cuối cùng cũng đã kết thúc. Các đệ tử Trảm Không Kiếm Phái cũng nhao nhao trở về tập trung tại ngọn núi lớn trước đây đã xuất phát. Trong thời gian hai mươi ngày ngắn ngủi này, đám thiếu nam thiếu nữ phảng phất đều như trưởng thành hơn rất nhiều. Khuôn mặt vốn còn non nớt đã có thêm một tia cương nghị. Mặc dù tuyệt đại đa số pháp bào trên người bọn họ đã trở nên rách mướp, dù trên người bọn họ đều có thêm hoặc nhiều hoặc ít những vết thương, nhưng trong mắt bọn họ vẫn lộ ra một tia hưng phấn không thể che giấu."
}