{
  "chapter_name": "Chương 117: Lôi thuộc tính",
  "content": "Dương Thiên Lôi phi thường thỏa mãn đối với biểu hiện của Phong Mã Ngưu, mỉm cười, vỗ vỗ vai Phong Mã Ngưu, vẻ mặt hèn mọn cười cười, vân đạm phong khinh nói: - Tiểu Phong nha, sao lại nói trực tiếp như vậy? Ngươi xem Thú gia vốn là đầu heo, ngươi nói như vậy dều thành đầu heo thịt kho tàu rồi, ha ha ha… - A? Lão đại, ta sai rồi… Vẻ mặt Phong Mã Ngưu sợ hãi, vô cùng khoa trương lớn tiếng hò hét. Hai người kẻ xướng ta họa, nhất thời khiến Lôi Hoành vô cùng giận dữ, Lôi Bạo trong nội môn Hoàng gia được trúng tuyển, cũng là người thuộc về Lôi gia, cùng với Lôi Hoành có thể nói là vinh cùng vinh, nhục cùng nhục, còn có Lôi Kính, nhất thời cả đám âm ngoan nhìn về phía Dương Thiên Lôi và Phong Mã Ngưu, rất có tư thế một lợi không hợp liền xuất thủ đại chiến. Chỉ là, đúng lúc này, Dương Thiên Ngạo vẻ mặt đạm nhiên lại bất động thanh sắc nhảy về phía trước một bước, đứng ngay bên cạnh Dương Thiên Lôi và Phong Mã Ngưu. Vũ Đại Lãng đã sớm kính phục dị thường đối với Dương Thiên Lôi, sau khi do dự một chút, cuối cùng cũng lặng yên bước tới phía sau Dương Thiên Lôi. Mười nam đệ tử từ đế quốc Cát Ương tới hiển nhiên chia làm hai phái, duy nhất một người lạc đàn là Độc Cô Hàn, nhìn bộ dáng giương cung bạt kiếm của mọi người, hơi hơi nhíu mày, xoay người rời đi một mình. - Hừ, Dương Thiên Lôi, ngươi chờ, một ngày nào đó ta sẽ để các ngươi biết, người nào ngươi không thể đắc tội nổi! Lôi Hoành tức giận nói. - Đúng không? Dương Thiên Lôi nguyên bản cà lơ phất phơ đột nhiên biến đổi, ánh mắt lạnh lùng nhìn chằm chằm vào Lôi Hoành, nói: - Lôi Hoành, nói thực cho ngươi biết, lão tử cho tới bây giờ đều không coi ngươi là cái gì, đừng tưởng rằng lão tử không biết thủ đoạn đê tiện ngươi bày ra sau lưng lão tử, chỉ là lão tử khinh thường chấp nhất đối với loại điểu nhân như ngươi mà thôi. Ngươi thực sự coi lão tử sợ ngươi? Ta hiện tại trịnh trọng cảnh báo ngươi, mặc kệ là ta hay Trương Tử Hàm, hoặc là huynh đệ của ta, nếu như ngươi không biết hối cả, ta sẽ cho ngươi hối hận vì đã sống trên đời này, còn có các ngươi, một đám ngốc bức! Quanh thân thể Dương Thiên Lôi không hề tỏa ra bất cứ khí tức cường đại nào, thế nhưng một khắc khi khuôn mặt giận tái xanh của hắn tại thời điểm vô cùng chăm chú nói ra những câu này, một cỗ khí tức kỳ dị đột nhiên bao phủ mấy người ở đây, không có phẫn nộ và âm ngoan của Lôi Hoành, cũng không có Lôi Hoành cố làm ra vẻ, thế nhưng, mỗi người ở đây, ngoại trừ Lôi Hoành nổi giận đùng đùng ra, đều không hề nghi ngờ một chút về tính thực chất trong lời nói của Dương Thiên Lôi. Loại kiên định nafychinsh là cuồng ngạo phát ra từ trong xương cốt, để mọi người dĩ nhiên sinh ra cảm giác lạnh run từ sâu trong linh hồn. - Chúng ta đi! Dương Thiên Lôi không để ý tới mọi người đờ ra, trầm giọng nói. Nói xong liền xoay người rời đi. - Ngu ngốc! Phong Mã Ngưu khinh thường nhìn thoáng qua Lôi Hoành, xoay người đi theo Dương Thiên Lôi. Kính ngưỡng trong lòng đối với Dương Thiên Lôi càng bành trướng vô hận, hắn không chút nghi ngờ, nếu như đám hề này tiếp tục nhảy nhót, sớm muộn gì cũng sẽ hối hận sống trên đời. - Chỉ bằng vào đám ngu ngốc này cũng đấu với lão đại ta? Tinh giả cấp sáu đỉnh rất trâu sao? Lão đại ta từ hai tháng trước từ võ đồ tới cấp bốn đỉnh, cấp sáu cũng chỉ là chuyện trong nháy mắt? Huống chi sự biến thái của lão đại, các ngươi biết được bao nhiêu? Ách, hình như ta cũng không rõ ràng lắm… Phong Mã Ngưu vội vã đuổi theo phía sau Dương Thiên Lôi, trong lòng càng cảm giác chính mình đi theo Dương Thiên Lỗi là quyết định anh minh thần võ cỡ nào. Ánh mắt Dương Thiên Ngạo thì về phía Dương Thiên Lôi xuất hiện một tia mê man, sau đó mỉm cười, lắc đầu, rất nhẹ nhàng đi theo. Vũ Đại Lãng cũng bước nhanh đuổi kịp, thân hình khổng lồ kia giống như xe tăng, vang lên tiếng rầm rầm. - Dương Thiên Lôi! Nhìn bóng lưng đám người Dương Thiên Lôi rời khỏi, ánh mắt Lôi Hoành càng trở nên âm ngoan tới cực điểm, lạnh lùng từ trong hàm răng phát ra cái tên Dương Thiên Lôi, trong nháy mắt này, khuôn mặt bị phẫn nộ nghẹn khuất nổi lên gân xanh của hắn dĩ nhiên hiện ra hai đạo ánh sáng lôi điện quỷ dị, chợt lóe rồi qua. Tuy rằng chỉ xuất hiện trong nháy mắt, thế nhưng đám người Lôi Bạo lại cảm giác được khí tức kinh khủng kia. Tinh thần thực lôi thuộc tính. … Đám người Dương Tihene Lôi tới khu vực gian phòng ở tạm, rất nhanh tìm được phòng có tên chính mình, Vũ Đại Lãng và Phong Mã Ngưu bắt chuyện với Dương Thiên Lôi một chuyến, sau đó đi vào trong tiểu viện của chính mình. - Thiên Ngạo ca, chúng ta cũng đi vào nghỉ ngơi thôi! Lúc nà khí tức của Dương Thiên Lôi đã khôi phục bình tĩnh như thường, nhìn Dương Thiên Ngạo vẫn đi theo chính mình như trước, mở miệng nói. - Uhm, ta tới phòng đệ ngồi một chút, không ngại gì sao? Dương Thiên Ngạo mỉm cười, nhàn nhạt nói. Đối với Dương Thiên Ngạo, tuy rằng Dương Thiên Lôi không thích bộ dáng thủy chung vân đạm phong khinh của hắn, nhưng cũng không hề có ác cảm. Nhất là trải qua vài lần tiếp xúc, trong lòng Dương Thiên Lôi đã thừa nhận đệ tử gia tộc này. Tuy rằng không thân cận bằng nhị tỷ Dương Thiên Lệ, nhưng cũng không để hắn coi như người ngoài. - Thiên Ngạo ca, huynh có chuyện gì muốn nói với ta? Đương nhiên có thể, chúng ta đi vào trong nói chuyện! Dương Thiên Lôi đáp lời. Sau khi hai người tiến vào trong phòng, Dương Thiên Ngạo thẳng thắng nói: - Thiên Lôi, đệ nghĩ thực lực của Lôi Hoành như thế nào? - Lôi Hoành? Hắn đương nhiên không đơn giản như bề ngoài, bằng không đã không được Trảm Không Kiếm Phái lựa chọn trúng tuyển sớm như vậy! Dương Thiên Lôi vô cùng khẳng định nói. - Uhm, xem ra là ta lo lắng nhiều, đệ biết là tốt rồi. Nếu như ta đoán không lầm, hắn đã lĩnh ngộ được lôi thuộc tính. - Lĩnh ngộ lôi thuộc tính? Chẳng lẽ còn có thuộc tính khác ngoài thể chất ngũ hành hay sao? Dương Thiên Lôi nghi hoặc hỏi thăm. Hắn chỉ là phán đoán ra, Lôi Hoành tuyệt đối có thiên phú ẩn giấu, nhưng vì giới han bởi tri thức không cao lắm, hắn không phán đoán được Lôi Hoành ẩn tàng cái gì. - Đương nhiên không phải. Lôi Hoành chính là thuần kim chi thể, điểm này không thể gạt được bất cứ người nào. Tuy rằng nói hắn đã linh ngộ được lôi thuộc tính, có điểm không thể tưởng tượng nói, nhưng ngoại trừ nguyên nhân này, ta không còn nghĩ ra được bất cứ nguyên nhân nào khác để hắn có thể sớm được Trảm Không Kiếm Phái chọn trúng tuyển. - Lẽ nào hắn không thể giấu diếm thuộc tính thân thể khác của chính mình hay sao? Còn có, lôi thuộc tính rất khó lĩnh ngộ? Dương Thiên Lôi hiếu kỳ hỏi thăm, hắn đã từng dừng lại trước cánh cửa Tinh giả, vì vậy đối với tri thức cơ bản sau khi bước vào Tinh giả tương đối thiếu thốn. Đến bây giờ cũng chỉ là biết về đặc điểm của thuộc tính ngũ hành và thuộc tính có thể diễn biến ra được mà thôi. Đọc Truyện Kiếm Hiệp - Giấu diếm? Sẽ không, chỉ có thuần kim chi thể mới có thể tại thời điểm Tinh giả cấp sáu, mượn vào vũ khí chuyên dụng thuộc tính kim, ngoại phóng tinh thần lực. Vì vậy, hắn tất nhiên là thuần kim chi thể, không có khả năng giấu diếm bất cứ thuộc tính nào khác. Về phần lôi thuộc tính, trong sáu thuộc tính diễn sinh lớn như phong, lôi, quang, ám, băng, vụ chính là loại khó lĩnh ngộ nhất. Bởi vì lôi lực là một loại năng lượng kinh khủng nhất trong thiên địa, cũng là loại năng lượng có lực sát thương lớn nhất, đối với tu luyện giả chúng ta mà nói chính là tồn tại bóng ma, tu luyện giả thông thường căn bản không dám tiếp cận, nào dám cảm ngộ? Đây cũng chính là nguyên nhân vì sao trong khí trời dông tố sấm sét là cấm kỵ tu luyện! Dương Ngạo Thiên nói. - Hơn nữa cảnh giới Tinh giả hậu thiên, nhìn hết ghi chép trong lịch sử còn chưa phát hiện ra Tinh giả có thể cảm ngộ được lôi thuộc tích. Đây cũng là nguyên nhân vì sao ta không dám khẳng định Lôi Hoành đã cảm ngộ được lôi thuộc tính, thế nhưng ngoại trừ nguyên nhân này, niệm lực, thể chất của Lôi Hoành không quá nổi bật, thực sự không có bất cứ lý do nào để Trảm Không Kiếm phái chọn trúng tuyển sớm. Vì vậy, khả năng duy nhất chính là, hắn đã cảm ngộ được lôi thuộc tính. - Nói như vậy, ngốc bức kia thực sự có khả năng cảm ngộ lôi thuộc tính. Lôi thuộc tính rất lợi hại sao? Dương Thiên Lôi hỏi. - Uy của lôi đình, hủy thiên diệt địa! Dương Thiên Ngạo trầm giọng nói. - Vậy có ý tứ là Lôi Hành rất lợi hại? Dương Thiên Lôi không nghĩ tới Lôi Hoành lai có thuộc tính trâu bò như vậy, nhịn không được hỏi một lần nữa. - Như vậy cũng không phải, hắn bất quá là Tinh giả cấp sáu, tuy rằng đã cảm ngộ lôi thuộc tính, thực lực đề thăng rất caom nhưng chung quy hắn vẫn là Tinh giả cấp sáu. Uy lực chân chính của lôi đình sao có thể để hắn nắm giữ dễ dàng? Dương Thiên Ngạo nói: - Thiên Lôi, ta biết thể chất của đệ đặc thù, ngoại trừ gia tộc chúng ta không ai biết đệ là thân thể hai thuộc tính, ta kiến nghị đệ không nên bại lộ một cách đơn giản. Một khi chân chính chống lại Lôi Hoành cũng phải cẩn thận trên hết, nên cho ta và Thiên Lệ biết. Tuy rằng Thiên Lệ có thành kiến đối với ta,, nhưng dù sao chúng ta cũng có huyết mạch Dương gia, trong lòng ta không có phe phái, chỉ có Dương gia. - Uhm, ta hiểu rõ, Thiên Ngạo ca, ta biết phải làm sao rồi! Trong mắt Dương Thiên Lôi hiện lên một tia tán thưởng không thể phát hiện, trầm giọng nói. Hắn có thể từ trong lời nói của Dương Thiên Ngạo cảm giác được, lời nói của hắn hoàn toàn phát ra từ phế phủ, chỉ bằng vào mấy câu nói này cũng đã tiêu trừ được một tia lo lắng cuối cùng trong lòng Dương Thiên Lôi. - Vậy là tốt rồi. Trên phương diện tu luyện nếu đệ có vấn đề gì có thể tới tìm ta. Đệ tu luyện đi, ta cũng trở về tu luyện. Dương Thiên Lôi đáp lại một câu, sau đó tiễn Dương Thiên Ngạo ra ngoài, trở về gian nhà của chính mình, chậm rãi ngồi xếp bằng trên giường. Lúc này, vừa mới ăn xong thực vật cực bổ dưỡng của Trảm Không Kiếm Phái, tuy rằng còn chưa tận hứng, nhưng để quanh thân Dương Thiên Lôi tràn ngập lực lượng, cảm giác đói khát vài ngày vừa rồi đã biến mất không còn, có chỉ là tinh lực vô cùng vô tận, bắt đầu tập trung vào tu luyện. Rèn luyện tạng phủ, trong khoảng thời gian này Dương Thiên Lôi không chút thả lỏng, hầu như thời gian buổi tối đều tiêu tốn vào phương diện tu luyện, có thể nói so với rèn luyện da màng, gân cốc đều tiêu hao thời gian cao hơn hiều. Nhưng để Dương Thiên Lôi kỳ quái chính là, tuy rằng lục phủ ngũ tạng đã hoàn toàn luyện luyện tới rồi nhưng thủy chung không thể đạt tới trạng thái tràn đầy và viên mãn, mỗi lần tu luyện đều là lúc có thể đổ đầy, thế nhưng chỉ cầm một lúc dừng lại, ngày thứ hai tiêu hao không còn bao nhiêu, tăng thêm thong thả dị thường. Bất quá Dương Thiên Lôi cũng không lưu ý, còn tưởng rằng luyện tạng phủ là lúc tình huống bình thường, dù sao tiến cảnh của hắn so sánh với người khác đã là vô cùng canh chóng rồi. Chậm rãi chuyển tâm thần dung nhập vào trong thân thể, Dương Thiên Lôi một lần nữa dựa theo tâm pháp thổ nạp, chìm vào trong tu luyện. Theo hô hấp của Dương Thiên Lôi, rất nhanh lục phủ ngũ tạng tiến vào trạng thái rung động rất có quy luật, linh khí thiên địa nồng đậm hơn gấp mấy lần bình thường xung quanh nhất thời biến ảo thành tinh thần lực bàng bạc, bắt đầu dũng mãnh truyền vào trong cơ thể Dương Thiên Lôi. Tâm thần của Dương Thiên Lôi khẽ động, tinh thần lực bàng bạc dưới tác dụng của năng lượng kỳ dị trong đan điền nhất thời hình thành một đường năng lực tinh tế tới cực điểm, dần dần một tia lại một tia dũng mãnh tiến vào trong lục phủ ngũ tạng. Trong khoảng thời gian này, Dương Thiên Lôi vẫn dựa theo đường lối tâm pháp, không dám có một chút qua loa, cũng không dám mạnh mẽ đẩy nhanh tốc độ dung nhập, dù sao lục phủ ngũ tạng chính là bộ phận quan trọng nhất, đồng thời cũng là bộ phận yếu ớt nhất, một khi phát sinh sai lầm gì đó, tuyệt đối là trí mạng. Tuy rằng Dương Thiên Lôi không hề cảm nhận được bất cứ không khỏe nào ghi trong tâm pháp, nhưng mỗi lần tu luyện đều không dám tăng lên quá nhanh, chỉ tiến hành chậm rãi theo chất lượng. Ngày hôm nay cũng không ngoại lệ, ý niệm của Dương Thiên Lôi thao túng nhanh hơn vài phần, khi bắt đầu ổn định, tâm thần của Dương Thiên Lôi liền hoàn toàn chìm vào trong tu luyện. - Ngươi có thể tiếp tục đẩy nhanh gấp đôi! Một đạo thanh âm quen thuộc xuất hiện trong đầu Dương Thiên Lôi. Thông thường lúc tu luyện, nhất là loại trạng thái toàn bộ tâm thần chìm đắm vào trong tu luyện rất kiêng kỵ có người quấy rối. Một khi phân tâm, lần tu luyện này rất có thể sẽ trở thành phế thải. Thế nhưng kỳ quái chính là, tuy rằng thanh âm này rất đột nhiên, nhưng không hề tạo thành bất cứ ảnh hưởng nào đối với Dương Thiên Lôi, phảng phất giống như trực tiếp dung nhập vào trong tâm thần của Dương Thiên Lôi. - Thu nhiếp tinh thần, không nên phân tâm! Thời điểm Dương Thiên Lôi nghe được thanh âm kia, tuy rằng không hề bị bất cứ kinh hãi nào, nhưng nhất thời trở nên hưng phấn, bởi vì chủ nhân của thanh âm này chính là mỹ nữ thần bí Lăng Hi, không nghĩ tới vừa mới phân tâm, thanh âm của Lăng Hi lần thứ hai nhắc nhở nói. Từ lần xuất hiện trước đó, Lăng Hi giống như đồng thời biến mất, không hề xuất hiện qua, để Dương Thiên Lôi phiền muộn hồi lâu, vốn tưởng rằng này sẽ không bao giờ nói chuyện, hoặc không bao giờ gặp lại, khong nghĩ tới lúc này lại xuất hiện rồi, đương nhiên Dương Thiên Lôi phải hưng phấn, chỉ là sau khi nghe được lời nói của Lăng Hi, Dương Thiên Lôi mới ý thức được đang trong lúc tu luyện, vội vàng thu nhiếp tinh thần, một lần nữa chìm vào trong rèn luyện, tâm thần hơi khẽ động, liền không chút do dự làm theo lời Lăng Hi, đẩy nhanh tốc độ tinh thần lực rót vào."
}