{
  "chapter_name": "Chương 815: Có một người khác",
  "content": "- Thiên Lôi… Trong lòng mấy người Trương Tử Hàm khẽ gọi tên để rồi an ủi, nhưng không làm sao mở được miệng, giờ khắc này tâm thần các nàng tương thông với Dương Thiên Lôi, lẽ ra các nàng phải cảm ứng được tâm cảnh Dương Thiên Lôi mới đúng, thế nhưng, lúc này các nàng lại cảm ứng không được dù chỉ là một tia ba động nhỏ, Dương Thiên Lôi phảng phất như trở thành một con rối gỗ không còn chút tư duy. Thời gian trôi qua từng chút, tiên linh khí và quang hoa năm màu vẫn đổ về ào ào, nhanh chóng dung nhập vào trong mi tâm Dương Thiên Lôi. Mỗi một tia dung nhập, liền có một tia phát tán ra quanh thân Dương Thiên Lôi, dung nhập vào trong ký hiệu thật lớn, không ngừng hoàn nhập vào năng lượng và pháp lực thần bí vốn có của Dương Thiên Lôi, đồng thời phát sinh những biến hóa vi diệu. Nguồn: http://truyenfull.vn Rốt cục, đủ qua mấy canh giờ, thân thể Dương Thiên Lôi kịch liệt lay động, toàn bộ tiên linh khí và quang hoa năm màu cũng biến mất, nhưng tinh quang tản mát ra từ ký hiệu thật lớn lại càng thêm mạnh mẽ. Bất quá, tâm thần Dương Thiên Lôi vẫn không có bất luận chút lay động nào. Thế nhưng, theo thời gian trôi qua, chúng nữ qua các khu vực phân biệt do mình chưởng khống tại Tam Thập Tam Thiên lại cảm thụ được một cỗ áp lực thật lớn từ sâu trong linh hồn, cảm giác giống như nguyên thần và sinh mệnh mình đang bị luyện hóa, một cỗ lực lượng không thể chống cự đang không ngừng dũng mãnh đổ vào trái tim các nàng. Chúng nữ vốn đang được xếp theo ba mươi ba phương vị trên ký hiệu thật lớn, rồi đột nhiên tất cả bắt đầu điên cuồng xoay tròn chung quanh Dương Thiên Lôi, chỉ trong sát na đã đạt đến tốc độ chúng nữ không thể thừa nhận nổi. Ầm ầm ầm… Chúng nữ căn bản không kịp phản ứng, lực xoay tròn kinh khủng kia khiến linh hồn và nguyên thần các nàng bị kéo ra khỏi thân thể, trong chớp mắt các nàng liền thấy được thân thể chính mình dĩ nhiên giống như bình ngọc lưu ly, trực tiếp nổ tung, hóa thành năng lượng lượng tinh thuần và thiên địa pháp tắc, cuối cùng cũng giống như năng lượng tản mát ra sai khi bình ngọc lưu ly nổ tung, đều hội tụ về phía Dương Thiên Lôi. - A! Giờ khắc này, Dương Thiên Lôi vốn không hề có chút ba động tâm thần bỗng nhiên giật mình tỉnh giấc, hai tròng mắt toàn một màu huyết hồng vừa lúc chứng kiến một màn kinh khủng này. Dương Thiên Lôi sở dĩ có thể tỉnh lại, hoàn toàn là do tâm thần hắn từ lâu đã hòa cùng một thể với chúng nữ, nguyên thần và dấu vết linh hồn chúng nữ thoát ra ngoài, cùng với thân thể các nàng nổ tung, cũng chẳng khác nào tâm thần Dương Thiên Lôi nổ tung, hắn sao có thể không tỉnh lại? Một sóng vừa tan, một sóng lại tới! Cái này là con mẹ nó khái niệm gì? Họa vô đơn chí! Mất đi Lăng Hi đã khiến Dương Thiên Lôi không thể thừa thụ nổi, bị đả kích gần như mất đi linh hồn, nhưng khi vừa mở mắt ra, Trương Tử Hàm, Đoạn Ngọc Nhan, Nguyễn Hi Vũ, toàn bộ chúng nữ đều hóa thành huyết vụ, toàn bộ đều không ngừng dung nhập vào trong mi tâm hắn. Hận! Hận thấu trời! Không đau đớn, bởi vì Dương Thiên Lôi đã đau tới mức tận cùng. Hắn không rõ vì sao lại có dị biến như vậy, càng không rõ loại dị biến này có ảnh hưởng gì đến cảnh giới tu vi của mình, thế nhưng hắn lại biết, vô luận là ảnh hưởng tốt hay xấu, kết quả này chính là thứ hắn không muốn nhất. Kể cả người sáng tạo vũ trụ chi tâm kia, Dương Thiên Lôi cũng muốn hận tới tận xương tủy. Thế nhưng, giờ khắc này, hắn ngoại trừ kêu gào tê tâm phế liệt, nhưng căn bản không thể di động mảy may, càng không thể thay đổi được gì. Chỉ có thể mở mắt trừng trừng nhìn mấy người Trương Tử Hàm và quang hoa ánh sáng ngọc dung nhập vào mi tâm của mình. - Vũ trụ chi tâm Thiên Tiên cảnh, đạo pháp hôm nay tuyệt đối là Thiên Tiên cảnh, vì sao lại mất đi phản kháng? Ha ha ha… Thực sự là trời cũng giúp ta! Bên ngoài Vô Thiên, thủ lĩnh yêu nghiệt đang hưng phấn vô cùng, nói. Tại lúc bắt đầu luyện hóa vũ trụ chi tâm, hắn đã làm tốt công tác chuẩn bị lâu dài, đựa theo phỏng đoán của hắn, chí ít phải tới ba năm, thậm chí càng nhiều thời gian hơn mới có thể hoàn toàn luyện hóa, nắm trong tay vũ trụ chi tâm Thiên Tiên cảnh. Thế nhưng, giờ khắc này, nguyên bản vũ trụ chi tâm còn đang tự hành vận chuyển chống đỡ hắn luyện hóa dĩ nhiên dừng lại, rất nhanh co rút xuống, phảng phất như mất đi năng lượng chống đỡ, khiến tốc độ luyện hóa của hắn tăng lên vô số lần, và còn thừa thắng xông lên. Chuyện này sao không khiến hắn hưng phấn cho được? - Di? Thế nhưng vào lúc này, thủ lĩnh yêu nghiệt một lần nữa cảm giác được pháp lực thần niệm ngưng tụ thành phong ấn bị đâm một chút, hơn nữa lần này so với lần trước rõ ràng hơn rất nhiều, mặc dù hắn đang trong trạng thái hưng phấn nhưng vẫn cảm nhận được rất rõ. - Là thứ gì vậy? Cùng lúc đó, Vô Thiên Thần Tôn và tiêu Kiến Nhân đang kinh ngạc dò hỏi nhau trong thần niệm. Hiển nhiên, ngay cả bọn họ cũng cảm ứng được có điểm lạ. - Địa Tiên cảnh! Khí tức thần tộc, ai vậy? Điều này sao có thể? Trong lòng thủ lĩnh yêu nghiệt khiếp sợ, thần niệm hùng hậu trong sát na điều tra tới chỗ phong ấn bị đâm thủng, thế nhưng lại không bắt được chút dấu vết nào, tất cả vẫn như trước, dường như không hề có phát sinh qua chuyện gì. Thế nhưng, lúc này đây hắn lại cảm ứng được phi thường rõ ràng, thứ lấy tốc độ kinh khủng đâm thủng phong ấn của hắn có ẩn chứa khí tức thần tộc, nhưng lại không hoàn toàn là thần tộc, càng giống với tu luyện giả nhân loại. Dù thủ lĩnh yêu nghiệt có kiến thức rộng rãi, nhưng cũng không thể nghĩ ra được chuyện này là thế nào. - Hừ… Miếng thịt đã trong miệng bản tôn, lẽ nào nghĩ muốn cướp lấy? Mặc kệ ngươi là ai, bản tôn cũng luyện hóa ngươi luôn! Trong sát na, thanh âm thủ lĩnh âm trầm vô cùng, vang vọng toàn bộ Vô Thiên, Vô Thiên Thần Tôn và Tiếu Kiến Nhân lập tức cảm giác pháp lực thần niệm của mình bị lấy đi rất nhanh, tốc độ thủ lĩnh yêu nghiệt bắt đầu càng thêm cuồng bạo. Ầm ầm… Trên Thủy Nguyên tinh, Hạ Quân Trúc đã biến mất bỗng nhiên một lần nữa xuất hiện, trong nháy mắt đó, khí tức toàn thân bỗng nhiên xảy ra biến hóa long trời lở đất, trong chớp mắt đã đề thăng vô số lần. Có lẽ, bởi vì đề thăng quá nhanh, khiến cho không gian trong phương viên nghìn dặm đều sản sinh một cơn lốc lớn, cùng lúc đó, những pháp bảo che đi những điểm đặc thù trên người Hạ Quân Trúc bỗng nhiên nổ tung, kể cả khăn quấn trên đầu cũng không ngoại lệ, trong sát na, một mái tóc đen mượt buông dài xuống sau lưng, bộ ngực bằng phẳng nở rộng, dần dần lộ ra một thân hình duyên dáng. - Địa Tiên thần tộc. Dĩ nhiên có Địa Tiên thần tộc đang luyện hóa vũ trụ chi tâm? Ngay câu đầu tiên mở miệng nói, thanh âm đã là thanh âm Hạ Quân Trúc, nhưng có thể khẳng định, nàng không phải Hạ Quân Trúc. Hạ Quân Trúc này chính là thiếu nữ Chân Tiên cảnh đã gặp Dương Thiên Lôi và Đoạn Ngọc Nhan tại trong thế giới hỗn độn. Còn Hạ Quân Trúc thực ra chỉ là một hóa thân nguyên thần của thiếu nữ này. Hóa thân nguyên thần, chỉ có đại tu luyện giả Chân Tiên cảnh mới có thể tế luyện, cũng là phương thức tu hành quen dùng của cao thủ Chân Tiên cảnh. Bản thân nguyên thần hóa thân là một cá thể độc lập, hoàn toàn giống với người thường, được sinh ra bình thường, lớn lên một cách bình thường. Chính mình cũng không biết mình chỉ là một hóa thân của một tồn tại vô cùng cường đại. Thế nhưng, bản thân tồn tại cường đại đó lại có thể nắm rõ trong tay tung tích của hóa thân nguyên thần. Kỳ thực, so với phương thức hóa phàm nhập thế không sai biệt lắm, chỉ là trình tự cao hơn một chút mà thôi. - Địa Tiên thần tộc? Sư tỷ, tỷ xác định? Nhưng vào lúc này, hai đạo lưu quang bỗng nhiên thoát ra từ trên người Hạ Quân Trúc, một nam một nữ nhất thời xuất hiện tại bên cạnh, bộ dáng có điểm kinh ngạc hỏi thăm. - Không sai! Ta cảm ứng được bao đạo khí tức, hai của thần tộc, một trong đó là Địa Tiên cảnh, một là Nhân Tiên cảnh, còn lại là một tu luyện giả nhân tộc, nhưng thần cách ngưng tụ thành lại có thuộc tính của thần tộc. Ba người đối thoại trong nháy mắt, cũng là lúc ba mươi ba người Trương Tử Hàm nổ tung, vào lúc này, Tam Thập Tam Thiên bỗng nhiên chấn động mạnh hơn gấp trăm nghìn lần, những tiếng nổ long trời không ngừng vang lên. - Không tốt! Vũ trụ băng diệt. Hạ Quân Trúc bỗng nhiên khiếp sợ nói. Đang điên cuồng đề thăng tốc độ luyện hóa vũ trụ chi tâm, thủ lĩnh yêu nghiệt cũng đồng thời cảm giác được biến hóa kinh khủng này, tuy rằng vũ trụ chi tâm vô cùng quan trọng với hắn, thế nhưng trong nháy mắt hắn lại biết, tính mệnh so với vũ trụ chi tâm càng quan trọng hơn, hầu như không có bất luận do dự, thủ lĩnh yêu nghiệt dùng tốc độ nhanh nhất có thể, điên cuồng thu hồi thần niệm và pháp lực của mình! - Nhanh, hợp lực thủ hộ! Hạ Quân Trúc gấp rút nói. Cùng lúc đó, thủ lĩnh yêu nghiệt cũng nói y như vậy với Vô Thiên Thần Tôn và Tiếu Kiến Nhân. Oanh oanh oanh… Theo Tam Thập Tam Thiên bỗng nhiên đổ nát, phạm vi bên ngoài bao phủ Tam Thập Tam Thiên, bao gồm cả vô số mật địa tại thế giới hỗn độn, ngay cả Thiên Phật Điện, cũng đều không ngoại lệ, bắt đầu đổ nát. Vô số tu luyện giả, vô số yêu nghiệt, chẳng phân biệt địch ta, bất luận sinh linh nào đều không thể chạy trốn. Thân thể, nguyên thần bị bạo tạc hóa thành năng lượng tinh thuần nhất, lấy tốc độ vượt xa rất nhiều khả năng nhận thức của tu luyện giả Tam Thập Tam Thiên, nhanh chóng hội tụ về phía vũ trụ chi tâm! Dù là tại Thủy Nguyên Tinh, nơi có sinh cơ mạnh mẽ nhất Vô Thiên cũng không thể tránh khỏi. Kỷ Nhạ Yên, Huyễn Thiến, Trần Hinh, Trần Phá Thiên, Kỷ Trùng Tiêu, Mạnh Hạ Huy cùng với mấy người Vân Mộng tiên tử, điện chủ Vân Giác tại Thiên Phật Điện cũng đều không thể chống cự, không thể ngăn trở. Trong khoảnh khắc đi tới tử vong, mỗi người đều rõ ràng chuyện sắp phát sinh. Vũ trụ Tam Thập Tam Thiên băng diệt. Từ nay về sau, bọn họ sẽ biến mất khỏi dòng chảy sinh mệnh, triệt để tiêu biến. Chỉ có thủ hộ do sáu vị cao thủ Chân Tiên cảnh là thủ lĩnh yêu nghiệt, Vô Thiên Thần Tôn, Tiếu Kiến Nhân và sư huynh muội Hạ Quân trúc ngưng tụ thành mới có thể may mắn ngăn chặn đại băng diệt kinh khủng này. Thế nhưng, mặc dù vậy, bọn họ vẫn không thể ngăn trở thân thể mình không ngừng bị kéo về phía vũ trụ chi tâm. - Không đúng… Đây là do có người đã tìm được vũ trụ chi tâm, không phải băng diệt! Giờ khắc này, Hạ Quân Trúc và thủ lĩnh yêu nghiệt đồng thời phát hiện dị thường. Nếu như vũ trụ băng diệt mà nói, bọn họ chỉ phải chống đỡ bạo tạc, sẽ không bị kéo dần về phía vũ trụ chi tâm. Tình hình này, chỉ có một loại khả năng, đấy là có người đã chân chính luyện hóa vũ trụ chi tâm của Tam Thập Tam Thiên. - Xong rồi! Đồng dạng, hầu như cùng lúc, Hạ Quân Trúc và thủ lĩnh yêu nghiệt đều cho rằng mình đã xong đời rồi. Tại suy nghĩ của hai người, đều tưởng rằng đối phương đã luyện hóa vũ trụ chi tâm. Hơn ữa, hai người đều rõ ràng, tu vi bọn họ đều là Địa Tiên cảnh, tuy rằng thủ lĩnh yêu nghiệt nhỉnh hơn một chút, nhưng mặc kệ là ai nếu đã luyện hóa được vũ trụ chi tâm đều có thể dễ dàng xử lý đối phương. Đây có nghĩa là gì? Nghĩa là bọn họ đều muốn đối phương của mình phải chết. Trong nháy mắt này, bọn họ căn bản không có nghĩ đến, người chân chính luyện hóa, nắm trong tay vũ trụ chi tâm không phải là ai trong số bọn họ, mà là một người khác! Dương Thiên Lôi!"
}