{
  "chapter_name": "Chương 761: Kéo dài thời gian, không mưu mà hợp",
  "content": "Hơn nữa, mỗi một người bọn họ đều không phải là cao thủ Thiên giai đại viên mãn bình thường, bởi vì bọn họ có được ý chí của Chủ Thần! Hơn nữa số lượng môn sinh là cao thủ Thiên giai của Vũ Thanh và Vũ Cương rất nhiều! Chỉ có điều, chỉ có một bộ phận tiến vào đây mà thôi. - Các vị đều đã nhìn thấy, trăm cao thủ Thiên giai đại viên mãn, hơn nữa tuyệt đối không phải là cao thủ Thiên giai đại viên mãn bình thường! Những cao thủ Thiên giai đại viên mãn này đều là người của ta, những yêu nghiệt bình thường tuyệt đối không đánh lại bọn họ! Cho nên, đối với lời đe dọa của đám yêu nghiệt vô sỉ đó, chúng ta không cần lo lắng, cứ xem như một đám chó đen đang giương nanh múa vuốt đi! Ha ha ha... Nguồn: http://truyenfull.vn Vào thời điểm mọi người không nghĩ tới, Dương Thiên Lôi lại thay đổi, từ một lão nhân tiên phong đạo cốt, tuy trên người vẫn tản ra hạo nhiên chính khí, nhưng tiếng cười lúc này vô cùng cuồng ngạo. - Mộc chưởng giáo! Mộc chưởng giáo! Chúng ta sẽ giúp đỡ ngươi! Chúng ta sẽ ủng hộ ngươi! Dương Thiên Lôi bộc lộ tài năng và thể hiện thái độ gay gắt, cả diễn võ trường bộc phát tiếng hoan hô cực lớn! Ánh mắt của một ít cao thủ tuyệt đỉnh ngồi ở phía trước bắt đầu cảm thấy khiếp sợ, tuy bọn họ không có hành động gì, nhưng mà Tiếu Kiến Nhân cũng nhìn ra được, vào lúc này, bọn họ từ khiếp sợ chuyển biến thành ủng bộ và chờ mong đối với Dương Thiên Lôi. - Ha ha ha... Làm cho mọi người không ngờ tới, khóe miệng Dương Thiên Lôi nhếch lên, đột nhiên khí tức toàn thân tăng vọt, vào lúc này Tiếu Kiến Nhân phát ra tiếng cười cuồng ngạo. Oanh! Một tiếng nổ thật lớn, trong chốc lát khí tức tà ác thao thiên cuồn cuộn như biển tản mát ra, Tiếu Kiến Nhân bay lên không trung! Hơn ba trăm tên cao thủ Thiên giai đại viên mãn cũng bay lên không trung theo hắn, vây đám người Dương Thiên Lôi và Trương Chương Hàm vào trong! Tiếu Kiến Nhân đứng bất động trên hư không, tản ra khí tức tà ác thao thiên, bao trùm cả diễn võ trường vào bên trong! Mà ba trăm ba mươi hai tên Thiên giai đại viên mãn cũng tản ra khí tức tà ác của yêu nghiệt, lập tức bao phủ bốn phía của lôi đài. Trừ Dương Thiên Lôi ra, tất cả mọi người không nghĩ tới, đột nhiên Tiếu Kiến Nhân lại trở mặt nhanh như vậy. Không hề nghi ngờ, Tiếu Kiến Nhân đã không còn cơ hội đạt được vị trí minh chủ, hiện giờ hắn chỉ có thể mượn nhờ thực lực cường hoành, nhất thống thiên hạ! - Rầm rầm rầm... Trong chốc lát, Kỷ Trùng Tiêu, Mạnh Hạ Huy, Trần Phá Thiên, Hạ Tích Trúc đều đứng ra ủng hộ Mộc Dịch Đình, còn tất cả thành viên của tổ trọng tài, cũng bộc phát ra khí tức vô cùng cường đại. - Tiếu Kiến Nhân, ngươi muốn vi phạm quy tắc do tổ trọng tài chúng ta và mọi người của Vô Cực tinh vực chế định hay sao? Hải Thanh thân là tổ trưởng tổ trọng tài, tuy hắn biết rõ Tiếu Kiến Nhân có thực lực khủng bố, nhưng vào lúc này, hắn không thể không kiên trì, lạnh lùng chất vấn. - Quy tắc? Từ giờ trở đi, Tiếu Kiến Nhân ta chính là quy tắc! Ta muốn tái hiện huy hoàng của Tiếu gia chúng ta năm xưa! Quy tắc, do ta chế định! Ha ha ha... Tiếu Kiến Nhân ngửa mặt lên trời cuồng tiếu, âm thanh của hắn mang theo một cổ khoái cảm và hãnh diện, Tiếu gia, Tiếu gia bị diệt môn, Tiếu gia ẩn nhân hơn trăm vạn năm, sau khi Tiếu Kiến Nhân hắn vạch mặt, hắn đã không chút cố kỵ nói ra. Thoải mái! Tiếu Kiến Nhân có cảm giác vô cùng thoải mái, áp lực của hắn, hắn ẩn nhẫn suốt bao nhiêu năm? Không ai biết hắn đã chịu đựng bao nhiêu đau khổ ca! Hắn muốn trọng trấn huy hoàng của Tiếu gia năm xưa, hắn đã tu luyện điên cuồng hơn người bình thường gấp bao nhiêu lần? Hắn đã trả giá rất nhiều! Vào lúc này, chân chân chính chính đem hai chữ \"Tiếu gia\" nói ra trước mặt người trong thiên hạ, hắn có cảm giác sảng khoái chưa từng có từ trước đến nay. Ý niệm trong đầu, khí tức toàn thân, thần niệm, tâm tình của hắn lúc này đã phát sinh biến hóa kinh người, hắn cười điên cuồng như chưa bao giờ được cười, cả diễn võ trường, thậm chí phương viên trăm vạn dặm của Tiên Hồn Thành, cũng bắt đầu rung động lắc lư kịch liệt, cuồng phong đột khởi, sơn băng địa liệt! - Rầm rầm rầm... Vô số cung điện và kiến trúc trong Tiên Hồn Thành đều ẩn chứa trận pháp trùng trùng điệp điệp, nhưng địa chấn như vậy vẫn làm cho chúng nghiêng ngả hư tổn. Mà vố số tu luyện giả có cảnh giới Thần Đạo trong phạm vi ngàn dặm, lúc này hoảng sợ hỗn loạn, càng ở gần diễn võ trường, càng điên cuồng ôm lấy đầu, hoảng sợ xé rách hư không! Mà vô số Chân Thần Cảnh trong diễn võ trường, đúng là hơn cao thủ Nhân giai sơ cấp, dưới lực áp bách của khí thế này, cũng thúc dục khí tức của bản thân lên cực hạn, khó khăn lắm mới có thể kháng cự loại uy áp và lực lượng vô hình này! - Tiếu gia... - Tiếu gia? Đại đa số tu luyện giả Chân Thần Cảnh đêì hoảng sợ mở to mắt, tuy rất nhiều người chưa từng nhìn thấy lực lượng chân chính của Tiếu gia, hơn nữa đại đa số tu luyện giả ở đây đều sinh sau đẻ muộn, lúc sinh ra thì Tiếu gia đã bị diệt môn, đã trở thành lịch sử của Vô Cực tinh vực, nhưng bọn họ đã từng nghe qua. Ngũ đại gia tộc cùng với cao thủ tuyệt đỉnh và các thế lực đỉnh cấp, lại hoảng sợ động dung, có cảm giác như có tật giật mình! Nhất là Trần Phá Thiên và Triệu Tự Long càng khiếp sợ. Bởi vì lúc trước Dương Thiên Lôi đã từng nguyên cứu thảo luận qua với bọn họ, nhưng bọn họ vẫn chưa từng liên tưởng Tiếu Thượng và Tiếu Kiến Nhân có liên quan gì tới \"Tiếu gia\". Không phải bọn họ không nghĩ tới, mà cảm thấy là không thể nào. Bởi vì Tiếu gia đã biến mất hơn một trăm vạn năm, chết không thể chết lại, loại tro tàn này làm sao có thể bừng cháy được chứ? - Tiếu gia? Rất lợi hại sao? Đúng lúc này, bỗng nhiên âm thanh của Dương Thiên Lôi vang vọng vào trong tai của mọi người trong diễn võ trường, âm thanh của hắn không tính là lớn, nhưng giống như một dòng suối ấm áp rột rửa tâm linh của mọi người, ngạnh sanh đè ép tiếng cười kinh khủng của Tiếu Kiến Nhân xuống! - Hơn một trăm vạn năm, Tiếu gia chính là bá chủ Vô Cực tinh vực! Không nghĩ tới, Trảm Ma Tông chính là hậu duệ của Tiếu gia! Lúc xưa kia, cơ duyên xảo hợp, Ngũ đại gia tộc chúng ta dẫn đầu, liên hợp với rất nhiều thế lực của Vô Cực tinh vực mới có thể hủy diệt Tiếu gia! Mạnh Hạ Huy và Kỷ Trùng Tiêu đồng thời truyền âm vào trong đầu của Dương Thiên Lôi. - Thì ra là thế, trách không được đám người Tiếu Thượng lại muốn đối phó với Ngũ đại gia tộc! Dương Thiên Lôi trầm giọng nói ra."
}