{
  "chapter_name": "Chương 648: Lựa chọn của Kỷ Tiêu Lam",
  "content": "Kỷ Tiêu Hoa là trưởng tử của nhị tức phụ Kỷ Thiên Xuyên. Cũng là người khởi xướng gây chia rẽ đám người Kỷ Tiêu Đao, tính tình âm hiểm giả dối, giỏi về tâm kế. - Theo ngươi nói đi, Yên Nhiên đã đến nông nỗi này... Tiêu Hành, chúng ta chỉ có thể làm như vậy. Kỷ Tiêu Đao nhìn thân huynh đệ tỷ muội của mình bất đắc dĩ nói. - Vậy là tốt rồi. Tiêu Hạ, ngươi cùng Kỷ gia Tiêu tự bối đích hệ tiếp xúc tương đối nhiều. Ngươi không ngại thăm dò những thiếu niên kia. Bọn họ trăm năm nay hẳn là ở các tinh vực khác lịch lãm nhiều chút. Kỷ Tiêu Hoa nói rằng. Kỷ Tiêu Đao và bọn họ đều là Chân Thần Cảnh Địa giai sơ cảnh cao thủ. Hết thẩy bước vào Chân Thần Cảnh mới tấn tu luyện giả, dưới tình huống thông thường đều sẽ thoát ly sự vụ hằng ngày của gia tộc. Toàn thân tâm đầu nhập trong tu luyện. Đây là nhiệm vụ lớn nhất của bọn hắn. Tựa như cùng Tiên Thiên Cảnh thoát ly thế tục, Chân Thần Cảnh đến Thần Đạo Cảnh đối với tục sự cũng rất ít tham dự. - Đến Tình Báo Đường của gia tộc chúng ta điều ta. Lấy thiên phú của tiểu tử kia, khẳng định đã sớm rơi vào tầm ngắm của các đại gia tộc. Kỷ Tiêu Lâu nói rằng. Kỷ Tiêu Lâu, trưởng tử của tam tức phụ của Kỷ Thiên Xuyên. - Tiểu tử kia khẳng định không phải người của Vô Cực Tinh Vực, Tình Báo Đường của gia tộc không nhất định điều tra được. Bất quá thử xem cũng không sao. Chúng ta chia nhau đến Trần gia, Triệu gia, cùng với thế lực khác điều tra. - Được! - Chân Thần Cảnh, Thiên Lôi? Không có nghe nói qua. Khi Kỷ Tiêu Hạ đem cao thủ Thần Đạo Cảnh của Kỷ gia ở Càn Nguyên Tinh đều triệu tập đến trong đại điện của mình, nói ra tình huống của Dương Thiên Lôi hỏi mọi người. - Thiên Lôi hẳn chỉ là tên của hắn, không có họ. Các ngươi nghĩ xem, trăm năm nay có từng xuất hiện qua hay không? Hẳn là vừa mới bước vào Chân Thần Cảnh. Kỷ Tiêu Hạ lại hỏi. Lúc này, sự tình liên quan đến Kỷ Nhạ Yên từ lâu đã truyền khắp Kỷ gia. Dù sao động tĩnh lớn như vậy, chri cần là người của Kỷ gia không có ở trạng thái tu luyện, muốn không cảm ứng được cũng khó. Mọi người cũng minh bạch, người Kỷ Tiêu Hạ yêu cầu chính là đệ đệ cùng mẹ khác cha của nàng. Trong đám người, có một đạo thân ảnh Dương Thiên Lôi quen thuộc, không ngờ chính là Kỷ Tiêu Lam. Lúc này Kỷ Tiêu Lam nhíu mày, trong ánh mắt tràn đầy vẻ thấp thỏm và bất an. Sự tình này hắn đương nhiên cũng nghe nói. Lúc đó nghe nói thiếu niên kia gọi là Thiên Lôi, hắn đã có chút kinh ngạc. Thế nhưng biết được thiếu niên kia là Chân Thần Cảnh, lại thoáng yên tâm. Dù sao, Dương Thiên Lôi từ Mộng Huyễn Tinh lịch lãm đi ra, bất quá là Thần Đạo bát cấp mà thôi. Muốn Chân Thần Cảnh không phải trong thời gian ngắn là có thể hoàn thành. Thế nhưng, giờ khắc này, không biết vì sao, Kỷ Tiêu Lam nhìn mặt mày Kỷ Tiêu Hạ, nhất là nghĩ đến dáng dấp của Kỷ Nhạ Yên lại khiến hắn có một loại dự cảm cực kỳ bất hảo. Kỷ Tiêu Lam tuy rằng chỉ trên dưới bốn mươi tuổi. Nhưng cùng Kỷ Tiêu Hạ lại có quan hệ đường tỷ đệ. Phụ thân hắn là đệ đệ Kỷ Thiên Xuyên. Gia gia của bọn họ đều là Kỷ gia lão gia tử Kỷ Phá Thiên! - Cái này ngược lại có, Tiêu Lam này rõ ràng nhất, đúng không? Đúng lúc này, nổi bật trong đám thiếu niên, một gã thiếu niên có uy tín cực cao nhìn Kỷ Tiêu Lam nói rằng. Thiếu niên này chính là Kỷ gia siêu cấp thiên tài, điên cuồng theo đuổi Trần Thiến Kỷ Tiêu Ngạo, tu vi Thần Đạo Cửu cấp đỉnh phong chi cảnh. - A! Tiêu Lam, ngươi biết? Kỷ Tiêu Hạ ánh mắt chuyển hướng Kỷ Tiêu Lam hỏi. - Ta xác thực có một bằng hữu, gọi là Dương Thiên Lôi. Vừa mới xa nhau hơn một tháng. Bất quá, khi hắn rời khỏi, hắn mới chỉ là tu vi Thần Đạo bát cấp mà thôi. Tiêu Hạ tỷ nói hẳn không phải là hắn. Kỷ Tiêu Lam cưỡng chế ba động trong lòng mình, giả vờ bình tĩnh nói. - Hơn nữa...hắn giúp Kỷ gia giúp chúng ta rất nhiều, cũng là con rể tương lai của Trần gia. Hắn và tôn nữ Trần Thiến được Trần gia lão gia tử thương yêu nhất lịch lãm cùng một chỗ. Còn có... Kỷ Tiêu Lam rõ ràng phát giác trong ánh mắt của Kỷ Tiêu Ngạo lấp lánh phẫn nộ. Thế nhưng lúc này, hắn phải nói ra, chỉ cần đối với Dương Thiên Lôi có lợi, hắn sẽ phải nói. Hiện tại tuy rằng Kỷ Tiêu Lam còn không dám khẳng định \"Thiên Lôi\" kia chính là Dương Thiên Lôi. Nhưng nghĩ đến dáng dấp của Kỷ Nhạ Yên và giữa mi vũ của Dương Thiên Lôi chung quy có chút giống nhau. Hơn nữa, Dương Thiên Lôi thiên phú biến thái cũng không phải không có loại khả năng này. Bởi vì Kỷ Tiêu Lam nghĩ đến thời không pháp tắc siêu cấp biến thái của Dương Thiên Lôi, cùng với hắn tại Mộng Huyễn Tinh lịch lãm đã vượt qua đại thiên kiếp. - Còn có...Năm đó Kỷ gia chúng ta, Trần gia, Triệu gia đến Hỗn Loạn Tinh Vực cùng Mạnh gia Long gia giao đấu, gia gia đã từng nói qua với ta. Ta sẽ gặp được quý nhân! Mà quý nhân này chính là Dương Thiên Lôi huynh đệ! Kỷ Tiêu Lam đem lời của lão gia tử đưa ra. Tuy rằng Kỷ Tiêu Lam tại đông đảo đích hệ của Kỷ gia không phải nhân vật gì cả. Hiện tại Kỷ Tiêu Lam tin tưởng hắn đã không phải là hắn trước đây. Mà tất cả điều này đều là hảo huynh đệ Dương Thiên Lôi ban cho. Dương Thiên Lôi dành cho hắn đầy đủ Thiên Ma Ngưng Tinh để ngưng luyện nhục thân và rèn luyện tâm thần cường đại; dành cho hắn Tam Thiên Đại Đạo chứa nhiều phương thức tu luyện và lĩnh ngộ bí quyết cơ bản nhất. Lần này hắn cùng Dương Thiên Lôi chia tay, sở dĩ trở lại Kỷ gia, mà không phải đi lịch lãm, đó là muốn bế quan tu luyện. Hắn tin tưởng, chính mình không cần bao nhiêu thời gian, tất có thể bước vào Chân Thần Cảnh. - A, nói như vậy, hẳn là không phải Dương Thiên Lôi. Kỷ Tiêu Hạ nhẹ giọng nói rằng. Thần Đạo bát cấp tấn chứ đến Chân Thần Cảnh, cũng không phải một hai tháng là có thể làm được, đây là thứ nhất. Thứ hai, nếu quý nhân theo lời gia gia nói là Dương Thiên Lôi, vậy thì càng không có khả năng. - Được rồi, các ngươi nhớ kỹ hình dáng của hắn. Nếu có bất kỳ tin tức gì, nhớ kỹ lập tức liên lạc với ta. Kỷ Tiêu Hạ vừa nói, bỗng nhiên phát sinh thần niệm bàng bạc, vô số quang điểm nhất thời hội tụ trước mặt nàng. Sau một lát, một đạo thân ảnh hư huyễn xuất hiện ở trước mặt mọi người. Những người ở đây chưa có gặp qua Dương Thiên Lôi, đương nhiên không sao. Thế nhưng, Kỷ Tiêu Lam khi vừa nhìn đến thân ảnh ấy, trong lòng lại \"lộp bộp\" một cái. Thân ảnh quen thuộc kia không phải Dương Thiên Lôi thì là ai? Kỷ Tiêu Hạ ngưng tụ ra bộ dáng chính là Dương Thiên Lôi. Nhưng chính vì hình dạng này, trong lòng Kỷ Tiêu Lam mới càng khó chịu. Dương Thiên Lôi kia ánh mắt phẫn nộ, thần tình lãnh liệt khiến trong lòng Kỷ Tiêu Lam, vốn quen thuộc hắn phải khiếp sợ. Những người khác không biết tính cách của Dương Thiên Lôi, thế nhưng Kỷ Tiêu Lam lại rõ ràng! Hai người tương giao tuy rằng không có bao nhiêu thời gian, nhưng tại Mộng Huyễn Tinh lại ở chung mấy trăm năm, loại thần tình này có ý nghĩa gì? Trái tim Kỷ Tiêu Lam đau nhói phảng phất như bị đâm. Không có bất kỳ ngôn ngữ gì, quay người đi! Kỷ Tiêu Lam dùng tốc độ nhanh nhất trở lại trong tiểu viện của mình, đồng thời trực tiếp bước vào mật thất, mở ra Tinh Không Thông Linh Kính! Hắn biết, lúc này, đưa quyết định quan trọng nhất trong nhân sinh của mình! Tuy rằng không biết Kỷ Tiêu Hạ vì sao tìm Dương Thiên Lôi, nhưng Kỷ Tiêu Lam đã mơ hồ đoán được, đối với Dương Thiên Lôi mà nói tất nhiên không phải chuyện tốt. Hơn nữa, từ trong ánh mắt và thần tình của Dương Thiên Lôi kia, Kỷ Tiêu Lam biết. E là sẽ cùng nhưng người bức tử Kỷ Nhạ Yên không chết không thôi! Không ai có thể ngăn trở Dương Thiên Lôi trả thù, cho dù bọn họ đều là Chân Thần Cảnh Địa giai, Thiên Giai cao thủ. Điểm này, Kỷ Tiêu Lam lại rõ ràng. Lựa chọn! Lựa chọn Dương Thiên Lôi, huynh đệ chính mình tín phục thậm chí sùng bái, hay lựa chọn huynh đệ tỷ muội bá phụ Kỷ gia, Kỷ Tiêu Lam tại giờ khắc này biểu hiện tuyệt đối kiên định! Vô luận như thế nào, hắn tuyệt không thể để Kỷ gia và Dương Thiên Lôi trở thành địch nhân! Kỷ Tiêu Lam cũng tin tưởng, nếu như gia gia lúc này ở Kỷ gia mà nói, cũng tuyệt đối không phát sinh sự tình như vậy. Hai ngày, Kỷ Tiêu Lam dùng thời gian hai ngày, liên hệ với Triệu Nguyên, Kỷ Tiêu Vân, cùng với mấy người Hạ Quân Trúc cùng nhau lịch lãm tại Mộng Huyễn Tinh. Có thể ngăn trở một khắc là một khắc. Chỉ cần chờ Kỷ gia lão gia tử trở lại, tất cả đều có dư địa vãn hồi! Ngày thứ ba, Kỷ Tiêu Lam trực tiếp rời khỏi Kỷ gia, đi Trần gia. Kỷ Tiêu Lam biết, lấy lực lượng của bọn họ muốn ngăn cản mấy người Kỷ Tiêu Đao hành động, căn bản không có bao nhiêu khả năng. Chân Thần Cảnh Địa giai, căn bản không phải bọn họ có thể chống cự. Mà hi vọng duy nhất đó là Trần gia xuất thủ. Trần Thiến và Dương Thiên Lôi cùng một chỗ đó là lợi thế lớn nhất. Vừa mới bước vào Thương Minh Tinh, Dương Thiên Lôi vẫn không biết. Bởi vì hắn đã nhấc lên một hồi cự đại phong ba ở Vô Cực Tinh Vực. May mà khi hắn bước vào Thương Minh Tinh, lệnh truy tìm của mấy người Kỷ Tiêu Hoa còn chưa phát động. Bằng không, hậu quả thực khó mà tưởng tượng. Buông tha đám người Kỷ Thiên Xuyên đã cực hạn Dương Thiên Lôi có thể thừa nhận. Nếu như bọn Kỷ Tiêu Đao còn muốn giết hắn mà nói, vậy thì hắn cũng không thể nhẫn thêm nữa. Thương Minh Thành chiếm diện tích mấy trăm vạn dặm, tuyệt đối là thành phố lớn nhất, phồn hoa nhất mà Dương Thiên Lôi từng gặp qua. Vô số thương hội san sát trong đó, liên miên không ngừng. Ở chỗ này chỉ cần tài lực sung túc, tuyệt đối có thể thu thập được bất cứ đồ vật gì mà ngươi muốn. Đọc Truyện Kiếm Hiệp Nhìn như chỉ có Thần Đạo Cửu cấp đỉnh phong, Dương Thiên Lôi bước vào một cự đại khách sạn, trước sắp xếp ổn thỏa. Hắn muốn sưu tập rất nhiều tài liệu trân quý, vì chúng nữ luyện chế nhuyễn và pháp bảo, tăng thêm tỷ lệ để các nàng vượt qua đại thiên kiếp. Khi chuyện này xong xuôi là lúc hắn trà trộn vào Vũ Hồn Điện. Tấn cấp đến Chân Thần Cảnh, bước vào Vô Cực Tinh Vực, mới Dương Thiên Lôi chân chính nhận thức được sự cường đại của nó. Bất quá, nếu Kỷ Thiên Xuyên và những Thiên Giai cao thủ kia năm đó mất hết nhân tính, muốn chém giết hắn mà nói, e là hắn không có bất kỳ cơ hội phản kháng nào. Thực lực mới là tất cả. Theo Dương Thiên Lôi từ từ trở nên mạnh hơn. Đạo lý này hắn nhận thức càng thêm sâu sắc. Nam nhân, trong xương cốt bất kỳ một nam nhân nào đều tiềm tàng một trái tim muốn tranh giành thiên hạ. Nam nhân dựa vào chinh phục thế giới để chinh phục nữ nhân. Nữ nhân dựa vào chinh phục nam nhân để chinh phục thế giới. Đây là chân lý ở bất kỳ thế giới nào cũng không thay đổi. Địa cầu là như vậy, Cửu Thiên Chi Nội ngàn vạn tinh cầu cũng là như vậy. Không có năng lực chinh phục thế giới, lấy cái gì bảo vệ nữ nhân mà mình yêu quí? Thực lực tuyệt đối chính là tất cả! Bảo vệ tôn nghiêm, bảo vệ vinh quang, nam nhân nhất thiểt bảo vệ! Hôm nay, hắn còn quá yếu, yếu đến mức tại Vô Cực Tinh Vực lịch lãm phải đầu nhập vào trong thế lực lớn. Bước vào gian phòng thật lớn, Dương Thiên Lôi trực tiếp phát sinh thần niệm, đem đám cao thủ Long Cửu Tinh, Long Cao Thiên Khương Thiển Khâu, Võ Đạo Viễn, Nghê Dong hết thảy triệu hồi ra! - Ở đây các ngươi so với ta quen thuộc hơn. Hiện tại ta cần các ngươi xử lý chuyện cho ta. - Chủ nhân, xin mời phân phó. - Đi các đại thương hội, giúp ta sưu tập tất cả Thiên Địa linh vật và quáng mạch trân quý! Càng nhiều càng tốt! Long Cửu Tinh, ngươi đái lĩnh người của Long gia một tổ, Khương Thiển Khâu ngươi dẫn người của Lưu Vân Điện các ngươi một tổ; Võ Đạo Viễn, Nghê Dong, hai người các ngươi dẫn người của Vũ Hồn Điện một tổ! Những Thiên Tinh Thạch này dùng để trao đổi hay mua bán! Các ngươi tự mình xử lý đi sao! Dương Thiên Lôi trực tiếp lấy ra một đống lớn Thiên Tinh Thạch, nói với mọi người. - Chủ nhân, chúng ta có thể trở về về đến gia tộc sưu tập một ít, bản thân chúng ta cũng cất giữ không ít đồ vật. Lấy thân phận của chúng ta trong gia tộc cũng có thể lấy được một ít, người thấy thế nào? Long Cửu Tinh cung kính nói rằng. Những người khác hiển nhiên rất tán thành lời nói của hắn, đều gật đầu, cung kính nhìn Dương Thiên Lôi. - Cũng tốt, các ngươi cẩn thận hành sự, trước khi ta công khai, không được biểu lộ ra quan hệ giữa chúng ta, hiểu chưa? Dương Thiên Lôi nói rằng. - Chủ nhân cứ yên tâm! Long Cửu Tinh nói rằng. - Cần bao nhiêu thời gian? - Ba ngày là đủ. - Đi. Ta sẽ ở chỗ này chờ các ngươi. Có bất kỳ tình huống gì tùy thời liên lạc về. Dương Thiên Lôi nói rằng. - Rõ, chủ nhân! Dương Thiên Lôi không chút nào lo lắng về đám gia hỏa này. Lục Tự Chân Ngôn độ hóa phi thường thần kỳ. Chỉ cần Dương Thiên Lôi thần niệm khẽ động, chỉ cần có thể cảm ứng được rõ ràng trong linh hồn lạc ấn của bọn họ có bất kỳ ba động gì. Hơn nữa, từ trên người bọn họ, trong Thanh Tĩnh Lưu Ly Bình lúc nào cũng đều tiếp thu tín ngưỡng chi lực vô cùng thành kính của bọn họ. Một khi bọn họ có bất kỳ trốn tránh cùng ý nghĩ bất trung gì đều đừng hòng giấu diếm được Dương Thiên Lôi cảm ứng. Cả người xích lõa nhảy vào bồn tắm, Dương Thiên Lôi thần niệm dung nhập đến trong Thanh Tĩnh Lưu Ly Bình tra xét một lần. Chúng nữ đều đang chìm đắm trong tu luyện, ngay cả Lăng Hi, Trương Chương Hàm và Nguyễn Hi Vũ cũng không ngoại lệ, tu luyện Tam Thiên Đại Đạo do Dương Thiên Lôi truyền thụ."
}