{
  "chapter_name": "Chương 2734: Tan vỡ",
  "content": "- Không! Hai người đều lắc đầu. Lăng Hàn ra tay, oanh, thể thuật cùng lực lượng quy tắc đồng thời dật động, sức chiến đấu của hắn lập tức phóng qua tuyến Tiên Vương, trấn áp tới Đông Phương Duệ cùng Huyền Vinh. - Đáng ghét! Hai người vội vã tiến vào trạng thái Thiên Cấm, triển khai đối kháng cùng Lăng Hàn. Đáng tiếc, coi như bọn họ tiến vào trạng thái này, cũng chỉ để sinh mệnh lũy thừa vô hạn tiếp cận Tiên Vương, lại triển khai Tiên pháp xác thực cũng có thể để sức chiến đấu lướt qua tuyến Tiên Vương, nhưng so sánh với Lăng Hàn liền muốn chênh lệch chút. Kết quả là hai người liên thủ cũng chỉ có bị Lăng Hàn nổ đến phần liên tục bại lui. Chỉ chừng trăm chiêu, Lăng Hàn liền trấn áp hai người, gác Tiên Ma Kiếm ở trên cổ, buộc bọn họ tự hiến tinh huyết. Kỷ Vô Danh đương nhiên không thể hỗ trợ, Hỏa Phù Dung càng chỉ làm như không thấy, ai có thể ngăn cản Lăng Hàn? Đông Phương Duệ cùng Huyền Vinh không thể làm gì khác hơn là lại bức ra vài giọt tinh huyết, nhưng chỉ chịu thả ra năm giọt, nếu không bọn họ thà rằng trực tiếp đột phá Tiên Vương. Tinh huyết trôi đi quá nhiều, sức chiến đấu của bọn họ sẽ sụt giá, khẳng định vô duyên với Tiên chủng hoàn mỹ cuối cùng. Đã như vậy, bọn họ cần gì còn muốn tạm nhân nhượng vì lợi ích toàn cục? - Chỉ có bấy nhiêu. Lăng Hàn ném hai bình ngọc cho Khôi. Kỳ thực những tinh huyết kia cũng miễn cưỡng đủ, bởi vậy sau khi Khôi tiếp nhận bình ngọc, liền gật đầu, không có bức nữa. - Vậy cáo từ! Lăng Hàn nói. Thân hình Khôi run lên, biến mất không còn tăm hơi, đây chỉ là một đạo thần thức của hắn mà thôi. Nhưng tiếp đó, biển rộng sinh triều, chỉ thấy vô số Thủy Đằng phóng lên trời, vung lên sóng thần cao mấy ngàn trượng, cực kỳ khủng bố. Tất cả mọi người làm ra vẻ đề phòng, Khôi đây là muốn trở mặt sao? Oanh, sóng biển tách ra, một hòn đảo từ trong biển bay lên, khổng lồ đến kinh người. Nhưng sau khi hòn đảo bay lên mấy vạn trượng, chỉ thấy phía dưới là vô số Thủy Đằng, lít nha lít nhít. Đây chính là chân thân của Khôi! - Nhìn... thật giống cây cải củ. Lăng Hàn thầm nói, thật rất giống, chỉ là lớn hơn vô số lần. - Không phải thịt, ăn không ngon. Hổ Nữu ngáp một cái nói, tổn thất mười giọt tinh huyết, làm cho nàng cực kỳ uể oải. Xèo, cây củ cải này thả ra ánh sáng mờ mịt, bao vây toàn thân, sau đó ánh sáng đột nhiên bạo phát, khiến người ta hoa mắt. Muốn ra tay rồi? Tất cả mọi người là trận địa sẵn sàng đón quân địch, nhưng ánh sáng ảm đạm đi, chỉ thấy phía trước bọn họ nhiều hơn một người. Vẫn là Khôi. Tên này lại muốn chơi trò gì đây? Nhưng con mắt của Lăng Hàn căng thẳng: - Ngươi lại thật hoá hình được! Hình người lúc trước của Khôi chỉ là một đạo thần thức, nhưng hiện tại là chân thân của hắn hoá hình thành người, ý nghĩa hoàn toàn khác nhau. Hiện tại nếu Khôi bị giết, vậy hắn liền thật sự sẽ chết. Mọi người không khỏi rục rà rục rịch, nếu đánh giết một cây Tiên thảo đắc đạo thành tinh như thế, bọn họ sẽ nhận được chỗ tốt kinh người cỡ nào? Khôi hừ một tiếng, tay phải mở ra, từng sợi Thủy Đằng hiện lên, lít nha lít nhít, cực kỳ khuếch đại. Mọi người nhất thời bỏ đi ý nghĩ ra tay, tuy hoá hình, nhưng thực lực của Khôi vẫn khủng bố như cũ. - Làm sao, còn muốn cùng chúng ta làm bạn? Lăng Hàn cười hỏi. - Ta cũng muốn Tiên chủng hoàn mỹ. Khôi trầm giọng nói. - Mẹ kiếp, chính ngươi cũng là Tiên chủng, còn muốn cọng lông? Lăng Hàn cường điệu nói. Khôi hừ một tiếng: - Vậy trong thân thể của các ngươi cũng có Tiên chủng, tại sao còn muốn Tiên chủng hoàn mỹ? Cái này rất có đạo lý, để tất cả mọi người không biết nói gì. Chỉ là một cây Tiên thảo lẽ ra nên cung cấp Tiên chủng, bây giờ lại muốn cùng bọn họ tranh cướp Tiên chủng, chuyện này nghĩ như thế nào cũng thấy là lạ. - Vậy thì mỗi người dựa vào thủ đoạn, mỗi người dựa vào cơ duyên. Hỏa Phù Dung lạnh lùng nói, nàng kìm nén một hơi, nghĩ nàng có tên Vạn Cổ Đệ Nhất Tiên, nhưng lại bị một “cây cỏ” tính toán, càng là suýt chút nữa chết đi, làm cho nàng rất khó chịu. Nhưng nàng chịu thiệt ở không có đánh tan lớp bình phong Tiên Vương này, một khi lướt qua, sức chiến đấu của nàng sẽ cực kỳ mạnh mẽ. Thù này, tất nhiên phải báo. Vèo, thân hình nàng dựng lên, dẫn đầu rời đi. Đông Phương Duệ cùng Huyền Vinh cũng dùng ánh mắt thâm độc nhìn Lăng Hàn một chút, bọn họ sẽ nhớ kỹ mình bị nhục nhã, chỉ cần thành tựu Tiên Vương, bọn họ nhất định phải tìm Lăng Hàn tính sổ. Lăng Hàn giễu cợt một tiếng, lãnh đạm nói: - Nhìn cái gì? Hai người không có phản bác, đều xoay người rời đi, hiện tại mọi người đều có thể đột phá Tiên Vương, tương đương với nắm một tấm át chủ bài mạnh mẽ, nên mỗi người đều không có sợ hãi. Kỷ Vô Danh nhẹ nhàng rời đi, cũng không có mang theo đệ tử cách thế của hắn, Thích Thiện Tử thì cùng Già Lan chung một chỗ rời đi, cũng không biết hai người này có phát sinh quan hệ vượt qua hữu nghị hay không. - Tứ đệ, chúng ta cũng chia nhau hành động. Vũ Hoàng nói. - Được. Lăng Hàn gật đầu. Đội ngũ mười một người phân chia tản mất, chỉ còn bốn người Lăng Hàn, lại thêm Khôi. Đây là vị đại gia a. Vẻ mặt của Khôi cứng đờ như gỗ, lạnh lùng như băng. Lăng Hàn cười nói: - Nhiều người như vậy, sao ngươi lại theo ta? Khôi không tình cảm chút nào mà liếc mắt nhìn hắn: - Ngươi là một người rất có ý tứ, có thể uy hiếp được ta, ngươi là cái duy nhất. Hơn nữa, ta rất hiếu kì, tại sao ngươi có thể vận dụng lực lượng mạnh mẽ như vậy. - Ngươi muốn biết? Đi, ta cho ngươi biết. Lăng Hàn không chút keo kiệt chuyển ra bộ mô hình của Ngõa Lý kia, đưa ra công thức tỉ mỉ, ngược lại trừ hắn, hiện nay vẫn chưa có người nào có thể học được. Quả nhiên, Khôi bị làm cho cực kỳ đau đầu, mới đầu còn suy tư, rất nhanh hắn liền tan vỡ, hóa thành bản thể cây củ cải lớn, vô số sợi rễ lay động. - Đi rồi. Lăng Hàn lôi kéo ba nữ, bỏ của chạy lấy người. Hắn cũng không muốn gia hỏa khủng bố như Khôi ở một bên, mặc dù đối phương không có bước vào Tiên Vương... nếu không hắn muốn Tiên chủng hoàn mỹ làm gì? Nhưng hình thái đặc thù, dưới cảnh giới đặc biệt, thứ này thực sự rất khủng bố. Vẫn là rời xa tốt nhất. Bốn người lên đường, tiếp tục tìm kiếm Tiên chủng, mục đích cuối cùng đương nhiên là trung tâm của Tiên lộ, trong này chỉ cần thành tựu Tiên Vương liền có thể trực tiếp rời đi. Đại lục này cực kỳ hung hiểm, có tầng tầng khí độc, có sơn cốc nằm dày đặc kiếm khí, có đỉnh núi đao ý ngút trời, mỗi một nơi đều không thể xông loạn, nếu không chính là một chữ chết."
}