{
  "chapter_name": "Chương 30: Anh Đứng Ở Đó Chỉ Thở Thôi Cũng Làm Tôi Tức Giận",
  "content": "Edit: Be Lười “Tôi chần chờ cái gì?! Tôi chỉ đang nghĩ là nên mắng anh như thế nào! Làm sao để đầu óc anh minh mẫn một chút!” Phó Minh Dư cười: “Thật sao? Bình thường mắng người rất giỏi, sao bây giờ lại chần chừ rồi?” “Tôi nói tôi không chần chừ! Còn không cho tôi dùng hết kho từ sao?” Ánh mắt Phó Minh Dư nói cho Nguyễn Tư Nhàn, rõ ràng anh không tin. Lửa giận của Nguyễn Tư Nhàn cuối cùng cũng bị đốt lên, cầm túi đập lên người Phó Minh Dư, vừa đập còn vừa dùng chân đạp anh. “Anh tự luyến cái gì mà tự luyến? Anh cho rằng anh là ai! Ai cũng có cảm giác với anh à? Tôi chỉ nhìn thấy chó trái tim mới nhảy, anh hiểu hay không!” Phó Minh Dư lui hai bước, bị cô đánh chật vật không chịu nổi, đẩy cô ra nói: “Được rồi! Tôi biết rồi!” Nguyễn Tư Nhàn còn chưa hết giận, đạp một cước lên bàn chân Phó Minh Dư. “Biết rồi thì cút cho tôi!” Trời mới vừa tờ mờ sáng, Nguyễn Tư Nhàn đạp một cái chân, đột nhiên mở to mắt. Trời vừa mới tờ mờ sáng, Nguyễn Tư Nhàn duỗi chân một cái, đột nhiên mở to mắt. Cô nằm trên giường, nhìn chằm chằm trần nhà, ngực vẫn còn đang phập phồng. Đúng vậy Tối hôm qua vì sao cô không trực tiếp động thủ đánh anh ta! Dù sao cô nói cái gì anh ta cũng sẽ không tin, sẽ chỉ cố chấp sống ở bên trong thế giới của anh ta, vậy nên dứt khoát dùng hành động nói cho anh ta biết. Mà không phải, tối hôm qua sau khi Phó Minh Dư hỏi xong, cô chỉ thề thốt phủ nhận, giống với cảnh tượng trong mộng, đối với loại người như Phó Minh Dư này chỉ nói thì không hề có ảnh hưởng gì cả. Lúc ấy chắc chắc anh ta không tin tưởng lời phủ nhận của cô, không thì tại sao anh ta lại có thể không nói gì mà buông tay, còn bảo cô nghỉ ngơi sớm một chút, sau đó quay người đi, không hề cho cô cơ hội tiếp tục phủ nhận. Đáng giận là cô, có đầu óc thông minh tuyệt đỉnh mà lại dừng ngay lúc đấy, về nhà nằm ở trên giường cả một đêm nghĩ lại nên mắng như thế nào, nhưng không có cỗ máy thời gian để cô quay lại lúc đấy, nghĩ nhiều thì cũng không lam được gì. Nguyễn Tư Nhàn đột nhiên ngồi xuống, giận đùng đùng nhìn tầng trên một chút, không biết bây giờ đi đánh anh ta một trận có được hay không. Cầm điện thoại di động lên nhìn thoáng qua, mới năm giờ, thời gian còn sớm, Nguyễn Tư Nhàn lại tiếp tục nằm xuống đi ngủ. Thế nhưng mà vừa nhắm mắt lại, trong đầu cô lại xuất hiện cảnh tượng tối hôm qua. Không được, càng nghĩ càng giận, không biết còn biện pháp gì khác để xoay chuyển hay không. Nguyễn Tư Nhàn lại bạt một cái ngồi dậy, cầm điện thoại tìm thông tin trong ghi chú. Tối hôm qua Tư Tiểu Trân làm ca đêm, bây giờ vẫn chưa tan làm, không thể gọi điện thoại cho cô ấy. Vậy thì Biện Toàn đi, cô ấy mở quán ba, thường xuyên bận đến buổi sáng mới trở về đi ngủ. Điện thoại vang lên, mãi cho đến kết thúc vẫn không có người nghe Nguyễn Tư Nhàn lại gọi lần thứ hai, lần thứ ba... Cho đến lần thứ năm, điện thoại rốt cục có người nhe. Đối diện lại vang lên âm thanh táo bạo của Biện Toàn. “Chị gái à!! Mấy giờ! Mấy giờ rồi! Nếu cậu không nói cho tớ biết là chuyện quan trọng thì chúng ta sẽ ân đoạn nghĩa tuyệt từ đấy!” Bị Biện Toàn rống một trận, trong lòng Nguyễn Tư Nhàn xấu hổ, khí thế đi xuống, cầm điện thoại nhỏ giọng nói: “Cậu đã ngủ rồi sao?” “Nói nhảm! Tối hôm qua tớ uống nhiều quá!” “Ừm...” “Chuyện gì! Mau nói!” Nguyễn Tư Nhàn: “Ừm... Chính là tối hôm qua, tên đàn ông chó Phó Minh Dư kia tức chết tớ rồi, anh ta —— “ Loading... “Tại sao lại là anh ta!” Biện Toàn ngắt lời Nguyễn Tư Nhàn, “Cậu chỉ vì tên đàn ông như vậy mà vừa sáng sớm đã làm hỏng giấc ngủ của tớ? Nhỡ đâu tối hôm qua tớ mang trai đẹp về nhà thì sao? Cậu không cảm thấy có lỗi với tớ sao!” Nguyễn Tư Nhàn cũng vừa mới tỉnh, đầu óc cũng còn chưa thanh tỉnh, nhưng đã hoàn toàn không còn buồn ngủ. “Ôi, cậu nói chuyện với tớ đi, tớ sắp tức chết rồi.” Đầu bên kia điện thoại truyền đến âm thanh loạt soạt. Biện Toàn ngồi dậy, hít thở sâu một hơi, cưỡng ép bình tĩnh tâm tình, “Nói đi nói đi.” “Ôi, chính là tối hôm qua, Phó Minh Dư...” Nguyễn Tư Nhàn nói đến một nửa, lại bị Biện Toàn ngắt lời. “Vì sao lại là anh ta rồi hả chị gái ơi!” Biện Toàn bất đắc dĩ thở dài một hơi, dơ chân đá văng chăn mền, “Gần đây số lần cậu nhắc đến anh ta cũng quá là nhiều rồi đấy, lỗ tai tớ đều muốn nghe ra kén rồi.” Nguyễn Tư Nhàn trợn mắt một chút: “Có sao?” “Không có sao?” Biện Toàn dứt khoát ngồi dậy, “Lại đây, tớ nói cho cậu, tớ chưa thấy qua người này, nhưng mà tớ và anh ta đã hết sức quen thuộc rồi, lần sau không bằng cậu bảo anh ta đến uống rượu, tớ mời khách, dù sao tất cả mọi người đã quen như vậy.” Nguyễn Tư Nhàn không nhận lời nói, Biện Toàn lại nói tiếp, “Chính cậu nhìn xem, cậu là một người không thường đăng status lên Wechat, trở về mấy tháng, đăng Wechat đều liên quan đến anh ta.” Nguyễn Tư Nhàn: “Vậy cũng tính? Tớ đều là đang mắng anh ta mà.” Biện Toàn: “Vậy cũng không thấy cậu mắng người khác! Nào, bây giờ tớ liền mở cho cậu xem.” Cô ấy nói xong còn thật mở Wechat ra, “Từ chối lời mời kết bạn là nói anh ta đi, cuối cùng còn không phải vẫn thêm bạn. Chó hoang là nói anh ta đi, bài hát kia cũng là nói nh ta đi, à, bữa sáng kia không phải là nói anh ta, nhưng cậu xem một chút đăng ba bốn bài đều là nói anh ta.” Nguyễn Tư Nhàn: “...” Bữa sáng kia cũng là đăng cho anh ta nhìn. Biện Toàn: “Như thế này, tớ đề nghị cậu từ chức đi, buông tha cho mình cũng buông tha cho anh ta, đừng suốt ngày làm mình tức giận đến nỗi phát bệnh tim, được không?” Nguyễn Tư Nhàn “Hừ” một tiếng: “Tớ mới vừa kết thúc thời gian mang bay sao có thể từ chức?” Cách điện thoại, Biện Toàn không nói vò đầu. Bây giờ buồn ngủ cái gì cũng bay đi mất rồi, cô đã làm sai điều gì mà lại gặp được bạn như vậy. “Nói đi, tối hôm qua cuối cùng làm so? Tớ cũng phải nghe một chút nhìn, tớ xem thế nào.” Nguyễn Tư Nhàn lại im lặng. Cô cảm giác mình giống như đã không còn sức lực gì rồi. “Được rồi, cậu ngủ tiếp đi.” “...” Biện Toàn ấm ức, “Nguyễn Tư Nhàn, sớm muộn gì tớ cũng sẽ ân đoạn nghĩa tuyệt với cậu!” Cúp điện thoại, Nguyễn Tư Nhàn nhìn chằm chằm màn hình, vào Wechat của mình, xóa hết mấy bài đăng tron mấy tháng này đi. Nhưng khi xóa xong, đột nhiên cô lại hơi hối hận. Sao lại làm như cô đang chột dạ vậy! Có thể khôi phục lại hay không? Cái gì gọi là họ đến không chỉ đến một lần, chính là khi Nguyễn Tư Nhàn chuẩn bị anmf xuống ngủ bù, bộ phận phi công lại gọi điện thoại đến. Lúc này Nguyễn Tư Nhàn mới sâu sắc cảm nhận được tâm tình vừa xong của Biện Toàn. Bây giờ gọi điện thoại tới khẳng định không có chuyện gì tốt, nhưng rất có thể là chuyến bay đột nhiên thay đổi, nhất thời cần cơ phó để thay. Cho nên Nguyễn Tư Nhàn cho dù rất buồn ngủ cũng không dám ngủ nhiều, lưu loát đứng dậy, vừa nhận điện thoại vừa đi vào phòng rửa mặt. Nhưng cô còn chưa đi ra khỏi gian phòng, đã nghe thấy người bên kia nói, bảo cô hôm nay đến Thế Hàng một chuyến, Trịnh Ấu An muốn chụp thêm mấy tấm hình. Nguyễn Tư Nhàn: “...” Cô đặt mông ngồi lại trên giường, “Vì sao? Làm sao? Chụp sai chỗ nào sao?” Người của bộ phận phi công nói: “Cô Trịnh nói mấy tấm chụp ở bên ngoài biểu cảm không được tự nhiên, muốn thêm vài cái, chỉ đến trưa, sẽ không tốn quá nhiều thời gian.” Nguyễn Tư Nhàn không muốn đi một chút nào, bên kia bộ phận phi công còn nói: “Cô Trịnh muốn đẹp hơn, cho nên...” “Có được hay không?” Nguyễn Tư Nhàn nhìn ngoài cửa sổ ánh nắng, nói, “Tôi cảm thấy tôi không chụp được, thay người đi.” Thay người đương nhiên không được. Bên kia bộ phận phi công nói hết lời cuối cùng cũng khuyên được Nguyễn Tư Nhàn, thuận tiện cũng mắng thêm vài câu. Bọn họ cũng rất đau đầu, cảm thấy yêu cầu của Trịnh Ấu An thực sự hơi cao một chút, nhưng không có cách, bọn họ nghĩ đến Trịnh Ấu An là con gái của công ty mà ông chủ hợp tác, lại là Phó Minh Dư chính miệng đồng ý để cô ta tới quay, yêu cầu của cô ta bọn họ đương nhiên sẽ hết sức đi làm. Nguyễn Tư Nhàn nhẹ nhàng “À” một tiếng, “Biết rồi, bây giờ tôi sẽ đi.” May mắn buổi sáng hôm nay nhiệt độ không quá cao. Nguyễn Tư Nhàn lại thay đồng phục, lúc đến cổng Thế Hàng, mấy phi công khác bị gọi đến chụp thêm cũng là một khuôn mặt im lặng. —— “Thật mẹ hắn hâm mộ lão Trương mà, hôm nay có chuyến bay, trốn được một kiếp.” —— “Phiền, phiền chết rồi, vừa sáng sớm, CMN chứ tôi đang chuẩn bị cùng đi câu cá với bạn gái, lần này bạn gái của tôi cũng tức giận.” —— “Ài anh nói làm nghệ thuật có phải hay không đều như vậy?” Nguyễn Tư Nhàn nghĩ thầm, đúng thế. Trịnh Ấu An như cái lông rùa, hơn phân nửa là bị ảnh hưởng từ Đổng Nhàn. Trước đây cô cũng như vậy, giống như bị bệnh ám ảnh cưỡng chế, bên trong một bức tranh nếu là có một chút tì vết mà người khác không nhìn thấy, cô sẽ ném đi rồi lại vẽ lại. Một đoàn người kéo nhau bất đắc dĩ bước chân đi vào. May mắn hôm nay thợ trang điểm cũng sợ Trịnh Ấu An lại muốn cô làm đi làm lại, dùng mười hai vạn tâm tư, một lần thông qua. Trịnh Ấu An nhẹ gật đầu, nhìn mấy người phi công, muốn nói chút gì, cuối cùng chỉ há to miệng, nói cô đi trước điều chỉnh thử thiết bị. Nhưng một lát sau, trợ lý của Trịnh Ấu An liền mang theo mấy ly đồ uống lạnh đi vào. Sáng sớm nhiệt độ dần tăng lên, nhưng mặt trời cũng không quá chói mắt. Nguyễn Tư Nhàn chờ thợ trang điểm sửa tóc xong cô, liền cầm cà phê đá mà Trịnh Ấu An mua đi về phía sân bay. Bên ngoài các loại thiết bị đã dọn xong, Trịnh Ấu An đứng trước ống kính đang loay hoay lấy cái gì. Bên cạnh cô ta còn có một người. Nguyễn Tư Nhàn híp mắt nhìn một chút, là Phó Minh Dư. Hôm nay anh ta vẫn rất nhàn đấy. Nguyễn Tư Nhàn đi về phía bọn họ. Nhưng mục đích lại không phải Phó Minh Dư. Cô đi qua bên cạnh bọn họ, ném cà phê vào trong thùng rác, lúc quay người, trông thấy Phó Minh Dư nhìn qua phía cô. “Đến rồi?” Nói nhảm, nếu không phải cấp dưới của anh nhìn ý anh mà làm việc, tôi có thể đến sao? Nguyễn Tư Nhàn không nói chuyện, nhẹ nhàng liếc mắt nhìn anh ta, trực tiếp đi. Nhưng chưa đi đươc hai bước, lại nghe được sau lưng Trịnh Ấu An nói: “Anh xem đi, mấy bức này hình như không đẹp lắm.” 38oC ai có thể đẹp nổi hả chị gái? Coi như là vậy đi, cô lại còn nghe được Phó Minh Dư nói: “Đúng là không đẹp lắm.” Nguyễn Tư Nhàn: “...” Ồ? Không đẹp sao? Không đẹp sao cấp dưới của anh còn để tôi tới chụp? Sao anh không đi tìm người anh thấy đẹp mắt mà chụp đi! Nguyễn Tư Nhàn tức giận đến hai chân như được lên dây cót, vốn không quay đầu, cũng không chú ý tới khi Trịnh Ấu An nghe được thấy lời Phó Minh Dư nói, sắc mặt thay đổi. Cô ta đóng máy ảnh lại, ngẩng đầu lên nói: “Chúng ta bắt đầu đi.” Nguyễn Tư Nhàn dựa theo vị trí ngày hôm qua đứng vững. Mỗi lần nhìn về phía ống kính lúc, Phó Minh Dư đều đứng bên cạnh Trịnh Ấu An, ánh mắt xa xa nhìn vê phía cô. Phó Minh Dư đúng là cảm thấy mấy tấm ảnh trước khôn đẹp lắm, chụp còn không đẹp bằng Nguyễn Tư Nhàn lúc bình thường, còn không bằng tùy tiện chụp hình mấy cái. Tựa như bây giờ, cô đứng dưới máy bay, mặc đồng phục, khuỷu tay kẹp mũ phi công, nghiêng đầu nhìn về phía bên cạnh, chỉ một chút như vậy, đối chiếu với tấm ảnh cứng đờ vừa xong đẹp mắt hơn nhiều. Giống như là cảm giác được ánh mắt của anh ta dừng lại ở trên người cô thật lâu, Nguyễn Tư Nhàn quay đầu, trừng mắt liếc anh ta một cái, sau đó lại không vui thay đổi sắc mặt. Phó Minh Dư cúi đầu cười khẽ. “Anh cười cái gì?” Trịnh Ấu An đột nhiên hỏi, “Là chỗ nào không được sao?” “Không có gì.” Phó Minh Dư quay đầu nhìn cô ta, ý cười bên miệng còn chưa biến mất, “Cô chụp đi, tôi xem một chút là được.” Trịnh Ấu An gật đầu nói được. Lúc Nguyễn Tư Nhàn quay đầu lại liền nhìn thấy Phó Minh Dư đang cười nói chuyện với Trịnh Ấu An. Đang cười đấy, cười đến chướng mắt như vậy, hóa ra người đứng phơi dưới ánh nắng mặt trời không phải là anh! Nguyễn Tư Nhàn càng ngày càng khó chịu, nụ cười cũng vô cùng cứng ngắc. Trịnh Ấu An rời mắt khỏi ống kính, nói: “Nếu không cô nghỉ ngơi thư giãn cơ bắp trên mặt một chút, bây giờ cười không tự nhiên.” Nguyễn Tư Nhàn thật thử buông lỏng, thế nhưng không làm được. Cô đột nhiên liếc nhìn Phó Minh Dư. Anh ta cười rất tự nhiên đâu. “Cô bảo anh ta đi đi, tôi sẽ cười tự nhiên được.” “...” Trịnh Ấu An nghẹ họng một chút, chần chờ quay đầu nhìn Phó Minh Dư, “Cô ấy đang nói anh sao?” Phó Minh Dư không trả lời câu hỏi của cô ta, chỉ là nhìn Nguyễn Tư Nhàn một chút, lập tức quay người đi. Mấy người phi công bên cạnh lúc này mới nhỏ giọng nói: “Tổng giám đốc Phó ở đó nhìn xem, toàn thân tôi cũng cứng ngắc luôn.” “Nhưng tôi không dám nói như vậy.” Cảm giác kính nể bộc lộ hoàn toàn. Mà Trịnh Ấu An bên ống kính nhìn Nguyễn Tư Nhàn nhiều hơn một chút. Trầm ngâm một lát, lại không nói gì. Saukhi quay chụp xong, đã là giữa trưa. Nguyễn Tư Nhàn không đi nhà ăn ăn cơm với mấy phi công kia, định về nhà ăn. Xe Phó Minh Dư dừng ở cổng Thế Hàng. Từ xa xa Nguyễn Tư Nhàn đã trông thấy, bước chân hơi ngừng lại, nghĩ nghĩ, từ một bên lách qua. Bây giờ cô không muốn nhìn thấy Phó Minh Dư một chút nào. Nhưng chỉ có một cái cổng, cô mới đi ra khỏi, đi không đến mấy bước, chiếc xe kia liền đi theo cô. Phó Minh Dư hạ cửa kính xe xuống, hơi mát liền tràn ra ngoài. “Ăn cơm chưa?” Nguyễn Tư Nhàn không để ý tới anh ta, tiếp tục đi. Xe liền tiếp tục đi theo. Nguyễn Tư Nhàn bất đắc dĩ dừng bước lại, “Anh cuồng theo dõi sao?” Phó Minh Dư mặt không đổi sắc, xuống xe đi đến bên cạnh, mở cửa xe. “Lên xe đi, tôi đưa em.” “Anh rất rảnh sao?” Phó Minh Dư dơ tay, mắt nhìn đồng hồ, “Không phải rất rảnh, cho nên em mau lên xe đi.” “Tôi không.” Nguyễn Tư Nhàn không để ý đến anh ta nữa, tiếp tục đi về phía trước. Phó Minh Dư ngược lại không nhanh không chậm đi theo, nói sau lưng cô: “Trời nóng như vậy, Em định đi như thế này về sao?” “Chính tôi không biết bắt xe sao?” “Bây giờ là giờ cao điểm.” “Tôi có thể đợi.” “Em đang bướng bỉnh cái gì?” Phó Minh Dư nói, “Sao Yến An có thể tiện đường đưa em, tôi lại không thể?” Nguyễn Tư Nhàn: “...” Anh ta ở góc độ này thật xảo trá vậy mà cô lại không biết đáp lại như thế nào. “Hôm nay tâm trạng em không tốt sao?” Nguyễn Tư Nhàn quay đầu, đứng cách anh ba bước. “Đúng vậy, biết ta tâm trạng tôi không tốt thì đừng chọc tôi.” “Tôi có chọc giận em sao? Hôm nay tôi còn chưa nói chuyện với em.” Nguyễn Tư Nhàn thở phào một hơi, “Anh đứng ở đó chỉ thở thôi cũng làm tôi tức giận.” Nói xong, Nguyễn Tư Nhàn lại đi tiếp. Nhưng cô cảm giác Phó Minh Dư vẫn còn đi theo cô. Nguyễn Tư Nhàn quay đầu lại nói: “Anh đang làm gì? Đêm qua tôi đã nói, tôi không có cảm giác với anh.” Phó Minh Dư gật gật đầu: “Tôi biết.” Biết mà anh còn quấn lấy tôi! Không đợi Nguyễn Tư Nhàn nói chuyện, Phó Minh Dư còn nói: “Vậy hôm nay em giận tôi cái gì?” Đúng vậy. Cô đang giận anh ta cái gì? Nguyễn Tư Nhàn giật mình một chút, đột nhiên phản ứng lại. Tên đàn ông cho kéo cô theo tiết tấu của anh ta!"
}