{
  "chapter_name": "Chương 46",
  "content": "Edit: Lạc Lạc Sau khi Chu Toàn lặp lại ba lần, Lộ Dao vẫn cảm thấy thật khó tin, có cảm giác như mình đang lơ lửng trên mây. Sau đó cô lại đòi Chu Toàn lặp lại lần nữa, còn yêu cầu giọng điệu khi nói phải thật nghiêm túc và trang trọng. Nhưng Chu Toàn không trả lời cô, mà bảo cô đi làm việc nhanh lên. Cả một ngày Lộ Dao đều lâm vào trạng thái phấn khởi, mọi việc chỉ mới khởi đầu mà cũng có thể làm ít công to. Hiếm khi được rảnh rỗi, cô nghĩ xem phải cho Hoắc Viễn Chu một bất ngờ như thế nào. Vì hôm sau phải đi công tác, nên trưởng phòng ma nữ Mạn Địch đặc biệt chấp thuận cho cô tối nay không cần tăng ca. Khi về đến nhà, bà Lộ hoảng hốt, câu đầu tiên thốt lên lại là: “Bị công ty đuổi rồi à?” Lộ Dao: “……” Cô thay dép ra, sau đó rót một ly nước trái cây và thảnh thơi thưởng thức. Bà Lộ nhìn tư thế thư thả này của cô, đã biết ngay cô phải đi công tác, nhưng bà không chủ động hỏi. Lộ Dao tựa người lên bàn thủy tinh, tùy tiện thư giãn, “Mẹ, con sẽ đến New York trong chuyến bay sáng mai, đi công tác ở trụ sở.” Bà Lộ tỏ vẻ vô cùng ngạc nhiên: \"Đi công tác nhanh vậy sao? Xem ra sếp đánh giá cao con đấy.” Sau khi Lộ Dao được khen, cô thấy hơi ngượng, khiêm tốn nói, “Chủ yếu là do may mắn.” Ăn cơm xong, Lộ Dao thu xếp hành lý đơn giản, rồi lên giường nằm sớm. Thật ngạc nhiên là, một đêm trăng sáng đầy sao này, Lộ Dao lại bị mất ngủ. Mãi cho đến một giờ sáng, cô vẫn không cảm thấy buồn ngủ. Không ngủ được, cô bèn cầm lấy điện thoại đọc tiểu thuyết. Có điều gì đó trong lòng, không thể bình ổn, cô nhìn điện thoại một lúc lại thất thần, rời khỏi tiểu thuyết và vào WeChat, sau đó cô đăng một động thái, 【 Tất cả nhịp tim của em, đều đập theo anh. 】 Vài phút sau, Tưởng Trì Hoài gửi tin nhắn đến: 【 Mấy giờ rồi? Em còn có sức lực để đập? 】 Lộ Dao bị nghẹn suýt chết, trả lời anh: 【 Dù không đập hay là đập, cũng có liên quan gì đến anh? 】 Tưởng Trì Hoài: 【 Em là vị hôn thê của tôi. 】 Lộ Dao: 【……!!! 】 Sau đó cô gửi tiếp một tin nhắn: 【 Ai là vị hôn thê của anh! Tưởng Trì Hoài, thần kinh của anh có vấn đề à?! 】 Tưởng Trì Hoài: 【 Chỉ là một hình thức đính hôn mà thôi, mấy năm trước tôi đã biết vợ tương lai của tôi tên là Lộ Dao. Cha mẹ hai bên đang chờ em tốt nghiệp, nếu em chú ý nhiều đến hình thức như vậy, tôi có thể bổ sung cho em. 】 Lộ Dao ngây ra một lúc, mới có sức lực đánh chữ, giọng điệu bỗng trở nên nhẹ nhàng khó hiểu: 【 Tưởng Trì Hoài, anh là người tốt. 】 Tưởng Trì Hoài: 【 Sao tôi không biết? 】 Lộ Dao kiềm chế tính nóng nảy: 【 Dù sao tôi cũng cảm thấy anh là người tốt. 】 Tưởng Trì Hoài: 【 Sau này hãy có thái độ tốt với tôi một chút, nếu không, tôi sẽ không bảo đảm rằng tôi sẽ không bắt tay với cô để khiến em sớm gả cho tôi đâu đấy. 】 Lộ Dao: 【... Anh là tốt nhất, thật đấy, ngày mai tôi đến New York, lúc đó sẽ mời anh ăn cơm. 】 Tưởng Trì Hoài: 【 Lần trước nợ tôi vẫn chưa mời. 】 Lộ Dao ngẫm nghĩ, không thể nhớ được, cô hỏi: 【 Chuyện khi nào? 】 Tưởng Trì Hoài: 【 Không nhớ được thì gả cho tôi, tôi đang bận, đừng làm phiền tôi.】 Lộ Dao nhìn màn hình chăm chú, qua một hồi lâu cũng chưa hít thở được, ai đó nói cô nghe đi, cô nợ cơm Tưởng Trì Hoài từ khi nào? Sao cô có thể chủ động mời anh ta đi ăn chứ? Khi cô rời khỏi hộp thoại với Tưởng Trì Hoài, thấy vòng bạn bè lại nhắc nhở có tin nhắn, hơn ba mươi tin, đều là của Đông Mễ Lộ. Cô ấn mở và đọc. Đông Mễ Lộ: 【 Nhỡ đâu nhịp tim của người đàn ông nhà cô không đồng đều, đập sớm hơn, vậy cô làm sao? 】 Theo sau là icon cười xấu xa. Còn có rất nhiều tin nhắn của bạn học, đều hỏi anh rể của bọn họ là ai. Hoắc Viễn Chu: 【 Sao còn chưa ngủ? 】 Cô chỉ trả lời Hoắc Viễn Chu, 【 Nhớ ai đó. 】 Hoắc Viễn Chu gọi điện thoại đến, mở đầu vẫn là câu nói đó: “Em bên đó cũng đã hơn hai giờ sáng, ngày mai em không cần dậy sớm à?” Lộ Dao: “Cần mà, năm giờ phải dậy rồi, nhưng không ngủ được. Nếu anh không bận vậy nói chuyện với em đi, được không?” Bên Hoắc Viễn Chu rất yên tĩnh, Lộ Dao nghe thấy tiếng bước chân của anh, sau đó lại vang lên tiếng đóng cửa, “Vừa họp xong, có thể nói chuyện cùng em vài phút.” “Hoắc Viễn Chu, em nhớ anh.” “Tối qua gọi điện thoại cho em, chưa đầy hai phút em đã ngủ rồi.” “... Không phải là vì mệt mỏi quá sao.” “Cuối tuần sau anh sẽ đến Bắc Kinh.” “Vâng.” Lộ Dao nói trong lòng, ngày mai em sẽ đến gặp anh, ngày nào anh đến, em thật sự cũng không quan tâm lắm. Nhưng vẫn giả vờ nói hai câu cho có lệ: “Mấy giờ anh đến? Em đi đón anh.” “Không cần em đón.” Lộ Dao nghe thấy Hoắc Viễn Chu nói mời vào bằng tiếng anh, cô liền chúc anh ngủ ngon, sau đó kết thúc cuộc gọi. Nhìn trần nhà, trong tâm trí đều là Hoắc Viễn Chu, cô càng không thể ngủ được. Gần bốn giờ sáng, cô mới mơ màng được một lúc. Trên đường đến sân bay cô ngáp dài ngáp ngắn, với quầng thâm mắt, trong tròng mắt còn có rất nhiều tơ máu. Bà Lộ liếc mắt nhìn cô, với hành vi thiếu tiền đồ này của cô bà rất không hài lòng, “Chỉ mới một tuần không gặp Trì Hoài, con phấn khích đến nỗi không ngủ được luôn à?” Lộ Dao vẫn đang thất thần nhìn ra bên ngoài xe, đầu óc mụ mị, lời bà Lộ nói cô cũng chỉ nghe được nửa câu sau, cô uể oải đáp lại: “Con muốn ngủ lắm, nhưng nhớ quá nên không ngủ được.” Câu trả lời thẳng thắn như vậy nghe thật buồn nôn, lúc này đến lượt bà Lộ nghẹn lời, có điều bà vẫn thấy vui lòng, Lộ Dao có thể thích Trì Hoài, đó là một điều không thể tốt hơn. Bà Lộ có thâm ý khác, lại nhìn sang Lộ Dao, hỏi cô: “Con sống ở đâu tại New York?” “Không biết, con không hỏi nhiều.” Lộ Dao thản nhiên nói. Bà Lộ gật đầu, không hỏi thêm gì nữa, sau đó tán gẫu với cô: “Đúng rồi, Trì Hoài có về không?” Lộ Dao khựng lại, về hay không cô cũng không biết, tối qua trong lúc nói chuyện cô cũng không hỏi, nhưng khi cô nói sẽ đến New York mời anh ta ăn cơm, anh ta cũng chưa quyết định, “Chắc là vẫn chưa đi.” Bà Lộ: “Trì Hoài đi đón con à?” “Không cần làm phiền anh ta, công ty sẽ cử người đến đón.” Lộ Dao không muốn nói về Tưởng Trì Hoài nữa, nên nói sang chuyện khác: “Ba vẫn đang bận rộn với dự án thu mua của ông ấy ở Thượng Hải sao ạ?” Bà Lộ: “Ừ, có thể cuối tuần sẽ kết thúc, sau khi ông ấy bận rộn với dự án này xong, sẽ ở lại Bắc Kinh một tháng, chờ con và Trì Hoài đi công tác về, chúng ta sẽ mời gia đình bác Tưởng con cùng ăn cơm, bây giờ con cũng có công việc rồi, cũng nên đưa ra quyết định……” Lộ Dao híp hai mắt lại, cô là đang tự đào hố chôn mình. Trước khi vào cửa kiểm soát an ninh, bà Lộ lại đưa cho Lộ Dao một tấm thẻ, “Cầm lấy cái này, dù là mua cái gì cũng phải tự mình trả tiền, là phụ nữ phải độc lập về tài chính.” Lộ Dao ngẫm nghĩ, con đây nào gọi là độc lập về tài chính, con đây được gọi là ăn bám người già. Cô không nhận: \"Không phải lúc trước mẹ đã cho con một cái thẻ rồi sao? Không cần, con cũng không có thứ gì muốn mua.” Cô vốn không thích đi mua sắm, lại càng không thích những món hàng xa xỉ. “Cái thẻ này khác, khi đến New York, con có thể được tận hưởng những dịch vụ cao cấp.” Bà Lộ nhét tấm thẻ vào tay cô, “Nhớ mua một món quà cho Trì Hoài.” Lộ Dao: “...” Hóa ra là mục đích này. Lộ Dao nhìn tấm thẻ trong tay, a, bà Lộ đã đưa cho cô một tấm thẻ đen, đây là thẻ đen của bà Lộ, cô đã từng rất muốn cầm tấm thẻ này để chơi đùa, nhưng bà Lộ không cho phép, vì Tưởng Trì Hoài, cô sẽ cống hiến một cách vị tha. Khi Lộ Dao xoay người định bước vào cửa kiểm soát an ninh, thì lại bị bà Lộ kéo ngược trở lại, nãy giờ bà luôn đi ở phía trước, lúc này mới để ý đến cái ba lô nhỏ trên lưng Lộ Dao. “Này, mẹ, mẹ làm gì vậy!” Bà Lộ chỉ vào cái ba lô nhỏ của cô: “Cái ba lô nát này con còn không cho mẹ ném đi! Bao nhiêu năm rồi hả? Đều đã bị phai màu đến mức trắng toát ra, Lộ Dao cuối cùng con muốn làm gì đây! Lần trước đi Nara không phải con đã mua một cái túi phiên bản giới hạn rồi sao?” Lộ Dao gỡ tay bà xuống: “Nhưng con thích, có gì sai! Ai quy định ra nước ngoài thì phải đeo túi hàng hiệu. Sắp trễ rồi, con đi vào đây.” Bà Lộ bị chọc giận đến mức hai mắt biến thành màu đen, bà vẫn luôn không hiểu, sao bà lại sinh ra một đứa con gái keo kiệt và bủn xỉn như thế. Sau khi Lộ Dao bước vào cửa kiểm soát an ninh, cô bỏ tấm thẻ đen bà Lộ cho cô vào trong ví, bây giờ cô có ba cái thẻ đen không giới hạn, bà Lộ cho cô một thẻ, Hoắc Viễn Chu cho cô một thẻ, Cố Diễm cũng cho cô một thẻ. Hôm đó cô đã gọi bạn gái của Cố Diễm là mợ, còn nói sẽ làm phù dâu, khiến Cố Diễm cảm động, lúc gần đi anh đã cho cô một tấm thẻ, nói tấm thẻ này coi như là quà sinh nhật của năm nay. Cô xem xét cẩn thận, tấm thẻ mà bà Lộ cho cô lúc nãy thế nhưng lại giống với tấm thẻ của Hoắc Viễn Chu, đều là thẻ đen Amex, tấm thẻ kia của Cố Diễm là thẻ đen Hoa Kỳ. Đột nhiên cảm thấy mình thật giàu có. Sau hơn mười giờ bay, cuối cùng Lộ Dao cũng được hít thở bầu không khí của thành phố nơi Hoắc Viễn Chu đang ở, mặc dù không đến mức say oxi, nhưng vẫn phấn khởi đến mức không tìm thấy đông tây nam bắc. Sau khi qua cửa hải quan, cô theo dòng người đi ra ngoài. Nơi đây khác hẳn với Osaka lần trước, ở Osaka vẫn có nhiều gương mặt phương Đông hơn, ở đây rất đa dạng về màu da, mặc dù không xa lạ gì với người Âu Mỹ, nhưng khi trước mắt lại xuất hiện nhiều như vậy, trong lòng cô vẫn rất lo lắng, sợ mình đi lạc. Theo lời Chu Toàn nói, phải giữ cho điện thoại không bị tắt, cô nhìn điện thoại, tín hiệu đã đầy. Cô bèn gửi tin nhắn qua WeChat cho bà Lộ để báo bình an, sau đó tiện tay gửi tin nhắn cho Hoắc Viễn Chu, 【 Đang làm gì thế? 】 Đợi vài phút cũng không thấy anh trả lời. Cô ngẩng đầu lên, đã bước vào sảnh chính, cô nhìn xung quanh, xem xem trên những cái bảng hiệu được giơ lên đó có tên cô không. Trên một bảng hiệu được giơ lên cao, cô thấy được tên cô. Nhìn xuống theo bảng hiệu, là một cô gái, trẻ trung xinh đẹp, khí chất thượng thừa, trông dáng vẻ, hình như là con lai. Cô ấy đang nghe điện thoại, còn không ngừng gật đầu. Lộ Dao cất bước đi đến, khi đến gần, cô gái vẫn đang nói chuyện điện thoại bằng tiếng anh, dường như là đang nhắc nhở vài việc, nói rằng toàn bộ hành trình của sếp sẽ được đẩy lùi ba ngày. Lộ Dao không ngắt lời cô ấy, im lặng chờ đợi. Hai phút trôi qua, cô gái mới nói chuyện xong, khi cô gái lơ đãng ngước mắt lên, liền nhìn thấy Lộ Dao, cô đang ngoan ngoãn đứng ở đó, nhìn ngó xung quanh, như một chú cún con bị lạc đường, bối rối và bất lực. Cô gái hỏi cô bằng tiếng Trung cứng nhắc: “Lộ Dao?” Lộ Dao hoàn hồn, điều chỉnh lại tầm mắt, cô mỉm cười: “Tôi là Lộ Dao, chào cô.” Cô gái tự giới thiệu đơn giản về mình, Lộ Dao thổn thức, khó trách khí chất lại tốt và trông có vẻ thông minh như vậy, hóa ra là trợ lý cao cấp của phó tổng điều hành, nhưng từ khi nào cấp bậc của cô lại cần một trợ lý cao cấp đến đón? Hay là phó tổng. Cô gái hỏi Lộ Dao có mang tài liệu đến hay không. Lộ Dao vội vàng mở vali hành lý ra, đưa tài liệu quan trọng cho cô gái. Cô gái cùng cô đi ra khỏi sân bay, dọc đường đi cô gái lại gọi điện thoại, lúc này không phải tiếng Anh, mà là tiếng Đức, thỉnh thoảng Lộ Dao có thể nghe hiểu được từng từ riêng lẻ, cũng là do trước đây bà Lộ đã dạy cô, nhưng vẫn không được cô nuốt vào bụng. Lộ Dao mắng thầm, trợ lý cũng bận rộn như vậy, thì phó tổng còn bận rộn đến mức thời gian ăn ngủ cũng không có sao? Đến bãi đỗ xe, hai chiếc xe hơi được lái đến, cô gái nói với Lộ Dao, “Mấy ngày này cô không cần lo việc đi lại, sếp của chúng tôi đã sắp xếp một tài xế cho cô, tùy cô điều khiển.\" Lộ Dao rất ngạc nhiên, đi công tác sung sướng vậy sao? Cô gái mỉm cười với Lộ Dao, sau khi chào tạm biệt cô, cô gái liền mở cửa và lên xe. Chiếc xe đã biến mất trong tầm mắt, Lộ Dao mới định thần lại, nhìn chiếc xe màu đen đang cách cô chưa đầy năm mét, cô không lập tức đi qua, mà lấy điện thoại ra gọi cho Hoắc Viễn Chu. Cô muốn hỏi Hoắc Viễn Chu đang ở đâu, để cho anh một bất ngờ. Sau khi điện thoại được kết nối, Lộ Dao hào hứng hỏi: “Anh đang ở đâu đấy? Có bận không?” Bên Hoắc Viễn Chu rất yên tĩnh, giọng anh cũng rất nhỏ: “Anh đang ở Thụy Sĩ.” Nụ cười của Lộ Dao cứng đờ lại trên mặt, cô hỏi tiếp: \"Khi nào anh về New York?” Hoắc Viễn Chu: “Cuối tuần, Dao Dao anh đang bận.” Trên gương mặt của Lộ Dao tràn ngập nỗi mất mát, tâm trạng một mảnh xám xịt, cô nhàn nhạt nói: “Vậy anh...” Bận đi. Hai từ cuối cùng còn chưa được nói ra, Hoắc Viễn Chu đã ngắt lời cô: “Anh có cuộc gọi khác.” Sau đó lập tức cắt đứt cuộc gọi. Lộ Dao nhìn màn hình đang tối đi, cảm giác tủi thân tràn ra lục phủ ngũ tạng, trước mắt bị bịt kín bởi một làn nước ướt đẫm, cô hít thật sâu, rồi cất điện thoại vào. Không có anh ở New York, tựa như cũng không còn gì khiến cô luyến tiếc, nếu không phải hai ngày sau còn phải đến trụ sở, bây giờ cô thật sự rất muốn mua một tấm vé để dẹp đường hồi phủ. Cô kéo vali hành lý đi về phía chiếc xe đó, khi đến bên cạnh xe, cốp xe bật nhẹ lên, cô nhìn qua phía ghế lái, có lẽ người tài xế này không hiểu tiếng Trung, và lại sợ cô không hiểu tiếng Anh, cho nên cũng không xuống xe chào hỏi cô. Lộ Dao bỏ vali hành lý vào cốp xe, điện thoại trong túi vang lên, là Đông Mễ Lộ gọi đến, “Tiểu ớt cay, cô đến nơi chưa?” “Nếu chưa đến, cô còn có thể gọi cho tôi được sao?” Giọng điệu của Lộ Dao hơi sặc người, ngang ngược và vô lý chuyển toàn bộ sự bất mãn của mình với Hoắc Viễn Chu lên Đông Mễ Lộ. Đông Mễ Lộ cười nói: “Ta nói sao thái độ của cô lại tệ như vậy, là vì người đàn ông của cô không đi đón cô đúng không? Hở?” Đông Mễ Lộ đang ăn khuya, cố tình tạo ra âm thanh thật lớn, ăn với sự thích thú. Lộ Dao mở cửa ghế sau ra và ngồi lên, nói một câu bằng tiếng Anh với tài xế ở ghế trước: “Tiên sinh, tôi muốn đến tòa nhà Empire State” Sau đó lại nói với Đông Mễ Lộ: “Tên khốn Hoắc Viễn Chu đó, tôi muốn kéo anh ta vào danh sách đen.” Đông Mễ Lộ hỏi: “Tên đàn ông đó lại chọc cô không vui thế nào vậy? Mắng cô à?” Lộ Dao khẽ thở dài: \"Không phải, mà là cảm thấy tên đàn ông này có thể đang đến thời kỳ mãn kinh, hơi thiếu kiên nhẫn, thế nhưng còn không đợi tôi nói xong đã cúp máy, sau khi tôi về nhất định phải tìm một lão trung y để bốc thuốc cho anh ấy...” Đông Mễ Lộ cười to, suýt nữa đã bị sặc. Khi Lộ Dao lơ đãng ngẩng đầu lên nhìn về phía kính chiếu hậu, lập tức chạm phải ánh mắt phức tạp của người bên trong, cô trừng to hai mắt, vài giây sau mới có phản ứng, vô thức che miệng mình lại. Hoắc Viễn Chu quay đầu lại nhìn cô, giọng bình thản: “Anh đến thời kỳ mãn kinh? Hở?” Lộ Dao: “...”"
}