{
  "chapter_name": "Chương 17: Của anh cũng là của em",
  "content": "Ba phút sau Hoắc Viễn Chu gọi lại, sau khi Lộ Dao kết nối, cũng không biết phải nói gì. Hoắc Viễn Chu cũng không nói. Cuộc gọi rơi vào im lặng trong ngắn ngủi. Lộ Dao không khỏi mặt đỏ tía tai, trong đầu vô thức phát lại cảnh tượng khi còn nhỏ. Đó là một ngày cuối tuần, sau khi ngủ trưa thì cô đến phòng của Hoắc Viễn Chu để tìm anh cùng chơi game, nhưng không thấy anh ở trên giường. Suy nghĩ theo quán tính của một đứa trẻ, không ở trên giường thì sẽ ở trong phòng tắm, vì thế cô không chút suy nghĩ đã chạy đến cửa phòng tắm và tung cửa ra... Sau khi nhìn Hoắc Viễn Chu, cô khẽ chớp mắt, đó là lần đầu tiên cô nhìn thấy cấu trúc cơ thể đàn ông... Nhất thời quên phải rời đi. Hoắc Viễn Chu cũng ngây người vài giây, sau khi hoàn hồn thì vội vàng quay lưng lại, kéo quần lên, \"Dao Dao, chạy ra ngoài nhanh lên.\" Nhưng lúc ấy cô đã trả lời Hoắc Viễn Chu thế này: \"Cháu thấy hết rồi nha.\" Lúc ấy cô còn nhỏ, không thể hiểu được tâm trạng của Hoắc Viễn Chu, bây giờ nghĩ lại, nhất định khoảnh khắc đó anh đã vô cùng sụp đổ. Trong điện thoại vẫn im lặng. Có lẽ, Hoắc Viễn Chu cũng đang nghĩ về cảnh tượng năm ấy? ... Cuối cùng Lộ Dao vẫn lên tiếng phá vỡ im lặng trước, cô hỏi anh: \"Hoắc Viễn Chu, chú còn nhớ câu chú đã nói với Mễ Lộ lúc chú còn ở Nara không?\" Hoắc Viễn Chu suy nghĩ nửa ngày mới đáp, \"Câu nào?\" Lộ Dao ậm ừ rất lâu, vẫn không nói ra. \"Dao Dao, cháu không nói, chú thật sự không thể nhớ nổi.\" \"Chính là... Lúc đó Mễ Lộ hỏi mượn tiền chú, chú không cho mượn... Chú nói... Chú nói tiền của chú...\" Lộ Dao lắp bắp, nửa phút trôi qua vẫn chưa nói xong một câu hoàn chỉnh. Hoắc Viễn Chu nhớ ra, giúp cô bổ sung hoàn chỉnh nửa câu sau mà cô chưa nói: \"Tiền của chú chỉ có người phụ nữ của chú mới có thể tiêu.\" Lộ Dao không khỏi mặt đỏ tía tai, giọng cô trầm xuống, \"Cháu... Tối qua cháu mới có thời gian sắp xếp lại vali hành lý... Chính là cái vali lần trước mang đi du lịch, cháu phát hiện bên trong có cái... Túi, là chú mua sao?\" \"Ừ.\" Nhịp tim của Lộ Dao càng lúc càng nhanh, \"Nhưng chú đã nói tiền của chú chỉ có... Người phụ nữ của chú mới có thể tiêu.\" Sau khi nói xong, cô lo lắng nuốt vài ngụm nước bọt, nín thở lại, chờ đợi xem anh sẽ trả lời cho câu hỏi sắc bén này như thế nào. Cũng giống như ở Tokyo lần đó, cô hỏi anh chuyện mà anh đã hứa với cô lúc trước còn tính không, cô đã thổ lộ gián tiếp một lần nữa. Không biết liệu lần này anh có muốn trả lời cô hay không, hay là vẫn giống như lúc ở Tokyo, vân đạm phong khinh lấy im lặng bỏ qua cho có lệ? Thật ra cũng chỉ với vài giây im lặng, nhưng Lộ Dao lại cảm thấy khoảng thời gian này đủ dài để chạy quanh Trái Đất một vòng. \"Hoắc Viễn Chu!\" Cuối cùng Lộ Dao đã mất kiên nhẫn. Giọng của Hoắc Viễn Chu xuyên qua sóng điện vang lên, mặc dù ở rất xa, nhưng dường như có thể nghe rõ ở bên tai, anh nói: \"Dao Dao, lúc trước chú nói đều là tiếng phổ thông, không phải tiếng Anh cũng không phải tiếng Pháp.\" Lộ Dao nhẹ nhàng thở hắt ra, trái tim cũng dần thả lỏng, nhưng luôn cảm thấy Hoắc Viễn Chu trả lời như vậy như thật mà như giả, nó rất mơ hồ, cô không muốn mập mờ tới mập mờ lui như vậy với anh, rất không thú vị, đơn giản là hỏi rõ ràng ra. Cô hùng hổ doạ người hỏi tiếp: \"Hoắc Viễn Chu, cuối cùng chú nói mấy lời này là có ý gì, cháu không hiểu lắm, tiền của chú chỉ có thể cho người phụ nữ của chú tiêu, cho nên cháu phải trả lại, là ý này đúng không?\" Hoắc Viễn Chu tạm dừng một giây, rồi nói: \"Tùy cháu, có thể trả lại cho chú.\" \"Hoắc Viễn Chu!!\" Lộ Dao bỗng cuồng loạn hét lên. Tưởng Trì Hoài đang xem điện thoại, bởi một tiếng hét này, suýt chút nữa hồn phi phách tán, \"Lộ Dao, em kêu cái quỷ gì vậy!\" Hoắc Viễn Chu nghe thấy giọng của Tưởng Trì Hoài nên hỏi: \"Vẫn ở cùng một chỗ với anh ta à?\" Sau khi Lộ Dao bị kích thích, ăn nói cũng không lựa lời: \"Đúng vậy, đang trên đường bỏ trốn.\" Hoắc Viễn Chu nghẹn họng, nhanh mồm dẻo miệng của cô cũng có ngày dùng để đặc biệt đối phó anh. Lộ Dao cũng không ôm nhiều ảo tưởng với Hoắc Viễn Chu, cô đã sớm nên đối diện với sự thật, nhưng cô đã cố tình lừa mình dối người, không đâm nam tường tâm bất tử(1), điều này rất đúng. Có thể không cần lưu luyến nữa. Cô nói: \"Không có chuyện gì nói, cháu cúp máy.\" Giọng của Hoắc Viễn Chu rất khó nghe và hơi dồn dập: \"Dao Dao, vừa nãy anh nói, chỉ nói một nửa.\" \"Nửa kia thì sao?\" Lộ Dao vẫn mong chờ vô hạn. Hoắc Viễn Chu: \"Em có thể trả tiền cho anh, dù sao tiền của anh cũng là... Của em.\" Lộ Dao xoa xoa huyệt thái dương, đầu óc choáng váng và trống rỗng sau một lúc lâu mới có phản ứng, cuối cùng cũng chờ được lời tỏ tình của người đàn ông muộn tao(2) này, trước khi cô vẫn chưa già nua. Giờ khắc này, mười lăm năm chờ đợi của cô, đều đáng giá. Hoắc Viễn Chu hồi lâu cũng chưa được hồi âm, nên gọi cô một tiếng: \"Dao Dao?\" Lộ Dao hoàn hồn: \"Hoắc Viễn Chu, anh nhiều tuổi như thế rồi, tự tin của anh từ đâu đến thế, anh cho em tiền, thì nhất định em sẽ muốn sao? Được rồi, em phải ăn cơm đây, không có việc gì cũng đừng phiền em.\" Hoắc Viễn Chu: \"...\" Lộ Dao thấy anh mệt mỏi, bật cười, cuối cùng cô cũng mặt mũi nở nang hòa nhau một ván. Trong khoảng thời gian này, cô luôn sống thận trọng và mẫn cảm đa nghi trước mặt Hoắc Viễn Chu, còn thường xuyên đa sầu đa cảm, ngày càng trở nên xa lạ với chính mình. Mấy năm nay, cô nổi loạn, cô bướng bỉnh, cô phóng túng, cô còn bóng bẩy nữa, tất cả cũng chỉ vì người đàn ông tên Hoắc Viễn Chu này, đều ẩn thân dối trá. Giọng điệu của Hoắc Viễn Chu có chút bất lực: \"Đi ăn cơm nhanh đi, tối nay gọi cho em.\" Sau khi kết thúc cuộc gọi, Lộ Dao bỏ điện thoại vào túi tiền, cô hỏi Tưởng Trì Hoài, \"Anh đã bao giờ... Cố tình đi lấy lòng một người chưa? Vì người đó, ngay cả nguyên tắc hay điểm mấu chốt gì đó của bản thân, cũng đều vứt sau đầu, xa lạ đến mức anh cũng không quen biết chính mình của hiện tại?\" Tưởng Trì Hoài như suy nghĩ gì đó và nhìn cô, vẫn không đáp lại, cuối cùng anh ném tàn thuốc vào thùng rác cách đó không xa, rồi đi về hướng nhà vệ sinh. \"Này, đang nói chuyện với anh đấy!\" Lộ Dao theo sát phía sau. Tưởng Trì Hoài chân dài, đi hơi nhanh một chút, Lộ Dao gần như là chạy theo bên cạnh anh, \"Có phải là vì hôm nay mặt trời lớn, nên tâm trạng của anh không tốt đúng không?\" Bước chân của Tưởng Trì Hoài khẽ khựng lại, môi mím chặt: \"Có ý gì?\" Lộ Dao cười nói: \"Kẻ thù tự nhiên của băng không phải là mặt trời sao?\" Tưởng Trì Hoài \" hừ \" một tiếng. Lộ Dao nghe thấy sự khinh bỉ bên trong, nhưng cô vẫn vờ như không hiểu, cô chỉ vào nhà vệ sinh, \"Không vào hả?\" Tưởng Trì Hoài vẫn không hề chớp mắt và nhìn đăm đăm vào cô, \"Sao nào, em muốn vào cùng tôi à?\" \"...\" Đúng là không biết được lòng người, Lộ Dao liếc xéo mắt nhìn anh, rồi đi về phía nhà vệ sinh nữ. Khi Lộ Dao ra khỏi nhà vệ sinh, Tưởng Trì Hoài đã đứng ở cửa, phụ nữ ra vào nhà vệ sinh đều lưu luyến mỗi bước chân và nhìn chăm chăm vào anh. \"Sao anh lại đứng ở đây?\" Lộ Dao lôi anh sang một bên. Tưởng Trì Hoài vân đạm phong khinh nói: \"Chờ em.\" Lộ Dao chán nản nhìn anh: \"Không biết còn tưởng anh là lưu manh, muốn lẻn vào WC nữ nhìn trộm đấy!\" Tưởng Trì Hoài vươn khóe môi, nhàn nhạt nói: \"Nếu vào WC nữ, người bị hại cũng là tôi.\" \"...\" Lộ Dao cảm thấy rằng trên đời này không còn có thể tìm thấy một người đàn ông nào có da mặt dày hơn Tưởng Trì Hoài. Tưởng Trì Hoài chỉ vào vòi nước: \"Rửa tay, ăn cơm.\" Khi đến nhà hàng, ban đầu Tưởng Trì Hoài dự định ăn mì, nhưng Lộ Dao muốn ăn buffet, cuối cùng Tưởng Trì Hoài đã đi ăn buffet cùng cô. Khi đến quầy thu ngân để mua phiếu ăn, Tưởng Trì Hoài đã xác nhận lại: \"Xác định muốn ăn buffet à?\" \"Ừ, buổi trưa tôi không ăn cơm nên cảm thấy rất đói.\" Tưởng Trì Hoài rút ví tiền ra thanh toán, nói với nhân viên thu ngân: \"Hai người.\" Anh quay đầu lại và nói với Lộ Dao: \"Chưa từng ăn ở khu phục vụ à?\" Lộ Dao suy nghĩ rồi nói, \"Đúng là chưa từng.\" Tưởng Trì Hoài gật đầu: \"Chút nữa nếu thức ăn nuốt không trôi thì cũng đừng nổi giận với tôi.\" Lộ Dao: \"...\" Thức ăn trong khu phục vụ rất khó ăn sao? Nhân viên thu ngân: \"...\" Nhìn Tưởng Trì Hoài thêm vài lần nữa, vừa chiêm ngưỡng vẻ đẹp của anh, vừa thầm mắng dưới đáy lòng. Mười lăm phút sau, Lộ Dao gục mặt xuống, cũng không đổ lỗi cho Tưởng Trì Hoài. Thức ăn của khu phục vụ này, cũng không quá đặc biệt so với thức ăn trong căn tin trường học của cô, không mặn hay nhạt lắm, cuối cùng cô dùng canh cà chua để ăn cơm, ăn một miếng, chua chết được. Cô ngẩng đầu hỏi Tưởng Trì Hoài: \"Sao canh không bỏ đường thế?\" \"Ở phương Bắc cà chua xào trứng không bỏ đường, tất nhiên canh trứng cà chua cũng sẽ không có đường.\" Tưởng Trì Hoài đặt đũa xuống, \"Đưa em đi ăn mì.\" Lộ Dao lắc đầu: \"Quên đi, cũng tiêu mất mấy chục đồng để mua, không ăn sẽ lãng phí.\" Cô nghĩ về những đứa trẻ nghèo ở những vùng núi xa xôi mà ông Lộ đã giúp đỡ trước đây, bọn họ nào có cơm và thịt để ăn. Hoắc Viễn Chu cũng là một trong số đó. Lúc anh hai ba tuổi, ba mẹ anh đã gặp tai nạn trong một trận lở đất... Đều đã ra đi, và sau đó ông bà anh cũng lần lượt qua đời, anh hoàn toàn trở thành trẻ mồ côi, ngay cả điều cơ bản nhất là ăn no và mặc ấm cũng trở thành xa xỉ. Một đứa trẻ hơn mười tuổi, có thể vẫn còn sống sót đã là điều không dễ dàng. Thỉnh thoảng hàng xóm cũng sẽ cho anh thức ăn, nhưng xét cho cùng, nơi này quá nghèo, nhà ai cũng không giàu, không ai có điều kiện để đi nuôi con nhà người ta. Nghe ông Lộ nói, đã nhiều năm, Hoắc Viễn Chu đều sống trong cảnh một ngày ăn không đủ ba bữa, ngôi nhà anh sống cũng rất cũ nát, thường xuyên bên ngoài đổ mưa to, trong nhà đổ mưa nhỏ. Nếu lúc đó ông Lộ không đến trường đại học giảng dạy, không gặp được Hoắc Viễn Chu, không đưa anh rời khỏi núi và đưa anh xuống thị trấn địa phương đọc sách, vậy thì bây giờ anh đang ở đâu? Sống như thế nào? \"Dao Dao.\" Tưởng Trì Hoài gọi cô. \"Hở?\" Lộ Dao hoàn hồn. Tưởng Trì Hoài nhìn cô, dừng lại vài giây, rồi hỏi: \"Hoắc Viễn Chu tỏ tình với em à?\" Tay Lộ Dao khựng lại, không phủ nhận: \"Xem như vậy.\" Tưởng Trì Hoài húp một ít canh trứng cà chua, lông mày nhíu lại, đúng là rất chua. Anh ngẩng đầu nhìn về phía Lộ Dao, hỏi: \"Anh ta nói thế nào?\" \"...\" Lộ Dao cảm thấy Tưởng Trì Hoài hôm nay có chút bất thường, \"Từ khi nào mà anh cũng buôn chuyện như thế?\" Tưởng Trì Hoài đáp lại không chút che dấu: \"Biết người biết ta.\" - ------- (1) Không đâm nam tường tâm bất tử: Nghĩa tương đồng với \"Một con đường đi tới cuối\", \"Chưa thấy quan tài chưa rơi lệ\", \"Chưa tới phút cuối chưa thôi\" (2) Muộn tao: chỉ người bề ngoài lạnh lùng, trầm mặc, nhưng bên trong thì giầu tư tưởng và nội hàm. Đại ý là chỉ người bên ngoài thì một kiểu, bên trong một kiểu, cách nghĩ và cách làm không thống nhất. Editor: Lạc Lạc - ---- Ờ định tập trung ôn thi cơ mà ngứa tay quá -.-"
}