{
  "chapter_name": "Chương 460: Giành lấy thần thông (thượng)",
  "content": "- Con rắn nhỏ màu đen không đơn giản. Đinh Hạo cảm giác áp lực từ con rắn nhỏ màu đen không thua gì quái vật cự vượn ba đầu sáu tay lúc trước, nếu hắn không đoán sai thì nó cũng là mãnh thú tuyệt thế nắm giữ thần thông. Làm sao con rắn nhỏ màu đen phát hiện ra Đinh Hạo? Đinh Hạo nhìn ngọn núi sập xuống, hắn nhận ra mười mấy ngày nay luyện chế vũ khí loại lớn quên gia cố cho trận pháp liếm tức trên vách đá, rất có thể làm giảm hiệu quả khiến dao động huyền khí xuyên qua vách núi tản ra ngoài, bị con rắn nhỏ màu đen phát hiện ra. Nhưng mà... Đinh Hạo nở nụ cười. Đến vừa lúc. Bây giờ thực lực của Đinh Hạo tăng vọt vừa lúc dùng con rắn nhỏ màu đen mài dao. - Muốn ngọc trong thạch thì dựa vào bản lĩnh của ngươi lấy đi! Đinh Hạo xòe tay, cây kiếm to màu trắng dài mười thước hiện ra, hắn đặt tên cho nó là Thượng Tà, một trong bốn gậy xương trắng luyện chế ra trường kiếm, nặng ký nhất, đến tàm ngàn cân. Thân kiếm dày nặng, cổ kính tự nhiên. Con rắn nhỏ màu đen rít lên: - Muốn chết, nhân loại ngu xuẩn! Thân hình thon dài chợt lóe đến trước mặt Đinh Hạo, con rắn nhỏ màu đen nhe nanh trắng táp cổ hắn. Đinh Hạo giơ Thượng Tà trường kiếm trước ngực, thân kiếm nhẹ một thước dễ dàng đỡ đòn con rắn nhỏ màu đen. Đinh! Tiếng kim loại va chạm vang lên, con rắn nhỏ màu đen bị chấn nhanh chóng văng ra ngoài. Đinh Hạo cười dài: - Ha ha ha ha ha ha! Chỉ có thế. Đinh Hạo chém Thượng Tà trường kiếm ra, chính là Hoành Trảm, trảm pháp thứ nhất trong Thất Huyền Trảm. Kiếm thức nhìn như bình thường nhưng ẩn chứa khí cơ khủng bố chẻ núi xẻ non. Bùm! Con rắn nhỏ màu đen không né kịp bị chém vào eo. Con rắn nhỏ màu đen hét chói tai: - A! Nếu không nhờ thân hình mềm, có lớp vảy ngoài cứu mạng thì con rắn nhỏ màu đen đã bị chém chết. Đinh Hạo như bóng với hình tiếp tục công kích, là Nghịch Trảm, trảm pháp thứ ba trong Thất Huyền Trảm. Bùm! Con rắn nhỏ màu đen lại bị công kích. Đinh Hạo cảm thấy trong quá trình công kích ngày càng có thể nắm chắc thời cơ ngắn ngủi thoáng qua, mỗi chiêu thức đơn giản diệu đến đỉnh. Lực lượng cơ thể mạnh mẽ khiến Đinh Hạo huơ Thượng Tà trường kiếm nặng tám ngàn cân nhẹ như nhánh cỏ, còn dư sức mạnh. Tốc độ nhanh, lực lượng mạnh mẽ hơn hai mươi ngày trước, không thể sánh bằng, Đinh Hạo thấy vô cùng sảng khoái. Con rắn nhỏ màu đen lại hú lên: - A! Mới va chạm con rắn nhỏ màu đen đã bị chém hai kiếm, nó thấy xương cốt toàn thân sắp thành mảnh vụn. Con rắn nhỏ màu đen bị Đinh Hạo chém ra từng Thất Huyền Trảm giam cầm, nó liều mạng giãy dụa, đột nhiên thân hình cong cong. Chớp mắt con rắn nhỏ màu đen cách xa ngàn thước, đôi mắt vàng không chứa cảm tình nghi ngờ nhìn Đinh Hạo. Con rắn nhỏ màu đen thấy nghi ngờ, năng lượng trong người nhân loại này thấp hơn nó nhiều nhưng tại sao khi đánh nhau phát huy ra lực lượng khủng bố hoàn toàn ức chế nó? Đinh Hạo ngây người sau đó khóe môi cong lên vui vẻ. - Nhất niệm ngàn thước? Đây là thần thông con rắn nhỏ màu đen nắm giữ sao? Chắc trong người nó dựng dục ra một khối thiên địa huyết cốt. Đây là thần thông khá thú vị, không có dấu hiệu, không có huyền khí dao động, chẳng có một chút điềm báo, dù là đối thủ thực lực cao hơn hai, ba đại cảnh giới cũng không thể phát hiện, phong tỏa. Có thể thuấn di ra ngàn thước, dù trốn chạy hay tấn công đều là thần thông có ích. Thần thông này cùng loại với chiêu thứ nhất Hữu Ta Vô Địch trong mười hai thần chiêu Chiến Tự Quyết của Huyền Chiến Thắng Quyết, nếu phối hợp lại sẽ có sức sát thương rất lớn. - Vừa lúc cho ta dùng. Đinh Hạo quyết định nghĩ cách bắt giết con rắn nhỏ màu đen. Đối diện. Có lẽ con rắn nhỏ màu đen rất tự tin vào thần thông của mình nên đánh nhau ngắn ngủi bị yếu thế nhưng nó không từ bỏ, khoanh người lại sẵn sàng tấn công. Đinh Hạo chậm rãi lấy ra một miếng ngọc trắng từ trong ngực, lắc lư cười hỏi: - Ngươi muốn ngọc trong thạch đúng không? Nó ở đây, qua lấy đi. Ha ha ha ha ha ha! Đây là Âm Dương Ngọc Trong Thạch một trong tứ tuyệt đó. Mắt con rắn nhỏ màu đen lóe lên tham lam điên cuồng. Đúng là hơi thở ngọc trong thạch, con rắn nhỏ màu đen cảm giác được. Người con rắn nhỏ màu đen rung rung, mấy lần nó muốn hành động ngay nhưng lý trí còn sót lại ngăn nó không xúc động. Đinh Hạo thấy vậy càng vững tin, đặt Âm Dương Ngọc Trong Thạch bên môi. Đinh Hạo cười nói: - Như thế nào? Không dám đến lấy? Nếu vậy thì ta nuốt vào, luyện hóa nó đây. Đinh Hạo nói rồi ném miếng ngọc lên cao, há mồm ra. Con rắn nhỏ màu đen điên cuồng. Tham lam xua tan lý trí, chớp mắt con rắn nhỏ màu đen đã xuất hiện trước mặt Đinh Hạo như nó vốn đã ở đó từ lâu, trước và sau không có chút khoảng cách thời gian. Mồm máu há ra táp khối ngọc trong suốt, con rắn nhỏ màu đen cảm giác miệng lạnh lẽo có xúc cảm cứng rắn. Cắn được rồi? Con rắn nhỏ màu đen mừng như điên, thở phào một hơi. Chính lúc này... Đinh Hạo hét to: - Quân Lâm Thiên Hạ! Chớp mắt cả người con rắn nhỏ màu đen run run, áp lực không thể đo lường như cường giả cảnh giới yêu hoàng giáng xuống người nó. Con rắn nhỏ màu đen rối loạn tinh thần, linh hồn, thân thể bản năng run rẩy. Trong khoảnh khắc con rắn nhỏ màu đen cứng ngắc giữa không trung. Trong chớp mắt đã đủ cho Đinh Hạo. Đinh Hạo sớm đổi sang cầm thanh kiếm rỉ sét biến ảo kiếm ý mênh mông xẹt qua không trung. Chớp mắt con rắn nhỏ màu đen đã xuất hiện ngoài ngàn thước, đôi mắt võ sĩàng lạnh băng chất chứa khó tin. Con rắn nhỏ màu đen không thi triển thần thông bỏ trốn vì mọi chuyện đã muộn, vết kiếm cứa cổ nó tách rời mình và đầu. Thì ra vào phút chỉ mành treo chuông con rắn nhỏ màu đen phản ứng lại thi triển thần thông ra ngàn thước nhưng trước khi nó tốn đã bị Đinh Hạo chặt đứt đầu. Con rắn nhỏ màu đen bị chém làm hai khúc thân hình vẫn vặn vẹo, sức sống mạnh mẽ khiến nó không chết ngay. - May mắn chiêu khí thế thứ hai Quân Lâm Thiên Hạ của Chiến Tự Quyết không chỉ có tác dụng với nhân loại còn có hiệu quả lên yêu tộc, mãnh thú. Nếu không nhờ trong chớp mắt bùng nổ ra sức mạnh đẳng cấp yêu hoàng thì rất khó đối phó chiến kỹ thuấn di. Thần thông chạy tốn của con rắn nhỏ màu đen thật biến thái. Người lóe ánh sáng bay tới, thanh kiếm rỉ sét như điện chém người con rắn nhỏ màu đen thành mấy khúc. Cực dương thiên hỏa huyền khí vận chuyển, thiên hỏa nhờ Âm Dương Ngọc Trong Thạch rèn luyện lúc này đã hiện ra màu vàng kim phun từ bàn tay Đinh Hạo bao phủ mấy khúc mình màu đen, luyện hóa nó. Một chén trà sau thân thể con rắn nhỏ màu đen ngừng vùng vẫy. Con rắn nhỏ màu đen đã chết hẳn. Thần thức cường đại của Đinh Hạo quét qua, vị trí bảy tấc dưới đầu rắn có một mẩu xương trong suốt to hơn ngón cái một chút, nó chính là thiên địa huyết cốt của con rắn nhỏ màu đen. Đinh Hạo quan sát kỹ thấy bên trong thiên địa huyết cốt ẩn chứa hoa văn tơ máu càng phồn ảo hơn thiên địa huyết cốt trong người quái vật cự vượn ba đầu sáu tay."
}