{
  "chapter_name": "Chương 1023: Cánh cửa đi thông tiên giới (hạ)",
  "content": "Câu nói này hoàn toàn đánh nát hiểu biết của Đinh Hạo về cách cục Vô Tận đại lục, nhân vật đẳng cấp chí tôn Chiến thần trong bao nhiêu năm qua. Đinh Hồng Lệ chậm rãi nói: - Thật ra dù là tồn tại cường giả nào chỉ có giữ số lượng tương đối cân bằng mới hòa bình được, một khi cnâ bằng bị phá vỡ thì ý nghĩa có chiến tranh, hủy diệt. Nhìn chung lịch sử của Vô Tận đại lục mỗi lần thánh chiến đều là bởi vì cân bằng bị đánh vỡ, số lượng nào thay đổi sẽ phá hoại cân bằng này. Cho nên dù là tộc nào, nếu có cường giả Chiến thần cảnh chết hoặc có cường giả thần giai mới lên sẽ khiến vòng thánh chiến mới bùng nổ. Gần vạn năm nay Vô Tận đại lục không bùng nổ thánh chiến chỉ có một nguyên nhân,số lượng Chiến thần cảnh của nhân tộc, yêu tộc tương đương nhau. Đinh Hạo vẫn còn há hốc mồm, nghĩ kỹ thì không thể không công nhận Đinh Hồng Lệ nói có lý. Cái gọi là cân bằng liên quan đến số lượng, khi lượng biến mới dẫn đến biến chất. Trên địa cầu kiếp trước của Đinh Hạo các triết nhân cổ đại đã luận chứng nhiều lần. Là Đinh Hạo nghĩ thế giới ày quá đơn giản. Cũng tại người bình thường không thể tiếp xúc thế giới cường giả cảnh giới Chiến thần cảnh, bao gồm tồn tại đỉnh Võ Thánh cảnh ở trước mặt cường giả thần giai nhỏ yếu như con kiến nên không biết các bí mật này. Bây giờ trên Vô Tận đại lục có tin đồn về cân bằng chắc là kết quả nhiều người tự mình suy đoán. Đinh Hồng Lệ nhìn Đinh Hạo, cười nói: - Được rồi, cóp hải bây giờ ngươi muốn hỏi trên Vô Tận đại lục có bao nhiêu cường giả chí tôn thần giai của nhân tộc, yêu tộc không? Đinh Hạo gật đầu. - Đáp án là... Đinh Hồng Lệ dài giọng nói: - Nhân tộc và yêu tộc đều có ba mươi sáu vị cường giả chí tôn thần giai. Miệng Đinh Hạo há to sắp tét ra. Ba mươi sáu vị cường giả chí tôn thần giai? Mỗi tộc có ba mươi sáu vị cường giả chí tôn thần giai ý nghĩa nguyên Vô Tận đại lục có bảy mươi hai cường giả chí tôn thần giai? Số lượng quá điên cuồng, làm người ta khó tin, đánh vỡ hiểu biết của Đinh Hạo về cường giả chí tôn thần giai. Trong khái niệm của Đinh Hạo cường giả chí tôn thần giai quý hiếm như gấu trúc, giây sau đã đầy rẫy như rau cải ven đường. Cường giả chí tôn thần giai sao mà rẻ tiền vậy? Nếu không phải Đinh Hồng Lệ nói ra lời này thì Đinh Hạo sẽ xem kẻ nói chuyện là điên khùng. Đinh Hồng Lệ quan sát phản ứng của Đinh Hạo, vừa lòng nở nụ cười. Đinh Hồng Lệ tiếp tục bảo: - Được rồi, bây giờ ngươi cảm thấy trên Vô Tận đại lục nên có bảy mươi hai vị cường giả chí tôn thần giai đúng không? Đinh Hạo cảm thấy cổ họng khô khốc: - Chẳng lẽ không phải sao? Đinh Hồng Lệ cười phá lên: - Đương nhiên không phải, bởi vì trên thế giới này không chỉ có hai chủng tộc là nhân tộc, yêu tộc, còn có thái cổ hồng hoang dị thú, thâm uyên cự thú, tộc người khổng lồ và... Nói tóm lại trừ hai tộc lớn là nhân tộc, yêu tộc ra thì cộng lại chủng tộc số lượng thưa thớt còn có khoảng mười cường giả chí tôn thần giai, lại con số chẵn đúng không? Nhờ phúc con số này mà Vô Tận đại lục mới giữ trạng thái tương đối hòa bình gần vạn năm qua. Đinh Hạo thấy đau răng. Khái niệm về Vô Tận đại lục trước nay của Đinh Hạo bị một câu của Đinh Hồng Lệ đánh nát. Đinh Hạo vốn tưởng đã biết hết thế giới này. Sự thật những gì Đinh Hạo biết chỉ là giả dối sau khi đã toan tính riêng. - Được rồi, bây giờ ngươi cứ từ từ tiêu hóa tin tức đi. Đinh Hồng Lệ thoải mái lắc đôi chân thon dài trắng trẻo, trêu chọc nói: - Thật ra ngươi không cần thấy xấu hổ vì phản ứng khoa trương vừa rồi của mình, lúc trước khi ra biết mấy tin này còn phản ứng dữ dội hơn ngươi. Đinh Hạo hít sâu, một lúc sau ngẩng đầu lên hỏi: - Tại sao nói mấy chuyện này với ta? Đinh Hồng Lệ: - Bởi vì chúng ta cảm thấy đã đến lúc cho ngươi biết chuyện. Đinh Hạo nhạy bén bắt giữ từ ngữ mấu chốt: - Các người? Đinh Hồng Lệ gật đầu, nói: - Ta đã nói rồi, nhân tộc có ba mươi sáu vị cường giả chí tôn thần giai. Đinh Hạo hỏi: - Ý người là ba mươi vị cường giả chí tôn thần giai cùng nhau quyết định? - Đương nhiên không phải. Đinh Hồng Lệ lắc đầu, nói: - Tuy đa phần ta hy vọng nhân tộc có thể thêm nhiều cường giả Chiến thần cảnh, nhưng khi vài lúc cần mọi người cùng nhau ra quyết định thì chỉ hy vọng những cường giả chí tôn thần giai nhân loại chỉ có một người là tốt rồi. Bởi vì nhiều người sẽ có nhiều ý kiến, mà nhiều ý kiến thì khó thể thống nhất. Lần này chỉ có một phần cường giả chí tôn thần giai nhìn trúng ngươi nên mới cho ngươi biết những điều này. Đinh Hạo gật đầu ý bảo đã hiểu. - May mắn mỗi một tồn tại Chiến thần cảnh s không so đo nhiều mấy chuyện này, dù sao là thần cảnh cũng không thể nói mình nhìn thấu thiên mệnh, nhìn thấu tạo hóa. Bọn họ có nhân tuyển của họ, chúng ta có nhân tuyển của mình, cuối cùng ai mới đúng vận mệnh thì chỉ có sự thật quyết định. Đinh Hồng Lệ câu này để lộ rất nhiều tin tức. Trong đầu Đinh Hạo có nhiều suy nghĩ. - Được rồi, giờ đổi đề tài. Ngươi có biết tại sao mấy vạn năm nay trên Vô Tận đại lục dù là nhân tộc hay yêu tộc, các tộc lớn nhỏ khác đều không thể xuất hiện một vị cảnh giới tiên không? Theo lý luận thì thần thông võ đạo nên có cảnh giới tiên. - Cái này... Ta không biết, chẳng lẽ là bởi vì cơ duyên khí vận không đủ? - Sai. Hễ tồn tại nào có thể vào cảnh giới Chiến thần cảnh thì đều là con cưng của mảnh thiên địa này, rất nhiều người đến đỉnh Chiến thần cảnh nhưng không thể tiến một bước đột phá. Đây là bài toán khó với các cường giả Chiến thần cảnh, cuối cùng mọi người công nhận một đáp án. Đinh Hạo bị gợi lòng tò mò hỏi: - A? Là đáp án gì? Đinh Hồng Lệ gằn từng tiếng: - Bởi vì muốn thành tiên thì phải vào tiên giới, không vào tiên giới không thể thành tiên. - Tiên giới? Đinh Hạo không ngờ có kết luận như vậy, kinh ngạc nói: - Trên thế giới thật sự tồn tại tiên giới sao? - Đương nhiên. Đinh Hồng Lệ khẳng định nói: - Ngươi nên biết đến một năm trước trận đại chiến kinh thiên ở Siêu Thiên Nhai bí ẩn, kinh thiên đúng không? Đinh Hạo gật đầu. Không ai biết trận chiến Trung Thổ Thần Châu Siêu Thiên Nhai xảy ra chuyện gì, điều khẳng định duy nhất là Siêu Thiên Nhai có dao động lực lượng chiến đấu của cường giả Chiến thần cảnh. Có vài cường giả chí tôn thần giai lộ mặt, thanh thế như ngày tận thế. Khi đó các phương kinh động, hai tộc rục rịch. Sau nay có người suy đoán trong trận chiến Siêu Thiên Nhai có cường giả Chiến thần cảnh đã chết. Hiện giờ Trung Thổ Thần Châu rơi vào tình hình hỗn loạn huyết chiến, Siêu Thiên Nhai trở thành cấm địa. Có thể khẳng định cuộc chiến Trung Thổ Thần Châu Siêu Thiên Nhai thay đổi thể cục Vô Tận đại lục. Trận thánh chiến đã lửa sém lông mày. Nghe giọng điệu của Đinh Hồng Lệ không lẽ cuộc chiến Trung Thổ Thần Châu Siêu Thiên Nhai có liên quan đến tiên giới trong truyền thuyết?"
}