{
  "chapter_name": "Chương 869: Thiên Xu đại gia đun nồi",
  "content": "Thanh ma đao đen kêu vù vù tự động thức tỉnh, phát ra lực hút đáng sợ bao trùm xác Thủ Quan Giả của nhân loại bao phủ trong ánh sáng tím. Lực lượng tinh nguyên huyền khí của Thủ Quan Giả của nhân loại từ Tử Cực tông bị hút ra khỏi ngực dung nhập vào thân đao tàn. Chớp mắt xác Thủ Quan Giả của nhân loại từ Tử Cực tông hóa thành túi da mỏng manh mặc y phục mềm nhũn xuống đất. Tình hình kỳ dị mà khủng bố. Cường giả hai tộc trông thấy hình ảnh này cùng đánh rùng mình. Mọi người cảm thấy có khí lạnh thấu xương từ sống lưng xông lên trán, nỗi sợ hãi như ôn dịch lan tràn trong cơ thể. Thanh Lang Yêu Đế Thanh Liệt kinh kêu, thụt lùi lại. Thanh Lang Yêu Đế Thanh Liệt không dám đứng canh cửa cầu thang xoắn ốc gỗ đỏ nữa, sợ bị Đinh Hạo xem như đối thủ. Cả đời Thanh Lang Yêu Đế Thanh Liệt kiêu ngạo tự phụ, tung hoành yêu tộc, gã chưa từng thấy sợ như vậy. Đặc biệt là khi ánh mắt Đinh Hạo nhìn đao gãy màu đỏ rực, nỗi sợ hãi, cảm xúc mặt trái càng phóng đại trong lòng người. Đinh Hạo đứng giữa không gian tầng thứ mười tám, tay cầm thanh ma đao đen đỏ rực vẫn chớp lóe tia đỏ. Từ chuôi đao truyền dòng khí nóng lên, đây là lực lượng nguyên thủy tinh khiết nhất truyền ngược lại, giống như lần trước. Chờ hấp thu hết lực lượng từ thanh ma đao đen Đinh Hạo mới cất nó vào trữ vật giới chỉ. Đinh Hạo từng bước một đi hướng cầu thang xoắn ốc gỗ đỏ. Không có Thủ Quan Giả của yêu tộc dám đứng ra ngăn cản Đinh Hạo. Mãi khi Đinh Hạo biến mất trên cầu thang xoắn ốc gỗ đỏ, cường giả hai tộc trong tầng thứ mười tám thật lâu không thể lấy lại tình thần, vẫn chìm trong nỗi kính sợ như ác mộng. Nam nhân khôi ngô mặc giáp sắt đen, đao gãy đỏ rực như chém vào lòng mọi người, để lại một vết thương vĩnh viễn không khép lại, làm suốt đời bọn họ khó quên. Tồn tại đáng sợ. * * * Khi Đinh Hạo bước vào tầng thứ mười chín thì rất rung động. Lúc Đinh Hạo bước vào tầng thứ mười chín thì bị rung động. Lúc Đinh Hạo bước ra khỏi cầu thang xoắn ốc gỗ đỏ hắn tưởng đi nhầm chỗ. Trước mắt là quảng trường rộng thênh thang cực kỳ trống trải, bầu trời đỏ nhạt như máu chảy, từng cây cột đá sụp đổ gác ngang trên quảng trường. Cột đá đầy dấu đại ma vương mèo mập Tà Nguyệt, chưởng ấn, vết cào. Trên quảng trường nằm la liệt xác chết. Có khoảng mấy ngàn xác chết, máu lấp lánh chảy ra từ xác chết. Những cái xác hoặc đứng hoặc ngồi, tư thế khác nhau, mặt dữ tợn chém giết nhau, vũ khí đâm vào cơ thể đối phương, đồng quy vu tận. Đây đúng là chiến trường Tu La huyết ngục. Sát ý khó tả đập vào mặt Đinh Hạo, trên bầu trời văng vẳng tiếng quỷ hồn rít gào. Có hành khúc thánh linh bay theo gió, tiếng chém giết kêu gào vang lên, tiếng trống trận thùng thùng, khủng thú gầm rống. Nhưng lắng tai nghe lại cảm thấy mọi thứ là ảo giác. Đinh Hạo trầm ngâm nói: - Thì ra tầng thứ mười chín Thông Thiên Phù Đồ Thần Tháp là tiểu thế giới tạo ra bằng đại thần thông. Quy mô quảng trường rộng thênh thang vượt xa không gian thân Thông Thiên Phù Đồ Thần Tháp. Đinh Hạo cẩn thận cảnh giác, ngưng tụ lực lượng, từng bước một đi về phía trước. Trong phạm vi tầm mắt Đinh Hạo toàn là xác chết, biểu tình dữ tợn. Trông như giây sau chúng nó sẽ sống lại, vung đại ma vương mèo mập Tà Nguyệt vọt hướng mình. Đinh Hạo không thấy đám Thiên Xu đại gia xấu xa, đại ma vương mèo mập Tà Nguyệt, Bạch Hổ cái mình vằn sọc, hai hổ con, chó con lông đen đâu. - A? Không đúng, những cái xác này đã chết từ lâu, là người cổ địa. Đinh Hạo giật mình phát hiện điều lạ. Đinh Hạo cẩn thận nhìn kỹ, phát hiện những cái xác còn chảy máu thật ra là xác ướp từ mấy vạn năm trước. Chúng mặc áo giáp cổ xưa, cơ bắp, xương đã cứng ngắc. Máu lóng lánh thoạt trông mới mẻ thật ra là thể rắn đã đông thành đá, chẳng qua tầng ngoài phản chiếu như thủy tinh, ánh sáng đỏ trên bầu trời chiếu vào trông như máu đang chảy. - Thật khó tin, những cái xác khi còn sống đều cực kỳ cường đại, thực lực thấp nhất cỡ cảnh giới Võ Đế cảnh nên qua vạn năm vẫn không mục rửa, máu chảy nhưng không biến mất. Đinh Hạo ngồi xổm xuống cẩn thận quan sát. Tiếc rằng lực lượng tinh hoa thần tính trong xác chết, máu đã sớm khô cạn, biến mất, không thì xác cường giả Võ Đế cảnh là kho báu rất quý giá cho đời sau. Lúc các cường giả còn sống là tồn tại rất cường đại, tiếc rằng thời gian quá lâu, bây giờ không còn giá trị. Vũ khí trong tay, áo giáp, y phục trên người bọn họ đã bị hư hao trong chiến đấu. Vũ khí phẩm tướng tốt chút đã mất đi linh tính, biến thành vật chết! Đinh Hạo đi trong quảng trường rộng thênh thang như phế tích tận thế, lông tơ dựng đứng. Trường hợp như vậy thật sự rất kinh dị, như vào bãi tha ma thái cổ. Cảm giác bất an trong lòng Đinh Hạo càng mãnh liệt, hắn cảm thấy có cái gì đó núp trong chỗ tối rình rập mình. Đinh Hạo thầm nghi hoặc: - Nghe đồn ngày xưa Thánh Đường Thần Điện bởi vì đắc tội Trung Thổ Siêu Thiên Chiến thần nên bị tồn tại chí cao Trung Thổ Thần Châu từ xa vỗ một chưởng xóa sổ khỏi thế giới này. Nhưng tại sao để lại chiến trường như vậy trong không gian tầng thứ mười chín này? Mọi thứ trước mắt Đinh Hạo không hợp với truyền thuyết. Tình huống càng giống kẻ thù xâm nhập vào Thông Thiên Phù Đồ Thần Tháp, chiến đấu đồng quy vu tận. Trong xác chết đa số mặc chiến giáp, y phục giống nhau, chắc là cường giả của Thánh Đường Thần Điện. Một số xác khác mặc áo giáp, chiến bào giống nhau, cũng là thành viên siêu thế lực tổ chức nghiêm ngặt. Hai phe chết trong quảng trường rộng thênh thang tầng thứ mười chín đến từ đâu? Thật khó đoán. Có lẽ một phe là đệ tử Thánh Đường Thần Điện, có lẽ hai bên đều không phải. Có lẽ bọn họ là hai thế lực sau này vào di tích Thánh Đường Thần Điện muốn chiếm lấy thần tàng, xung đột tại đây nên cuối cùng đồng quy vu tận. Đinh Hạo thầm suy đoán, bước nhanh đi sâu vào quảng trường rộng thênh thang. Quảng trường rộng thênh thang to lớn khó thể hình dung, đưa mắt nhìn trừ cột đá sụp đổ, tảng đá, xác chết ra thì là đường chân trời đỏ không thấy tận cùng. Áp lực trong quảng trường rộng thênh thang càng mãnh liệt. Với độ mạnh cơ thể của Đinh Hạo mỗi lần nhảy lên chỉ khoảng bốn, năm mươi thước, không thể nhanh hơn nữa. Đinh Hạo cảm giác người bị núi lớn đè. Đinh Hạo lo lắng Thiên Xu đại gia xấu xa, đại ma vương mèo mập Tà Nguyệt nên không ở lại quan sát quảng trường rộng thênh thang như bãi tha ma. Đinh Hạo chạy với tốc độ nhanh nhất vào sâu trong quảng trường rộng thênh thang. Không biết Đinh Hạo chạy nước rút bao lâu. Nơi Đinh Hạo đi qua đủ các kiểu xác ướp cổ, chiến trường sụp đổ. Đinh Hạo càng lúc càng giật mình, có ít nhất mấy ngàn cường giả đẳng cấp Võ Đế cảnh chết tại đây, đa phần là cường giả nhân tộc. Tại sao vẫn chưa đến tận cùng bãi tha ma? Đinh Hạo thấy nôn nóng. Chính lúc này... Phía trước chợt có tiếng cười to. - Ha ha ha ha ha ha! Để xem ngươi chống được bao lâu, hôm nay ta muốn luyện sống ngươi! Tim Đinh Hạo run lên, rốt cuộc gặp người sống."
}