{
  "chapter_name": "Chương 796: Truy sát (hạ)",
  "content": "Không cần nói, đám võ giả biểu tình muốn ăn thịt người này đều có người thân chết trong vụ nổ Cửu Thiên Huyền Nữ Kim Thuyền, hoặc bằng hữu nhận lời mời đến giúp một tay. Sự việc nghiêm trọng hơn Đinh Hạo nghĩ, mới một đêm ngắn ngủi đã bị chụp mũ kẻ giết người. Cửu Thiên Huyền Nữ Kim Thuyền đó là người Diệu Dục Trai tự mình cho nổ. Nhưng không thể giải thích rõ ràng với những người bị giận dữ che mờ lý trí. Tế nên Đinh Hạo lười giải thích với bọn họ. - Đi! Đinh Hạo đánh một cú đấm, mấy quyền diễm màu tím bay ra, kình khí đáng sợ phát tán bốn phía, cát bay đá chạy. Các cường giả bao vây giật nảy mình, thụt lùi làm tư thế phòng ngự. Dù sao đêm qua Kim Thiền, Đinh Hạo thể hiện thực lực quá khủng bố, tuy bọn họ có nhiều người nhưng không dám sơ sẩy. Chớp mắt... Vù vù vù vù vù! Một tia chớp đen bắn lên cao, đụng vỡ kết giới chớp lóe minh văn, tốc độ nhanh đến khó tin. Giây lát tia chớp đen đã biến mất nơi cúi trời. Bụi bặm rơi xuống. Có người tức giận quát to: - Chết tiệ,t lại để chúng chạy thoát! Không ngờ bày kết giới minh văn trận pháp không chịu nổi một kích, đối thủ thong dong chạy trốn. - Hừ! Võ sĩ các đại châu đã phát lệnh truy nã, chờ xem bọn họ có thể chạy đến đâu. Lão nhân uy mãnh tóc vàng kim căm giận nói: - Dù bọn họ chạy trốn tới chân trời góc biển thì ta quyết tìm bằng được, băm ná chúng ra báo thù cho nhi tử của ta! - Ừm! Phía xa lại có người đến, tất cả cẩn thận. Phía chân trời có luồng sáng bay nhanh đến, chớp mắt đã tới trước mặt mọi người. - Là Nguyệt Hoa Tiên Nữ! Đám võ giả nhận ra người đột nhiên xuất hiện là truyền nhân của Diệu Dục Trai, Nguyệt Hoa Tiên Nữ. Giọng Nguyệt Hoa Tiên Nữ như tiếng trời: - Các vị tiền bối, võ lâm đồng đạo, nô gia Nguyệt Hoa xin chào các vị. Nguyệt Hoa Tiên Nữ đáp xuống đất hành lễ với mọi người, thân hình yểu điệu, đẹp chói lòa. Lão nhân uy mãnh tóc vàng kim hừ lạnh một tiếng: - Hừ! Lão nhân uy mãnh tóc vàng kim khó chịu nhìn Nguyệt Hoa Tiên Nữ. Nếu không phải con trai lão nhân uy mãnh tóc vàng kim say mê họa thủy này, bước lên Cửu Thiên Huyền Nữ Kim Thuyền thì đêm hôm qua đã không chết. Nguyệt Hoa Tiên Nữ cười nói: - Xin Triệu tiền bối đừng tức giận, tuy lần này hai ma vương giết người đã chạy trốn nhưng nô gia có một cách khiến bọn họ không còn chỗ ẩn thân, bảo đảm bọn họ đi qua đâu là bị võ lâm đồng đạo trong mây trăm vạn dặm truy sát. * * * Hắc Tia Chớp như tia chớp, bốn ống khói phun lửa đỏ gào thét rẽ mây, điên cuồng lao nhanh. Đinh Hạo vừa vận chuyển huyền khí khởi động Hắc Tia Chớp vừa lớn tiếng nói: - Có gì đó lạ. Theo lý thì đêm hôm qua chúng ta rời khỏi Tấn Châu thành rất xa nhưng tại sao những người này có thể chính xác tìm ra chúng ta? Kim Thiền ngồi sau lưng Đinh Hạo, nói: - Ta cũng thấy lạ. - Nhưng thiên hạ to lớn không gì không có, có lẽ bọn họ có bí pháp truy tung đặc biệt. Diệu Âm ngồi phía sau không lên tiếng. Diệu Âm không quen cách bay này, nhưng đang chạy trốn không tiện đòi hỏi nhiều. Đinh Hạo gật đầu, ngần ngừ một lúc rồi hỏi: - Phải rồi, hướng nào đi Tương Châu? Kim Thiền ngây người, nói: - Ngươi không biết hướng đi Tương Châu? Cứ hướng nam! - A! Đinh Hạo gật gù, tiếp tục bảo: - Nhưng hướng nào là phái nam? Kim Thiền suýt té khỏi Hắc Tia Chớp, nghiến răng: - Không lẽ tuyến đường ngươi đang đi không phải là đường tắt đến Tương Châu? Đinh Hạo mừng rỡ hỏi: - Đường tắt? Có đường tắt sao? Mau chỉ ta! Kim Thiền không biết nên nói cái gì, cố nén xúc động bóp chết Đinh Hạo. Trên đường đua xe, Đinh Hạo khống chế Hắc Tia Chớp đi thẳng hướng tây nam, Kim Thiền còn tưởng hắn biết đường tắt đi Tương Châu. Dù sao đi Tương Châu trải qua vài khu vực siêu thế lực yêu tộc, cần đi đường vòng là chuyện bình thường. Cho nên tuy Kim Thiền lấy làm lạ nhưng không nói gì. Ai ngờ tên này căn bản không biết phương hướng, toàn là bay lung tung. Kim Thiền uể oải chỉ hướng nam. Đinh Hạo lập tức xoay Hắc Tia Chớp lại. Diệu Âm nở nụ cười ngọt ngào. Đây mới là Đinh Hạo Diệu Âm biết, tư chất vô song, thực lực siêu đẳng nhưng có lúc như đồ ngốc. * * * Nửa tháng sau. - Ác ma đi đâu? Trên bầu trời xẹt qua vô số ánh sáng, tiếng gió rít liên miên. Tầng mây trắng như bị cái kéo to cắt ra từng vệt dài. Bốn, năm mươi cao thủ nhân loại hết sức thúc giục huyền khí đuổi theo siêu mau. Hắc Tia Chớp bay nhanh phía trước. Đinh Hạo nghiến răng nói: - Tổ cha nó, còn chưa xong sao? Đám ngu ngốc này! Mùi vị bị người truy sát khắp nơi không vui chút nào. Mười ngày trước Đinh Hạo đưa Kim Thiền, Diệu Âm đến Tương Châu, quả nhiên chỗ đó có thế lực của Đại Lôi Âm Tự. Mấy tăng nhân thực lực âu không lường được đưa Kim Thiền, Diệu Âm đi, hai người từ giã Đinh Hạo xuất phát đi Tây Mạc. May mắn trước đó Kim Thiền cố ý vẽ mấy tấm bản đồ kỹ càng cho Đinh Hạo. Sau này tiếp xúc, Kim Thiền khẳng định trước đó không phải Đinh Hạo giả ngu mà hắn thật sự mù đường. Kim Thiền kinh ngạc, cảm thán, chuẩn bị bản đồ cho Đinh Hạo để bảo đảm hắn đi chính xác tới Nam Vực. Ngoài ra Kim Thiền còn cho Đinh Hạo nhiều manh mối liên quan đến Nam Vực Mạc Hoàng. Sau khi Đinh Hạo tiễn Kim Thiền, Diệu Âm đi thì lên đường đến Nam Vực, ai ngờ lúc này xảy ra chuyện không hay. Đinh Hạo lần lượt bị đám võ giả nhân loại điên cuồng, tức giận bám riết không tha, truy sát. Mới đầu chỉ có bốn, năm đội, sau này càng lúc càng nhiều, cỡ mấy ngàn người, mấy trăm nhóm cao thủ võ giả không ngừng truy sát Đinh Hạo. Bọn họ như con chim giận dữ sử dụng đủ mọi cách trong sáng ngoài tối đối phó Đinh Hạo. Đinh Hạo dùng rất nhiều cách, thậm chí là tiểu pháp môn Đao Tổ dạy thay đổi diện mạo, khí chất của mình hoặc sử dụng trung đan điền phần ngực, dùng hình tượng kiếm khách viêm đao gặp người nhưng vẫn không thể thoát khỏi đám truy sát chỗ nào cũng có. - Hơi lạ lùng, bọn họ nhờ vào cái gì tìm được ta? Đinh Hạo vắt óc suy nghĩ không phát hiện ra manh mối. Truy sát vẫn tiếp tục, mỗi lần Đinh Hạo thoát đi sẽ luôn bị đám truy sát phát hiện ra ngay. May mắn Đinh Hạo cải tiến Hắc Tia Chớp mấy lần, tốc độ tăng nhanh cực hạn. Hắc Tia Chớp điên cuồng chạy đi, lần này như mọi lần khác, Đinh Hạo thoát khỏi đám truy sát nổi khùng. Đinh Hạo ngừng lại trước một hồ nước trong dãy rừng rậm. - Phù, nghỉ ngơi một chút. Tuy đám người đó không thể tạo thành uy hiếp cho mình nhưng cứ tiếp tục như vậy không phải là cách. Đinh Hạo ngồi trên bờ cát ven hồ, nhìn sóng gợn lăn tăn, lòng bực mình. Mấy ngày nay đám người truy sát liên tục đổi danh hiệu cho Đinh Hạo. Mới đầu là ác tặc, rồi hung thủ, đồ tể, cuối cùng là ác ma. Truy sát kéo dài tội lỗi của Đinh Hạo càng nặng nề, biểu tình căm hận phát điên của đám truy sát như hắn thật sự giết cả nhà bọn họ. Đinh Hạo nhíu mày nói: - Sự việc kỳ kỳ, chắc có chuyện gì mình không biết."
}