{
  "chapter_name": "Chương 404: Cự thần huyết mạch thể",
  "content": "Đầu Thần Mục Yêu Vương như ưng như chuẩn, có hai con ngươi chìm một phần hai cái đầu. Con ngươi ngoài cùng màu đỏ, sâu vào trong là da cam, xanh, xanh biếc, lam, tím như bảy sắc cầu vồng, mỗi tầng nhẹ xoay tròn tiết tấu khác nhau, phù hợp đạo lý vận chuyển tinh thần vũ trụ, thần diệu khó tả. - Grao! Tiếng chim kêu điếc tai vang lên, Thần Mục Yêu Vương đập cánh, yêu khí đen như bão tố. Đám người Đinh Hạo cảm thây trước mắt có lực lượng vô hình trùng kích, thân thể như trái bóng trong cơn gió không tự chủ được bay ra ngoài. Tình huống này như có người cầm quạt ba tiêu trong truyền thuyết quạt vào ngươi. Không đợi Đinh Hạo ổn định thân hình thì một cột sáng bắn tới trước mặt. Đinh Hạo giơ mèo ác quỷ Tà Nguyệt trước ngực cố gắng đỡ, bi jđánh bay ra xa ít nhất hơn ngàn thước, bay khỏi trung tâm chiến trường. - Mạnh quá! Yêu vương hiện ra bản tôn quả nhiên có thực lực khủng bố. Đinh Hạo thầm giật mình. Phía lầu các phương xa, hai đại yêu vương Thần Mục Yêu Vương, Quỳ Ngưu Yêu Vương như quái thú trong phim siêu nhân kiếp trước Đinh Hạo coi đang điên cuồng phá hủy kiến trúc ven Kính hồ, từng luồng sáng chớp lóe quanh chúng. Các cao thủ đỉnh cao thế hệ trẻ đám người Thiên Lôi Long Tất Hạ, Thiên Phong Ma Nữ Hạ Nghê Thường, Nhất Kiếm Minh Tâm Phong Hành Nhạc, Tiểu Bồ Tát Lệ Thính Thiền, Vẫn Tinh Thánh, Tưởng Địa Sinh, Duyên Sinh Thần, Duyên Sinh Thánh Nữ, Đao Khuynh Thành Đao Khuynh Thành cố gáng chống cự lần cuối. - Xem ra không thể giữ lại thực lực. Thần niệm của Đinh Hạo chìm vào trung đan điền phần ngực, giọt tinh huyết Ma Sát Bạch Vượn to cỡ nắm tay nằm trong cực dương thiên hỏa huyền khí bị thần thức thúc giục nhanh chóng hòa tan, chảy dọc theo kinh mạch lan tràn toàn thân. Sát ý bạo ngược dâng lên trong đầu Đinh Hạo, từng cộng lông trắng cứng như kim sắt mọc ra từ làn da Đinh Hạo. - Grao! Hơi thở thượng cổ địa sát thần thú lại xuất hiện trong cõi thiên địa. Đinh Hạo lại hóa thân thành Ma Sát Bạch Vượn. Khí sát phạt cuồn cuộn bay ra từ thân hình cao trăm thước như cột chống trời giữa thiên địa, toàn thân Ma Sát Bạch Vượn đầy lông rậm màu trắng như tơ trăng. Cơ bắp giống núi cao cuồn cuộn kích thích thị giác, tiếng vượn hú chấn động không khí. Từng tầng sóng gợn mắt thường trông thấy lan tràn bốn phương tám hướng. Ầm ầm ầm ầm ầm! Mặt đất bỗng rung lên, Đinh Hạo biến mất. Nơi Đinh Hạo từng đứng sụp xuống thành cái hố trăm thước, nhìn từ trên trời như mạng nhện khủng bố kéo dài bốn phía. Đinh Hạo nhờ sức nhún hóa thân thành Ma Sát Bạch Vượn xuất hiện bên cạnh hai đại yêu vương Thần Mục Yêu Vương, Quỳ Ngưu Yêu Vương đánh ra một đấm. Vang tiếng nổ ầm ầm, Quỳ Ngưu Yêu Vương khổng lồ bị đánh bay. - Đinh Hạo nhân vương biến! các cao thủ đỉnh cao thế hệ trẻ đám người Thiên Lôi Long Tất Hạ, Thiên Phong Ma Nữ Hạ Nghê Thường, Nhất Kiếm Minh Tâm Phong Hành Nhạc, Tiểu Bồ Tát Lệ Thính Thiền, Vẫn Tinh Thánh, Tưởng Địa Sinh, Duyên Sinh Thần, Duyên Sinh Thánh Nữ, Đao Khuynh Thành Đao Khuynh Thành hiểu ngay chuyện xảy ra. Nghe đồn Đinh Hạo dựa vào thần thông nhân vương biến giết cao thủ Thanh Bình học viện. Hôm nay trông thấy quả niên có sức chiến đấu đáng sợ. Đinh Hạo hóa thân thành cự thú viễn cổ thực lực tăng mạnh hơn trước gấp đôi, đánh ra cú đấm lực lượng cỡ ngàn cân. Đinh Hạo Ma Sát Bạch Vượn thành công một chiêu xong không dừng lại. Ma Sát Bạch Vượn gầm lên, vuốt to duỗi ra, tay trái cầm hỏa đao dài năm mươi thước, tay phải là băng kiếm kích cỡ bằng nhau. Hai tay Ma Sát Bạch Vượn cầm vũ khí hóa thành gió lốc, lại là chiêu thức cũ chém nhanh. Lửa và huyền băng cắt đứt Lư Bằng Phi cuồn cuộn để lại dấu vếtk éo dài thật lâu không tán trong thiên địa. Mọi người trông thấy hình ảnh này suýt rớt tròng mắt. Cự thú sử dụng vũ khí? Võ giả nhờ vào thần thông, lực lượng thượng cổ cự thú trong tinh huyết thần thú nhiều lúc sẽ bị thú tính ẩn chứa trong tinh huyết ảnh hưởng, sau khi hóa thân thì khó thi triển võ kỹ nhân loại. Đa số toàn dựa vào năng lực địa sát thần thú chiến đấu, dù ngẫu nhiên thi triển một ít chiến kỹ chẳng qua là thói quen bình thường luyện quen tay. Ch odù là các cường giả Võ Vương cảnh khi hoàn toàn dung hợp tinh huyết thần thú chỉ bảo đảm sau khi hóa thân xong không suy yếu, muốn quen thuộc sử dụng chiêu thức chiến kỹ như Đinh Hạo hiện giờ thật là vạn người không có một. Sao Đinh Hạo làm được? Đại nhân vật thấy rộng biết nhiều như vậy lúc này cũng không chịu nổi rung động, Thần Mục Yêu Vương phản ứng chậm chạp bị viêm đao của Đinh Hạo chém trúng. Lông chim đen rơi rụng bay đầy trời, lửa vàng kim dọc theo lông chim đốt hướng hai mắt Thần Mục Yêu Vương. - Ha ha ha ha ha ha! Tốt, sảng khoái! Đao Khuynh Thành Đao Khuynh Thành thấy hình ảnh đó không thể ức chế chiến ý nữa, gầm lên một tiếng, cơ bắp nhô cao biến thành người khổng lồ mấy chục hước, gân xanh nhô dưới cơ bắp, mạch máu trướng lên. Cơ bắp Đao Khuynh Thành Đao Khuynh Thành nổi tầng sáng kim loại màu đồng, có minh văn kỳ dị chảy dưới lớp da thịt. Trong mắt Đao Khuynh Thành Đao Khuynh Thành lấp lóe ánh sáng vàng. Đinh Hạo chém bay Thần Mục Yêu Vương, trông thấy hình ảnh đó tim đập nhanh. Đây là cái gì? Không lẽ Đao Khuynh Thành Đao Khuynh Thành cũng nắm giữ tinh huyết thượng cổ thần thú nào đó rồi thi triển ra? Trông không giống. Đinh Hạo từng nghe nói thượng cổ thiên cương hoặc là địa sát thần thú có hình dạng nhân loại. Bộ dạng người khổng lồ màu vàng của Đao Khuynh Thành Đao Khuynh Thành không giống dã thú chút nào, không có sự bạo ngược mà là khí túc sát thần thánh. Cách ngàn thước, Quỳ Ngưu Yêu Vương nhảy một chân xông vào vòng chiến: - Ha ha ha ha ha ha! Tốt, không ngờ phát hiện một huyết mạch chiến thể, đúng là bất ngờ. Chiến ý của Quỳ Ngưu Yêu Vương dâng cao, Đinh Hạo hóa thân Ma Sát Bạch Vượn đánh một đấm không khiến nó bị thương. Đinh Hạo hiểu ra. Đao Khuynh Thành Đao Khuynh Thành không phải thi triển tinh huyết mà là lực lượng huyết mạch, gã là võ giả huyết mạch, giống như các thiên tài Vấn Kiếm tông Tạ Giải Ngữ, Phùng Ninh, Viên Thiên Cương, trong cơ thể chảy thần huyết mạch. Đó là lực lượng bẩm sinh, nói từ chất thì cao minh hơn thần thông hậu thiên của Đinh Hạo. Nhưng phải xem sức chiến đấu tùy cá nhân. Ví dụ Đao Khuynh Thành Đao Khuynh Thành thi triển lực lượng huyết mạch khí thế hùng hồn thua Đinh Hạo một bậc. - Xem đao! Đao Khuynh Thành Đao Khuynh Thành biến thành người khổng lồ màu vàng, tay cầm trường đao cũ như xách cây tăm. Tuy nhiên Đao Khuynh Thành Đao Khuynh Thành rót vào một tia thần lực, thân đao cổ kính bình thường hiện ra hoa văn màu vàng, giây sau cũng trướng to ra thành cây đao rách nát miễn cưỡng hoàn chỉnh."
}