{
  "chapter_name": "Chương 950: Giấc mộng Nam Kha?",
  "content": "Trên nước sông đen bỗng dâng lên đài sen cao mười trượng, bên trên có tấm kính to như mắt thần linh. Mặt gương bóng loáng, thần quang tỏa sáng như con mắt thẩm phán nhìn xuống mặt đất và sông đen mênh mông. Giây lát sau thần quang bắn ra từ tấm gương chiếu rọi cong sông rộng một trăm lẻ tám trượng, các thi hồn vạn năm cũng bị thần quang chiếu. Ba chữ triện cổ kính xuất hiện trên đìa hoa sen. Nghiệt kính đài! Ba chữ kia hiện ra, trong thiên địa địa ngục đạo kêu ầm ầm giống như sấm mùa xuân, giống như chúng sinh hoan ca, giống như thần ma tán thán. Thế giới lạnh lẽo hoang vắng bỗng có phần nhu hòa, sức sống thần tính. Tình hình rất thầng kỳ, như đang sáng tạo thế giới. Thi hồn thức tỉnh mặc chiến giáp họ Tưởng cho rằng mình đã chết nên biểu tình sa sút, nhưng khi thấy hình ảnh như thần tích này hì kinh ngạc trợn mắt há hốc mồm. Thiếu niên áo xanh trước mắt thi hồn thức tỉnh mặc chiến giáp họ Tưởng nhìn dịu dàng, yên tĩnh, loại thủ đoạn này nếu đặt ở thế giới người sống thì dù là cường giả thần cảnh trong truyền thuyết cũng chỉ có thế. Không lẽ thiếu niên áo xanh thật sự là thần của người chết? Đinh Hạo gật gù, rất vừa lòng biểu hiện của mình. Trong truyền thuyết trên địa cầu kiếp trước thì có nghiệt kính đài có thể phản chiếu công đức thiện ác kiếp trước của quỷ hồn người chết, ánh sáng kính quét qua mọi thứ rõ ràng. Đinh Hạo lấy niệm lực sáng tạo ra thần vật của truyền thuyết kiếp trước trong không gian địa ngục đạo. Đài sen to lớn thần thánh trang nghiêm, hơi thở thánh khiết không tương xứng với thế giới âm u này. Mắt to nhìn xuống, luồng thần quang bao phủ thi hồn thức tỉnh mặc chiến giáp họ Tưởng. Ánh sáng lấp lánh bắn ra từ cơ thể thi hồn thức tỉnh mặc chiến giáp họ Tưởng. Đinh Hạo ngạc nhiên kêu lên: - Ủa? Thần quang nghiệt kính đài có thể phân biệt thiện ác kiếp trước, người thiện thì cơ thể trơn bóng như ngọc không có tạp chất, người ác thì thân thể đen thui dơ bẩn, hôi thối. Một quỷ hồn phần cơ thể trơn bóng càng nhiều thì đại biểu cho kiếp trước làm việc thiện nhiều, tích lũy công đức nhiều. Nếu màu đen dơ bẩn nhiều đại biểu cho kiếp trước quỷ hồn làm nhiều chuyện ác. Thi hồn thức tỉnh mặc chiến giáp họ Tưởng trước mắt Đinh Hạo có mười phần mười cơ thể trơn bóng như ngọc, thần quang lấp lánh, chỉ có một vài đốm đen nhỏ nhưng không có tanh hôi, nói lên kiếp trước gã là người thiện hiếm thấy hoặc tích lũy công đức khổng lồ. Hiện tượng này rất hiếm thấy. Đầy tiên là Đinh Hạo giật mình, sau đó cho rằng nghiệt kính đài hắn sáng tạo ra mất hiệu lực. Đinh Hạo vội khống chế tần quang chiếu vào nước sông đen, thấy ngàn vạn thi hồn vạn năm đa số là có ánh sáng và bóng tối, hoặc thiện lớn hơn ác, hoặc ác nhiều hơn thiện, phẩm tướng đủ loại nhưng không có dị tượng như thi hồn thức tỉnh mặc chiến giáp họ Tưởng. Điều này nói lên nghiệt kính đài không mất hiệu lực. Đinh Hạo tặc lưỡi lấy làm kỳ thầm nghĩ: - Không lẽ mình tùy ý vớt lên một thi hồn trong sông đen đã gặp một vị siêu lương thiện. Nhưng kết quả này nằm trong mong đợi của Đinh Hạo. Đinh Hạo nhìn thi hồn thức tỉnh mặc chiến giáp họ Tưởng, bình tĩnh nói: - Nếu ngươi muốn thì ta sẽ ban cho ngươi quyền lực lớn cai quản thế giới người chết, lấy thân vong hồn có thể tu luyện, tích lũy công đức, tương lai siêu phàm nhập thánh có khả năng trở về thế giới người sống. - Cái gì? Thi hồn thức tỉnh mặc chiến giáp họ Tưởng run lên, còn tưởng mình nghe lầm. - Lúc ngươi còn sống tích lũy công đức lớn có thể tránh cho đau đớn địa ngục nên mới nhận được cơ hội này. Biểu tình Đinh Hạo nghiêm túc nói: - Đương nhiên nếu ngươi không muốn thì có thể vào luân hồi, nhưng mà... Thi hồn thức tỉnh mặc chiến giáp họ Tưởng đã hiểu, cố nén nỗi lòng mừng như điên, vội nói: - Ta đồng ý! Đinh Hạo mỉm cười. Mới rồi Đinh Hạo chưa nói hết. Bây giờ Luân Hồi Thiên Bàn chỉ mở ra địa ngục đạo, năm đạo kia còn bị kẹt. Đạo luân hồi không thể hoàn chỉnh, Đinh Hạo cũng không biết nên làm sao hoàn thiện lâun hồi. Các thi hồn vạn năm trong nước sông đen chắc chỉ có thể vĩnh viễn ngơ ngẩn trôi dạt trong sông. Cho nên Đinh Hạo muốn mở đạo luân hồi thì phải làm từng bước. - Tốt, nếu vậy thì... Ánh sáng xám rực rỡ trên đầu Đinh Hạo giáng xuống, bao phủ thi hồn thức tỉnh mặc chiến giáp họ Tưởng, giây lát sau biến mất. Thi hồn thức tỉnh mặc chiến giáp họ Tưởng vừa mừng vừa kinh ngạc nhiên phát hiện thân hình ảo ảnh biến ngưng kết gần như thực thể, lực lượng lại trở về chứ không nhẹ hẫng như trước. Thi hồn thức tỉnh mặc chiến giáp họ Tưởng mừng khôn xiết quỳ hai gối giữa không trung cảm ơn Đinh Hạo: - Đa tạ... Đa tạ chủ nhân. Đinh Hạo mỉm cười nói: - Ta đã để lại một tia lực lượng pháp tắc địa ngục đạo trong cơ thể của ngươi, ngươi hãy quen thuộc, lĩnh ngộ nó là có thể bắt đầu tu luyện. Từ bây giờ ngươi là Tần Quảng Vương Tưởng điện thứ nhất trong thập điện Diêm La địa ngục đạo, quản lý nghiệt kính đài, thẩm phán quỷ hồn, thưởng thiện phạt ác! Đinh Hạo dứt lời... Ầm ầm ầm ầm ầm! Thiên địa lại sinh ra biến dị, trong địa ngục đạo có từng tia thần quang khó thấy chiếu rọi như ánh nắng ầm ầm biến thành tia chớp bao phủ người Tần Quảng Vương Tưởng như cường giả độ kiếp khi đột phá. Tia chớp không ngừng rèn tạo, cô đọng cơ thể Tần Quảng Vương Tưởng. Tiếng sấm lấn át tiếng gào rống của Tần Quảng Vương Tưởng. Vài giây sau, khi dị biến trong thiên địa biến mất, cả người Tần Quảng Vương Tưởng đổi mới hẳn. Tuy trên người Tần Quảng Vương Tưởng còn chút quỷ khí nhưng trông không khác gì người thường, cơ thể ẩn chứa lực lượng lôi điện kỳ dị, có tia điện mạnh mẽ chạy giữa nắm ngón tay gã. - Đây là... Tần Quảng Vương Tưởng siết tay, hai cây roi tia chớp tím nhạt xuất hiện, dài mấy ngàn thước như cánh tay, cực kỳ nhanh nhẹn. Trông như trường long màu tím nằm trong tay Tần Quảng Vương Tưởng. Đinh Hạo cười phá lên: - Ha ha ha ha ha ha! - Dưới nghiệt kính đài phán thiện ác, trên sông vong xuyên định kiếp sau. Mười bốn chữ thốt ra từ môi Đinh Hạo, sóng âm biến thành chữ vàng, ánh sáng chớp lóe. Câu trước như trường long nhập vào địa ngục đạo, giao cho đài sen lớn thần tính. Câu sau rơi xuống sông đen sinh ra lực lượng gần như pháp tắc. Từ nay sông đen có tên là sông vong xuyên. - Chủ nhân thần uy! Tần Quảng Vương Tưởng hồi phục chút lực lượng, có năng lực nắm giữ tia chớp thần phạt. Không hiểu sao Tần Quảng Vương Tưởng cảm thấy Đinh Hạo sâu không lường được, từng ngôn ngữ có lực lượng vô thượng, quả thực chính là ngôn xuất như pháp, một ý niệm chúa tể mảnh thiên địa này. Giọng Đinh Hạo vọng từ trên trời xuống: - Từ nay ngươi cai quản nghiệt kính đài, phân biệt thiện ác... Ánh sáng bạc chợt lóe, Đinh Hạo đã biến mất. Tần Quảng Vương Tưởng đứng trên sông vong xuyên đen như mực, nhìn thế gới tối tăm hoang vu, cảm thấy nhẹ nhàng, thân thiết chưa từng có. Tần Quảng Vương Tưởng vốn tưởng chết là chấm dứt mọi thứ nhưng không ngờ có cơ hội trở về."
}