{
  "chapter_name": "Chương 378: Sự Thật",
  "content": "Một thanh âm vang lên: - Đinh sư đệ, từ nay ngươi chính là đệ nhất thiên tài của Vấn Kiếm tôngta, dù là những võ giả huyết mạch này cũng thua xa ngươi. Đinh Hạo ngẩng đầu lên nhìn, hơi ngẩn người. Người này là Đường Phật Lệ phong chủ Thiên Kiếm phong của Vấn Kiếm tông. Siêu cường giả Đường Phật Lệ phong chủ Thiên Kiếm phong vốn đối đầu vớilão quái vật Khí Thanh Sam, toàn thân đẫm máu, một vết thương khủngkhiếp từ vai trái kéo dài xuống suýt chém gã thành hai nửa, đùi phảisuýt đứt lìa. Đường Phật Lệ phong chủ Thiên Kiếm phong đã trải qua cuộcchiến đáng sợ. Đinh Hạo giật mình ở chỗ Đường Phật Lệ phong chủ ThiênKiếm phong nên đứng ở phe phản nghịch như đám Âu Bạc Đương, không chếtkhông ngừng với lão quái vật Khí Thanh Sam. Thế nhưng bây giờ Đường Phật Lệ phong chủ Thiên Kiếm phong cười tươi, đứng sóng vai với lão quái vật Khí Thanh Sam, có vẻ quan hệ rất tốt. Chuyện gì đây? Đinh Hạo hành lễ: - Đường sư huynh quá khen. Tuy Đinh Hạo trẻ hơn Đường Phật Lệ phong chủ Thiên Kiếm phong rất nhiềunhưng về bối phận thì hắn đủ đứng ngang hàng với đại nhân vật này. - Đinh sư đệ, từ hôm nay trở đi ngươi là trưởng lão thực quyền của tôngmôn, thay thế Thanh Sam sư thúc chính thức cai quản Ẩn Kiếm Phong, giámsát phong tọa tông môn, chưởng môn, tuần tra tông môn, có quyền phán xử. Đệ tử dưới Tiên Thiên Võ Tông cảnh làm trái môn quy có thể giết trướchỏi sau. Trên Tiên Thiên Võ Tông cảnh làm trái môn quy có thể phế rồibắt. Chưởng môn Lý Kiếm Ý mỉm cười tủm tỉm, gã rất vừa lòng kết quả hôm nay. Chưởng môn Lý Kiếm Ý gật đầu với Đinh Hạo, nói: - Đinh sư đệ, chúc mừng ngươi. - Ha ha ha ha ha ha! Chúc mừng chúc mừng. - Sau cuộc chiến hôm nay đinh sư đệ sẽ nổi danh Tuyết Châu, so với đámngười thần đồng Mục Thiên Dưỡng, Phượng Hoàng Nữ, Viêm Đao Phán Hình Quỷ Diện Nhất Đao Khởi Trình không kém là bao. Đây là phúc cho Vấn Kiếmtông ta, ha ha ha ha ha ha! - Tuổi trẻ có tài, cực kỳ xuất sắc. Mấy người khác chắp tay chúc mừng. Thế giới này cường giả là vua, tuy lúc trước Đinh Hạo biểu hiện kinhngười, bái vào môn hạ lão quái vật Khí Thanh Sam, ngang hàng với nhiềuđại nhân vật nhưng thực lực không đủ không được mọi người thật lòng công nhận. Cuộc chiến hôm nay trước tiên Đinh Hạo giết bốn cao thủ cao thủHắc Viêm bí ẩn, Kiếm, Thư, Họa, lại giết một vị cường giả nửa bước VõVương cảnh, biểu hiện ra thực lực khiến người ngoài rung động, nhìn vớicặp mắt khác xưa. Điều này có nghĩa là từ thực lực hay bối phạn thì đám đại nhân vật không thể không thừa nhận Đinh Hạo trở thành một thành viên cực kỳ quan trọng của Vấn Kiếm tông. Đáng sợ hơn là Đinh Hạo chỉ là thiếu niên chưa đến mười tám tuổi, còntrẻ, tiềm lực vô cùng, ai biết một, hai mươi năm sau hắn sẽ đến trình độ gì? Vậy nên đám đại nhân vật không thể không cúi đầu lôi kéo làm quen với Đinh Hạo. Đinh Hạo thản nhiên nói: - Đa tạ các vị sư huynh khen ngợi. Đinh Hạo hóa thân thành Ma Sát Bạch Vượn, khi nói chuyện thanh âm giốngnhư tiếng sấm liên tục vang vọng trong thiên địa, phong lôi kèm theo,mây cuồn cuộn, khí thế vô song. Mọi người chúc mừng xong hóa thành ánh sáng bay đi. Vấn Kiếm tông vất vả sắp đặt trận chiến đấu này nhiều năm một kích cóhiệu quả, hoàn toàn xóa sạch nội ứng ẩn giấu trong môn phái, quét sạchung nhọt. Vấn Kiếm tông khiến các môn phái đối địch, Thanh Bình học viện tổn thất trầm trọng trong lần so kè này. Đây là một phần trong kế hoạch Vấn Kiếm tông tranh bá toàn Tuyết Châu. Tuy nhiên lần so đấu này các thủ lĩnh bị thương khá nặng, bọn họ vội vã quay về trị thương. Trong mọi người chỉ có lão quái vật Khí Thanh Sam là lành lặn, có thể thấy thực lực của gã cường đại. Lão quái vật Khí Thanh Sam mỉm cười nói: - Tiểu tử ngốc, không mau thu lại thần thông nhân vương biến? Chiến đấuđã kết thúc còn giữ hình dạng cự vượn rất lãng phí huyền khí. Lão quái vật Khí Thanh Sam càng nhìn đồ đệ này càng thấy vừa mắt. Từ sau khi thu Đinh Hạo làm đồ đệ, tâm tình lão quái vật Khí Thanh Sam tốt đẹp hơn, sắp thoát khỏi bóng ma đại đệ tử. - Đệ tử tuân mệnh. Đinh Hạo vận chuyển huyền khí, lực lượng thô bạo nóng cháy khắp ngườidọc theo kinh mạch huyệt khiếu chậm rãi rút vào hạt giống huyền khítrung đan điền phần ngực, hóa thành một giọt tinh huyết trắng dung hợpcùng hạt giống huyền khí. Cảm giác mệt mỏi phủ lên Đinh Hạo, thân thể hắn nhanh chóng rút lại,lông nhung trắng biến mất, khuôn mặt trở vè thiếu niên tuấn tú như ngọcngày xưa. Di chứng chưa đến Võ Vương cảnh đã miễn cưỡng dùng thần thông nhân vương biến không quá rõ ràng, trừ mệt mỏi ra Đinh Hạo không cảm giác nhưtrong tin đồn mất một nửa thực lực, huyền khí mỏng manh là vì lúc trướcchiến đấu tiêu hao, giảm không nhiều. Kiếm Tổ, Đao Tổ cười to bảo: - Ha ha ha ha ha ha! Tiểu tử, đây chính là íchl ợi của đao kiếm songthánh thể, tu luyện sẽ không có bình cảnh hay thiên kiếp, thi triển cácloại thần thông càng không có di chứng. Ha ha ha ha ha ha! * * * Cùng lúc đó. Trên bầu trời cách mấy chục dặm, một thiếu nữ áo đỏ xinh đẹp dễ thấy dừng bước, xa xa nhìn Đinh Hạo, thở dài xoay người rời đi. Cô bé đầu cột sừng kéo góc áo Tạ Giải Ngữ, khó hiểu hỏi: - Tỷ tỷ không tiếc hao phí tinh khí thi triển Thần Long Huyết Độn, cáchxa ngàn vạn dặm vội vã tiếp viện nhưng tại sao đến trước mắt lại xoayngười đi? - Nguy hiểm đã qua, có đi ra gặp mặt hắn cũng không ý nghĩa gì. Tạ Giải Ngữ chạy nhanh như bay, cơn gió cuốn mái tóc dài như mực. - Đơng niên là có! Cô bé Đinh Đinh không phục trừng mắt nói: - Phải khiến tiểu tử thối đó biết tỷ tỷ vì hắn không tiếc hao tổn tu vivội chạy về cứu, tốt xấu để hắn hiểu lòng tỷ tỷ, sinh ra áy náy. Tỷ tỷ,theo kinh nghiệm của ta thì giành nam nhân là phải mạnh mẽ tiến lên. Tạ Giải Ngữ bật cười, cốc trán Đinh Đinh, cười mắng: - Ngươi mới có mấy tuổi lấy đâu ra kinh nghiệm? Đinh Đinh éo sừng tóc, uấn ức nói: - Là ta quan sát lấy được kinh nghiệm. Tỷ tỷ, tuy rằng không biết tạisao tỷ thích tiểu tử thối Đinh Hạo nhưng nếu tỷ không cố gắng thì tiệntỳ Lý Y Nhược sẽ giành hắn mất. Bốp! Lại một cái cốc đầu. Tạ Giải Ngữ nghiêm túc nói: - Nhớ kỹ, sau này đừng nói Y Nhược như vậy. Cô bé Đinh Đinh hơi sợ rụt cổ, hậm hực nói: - Được rồi, nhưng tỷ tỷ hãy suy nghĩ kỹ, nếu sau này tỷ thật sự... Vậy có khả năng sẽ cùng Đinh Hạo trở mặt thành thù. Tạ Giải Ngữ mỉm cười nói: - Ta biết mấy điều này. Tạ Giải Ngữ biến thành luồng sáng đỏ biến mất nơi chân trời phía xa. * * * Bốn, năm ngày sau khi kết thúc chiến đấu, Vấn Kiếm tông thay đổi trời long đất lở. Cuộc thanh tẩy rầm rộ phát triển."
}