{
  "chapter_name": "Chương 1324: Minh chủ",
  "content": "Dù trong lòng không muốn nhưng mọi người phải thừa nhận Đinh Hạo bây giờ đã không là nhân tài mới chỉ hơi nổi trên Bắc Vực. Đinh Hạo đã là cường giả chí tôn chúa tể khí vận một phương, Vấn Kiếm tông cũng không là tông môn nhỏ chỉ có mấy cao thủ chống chọi mà là vật khổng lồ. Hôn lễ tiếp tục diễn ra. Tam Đầu Thiên Khuyển Tiểu Hắc nằm bên cạnh lễ đài. Hình thể Tam Đầu Thiên Khuyển Tiểu Hắc bây giờ rất khổng lồ, có khí thế Tam Đầu Thiên Khuyển. Nhưng sau khi biết tên đại ma vương Tà Nguyệt chết Tam Đầu Thiên Khuyển Tiểu Hắc trở nên im lặng hơn, mỗi ngày lười biếng nằm ngủ. Công kíchhri khi Đinh Hạo trêu đùa mới làm Tam Đầu Thiên Khuyển Tiểu Hắc hưng phấn một chút. Nạp Lan Du Hiệp mặc áo trắng tinh ngồi bên cạnh Tam Đầu Thiên Khuyển Tiểu Hắc. Nạp Lan Du Hiệp cười hì hì xòe tay ra vuốt ve trán Tam Đầu Thiên Khuyển Tiểu Hắc, bên cạnh gã có cái bàn bát tiên dành riêng cho gã. Trên bàn bày đầy món ngon đậm đặc linh khí, Nạp Lan Du Hiệp chộp mấy miếng ăn ngấu nghiến, tùy ý nhét vào miệng Tam Đầu Thiên Khuyển Tiểu Hắc. Một người một chó nhai nhai. Nạp Lan Du Hiệp bây giờ có địa vị rất đặc biệt trong Vấn Kiếm tông. Đinh Hạo đã thừa nhận Nạp Lan Du Hiệp là đệ tử thứ hai hắn thu, tuy nhiều người không hiểu cái gì hắn nhận tên ngốc làm đồ đệ nhưng rất chú trọng gã. Nhiều cường giả trên quảng trường thấy hình ảnh này thì khóe miệng co giật, thật sự thị phí của trời. Nhiều thần dược, chim quý thú lạ nấu nướng bình thường có người muốn ăn còn không dám mơ bây giờ bị cầm đi cho chó ăn, Vấn Kiếm tông xa xỉ quá vậy? Thời gian qua nhanh, cuối cùng đến lúc tàn tiệc. Các cường giả được sắp xếp ở trên sơn môn, nhiều người không rời đi. Bọn họ chờ kết thúc hôn lễ rồi cùng nhau bàn chuyện chống đại địch. Đinh Hạo và bốn tân nương được đưa vào động phòng. Đám người tụ tập ngoài cửa lớn. Vương Tiểu Thất sờ cằm trưng cầu ý kiến của các sư huynh đệ khác: - Chúng ta đi quậy động phòng không? Nhậm Ngã Hành mập mạp nhảy nhót vui vẻ nhất: - Đi đi đi, nhất định đi, như vậy ngàn năm một thuở như vậy sao có thể bỏ qua? Nhậm Ngã Hành mập mạp chưa nói xong đã bị nữ hài tử Đinh Thiên Sương cốc vào trán. Nữ hài tử Đinh Thiên Sương trợn to mắt nói: - Thằng nhãi nhà ngươi làm phản sao? Dám đi quậy sư phụ động phòng? Nói xong hai tay tiểu ma nữ chống nạnh, trừng mọi người: - Ta chống mắt xem hôm nay các ngươi có ai dám đi quậy động phòng, ta về nói cho mẫu thân biết... Nói đến đây nữ hài tử Đinh Thiên Sương vẫy tay: - Tam Đầu Thiên Khuyển Tiểu Hắc, mau qua đây. Tam Đầu Thiên Khuyển chạy tới, thể hình khổng lồ chặn cửa. Tiểu ma nữ không nói lý: - Canh giữ chỗ này, ai dám đi vào thì cắn chết người đó! Tam Đầu Thiên Khuyển càng không nói lý hơn nữ hài tử Đinh Thiên Sương, nghe dặn thì ba cái đầu trừng mắt, nhe răng, có tia chớp mùi lưu hoàng phun ra. Vương Tuyệt Phong, Nhậm Ngã Hành mập mạp bình thường hay đút thịt xương cho Tam Đầu Thiên Khuyển cũng không được tha. Nhậm Ngã Hành mập mạp là người thứ nhất làm phản: - A! Hiểu lầm hiểu lầm, sao chúng ta có thể đi quậy động phòng? btức giận nói: - Đúng vậy. Con nít bây giờ thật là lạ, không lớn không nhỏ. Vương Tiểu Thất trừng Nhậm Ngã Hành mập mạp như thể người nêu đề nghị không phải là gã. Vương Tiểu Thất nghiêm túc nói: - Rồi rồi, mọi người đều tán đi, nơi này không có việc gì. Vương Tiểu Thất nói xong co giò bỏ chạy. Nhậm Ngã Hành mập mạp khóc không ra nước mắt: - Vương sư thúc... * * * Đinh Hạo hơi căng thẳng. Ôm mỹ nhân về là giấc mơ của các nam nhân, nhưng một lần kết hôn cùng bốn mỹ nữ rồi động phòng thì hơi khoa trương. Ban đầu Tiên Hoàng Đại Thánh nêu cưới Tạ Giải Ngữ thì Đinh Hạo đồng ý ngay, nhưng hắn không suy nghĩ cùng cưới bốn mỹ nữ. Là Tạ Giải Ngữ chủ động nêu ra, sau này báo tin cho Lý Lan, nữ vương đại nhân cũng đồng ý. Lý Lan ra mặt thuyết phục Lý Y Nhược, Tây Môn Thiên Tuyết. Thật ra khi nữ hài tử Đinh Thiên Sương kêu Lý Y Nhược, Tây Môn Thiên Tuyết là má nhỏ thì trong lòng hai nữ nhân đã sớm biết ngày này sẽ đến, chẳng qua Đinh Hạo gặp món hời có bốn mỹ nữ cùng lúc. Lý Y Nhược, Tây Môn Thiên Tuyết đã cùng Đinh Hạo trải qua kiếp nạn sống chết, có tình cảm thâm sâu người thường không có. Các nữ nhân Tạ Giải Ngữ, Lý Lan, Lý Y Nhược, Tây Môn Thiên Tuyết quen nhau từ lâu, lòng thầm thừa nhận. Mọi chuyện nước chảy thành sông. Thật ra da mặt Tạ Giải Ngữ, Lý Lan, Lý Y Nhược, Tây Môn Thiên Tuyết rất mỏng, nên sau hôn lễ vào bốn gian phòng khác nhau, không đồng ý yêu cầu vô sỉ cùng ngủ chung của Đinh Hạo. Đinh Hạo đứng trước bốn cửa phòng, ngần ngừ giây lát chọn vàop hòng Tạ Giải Ngữ trước tiên. Đinh Hạo quyết định vào theo thứ tự thời gian. Tạ Giải Ngữ, Lý Y Nhược, Lý Lan, Tây Môn Thiên Tuyết. Đêm nay như ảo mộng với Đinh Hạo, tràn ngập cảnh xuân kiều diễm. Bốn kỳ nữ Bắc Vực trong rên rỉ ngâm nga biến thành nữ nhân của Đinh Hạo, là diễm phúc nhiều người hâm mộ nhưng cũng là trách nhiệm nặng nề. Một khắc đáng giá thiên kim. Vấn Kiếm tông náo nhiệt một ngày trở nên yên lặng nhiều. Trăng treo trên cao rắc ánh bạc bí ẩn bao phủ mặt đất. * * * Ngày thứ hai. Ánh nắng ấm áp, vạn dặm không mây. Trong đại điện họp của Vấn Kiếm tông, quần hùng tụ tập lại. - Đinh huynh đệ đừng khách sáo, vị trí minh chủ đồng minh nhân tộc Bắc Vực phải là Đinh huynh đệ làm. Một nam nhân trung niên cười nói: - Về võ công thì Đinh huynh đệ trẻ tuổi đã đến thần cảnh, kiếm pháp, đao pháp song tuyệt, không người địch nổi. Về địa vị Đinh huynh đệ là thái thượng trưởng lão của Vấn Kiếm tông, ý hợp tâm đầu với truyền nhân Diệt Tuyệt Kiếm tông, Thanh Vân tông. Về uy vọng, toàn võ giả võ đạo Bắc Vực đều cảm ơn năm xưa Đinh huynh đệ tuyền Thất Huyền Trảm, lại truyền rất nhiều kiếm pháp, đao pháp tông môn thượng cổ. Vung tay kêu một cái là người người nghe theo, ta không nghĩ ra có ai thích hợp hơn Đinh huynh đệ vào vị trí minh chủ. Hôm nay các phương cường giả thế lực tụ tập tại đại điện nghị sự, bàn bạc kết minh đối kháng kẻ xâm nhập Thần Ân đại lục. Trận chiến hôm qua Đinh Hạo thể hiện ra thực lực cộng với nội tình Vấn Kiếm tông hiện giờ, các thế lực không tốn nhiều nước miếng đã quyết định thành ý, ai nấy mạnh mẽ dõng dạc vỗ ngực đồng ý bắt tay hợp tác, cùng nhau đối kháng kẻ xâm nhập Thần Ân đại lục. Đề nghị thành lập đồng minh Bắc Vực đều được phiếu thuận. Tiếp theo là vấn đề minh chủ, các người phụ trách. Các phương bắt đầu cãi cọ, lần này kết minh tuyệt đối là việc lớn trong võ đạo nhân loại Nam Vực. Trừ Tình Xuyên Điện, Ám Hương Thiên Phong, những môn phái có thù lớn với Vấn Kiếm tông ra, các tông môn khác trong võ đạo nhân loại Bắc Vực đều đến đông đủ. Cho nên kết minh sẽ để lại một nét mực đậm trong sử sách, ai cũng thèm muốn chức vị quan trọng trong hội. Điều này không những vì quyền lực mà còn có danh tiếng. Đầu tiên đương nhiên phải xác nhận nhân tuyển minh chủ."
}