{
  "chapter_name": "Chương 640: Thành lớn bị hủy diệt",
  "content": "Nhìn theo bóng lưng Trương Phàm, trên mặt Lý Y Nhược lại mỉm cười. Nàng thật sự có chút hâm mộ Trương Phàm. Hắn vẫn luôn vô cùng đơn giản, không hay phiền não. Mỗi ngày hắn tu luyện đao quyết, trong lòng chỉ có thợ săn Bách Man Sơn và Đinh Hạo, không có nhi nữ tình trường. Truong thời gian dài như vậy, nàng thật sự chưa từng nghe nói qua, Trương Phàm động tâm với nữ hài nào. Có lẽ bởi vì mỗi nữ hài tử, đối với tình cảm đều sẽ mẫn cảm hơn một chút. Lý Y Nhược cảm thấy mình bây giờ cũng sắp thay đổi thành một người khác. Trước đây thiếu nữ nào không cao ngạo, tự cao thanh cao, đối với bất kỳ nam tử cũng không để vào mắt, hiện tại đã bị mài mòn góc cạnh. Vẫn là từ ba năm trước, bên Tẩy Kiếm Trì, giây phút nhìn thấy thiếu niên nào đó toàn thân tả tơi, đối với mình lại hung hăng ngoan cố, mình nhất thời đã khắc ghi cả một kiếp này. Biết hắn đang khổ sở, ta sao có thể an lòng? Trên mặt Lý Y Nhược thoáng hiện sự sầu bi. Nàng vốn cho rằng mình có thể xứng đôi với bất kỳ một nam nhi nào trong thiên địa, nhưng ở trước mặt Hạo ca ca, lại không có phần tự tin này. Lần này trơ mắt nhìn một mình Hạo ca ca tiến vào tây du Cổ Lộ, mình lại không có cách nào đến giúp hắn. Trên thực tế từ sau khi tiến vào chiến trường Bách Thánh, mình giống như đang mang một gánh nặng, ngay cả danh sách những người này, cũng bởi vì Hạo ca ca mới đến. Cho nên trong mấy ngày nay, Lý Y Nhược thề phải tranh thủ từng giây từng phút để tu luyện. Bấm ngón tay tính ra, từ sau khi tiến vào chiến trường Bách Thánh, thực lực của mình tiến bộ rất nhanh, đã đạt đến cảnh giới Tiên Thiên Vũ Tông đỉnh phong. Tuyệt đối có thể xem là đột nhiên tăng mạnh. Nhưng so sánh với Hạo ca ca... Lý Y Nhược không khỏi thở dài một hơi. Trong lòng nàng hiểu rất rõ, nếu như muốn tiếp tục ở lại bên cạnh Hạo ca ca, nhất định phải mau chóng nghĩ mọi biện pháp nâng cao thực lực. Chỉ cần theo thật sát phía sau Hạo ca ca, mới không bị rơi khỏi thế giới của hắn. Vấn Kiếm Tông nho nhỏ, Tuyết Châu nho nhỏ, thậm chí toàn bộ Bắc Vực, có lẽ sẽ có một ngày không có cách nào dung nạp được Hạo ca ca. Nếu như mình chỉ thỏa mãn làm một cường giả bình thường, như này nhất định sau này ngay cả lưng Hạo ca ca cũng nhìn không thấy. Mấy trăm bộ kiếm quyết trong Kiếm Lâu lầu hai, Lý Y Nhược đã thông hiểu nắm giữ khoảng chừng mười bộ. Nàng dùng nhiều thời gian hơn vào việc nâng cao tu vi huyền khí lên. Chỉ có điều tâm tư của nàng, nếu so với Trương Phàm rõ ràng thông tuệ hơn rất nhiều. Tất cả kiếm quyết trong đó, nàng đã sớm sao chép lại, chỉnh đốn trở thành một bảo điển kiếm đạo. Sau này có thể từ từ nghiên cứu từ nông đến sâu, lợi dụng pháp tắc thiên địa đặc biệt trong chiến trường Bách Thánh nâng cao tu vi huyền khí, đây mới là căn bản. Đã qua thời gian dài như vậy, mỗi ngày nàng đều ở đây lo lắng cho sự an nguy của Đinh Hạo. Trong tây du Cổ Lộ nguy hiểm thế nào, quả thực khó có thể tưởng tượng được. Mấy ngày nay có không ít cường giả từ trong đó lui ra ngoài, mang đến tin tức kinh người. Ngày xưa những thiên tài từng kinh tài tuyệt diễm, đều giống như cỏ rác bỏ mình ở trong đó. Rất nhiều người được các tông môn lựa chọn đã bị tiêu diệt hoàn toàn, bao gồm mấy vị chí cường giả cảnh giới Yêu Hoàng, đều ngã xuống. Trong đó, một vài cường giả miễn cưỡng từ trong đó trốn ra được, toàn thân đầy vết thương. Bọn họ chỉ cần vừa nghe đến mấy chữ Tây du Cổ Lộ, đều sẽ sợ đến mức toàn thân run rẩy. Nếu không phải trước khi Đinh Hạo tiến vào, đã nói nàng và Trương Phàm không thể bước vào tây du Cổ Lộ, nói không chừng nàng thật sự sẽ ngoan cố tiến vào trong đó, đi tìm Đinh Hạo. Từng ngày chờ đợi, giống như ngàn vạn năm dày vò. Nếu như không phải gửi gắm tình cảm vào việc tu luyện, Lý Y Nhược cảm thấy mình thật sự sẽ điên mất. Mỗi ngày đứng ở đỉnh Kiếm Lâu, nhìn về phía tây du Cổ Lộ ngoài xa, là giây phút nàng chờ đợi và dày vò. Từ lúc hoàng hôn, nàng vẫn nhìn về hướng đó, hi vọng dưới ánh mắt trời chiếu xuống, thân ảnh kia sẽ mỉm cười từ trong Cổ Lộ chậm rãi đi tới. Đáng tiếc mỗi ngày nàng đều thất vọng. Nàng chờ tới khi mặt trời xuống núi, bóng tối nuốt lấy mặt đất, vẫn không thấy kỳ tích xuất hiện. Hôm nay, là ngày cuối cùng chiến trường Bách Thánh đóng lại. Cũng không biết Hạo ca ca đã đi hết tây du Cổ Lộ hay chưa? Liệu hắn có tìm được di chỉ thần bí, tìm được thần liệu bảo dược chế luyện Linh Tê Huyền Tâm Đan hay không? Lý Y Nhược ngây người suy nghĩ. Bất tri bất giác mặt trời đã sắp xuống núi, chỉ còn lại có một nửa. - Ngày cuối cùng rồi. Tại sao Hạo ca ca còn chưa ra... Lòng Lý Y Nhược nóng như lửa đốt. Đúng lúc này… Ầm ầm ầm! Liên tiếp những tiếng nổ phát ra. Tiếp đó là dấu hiệu thiên địa chấn động. Thành lớn Cửu Trọng Thiên lắc lư. Từng công trình kiến trúc dưới những chấn động mãnh liệt đó, bắt đầu có xu hướng sụp đổ. Trên mặt đất từng khe nứt xuất hiện. Có thể thấy dấu hiệu một tầng trời phía dưới. Vô số người thất kinh từ trong các công trình kiến trúc chạy ra... - Có chuyện gì xảy ra vậy? Lý Y Nhược biến sắc. Cho dù là tới kỳ hạn rời khỏi chiến trường Bách Thánh, cũng không xuất hiện trường hợp như vậy. Thành lớn Cửu Trọng Thiên tồn tại ở trong thiên địa này nhiều năm như vậy, chiến trường Bách Thánh không biết đóng mở bao nhiêu lần. Nếu như mỗi lần đều chấn động kịch liệt như vậy, sợ là thành lớn Cửu Trọng Thiên đã sớm bị hủy diệt. Theo thời gian trôi qua, chấn động kịch liệt như vậy không những không dừng lại, trái lại có khuynh hướng càng ngày càng mãnh liệt hơn. Phía xa đã có những công trình kiến trúc không ngừng sụp xuống. Cho dù là gần cấm địa bát đại cũng có dấu hiệu sụp xuống. Trong khu vực thất trọng thiên cũng hỗn loạn vô cùng. - Không xong rồi. Giáo viên Tây Môn... Lý Y Nhược biến sắc, lập tức trở về Kiếm Lâu lầu hai, đi tới trong phòng ngủ. Tây Môn Thiên Tuyết nằm ở trên giường, chân mày hơi nhíu lại, dường như cũng đã nhận ra điều gì. - Phải rời khỏi nơi này! Lý Y Nhược dùng tốc độ nhanh nhất thu dọn mọi thứ trong phòng, sau đó ôm lấy Tây Môn Thiên Tuyết phóng xuống dưới lầu. - Xảy ra chuyện gì vậy? - Lý tiên tử, Thiên Đao Tuyệt Kiếm Lâu sắp sụp xuống. Chúng ta phải mau chóng rời khỏi đây... Kiếm Lâu tầng một, đám người Điền Năng, Ngả Thanh đã sớm thu thập xong tất cả mọi thứ. Trương Phàm dẫn theo chiến đao Bách Thắng từ Đao Lâu xông lại. Mọi người cùng nhau lao ra khỏi Thiên Đao Tuyệt Kiếm Lâu. Đúng lúc này, màn hào quang trên đỉnh đầu tan biến. Vòng bảo hộ tầng ngoài kiên cố nhất của thành lớn Cửu Trọng Thiên đã đứng vững mấy vạn năm, cuối cùng bể nát. Không khí lạnh thấu xương phả vào mặt. Từng mảng hoa tuyết, thông qua phần vòng bảo hộ bị nghiền nát trút xuống! Cùng lúc đó, mặt đất dưới chân cũng hoàn toàn sụp xuống. Từng cục đất rơi xuống tầng trời tiếp theo. - Nhanh rời khỏi nơi này... Trương Phàm hô to. Hắn vung chiến đao Bách Thắng trong tay. Đao quang giống như vòng bảo hộ, đánh bay vô số đá lớn ra ngoài."
}