{
  "chapter_name": "Chương 968: Hai tên nhóc con",
  "content": "- Làm sao đây? Đinh Hạo không muốn đi lung tung tránh cho đi ngược hướng cách Vấn Kiếm tông ngày càng xa. Đại ma vương Tà Nguyệt không chút che giấu biểu đạt khinh thường Đinh Hạo: - Meo, ngươi thật là càng lúc càng ngốc. Nhân sủng, đến cửa nhà Tuyết Châu mà cũng lạc đường, meo đồng tình ngươi. Đinh Hạo nghiến răng nói: - Có giỏi thì ngươi tự tìm đường đi. Đại ma vương Tà Nguyệt không chút do dự từ chối ngay: - Nói ngươi ngu đúng thật là ngốc, meo là một con mèo, tìm đường không phải sở trường của meo! Chó con lông đen sủa vang dội; - Gâu gâu gâu gâu gâu! Chó con lông đen ra vẻ nó chưa từng đến Tuyết Châu nên không biết đường đi Vấn Kiếm tông là bình thường. Tiểu Điệp thái cổ tiên điệp không quá hích thời tiết lạnh giá, tinh thần uể oải sớm trốn vào không gian trữ vật của Đinh Hạo ngủ đông. Đinh Hạo không khách sáo cốc đầu đại ma vương Tà Nguyệt, mặc kệ nó tức giận phản kích. Đinh Hạo gọi ra xe máy huyền khí Tia Chớp Đen định nhờ vào tốc độ tìm tòi mấy ngàn dặm xung quanh, hắn không tin không thấy người hỏi đường. Chính lúc này... Đại ma vương Tà Nguyệt vò rối tóc Đinh Hạo bỗng nghiêng tai chỉ băng tuyết phía xa: - Meo, hình như đằng trước có người... - A? Đúng là có người. Ánh mắt Đinh Hạo như điện xuyên qua màn tuyết mênh mông thấy cách hơn mười dặm có một tiểu đội võ giả khoảng hai mươi người từ khe núi quẹo ra, đạp bước đi. * * * Một bé con mập mạp đi giữa đội, thơra một chuỗi hơi trắng, thở hổn hển hét to: - Cách tông môn còn bao xa? Ta sắp mệt chết, ta muốn uống sữa! Người bé con bọc áo khoác da cừu dày nhảy nthó đi, khuôn mặt nhỏ nhắn hồng hào dưới lớp lông trông không đến ba tuổi nhưng đi trên tuyết sâu tới chân người trưởng thành mà không tốn chút sức nào. Sau lưng bé con còn cõng mấy cái bao to, trông khao trương như sóc nhỏ cuốn đuôi. Bé con vừa nói vừa lấy ra một bình sữa minh văn thủy tinh từ trong bao bỏ vàom iệng mút. Một giọng non nớt khác vang lên từ đoàn người phía trước: - Nhậm Ngã Hành, đồ lười, lại không đi nổi? Cứ đi rồi ngừng như ngươi biết bao giờ mới trở về được? Chúng ta lén ra ngoài nửa tháng nếu không trở về sẽ bị phát hiện. Người nói chuyện là một đứa trẻ, một bé gái khoảng hai, ba tuổi mặc áo giáp nhỏ màu trắng, rất la sạch sẽ. Khuôn mặt nhỏ phấn điều ngọc mài cực kỳ tinh xảo, nhìn ra được sau này là mỹ nhân bại hoại. Nữ hài tử đi đằng trước nhất đón gió tuyết, hành động nhanh nhẹn, có căn cơ võ đạo không tầm thường. Có bảy, tám võ giả trẻ tuổi đi theo hai đứa bé, mặc áo kiếm sĩ thống nhất, có nam có nữ. Các võ giả trẻ khoảng mười bảy, tám tuổi, đều là tuấn nam mỹ nữ, khí chất xuất trần. Thực lực của bọn họ không tầm thường, trong đó có ba người tu vi huyền khí trên Tiên Thiên Võ Tông cảnh, ở trong giới võ đạo Tuyết Châu tính vào hàng cao thủ. Bảy võ giả trẻ vây quanh hai đứa bé, vẻ mặt nhăn nhó bảo vệ chúng. Chất liệu áo kiếm sĩ của bọn họ không tầm thường, trước ngực thêu kiếm nhỏ vàng nhạt. Nếu có người khác ở đây sẽ nhận ra đó là trang phục đệ tử hạch tâm sơ giai nội môn Vấn Kiếm tông. Các võ giả trẻ tuổi đều là đệ tử Vấn Kiếm tông. - Đinh Thiên Sương cô nãi nãi của ta, ngươi đã là tu vi tam khiếu võ sĩ cảnh, còn ta mới đột phá đỉnh Võ Đồ cảnh đương nhiên không thể so với ngươi. Nam hài tử mập Nhậm Ngã Hành hút sữa thú trong bình sữa minh văn thủy tinh, liếm mép, vẻ mặt đau khổ nói: - Huống chi ta cõng cái bao to như vậy, thứ bên trong nặng ít nhất trăm cân. Ngươi đừng đứng nói chuyện không đau lưng, một nửa thứ bên trong là của ngươi. Nữ hài tử phấn điêu ngọc mài Đinh Thiên Sương hếch cằm non nớt nói: - Cho ngươi vác bao là bản cô nương coi trọng ngươi, tu hành vác đồ nặng là một môn tu hành Vương Tuyệt Phong sư thúc tổ dạy chúng ta. Như thế nào, ngươi không vui? Nhậm Ngã Hành mập mạp nhăn nhó nói: - Vui vui, cô nãi nãi của ta, đương niên là ta rất vui nhưng ngươi cũng nên cho ta nghỉ một chút uống ngụm sữa đi. Đinh Thiên Sương như người lớn nhéo tai Nhậm Ngã Hành mập mạp, kêu lên: - Năm nay ngươi sắp ba tuổi còn uống sữa? Ngươi còn nhớ biết bao nhiêu lần bởi vì uống sữa mà ngươi say gây chuyện không? Đã lớn rồi sao còn ấu trĩ đến vậy? Ngươi không thể chính chắn một chút sao? Bảy, tám võ giả trẻ kiềm không được bật cười. Hai đứa bé này là bảo bối của Vấn Kiếm tông, trẻ con cùng lứa tuổi Đinh Thiên Sương, Nhậm Ngã Hành mập mạp còn nằm trong ngực bà vú uống sữa, không đi đường vững vàng. Nhưng hai đứa bé vì có nền móng bẩm sịnh quá tốt, tư chất thông minh, ahạu thiên được rót vào các loại thiên tài địa bảo nên đã tu luyện đến võ sĩ cảnh. Không biết bao lần sơn môn Vấn Kiếm tông bị Đinh Thiên Sương, Nhậm Ngã Hành mập mạp quậy phá gà bay chó sủa. Cố tình phụ mẫu của Đinh Thiên Sương, Nhậm Ngã Hành mập mạp là trụ cột tông môn nên không ai dám trêu vào hai tiểu tổ tông này. Lần này hai tiểu tô tông mượn cớ bế quan tu luyện thật ra là lén lút chạy đi chơi. Mấy thanh niên này là đệ tử bình thường chơi thân với hai tiểu tổ tông, bị Đinh Thiên Sương, Nhậm Ngã Hành mập mạp cưỡng ép, dụ dỗ cùng đi theo. May mắn bọn họ rèn luyện, nhận các loại nhiệm vụ trong phạm vi mấy ngàn dặm sơn môn Vấn Kiếm tông nên không có nguy hiểm gì. Một đệ tử Vấn Kiếm tông nhỏ xinh cười nói: - Được rồi, hai vị tiểu tổ tông. Lần này đi ra đã sắp nửa tháng, nếu không trở về thì tông môn sẽ nổ tung, các ngươi cũng bị lộ tẩy. Một nam đệ tử mặt chữ điền chững chạc nói: - Đúng vậy. Đi đường nửa ngày là đến tông môn, trong thời gian này Tuyết Châu rối loạn, mau chóng trở về là hơn. Nam đệ tử mặt chữ điền nói xong phát hiện điều gì, biến sắc mặt nhìn hướng bên phải. Từ khi nào một thanh niên mặc áo xanh, mặt trắng trẻo như ngọc, quá đẹp trai từng bước một đi đến. Chớp mắt thanh niên áo xanh đã đến gần đoàn người không tới mười thước. Thanh niên áo xanh chắp tay nói: - Các vị thiếu hiệp, tại hạ hữu lệ. Bảy đệ tử trẻ Vấn Kiếm tông mới giật mình phát hiện ra thanh niên áo xanh. Đệ tử Vấn Kiếm tông trẻ mặt chữ điền rùng mình thầm nghĩ: - Thực lực của người này đáng sơ, âm thầm đến gần mình mười thước mới bị phát hiện. Đệ tử Vấn Kiếm tông trẻ mặt chữ điền nháy mắt ra hiệu, cá sư đệ, sư muội khác lập tức phản ứng lại bao vây hai đứa bé vào giữa thành trận hình bảo vệ. Vẻ mặt đệ tử Vấn Kiếm tông trẻ mặt chữ điền cảnh giác hỏi: - Các hạ có gì chỉ giáo? Thanh niên áo xanh mỉm cười nói: - Tại hạ đi trong băng nguyên này bị lạc đường không biết đường nên đến hỏi, thứ lỗi đã làm viện, mong các vị thiếu hiệp Vấn Kiếm tông đứng trách. Vẻ cảnh giác trên mặt đệ tử Vấn Kiếm tông trẻ mặt chữ điền không thay đổi, lạnh nhạt nói: - Thì ra là thế, không biết các hạ muốn đi đâu?"
}