{
  "chapter_name": "Chương 85: Kho vũ khí Tàng Kiếm Đường",
  "content": "Thân kiếm lộ ra sáng như gương phản chiếu ánh trăng khiến phòng khách gian nhà đá tràn ngập trong ánh sáng nước gợn, lấp lánh. Kiếm rỉ sét biến đổi. Đinh Hạo nhớ đến lời Quái Khách Áo Xanh nói, hắn hiểu ra điều gì. Đinh Hạo cầm kiếm rỉ sét, quan sát kỹ. Thân kiếm sáng ngời lộ ra, trơn bóng không thấy dấu hiệu năm tháng ăn mòn, giống như mới được chế tạo ra. Thân kiếm trơn bóng phản chiếu khuôn mặt Đinh Hạo. Không lẽ kiếm rỉ sét ẩn giấu bí ậmt nào đó, nó là bảo bối? Đinh Hạo thầm mừng trong lòng. Điều đáng tiếc duy nhất là thân kiếm chưa rớt hết rỉ sét, có khoảng hai phần ba còn dính trên kiếm. Đinh Hạo muốn cạy rỉ sét xuống nhưng dùng hết cách vẫn không được. Kiếm Tổ ở trong đầu Đinh Hạo đắc ý lên tiếng: - Ha ha ha ha ha ha! Tiểu Đinh Tử, buông bỏ đi, vết sét trên thanh kiếm này không dễ cạy mở. - Người sớm biết bí mật của thanh kiếm này? Đinh Hạo hiểu ra, nói: - Vậy ta phải làm sao? - Ha ha ha ha ha ha! Ngươi tưởng biệt danh Kiếm Tổ của lão nhân gia ta đây là kêu chơi sao? Kiếm trong thiên hạ, kiếm thuật không cái nào chạy thoát háp nhãn của lão nhân gia ta. Tên điên bợm nhậu kia có thể nhìn ra thanh kiếm này thanh kiếm này không tầm thường chẳng lẽ lão nhân gia ta không thấy ra? Đinh Hạo buồn bực hỏi: - Vậy sao người không nói sớm? Kiếm Tổ đắc ý khoe khoang: - Nhưng thực lực của tiểu tử ngươi quá thấp, nói sớm cũng vô dụng. Kiếm rỉ sét của ngươi thú vị, đủ dùng trước khi ngươi thành tựu Võ Hoàng. Kiếm Tổ tổng kết: - Yên tâm, vết sét sớm muộn gì sẽ tự mình đi, ngươi không cần lo lắng. Hình dạng thanh kiếm như bây giờ không khiến người chú ý gây tai họa cho ngươi, rất tốt. Đinh Hạo thừ người, ngẫm nghĩ thấy Kiếm Tổ nói đúng. Nếu kiếm rỉ sét là báu vật thì thất phu vô tội hoài bích kỳ tội, không chừng sẽ bị nhiều người dòm ngó. kiếm rỉ sét rách rưới như bây giờ sẽ không hấp dẫn hai. Đinh Hạo trò chuyện với hai lão tổ tông Kiếm Tổ, Đao Tổ một lúc, hắn tập trung tinh thần vận chuyển huyền khí tiếp tục chữa thương. Thời gian trôi nhanh. * * * * * * Vù vù vù vù vù! Đinh Hạo thu kiếm đứng, biểu tình vừa lòng. Từ ngày năm viện đại tái kết thúc đã qua sáu ngày. Trong sáu ngày này Đinh Hạo vừa tổng kết kinh nghiệm chiến đấu vừa vận chuyển huyền công trị liệu vết thương. Đến hôm nay Đinh Hạo đã lành hẳn, vết sẹo lớn nhỏ trên người biến mất chỉ để lại vệt đỏ nhạt, tin tưởng không lâu sau sẽ không còn, không cản trở Đinh Hạo phát huy thực lực. Dư âm năm viện đại tái dần tán đi. Đệ tử ký danh t hằng ngày tiến vào quỹ đạo. Đinh Hạo không biết bốn viện khác tu luyện như thế nào nhưng các đệ tử ký danh Thanh Sam Đông Viện bị Tổng giáo viên Vương Tuyệt Phong xấu bụng giống như đại tinh tinh động dục đốc thúc, mỗi sáng sớm mặt trời chưa mọc đã bị dựng đầu dậy, rèn luyện các kiểu cơ bắp đau khổ, hở chút là chạy dài, hạt cát, gánh đồ nặng. Buổi chiều có hai tiết học lý thuyết. Trừ Tổng giáo viên Vương Tuyệt Phong xấu bụng ra Thanh Sam Đông Viện có sáu giáo viên dạy môn khác. Bọn họ dạy đệ tử bao gồm chú kiếm, gieo trồng linh dược, khắc minh văn, các loại trận pháp, đủ mọi tri thức. Bởi vì Thanh Sam Đông Viện xếp hạng hai trong năm viện đại tái nên được khá nhiều tài nguyên tu luyện. Mỗi đệ tử ký danh Thanh Sam Đông Viện mỗi ngày được một viên ngọc thạch huyền khí hạ phẩm để hấp thu, rèn luyện huyền khí bản thân, tốt hơn là tay không tu luyện nhiều. Thực lực mỗi đệ tử ký danh nhanh chóng thăng lên. Đinh Hạo khao khát hấp thu các tri thức võ đạo của thế giới này. Cánh cửa bí ẩn chậm rãi mở ra cho Đinh Hạo. Hôm nay Đinh Hạo đã lành vếtthương. Đinh Hạo quyết định đi lây phần thưởng đệ nhất năm viện đại tái, đi kho vũ khí Tàng Kiếm Đường chọn vũ khí huyền công thích hợp cho mình tu luyện để bù đắp khuyết điểm. * * * * * * Vấn Kiếm tông có nhiều chi nhánh bộ môn chức năng quan trọng. Ví dụ Chú Kiếm Đường chế tạo vũ khí cho môn phái sử dụng. Vấn Hình Đường phụ trách hình luật, hình pháp, phòng vệ trong môn phái. Linh Thảo Đường có luyện đan phức tạp, minh văn, nuôi dưỡng linh thảo. Diễn Võ Đường phụ trách truyền thụ huyền công, giám sát đệ tử. Kho vũ khí Tàng Kiếm Đường cất giữ bí tịch huyền công. Lúc này Đinh Hạo đang trên đường đi tới kho vũ khí Tàng Kiếm Đường. Đinh Hạo đoạt giải nhất trong năm viện đại tái trừ được một viên Tụ Huyền Đan, mười điểm cống hiến môn phái không rõ tác dụng ra còn được cơ hội vào kho vũ khí Tàng Kiếm Đường, lựa chọn một môn vũ khí bí tịch huyền công để tu luyện. Đinh Hạo muốn đi kho vũ khí Tàng Kiếm Đường chọn lựa bí tịch. Đây là cơ hội vô số đệ tử ký danh tha thiết ước mơ. Trong kho vũ khí Tàng Kiếm Đường cất giữ phong phú huyền công vũ khí bí tịch, là kho báu lớn nhất Vấn Kiếm tông. Đối với người tập võ đó là nơi nằm mơ cũng muốn vào, lựa ra một bộ bí tịch huyền công thích hợp cho mình đủ để ngươi bay vọt lên trong cạnh tranh môn phái kịch liệt. Nghĩ tới đây tâm tình Đinh Hạo sung sướng, ngâm nga hát. Trên đường đi Đinh Hạo gặp nhiều đệ tử ký danh các viện. Trừ đệ tử ký danh Bạch Sam Trung Viện đa số hoặc nhiều hoặc ít có địch ý với Đinh Hạo ra, đệ tử ký danh của các viện khác nhiệt tình chào hỏi hắn. Đinh Hạo mỉm cười chào lại. Có một, hai nữ đệ tử ký danh to gan chạy đến thổ lộ tình cảm với Đinh Hạo. Có thể thấy sau năm viện đại tái thì Đinh Hạo được uy vọng, nổi danh trong đệ tử ký danh cao đến người ta chỉ có thể ngước nhìn. Đinh Hạo hơi bị mù đường. May mắn dọc theo đường đá xanh rộng rãi đi có các bảng hướng dẫn rõ ràng. Đinh Hạo thong dong rời khỏi khu bậc một sơn môn, bước trên thềm đá xanh chậm rãi đi khoảng một nén nhang đến tầng thứ ba, kho vũ khí Tàng Kiếm Đường số hai mươi tám. - Kho vũ khí trong truyền thuyết chính là nơi này. Đinh Hạo ngẩng đầu quan sát kỹ. Đây là một tòa kiến trúc đá xanh cực kỳ rộng lớn, hình bát giác tháp cổ chia làm sáu tầng. Càng lên cao cổ tháp càng nhỏ hẹp, nhìn từ xa như trường kiếm cổ kính cắm xéo trên mặt đất. Ánh nắng chiếu rọi cổ tháp tỏa ánh sáng xanh nhạt, hấp dẫn kỳ lạ. Bề ngoài có vẻ nơi này canh gác lỏng lẻo, không có cả người canh cửa."
}