{
  "chapter_name": "Chương 1171: Tên của ta gọi là Đinh Hạo (hạ)",
  "content": "Cường giả cảnh giới Võ Thánh cảnh không thể đỡ một kích của Đinh Hạo. Có người hét to: - Là kiếm ý! Người đó lộ biểu tình kinh hoàng, cuối cùng nhớ ra điều gì. Chỉ có lực lượng công kích cực độ kiếm đạo mới có hiệu quả như vậy, một kiếm phá vạn pháp, cực cảnh của kiếm chính là kiếm ý. Lực lượng kiếm ý có thể nói là vô địch không gì không phá nổi. Nghe nói tu luyện kiếm ý đến đỉnh cao thì có thể thực hiện nhất kiếm phá vạn pháp, mặc cho ngươi có ngàn vạn tuyệt kỹ thần thông, ta một kiếm phá. Mặc cho ngươi có phòng ngự, thần khí kiên cố cỡ nào khó thể ngăn cản một nhát kiếm ý. Lĩnh ngộ kiếm ý là chung cực của kiếm giả. Nhưng chuyện tốt này chỉ gặp chứ không thể cầu được. Nhiều thiên tài tuyệt thế chưa chắc có thể lĩnh ngộ kiếm ý, mười năm trước Tam Thiên Tuyệt Kiếm Thạch Nhất Hoàng được gọi là kiếm khách số một đại lục phương đông cũng chưa lĩnh ngộ được lực lượng cực cảnh kiếm đạo, luôn thấy tiếc nuối vì thế. Một cường giả kiếm đọa lĩnh ngộ kiếm ý có thể giết ngay đối thủ cùng đẳng cấp. Thanh niên áo xanh như ngọc trước mắt bọn họ cảnh giới mới chỉ có nhị khiếu Võ Thánh cảnh, thúc phát lực lượng kiếm ý cực kỳ cường đại. Kiếm khí kiếm ý giăng đầy không trung, động một cái là có thể giết ngay đám người Đinh Sát. Mười cường giả Võ Thánh cảnh sợ teo tim. Giây lát sau đã có sáu cường giả Võ Thánh cảnh chết. Còn lại bốn người trắng bệch, không dám chiến đấu xoay người bỏ chạy ngay. Đây không phải chiến đấu mà là chịu chết, kiếm ý vô hình không gì đỡ nổi, bốn cường giả Võ Thánh cảnh không có năng lực đó. Kiếm ý đã phá hủy đấu chí của bọn họ. Đinh Sát tức giận quát: - Phế vật, đồ vô dụng! - Mặc kệ ngươi là ai, tối nay phải chết! Nếu nguyên mẫu tinh khoáng xuất hiện trước mặt ta thì không thể có chủ nhân thứ hai! Đinh Sát bước ra một bước, sau lưng có ảo ảnh thần hoàng hiện ra. Lực lượng hùng vĩ phát ra từ cơ thể Đinh Sát, như chúa tể nhìn xuống trần gian. Đinh Sát quát to: - Lực lượng kiếm ý gì tan tác cho ta! Đinh Sát đánh ra một đấm. Ảo ảnh thần hoàng sau lưng Đinh Sát cũng tung nắm đấm. Đinh Hạo cười to, bước ra một bước, ngón tay như kiếm vẽ không trung. Cánh tay Đinh Hạo hầu như biến thành kiếm bén, kiếm ý kiếm khí đốt cháy hừng hực rẽ hư không. Ầm ầm ầm ầm ầm! Kiếm khí kiếm ý lửa và ảo ảnh thần hoàng va chạm, hai bên đều tan tác. Đinh Sát cười to bảo: - Ha ha ha ha ha ha! Đây chính là kiếm ý nhất kiếm phá vạn pháp sao? Có vẻ tu vi của ngươi còn kém rất xa. - Rất nhanh ngươi sẽ biết. Đinh Hạo siết chặt tay, hắn biến thành kiếm bén tuyệt thế, sau lưng hiện ra bốn ảo ảnh kiếm khí kiếm ý hoặc lạnh, hoặc nóng, hoặc rực cháy hoặc đóng băng đại biểu cho bốn lực lượng kiếm ý xuân hạ thu đông. Vù vù vù vù vù! Bốn kiếm ý kiếm khí đều xuất hiện, giống như khổng tước xòe đuôi. Đinh Hạo cúi đầu, thoáng chốc kiếm ý bắn ra. Ầm ầm ầm ầm ầm! Ảo ảnh thần hoàng giơ nắm đấm to thoáng chốc bị bốn kiếm ý bắn thủng, đôi tay ảo thành thần hoàng vụt tắt, biến mất. Đinh Sát hộc búng máu: - Phụt. Đinh Sát văng ra ngoài. - Thần điện hạ! Còn lại bốn cường giả thánh nhân cảnh giật nảy mình vội ra tay cứu giúp, trong đó có hai người không tiếc dùng xác thịt ngăn cản Đinh Hạo công kích. Đinh Hạo dừng bước, giống như sát thần. - Đinh Sát, cho ngươi cơ hội công bình đấu, đừng để huyết mạch Đinh gia trong người mất mặt! Bốn loại kiếm ý kiếm khí xuân hạ thu đông quanh quẩn sau lưng Đinh Hạo. Bốn loại ánh sáng xanh biếc, đỏ thẫm, hoàng kim, bạc trắng chớp lóe. Đinh Hạo như thần linh giáng thế, có loại khí thế nhìn xuống thiên địa. Đinh Hạo không ra tay với cường giả thánh nhân cảnh. Lần này bế quan Đinh Hạo đã hiểu đạo của mình, giúp đỡ hai lão quái vật Kiếm Tổ, Đao Tổ vào thế giới thanh kiếm rỉ sét, ma đao đen tàn phá, rèn luyện thần thức cứng cỏi, cảm ngộ kiếm ý và đao ý tăng thêm một bậc. Lúc này Đinh Hạo thi triển lực lượng kiếm ý hầu như giết ngay bất cứ cường giả nào dưới cảnh giới thánh nhân cảnh. Đây là chỗ biến thái của song mạch nhị khiếu thánh nhân cảnh. - Phi, ngươi là ai? Xứng khiêu chiến với ta sao? Đinh Sát nổi khùng, tay chộp hư không, hai tay cầm hai thanh trường kiếm đỏ như máu giống chất lỏng chảy xuôi, toát ra hơi thở kỳ dị xông hướng Đinh Hạo. Ảo ảnh thần hoàng sau lưng Đinh Sát lại hiện ra, nó như hóa thân của gã hai tay cầm hai thanh thần kiếm, khí diễm ngập trời. Đinh Hạo di chuyển bước chân, ảo ảnh di hình không ngừng đổi vị trí. Mỗi khi Đinh Hạo chớp lóe một lần là sẽ có bốn kiếm ý xuân hạ thu đông điên cuồng bắn ra. Kiếm ý sắc bén ập xuống, chém nát hư không. Đinh Sát hét to: - Phá cho ta! Thần kiếm chất lỏng đỏ rực kỳ dị vung lên, kiếm khí kiếm ý tới gần người Đinh Sát đều bị chém nát. - Đây là bởi vì lực lượng kiếm ý của ta chưa đến cảnh giới viên mãn. Đinh Hạo hiểu rằng hắn lĩnh ngộ kiếm ý chỉ mới ở giai đoạn khởi đầu nên không thể làm được nhất kiếm phá vạn pháp. Nhưng thần kiếm chất lỏng đỏ như máu trong tay Đinh Sát cũng có điểm thần diệu. Đinh Sát vung kiếm lên, ảo ảnh thần hoàng sau lưng gã cũng vung thần kiếm như một Đinh Sát khác. Kiếm khí sắc bén khủng khiếp phủ xuống đầu Đinh Hạo. Vù vù vù vù vù! Ảo ảnh thần kiếm vụt qua. Đinh Hạo né tránh, một lũ tóc dài bên tai bị chém đứt bay trong không trung. Đinh Sát cười to bảo: - Ha ha ha ha ha ha! Lực lượng kiếm ý buồn cười gì đó ở trước mặt thần vương thánh thể ta đây không chịu nổi một kích! Vẻ mặt Đinh Sát cuồng ngạo, tóc đen bay phất phới. Đinh Sát cười ha hả khinh thường nói: - Thứ không biết sống chết, muốn gài bẫy giết ta? Quá ngu ngốc! Cho dù ngươi là Đinh Hạo đó thì sao? Mười năm trước phụ thân ta giết phụ tử các ngươi một lần thì Đinh Sát ta hôm nay vẫn có thể giết ngươi! Đinh Hạo không ngừng đổi vị trí, dùng kiếm ý xuân hạ thu đông phản kích. Trong cơ thể Đinh Sát chảy dòng máu thần vương thánh thể là thể chất huyết mạch cực kỳ cổ xưa, có ảo diệu vô cùng. Lực lượng huyết mạch thúc giục đến mức tận cùng có thể mượn lực lượng thần vương thời viễn cổ, gần như vô địch. Mạch Đinh thị có nhiều thể huyết mạch đỉnh cao, cũng là tiền vốn cho Thần Đình phương đông thống trị đại lục phương đông bao nhiêu năm nay. Đinh Hạo quan sát kỹ càng ảo diệu của thần vương thánh thể. Đinh Hạo thậm chí vận chuyển thiên nhãn võ đạo thúc giục lực lượng quả cầu ánh sáng vàng trong thức hải. Một con mắt dựng đứng tách ra giữa trán Đinh Hạo, thần quang vàng bắn ra bao phủ Đinh Sát. - A? Đó là... Đinh Hạo thấy đan điền trong cơ thể Đinh Sát có thân hình hùng vĩ nguy nga như sáng thế thần, cho người cảm giác có ma thần sáng tạo thế giới mới trong đan điền, ẩn chứa lực lượng hỗn độn. Đây là căn nguyên bí ẩn của thần vương thánh thể sao?"
}