{
  "chapter_name": "Chương 1328: Bên trong có bí ẩn lớn",
  "content": "Năm xưa Bắc vực Huyền Sương Chiến thần lựa chọn chỗ này làm thần điện chắc cũng có điều phát hiện. Đặc biệt là Huyền Sương Thần Phong sừng sững trong toàn sơn mạch như mắt trận thiên nhiên nối trời và đất, cơ hội quỷ thần khó lường. Đinh Hạo theo hai lão quái vật Kiếm Tổ, Đao Tổ tẩm dâm lâu nên ánh mắt rất cao, liếc sơ nhìn thấu ngay huyền cơ địa thế. Đinh Hạo quan sát sơ, mang theo Lý Y Nhược, Nạp Lan Du Hiệp đến gần Huyền Sương Thần Phong. Phía trước bỗng truyền đến lực lượng mạnh mẽ. Đinh Hạo đứng lại, hắn không thể tới trước thêm một bước. Sóng gợn lăn tăn, Huyền Sương Thần Vệ mặc áo giáp vàng xuất hiện. Huyền Sương Thần Vệ giống như cự linh thần, thân hình cao to, mắt bắn ra thần quang. Cự Linh Thần Vệ áo giáp vàng nhìn chằm chằm Đinh Hạo, cảm giác hơi thở nhân loại, trang phục là phong cách Bắc Vực truyền thống hì giảm bớt vẻ mặt cảnh giác. Cự Linh Thần Vệ áo giáp vàng hỏi: - Người tới là ai? Đinh Hạo chắp tay nói: - Tại hạ là Đinh Hạo xin gặp chí tôn Chiến thần. Cự Linh Thần Vệ áo giáp vàng giáp vàng biểu tình lạnh nhạt nói: - Đại nhân có lệnh sẽ không gặp nhân tộc Bắc Vực. Đinh Hạo nhíu mày nói: - Ta có chuyện quan trọng cầu kiến đại nhân. Cự Linh Thần Vệ áo giáp vàng lắc đầu, nói: - Mặc kệ là chuyện gì trong thời gian này đại nhân sẽ không gặp ngươi, hãy mau đi đi, đừng lãng phí thời gian tại đây. Đinh Hạo càng thấy lạ. Đinh Hạo nhấn mạnh tên mình: - Thỉnh cầu bẩm báo đại nhân, cứ nói là Đinh Hạo xin gặp thì chắc chắn đại nhân sẽ gặp ta. Cự Linh Thần Vệ áo giáp vàng lắc đầu, nói: - Huyền Sương Thần Cung đã không lo chuyện Bắc Vực, đại nhân đang bế quan, ngươi từ bỏ ý định đó đi. Đinh Hạo bất đắc dĩ đành lây ra lệnh bài trọng tài. - Ta không phải người ngoài, là Trọng Tài giả của bản cung, ta muốn gặp đại nhân. Cự Linh Thần Vệ áo giáp vàng nhận lấy lệnh bài cẩn thận quan sát, xác nhận là đồ thật thì biến sắc mặt nói: - Thuộc hạ không biết là Trọng Tài đại nhân giá đáo, xin thứ tội. Đinh Hạo mỉm cười nói: - Không cần khách sáo, bây giờ ta đi vào được chưa? Cự Linh Thần Vệ áo giáp vàng cung kính nói: - Tất nhiên đại nhân có thể đi vào, nhưng hai vị này là... Cự Linh Thần Vệ áo giáp vàng nhìn hướng Lý Y Nhược, Nạp Lan Du Hiệp. Đinh Hạo rất có kiên nhẫn nói: - Là thê tử và đệ tử của ta. - Xin đại nhân chờ một chút. Cự Linh Thần Vệ áo giáp vàng khom người, hai tay khoanh trước ngực. Một cây thương vàng dài mười thước biến ra, mũi thương vạch hư không, vằn nước gợn sóng. Một cổng hình vòm cao hai thước, rộng một thước hiện ra. Đinh Hạo cảm ơn: - Đa tạ. Đinh Hạo dẫn Lý Y Nhược, Nạp Lan Du Hiệp bước vào cánh cổng. Cổng hình vòm gồm một trăm lẻ tám cái ý nghĩa khoảng cách đi Huyền Sương Thần Phong có một trăm lẻ tám tầng năng lượng vòng bảo hộ, đằng trước mỗi một tầng có Cự Linh Thần Vệ áo giáp vàng canh giữ. Có vẻ Cự Linh Thần Vệ áo giáp vàng đã nhận được tin tức thì Cự Linh Thần Vệ áo giáp vàng cổng thứ nhất nên trên đường đi không hỏi han gì thêm cho Đinh Hạo, Lý Y Nhược, Nạp Lan Du Hiệp đi qua. So với cảnh tượng bên ngoài thì phong cảnh trong vòng bảo hộ không có gì thay đổi, vẫn là cây to chọc trời, gió thổi, tràn ngập phong cảnh tự nhiên nguyên thủy nhất. Đinh Hạo kinh ngạc phát hiện môi trường tự nhiên ở đây không có dấu vết bị quấy nhiễu. Tức là Huyền Sương Thần Cung không thông qua trận pháp minh văn cố ý thay đổi khí hậu, nhiệt độ Nhạn Đãng Cổ Sơn mạch, cách làm này khác với nhiều siêu địa tông môn. Giọng Đao Tổ vang lên: - Chỉ có bản chân nguyên thủy nhất mới cảm nhận quỹ tích vận chuyển lực lượng thiên địa rõ ràng nhất, đây mới là sự chọn lựa tốt nhất. Quả nhiên ngay sau đó Kiếm Tổ sốt ruột nói chen vào: - Địa thế này không tầm thường, ẩn chứa bí mật lớn. Tiểu Đinh Tử, ngươi cần quan sát kỹ, nơi đây có hơi thở luân hồi. Đinh Hạo Kiếm Tổ nghe nói thì ủn lên. Hơi thở luân hồi? Có liên quan gì đến lục đạo luân hồi? Đinh Hạo hỏi dồn nhưng hai lão quái vật Kiếm Tổ, Đao Tổ rất kín miệng. Cuối cùng Kiếm Tổ nói: - Không phải ta không chịu nói cho ngươi mà bây giờ chưa phải là lúc. Được rồi, mỗi lần hai lão quái vật Kiếm Tổ, Đao Tổ đều nói như vậy và có vẻ rất có lý. Đinh Hạo không biết nên cãi thế nào. Đao Tổ tiếp tục bảo: - Tiểu Đinh Tử đừng nóng, ta dự cảm trên đại lục sắp có biến cách lớn, khi đó mọi chuyện sẽ được phơi bày, tin tưởng thời gian không lâu. Đinh Hạo gật đầu, không hỏi thêm. Nếu hai lão quái vật Kiếm Tổ, Đao Tổ không chịu nói có gặn hỏi chỉ tốn hơi. Qua vòng bảo hộ trận pháp tầng cuối cùng lại có đội Huyền Sương Thần Vệ nghênh đón. Người dẫn đầu là một nữ nhân trung niên, khí thế khá mạnh, một lần nữa kiểm tra lệnh bài Trọng Tài giả của Đinh Hạo. Nữ nhân trung niên hành lễ, nói: - Đại nhân ở trong đỉnh thần điện, mời theo ta. Nữ nhân trung niên điều khiển một chiếc phi thuyền có thể chứa hai mươi người xé hư không bay thẳng đến Huyền Sương Thần Phong. Sau khi vào khu vực này không ai bay được, thuyền bay Huyền Sương là giao thông công cộng xuyên qua không trung. Đinh Hạo nhìn xuống dưới. Trong mấy ngàn dặm khai khẩn mảng lớn linh điền, sông ngòi, có thôn xóm, thành trấn nhỏ rải rác, nơi này như thế ngoại đào nguyên độc lập ngoài Bắc Vực. Nhưng Đinh Hạo cảm giác được chỗ này không có nhân loại bình thường, cư dân trong thôn xóm đều là cường giả võ đạo có thực lực siêu mạnh. Đinh Hạo thầm nghĩ: - Chắc là Huyền Sương Thần Vệ bị triệu hồi từ các châu về. Đinh Hạo nhanh chóng thấy mỗi cách một khoảng sẽ có quân doanh cỡ lớn, nhiều võ giả thao luyện trong doanh địa. Không lẽ Huyền Sương Thần Vệ bị kêu về là vì huấn luyện quân sự? Suy nghĩ này lóe qua trong đầu Đinh Hạo, hắn nhận ra trong thời gian này Huyền Sương Thần Cung co rút, im lặng có lẽ không phải tránh né như người ngoài đã nghĩ. Huyền Sương Thần Cung đang tích góp lực lượng. Tốc độ của thuyền bay Huyền Sương siêu nhanh, khoảng cách mấy ngàn dặm chỉ mất nửa canh giờ là đã vượt qua. Huyền Sương Thần Phong gần ngay trước mắt. Thuyền bay Huyền Sương chậm rãi đáp xuống chân Huyền Sương Thần Phong. Đây là một quảng trường lót nền bằng cẩm thạch bạch ngọc, có các pho tượng cao trăm thước, mặt mũi khác nhau, có nam có nữ, mặc áo giáp cầm vũ khí bén, nhìn là biết qua tay điêu khắc tông sư. Pho tượng sống động như thật, khí thế dào dạt hùng hồn tràn ngập. - Những pho tượng này chắc là anh liệt lập công lớn trong các đời Huyền Sương Thần Vệ. Đinh Hạo nhận ra quần áo các pho tượng giống với của Huyền Sương Thần Vệ, tuy có chút thay đổi nhưng khí chất rất giống nhau. Quả nhiên ở mép quảng trường Đinh Hạo trông thấy bốn chữ \u0027huyền sương anh liệt\u0027. Người viết chữ chắc chắn là cao thủ rất kinh khủng, bởi vì dù cách rất xa Đinh Hạo vẫn cảm nhận được hơi thở bi tráng, tang thương ẩn chứa trong đó. Một khi hơi thở này bắn ra đủ giết ngay một cường giả bán thần cảnh."
}