{
  "chapter_name": "Chương 1127: Kẻ sĩ trung dũng (hạ)",
  "content": "Lúc này Đinh Bất Tam luôn im lặng bỗng bước ra: - Hảo hán, ta đi cùng các ngươi. Ngô Phong ngạc nhiên, vội ngăn lại: - Ta công tử, làm vậy sao được? Đinh Bất Tam bình tĩnh trầm giọng nói: - Các ngươi chết vì nguyên soái của mình, sao ta không thể liều vì đại bá? Ngô Phong yên lặng. Ngô Phong biết tuy tam công tử kiệm lời, bình thường ít khi nói chuyện nhưng lời đã thốt sẽ không thay đổi. Đinh Bất Tam mà quyết định rồi là mười con rồng cũng không kéo lại được. Minh văn trận pháp sư mặt mũi hiền lành bỗng lên tiếng: - Các ngươi đừng đi ra, chết uổng. Nắm xương già ta đây không có giá trị gì, để ta đưa các ngươi đi. Lão nhân minh văn trận pháp sư không đợi mọi người phản ứng lại bỗng phun ra bãi máu đỏ rực như lửa phun vào minh văn trận pháp. Trận pháp vốn đang vận chuyển bỗng quay nhanh, vách tường hư không bị mở một khe hở. Mọi người kinh kêu: - Thiên Thành đại... Mấy minh văn trận pháp trẻ cũng hét lên: - Sư phụ! Lão nhân minh văn trận pháp sư dùng tinh huyết căn nguyên khởi động minh văn trận pháp, từ nay còn sống nhưng lão nhân mặt mũi hiền lành bị phế tu vi. Minh văn trận pháp sư Thiên Thành đại sư rống to: - Đi mau! Khóe môi Thiên Thành đại sư cong lên: - Ha ha ha ha ha ha! Cả đời lão phu chưa từng khuất phục Ngụy Thần Đế, có thể ngủ say không thẹn với lòng. Thiên Thành đại sư nói xong người nổ tung, dùng máu thịt, xương cốt, tinh khí, căn nguyên hóa thành sương đỏ có sự sống bám vào đoàn sáng minh văn trên mặt đất cẩm thạch, như ngọn lửa đốt cháy. Lấy thân làm trận! Đây là một vị minh văn sư lấy tinh huyết toàn thân, lĩnh ngộ cả đời với minh văn trận pháp thức tỉnh minh văn trận pháp ngủ say. Cái giá này là vạn kiếp bất phục. Ầm ầm ầm ầm ầm! Sóng năng lượng khủng bố bùng phát. Minh văn trận pháp bị kích hoạt, một cánh cửa không gian thoáng chốc xuất hiện trong sân, ổn định mà rõ ràng. Các minh văn trận pháp trẻ khóc: - Sư phụ... Đám người Ngô Phong, Đinh Bất Tam, Đinh Bất Tứ muốn ngăn cản nhưng không kịp. Đám nam nhân xương cứng kiềm không được rơi lệ. Đinh Bất Tứ lau khóe mắt ướt, quát to: - Đi! * * * - Tìm được rồi! binh sĩ Hắc Giáp Quân hoan hô, hàng rào sân bị đánh mở. Ảo cảnh biến mất, nền cẩm thạch và cột hoàng kim vỡ hiện ra trận thế, trong không khí còn đọng lại hơi thở nguyên tố không gain đậm đặc, vết máu loang lổ dưới đất nhưng không còn bóng dáng đám người Đinh Thánh Thán, Đinh Bất Tam, Đinh Bất Tứ, Ngô Phong. - Bát Môn Kim Tỏa đại trận? Thập Thần Tử chạy tới ngay, thấy tình hình này sắc mặt âm trầm nói: - Xem ra bọn họ đã phá mở trận pháp Thạch Chủy thành bỏ trốn rồi, có người tiếp ứng chúng. Hãy ra lệnh khiến quân trú ngoài thành tìm tòi, lục soát toàn mảnh đất Thạch Chủy trấn. Phi tinh truyền thư về Thần đô ngay! Lập tức có cao thủ lĩnh mệnh: - Tuân lệnh! Thập Thần Tử cẩn thận ngẫm nghĩ, nói: - Không thể bỏ qua cảnh giới trong thành, lục tìm kỹ càng cho ta, tuyệt đối không được ngừng. Thập Thần Tử lo chỗ này chỉ là thủ thuật che mắt, đánh lừa gã, không chừng đám người Đinh Thánh Thán, Đinh Bất Tam, Đinh Bất Tứ còn ở trong thành. Bốn phía trừ đại quân Thần Đình phương đông còn có các đại thế lực, cường giả khắp nơi. - Các vị. Thập Thần Tử chắp tay, rất khách sáo nói: - Đa tạ các vị lần này ra tay giúp đỡ, vẫn là câu nói kia, nếu các vị có ai cung cấp tin tức phản nghịch hay giết chết hắn thì Thần Đế sẽ có thưởng hậu hĩnh. - Không dám không dám! - Đây là trách nhiệm của chúng ta. - Nạp Lan gia tộc nguyện ý hết sức phân ưu cho Thần Đế. - Nộ Lan Sơn ta cũng vậy! Các đại thế lực trả lệ. Có người im lặng. Đinh Hạo sớm tháo xuống người đeo mặt nạ quỷ thanh đồng, dịch dung đổi mặt mũi. Lúc này Đinh Hạo hóa thân thành nam nhân khôi ngô mặt đầy mụn lẫn vào đám người, thấy hình ảnh này thì thầm hừ lạnh. Tuy nhiên nếu Đinh Bất Tứ dẫn phụ thân đi thì Đinh Hạo tạm yên lòng. Lúc trước trong Thiên Hạ Hối tửu lâu Đinh Hạo lén dùng bí pháp thần thức Thắng Tự Quyết gieo dấu ấn thần thức rất bí ẩn lên đa số người, bao gồm Đinh Bất Tam, Đinh Bất Tứ. Đinh Hạo không quá lo không tìm thấy hai người này. - Xem ra hai vị đường huynh thật lòng giúp đỡ phụ thân. Thuộc hạ cũ của phụ thân nghe tin tức này thể nào cũng xuất hiện, có những kẻ trung dũng này thì không phải lo. Được nhiều người trung thành tận tâm tùy tùng, dù đã qua nhiều năm vẫn không rời xa, phụ thân đúng là nhân vật ghê gớm. Đinh Hạo thấy kiêu ngạo. Đám đông dần tán đi. Thập Thần Tử sắp xếp, các đại thế lực chứng minh thân phận rồi cùng Hắc Giáp Quân ra khỏi thành đuổi giết, sưu tầm. Có một số muốn ở lại thành thử vận may. Ngô Phong lúc trước lộ mặt nay ẩn núp, không biết đi đâu. Một nửa bước cường giả thần cảnh muốn ẩnn úp là rất dễ dàng. Đinh Hạo định xoay người đi. Bỗng nhiên... - A? Chuyện này là sao? Ngay khi Đinh Hạo xoay người thì quả cầu ánh sáng vàng trong thức hải trở nên nóng cháy, lf thần khí Luân Hồi Thiên Bàn lại sinh ra biến dị. Từng luồng sáng màu xám xẹt qua hấp thu vài năng lượng kỳ dị trong không khí. Đó là lực lượng của địa ngục đạo. Lần đầu tiên địa ngục đạo chủ động thu năng lượng bên ngoài. Đinh Hạo nhìn vết máu loang lổ trên nền cẩm thạch vỡ trong sân, đăm chiêu. Không lẽ trong chớp mắt vừa rồi là lực lượng địa ngục đạo hấp thu vong hồn? Đinh Hạo ngừng một lúc thấy thần khí Luân Hồi Thiên Bàn không có biến đổi gì, luồng hơi nóng bên trong dần tán đi thì hắn nhấc chân rời khỏi. Đinh Hạo thầm nghĩ: - Mới rồi hơi thở còn sót trong trận pháp không gian cực kỳ mạnh mẽ, dường như là một vị minh văn trận pháp đại sư tu vi tinh thâm lấy thân làm trận, chắc chắn có thể phá mở phòng ngự Thạch Chủy thành. Dấu ấn trên người Đinh Bất Tam, Đinh Bất Tứ đã biến mất, chắc bọn họ thật sự ra khỏi thành. Đinh Hạo quyết định lẻn ra ngoài Thạch Chủy thành. Trên đường về Đinh Hạo gặp đám người Đan Hùng, Kim Khả Ngôn, đại ma vương Tà Nguyệt lười biếng. Gần ngàn thể tu ngụy trang thành đủ loại người không khiến chú ý, dù sao Thạch Chủy thành đã rất loạn, không ai rảnh quan tâm đám tu sĩ tu vi huyền khí thấp. Không ai biết thể tu Hãn Hải sâm lâm có lực lượng cơ thể khủng bố, đây là ưu thế bẩm sinh che giấu lực lượng của thể tu. Đại ma vương Tà Nguyệt tò mò nhìn Đinh Hạo, hỏi: - Meo, nhân sủng, sao ngươi biến thành như vậy? Đám người Đan Hùng, Kim Khả Ngôn giật nảy mình. Đinh Hạo chộp đại ma vương Tà Nguyệt đặt lên vai, truyền âm kêu Đan Hùng mang theo ngàn cao thủ cận vệ doanh quay về Hồng Thạch trang viên tạm thời ngủ đông. Đinh Hạo cùng đại ma vương Tà Nguyệt rời đi. Đinh Hạo tìm cơ hội đánh xỉu một đệ tử Nạp Lan thế gia, dịch dung thành người đó, dùng bí pháp Thắng Tự Quyết mô phỏng hơi thở thuận lợi thông qua tầng tầng trạm gác, ra khỏi Thạch Chủy thành. * * * Đinh Thánh Thán hỏi: - Chúng ta sẽ đi đâu? Đinh Bất Tứ vẫn còn rất buồn, nghe hỏi thì cung kính nói: - Theo như kế hoạch thì phụ thân chờ tại Thập Vạn Đại Sơn, còn có thuộc hạ cũ của đại bá. Mọi người đều tổng chờ đại bá trở về dựng cờ khởi nghĩa, đối kháng với Ngụy Thần Đế tàn bạo, hồi phục huyết thống tinh khiết của Thần Đình."
}