{
  "chapter_name": "Chương 349: Dạ yến",
  "content": "Đinh Hạo, Lý Lan, Lý Mục Vân, Lương Phi Tuyết, cái tên bốn người này trở thành danh từ mạnh nhất trong các đệ tử ký danh lần này. Còn về Lư Bằng Phi từng phong cảnh một thời? Lư Bằng Phi sớm bị mọi người quên đi như rác rưởi sau núi. Đó là thời kỳ trong núi không có cọp, khỉ xưng đại vương. Không ai tin tưởng nếu lúc đó bốn người Đinh Hạo, Lý Lan, Lý Mục Vân, Lương Phi Tuyết còn trong các đệ tử ký danh thì Lư Bằng Phi có thể liên tục đứng nhất đại tái năm viện ba quý. Sau khi cuộc thi kết thúc, cao tầng ra quyết định khiến người bất ngờ. Bởi vì Lý Lan, Lý Mục Vân, Lương Phi Tuyết sớm bái vào lục phong lục tọa, trở thành đệ tử chân truyền nội môn, Đinh Hạo hì đã định sẽ vào Ẩn Kiếm Phong. Vậy nên bốn người Đinh Hạo, Lý Mục Vân, Lương Phi Tuyết, Lý Lan không chiếm mười lăm danh ngạch vào đệ tử chân truyền nội môn, lần lượt bổ sung đệ tử ký danh xếp từ hạng mười sáu đến mười chín. Quyết định bất ngờ này thành toàn bốn người. Mộ Dung Yên Chức, Ngọc Giác Dao, Lý Y Nhược, Tiêu Thừa Tuyên. Bọn họ xếp ngoài mười lăm hạng đầu, không thể võ sĩào đệ tử chân truyền hạch tâm. Tông môn bỗng nhiên điều chỉnh lại mở cánh cửa mới cho Mộ Dung Yên Chức, Ngọc Giác Dao, Lý Y Nhược, Tiêu Thừa Tuyên. Trừ Mộ Dung Yên Chức, Ngọc Giác Dao, Lý Y Nhược, Tiêu Thừa Tuyên ra, Nhậm Tiêu Dao tên mập siêu may mắn, mỹ thiếu niên Lâm Tín của Hoàng Sam Bắc Viện, Cuồng Nhân Lữ Cuồng của Tử Sam Nam Viện, Trần Thắng, Tôn Cửu Thiên, Phùng Hành Quân, Trần Khải Đông, Hà Phi Ngư của Bạch Sam Trung Viện, Lý Tàn Dương của Hồng Sam Tây Viện, Phương Thiên Dực của Thanh Sam Đông Viện cũng xếp trong mười hàng đầu. Hơi tiếc nuối cho Kim Cương Tiểu Ngốc. Với thực lực cao thủ thứ ba trong Hoàng Sam Bắc Viện, Kim Cương Tiểu Ngốc có thể xếp mười lăm hạng đầu tiếc rằng vì chọn dốc sức chiến đấu cùng Đinh Hạo nên hết huyền khí, tiêu hao nhiều. Trong so đấu sau này Kim Cương Tiểu Ngốc chiến đấu không phát huy tốt, xếp hạng hai mươi sáu, tiếc nuối thi rớt. Còn hai bạn cùng phòng của Đinh Hạo... Vương Tiểu Thất xui xẻo trong lòng chưa từng tập trung tu luyện, gã thích kinh doanh. Sau khi thành lập Thiên Thượng Nhân Gian thì Vương Tiểu Thất bỏ công vào cửa hàng, lúc thi cuối năm dĩ niên là thua te tua, miễn cưỡng vào ba trăm hạng đầu thành đệ tử ngoại môn của Vấn Kiếm tông, coi như có tư cách ở lại sơn môn. Lý Vân Kỳ phát huy không tệ, vào năm mươi cường. Tuy không thể trở thành đệ tử chân truyền nội môn nhưng Lý Vân Kỳ chắc ăn vào nội môn, có thể tiếp tục chăm chỉ tu luyện trong Vấn Kiếm tông, sau ná sẽ thành một trưởng lão danh dự. Tuy nhiên Lý Vân Kỳ muốn tiến thêm một bước sẽ hơi khó. Trừ phi Lý Vân Kỳ tăng vọt thực lực, sau này nổi bật. Nhưng khả năng đó rất nhỏ. Vấn Kiếm tông thông qua các loại quan sát, kiểm tra trong một năm đã hiểu rõ phẩm tính, tiềm lực, tư chất, nghị lực thậm chí là vận đạo của hơn hai ngàn đệ tử ký danh, cuối cùng ra lựa chọn khá chính xác. Trong lịch sử Vấn Kiếm tông trừ cá biệt yêu nghiệt trưởng thành muộn ra ít ai làm được sau này vùng lên. Liên tục so đấu điên cuồng mười mấy ngày, thi cuối năm náo động đặt dấu chấm hết. Vận mệnh của hơn hai ngàn đệ tử ký danh lúc này đã được quyết định. Mấy nhà vui mấy nhà sầu, có ngườ khóc nứt nở, không thể không mang theo giấc mơ vụn vỡ buồn bã vác hành lý rời khỏi sơn môn sinh hoạt một năm. Cũng có người mở tiệc chúc mừng mình tiến thêm một bước, là thành viên tông phái bá chủ Tuyết Châu, Vấn Kiếm tông. Trong mấy ngày rảnh rỗi hiếm hoi, khu vực các đệ tử ký danh chia hai không khí trái ngược nhau. Đêm thi xong, sân số tám Thanh Sam Đông Viện náo nhiệt. Vương Tiểu Thất tự bỏ tiền túi ra bày tiệc lớn, chuẩn bị cực kỳ xa hoa. Các bằng hữu tốt của Đinh Hạo trong Thanh Sam Đông Viện như Phương Thiên Dực, Lý Vân Kỳ, còn có Lý Lan, Tiêu Thừa Tuyên, Lý Tàn Dương, Lý Y Nhược, Mộ Dung Yên Chức, Ngọc Giác Dao, Nhậm Tiêu Dao tên mập siêu may mắn, mỹ thiếu niên Lâm Tín, Kim Cương Tiểu Ngốc đều được mời. Khiến nhiều người bất ngờ là Cuồng Nhân Lữ Cuồng luôn cô đơn cuồng ngạo, rời xa đám người thế mà không mời đã đến. Đống lửa cháy hừng hực, trong sân tràn ngập mùi thịt nướng. Bên ngoài sân người đến người đi, một số đệ tử ký danh vội vã chạy đi ăn uống vui chơi lần cuối. Khi bọn họ đi ngang qua sân thì ánh mắt hâm mộ nhìn bên trong. Người có tư cách vào sân đó đều là nổi bậttỏng thi cuối năm. Trừ mấy cường giả Bạch Sam Trung Viện vì Lý Mục Vân thua, quan hệ không hòa thuận với Đinh Hạo nên vắng mặt tập thể ra, hai mươi cường đều có mặt. Đinh Hạo có nhân duyên rất tốt. Nếu không thì Vương Tiểu Thất không có chí tiến tới sao có thể mời những thiên tài đã định là đệ tử chân truyền nội môn tham gia? Từ sân nhỏ vọng ra tiếng cười đùa. Có lẽ qua một năm liên tục tu luyện, áp lực thi kiểm tra khiến tinh thần mọi người căng thẳng, bây giờ ổn định nên hành động hơi quá trớn. Đinh Hạo thay đổi thái độ bình tĩnh thường ngày, một tay cầm bình rượu tay kia nắm đùi gà cùng Nhậm Tiêu Dao tên mập siêu may mắn ngồi dưới đất, lớn tiếng chơi uống rượu đoán số. Đinh Hạo uống đến men rượu nồng nặc khiến người giật mình rớt tròng mắt. Mấy thiếu nữ Lý Y Nhược, Mộ Dung Yên Chức, Ngọc Giác Dao tụ lại huyên thuyên điều gì, ánh mắt hay lướt qua các nam đệ tử ký danh bên cạnh, cười khúc khích. Vương Tiểu Thất đứng bên đống lửa, cười ngoác mồm. Tuy Vương Tiểu Thất chỉ lấy được danh ngạch Vương Tuyệt Phong xấu xa, điều này ý nghĩa suốt đời gã không có cơ hội vào trung tâm Vấn Kiếm tông, không có hy vọng trở thành siêu cường giả ngạo thị Tuyết Châu, nhưng Vương Tiểu Thất vô cùng hưng phấn. Bởi vì Vương Tiểu Thất biết gã có được một đám bằng hữu. Một đám bằng hữu tương lai chúa tể võ đạo Vấn Kiếm tông thậm chí là toàn Tuyết Châu. Ánh mắt Vương Tiểu Thất lướt qua đám người, bỗng thấy Cuồng Nhân Lữ Cuồng cô đơn ngồi ngoài cùng. Vương Tiểu Thất nghĩ đến điều gì, cười gian xách một bình rượu lảo đảo đi qua. Vương Tiểu Thấtthân thiết vỗ mạnh vai Cuồng Nhân Lữ Cuồng ngồi như tượng băng, sau đó ngồi xuống bên cạnh gã. Cuồng Nhân Lữ Cuồng liếc Vương Tiểu Thất, lạnh lùng nói: - Ta ghét kiểu chào hỏi đó. Vương Tiểu Thất cười đưa bình rượu qua: - Hì hì, ngươi sẽ từ từ quen, bởi vì đây là cách chào hỏi của bằng hữu. Cuồng Nhân Lữ Cuồng nhìn nhìn, lạnh lùng cười: - Bằng hữu? Ta không nhớ từ khi nào chúng ta thành bằng hữu. - Từ ngày cướp ngục ngươi che mặt xuất hiện trong nhà tu chặn lại chó săn Lư Bằng Phi cho chúng ta thì đã là bằng hữu. Vương Tiểu Thất không để bụng Cuồng Nhân Lữ Cuồng lạnh nhạt, mỉm cười nói: - Nếu không phải bằng hữu thì tại sao ngươi mạo hiểm bị tông môn xóa tên đi nhà tù cứu tiểu Phàm?"
}