{
  "chapter_name": "Chương 1006: Lôi đài sinh tử chiến (hạ)",
  "content": "Đinh Hạo thở hắt ra: - Tất cả đều kết thúc. Cuộc chiến Thanh Giang trấn chấm dứt. Tuy cuối cùng vì chí tôn nhân loại tham gia tránh cho thảm kịch thây ngã khắp nơi nhưng Thanh Giang trấn hoang tàn. Mấy ngàn người trong Thanh Giang trấn đã chết vì Ma Thần điện làm khó dễ, đưa mắt nhìn khắp nơi là đống đổ nát. Kiếp nạn qua đi, dân chúng bình thường tự động dọn dẹp phế tích. Trong thế giới lạnh lùng này tùy thời tùy lúc có tai nạn, chết chóc buông xuống. Nhiều người thói quen đối mặt tình cảnh người thân rời bỏ, quê hương hủy diệt. Người đã chết, kẻ sống cần sinh tồn, sinh sản vì chủng tộc. Đinh Hạo cảm ơn Tống Khuyết, Diệt Tuyệt Kiếm Ma Bạch Tuyền Thủy, các cường giả Diệt Tuyệt Kiếm tông, Thanh Vân tông. Vì biểu thị cảm tạ, Đinh Hạo đưa tặng nhiều thần tài bảo dược. Các cường giả Võ Thánh cảnh Diệt Tuyệt Kiếm tông, Thanh Vân tông được Đinh Hạo tặng cho pho tượng thần hỏa. Những Võ Thánh cảnh này là sức chiến đấu đỉnh cao của nhân loại, nếu có thể đốt cháy thần hỏa, kéo dài tuổi thọ thì trăm lợi không một hại. Đinh Hạo không phảiloại người keo kiệt, huống chi trên người hắn có nhièu pho tượng thần hỏa. Lúc trước pho tượng có trên tế đàn thần hỏa Ngụy Thần thành thị đều bị Đinh Hạo lấy hết. Đinh Hạo rộng rãi khoát xước được các cường giả Diệt Tuyệt Kiếm tông, Thanh Vân tông cảm kích, khen ngợi. Nếu nói ban đầu các cường giả Diệt Tuyệt Kiếm tông, Thanh Vân tông làm theo lệnh hai tiểu chưởng môn Tống Khuyết, Diệt Tuyệt Kiếm Ma Bạch Tuyền Thủy thì sau này bọn họ sẽ xem Đinh Hạo như bằng hữu thật sự. Đinh Hạo bỏ thời gian chữa trị vết thương cho trấn chủ Lý Anh. Trấn chủ Lý Anh mất hai cánh tay nhưng tinh thần không tệ, chẳng qua lão không phải cường giả trên Tiên Thiên Võ Tông cảnh nên không thể mọc ra tay mới. Đinh Hạo dùng đan dược chữa trị vết thương, tạm thời chỉ có thể như vậy. Chờ ngày nào trấn chủ Lý Anh vào cảnh giới Tiên Thiên Võ Tông cảnh, thoát thai hoán cốt phạt mao tẩy tủy mới mọc đôi tay mới được. Đám người Đinh Hạo, Tạ Giải Ngữ, Lý Y Nhược, Lý Vân Kỳ, Vương Tiểu Thất, Tống Khuyết, Diệt Tuyệt Kiếm Ma Bạch Tuyền Thủy, các cường giả Diệt Tuyệt Kiếm tông, Thanh Vân tông không ở lại Thanh Giang trấn lâu. Đinh Hạo lo lắng ngày mai có chiến đấu lôi đài sinh tử nên hắn cố gắng trở về Vấn Kiếm tông ngay. Bàn bạc với đám người Lý Lan, Vương Tuyệt Phong, Cuồng Đao Trương Phàm. Bởi vì sự việc quan trọng nên nhóm người Tống Khuyết, Diệt Tuyệt Kiếm Ma Bạch Tuyền Thủy, các cường giả Diệt Tuyệt Kiếm tông, Thanh Vân tông cùng đoàn Đinh Hạo, Vương Tiểu Thất, Lý Vân Kỳ, Lý Y Nhược đi Vấn Kiếm tông. Ba danh ngạch tham gia sinh tử chiến phải được quyết định. Đây là chuyện quan trọng nhất. * * * Một ngày nhanh chóng trôi qua. Gợn sóng chiến đấu trong Thanh Giang trấn khuếch tán khắp Tuyết Châu. Các loại tin đồn có khắp nhân loại, yêu tộc. Võ giả nhân loại say sưa miêu tả đao cuồng kiếm si Đinh Hạo trở về Tuyết Châu, trận chiến đầu tiên biểu hiện ra thực lực siêu mạnh, dù là rất nhiều cường giả thế hệ trước đều cảm thấy không bằng. Tin Độn Thiên Thạch Thi rơi vào tay Đinh Hạo cũng lan rộng. Tuy nhiên lần này không ai dám dòm ngó Độn Thiên Thạch Thi, bởi vì chí tôn nhân loại, yêu tộc đã quyết định. Khi mặt trời mọc lên từ phía cuối trời hôm thứ hai, ven Kính hồ tụ tập nhiều người. Các cao thủ yêu tộc, nhân loại từ khắp nơi nghe tin tụ lại chen lấn quảng trường Chiến thần chật như nêm cối. Lôi đài sinh tử chiến do năng công xảo tượng yêu tộc, nhân loại gấp rút chế tạo ra nằm trên quảng trường Chiến thần. Lôi đài sinh tử cao ba trượng, chất lên bằng minh văn kim thạch, gia cố sáu tầng trận pháp. Nghe nói chí tôn nhân loại, yêu tộc có ra tay gia cố, dù là cường giả đỉnh Võ Thánh cảnh cũng không thể phá hủy lôi đài sinh tử. Khoảng vài vạn cao thủ yêu tộc, nhân loại vây quanh lôi đài sinh tử. Các đại thế lực yêu tộc, tông môn nhân loại, thủ lĩnh thế gia lần lượt xuất hiện. Nhiều người suy đoán hai bên chọn cao thủ nào đối chiến. Lúc trước khi chí tôn nhân loại, yêu tộc quyết định lôi đài sinh tử chiến trừ đại biểu nhân tộc phải đến từ Tuyết Châu ra không có quy tắc gì kỹ càng, đây là lý do làm người tò mò nhất. Mặt ngoài có vẻ không công bằng với nhân loại. Bởi vì Tuyết Châu bị cho là hoang mạc của võ đạo nhân loại, số lượng cao thủ không nhiều. Yêu tộc thì có thể chọn người chiến đấu trong toàn Bắc Vực, yêu tộc chiếm ưu thế rất tốt. Theo lý luận bình thường thì nhân loại không thể thắng ba trận lôi đài sinh tử chiến. Rất nhiều người hồi hộp tim đập nhanh. Quanh lôi đài màu vàng phân biệt rõ ràng trận doanh nhân loại, yêu tộc. Tuy có cường giả chí tôn nhân loại, yêu tộc kiềm chế nên hai bên không xảy ra xung đột nhưng không khí không quá tốt đẹp. Trong không khí tràn ngập mùi xăng, một đốm lửa là có thể bùng cháy. Trong trận doanh yêu tộc có kẻ cười to bảo: - Ha ha ha ha ha ha! Lần này nhân tộc thua chắc. Một Tuyết Châu nho nhỏ thực lực cao nhất chỉ cỡ Võ Hoàng cảnh, tộc ta tùy tiện phái một cao thủ yêu đế ra là có thể đè bẹp. - Ha ha ha ha ha ha! Đúng vậy, quyết đấu thế này dù thắng cũng không thấy thành tựu. - Đừng quá mong chờ, đây chỉ là cuộc đồ sát nhàm chán. Chí tôn nhân tộc đồng ý điều kiện như vậy thật ra là tặng ba tế phẩm võ giả nhân tộc để bình ổn cơn giận của yêu tộc ta. Rất nhiều yêu tộc cực kỳ tin tưởng vào lôi đài sinh tử chiến hôm nay. Buồn cười, nếu dốc hết lực lượng yêu tộc Bắc Vực mà không thể nghiền nát võ đạo nhân loại Tuyết Châu nho nhỏ thì bọn họ nhường nguyên Vô Tận đại lục cho nhân tộc. Đối diện. Trận doanh nhân loại. Các cao thủ yêu tộc cười to, khiêu khích làm võ giả nhân loại lộ biểu tình tức giận. Nhưng các cường giả nhân tộc không thể không thừa nhận cao thủ yêu tộc nói thật. Lực lượng hai bên cách biệt quá xa. Thanh Vân tông, Diệt Tuyệt Kiếm tông, Thiên Linh Kiếm tông, Vấn Đỉnh tông, Vân Tiêu tông, Cực Võ tông, Thính Đào Hiên, Văn Nhân thế gia, Tạo Hóa tông... Những chưởng môn, cao cầng, trưởng lão tông môn nhân loại nổi danh Bắc Vực, còn có nhiều cường giả tuyệt đối nhân loại nhiều năm trước đã nổi danh thiên hạ biểu tình nghiêm túc ngồi trên ghế của mình, không thấy được dấu hiệu gì từ nét mặt của bọn họ. Chưởng môn Vấn Kiếm tông, Lý Lan cũng ngồi giữa các đại nhân vật. Ba năm nằm gia nếm mặt, thực lực thật sự của Vấn Kiếm tông đã vượt qua suy đoán của nhiều người. Chỉ những siêu thế lực mới hiểu chưởng môn Vấn Kiếm tông hiện giờ tuyệt đối có tư cách ngồi ở đây. So với các cao thủ lớn tuổi râu tóc bạc phơ thì Lý Lan mặc nữ trang màu trắng, đoan trang thánh khiết, đẹp như tiên giáng trần, phong cảnh mát mắt làm nhiều người vừa hâm mộ vứa không dám nhìn gần. Bọn họ nhìn sơ đã thấy chói mắt choáng váng. Lý Lan cũng mặt không biểu tình, phù hợp biệt danh Ngọc Diện Tu La. Nàng như pho tượng mỹ nhân ngồi đó. Các cường giả thế hệ trẻ như Tống Khuyết, Diệt Tuyệt Kiếm Ma Bạch Tuyền Thủy được tư cách đứng sau chưởng môn đại môn phái xem lễ với khoảng cách gần."
}