{
  "chapter_name": "Chương 572: Cùng loại minh văn?",
  "content": "Đinh Hạo chậm rãi đứng lên, cẩn thận quan sát. Lúc này thanh kiếm rỉ so với trước đây dường như không có gì thay đổi. Phía trên thân kiếm vẫn đầy vết rỉ rét loang lổ, không còn có khí tức chí tôn kinh thiên động địa như lúc trước. Nó lẳng lặng trôi lơ lửng ở bên cạnh Đinh Hạo. Chỉ có điều khi nhìn kỹ, Đinh Hạo phát hiện rỉ rét trên thân kiếm, hình như nhiều hơn một chút so với trước đó. Nhưng rốt cuộc là nhiều ở đâu, hắn thật sự không nói rõ được. Đinh Hạo nhẹ nhàng nắm thanh kiếm rỉ trong tay. Cảm giác lạnh lẽo quen thuộc truyền đến. - Bằng hữu cũ, ngươi rốt cuộc đã trở về. Ta thật lo lắng ngươi một lần bay lên trời này, sẽ không xuất hiện nữa! Ngón tay hắn xoa lên thân thanh kiếm rỉ, dường như chạm vào da thịt của tình nhân. Trong lòng Đinh Hạo mừng rỡ, như gặp lại được bằng hữu cũ. Hắn khẽ rót ngục băng huyền khí vào trong thân kiếm. Loại cảm giác quen thuộc lại một lần nữa trở về. Đinh Hạo thở phào một hơi. Hắn có thể xác định được, chỉ cần toàn lực rót huyền khí vào, vẫn có thể kích phát được lực lượng giống như chí tôn bên trong thanh kiếm rỉ loại này. Cất thanh kiếm rỉ đi, lúc này ánh mắt Đinh Hạo lại nhìn về phía thanh ma đao. Lúc này, thanh ma đao không còn phóng ma tính hung hăng cường đại lên trời như trước đó nữa, mà nhẹ nhàng trôi lơ lửng ở bên cạnh Đinh Hạo, giống như một con sủng vật ngoan ngoãn nghe lời. Mặc dù trên thân đao không có vết rỉ rét, thân đao vô cùng trơn nhẵn, nhưng đầy những vết nứt, giống như vô số miếng sắt vỡ hợp lại với nhau, cũng có thể gãy bất cứ lúc nào. Đinh Hạo chú ý thấy, có vô số minh văn huyết sắc chằng chịt che phủ đầy trên những mảnh nhỏ đó. Với hiểu biết về phương diện minh văn của hắn, lại không cách nào phán đoán được, đây rốt cuộc là minh văn gì. Đó cũng không phải là dòng chính minh văn vô tận của đại lục hiện tại, cũng không phải là minh văn thượng cổ với phong cách cổ xưa, hoàn toàn không có chút lực lượng nào tràn ra ngoài. Dường như đó chỉ là một vài hình vẽ lộn xộn. Nhưng nếu như cẩn thận nhìn kỹ những hình vẽ này, trong ánh mắt sẽ cảm thấy mơ hồ. Toàn bộ linh hồn của con người dường như muốn chìm vào trong thân đao. Đinh Hạo chỉ liếc mắt nhìn sơ qua, cũng không dám cẩn thận quan sát. Loại tình huống này khiến Đinh Hạo nhớ tới một vật khác. Đó là cái bàn cờ bằng đá ở trong sơn động thần bí ở dốc đá phía sau khu chứa rác của Vấn Kiếm Tông kia. Sơn động thần bí kia là nơi khởi nguồn tất cả kỳ ngộ của Đinh Hạo. Ngoại trừ cải tạo thân thể Đinh Hạo thành chất lỏng màu trắng và nhận được hai lão quái này vật Đao Tổ Kiếm Tổ ra, ở trong đó Đinh Hạo phát hiện ra một tồn tại cực kỳ quỷ dị khác. Đó chính là cái bàn cờ đá kia. Trên mặt bàn cờ đã cũng có đầy những hình vẽ tương tự với hình vẽ trên thân ma đao này. Lúc đó Đinh Hạo chỉ cần vừa nhìn hình vẽ trên mặt bàn cờ đá, cả người sẽ chân động giống như sắp ngất. Lúc đầu hắn còn tưởng nguyên nhân rằng là do thực lực mình quá thấp. Chỉ có điều sau khi Đinh Hạo tiến vào cảnh giới Tiên Thiên Vũ Tông, hắn tự cho rằng nhận thức của mình đối với minh văn cũng được xem là một tiểu tông sư. Nhưng mỗi lần hắn đi qua thạch động thần bí kia, khi nhìn chằm chằm vào hình vẽ thần bí kia, hắn vẫn cảm thấy linh hồn choáng váng muốn ngất đi. Hơn nữa hai lão quái vật Đao Tổ và Kiếm Tổ đối với bàn cờ đá này lại hoàn toàn ngậm miệng không chịu nói chuyện. Lúc này Đinh Hạo mới loáng thoáng hiểu rõ, những hình vẽ đường nét thần bí phía trên bàn cờ đá, trên thực tế là tồn tại cực kỳ khủng khiếp. Với lực lượng của mình hiện tại chưa thể trộm xem huyền bí trong đó được. Hôm nay những đường nét trên thân thanh ma đao gãy này lại cho Đinh Hạo cảm giác, giống như đường nét trên bàn cờ đá thần bí kia. Chẳng lẽ là cùng một loại minh văn hay sao? Trong lòng Đinh Hạo vừa suy đoán, đột nhiên quỷ thần xui khiến hắn vươn tay ra nắm chặt lấy chuôi của thanh ma đao. Hắn có cảm giác giống như đang cầm lấy một nham thạch nóng chảy. Ngoại trừ cảm giác đó ra, không còn có bất kỳ phản ứng nào khác. Thanh ma đao này trước đó bạo phát ra lực lượng chí tôn đủ để có địa vị ngang hàng với thanh kiếm rỉ, biểu hiện cực kỳ lặng lẽ. Nhưng khi bị Đinh Hạo nắm trong tay, lại không có bất kỳ sự bài xích nào. Cũng không biết có phải là ảo giác hay không, Đinh Hạo thậm chí trong lúc mơ hồ cảm thấy, thanh ma đao này giống như là vật có sinh mệnh còn sống, cúi đầu hoan hô một tiếng. Lúc này, hắn mới có cơ hội quan sát thanh ma đao này ở khoảng cách gần như vậy. Thanh đao màu đỏ này cảm giác giống như vỏ trứng vịt, đầy những dấu vết kỳ lạ, cũng không biết được chế tạo từ nguyên liệu gì, cảm giác khi tiếp xúc thật tốt. Nó tản ra nhiệt lượng cực kỳ khủng khiếp, nhưng lại khiến Đinh Hạo cảm giác cực kỳ thoải mái. Lưỡi đao rộng hơn ba mươi cm. Thanh đao dài khoảng một thước năm, toàn thân lộ ra màu đỏ. Đó là một thanh đao bị sứt mẻ. Ngay cả lưỡi dao cũng bị gãy một đoạn, dường như sẽ bị nghiền nát bất cứ lúc nào, trở thành hơn mười khối rơi xuống mặt đất. Choang! Đinh Hạo bấm tay bắn ra. Trên thân đao phát ra một động không dứt, vô cùng dễ nghe. Với kinh nghiệm Đinh Hạo có được từ chỗ Đao Tổ Kiếm Tổ, lại không cách nào nhìn ra được thanh đao này được chế tạo ra từ nguyên liệu gì. Thoạt nhìn nó dường như không phải làm bằng vàng, cũng không phải bằng sắt. Nhưng nắm thanh ma đao trong tay không ngờ lại giống như nắm một cọng cỏ, cảm giác thoải mái không nặng chút nào, chỉ cần nhẹ nhàng vung lên, nhất thời có từng tầng sóng khí ở hai bên lưỡi đao bắn ra. Mức độ sắc bén của thanh đao gãy này, quả thực đạt đến một mức độ không thể tưởng tượng nổi. - Đao tốt, thực sự là một thanh đao tốt! Đáng tiếc chính là đã bị gãy, không còn đầy đủ. Thật sự khó có thể tưởng tượng được, thời điểm nó còn hoàn chỉnh, sẽ có uy lực thế nào! Đinh Hạo liên tục tán thưởng, không nhịn được giơ hai ngón tay lên, nhẹ nhàng đặt ở trên lưỡi dao. Xuy! Một tiếng động khẽ vang lên. Đầu ngón tay Đinh Hạo bị cắt, xuất hiện một vết máu. - Thật là sắc bén! Đinh Hạo kinh ngạc kêu lên. Nơi ngón tay mình chạm tới chính là vị trí vết nứt trên thân đao, cũng không phải là lưỡi đao, nhưng trong nháy mắt lại có thể rạch đứt cơ của mình. Phải biết rằng trải qua mấy ngày rèn luyện vừa qua, thân thể mình đã có thể tương đương với cường giả cảnh giới Vũ Hoàng nhị khiếu, gần như là đao thương bất nhập, nước lửa bất xâm. Mặc dù là huyền khí cực phẩm, cũng cần có cường giả thôi động mới có khả năng phá rách lớp da của mình. Vị trí lưỡi đao của thanh ma đao này nhìn như dày cùn, nhưng chỉ trong nháy mắt lại rạch được thân thể của cảnh giới Vũ Hoàng nhị khiếu... Đây thật sự là một thanh thần binh. Có thanh đao này ở trong tay, sau này cho dù có chống lại những cường giả cảnh giới Vũ Hoàng đó, cũng có thể dễ dàng phá vỡ phòng ngự của bọn họ. Vết máu từ ngón tay chảy ra, rơi xuống thân thanh ma đao."
}