{
  "chapter_name": "Chương 891: Hai tổ thức tỉnh",
  "content": "Đinh Hạo tiếp tục bảo: - Vậy... Có thể nói cho ta biết ngươi là ai không? Là ngươi chúa tể mọi thứ chỗ này sao? Không có thanh âm nào đáp lại Đinh Hạo. Có vẻ như thanh âm lạnh lùng, uy nghiêm, cao quý, bí ẩn không muốn đáp lại câu hỏi của Đinh Hạo. Đinh Hạo ngẫm nghĩ, không hỏi nữa. Đinh Hạo dặn dò đại ma vương mèo mập Tà Nguyệt, chó con lông đen vài câu. Đinh Hạo bày một số minh văn trận pháp liễm tức, ngăn cách dòm ngó xung quanh. Đinh Hạo bắt đầu tu luyện, hồi phục thực lực. Khoảng một canh giờ sau, Đinh Hạo mở mắt ra, vết thương trên người biến mất hết. Đinh Hạo lấy mười bốn khối ngọc trong thạch ra khỏi không gian trữ vật. Những ngọc trong thạch là phẩm tướng bình thường, trong đó có tám ngọc trong thạch chớp lóe ánh sáng tương tự, hơi thở giống nhau, là cùng một phẩm chất. Ngọc trong thạch tương tự thì Đinh Hạo chỉ có thể lấy một cái dung nhập vào người. Tức là mười bốn khối ngọc trong thạch chỉ có sáu khối là dung hợp được. Đinh Hạo suy nghĩ đến tiếp theo vào thần điện cuối cùng, sẽ gặp kẻ thù càng đáng sợ hơn. Đinh Hạo quyết định dung hợp những ngọc trong thạch để tăng cường thực lực, thêm một phần thủ đoạn giữ mạng cũng tốt. Tuy lúc trước Đinh Hạo có kinh nghiệm dung hợp ngọc trong thạch hai lần nhưng hắn không dám lơ là, cẩn thận chọn lựa một khối ngọc trong thạch thể tích nhỏ nhất, sóng năng lượng yếu nhất. Đinh Hạo quyết định dung hợp khối ngọc trong thạch nhỏ này. Đây là một khối ngọc trong thạch màu vàng nhạt, hình trứng, to cỡ nửa móng cái, lóe ánh sáng. Bỗng có một thanh âm vang trong đầu Đinh Hạo: - Hoàng Kim Ngọc trong thạch có thể cường hóa xương tay. Đinh Hạo ngây người, giây sau mừng rỡ nói: - Các ngươi... Kiếm Tổ tiền bối? Tiền bối tỉnh rồi? Người có sao không? Đao Tổ tiền bối... Giọng Đao Tổ đặc biệt vang trong đầu Đinh Hạo, thanh âm hơi mệt mỏi: - Phi phi phi phi, phải gọi ta là Đao tiên, sao bỗng nhiên sửa thành tiền bối già vậy? Tiểu tử ngươi nghĩ ta chết sao? - Hai vị tiền bối... A, không Đao tiên, các người không sao? Tốt quá! Đinh Hạo mừng khôn xiết, mừng rỡ như gặp lại người thân. Đinh Hạo nói: - Ta còn tưởng đâu các người... Các người đã... Đao Tổ nghiến răng nói: - Cho rằng lão nương đã chết phải không? Đinh Hạo gật đầu. Kiếm Tổ vui mừng cười nói: - Yên tâm đi, chúng ta không có việc gì. Kiếm Tổ tiếp tục bảo: - Hơn nữa có câu là người tốt không sống lâu tai họa dai ngàn năm, loại nữ nhân ác ôn như bà điên sao có thể chết được? Đao Tổ tức giận quát: - Miệng chó không phun ra ngà voi, tiện tổ muốn kiếm chuyện với lão nương phải không? Đinh Hạo thấy hai lão quái vật Kiếm Tổ, Đao Tổ lại cãi lộn vội đổi đề tài để xoa dịu chiến tranh, hỏi: - Phải rồi, lúc trước ta không thể nào liên hệ với hai người, đã có chuyện gì? - Cũng tại thiên địa huyết cốt này báo hại! Đao Tổ nghiến răng nói: - Thiên Khuyển Tam Đầu chết tiện tặng bản mệnh huyết cốt cho ngươi, bản tiên và tiện nhân tiện tổ suýt bị nó hại chết. Bản mệnh huyết cốt? Đinh Hạo khó hiểu, nhưng sau khi hắn nuốt thiên địa huyết cốt của Thiên Khuyển Tam Đầu thì trong đầu hình thành quả cầu ánh sáng màu vàng đùng là bí ẩn, cường đại. Mấy lần Đinh Hạo thúc gicụ quả cầu ánh sáng màu vàng như thiên nhãn, cho hắn thấy rõ thứ nhiều người không thấy. Kiếm Tổ lòng còn sợ hãi nói: - Hạt châu nhỏ chết tiệt đó có thể hấp thu tinh thần thần thức, suýt nuốt luôn ta và bà điên. Hôm đó Đinh Hạo nuốt thiên địa huyết cốt Thiên Khuyển Tam Đầu tặng cho, trong người sinh ra biến dị. Khi quả cầu ánh sáng màu vàng hình thành thì sinh ra lực hút rất lớn, đặc biệt lôi kéo thần thức dữ dội. Hai lão quái vật Kiếm Tổ, Đao Tổ là loại trữ vật giới chỉ, khi quả cầu ánh sáng màu vàng cắn nuốt thần thức thì hai người cũng bị kéo vào trong. Đó là trải nghiệm rất đáng sợ. Nếu không phải hai lão quái vật Kiếm Tổ, Đao Tổ trải qua sóng to gió lớn nhiều, dùng bí pháp miễn cưỡng giữ một tia chân hồn bất diệt thì giờ đã thành một phần dinh dưỡng cho quả cầu ánh sáng màu vàng. Đao Tổ cắn răng thề: - Sau này lão nương sẽ không tha cho con cún mực kia, nó là hậu đại của Thiên Khuyển Tam Đầu đúng không? Ta muốn ăn thịt cày! Nhớ năm xưa Đao Tổ tung hoành thiên địa uy phong biết mấy, gặp thần giết thần, phật chắn giết phật. Không ngờ Đao Tổ bị một con chó làm chật vật muốn chết, sao nàng nhịn nổi? Chó con lông đen luôn nằm sấm một bên bỗng sủa: - Gâu gâu gâu gâu gâu! Chó con lông đen đánh rùng mình. Đinh Hạo thấy tội cho chó con lông đen, bị nữ nhân như Đao Tổ ghi hạn thì tương lai nó khó sống đây. Đinh Hạo tràn ngập hy vọng hỏi: - Vậy là bây giờ các người đã thoát khỏi quả cầu ánh sáng màu vàng rồi? - Không có. Kiếm Tổ khẽ thở dài: - Ta và bà điên còn bị giam trong quả cầu ánh sáng màu vàng, chỉ dùng bí pháp truyền âm nói chuyện với ngươi, không nói lâu được. Đao Tổ thẳng thắn nghiêm nghị nói: - Vậy nên Tiểu Đinh Tử, từ bây giờ ngươi đừng nói nhảm nữa, thời gian của chúng ta rất quý giá. Đinh Hạo: -... Là ai nãy giờ nói nhảm lãng phí thời gian? Kiếm Tổ có lương tâm nghề nghiệp, nắm chặt thời gian giới thiệu về ngọc trong thạch Đinh Hạo có thể sử dụng: - Bây giờ hai chúng ta chưa gặp nguy hiểm gì, ta nói ngắn gọn. Ta cho ngươi biết phẩm tưởng ngọc trong thạch này, tên của nó, nên luẹn vào bộ xương nào trong cơ thể... Đinh Hạo nghe Kiếm Tổ nói xong lòng hiểu rõ nhiều. Đinh Hạo thầm cảm kích, tình cảnh hai lão quái vật Kiếm Tổ, Đao Tổ không tốt nhưng vẫn quan tâm việc tu luyện của hắn. Đao Tổ khó khăn chờ Kiếm Tổ nói xong vội lên tiếng: - Tiểu tử, giờ bản tiên bị giam trong quả cầu ánh sáng màu vàng, trong thời gian ngắn không thể thoát khốn nhưng không ảnh hưởng ngươi thúc giục quả cầu ánh sáng màu vàng này. - Tuy nhiên lần biến đổi này giúp bản tiên nghĩ ra một cách thoát khốn. - Cách thoát khốn? Mắt Đinh Hạo sáng lên: - Ý của tiên tiền bối là... - Đương nhiên là ra khỏi cơ thể ngươi. Đao Tổ đắc ý nói: - Ha ha ha ha ha ha! Cách này là một mình bản tiên nghĩ ra, không liên quan đến tiện nhân kia. Ha ha ha ha ha ha! Thế nào? Có phải ngươi rất bái phục ta? Đinh Hạo: -... Kiếm Tổ: -... Này người kia, chẳng phải nói là thời gian rất quý giá sao? Tại sao lão nhân gia người lại nói nhảm? Đao Tổ khoe khoang một lúc sau nghiêm túc nói: - Được rồi, Tiểu Đinh Tử hãy nhớ kỹ tìm mấy thứ cho ta, có được chúng rồi luyện vào trong thanh kiếm rỉ sét, ma đao đen tàn phá là ta với lão tiện nhân sẽ rời khỏi cơ thể ngươi, độc lập tồn tại ở bên ngoài. Thật sự? Mắt Đinh Hạo sáng lên. Đây là một tin tức tốt."
}