{
  "chapter_name": "Chương 323: Dư âm và lòng người (3)",
  "content": "Mấy câu Phiếm Đông Lưu nói khiến Lỗ Kỳ lộ biểu tình cảm kích. Phiếm Đông Lưu xòe tay ra, một đan dược to cỡ mắt mèo màu xanh xoay tròn xuất hiện. đan dược sáng bóng trong suốt, tầng ngoài có một đoàn sương xanh mông lung chảy xuôi, rất đẹp, như ảo mộng. Đan dược tỏa mùi hương thơm ngát. Phiếm Đông Lưu mỉm cười nói: - Đây là Hồi Huyền Thánh Xuân Đan, ta tình cờ có được, chữa trị nội thương huyền khí thuộc tính kim là hiệu quả nhất. Lỗ sư đệ đừng từ chối, hãy nhận lấy. Lỗ Kỳ kinh ngạc, rất cảm động nói: - Sao ta dám nhận? Hồi Huyền Thánh Xuân Đan là đan dược trị thương ngũ phẩm, rất quý giá. Một viên Hồi Huyền Thánh Xuân Đan giá vạn kim, vô giá, chỉ có thể dùng điểm cống hiến cho môn phái lớn mới đổi được. Tuy Lỗ Kỳ là đệ tử tam đại chân truyền nhưng gã bị thương lần này không nỡ tốn nhiều điểm cống hiến cho môn phái đổi Hồi Huyền Thánh Xuân Đan để chữa trị. Phiếm Đông Lưu tùy tay tặng một viên Hồi Huyền Thánh Xuân Đan khiến lòng Lỗ Kỳ ấm áp. Doãn Nhất Phi ở một bên cũng tỏ vẻ mong chờ. - Là sư huynh đệ đồng môn, ngươi và ta cùng trung thành với công tử, chỉ là một viên đan dược cần gì khách sáo? Phiếm Đông Lưu luôn cười ấm áp, gã phát ra lực lượng vô hình đẩy Hồi Huyền Thánh Xuân Đan vào tay Lỗ Kỳ. Lỗ Kỳ cảm động đến rơi nước mắt, nửa quỳ xuống đất lớn tiếng thề trung thành: - Đa tạ Đông Lưu sư huynh, Lỗ Kỳ sẽ móc tim móc gan ra toàn tâm hết sức vì công tử và sư huynh! Phiếm Đông Lưu mỉm cười đổi đề tài: - Công tử quyết định tự mình lo chuyện Đinh Hạo. Đã nhiều năm Vấn Kiếm tông không xảy ra sự việc ác liệt đồng môn tương tàn như vậy, càng khiến người đau lòng là trong cao tầng tông môn có người nói giúp cho Đinh Hạo. Công tử quyết định chỉnh đốn môn quyđây là cơ hội rất tốt. Hai ngày sau trưởng bối tông môn đông đủ, công tử muốn ngươi đi kể lại chuyện hôm đó, cứ nói thật ra, đừng quá khoa trương cũng đừng nhún nhường. Lỗ Kỳ nghe vậy mừng rỡ nói: - Đông Lưu sư huynh yên tâm, Lỗ Kỳ hiểu ý của công tử. - Vậy thì tốt. Phiếm Đông Lưu gật đầu, nói: - Nửa năm đã qua, hai mươi đệ tử ký danh huyết mạch chắc cũng hoàn thành nghi thức, rèn luyện, hoàn toàn kích phát ra lực lượng huyết mạch của mình. Các ngươi đã làm chuyện công tử dặn chưa? Doãn Nhất Phi giành nói: - Ta đang định báo cho sư huynh. Trong hai mươi đệ tử huyết mạch chúng ta đã lôi kéo bảy người, trong đó bao gồm Viên Thiên Cương xếp hạng ba. - Ừm! Làm không tệ. Phiếm Đông Lưu gật đầu, nói: - Nhưng người công tử chú trọng nhất là Phùng Ninh và Tạ Giải Ngữ, hai người này mới là thiên tài trong đám đệ tử huyết mạch. Các ngươi có tiến triển gì không? Doãn Nhất Phi lau mồ hôi trán, xấu hổ nói: - Tính cách Phùng Ninh cuồng ngạo, bất tuân, mấy lần từ chối chúng ta lôi kéo. Tạ Giải Ngữ vẫn luôn hờ hững với chúng ta, nghe đồn nàng có dây dưa với Đinh Hạo. Chắc vì nguyên nhân này nên muốn lôi kéo Tạ Giải Ngữ là rất khó. - Lại là Đinh Hạo? Phiếm Đông Lưu nhíu mày đăm chiêu, gật đầu, nói: - Xem ra công tử lo đúng, Đinh Hạo là tai họa phải nhanh chóng nhổ bỏ. * * * Ánh sáng trong nhà đá hơi âm u. Lúc Đinh Hạo đẩy cửa vào trong nghe mùi thảo dược gay mũi, trong sân tràn ngập màu xanh, xung quanh trang trí đơn giản. Một thân hình vạm vỡ quấn băng vải như xác ướp đang vung trọng kiếm luyện tập động tác chặt chém khô khan, nhạt nhẽo. Máu và mồ hôi thấm ướt băng vải nhỏ giọt xuống đất lát đá. Đinh Hạo ngẩn người, khẽ hừ một tiếng. - Tiểu tử thối, đến thì đến, hừ cái gì? Không lẽ ngươi nghĩ lão tử bị thương nặng đến mức không phát hiện có người đến gần trong năm mươi thước? Người quấn băng như xác ướp quay lại lộ khuôn mặt thô kệch đầy râu. Chính là Vương Tuyệt Phong xấu xa. Đinh Hạo dở khóc dở cười chào: - Tổng giáo sư. Trước khi gặp Vương Tuyệt Phong xấu xa Đinh Hạo tưởng tượng nhiều trường hợp. Đinh Hạo nghĩ sẽ thấy Vương Tuyệt Phong xấu xa bị thương nặng nằm liệt giường, ho ra máu. Ai ngờ Vương Tuyệt Phong xấu xa độc miệng có thể vung trọng kiếm nặng năm trăm cân, vẫn rất khỏe mạnh, hoạt bát. Trong phút chốc một đống lời an ủi nghẹn trong họng Đinh Hạo. - Ha ha ha ha ha ha! Xem như tiểu tử ngươi có lương tâm, chưa bị chó ăn hết, còn biết đến thăm lão tử. Vương Tuyệt Phong xấu xa tùy tiện ném trọng kiếm rớt cái rầm xuống đất, làm vỡ bốn, năm miếng gạch đá. Vương Tuyệt Phong xấu xa chỉ ghế đá bên cạnh ý bảo Đinh Hạo ngồi, gã bước nhanh vào nồi sắt đen giữa sân, cầm gáo hồ lô múc nước thuốc xanh lên uống ừng ực. Đinh Hạo gãi mũi. Mấy ngày nay Đinh Hạo theo Đao Tổ học đạo linh thảo nuôi thói quen và kinh nghiệp khiến hắn chớp mắt qua mùi hương phân biệt được thành phần nước thuốc màu xanh. Tổng cộng hai mươi bảy loại thảo dược nấu chung, đều là thuốc hay chữa nội, ngoại thương. Nhưng cách Vương Tuyệt Phong xấu xa chế biến nguyên thuy đến đáng thương, đa phần tinh hoa, dược tính đều biến mất hết. Vương Tuyệt Phong xấu xa cười gian nói: - Tiểu tử, nghe nói ngươi vừa về liền gây họa lớp ngập trời. Như thế nào, chạy đến chỗ lão tử tránh nạn? Vương Tuyệt Phong xấu xa quen tay cởi từng vòng băng vải ra. Đinh Hạo ngây người. Dưới lớp vải lộ ra thân hình đầy vết thương. Toàn thân Vương Tuyệt Phong xấu xa không có miếng da hoàn chỉnh, xương sườn bên phải trắng phau lộ ra ngoài, xuyên qua xương sườn có thể thấy nội tạng bên trong mấp máy. Trông Vương Tuyệt Phong xấu xa như kẻ bị lăng trì một nửa mà không chết, vết thương thật đáng sợ. Đinh Hạo nhìn chằm chằm Vương Tuyệt Phong xấu xa múc chất lỏng xanh đổ lên người mình như đang tắm. Chất lỏng nóng bỏng sôi trào đổ lên thân thể máu me bầy nhầy kêu xèo xèo, khói trắng bốc lên, mùi thịt nửa chín tràn ngập trong viện nhỏ. Có thể tưởng tượng lúc này Vương Tuyệt Phong xấu xa chịu đựng đau đớn cỡ nào, nhưng biểu tình của gã bình tĩnh như không có gì, vui vẻ trêu chọc Đinh Hạo. Đúng là cách trị thương dã man. Đây đúng là Vương Tuyệt Phong xấu xa, đổi lại người khác chắc đã đau ngất xỉu. Có thể thấy chiến đấu với thần đồng Mục Thiên Dưỡng hại Vương Tuyệt Phong xấu xa bị thương nặng đến mức nào. Vương Tuyệt Phong xấu xa có cảnh giới đẳng cấp Đại Tông Sư cảnh nhưng không thể dựa vào tu vi huyền khí cường đại trị thương, chỉ có thể nhờ vào ngoại lực và thảo dược."
}