{
  "chapter_name": "Chương 875: Kết giới ngân hà càng khủng bố hơn",
  "content": "Bàn đá thấp bé sắp hàng ngay ngắn, tận cùng phía đông là một vách tường ngọc to lớn. Có thể tưởng tượng năm xưa vô số võ giả trẻ ngồi đây nghe sư trưởng đứng trước vách tường ngọc dạy võ đạo. Đinh Hạo đoán: - Có lẽ chỗ này từng là giảng võ đường. Thiên Xu đại gia xấu xa, đại ma vương mèo mập Tà Nguyệt sốt ruột lục tìm bốn phía. Khó khăn lắm mới đến một tầng tháp có chút đồ vật làm Thiên Xu đại gia xấu xa, đại ma vương mèo mập Tà Nguyệt hưng phấn, trông thấy hy vọng có bảo bối. - Bảo bối ở đâu, ngươi mau đi ra... Thiên Xu đại gia xấu xa lầm bầm lục tìm quanh các bàn đá. Đại ma vương mèo mập Tà Nguyệt thì đi xung quanh vách đá: - Chắc chắn còn thứ gì sót lại, phải có bảo bối còn đây... Nhưng kết quả là Thiên Xu đại gia xấu xa, đại ma vương mèo mập Tà Nguyệt đồng thanh kêu lên: - Bà nội cha nó, mấy tên này không để lại thứ gì! Đừng nói là thần khí, một huyền khí hư hỏng cũng không có. Thiên Xu đại gia xấu xa, đại ma vương mèo mập Tà Nguyệt không kiếm được cái gì. Thiên Xu đại gia xấu xa tức giận chửi um sùm: - Đi trước chúng ta chẳng phải đều là cường giả tuyệt đối sao? Tại sao bọn họ như đám chuột đi qua đâu là không chừa chút bảo bối? Bọn họ điên hết rồi sao? Còn có tôn nghiêm của cường giả tuyệt đối không? Thiên Xu đại gia xấu xa liếc mắt qua, kinh ngạc hỏi: - Mèo chết tiệt, ngươi đang làm cái gì? Đại ma vương mèo mập Tà Nguyệt kéo vách tường ngọc trắng cất vào không gian trữ vật của mình. Đại ma vương mèo mập Tà Nguyệt tức giận nói: - Meo, meo không thể chịu đựng lâu như vậy không kiếm được bảo bối gì. Mặc kệ nó, trước tiên thu một món rồi nói, phải khai trương! Khai trương? Thiên Xu đại gia xấu xa nghi đến điều gì, ngộ ra, gật gù. Thiên Xu đại gia xấu xa cất mấy cái bàn đá vào công cụ trữ vật. Thiên Xu đại gia xấu xa tự an ủi mình: - Bàn đá này do đá thượng cổ đúc, đao công cổ kính, cực kỳ cứng rắn. Lấy nó bán cho mấy tên ngu... Phi, không phải, là người biết hàng thì sẽ được giá tốt. Rất nhanh mắt Thiên Xu đại gia xấu xa sáng rỡ, tranh giành với đại ma vương mèo mập Tà Nguyệt dọn sạch bàn đá trong không gian tầng một trăm lẻ một. Đinh Hạo trợn mắt há hốc mồm: - Cái này... Nghèo đến điên rồi. Bạch Hổ cái mình vằn sọc ở một bên cũng không chịu nổi cúi đầu, che mắt. Chỉ có chó con lông đen là vẫn khăng khăng cắn mắt cá chân Thiên Xu đại gia xấu xa, nó đã thành một phần thân thể của lão. * * * Mười tầng lầu tiếp theo đoàn người Đinh Hạo, Thiên Xu đại gia xấu xa, đại ma vương mèo mập Tà Nguyệt tốn nửa ngày mới đi hết. Trong Thông Thiên Phù Đồ Thần Tháp này áp lực cực kỳ mạnh, càng lên cao thì áp lực càng lớn, dù là cao thủ cảnh giới Võ Hoàng cảnh cũng phải ngoan ngoãn leo cầu thang. Đi xong gần trăm tần mất khá nhiều thời gian. Thêm nữa trên đường đi đại ma vương mèo mập Tà Nguyệt, Thiên Xu đại gia xấu xa hốt hàng, bọn họ đi đến đâu là các loại ngựa đa,s người đá, xe đá, mâu đá, thùng đá, vũ khí gãy, nói chung là những thứ không có giá trị chiến đấu đều cất vào công cụ trữ vật của mình. Thiên Xu đại gia xấu xa, đại ma vương mèo mập Tà Nguyệt thậm chí không bỏ qua một cục gạch bể. - Nhất định phải lấy vài thứ ra ngoài, không thì... Thiên Xu đại gia xấu xa nghiến răng nói: - Rất mất mặt. Đinh Hạo không biết nên nói cái gì. - Sắp đến kết giới nhị tầng thiên, không biết chỗ này sẽ có phòng ngự gì? Chớp mắt đoàn người Đinh Hạo, Thiên Xu đại gia xấu xa, đại ma vương mèo mập Tà Nguyệt sắp đến tầng thứ hai trăm, theo kinh nghiệm lúc trước thì muốn thông qua kết giới nhị tầng thiên sẽ càng khó khăn. Làm Đinh Hạo ngạc nhiên là chỗ này không còn Thủ Quan Giả của nhân loại, yêu tộc. Chắc kết giới ngân hà kết giới nhất tầng thiên đã lọc hơn tám mươi phần trăm cường giả hai tộc, thưa thớt người vào tầng hai trăm nên các cường giả tuyệt đối của nhân loại, yêu tộc không tốn não thiết kế chướng ngại giảm số người đuổi theo. Con đường phía trước trập trùng nguy hiểm, cường giả tuyệt đối hai tộc không làm chuyện vô ích cắt bớt người hầu nữa. Cho nên mãi khi đoàn người Đinh Hạo, Thiên Xu đại gia xấu xa, đại ma vương mèo mập Tà Nguyệt đi tới kết giới ngân hà chưa từng gặp ai khác. Bộ dạng giống y như kết giới nhất tầng thiên, thần tháp hai trăm tầng là không gian tiểu thế giới tạo ra bằng đại thần thông. Khác với cảnh tượng thượng cổ bãi tha ma, vô số xác chết, tiểu thế giới này là sa mạc mênh mông bát ngát. Gió cát tohỏi cuồn cuộn, cát chảy vô tận. Trong sa mạc không biết ẩn giấu bao nhiêu xương cốt, gió to thổi qua lộ ra nhiều xương cốt đủ kiểu kỳ dị rồi nhanh chóng bị gió cát vùi lấp. Đây đúng là đất chôn xương. Cường giả cảnh giới Võ Hoàng cảnh bình thường vào sa mạc này tu vi huyền khí bị ức chế không thể bay đi, sơ sẩy một cái rơi vào cát đỏ là thân chết đạo tiêu. Đinh Hạo lại khởi động xe máy Tia Chớp Đen bay lên trời, mang theo đám Thiên Xu đại gia xấu xa, đại ma vương mèo mập Tà Nguyệt, Bạch Hổ cái mình vằn sọc, hai hổ con, chó con lông đen xuất phát. Đoàn người Đinh Hạo, Thiên Xu đại gia xấu xa, đại ma vương mèo mập Tà Nguyệt mất ba canh giờ mới đi đến tận cùng sa mạc cũng là một mảnh ngân hà đen cô quạnh, một kết giới ngân hà càng củng cố, đán sợ hơn. Thiên Xu đại gia xấu xa khen ngợi: - Quả nhiên, năm xưa Thánh Đường Thần Điện sở hữu kết giới ngân hà thì sẽ không lãng phí trận pháp này, ải đệ nhị tầng thiên vẫn là trời sao. Nhưng khác với kết giới ngân hà trước là trong trời sao này không phải xa xôi lấp lánh ánh sao nhỏ. Bên trong kết giới ngân hà này có rất nhiều tinh thể to khổng lồ như tinh cầu cách không xa, đứng bên mép sa mạc hầu như thây từng địa hình trong hành tinh. - Kết giới ngân hà này càng đáng sợ hơn, vì tinh thể to phát ra sức hút mạnh mẽ, sơ sẩy đến gần là bị hút đi ngay, không thể tránh thoát. Đây là mô phỏng một phần hình thức ban đầu pháp tắc không gian vũ trụ. Đinh Hạo giật nảy mình. Nếu nói lúc trước kết giới ngân hà tạo ra một hoàn cảnh chân không thì kết giới ngân hà này đã có pháp tắc sức hút không gian vũ trụ, càng đáng sợ và có sức sát thương hơn. - Nếu muốn phá trận... Đinh Hạo nhớ lúc trước tìm được sơ hở kết giới ngân hà, hắn quyết định thử lại. Đinh Hạo hết sức thúc giục thần thức, không lan tràn ra ngoài mà điên cuồng rót vào quả cầu ánh sáng màu vàng. Lúc trước bởi vì quả cầu ánh sáng màu vàng hút thần thức nên Đinh Hạo luôn tránh cho thần thức đến gần nó, tuy nhiên có kinh nghiệm hai lần nhìn thấy cảnh tượng ngoài ý muốn, hắn dần suy ngẫm ra vài bí quyết lợi dụng quả cầu ánh sáng màu vàng nhìn thấy thứ mình muốn thấy."
}