{
  "chapter_name": "Chương 77: Mỗi người có kiêu ngạo riêng (2)",
  "content": "- Vậy sao? Ta thấy hơi rốt cuộc rồi, đến đi! Đinh Hạo liếm môi, trong mắt rực cháy đấu chí điên cuồng. Đinh Hạo trong khoảnh khắc này cho ngươi cảm giác giống thanh trường kiếm sắc bén, có lẽ không đánh lại nhưng thà gãy không cong. Kiếm khách có lòng kiêu ngạo của kiếm khách. Đinh Hạo có sự kiêu ngạo của Đinh Hạo. Dường như bị đấu chí đốt cháy trong mắt Đinh Hạo tổn thương, đáy mắt Lý Mục Vân hoảng hốt, chợt nhớ đến người nào, chuyện gì. Lý Mục Vân ngẩng đầu nhìn chân trời dường như chìm vào hồi ức, một lúc lâu sau biểu tình của gã biến sắc bén. Lý Mục Vân nghiêm túc gật đầu, nói: - Vẫn là ba chiêu, lần này đến lượt ta tấn công. Nếu ngươi đỡ được ba chiêu của ta coi như ngow thắng. Lý Mục Vân nói xong rút trường kiếm bên hông ra. Mũi kiếm sáng tỏ, giống như một ngân hà thấtl uyện bỗng nhiên xuất hiện trên lôi đài đá xanh, rét lạnh thấu xương. Dưới lôi đài đá xanh, các huynh đệ Thất Nghĩa Minh biến sắc mặt. Đây là lần đầu tiên bọn họ thấy đại ra rút kiếm, rốt cuộc sắp dùng hết sức rồi sao? Lúc trước Đinh Hạo nói khiến đại ca nhớ đến cái gì mà bỗng làm ra quyết định đó? Mấy người khác hét lên. Đây là lần đầu tiên bọn họ thấy Lý Mục Vân rút kiếm trong năm viện đại tái. Trong đám người, mỹ thiếu nữ Lý Y Nhược bị vây quanh chính giữa tim treo cao, thấy bất an vô cùng. Khi Lý Mục Vân không rút kiếm Đinh Hạo đã rất vất vả, nếu gã bùng nổ lực lượng thật sự thì hắn chống đỡ nổi không? Có lẽ Đinh Hạo sẽ bị thương. Tên ngu óc heo này tại sao không nhận thua cho rồi? Trên lôi đài. Lý Mục Vân giơ kiếm ngang trước ngực, ngón tay trượt trên thân kiếm. Một vệt sáng tím nhạt bám vào thân kiếm. - Kiếm thứ nhất! Chưa dứt lời Lý Mục Vân đã như u linh đến trước mặt Đinh Hạo, trường kiếm đốt cháy ngọn lửa tím không chút hóa mỹ hóa thành sao băng bắn vào mặt Đinh Hạo nó như nỗ tiễn loại lớn bắn ra khi công thành. Vù vù vù vù vù! Không khí bị trường kiếm bay nhanh cắt ra, phát ra tiếng rít chói tai. Gió mạnh thổi như muốn cắt rời sàn đá trên lôi đài. Nhanh! Một kiếm này nhanh tới cực điểm. So với một kiếm này thì lúc trước Đinh Hạo ra kiếm không tính là khoái kiếm. Đây là thực lực vượt qua đỉnh tam khiếu Võ Đồ cảnh, mỗi giây hơn ba mươi chuyển huyền khí thúc đẩy. Thực lực của Lý Mục Vân nhanh đến cực điểm, đệ tử ký danh tam khiếu Võ Đồ cảnh bình thường không ngăn được chứ nói gì đến Đinh Hạo là đỉnh nhị khiếu Võ Đồ cảnh. Đinh Hạo cảm thấy như có vòi rồngl oại nhỏ ập vào mặt, áo xanh và tóc dài bay ra sau. - Không ngăn được, không thể ngăn cản. Quá nhanh, trốn không thoát, căn bản trốn không thoát! Làm thế nào? Làm thế nào? Làm thế nào? Phải làm thế nào? Trong khoảnh khắc này đầu óc Đinh Hạo xẹt qua vô số suy nghĩ nhưng không bắt được một chút linh cảm. Đối diện một kiếm trực tiếp, bá đạo, hủy diệt của Lý Mục Vân, Đinh Hạo không tìm ra cách phá giải. Vào phút nguy cấp thân thể Đinh Hạo hành động trước khi lý trí kịp nghĩ. Kiếm rỉ sét rung vù vù theo cổ tay Đinh Hạo chuyển động vạch từng đường cong quái dị trên không trung. Tựa như sao băng rực rỡ, giống như sơn ca bay múa rơi rụng từng vệt võng kiếm trước mặt Đinh Hạo. Đinh đinh đinh đinh đinh! Chớp mắt hai thanh kiếm va chạm liên miên, tốc độ khó nắm bắt, tiếng kim loại ngân vang. Không trung bỗng bùng nổ hỏa hoa trong phút chốc. Trường kiếm của Lý Mục Vân trong hỏa hao từng chút một đến gần trán Đinh Hạo. Toàn quá trình như quay động tác chậm, kỳ tích dần xuất hiện. Một kiếm bá đạo không gì sánh được đột phá một tầng võng kiếm Đinh Hạo múa thì tốc độ sẽ chậm hơn một phần, khí thế yếu đi một phần. Giống như một người siêng năng gõ cửa, go cỡ nào vẫn không được chủ nhân đáp lại. Bế Môn Tạ Khách kiếm thức! Một vệt sáng chợt lóe trong đầu Đinh Hạo. Đinh Hạo bản năng thi triển ra một chiêu chính là Bế Môn Tạ Khách kiếm thức trong bộ kiếm thế vô danh đêm hôm qua trên đỉnh núi Quái Khách Áo Xanh dạy cho, được gọi là một chiêu tuyệt đỉnh phòng ngự. Trong chiêu thức này ẩn chứa vô cùng ảo diệu, ngộ tính của Đinh Hạo như yêu nghiệt nghĩ suốt đêm vẫn chưa thấu triệt. Lúc trước khi cứu Lý Lan Đinh Hạo định hoàn thành chiêu này, tiếc rằng mỗi lần chỉ được một nửa kiếm thức, hơi ngăn cản Lương Phi Tuyết giống như dã thú truy kích nhưng cũng bị chấn xuống lôi đài đá xanh. Vì vậy lúc đối diện Lý Mục Vân, Đinh Hạo không nghĩ đến sẽ dùng Bế Môn Tạ Khách kiếm thức. Đinh Hạo không ngờ bản năng khiến thân thể lựa chọn tốt nhất. Áp lực quá nặng nề, đầu óc Đinh Hạo trống rỗng, chìm vào trạng thái chân không. Thế nhưng ma xui quỷ khiến Đinh Hạo hoàn thành Bế Môn Tạ Khách kiếm thức cực kỳ phức tạp thâm ảo bảy phần. Tuy chỉ có bảy phần nhưng đủ đỡ một kiếm hủy diệt của Lý Mục Vân. Hèn chi Quái Khách Áo Xanh tự tin như vậy, dám tuyên bố toàn Vấn Kiếm tông không bao nhiêu người phá được Bế Môn Tạ Khách kiếm thức. Phía đối diện, Lý Mục Vân lại lộ biểu tình bất ngờ. Con ngươi Lý Mục Vân phản chiếu từng tầng võng kiếm kiếm rỉ sét múa trên không trung, cuối cùng chuỗi ảnh ngược đọng lại thành kinh ngạc trên mặt gã. Đây là kiếm thức, kiếm pháp gì? Lực lượng kỳ lạ, không ngờ... Không ngờ với thực lực nhị khiếu Võ Đồ cảnh ngăn cản một kiếm vượt qua đỉnh tam khiếu Võ Đồ cảnh của Lý Mục Vân. Không lẽ Đinh Hạo che giấu thực lực? Bộp bộp bộp bộp bộp bộp! Đinh Hạo liên tục lùi bảy, tám bước mới dừng lại. - Ta đỡ được một kiếm của Lý Mục Vân? Đinh Hạo rời khỏi trạng thái chân không, suy nghĩ sơ đã hiểu chuyện xảy ra. Phía đối diện, Lý Mục Vân không công kích. Vẻ kinh sợ đã biến mất trên mặt Lý Mục Vân, lại trở về bình tĩnh. Lý Mục Vân cầm trường kiếm lấp lóe ngọn lửa tím từng bước một đến gần Đinh Hạo. - Ngươi cho ta niềm vui bất ngờ nhưng đáng tiếc, dừng ở đây. * * * Mãi đến lúc này người quanh lôi đài đá xanh mới hiểu chuyện gì xảy ra. Đệ tử ký danh Bạch Sam Trung Viện kinh kêu, đệ tử ký danh Thanh Sam Đông Viện hò reo cùng lúc vang lên. Trận tỷ võ có quá nhiều biến chuyển bất ngờ. Khi Lý Mục Vân bùng nổ thực lực trên đỉnh tam khiếu Võ Đồ cảnh thì trong lòng nhiều người nghĩ tỷ võ đã đặt dấu chấm hết, tuyên án Đinh Hạo thất bại. Nhưng không ngờ vào phút cuối Đinh Hạo thi triển kiếm pháp chưa từng nghe hoặc thấy, không thể tưởng tượng nổi nghịch chuyển tuyệt cảnh. Đám người Trương Phàm, Vương Tiểu Thất, Phương Thiên Dực nhảy cẫng lên, còn có mỹ thiếu nữ Lý Y Nhược. Lý Lan ở phía xa đứng xem lộ biểu tình nhẹ nhõm."
}