{
  "chapter_name": "Chương 433: Các loại ích lợi, đủ loại phản ứng (thượng)",
  "content": "Khúc phổ càng tinh diệu càng phát huy uy lực tâm pháp huyền công của Thiên Âm cốc, trở thành chiến kỹ cường đại. Vì vậy dừng xem thường khúc phổ Ngư Tiều Vấn Đáp, rơi vào tay Thiên Âm cốc sẽ nhanh chóng thành chiến kỹ thần kỳ. Thiên Âm cốc có được thần khúc đàn cổ như Ngư Tiều Vấn Đáp thì sẽ tăng thực lực lên một bậc. Đám người đang nói chuyện thì phía xa có tiếng bươc chân. Là đám người chưởng môn Lý Kiếm Ý cùng đoàn người chưởng môn Thiên Âm cốc cười nói tới gần. Đám người Đinh Hạo vội hành lễ: - Tham kiến chưởng môn! Doãn Túy Họa chưởng môn Thiên Âm cốc là một mỹ phụ trung niên khoảng ba mươi mấy tuổi, thân hình yêu kiều, khí chất xuất trần, tóc mây búi lên, trang điểm sơ, dáng vẻ đoan chính, bảo dưỡng cực kỳ xuất sắc, da thịt trắng mịn. Bên trái trán xăm hình bươm bướm đỏ trông rất yêu dã, tăng khí chất quyến rũ cho Doãn Túy Họa chưởng môn Thiên Âm cốc tôn quý. Ánh mắt dịu dàng lướt qua người Đinh Hạo, đôi mắt bình tĩnh chất chứa tò mò: - Vị này chính là Đinh Hạo, thiên kiêu tài tình kinh người của Vấn Kiếm tông đúng không. Hôm nay Doãn Túy Họa chưởng môn Thiên Âm cốc trở về từ chiến trường trên bầu trời được biết tin cầm linh cổ cầm Phiêu Diêu thức tỉnh, sư muội Tần Dĩnh, đệ tử chân truyền Thiên Cầm Tiên Lý Vô Song sống động như thật miêu tả chuyện xảy ra trên lôi đài hôm nay. Thiên Cầm Tiên Lý Vô Song thử đàn bài Ngư Tiều Vấn Đáp không hoàn chỉnh, Doãn Túy Họa chưởng môn Thiên Âm cốc nghe xong rất là rung động. Doãn Túy Họa chưởng môn Thiên Âm cốc lặp đi lặp lại xác nhận cầm linh thật sự thức tỉnh, nàng không trách sư muội Tần Dĩnh không hỏi ý đã tự quyết định hứa tối nay đến Vấn Kiếm sơn trang ngược lại sốt ruột chạy đến. Doãn Túy Họa chưởng môn Thiên Âm cốc tới Vấn Kiếm sơn trang gặp chưởng môn Lý Kiếm Ý, trò chuyện lễ phép chốc lát sau chưa thấy thiên tài Đinh Hạo xuất hiện, nàng sốt ruột đề nghị đi dạo trong sơn trang nhưng thật ra là đi hướng Bộ Thiềm Cung. Trên đường đi Doãn Túy Họa chưởng môn Thiên Âm cốc gặp Đinh Hạo. Đinh Hạo bình tĩnh hành lễ: - Kính chào Doãn chưởng môn. Doãn Túy Họa chưởng môn Thiên Âm cốc khen ngợi: - Quả nhiên là nhân tài, rồng trong cõi người. Ai đuề nghe ra Doãn Túy Họa chưởng môn Thiên Âm cốc khen thật lâu, liếc cuộn tranh trong tay Thiên Cầm Tiên Lý Vô Song, lòng máy động. Doãn Túy Họa chưởng môn Thiên Âm cốc hỏi: - Không lẽ đây chính là khúc phổ Ngư Tiều Vấn Đáp hoàn chỉnh? Thiên Cầm Tiên Lý Vô Song cung kính đưa lên: - Khởi bẩm chưởng môn, đúng vậy. Lúc trước Doãn Túy Họa chưởng môn Thiên Âm cốc nghe bản không hoàn chỉnh đã khen không dứt miệng, như bợm nhậu ngửi mùi rượu siêu ngon, nàng sốt ruột muốn được nhìn Ngư Tiều Vấn Đáp thần diệu bản hoàn chỉnh. Lúc này Doãn Túy Họa chưởng môn Thiên Âm cốc không quan tâm đám người chưởng môn Lý Kiếm Ý đứng bên cạnh, giở quyển trục ra nhìn chăm chú. Đám người chưởng môn Lý Kiếm Ý Vấn Kiếm tông cười tủm tỉm. Nói thật là bọn họ cũng không ngờ mới có hai trận tỷ võ đệ tử trẻ bình thường mà Đinh Hạo gây ra tiếng động lớn như vậy. Phái Thiên Âm cốc chuyên tu kỹ năng âm luật, chú trọng tôi luyện tâm tình. Đinh Hạo đã làm ra thần khúc gì khiến chuyên gia Đại Tông Sư cảnh âm luật như Doãn Túy Họa chưởng môn Thiên Âm cốc thất lễ? Nghĩ lại chiếm ích lợi từ trận ám sát mấy ngày trước, giờ kết minh với Thiên Âm cốc, vấn dề khiến Vấn Kiếm tông nhức đầu thật lâu nhờ Đinh Hạo mà giải quyết dễ dàng, ngay cả chưởng môn Lý Kiếm Ý cũng thấy nghi không lẽ hắn là phúc tinh ông trời ban cho Vấn Kiếm tông? * * * Ven Kính hồ. Trong một ngôi chùa thanh nhã ẩn trong núi sông, ngói xanh tường xanh, sương chiều lượn lờ, tràn ngập hơi thở ẩn thế. Quy mô chùa không nhỏ, chiếm diện tích mấy trăm mẫu. Lầu các thủy tạ, phật tượng trang nghiêm, tuy rằng đã là cuối thu nhưng lực lượng kỳ dị bao phủ cả ngôi chùa, trong tường đó không khí như xuân. Trong ao đầy sen trắng thánh khiết, gió chiều thổi nhẹ lắc lư. Tiếng niệm kinh như có như không bay theo gió. Đại Hùng bảo điện nằm giữa chùa đồ sộ, là kiến trúc trung tâm của chùa, chia làm mười hai tầng, bốn góc. Đèn phật, tuợng phật, tiếng chuông gõ từ quảng trường nhỏ mé bên Đại Hùng bảo điện truyền tới. Hơn ba mươi nữ ni mặc áo tăng đứng trên đá hoa sen xanh. Một vị nữ ni trẻ tuổi ngồi trên bồ đoàn, tay bắt phật ấn, tay kia xoay hạt châu trước ngực, nhắm mắt, biểu tình trang nghiêm, chính là Diệu Âm nữ ni cô của Vô Niệm phái. Bên cạnh Diệu Âm nữ ni cô có năm vị mặt mũi hiền lành, lông mày trắng ngồi xếp bằng trên bồ đoàn, huyền khí hùng hồn sâu thẳm, phật quang bao phủ toàn thân, nhắm mắt tung kinh. Chữ phạn âm màu vàng bay ra từ miệng năm nữ ni già xoay tròn quanh Diệu Âm nữ ni cô rồi chậm rãi nhập vào người nàng. Mấy ni cô khác hoặc lớn tuổi hoặc trẻ tuổi biểu tình hồi hộp nhìn chăm chú. Bên trong có Tiểu Bồ Tát Lệ Thính Thiền. Bỗng nhiên... Các chữ pahnj âm màu vàng gặp phản phệ đáng sợ nổ bùm bùm trong hư không thành từng đoàn sáng vàng, giây sau biến mất. Một ảo ảnh phật tượng mơ hồ bay ra từ đầu Diệu Âm nữ ni cô sắp bao phủ toàn Đại Hùng bảo điện, trong vòng trăm thước phật tuợng kim thân phát ra tiếng vù vù run rẩy. Phật tổ kim tân trong Đại Hùng bảo điện cũng sinh ra cảm ứng, nở rộ ánh sáng phật quang màu vàng. Năm nữ ni lông mày trắng dài run lên, khẽ kêu. Thật lâu sao ảo ảnh phật tượng trong người Diệu Âm nữ ni cô dần tán đi như rơi vào ngủ say. - A di đà phật! Một nữ ni thoạt trông cỡ trăm tuổi là Vô Niệm Thần Ni chưởng môn Vô Niệm phái. Lông mày trắng sắp rũ xuống đến gò ma, da nhăn nheo như lòng sông khô cạn, Vô Niệm Thần Ni chưởng môn Vô Niệm phái mặc áo tăng vá từ mấy trăm mảnh màu sắc khác nhau. Vô Niệm Thần Ni chưởng môn Vô Niệm phái niệm phật hiệu, mở to mắt đứng lên, trong đôi mắt đục tràn ngập giật mình. Bốn lão ni chân mày dài khác cũng lộ biểu tình rung động. - Phật kệ thật tinh thần, chúng ta không thể tra xét, có thể dẫn đến dị tượng phật gia, trăm phật cộng hưởng, Phật tổ nở rộ kim thân. Đây là tồn tại chúng ta không thể đo lường. Vô Niệm Thần Ni chưởng môn Vô Niệm phái khó hiểu hỏi: - Không lẽ Đinh Hạo là cổ phật chuyển thế sao? Lúc trước hắn trồng phật kệ trong người Thiền nhi cũng đã đủ kinh thế hãi tục, kinh động thánh địa phật gia. Đại Lôi Âm tự đã phái thánh giả đến, không ngờ lần này hắn gieo phật kệ trong người Âm nhi càng khó tin hơn. - Thần thông tu vi phật gia ta đều ở trong một chữ lý, một bài phật kệ là một loại phật lý, một loại phật pháp. Rất nhiều thánh giả, cổ phật, Bồ Tát phật gia tu luyện trong thời gian dài dặc cảm ngộ phật tính trong thiên địa được phật kệ, là truyền thừa y bát của riêng minh. Một cường giả khác của Vô Niệm phái khẽ thở dài: - Thiền nhi, Âm nhi có phật duyên sâu, được phật kệ cao thâm như vậy, nhờ vào nó tương lai không thể đo lường đạo quả của bọn họ."
}