{
  "chapter_name": "Chương 623: Tế đàn thần hỏa?",
  "content": "Không thạch nhân khôi lỗi này đều đạt hình thể cấp Vũ Vương đỉnh phong. Tất cả bọn họ thật sự bị kích hoạt, lấy số lượng đáng sợ như vậy, chỉ cần vừa xung phong, cho dù trong tay Đinh Hạo có thanh kiếm rỉ và ma đao, cũng không chống đỡ được bao lâu. - Trong quảng trường này, hình như có một loại lực lượng vô hình thần bí, phong tỏa khí tức bên ngoài, cho nên những khôi lỗi thạch nhân, không cách nào cảm giác được sự tồn tại của chúng ta... Kỷ Anh Khởi dường như có điều suy nghĩ. Hôm nay Đinh Hạo và Nhâm Tiêu Diêu đã hoàn toàn tin tưởng vào mỗi lời nói của nàng. Bởi vì trước đó đã trải qua chứng minh, tất cả lời nàng nói đều đúng. - Chúng ta phải leo lên tế đàn này sao? Nhâm Tiêu Diêu nhìn đại tháp kim sắc cao chót vót trước mắt, tim có phần đập thình thịch. Tại vị trí trung tâm nhất của thành thị Ngụy Thần, lực lượng áp chế trong thiên địa cũng đạt tới đỉnh phong. Lấy tu vi huyền khí cảnh giới Đại Tông Sư Nhâm của Tiêu Diêu, cũng không cách nào di chuyển được hạt giống huyền khí trong khiếu huyệt. Hiện tại hắn giống như người bình thường. Nếu như đơn thuần dựa vào lực lượng cơ thể, bò lên trên đại tháp kim sắc cao như vậy, còn không phải mệt giống như chó chết sao? Nhất là đối với kẻ béo như hắn mà nói, quả thực chính là một loại dằn vặt. - Nếu tới đây, vậy phải leo lên xem một chút. Đinh Hạo không muốn bỏ dở nửa chừng. - Ta cảm thấy đầu gối của ta đang bị đau. Mặt tiểu mập sa sầm xuống, nhưng hắn cũng không dám một mình đợi ở phía dưới. Ở sâu trong nội tâm hắn, có một âm thanh vô hình đang hết lần này tới lần khác nói cho hắn biết, phải đi theo bên cạnh Đinh Hạo, mới có khả năng an toàn sống sót. Từ trước tới nay, âm thanh này đã từng chỉ dẫn cho hắn vô số lần. Sự thực chứng minh chỉ cần nghe theo sự hướng dẫn của nó, mình sẽ nhận được thu hoạch khổng lồ. Nhưng nếu đi ngược lại sẽ gặp xui xẻo. Mặt quảng trường vô cùng trơn nhẵn, giống như một mặt gương. Đi ở trên đó, cúi đầu có thể nhìn thấy bóng của mình. Tà Nguyệt và Manh Manh mèo khen mèo dài không biết mệt, quan sát cái bóng của mình, nhịn không được bắt đầu ngắm vuốt mình. Thỉnh thoảng Đinh Hạo cũng sẽ cúi đầu nhìn. Loại cảm giác này đặc biệt kỳ quái. Mặt đất sáng như gương này không thấy có hình ảnh ngược của công trình kiến trúc và đại tháp kim sắc xung quanh, chỉ xuất hiện bóng của đoàn người mình. Hắn có một cảm giác linh hồn phóng ra ngoài, lại có một cảm giác giống như đi ở trong không trung, nếu không để ý sẽ ngã xuống. Cảm giác này khiến trong long người ta không khỏi thầm run sợ. Cũng may rất nhanh bọn họ đã đến trước mặt đại tháp kim sắc. Từ khoảng cách gần, bọn họ mới phát giác đại tháp kim sắc này vô cùng rộng lớn. Mấy người đứng ở trước mặt nó, giống như những con kiến đứng ở trước một cây đại thụ che trời. Nhâm Tiêu Diêu lui về phía sau vài bước, chạy lấy đà, bay lên không trung, đi tới bậc thang lớn thứ nhất. - A? Hắn phát ra một tiếng thét kinh hãi, dường như phát hiện điều gì. Đinh Hạo ôm Kỷ Anh Khởi bay lên không trung, cũng đi tới bậc thang tầng thứ nhất. Khi lên phía trên, điều hắn phát hiện, cũng khiến hắn cảm thấy có chút bất ngờ. Hóa ra bậc thang tầng ngoài cũng không trơn truột, mà gồm ba bốn mươi tòa tiểu tháp hoa lệ, với các tạo hình khác nhau, vô cùng tinh xảo, dường như là những kiệt tác điêu khắc của các tông sư điêu khắc kiệt xuất nhất trên thế giới, vô cùng hoàn hiện, vô cùng tinh mỹ. Bề ngoài của những cái tiểu tháp không giống với đại tháp kim sắc. Chúng có hình dáng khác nhau. Có cái hình đồ vật, hình người, cũng có cái hình động vật. Ngoài ra còn có thiên hình vạn trạng khác, khiến người ta nhìn cũng thấy thỏa mãn. Chỉ có điều, giữa chúng cũng có chút tương đồng. Ở trên đỉnh của chúng đều phát ra ánh sáng kim sắc giống như ngọn lửa của một cái đèn đặt ở phía trên. Ánh sáng kim sắc này giống như ánh nến trong gió, dường như sẽ tắt bất cứ lúc nào. Nhưng trước sau, chúng vẫn ngoan cường tồn tại. Những tòa tiểu tháp trên bậc thang rộn thứ nhất cách nhau chừng năm mươi cm. - Hóa ra chính là các điểm sáng màu vàng trên những tòa tiểu tháp kia, mới khiến chúng ta đứng từ xa có thể thấy đại tháp kim sắc giống như hoàng kim chú thành... Nhâm Tiêu Diêu ghé sát vào trước một tòa tiểu tháp có hình của một vị tiên nữ xinh đẹp. Hắn không nhịn được vươn tay ra, sờ vào ánh sáng kim sắc kia. Trong nháy mắt tiếp theo, chuyện không thể tưởng tượng được đã xảy ra. Trong nháy mắt khi ngón tay Nhâm Tiêu Diêu chạm tới kim quang, ánh sáng kim quang vốn vô cùng yếu ớt, lập tức giống như rượu tinh khiết gặp phải tia lửa, chỉ một thoáng liền điên cuồng thiêu đốt. Ầm. Ánh sáng kim sắc này vốn yếu ớt tới cực điểm, trong nháy mắt tăng lên kịch liệt, bao bọc toàn thân tiểu mập ở bên trong. Tòa tiểu tháp nhìn tiên nữ xinh đẹp, cũng lập tức trở nên sinh động, dường như đang sống. - A, chết tiệt. Đây là chuyện gì vậy... Đau chết mất... A a a. Nhâm Tiêu Diêu điên cuồng giãy dụa, lớn tiếng gào thét, giống như bị lăng trì, gào khóc thảm thiết. Trước tiên, Đinh Hạo vận dụng thiên hỏa huyền khí bao vây cánh tay, muốn kéo hắn từ trong ánh sáng kim sắc ra ngoài. Nhưng hắn lại bị một lực lượng đáng sợ ngăn cản. Bàn tay hắn lại không có cách nào tiến gần tới ánh sáng kim sắc dày đặc kia. - Chết tiệt. Một tay Đinh Hạo cầm thanh kiếm rỉ, đang muốn phát động lực lượng chí tôn trong đó, để xé rách luồng ánh sáng kim sắc này. Đúng lúc này, Kỷ Anh Khởi kéo hắn lại. - Đinh đại ca, trước hết không nên nóng vội. Tiêu Dao đại ca không có nguy hiểm gì đâu. Kỷ Anh Khởi quan sát rất cẩn thận. Trong đôi mắt to xinh đẹp lóe ra hào quang lấp lánh, nói: - Ánh sáng kim sắc này dường như đang cải tạo gì đó... Đinh Hạo nghe vậy, cũng cẩn thận quan sát. Quả nhiên hắn phát hiện ra, ánh sáng kim sắc từ tòa tiểu tháp hình tiên nữ xinh đẹp bắn ra, cũng không phải đang luyện hóa tiểu mập. Tuy rằng bị bao bọc ở trong đó, sức sống trong thân thể Nhâm Tiêu Diêu không những không biến mất, ngược lại đang tăng lên từng chút một. Điều càng kỳ dị chính là ngay cả lực lượng áp chế huyền khí trong cơ thể hắn, đang thả lỏng ra từng chút một... Đây là... Trong đầu Đinh Hạo, một đạo linh quang chợt hiện lên. Hắn đột nhiên nghĩ đến điều gì đó. - Lẽ nào đây là cái gọi là tế đàn thần hỏa? Theo lời đồn đại, trong di chỉ thần bí có tế đàn thần hỏa. Chỉ cần đốt thần hỏa, có thể thu được lực lượng thần bí, cũng có thể tùy ý ra vào chiến trường Bách Thánh, gần như có thể xem chiến trường Bách Thánh là hoa viên phía sau nhà của mình vậy. Bất kỳ lúc nào cũng có thể lấy được các loại thần tài bảo dược. Nhưng rất nhiều tin tức đáng tin, Đinh Hạo vẫn chưa nhận được. Hôm nay xem ra, tòa thành thị Ngụy Thần này căn bản chính là di chỉ thần bí trong truyền thuyết. Mà bây giờ công trình kiến trúc giống như tòa tháp kim sắc bốn mặt này sợ rằng chính là tế đàn thần hỏa trong truyền thuyết. Cái gọi là thần hỏa, chính là ánh sáng kim sắc dày đặc trên tòa tiểu tháp này sao?"
}