{
  "chapter_name": "Chương 929: Thành ý",
  "content": "Nét mặt sung sướng của vú Vương, cùng với tâm trạng nóng vội, khiến Lâm Nhược Khê cảm thấy có chút khoa trương, nhưng cô cũng có cảm giác không thể chờ thêm được nữa. Đương nhiên, Lâm Nhược Khê tuyệt đối sẽ không thừa nhận, như vậy chẳng phải Dương Thần sẽ cười chết sao. Nhưng...Đúng thật là quá mong mỏi, rốt cuộc hắn đã chuẩn bị quà tặng gì. Nếu như món quà không bằng viên kim cương màu hồng kia của Thiện Ny thì cô sẽ cự tuyệt việc tổ chức hôn lễ, Lâm Nhược Khê nghĩ trong lòng. Không thể không nói, khi việc tốt lành đang cận kề, Lâm Nhược Khê cảm thấy những việc ở công ty không có việc gì là quan trọng nữa. Tất cả công việc đều hoãn lại, công việc nào có thể giao cho người khác thì giao, cho Thiện Ny làm Tổng giám đốc tạm thời, tất cả bàn giao xong chỉ trong một giờ. Đêm tiếp theo, Lâm Nhược Khê chỉ bận bịu xếp hành lý, xét cho cùng sau lần về Yến Kinh lần này, ý của Dương Thần chính là tổ chức hôn lễ ở nước ngoài, cô sẽ không có thời gian mà về nhà nữa. Cùng lúc đó, Dương Thần không giấu chuyện bản thân sắp làm đám cưới với Lâm Nhược Khê với đám đàn bà, mà gọi điện thoai cho từng người nói chuyện. Hôn lễ này, chắc chắn là sẽ phải tổ chức, hơn nữa chỉ có thể tổ chức cùng một mình Lâm Nhược Khê, nếu không nhất định sau này sẽ loạn, tuy rằng đối với người nào cũng đối xử một cách chân thành, nhưng nếu không có quy tắc thì không thể nào là một khối. Dương Thần không hi vọng, sau này có một ngày nào đó, đám đàn bà sẽ đấu đá cấu xé lẫn nhau, cho nên, vị trí chính thất nhất định phải thiết lập. Dương Thần cũng không giấu diếm, rất thành khẩn hỏi Mạc Thiện Ny và Sắc Vi có muốn tham dự hôn lễ hay không. Thứ nhất, đây là quyền lợi vốn có của bọn họ, là một sự tôn trọng, thứ hai, chỗ mà bản thân muốn dẫn Lâm Nhược Khê đi, sau này bọn họ cũng được đi xem, xét cho cùng nơi đó là vết tích năm tháng của hắn. Kết quả, hai người đàn bà đều có cách nghĩ giống nhau-Không đi. Nhưng, đợi khi hôn lế kết thúc, bọn họ lại rất hứng thú với nơi mà Dương Thần gọi là “Vết tích quá khứ”. Dương Thần chỉ có thể ôm bọn họ mà nhăn nhó cười, xem ra bọn đàn bà đều coi chuyện này là chuyện “ chưa từng xảy ra”, nhưng lại đối với những vấn đề khác của hắn đều rất hiếu kì. Thế là Dương Thần quyết định, đợi sau khi hôn lễ kết thúc, sẽ phái người đón đám đàn bà đến địa điểm, đương nhiên chuyện này phải được sự đồng ý của Lâm Nhược Khê, ít nhất cũng phải qua tuần trăng mật mới suy nghĩ đến. Bên kia Yến Kinh, Quách Tuyết Hoa đã chờ đợi nhiều ngày nay, đợi có cú điện thoại của Dương Thần liền lập tức đích thân ra sân bay để chờ đón. Nhưng chuyện này vừa nói cho Dương Công Minh, nhưng ông cụ liền phản đối ý tưởng của Quách Tuyết Hoa. - Là tiểu bối về nhà phải mong gặp trưởng bối, nếu như chạy đến sân bay đón Dương Thần chẳng phải là loạn bối phận sao? Câu nói bình thường của ông cụ làm cho toàn bộ suy nghĩ của Quách tuyết Hoa phải giấu vào trong lòng. Dương Thần trong lòng nghĩ thầm, ông cụ đến chết vẫn rất cần thể diện, thật đúng là, nhưng hắn không để ý đến những chuyện này, dẫu sao cảm thấy như vậy thì gia đình này mới có chút thú vị. Hắn không hi vọng, Dương Công Minh sẽ tỏ ra vô cùng hoan nghênh, sau đó lại gọi đám nhân viên quốc gia chính phủ đến lôi kéo tiếp cận hắn. Quyền tài của Dương gia, bản thân hắn không quá xem trọng, quan trọng là người và sức ảnh hưởng, đối với bản thân và cuộc sống của những người bên cạnh ở quốc gia này có được ưu thế hơn. Sáng sớm hôm sau, Lâm Nhược Khê ngồi máy bay đi Yến Kinh. Hai giờ sau, máy bay hạ cánh xuống sân bay quốc tế Yến Kinh. Quách Tuyết Hoa không thể đích thân đến, chỉ có thể cho cảnh vệ viên trong gia đình đến đón. Dương gia với xuất thân quân nhân, tất nhiên là không thể quá mức phô trương, huống hồ Dương Thần trở về Dương Gia cũng không phải là chuyện tuyên dương khoa trương gì. Lâm Nhược Khê mặc một bộ váy lụa màu bích ngọc, kết hợp với đôi giày cao gót Ferragamo bằng da cừu màu đen, mái tóc dài chải lược ra đằng sau trông vô cùng thanh nhã. Xét cho cùng là đi gặp các bậc gia trưởng trong nhà, Lâm Nhược Khê cũng phải chọn bộ quần áo vừa thoải mái lại vừa không mất đi mỹ quan. Chỉ là, ở nơi đông người như sân bay, cho nên Lâm Nhược Khê phải đeo cặp kính râm đồ sộ, để che đi khuôn mặt dù không trang điểm nhưng cũng rất thu hút ánh nhìn kia. Nhưng cô lại không ngờ đến, trái lái lại có thể dễ dàng nhận ra trang phục xa xỉ thu hút các ánh mắt nhìn. Thêm nữa là khí chất tuyệt lệ xuất chúng, muốn thật sự giấu đi quả là không được. Lâm Nhược Khê chỉ có thể bám lấy tay Dương Thần, cúi đầu đi đường, cũng không đến mức cảm thấy quá xấu hổ. Dương Thần lắc đầu cười, quần áo trên người phụ nữ này ít nhất cũng bốn năm mươi nghìn tệ, người ở Yến Kinh lại là dân biết nhìn đồ, không nhìn cô ấy mới là lạ. Nếu như không phải là đàn ông có chút bản lĩnh, đúng thật không thể nào bảo vệ người đàn bà giàu có này. Lâm Nhược Khê chỉ muốn nhanh ra khỏi sân bay, đầu óc trống rỗng căng thẳng, nhưng khi đi ngang qua một của hàng quà tặng, Lâm Nhược Khê lại đột nhiên dừng lại. - Sao vậy? Dương Thần ngạc nhiên hỏi. Lâm Nhược Khê đột nhiên giơ tay, hơi nhíu mày. - Hỏng rồi. Lâm Nhược Khê làu bàu nói. - Cái gì hỏng rồi, quên thứ gì trên máy bay sao? Dương Thần căn vặn hỏi. Lâm Nhược Khê lắc đầu, nói: - Ông xã, lẽ nào anh không biết hôm nay là ngày gì? - Kỉ niệm ngày cưới? Dương Thần nháy mắt: - Không phải đã qua rồi sao, nhanh như vậy đã lại đến rồi à? - Đương nhiên là không phải. Lâm Nhược Khê thất vọng nhìn hắn nói: - Hôm nay là sinh nhật mẹ chúng ta. - Mẹ chúng ta? Dương Thần sửng sốt một lát, khoan thai nói: - Anh sao biết được hôm nay là sinh nhật mẹ, mẹ có nói cho anh đâu. - Làm gì có chuyện trưởng bối lại đi đòi quà sinh nhật của mình chứ? Lâm Nhược Khê giận dữ nói: - Không được, em phải mua cho mẹ món quà, chúng ta vào trong cửa hàng xem xem, tuy rằng gấp gáp, nhưng cũng không thể không chuẩn bị được. Dương Thần cũng không ý kiến gì, đi cùng Lâm Nhược Khê vào cửa hàng quà tặng, dạo xung quanh. Cửa hàng quà tặng của sân bay phần nhiều là các vật kỉ niệm, giá thành đắt đỏ, nhưng lại không có mấy thứ đáng mua. Lâm Nhược Khê càng lúc càng nhíu mày, cuối cùng lo lắng nói: - Làm sao bây giờ, đều là những thứ không ra gì, hay là chúng ta đợi lát xem đi đường có cửa hàng quà tặng gì không? Dương Thần thấy người phụ nữ lo lắng như vậy, mỉm cười nói: - Chẳng phải một món quà tặng sao, có thành ý là được rồi. - Vậy chúng ta kết hôn cũng chỉ là hình thức, anh chỉ cần nói với em “có thành ý là được rồi” như vậy có được không? Lâm Nhược Khê trợn mắt nhìn hắn. Dương Thần lắp bắp, gãi đầu, nhìn xung quanh, sau khi nhìn thấy một thứ, mắt vội sáng rực lên. Bước nhanh qua đó, cầm lấy món quà vừa mắt đem đến trước mặt Lâm Nhược Khê, Dương Thần nhếch miệng cười nói: - Mua cái này đi, mẹ nhất định sẽ rất thích. Lâm Nhược Khê nhìn thứ cổ quái trên tay Dương Thần, nghi hoặc hỏi: - Anh chắc chắn? - Em là do mẹ sinh ra hay anh là do mẹ sinh ra? - Đương nhiên là anh rồi. - Vậy đương nhiên là phải nghe theo anh. Dương Thần nói xong liền chạy đi trả tiền. Lâm Nhược Khê nhe răng đáng yêu theo sau bóng hình của hắn, nhưng cũng không nói gì. Đợi ra khỏi sân bay,liền có một cảnh vệ chạy đến tiếp đón, nhưng vì để không quá khoa trương, cho nên chỉ mặc một bộ âu phục bình thường. Hai vợ chồng trẻ ngồi lên trên chiếc xe Audi màu đen, bình ổn hướng về Dương gia ở đại viện quân khu Yến Kinh. Bàn tay nhỏ bé vẫn nắm lấy Dương Thần, lòng bàn tay hơi đỏ mồ hôi lạnh. Dương Thần ôm vai người phụ nữ, an ủi nói: - Có phải là phạm nhân đang chờ thẩm vấn đâu, không đến nỗi căng thẳng vậy chứ, trước đây đã chẳng phải gặp ông cụ rồi sao, ông cụ rất dễ nói chuyện mà. - Anh thì biết gì chứ. Lâm Nhược Khê hờn dỗi nói: - Chẳng phải em lo lắng cho anh sao. - Anh? Dương Thần ngạc nhiên nói: - Anh thì có gì mà phải lo lắng, anh chỉ dẫn em về nhà cho mọi người xem mặt, thích thì ở lại vài ngày, không thích thì lập tức đi ngay cũng không sao, chứ đâu phải vào hang hùm miệng cọp gì? - Nếu như tư lệnh Dương Phá Quân cũng có mặt thì sao? Anh sẽ đối mặt như thế nào? Lâm Nhược Khê lo lắng hỏi. Dương Thần ngẩn ra, vấn đề này thật sự là hắn chưa nghĩ tới, Dương Phá Quân luôn đóng ở quân khu Giang Nam, hắn cảm thấy tình huống này sẽ không xảy ra. Nghĩ một hồi, Dương Thần nói: - Anh sẽ không nhận hắn là ai của anh cả, cũng không coi hắn là kẻ địch như coi Dương Liệt, em yên tâm đi, anh sẽ để ý đến tâm trạng của mẹ. Lâm Nhược Khê khẽ thở dài nói: - Thực ra em vẫn rất lo lắng, Dương Liệt nhất định sẽ không tìm đến, lần này anh về Yến Kinh, sẽ thu hút sự chú ý của nhiều phía, em chỉ hi vọng tất cả đều thuận lợi là tốt rồi. Ánh mắt Dương thần có vài tia phức tạp, trầm mặc. Đã một giờ trôi qua, xe đã đi vào khu đồi, một màu xanh rợp bóng trên con đường nhỏ. Mấy phút sau, xe dừng lại trước một ngôi nhà lớn cổ kính, đá xanh lát đầy bốn phía khu nhà. Một tấm biển khắc hai chữ “Dương Phủ”. Cuối cùng cũng đã đến nơi."
}