{
  "chapter_name": "Chương 715: Đồng đều và tên Què",
  "content": "Dương Thần không chút mảy may thương xót, dường như chê An Tâm khóc chưa đủ đau đớn, vỗ vỗ liên tục ba phát lên đôi mông mềm mại trắng như hai miếng đậu hũ. Tiếng khóc của An Tâm rốt cuộc cũng òa lên, những giọt lệ đau thấu tâm can tuôn trào, đến nỗi miệng còn vừa khóc và lớn tiếng chửi: - Dương Thần anh là đồ vô lại! Đồ khốn nạn!! Tôi hận anh, tôi hận anh!!! Người phụ nữ này từ trước đến nay luôn khôn ngoan lớn tiếng chửi mình như vậy, hắn cũng không thay đổi nét mặt, nhưng lại bồng cả người An Tâm lên, ôm vào trong lòng. Dùng một bàn tay, ngang ngược véo lấy cằm của An Tâm, khiến hơi thở mùi hương thơm mát từ miệng kia tỏa ra, sau đó hôn lên một nụ hôn nặng nề. An Tâm vừa nãy còn khóc và lớn tiếng chửi, vậy mà chỉ chớp mắt, ngay tức khắc lại bị đàn ông hôn đến nỗi hơi thở ngừng trệ, trợn to đôi mắt sáng trong trẻo, miệng ú ớ không biết là đang khóc hay đang nỉ non. Hai người đều đã uống nhiều rượu, trong miệng lưỡi, hương thơm thanh nhã của phụ nữ pha lẫn với một ít sự kích thích của rượu cồn, đầu lưỡi của Dương Thần chạm vào răng của An Tâm. An Tâm vốn không muốn để cho kẻ xấu đánh vào mông mình lợi dụng, nhưng mà, gần như khuôn mặt đang áp vào nhau, đôi mắt tràn đầy vẻ thương tiếc đó, lại khiến cho cô ấy tức thời bừng tỉnh lại mọi chuyện. Hắn muốn làm cho mình khóc, rồi thổ lộ hết uất ức trong lòng, mới đánh mình, mình đau, chắc hắn còn đau hơn mình. Giọt nước mắt ấm áp cảm động rơi xuống, thấm ướt đôi má đang dính vào nhau của cả hai. Đầu lưỡi của Dương Thần cuối cùng vẫn đi vào miệng của An Tâm……Mối quan hệ thân mật của hai người cũng đã đếm không hết bao nhiêu lần, thường ngày ở công ty, chỉ cần người yêu đòi hỏi, cô ấy cũng sẽ ngoan ngoãn dâng lên một nụ hôn nồng cháy, tùy chồng thưởng thức, còn về phần thổ lộ ban ngày cũng làm không ít. Tương đối mà nói, hôn môi chẳng qua chỉ là món khai vị, từ trước đến giờ Dương Thần không mấy chú trọng, nhiều hơn vẫn là vô thẳng chủ đề chính là làm tình, An Tâm cũng sẽ không so đo hành vi có chút hoang đường này, bởi vì cô hiểu rõ vị trí của mình trong lòng người yêu, chắc chắn không phải là người yêu nhất, cũng không phải vợ chính thức gì cả, chỉ có tự mình bỏ ra càng nhiều, mới có thể có được tình yêu mình mong muốn. Dương Thần sẽ không tốn nhiều thời gian hôn nhau với mình, mà là muốn hưởng thụ thể xác thanh xuân quyến rũ của mình nhiều hơn, tuy rằng trong lòng lặng lẽ chấp nhận, nhưng dù sao vẫn có chút xót xa tự ái. Nhưng bây giờ, nụ hôn nồng cháy của Dương Thần lại có vẻ tinh tế và dịu dàng, đây là sự hết lòng chưa từng có, khiến An Tâm bỗng nhiên cảm thấy tất cả những thứ đã qua là hiểu nhầm. Đầu lưỡi liếm mân xung quanh miệng của cô ấy, hút từng chút nước bọt. Ánh mắt của An Tâm có chút rã rời, không phải vì yếu ớt, mà vì mềm nhuyễn không có sức, tuy rằng thường ngày lẳng lơ, nhưng suy cho cùng, chuyện trai gái, cô cũng chỉ từng có cùng Dương Thần, không ngờ, hôn còn nhiều kiểu như vậy. Bất giác, một cái lưỡi thơm tho đã bị quấn lấy khó mà trốn thoát, cái vật mềm nhẵn nhỏ nhỏ đó đang bị Dương Thần đùa bỡn, khiến cho An Tâm phát ra âm thanh ú ớ giống đứa trẻ sơ sinh vậy. Cảm giác kết hợp của thể xác và va chạm da thịt bên ngoài với hắn hoàn toàn không giống nhau. Hình như có một sợi gai ngứa dâng lên từ trong tim. Đôi mắt càng không tự nhiên như thể muốn tràn nước ra ngoài, lại không chịu nhắm mắt lại, mà cứ nhìn thẳng vào đôi mắt của hắn, cảm giác giao nhau vừa xa lạ mà quen thuộc này, đều do hắn mang lại cho mình, người đàn ông mà mình yêu sâu đậm. Đúng vậy, hắn đang nói với mình, hắn yêu mình, nhiều hơn mình yêu hắn…… An Tâm ước ao, mình cứ tan chảy như thế trên người của người đàn ông trước mặt, và cũng hy vọng, nụ hôn này đừng bao giờ dừng lại.. Nhưng Dương Thần lại kéo mạnh cô trở về với hiện thực, chậm rãi tách môi ra, từ miệng của cả hai kéo ra một sợi tơ màu bạc trong suốt, khiến cho nụ hôn này có vẻ vô cùng mê người. Một bàn tay của Dương Thần xoa nhẹ sống lưng của An Tâm, bàn tay còn lại vuốt ve hai má còn ướt, nói khẽ: - Khóc ra được, đỡ hơn nhiều chứ. An Tâm nghiêng mặt lại, chà chà lên tay của Dương Thần, bĩu môi nói: - Anh thật nhẫn tâm, đánh em một cái cũng đau lắm rồi, còn đánh bốn cái… - Cũng vì muốn tốt cho em thôi. Dương Thần không còn cách nào, vừa cười vừa nói: - Sau khi đánh cái thứ nhất, kỳ thực anh đã không nỡ đánh nữa, nhưng ngẫm nghĩ một chút, vẫn nên đánh tiếp. An Tâm chớp mắt, hiếu kỳ hỏi: -Tại sao? Bởi vì anh đã đánh nửa bên mông của em, nếu chẳng may bên bị đánh sưng lên, bên còn lại không sưng, chẳng phải không cân đối, khó coi đó sao. Vì vậy, anh đã đánh tiếp bên còn lại. Kết quả đánh xong bên thứ hai, anh lại cảm thấy ra hơi nhiều sức. Do đó, để đồng đều, anh lại đánh một cái vào cái bên ban đầu, nhưng đánh xong vẫn là vượt quá một chút sức, liền đánh luôn cái thứ tư…Hihi, bảo bối, em yên tâm, mông của em tuyệt đối sẽ không bị bên to bên nhỏ. Dương Thần nét mặt nghiêm túc, một bàn tay chậm rãi trượt xuống dưới, sờ trúng cái mông đó,nhẹ nhàng vuốt ve đồng thời lại véo mấy cái. An Tâm vừa xấu hổ vừa tức giận, cách ngụy biện này có thể nói vớ vẩn một cách nghiêm túc, nhưng vừa muốn cười, nháy mắt một cách lẳng lơ: - Thôi đủ rồi, đừng sờ nữa, để em mặc quần vào, bọn họ đều đang nhìn kìa. An Tâm nói, đương nhiên là hai nữ vệ sĩ từ lâu đã ngốc nghếch, họ hoàn toàn không thể hiểu, tại sao vừa nãy còn tuột quần đánh mông, mà bây giờ lại hôn nhau say đắm lâu như vậy. Dương Thần cười ha hả, lại lèo nhèo ở chỗ đó của An Tâm mấy cái một cách luyến tiếc, mới chịu kéo cái quần nhỏ màu hồng đó lên. - Hứa với anh, sau này không được gạt anh nữa, bằng không anh sẽ đánh sưng mông em thật đó Dương Thần vỗ vỗ mặt An Tâm nói. An Tâm né không kịp, lấy tay Dương Thần ra, bĩu môi nói: - Ông xã thật là đáng ghét! Mò mẫm chỗ đó rồi lại sờ mặt em! - Không phải đều là thịt trên người em sao, với lại cũng không bẩn. Dương Thần nói như không hề gì. An Tâm sắp ngất rồi, hai người ở cùng nhau cũng đã đành, cảnh tượng này còn để hai nữ vệ sĩ thân cận nhìn thấy, bản thân sau này không biết làm sao nhìn mặt họ. Quả nhiên, sau khi hai nữ vệ sĩ phản ứng, đều ở kế bên kìm nén không phát ra tiếng cười lớn. - Nói đi, rốt cuộc xảy ra chuyện gì rồi. Dương Thần vào thẳng vấn đề, nghiêm nghị hỏi. Vẻ ngượng ngùng trên khuôn mặt xinh xắn của An Tâm cũng biến mất, lộ vẻ bi thương, yếu ớt thở dài: - Thật ra… An Tâm chưa kịp nói gì thì chuông điện thoại của nữ vệ sĩ đã reo lên. Nữ vệ sĩ nhìn Dương Thần tỏ vẻ xin lỗi, bắt máy rồi hỏi đầu dây bên kia có chuyện gì? Mới chỉ nói vài câu, sắc mặt nữ vệ sĩ đã đỏ phừng phừng,như là rất tức giận, sau đi cúp máy, nói với An Tâm: - Cô chủ, trong nhà đã xảy ra chuyện, cậu Hai và một vài người trong dòng họ cãi nhau đòi chia tài sản! Hai má lúm đồng tiền của An Tâm đã tái mét, yếu đuối ngã vào lòng Dương Thần, như bị điện giật. … Khu vực phía đông Trung Hải, phía dưới của một cây cầu lớn hình vòng cung bắt ngang sông. Nước sông dơ bẩn chầm chậm chảy xuôi dòng trên con sông bên những tòa nhà, ban đêm nước sông đen như mực, chiếu rọi những chấm sáng của các vì sao. Thời tiết cuối tháng năm của phía nam, ngay cả ban đêm cũng không còn mát mẻ, muỗi ở khu vực nguồn nước phong phú này, có vẻ vô cùng nhiều chủng loại. Nhưng dù vậy, dưới chân cầu vẫn là chỗ tá túc ưu thích của nhiều thanh niên lang thang, sự đốt chích của muỗi đã khồng còn hề hấn gì, chỉ cần ban đêm không quá nóng là được, huống hồ dưới cầu còn có thể ngăn những cơn mưa bất chợt đến từ phía nam. Đúng lúc rạng sáng, dưới chân cầu, bốn kẻ sinh sống bằng nghề ăn xin, áo quần rách rưới, đầu tóc rối bù, cười toe toét đang nói giọng trời nam đất bắc, thảo luận một số đề tài mà nam giới không bao giờ chán. Đối với họ, cuộc sống là không có mục đích, xã hội đã bỏ rơi họ, họ cũng chẳng có khao khát gì, chỉ có sự hưởng thụ duy nhất, chính là tự do tự tại, trời là chăn, đất là chiếu. - Anh Què, chẳng phải anh biết chữ à, sao còn ra đây ăn xin như anh em chúng tôi vậy? Một người thanh niên râu ria đầy mặt, tựa vào trụ cầu hỏi. Anh Què là một ăn xin trẻ tuổi hơi bé gầy, cũng không biết tên anh ta, chỉ vì chân què, nên gọi là Anh Què. Anh Què gối đầu lên một cục đá cứng, đang nằm ngắm bầu trời đêm, nghe thấy có người hỏi, anh ta dùng giọng miền trung Trung Quốc, cười hìhì trả lời: - Các anh có tin không, năm đó tôi từng thi vào trường đại học. Tự nguyện đăng ký vào một trường đại học danh tiếng. Mẹ kiếp, chỉ vì thiếu một điểm, chẳng làm ăn được gì! Cha tôi lại gặp tai nạn qua đời, mẹ tôi biết tin tôi thi trượt, uống thuốc trừ sâu đi theo ba tôi rồi! Cái chân này của tôi, là bị gãy trong tai nạn xe cùng với ba tôi! Anh nói xem một tên què không có tiền lại không có quan hệ gì như tôi, không xin ăn, còn làm được gì? - Ôi chao, thật không ngờ, còn là một học sinh tài cao! Một thanh niên lang thang gầy còm nước da ngăm đen cười ha hả nói. Anh Què có vẻ đắc ý. - Đúng vậy, tôi nói mấy anh nghe,chỉ là nơi tôi sinh sống không tốt. Nếu hộ khẩu của tôi ở Trung Hải hoặc là Yến Kinh thì điểm số của tôi, cũng có thể lấy học bổng trường đại học danh tiếng rồi! Ai bảo chỗ chúng tôi là vùng núi, nơi xa xôi hẻo lánh, không có mấy người, còn bị con của tên Quan cướp đi một nửa! Sớm biết trước mười năm đèn sách mà đi ăn xin, không bằng để lại học phí ban đầu theo cha tôi đi săn! - Thôi đi! Cũng nên nghĩ như vậy, nếu thật sự cho anh thêm một lần đầu thai, anh cũng muốn đi thi đại học như cũ! Lại một thanh niên lang thang lên tiếng. Cũng là lần đầu tiên bốn người gặp mặt, mặc dù ở dưới chân họ đều bực tức, nhưng vì sáng mai thức dậy, mỗi người lại tiếp tục một hướng ăn xin khác nhau, vì vậy cũng không tranh cãi gì, nói đến điểm đó, cũng không tiếp tục nói nữa. Lúc này, tên mặt đầy râu ria to lớn bĩu môi nói: - Mẹ kiếp, cả hai ba tháng này không chạm đàn bà rồi, bây giờ giá của các cô gái thật đắt, góp hết ba tháng mới làm được một lần, bây giờ thật đến mức hoảng… - Khà khà, lão râu đen, nghe anh nói tôi cũng thấy muốn, ngay cả một cô xấu xí cũng được, ôi… Tên gầy còm hùa theo. Cả bốn đều phát ra tiếng cười nham hiểm, nhưng bọn họ cũng biết, ngay cả những cô gái trong tiệm gội đầu ai cũng có thể làm chồng, họ cũng không đủ tư cách chạm một lần. Đúng lúc này, một bóng đen bỗng nhiên từ trên cầu nhảy xuống, nhờ ánh đèn trên cầu mờ mờ rọi xuống, cả bốn kinh ngạc phát hiện, đây lại là một cô gái người nước ngoài có thân hình đẹp. Nhìn theo cô gái cao gầy, thân hình gọi cảm trong bộ đồ màu đen ôm xác người, bốn người đều nuốt nước miếng, đồng thời trong đầu đầy nghi ngờ. Lẽ nào ông trời ban ơn, đột nhiên rơi cuống một cô gái cho họ giải khát, lại là hàng nhập khẩu! - Cuối cùng cũng tìm được người thích hợp. Trong mắt Eydlin mang theo vẻ hài hước, dùng tiếng Trung hỏi: - Mấy anh có muốn phụ nữ không? Bốn người được một trận kinh ngạc, cuối cùng vẫn là Anh què đầu óc tương đối linh hoạt nghẹn ngào nói: - Cô gái, cô thật sự đồng ý? Eydlin lập tức biết họ đã hiểu lầm, nhíu mày nói: - Đương nhiên không phải là tôi, nhưng, trong tay tôi có một cô không hề tệ … Eydlin nói xong, chớp một cái, đã nhảy lên trên cầu, vài giây sau, lúc rơi xuống chân cầu, trên tay đã ôm ngang một người phụ nữ trung niên gói trong một tấm thảm."
}