{
  "chapter_name": "Chương 1598: Kẽ nứt",
  "content": "Lạc Tiểu Tiểu cũng lắc đầu, nói với vẻ hưng phấn: - Không phải là kêu anh qua kể chuyện nữa đâu, mà là bọn họ đang bàn bạc một việc thú vị trong Thiên Ma chi nhãn này, có thể giúp chúng ta thoát ra ngoài nên mới muốn mời anh tới cùng bàn bạc đấy. Dương Thần vừa nghe đến chuyện này liền tỉnh táo lại, cùng với Lạc Tiểu Tiểu đi đến đại sảnh trong cung điện. Bên trong đại sảnh, mười mấy vị lãnh chủ ma linh với những hình hài khác nhau đang trôi nổi trong không trung, xúm lại với nhau thương lượng chuyện gì đó. Trông thấy Dương Thần đến, U Minh Đại Đế cười ha hả: - Dương lão đệ đến rồi đấy à? Bọn ta vừa mới nhớ ra một chuyện, muốn hỏi ý kiến Một lão ma linh toàn thân u ám, gầy giơ xương, hốc mắt hõm xuống, chính là Hoàng Tuyền lão ma lên tiếng với chất giọng khan khan: - Thực ra cũng không chắc là có thể giúp được vị huynh đệ, chẳng qua là chúng ta sắp đi vào kẽ nứt Thiên Ma để tu luyện, không biết Dương huynh đệ và Lạc nha đầu có muốn đi cùng với chúng ta hay không. - Kẽ nứt Thiên Ma? Đó là nơi nào vậy? Dương Thần nhíu mày, mấy ngày nay hắn đã sục sạo khắp nơi trong Thiên Ma chi nhãn này rồi, đâu có thấy khe hở nào cơ chứ. Khuynh thành cung chủ mỉm cười nói: - Dương tiểu huynh đệ đừng vội, nghe bổn cung từ từ kể cho ngươi… Người phụ nữ lạnh lung này thích nhất là tán chuyện, gặp dịp có thể nói liên hổi, các lãnh chủ linh ma khác không tranh giành với ả. Dương Thần phải kiên nhẫn nghe lắm mới có thể biết được tình hình cụ thể là như thế nào, Thì ra trong Thiên Ma chi nhãn này, chừng khoảng ba tháng một lần sẽ xuất hiện một kẽ nứt trên một vị trí cố định. Kẽ nứt này sâu không thấy đáy, cũng không rộng cho lắm, thường chỉ dài khoảng ba đến bốn dặm và rộng khoảng mười bảy hay mười tám trượng. Thế nhưng, bên trong kẽ nứt này lại có thể phát ra một lượng lớn khí âm tà. Dòng khí âm tà hình thành cuồng bạo vô cùng, giống như dòng suối phun trào từ dưới long đất. Thời gian duy trì kẽ nứt này chỉ có một ngày mà thôi. Sau một ngày, nó sẽ từ từ liền lại trở về trạng thái ban đầu. Bởi lẽ khí âm tà mang lại hiệu quả có lợi cho các ma linh nên mỗi khi kẽ nứt Thiên Ma mở ra sẽ có vô số ma linh quần ma loạn vũ ở đó để hấp thu âm khí thuần khiết phun ra từ bên trong. Những lãnh chủ ma linh này hiển nhiên không thể bỏ qua một cơ hội tốt củng cố tu vi của mình như vậy. Kể cả không có cơ hội để đột phá đi nữa, nhưng chỉ cần duy trì hoặc tăng them một chút ít thôi cũng đủ lắm rồi. Chỉ có điều, bất cứ ma linh nào muốn vào bên trong kẽ nứt này chẳng khác nào vào đầm rồng hang hổ. Mặc dù âm khí có lợi cho các ma linh, nhưng dòng song xung kích âm khí bên trong giống như hoang mạc gào thét điên cuồng ở bên trong đủ để thổi những cao thủ ma linh không xác thịt này hồn phi phách lạc! Đã từng có cao thủ ma linh ở Thái Thanh Kỳ muốn thử vào để xem xét rốt cuộc bên trong đó là thứ gì, kết cục là vừa mới vào được vài chục thước đã bị thổi bay cả thần thức, không chút hồi âm. Vì thế, đám ma linh chỉ dám mon men bên cạnh kẽ nứt mà hút thứ âm khí thuần khiết dồi dào đó thôi. - … Trước đây chúng ta không hề nhắc tới chuyện này bởi nghĩ rằng trong kẽ nứt Thiên Ma này phóng ra toàn khí âm tà, chắc chẳng có liên quan gì với thế giới bên ngoài cả. - Mọi người cho rằng đó chỉ là do âm khí bên trong Thiên Ma chi nhãn này sau khi ngưng tụ đến một trình độ nhất định bùng nổ mà thôi, vì vậy không có nói ra… Khuynh thành cung chủ nói. Dương Thần nghe xong, khó tránh khỏi có đôi chút thất vọng. Qủa thực câu chuyện này dù có nghe như thế nào đi chăng nữa cũng đều cảm thấy chỉ là một điểm đặc sắc của Thiên Ma chi nhãn, thế giới bên ngoài lại có biết bao dương khí, làm sao có thể toàn là khí âm tà tràn vào như vậy được. Nhưng mà căn cứ vào đó tìm hiểu cũng là một đầu mối tốt. Dương Thần gật đầu đồng ý, bằng lòng dẫn theo Lạc Tiểu Tiểu đi xem một chút. Đám lãnh chủ ma linh nghe thấy vậy đều lấy làm vui mừng. Thực ra, bọn họ chỉ là không muốm lãng phí thời gian dù chỉ là một ngày, muốn được nghe Dương Thần kể chuyện nhiều hơn mà thôi. Còn như kẽ nứt Thiên Ma chi nhãn kia thật sự có thể giúp được cho Dương Thần, chẳng ai có hi vọng gì cả. Bảy ngày sau, Dương Thần dẫn Lạc Tiểu Tiểu đi theo mấy chục vị lãnh chủ ma linh đến kẽ nứt Thiên Ma cách đó hơn một nghìn dặm. Lạc Tiểu Tiểu tất nhiên là phải theo sát Dương Thần, Dương Thần cũng sẽ không bỏ cô ta, nếu nhỡ may tìm được cơ hội ra ngoài cũng không thể một mình ra trước được. Vị trí kẽ nứt nằm ở trung tâm một phiến núi. Trong thế giới Thiên Ma hoang vu, đâu đâu cũng đều là đồi núi như vậy. Đất đai u ám trơ trọi tựa như khu ô nhiễm bị muôn vàn dầu mỏ dội vào. Một lượng lớn ma linh, trong đó có một sô ít ma linh với trí tuệ bậc thấp và một đám ma linh trí tuệ nhạy bén do các lãnh chủ dẫn đầu đều đã tụ họp tại khu vực này. Đột nhiên, trên trời dưới đất đều đen sầm lại, như thể là muôn vàn bong đen tập kích bất ngờ, ma quỷ về trong đêm, tiếng ma quỷ gào thét, âm phong thổi liên hồi. May mà dạo này Lạc Tiểu Tiểu đã không còn sợ ma linh nữa, vậy mà trước cảnh tượng lúc này vẫn cứ sợ đến mức khuôn mặt nhỏ nhắn trắng bệch ra, run rẩy nấp bên cạnh Dương Thần, níu lấy quần áo Dương Thần nhất mực không buông. Quan hệ của hai bọn họ trải qua hai tháng sớm tối bên nhau như vậy đã thân thiết hơn rất nhiều. Dương Thần cũng mặc kệ cho cô ta kề sát mình. Cũng chẳng phải là sự thân mật của thứ tình cảm nam nữ gì cả, Dương Thần chẳng qua chỉ xem cô bé này như em gái mình mà thôi, lúc nào cũng thấy cô ta điềm đạm đáng yêu, luôn muốn chăm sóc cho cô ta. Nhưng Lạc Tiểu Tiểu lại không cho là như vậy, luôn cho rằng trong lòng Dương Thần thích cô ta nên mới từ từ không gạt bỏ mà tiếp cận với mình. - Dương huynh đệ, cậu xem kìa phía trước chính là kẽ nứt Thiên Ma, sắp mở ra rồi đấy… U Minh Đại Đế chỉ về phía trước. Chỉ thấy hơn mười dặm núi non xung quanh đều bắt đầu đất rung núi chuyển, lắc lư rung động. Ở giữa hơn mười ngọn núi nguy nga đó, một kẽ nứt nhỏ dần dần hình thành rồi lại từ từ mở rộng thêm bên trong vết rạn, được xé rách ra… Giống như là thiên thần lấy đao vạch ra một vết rách trên mặt đất để săn tìm cho bằng được đồ vật phía dưới. Rầm!! Khí âm tà tuôn trào mãnh liệt, tựa như thác nước cuộn trào từ trong kẽ hở đó xông tới. Kể cả bầu trời xám xịt cũng có thể bị nó nhuộm thành đen như mực như vậy. Thật giống như một tấm màn đen che lấp cả không trung, trong nháy mắt, xung quanh nơi này đều tối tăm rối loạn vô cùng, thậm chí ở khu vực trung tâm nhất cho dù có đưa tay ra cũng không thấy được năm ngón. Thật là lực âm tà quá mạnh, chí ít cũng cao hơn bình thường hơn trăm lần! Trong lúc kinh ngạc thán phục, Dương Thần vẫn không quên tạo ra một vòng bảo vệ chân nguyên để bảo vệ Lạc Tiểu Tiểu ở bên trong đó. Đối với bản thân hắn, chút khí âm tà này thì có hề gì. Tuy rằng không thể hưởng thụ giống như các ma linh, nhưng cũng không tới mức chịu không nổi, song với tu vi của Lạc Tiểu Tiểu thật sự không thể kháng cự nổi. - Ha ha, Dương huynh đệ hãy ở đây mà coi nhé, bọn ta đi thu nạp một phen trước đã, lát nữa nhớ kể tiếp cho bọn ta nghe chiến tranh Tam quốc đấy. Hoàng Tuyền lão ma mỉm cười rồi cùng với đám lãnh chủ bay tới bên cạnh kẽ nứt. Lúc này Dương Thần nhận thấy, tring đầu óc của hắn, Hỗn Độn Đỉnh lại truyền tới một ý niệm mạnh mẽ muốn hắn lấy nó ra để hấp thụ hàng loạt khí âm tà ở bên trong. Nhưng Dương Thần cũng biết rằng, mặc dù khí âm tà ở đây rất mạnh, song khắp nơi lại toàn là ma linh, một khi Hỗn Độn bắt đầu hấp thụ thì có lẽ cũng sẽ ăn bằng sạch những ma linh kia. Tu vi hiện tại của hắn kỳ thực không thể không hiểu điểm này. Người ta cũng đã đem tặng nhiều tiên khí như vậy cho mình rồi, nếu như lại ăn cả ma linh của họ, nhất là ma linh có trí tuệ nữa thì thật là không nhân đạo chút nào. Thế là Dương Thần kìm chế đòi hỏi của Hỗn Độn, mặc kệ không quan tâm. Thật không ngờ, vừa mới áp chế được Hỗn Độn xong, Dương Thần đã nhận thấy cái thứ đáng chết trong chiếc nhẫn lại bắt đầu rục rịch ngóc đầu dậy! Linh bảo Mông gia? Lần này Dương Thần không muốn lại bị lừa thêm nữa, một tay nắm chặt lấy Lạc Tiểu Tiểu, tay còn lại đợi cho linh bảo kia tự bay ra. Quả nhiên, quả cầu đen kia tự bay ra từ trong chiếc nhẫn, hơn nữa không nhanh không chậm mà bay về phía kẽ hở kia. Dương Thần nhanh tay nhanh mắt, bắt được quả cầu trên tay. Chỉ cảm thấy, quả cầu này vẫn đang gắng sức bay về phía trước, cũng không biết là vật gì dẫn dắt nó nữa mà cứ giãy giụa thoát ra khỏi tay mình. Dương Thần rõ rang cảm nhận được có linh khí rất đặc biệt. Dương Thần ngẩn ra, lần này không phải là truyền tống, lẽ nào… thứ này bay qua đó là muốn dẫn mình đi tìm vật gì đó? Điều mà tổ tiên Mông gia nói… hi vọng phục hưng Ma Tu? - Vật này làm sao vậy? Lạc Tiểu Tiểu khẩn trương hỏi thăm, cô ta cũng ý thức được có điều gì đó bất thường. Dương Thần nhíu mày: - Không biết nữa, nhưng ta nghĩ … có thể ra ngoài được hay không, phần lớn đều phải dựa vào cái này rồi, cô đừng có động đậy, nắm chắc tay ta không được buông ra. Nói xong, tay hắn buông quả cầu đen ra, nhưng quả cầu này lại cứ theo quỹ đạo ban đầu tiếp tục bay đến kẽ nứt."
}