{
  "chapter_name": "Chương 193: Anh sẽ biết ngay thôi",
  "content": "Nghe thấy Dương Thần nói phải đi ra ngoài, Sắc Vi còn tưởng rằng chính mình đã nghe nhầm, hỏi: - Ông xã, anh nói phải ra ngoài sao? - Đúng vậy, tiểu thư Sắc Vi xinh đẹp, không muốn cùng anh ăn tối sao? Dương Thần với vẻ mặt tiếc nuối hỏi. Sắc Vi biết rõ mình không nghe nhầm, sắc mặt giàu biểu cảm, có vui, có xúc động, nhưng có chút hoài nghi và không tự nhiên, dường như không giống sự thật lắm. - Vậy... em đi thay quần áo. Tuy là phụ nữ, nhưng dường như cách trang điểm của Sắc Vi lại nhanh hơn nhiều so với những người phụ nữ khác, chỉ mặc chiếc váy dài đơn giản họa tiết hoa violet, mang một đôi giày pha lê cao gót, khiến che đi khuyết điểm dáng cao mà gầy của cô, ngược lại càng quyến rũ. Đeo thêm trang sức, mười phút sau cô kéo Dương Thần tới quán bar. Hiểu rằng Dương Thần muốn cùng mình hẹn hò, Sắc Vi tươi cười, niềm vui bất ngờ đó lại khiến cô có chút ảo tưởng. - Ông xã, chúng ta đi đâu ăn cơm bây giờ? Sắc Vi không để ý bên ngoài quán rượu có một vài người của hội Hồng Kinh, thân mật hỏi Dương Thần. Dương Thần ngẫm nghĩ một lúc rồi hỏi: - Sắc Vi, anh nhớ là em có xe, chi bằng chúng ta đi xe của em, đi đến quán xa một chút, muộn như thế này rồi đi bộ thì không hợp cho lắm. Sắc Vi khẽ chớp mắt, lấy chiếc Iphone ra gọi điện. - Tiểu Triệu, bảo người lái chiếc xe mới mua nửa năm trước đến cửa quán bar này, tôi cần dùng đến. Dương Thần đứng cạnh nhìn Sắc Vi gọi người mang xe đến, trong lòng thổn thức, nhớ lại năm đó hắn cũng sai người như thế, nhưng bây giờ lại trở thành người bị sai khiến. Tuy rằng nói là do tự mình chuốc lấy, nhưng cũng chỉ là người bình thường. Chưa đến mười phút, người của Sắc Vi đã lái xe tới trước cửa quán bar, lái xe xuống xe, vẻ mặt cung kính, hai tay đưa chìa khóa cho Sắc Vi. Sắc Vi đưa chìa khóa cho Dương Thần: - Ông xã, anh lái đi, em lái xe không giỏi lắm. Phụ nữ biết lái xe nói mình không biết lái xe lắm, trừ phi là làm nũng, hoặc là có sức hấp dẫn khiến đàn ông phải lái xe cho, Sắc Vi thuộc kiểu phụ nữ thứ hai. Dương Thần có chút kinh ngạc, bởi vì xe của SắcVi màu xanh lam, không ngờ lại là xe LOTUS cực kỳ hiếm ở nước Hoa Hạ, dáng thể thao do Anh sản xuất. Loại xe này ở nước ngoài là thương hiệu xe thể thao nổi tiếng, đặc biệt là phong cách thiết kế được vô số người yêu thích, thiết kế hình giọt nước cực kỳ hấp dẫn đối với phụ nữ. Chẳng qua trong nước Hoa Hạ, Dương Thần cũng là lần đầu tiên nhìn thấy, bảo tàng nhỏ của phú bà Lâm Nhược Khê cũng chưa có loại xe này. - Em tự chọn à? Dương Thần mở cửa cho Sắc Vi hỏi. Sắc Vi ngồi xuống rất tao nhã, thắt dây an toàn vào, ngượng ngùng cười: - Giết người phóng hỏa, cho vay nặng lãi, bắt cóc, em còn biết, chứ xe cộ thì em biết cái gì, bọn họ cho em xem mấy tấm ảnh, em thấy cái này đẹp thì mua thôi. Dương Thần bất mãn nói: - Phụ nữ đừng có lúc nào cũng nói mình là dân xã hội đen, người qua đường mà nghe được là không tốt đâu. Cô chẳng phải là dân xã hội đen sao!? Sắc Vi bĩu môi nhưng vẫn gật đầu “Vâng” một cái. Chiếc xe đi qua đã thu hút người qua đường. Dương Thần đưa Sắc Vi đi lên đường cao tốc, chạy như bay tới ven hồ vùng ngoại ô. Ở đây cũng có không ít đồ ăn Tây cao cấp. Nếu muốn cùng người con gái của mình hưởng thụ sự lãng mạn, hưởng thụ thời gian của riêng mình thì không thể đơn giản như thế này. Sắc Vi quan tâm hay không là một chuyện, Dương Thần làm như thế nào lại là chuyện khác. Lúc xuống xe, Dương Thần kéo tay Sắc Vi: - Đợi đã, anh sẽ mở cửa giúp em. Nói xong, Sắc Vi cảm thấy lúng túng, Dương Thần xuống xe liền vòng sang bên kia giúp Sắc Vi mở cửa, làm tư thế mời. - Xin mời người đẹp xuống xe. Nhân viên phục vụ nhìn thấy cảnh tượng này, đều thấy quen rồi, không hề cảm thấy kỳ lạ. Nhưng Sắc Vi lại không như vậy, Dương Thần đột nhiên kéo cô ra khỏi xe, lại giống như là người hầu của công chúa, như thế nào thì cũng không cảm thấy tự nhiên, nhưng trong lòng lại vui vui, mặt ửng hồng vì xấu hổ. Nhiều khi, cho dù là xấu hổ nhưng phụ nữ sẽ rất thích thú. Hai người nắm tay đi vào nhà hàng cơm Tây ở ven hồ, thiết kế mang đậm phong cách châu Âu, bài trí thêm yên ngựa, móng ngựa, áo giáp kỵ sỹ. Màu vàng lờ mờ của ánh điện càng khiến nhà hàng thêm mông lung huyền bí. Dương Thần thấy Sắc Vi nhìn xung quanh, đầy vẻ hiếu kỳ, thương xót nói: - Lần sau anh sẽ đưa em đi chơi nhiều hơn, em đó, kiếm được nhiều tiền như vậy, mà suốt ngày chỉ buồn bã, thật là lãng phí cuộc đời. Sắc Vi lắc đầu: - Không phải đâu, sau khi biết anh, em không còn cảm thấy nhàm chán nữa, lúc ở cạnh anh em cảm thấy rất vui, lúc anh không bên cạnh, đợi anh cũng thấy rất vui. - Nếu anh mà là diễn viên, anh nhất định sẽ làm cho em rơi nước mắt, nhưng đáng tiếc anh không phải thế, nhưng xin hãy tin anh, em lại khiến anh cảm động rồi. Dương Thần thành thật nói. Người phụ nữ này luôn thẳng thắn nói ra mà không hề miễn cưỡng khiến cho mọi người cảm thấy xúc động. Sắc Vi thản nhiên cười: - Thực ra em cảm thấy em không thích hợp với nơi này, anh xem mọi phụ nữ khi ra khỏi nhà đều mang theo túi sách, thậm chí họ còn mang theo mũ khi đi ăn cơm, em thì chỉ chọn đại một bộ quần áo, giống như người nhà quê vậy. - Nếu muốn thì đợi anh đi mua cho em một cái túi? Hình như anh chưa nhìn thấy em mang túi bao giờ, anh mua cho em nhé. Dương Thần hỏi. Sắc Vi lắc đầu: - Nếu như em muốn thì nhân viên cấp dưới đã mua cho em mấy trăm cái rồi. Đồ đạc của em đều là do mọi người mua cho, nhưng em không cần bởi vì không cần thiết. Nếu như là dao hoặc súng, ừ... Nếu như có thể mua được cái loại súng đã ngưng sản xuất thì em sẽ rất vui. Nhân viên phục vụ đang đi trước dẫn hai người đến bàn ăn, bỗng dừng bước. Dương Thần biết rằng người phục vụ này bị dọa tới mức phát sợ rồi, Dương Thần không nhịn nổi cười nói: - Em à, không được nói như vậy, đừng có lúc nào cũng nghĩ tới chém giết, dao, súng nữa, những chuyện này là của con trai. Sắc Vi lườm hắn một cái, không nói gì nữa. Sau khi ngồi xuống, hai người bọn họ gọi một chai rượu Lafite 83 năm, giá của loại rượu này rất đắt, khiến cho người phục vụ cười một cách phấn khởi. Tuy nhiên lúc Dương Thần chọn thịt bò, gọi làm 3 phần, điều này khiến cho cô nhân viên phục vụ khó chịu. - Thưa ngài, ngài còn có bạn đến sao? Nhân viên phục vụ hỏi. Dương Thần lắc đầu nói: - Không phải, một mình tôi ăn 3 phần. Nhân viên phục vụ mặt tối sầm lại: - Thật là ngại quá. Sắc Vi nhíu mày nói: - Ông xã, ăn rau quả nhiều một chút đi, ăn thịt nhiều như vậy không tốt đâu. Dương Thần thản nhiên cười: - Tuy cái gì cũng là nghiên cứu khoa học, lý luận của sinh học đều nói ăn thịt nhiều không tốt cho sức khỏe, nhưng thói quen ăn thịt đã có từ nhỏ. Trước đây, anh đều ăn thịt uống rượu, không phải vẫn khỏe sao. Hơn nữa, Sắc Vi à, em nên hiểu rằng cơ thể anh không giống người bình thường khác... Nói xong, sắc mặt Dương Thần có chút chua xót. Sắc Vi tức giận nói: - Anh nói cái gì, không nên nói về bản thân như vậy, anh đâu có không giống người bình thường. Biết rằng người phụ nữ này không thích mình nói như vậy, Dương Thần cũng không nói nữa, đợi thịt bò mang tới bắt đầu ăn. Tuy rằng Sắc Vi chưa từng tới nhà hàng Tây ăn bao giờ nhưng cô cũng xuất thân từ gia đình giàu có, phong cách ăn uống phải tao nhã, nhai nhẹ nuốt chậm. Hai người vừa nói vừa cười, nói hết chyện quá khứ tới hiện tại. Gần một năm qua có rất nhiều chuyện xảy ra, nhìn lại quá khứ, thời gian này tuy không dài nhưng có nhiều điều trở nên có giá trị. Đúng lúc đang cao hứng, nhân viên phục vụ đột nhiên mang tới một chai rượu Mager, cười nói: - Tiểu thư, có một vị tiên sinh bảo tôi mang chai rượu này tới đây, và gửi lời chào tới tiểu thư. - Vị tiên sinh nào, nói cái gì cơ? Sắc Vi không biết việc gì đang xảy ra: Nhìn người phục vụ nói: - Vị tiên sinh ấy nói, chỉ có loại rượu hoàng tộc Mager mới có thể xứng với vẻ đẹp của tiểu thư. Sắc Vi ngạc nhiên, nhìn Dương Thần, nhưng không thấy Dương Thần nói gì, quay đầu lại nói với người phục vụ: - Trả lại cho tôi, tôi không dùng. Nhân viên phục vụ đi khỏi không lâu thì có một gã mặc vest mang giầy da trắng, tóc cắt ngắn ba phân, đeo kính rất nhã nhặn đi tới, trong tay đang cầm bình rượu Mager, đến trước mặt Sắc Vi. - Vị tiểu thư này, tôi là Giang Văn, tôi chỉ muốn khen ngợi vẻ đẹp của tiểu thư cho nên mới cả gan đưa bình rượu này cho tiểu thư, hy vọng không làm tiểu thư phật ý. Giang Văn không chú ý tới Dương Thần, quay sang cười với Sắc Vi. Sắc Vi bỏ dĩa xuống hơi nhíu mày: - Đã bảo là tôi không cần rồi. - Tiểu thư, có thể nói cho tôi lí do từ chối được không, tôi tin rằng nếu như em cho tôi cơ hội quan tâm, tôi sẽ không thua kém loại đàn ông thô tục, một bữa cơm ăn ba phần thịt bò đâu. Giang Văn thầm đắc chí, nhưng Dương Thần vẫn ăn tự nhiên. Tuy nhiên cách cư xử của Giang Văn càng tỏ ra tự tin, càng khiến Sắc Vi không thích, khuôn mặt xinh đẹp của Sắc Vi bắt đầu tối sầm lại. Lúc này Dương Thần đã ăn xong miếng thịt bò cuối cùng rồi, lấy khăn lau miệng, ợ một cái, quay sang Giang Văn nói: - Anh nói rượu này rất quý sao? Giang Văn không thèm quay đầu lại, vẫn ánh mắt say mê nhìn Sắc Vi, nói: - Tuy rằng Lafite là rượu hoàng hậu nhưng so với Mager vẫn kém hơn một chút, có nói anh cũng không hiểu. - Ra vậy, nhưng tôi nghĩ tôi cũng không cần hiểu. Dương Thần thản nhiên đứng dậy, đột nhiên giơ tay cầm lấy chai rượu trên tay Giang Văn. Sức của Giang Văn không thể giữ được bình rượu này, đã bị Dương Thần giật mất rồi. - Tiên sinh, anh muốn làm gì vậy!? Giang Văn trợn mắt nhìn. Dương Thần ngắm nghía nhãn của chai rượu hồng, cầm vào miệng chai rượu hồng, cười cười: - Anh sẽ biết ngay thôi. Vừa dứt lời, chai rượu hồng bị Dương Thần quăng một vòng! - Choang!!! Tiếng chai vỡ vang lên, bọt bắn tung tóe, tiếng nổ vang khiến một nửa nhà ăn phải giật mình kinh hãi nhảy cả lên. Mấy người khách ngồi gần đó đều trợn mắt, há hốc mồm mà nhìn. Dương Thần quăng chai rượu trực tiếp vào trán Giang Văn!!! Hai mắt Giang Văn chuyển thành màu trắng, trên đầu cũng không biết là máu chảy hay rượu nữa, màu đỏ của chất lỏng chảy xuống dưới, lảo đảo lui vài bước rồi ngã gục xuống bàn ăn, xem ra là bất tỉnh rồi! - Chà, anh khinh bỉ tôi ăn nhiều tôi còn chưa tính, không có việc gì lại cướp người con gái của tôi ngay trước mặt tôi, chẳng phải là muốn liều mạng với tôi sao? Dương Thần cầm phần cổ chai thủy tinh còn lại ném vào người Giang Văn, rồi cầm khăn lau tay mình. Mọi người xung quanh sửng sốt nhìn. Chuyện này, không nói đến chuyện tên Giang Văn đáng thương kia người ngợm thế nào, mà chính là chai rượu kia, thậm chí có hơn một vạn cũng không mua nổi."
}