{
  "chapter_name": "Chương 938: Mày Dám",
  "content": "Bên trong hậu viện nhà họ Dương, trồng rất nhiều các loại cây, bình thường Dương Công Minh rất thích thích. Rất nhiều các loại cây màu sắc khác nhau, đến từ khắp nơi, đại đa số là do các quan viên bên quân đội vì muốn lấy lòng Dương Công Minh mà đưa đến, một năm bốn mùa loại nào cũng có. Trên con đường lát bằng đá đại lý màu đen, Dương Phá Quân và Quách Tuyết Hoa chậm rãi đi tới. Hai người không ai nói gì, ai cũng có suy nghĩ riêng. Quách Tuyết Hoa cúi đầu suy nghĩ miên man, yên lặng lúc lâu, cuối cùng nói: - Anh gọi em đến đây đi dạo, lại không nói gì, nếu như không có chuyện gì, em còn phải chuẩn bị bữa tối, không đi dạo cùng anh được. Trong mắt Dương Phá Quân hiện lên tia đau lòng nói: - Chẳng lẽ anh không được em hoan nghênh đến mức như vậy sao, đến ở bên anh thêm một lúc nữa cũng không được sao. - Anh ở trong phòng nói những gì, em đều nghe thấy hết rồi. Quách Tuyết Hoa trên miệng hiện nét cười sầu thảm. - Anh nghĩ em có thể giả bộ không sao ư? - Vì Dương Thần, Em thật sự sẽ không tha thứ cho anh? - Là do anh không tiếp nhận Dương Thần trước. Quách Tuyết Hoa run rẩy, nói: - Anh cùng với Liệt Nhi đối với nó quá đáng như vậy, nếu như không phải Dương Thần nể mặt em, anh chẳng lẽ còn có thể sống đến bây giờ sao? - Tuy rằng em đã thất lạc với nó gần 20 năm, nhưng em vẫn rất hiểu tính cách đứa con mà mình sinh ra. - Anh thật sự cho rằng nó không dám giết anh, nó đã nhiều lần không tính toán với anh, anh lại còn đi nói nó như thế, anh cảm thấy như thế công bằng sao!? - Hừ, Dương Phá Quân xụ mặt, nói: - Anh chỉ nói đúng sự thật, từ lúc nó xuất hiện, nhà họ Dương chúng ta không được lúc nào bình yên. Không nói đến việc tranh cử của anh thất bại, anh với em lại trở nên bất hòa, Liệt Nhi đến bây giờ cũng không về nhà nữa, một ngôi nhà đang yên bình như thế, chỉ bởi vì một kẻ đột nhiên xuất hiện mà trở thành như thế. - Em muốn anh tiếp nhận nó, chẳng lẽ em muốn anh giả bộ coi như không có việc gì, để một kẻ chuyên giết người vào nhà họ Dương. - Im đi!! Quách Tuyết Hoa mở to mắt phẫn nộ nói: - Anh không có tư cách nói nó, anh chỉ là một người không có tý trách nhiệm nào, là một người bố cầm súng nhắm vào con mình, anh dựa vào cái gì nói nó như thế!? - Chính bởi vì nó, cho nên những cố gắng của anh những năm gần đây đều đổ xuống sông xuống biến hết cả rồi, sao anh không thể nói nó như thế! - Anh... Quách Tuyết Hoa nghi ngờ nhìn Dương Phá Quân đang đỏ mặt tía tai, lắc đầu nói: - Em thật hối hận, lại còn ôm hi vọng với anh. - Anh quả thật nhập ma rồi, anh quả thật bị quyền lực làm mờ mắt rồi, chẳng lẽ trái tim của anh bị biến thành đá rồi sao!? Mặt Dương Phá Quân tái xanh. - Anh rất rõ anh cần phải làm cái gì, bố thì bị nó bưng bít, anh không thể để nhà họ Dương đi đến bờ vực thẳm được. - Tuyết Hoa, hôm nay anh quay về, ngoài muốn gặp bố, còn muốn đưa em đi. - Đưa em đi!? Quách Tuyết Hoa theo bản năng lùi lại một bước. - Không sai Dương Phá Quân nghiêm túc nói: - Anh không thể để em ở cùng thằng nghiệt súc đấy, em là vợ của anh, là mẹ đẻ của Liệt Nhi. - nhóc đó, không có quan hệ gì với em cả, em nghĩ rằng kẻ giết người không chớp mắt, thật sự có thể thật tâm coi em là mẹ nó sao!? - Nó chỉ lợi dụng em, làm cho những người xung quanh cho rằng nó có quan hệ với nhà họ Dương, thực ra nó chỉ muốn dựa vào uy quyền của nhà họ Dương để tác oai tác quái ở Hoa Hạ. - Em cứ như thế này, đến cuối cùng chỉ làm tổn thương chính mình, hôm nay em phải đi với anh, anh phải đưa em về quân khu Giang Nam! - Em không đi! - Em không có sự lựa chọn! Anh là chồng của em! Dương Phá Quân giống như rít lên nói. Quách Tuyết Hoa cố gắng lắc đầu, hai mắt đỏ au. - Muốn đi anh tự đi, em không muốn có tý gì dính dáng đến anh. - Em không có quyền quyết định! Nói xong, Dương Phá Quân tiến lên phía trước, nắm lấy cổ tay Quách Tuyết Hoa, kéo về phía trước. Quách Tuyết Hoa ra sức phản kháng, nhưng sao có thể là đối thủ của Dương Phá Quân, kêu gào thảm thiết, nhưng vẫn không ngừng bị lôi về phía trước. Những người hầu đi qua, thấy cảnh này, ngoài cảm thấy kinh hãi, cũng không dám lên tiếng ngăn cản. Đúng lúc này, một giọng nói âm trầm từ phía sau truyền đến. - Bỏ tay ra... Giống như một bóng người to lớn, bỗng nhiên hiện ra. Dương Phá Quân thống soái hơn mười vạn quân đội, cũng phải đứng yên. - Dương Thần! Quách Tuyết Hoa kinh ngạc vui mừng quay người lại nhìn. Đúng là Dương Thần vừa từ phòng khách quay về hậu viện, nghe thấy những lời cãi nhau này. - Tôi đếm đến ba, nếu còn không buông tay, tôi sẽ giúp ông buông. Dương Thần hờ hững nói. Dương Phá Quân khẽ nhíu mày, hừ lạnh nói: - Mày cho rằng đây là đâu, mà cũng có quyền dương oai!? - Ba... Dương Thần không chút do dự đếm. Dương Phá Quân mặt đỏ giống như gan lợn, bàn tay nắm lắm lấy tay của Quách Tuyết Hoa run rẩy. - Hai... - Đừng làm càn, trong mắt tao mày chẳng qua chỉ là... Dương Phá Quân đã không còn cơ hội nói tiếp... Đúng lúc tiếng cuối cùng còn chưa phát ra, cơ thể của Dương Thần đã rời khỏi chỗ cũ. Hầu như chỉ trong nháy mắt đã đến sau lưng Dương Phá Quân, nâng tay lên, khẽ chém vào tay Dương Phá Quân. - Rắc, rắc... Tiếng gãy xương, chỉ trong nháy mắt truyền đến tai những người xung quanh. Công kích trong sát na, là cho Dương Phá Quân cứng ngắc, nhất thời không có phản ứng gì! - A... Lúc cảm thấy tay của mình đã bị đánh gãy, kinh mạch cũng bị tổn thương, Dương Phá Quân thét to một tiếng! Quách Tuyết Hoa chỉ cảm thấy bàn tay đang nắm bóp chặt tay mình, không còn chút sức lực này, vội vàng giật lại, giấu ở một bên. Không biết vì sao, Lần này thấy Dương Phá Quân bị thương, nhưng Quách Tuyết Hoa không có chút gì lo lắng. Có lẽ người đàn ông này đã làm tổn thương bà quá nhiều, làm cho bà cảm thấy, bị như vậy cũng đáng. - Mày thật dám đả thương tao!? Dương Phá Quân nâng cánh tay bị thương, điên cuồng quát tháo - Mày cái thằng nghiệt súc này!! - Mồm miệng ông thối quá. Tôi giúp ông đóng lại. Dương Thần lanh nhạt nói một câu, nói xong. Một cánh tay hung hăng vả vào mặt Dương Phá Quân. - Bốp!! Một âm thanh vang vọng, Dương Phá Quân còn chưa kịp nói xong, máu tươi đã từ trong miệng bắn ra ngoài! - Xem ra hiệu quả cũng không rõ ràng lắm, thêm hai cái nữa. Trên miệng Dương Thần hiện lên vẻ tàn nhẫn, ánh mắt giống như báo đốm, nhìn con mồi. - Bốp bốp!! Hai cái tát liên tiếp, làm cho cơ trên mặt của Dương Phá Quân cứng ngắc. Máu, sưng, thậm chí nước mũi trộn thành một hỗn hợp, khiến cho mọi người không thể nhận ra bộ mặt lúc ban đầu! Dương Phá Quân chỉ có thể phát ra những tiếng thở dốc, trong mắt rốt cuộc cũng hiện ra vẻ sợ hãi. Gã ôm lây tay, chật vật lùi lại. Nhưng, Dương Thần đột nhiên túm lấy cổ áo. Dương Thần giống như sợ bẩn, lau lau những thứ ô uế trên bộ quân phục của Dương Phá Quân, lạnh lừng nhìn gã một cái. - Tôi cho ông sống, là bởi vì, giết ông thì quá dễ dãi với ông rồi, không phải ông rất có lòng tự trọng sao, không phải ông rất kiêu ngạo sao? Vậy tôi sẽ biến ông thành phế nhân, sẽ không để ông chết...đúng rồi, ông có thể tự sát, nhưng nếu như vậy, trên danh nghĩa. Tôi sẽ không bị tính là giết cha. Hơn nữa, lúc mọi người nói về Dương tư lệnh, chỉ nghĩ rằng, ông là một kẻ nhu nhược... Trên mặt Dương Phá Quân không hiên lên biểu tình gì, nhưng trong mắt, lại là một mảng ảm đạm. Sự hung tàn và máu lạnh của Dương Thần, làm cho ông cảm thấy sự hối hận từ trong đáy lòng. Nếu đúng như vậy, ông không chỉ biến thành kẻ tàn phế, còn trở thành muốn sống cũng không được, muốn chết cũng không xong. Quách Tuyết Hoa đứng ở phía sau thấy như vậy, trong lòng cảm thấy đau xót, cho dù đối với người đàn ông này vô cùng thất vọng, nhưng dù sao đó cũng là người chồng đã chung sống với mình hai mươi mấy năm. - Dương Thần...hay là bỏ qua đi... Quách Tuyết Hoa không đành lòng nhìn Dương Phá Quân như thế. Dương Thần tùy tiện ném Dương Phá Quân sang một bên, quay đầu trịnh trọng nói: - Mẹ, nếu như mẹ muốn ngăn cản con, lúc nãy nên đi cùng ông ta, nếu như mẹ lựa chọn đứng về phía con, thì đừng có để ý xem con sẽ đối xử với ông ta như thế nào. - Từ trước đến nay, con chưa từng nợ nần ông ta cái gì, ngược lại, con đã nhường nhịn rất nhiều rồi. - Đối với con mà nói, người nào tốt với con, không cần có quan hệ máu mủ cũng là người thân, nếu đối con có ác ý, cho dù là người thân, con cũng sẽ giết không tha. - Nhưng... Quách Tuyết Hoa còn muốn nói tiếp, nhưng từ sau lưng truyền đến âm thanh, làm cho bà không dám nói tiếp. - Tuyết Hoa, được rồi, cứ làm như vậy đi. Chỉ thấy Dương Công Minh từ thư phòng đi ra, Yến Tam Nương đi bên cạnh, chậm rãi đi tới phía trước mọi người, những người xung quanh theo ý thức lùi lại. Thần thái của ông rất hài hòa, không có chút hỉ nộ. Quét mắt nhìn đứa con đang hướng về mình cầu xin, Dương Công Minh trong lòng cảm thấy chua xót, nhưng càng cảm thấy phẫn nộ."
}