{
  "chapter_name": "Chương 987: Quỷ mới tin",
  "content": "Buổi sáng hôm sau, khi Đường Uyển và Dương thần cùng nhau trở về Trung Hải, khí sắc xem ra đã tốt lên nhiều. Trước khi xuất phát, Lý Độn còn mời Dương Thần mấy ngày nữa quay trở lại Yến Kinh tham dự đám cưới của gã và Đường Tâm. Đối với sự kiên định lựa chọn Đường Tâm của tên này khiến cho bậc bề trên Lý gia là Lý Mạc Thân và Lý Vân Bằng cũng phải chịu thua. Trên thực tế, Dương Thần cũng có chút cảm thấy kì lạ, Đường Tâm đang mang trong bụng chắc chắn là giọt máu của Nghiêm Bất Vấn, nhưng Lý gia cũng không nêu ra yêu cầu phải phá bỏ cái thai đó đi, là một dòng tộc lớn lại đồng ý cho huyết mạch người khác làm cháu đích tôn của con trai duy nhất, đây chẳng phải là điều kì lạ hay sao. Cũng không thể nào gọi điện cho Lâm Nhược Khê, Dương Thần đành phải hỏi Mạc Lâm, Lâm Nhược Khê sau khi về Trung Hải đã đi đâu. Cuối cùng cũng có chút tin tức, thì ra Lâm Nhược Khê ở trong phòng làm việc trong công ty cả đêm. Dương Thần cảm thấy có chút nghẹn ngào, rõ ràng người phụ nữ này cố ý không nghe điện thoại của hắn, vốn dĩ chuyện này không có cách nào thoái thác, Lý Độn sắp chết rồi, cho nên không thể chỉ vì an ủi đàn bà mà thấy chết không cứu. Không hiểu cho hắn thì cũng cho qua đi, nhưng cũng phải nghe giải thích, hiểu rõ sự tình lúc ấy mới trách mắng cũng đâu có muộn. Lại cứ như vậy ngồi máy bay về Trung Hải, Đường Uyển cũng cảm thấy Dương Thần tâm trạng để đi đâu, vốn dĩ muốn nói gì đó, nhưng nghĩ đây là chuyện vợ chồng nhà người ta, bản thân nhúng tay vào sẽ càng thêm rắc rối, tốt nhất là không hỏi nhiều. Ngồi trong cùng một xe, về đến biệt viện phía tây ngoại ô, Đường Uyển về nhà xem Đường Đường, Dương Thần cùng người phụ nữ ôm nhau một cái, rồi trở vào nhà. Quách Tuyết Hoa và vú Vương cũng đã về đến Trung Hải, do bị Dương Công Minh “ ghét bỏ” không có tác dụng gì, nên Quách Tuyết Hoa về Trung Hải sống với Dương Thần. Sau giờ trưa, dưới gian bếp, Quách Tuyết Hoa và vú Vương đang rửa bát đũa, Trinh Tú do cũng đã bắt đầu đi học không biết từ khi nào đã mua về một đống sách giáo trình đại học đang vùi đầu vào đọc sách. Nhìn thấy Dương Thần trở về, Trinh Tủ bỏ sách xuống, có chút kinh ngạc hỏi: - Anh Dương Thần, sao bây giờ anh mới về, chị Nhược Khê tối qua không về nhà. Dương Thần bối rối nói: - Đâu có phải anh không cho cô ấy về nhà, anh cũng đang đau đầu đây. - Đúng thật là, kết hôn rồi mà còn như vậy, phục anh chị rồi. Trinh Tú bĩu môi. Bị cô bé giáo huấn, khiến cho Dương Thần một phen đau đầu, bước lên phía trước véo mặt Trinh Tú: - Tiểu nha đầu thì hiểu gì chứ, nếu như không có việc gấp thì anh có thể cho chuyện này xảy ra sao? Trinh Tú bĩu môi: - Anh lại gọi em là Tiểu nha đầu. Dương Thần không hơi đâu mà tranh cãi với cô bé, nhìn thấy Quách Tuyết Hoa và vú Vương đi ra vội nói: - Mẹ, Nhược Khê không nói khi nào thì về sao? Quách Tuyết Hoa và vú Vương trên mặt đều hiện sự thương cảm lẫn lo lắng. - Con đến công ty xem thế nào đi, chúng ta gọi điện thoại nó cũng không nghe, xem ra lần này giận thật đấy, đối với phụ nữ mà nói thì có mấy đêm tân hôn chứ, cái hố lần này con đào lên mà không lấp cho tốt, thì vết nứt càng lúc càng lan rộng đấy. Quách Tuyết Hoa khuyên bảo. Vú Vương đem một hộp cơm đã được gói cẩn thận, nói: - Cô gia, tôi đã chuẩn bị chút thức ăn mà tiểu thư thích, tâm trạng tiểu thư không tốt là cứ đâm đầu vào công việc, có thể là chưa ăn gì, vốn dĩ định tôi mang đi, nhưng bây giờ cô gia đã về, cô gia mang đến đấy cố gắng giải thích cho tiểu thư những chuyện mà cô ấy chưa hiểu. Dương Thần cũng không có gì để nói, hình như từ lúc kết hôn với Lâm Nhược Khê, toàn không ngừng phải đi hàn gắn mối quan hệ. Điều này làm cho hắn có chút mệt mỏi và bất lực. Ai bảo thích một người lại không có lý do thế chứ, bản thân đành phải nhận vậy, ít nhất thì trước đây cũng rất hạnh phúc đấy thôi. Nửa giờ sau, Dương thần lái xe đến tổng công ty Quốc Tế Ngọc Lôi. Đi thang máy lên đến tầng làm việc của Tổng giám đốc, vừa ra khỏi thang máy đã chạm mặt Triệu Hồng Yến đi ra. Mặc một bộ quần áo văn phòng, ôm một đống tài liệu, mái tóc buộc cao càng làm cô có vẻ đẹp dịu dàng, giống như đã trải qua rất nhiều lần lột xác, đang bước vào giai đoạn quyến rũ nhất của người phụ nữ. Nhìn thấy Dương Thần xuất hiện ở đây, Triệu Hồng Yến có chút kinh ngạc, đồng thời sắc mặt cũng có chút cổ quái, giống như là có gì đó khó nói vậy, nở nụ cười có chút gượng gạo nói: - Sao bây giờ anh mới tới, Tổng giám đốc Lâm hình như qua đêm tại công ty, hình như là tâm trang không được tốt. - Anh cũng không có cách nào khác. Đã cố gắng một cách nhanh nhất để về rồi. Dương Thần cười nhăn nhó nhìn vào phòng làm việc nói: - Nhược Khê có trong đó không? Triệu Hồng Yến mấp máy môi, do dự một lát, nói: - Có, nhưng đang có khách. - Khách? Dương Thần ngạc nhiên, vừa về đên Trung Hải, đã sao lại có khách đến thăm hỏi? Nếu là bàn chuyện làm ăn, e rằng không cần đích thân Lâm Nhược Khê ra mặt, xét cho cùng thì cô không rành mấy vụ giao tiếp. Nhìn thấy bộ dạng như khó mở miệng của Triệu Hồng Yến, Dương Thần chau mày nói: - Là khách nào? Em có biết hay không? Triệu Hồng Yến thở một hơi dài: - Thực ra em cũng không biết là anh có biết hay không, nhưng em cảm thấy anh sẽ không thích gặp người này, hình như là người quen cũ của Tổng giám đốc Lâm, một người đàn ông họ Lý, đã ở đây gần được một giờ đồng hồ rồi. Dương Thần đột nhiên như nghĩ đến gì đó, sắc mặt có chút tối sầm lại, gật đầu: - Anh biết rồi, cám ơn, em đi làm việc của mình đi. Triệu Hồng Yến vẫn còn định nói gì tiếp, nhưng nhìn thấy sắc mặt khó coi của Dương Thần bèn thở dài lặng lẽ đi về phòng làm việc. Đứng ở hành lang, Dương Thần hít sâu một tiếng, ánh mắt có vài phần sắc bén, chậm rãi bước đến cửa văn phòng gõ cửa. Một lúc sau, trong phòng có tiếng Lâm Nhược Khê nói vọng ra. - Mời vào. Dương Thần mở của, chầm chậm bước vào trong phòng. Trong căn phòng rộng lớn, Lâm Nhược Khê không giống như thường ngày là đang ngồi bàn làm việc của mình, mà là ngồi trên chiếc sô pha góc bên cạnh. Sắc mặt người phụ nữ xem ra có chút tiều tụy, dung nhan đặc biệt lạnh lùng diễm lệ, nhìn thấy người đi vào là Dương Thần, trong ánh mắt có các loại thần sắc vô cùng phức tạp. Nhưng Dương Thần lại ghé mắt nhìn người đàn ông ngồi trên sô pha bên cạnh Lâm Nhược Khê. Lý Kiến Hà với một bộ âu phục màu đen gọn gàng, xem ra vẫn rất phong độ. Nhìn thấy Dương Thần, Lý Kiến Hà lập tức mặt mày rạng rỡ đứng dậy, rất lịch sự khom lưng cúi chào nói: - Anh Dương, rất vui lại được gặp mặt. Dương Thần không nói gì, bước về phía hai người đó, đặt hộp cơm lên trên bàn. - Đây là vú Vương chuẩn bị cho em, vú lo lắng em chưa ăn gì nên anh mang đếm cho em. Dương Thần ôn hòa nói với Lâm Nhược Khê, giống như là không nhìn thấy Lý Kiến Hà vậy. Lý Kiến Hà có chút ngượng ngùng, nhưng cũng lập tức mỉm cười, lặng lẽ đứng bên cạnh. Lâm Nhược Khê nhìn hộp cơm, lạnh lùng nói: - Không cần, tôi đã ăn rồi. Lý Kiến Hà đứng bên cạnh cũng vội nói: - Đúng vậy, anh Dương yên tâm, lúc buổi trưa, tôi thấy Nhược Khê chưa ăn gì nên đã khuyên cô ấy xuống căng tin của Ngọc Lôi ăn một chút gì đấy rồi. Ánh mắt Dương Thần đặc biệt lạnh lùng: - Hai người…cùng nhau đi ăn trưa? Lâm Nhược Khê nghe ra trong lời nói có ý tức giận, ngẩng cao đầu, nhìn thẳng vào Dương Thần nói: - Chúng tôi đã quen biết nhau được bốn năm năm nay rồi, cùng nhau ăn một bữa cơm có gì lạ sao? Dương Thần lạnh nhạt nhìn Lý Kiến Hà, khiến Lý Kiến Hà có cảm giác lạnh đến cả sống lưng. - Anh đến đấy có chuyện gì? Dương Thần hỏi. Lý Kiến Hà cười gượng trả lời: - Anh Dương, anh đừng hiểu lầm, anh cũng biết Lý gia chúng tôi là cổ đông của tập đoàn BMW, kinh doanh ở khu vực châu Á Thái Bình Dương. Sang năm chúng tôi định xây dựng một nhà triển lãm văn hóa BMW ở Trung Hải, chúng tôi muốn hợp tác cùng Ngọc Lôi về phần phòng triển lãm và nội dung hợp tác, cho nên mới tìm gặp Nhược Khê để bàn bạc. - Nếu là chuyện công việc, sau này anh đi gặp người dưới phụ trách nói chuyện là được, nếu như anh đến gặp vợ tôi, vậy thì hãy gọi cô ấy là Dương phu nhân hoặc là Tổng giám đốc Lâm, tôi không cho phép anh gọi tên cô ấy. Dương Thần trầm giọng nói. Sắc mặt Lý Kiến Hà lập tức trở nên trắng bệch, gã rõ ràng đã cảm nhận được ánh mắt của Dương Thần nhìn hắn ta có mang theo ác khí nồng hậu. - Dương Thần. Lâm Nhược Khê nhíu mày lại, đứng dậy không vui nói: - Dựa vào đâu anh lại có thể làm như thế với học trưởng Lý? Công việc của tôi việc gì anh phải hỏi đến? - Chính là dựa vào lão đây đã cố chịu đựng mà không giết gã đã là nể một trăm cái bản mặt của gã rồi. Dương Thần gần như là gào lên giơ tay hung hăng như muốn túm lấy ngực Lý Kiến Hà. Tiếng gầm thét này, khiến cho Lý Kiến Hà sợ đến nỗi chân mềm nhũn ngồi xuống sô pha. Lâm Nhược Khê bị làm cho kinh hãi ôm lấy ngực, không dám tin nhìn vào Dương Thần đang đỏ mặt tía tai kia. Sắc mặt Dương Thần hung tợn, giữa hai chàu mày tràn đầy sự phẫn nộ: - Cô vừa đến Trung Hải, hơn nữa lại còn đột xuất trở về, mà tên nhãi này đã chạy đến cùng cô ăn cơm lại còn nói chuyện làm ăn gì nữa? Có quỷ mới tin đây là sự trùng hợp."
}