{
  "chapter_name": "Chương 548: Nhảy cao và vấn đề nhạy cảm",
  "content": "- Mày…Mày…rốt cuộc là muốn thế nào chứ? Cố Đức Mạn mặt mũi bẩn thỉu, bầm dập, thê thảm vô cùng. Cho dù có lang thang ở lề đường thì Cố Đức Mạn cũng sạch sẽ hơn nhiều. Dương Thần dốc dốc chai rượu Martell, uống cạn, tiện tay vứt luôn đi. Lấy một điếu thuốc từ trong túi áo ra, tự châm lửa, cũng không trả lời gì, chỉ nhả từng ngụm khói. Vì đây là cửa sau rạp hát nên người đi đường cũng không nhiều, nhưng dáng vẻ khó coi của Cố Đức Mạn cũng khiến không ít những cặp mắt của người qua đường nhìn vào, chỉ trỏ. Từ nhỏ đến lớn, Cố Đức Mạn chưa từng trải qua sự nhục nhã như thế này, tất cả lòng tự trọng, sự tự tôn, sự cao quý của dòng máu quý tộc đều bị tan tành hết, cũng không còn dũng khí để chống cự lại người đàn ông trước mặt, sống không bằng chết, chính là lúc này. - Ngài…ngài Dương. Tôi thực sự biết mình sai rồi, xin ngài hãy tha cho tôi. Tôi…tôi sẽ giao toàn bộ gia sản của mình cho ngài, tôi cũng sẽ an phận của mình… Cố Đức Mạn khóc không ra nước mắt, vì nước mắt sớm đã khóc cạn khi xin xỏ những người da đen kia rồi. Tự trọng cái quái gì chứ, kiêu ngạo cái quái gì chứ. Những thứ này là của gã sao? Chính do tên chó má Cố Đức Mạn đang hối hận này, chính sự tham lam và độc ác của gã đã mang đến hậu quả thê thảm như thế này. Dương Thần cuối cùng cũng mở miệng nói: - Nếu như làm sai chuyện gì, chỉ cần bỏ tiền ra là có thể chuộc tội, như vậy kẻ giàu giết kẻ nghèo chẳng phải là không phạm pháp sao? Cố Đức Mạn bị nghẹn lại, không biết nói thế nào nữa. Dương Thần phẩy tay, ra hiệu cho Cố Đức Mạn đừng cầu xin vô ích nữa: - Bây giờ tâm trạng của tao không được tốt. Nếu như mày có thể diễn một số trò cho tao xem, hơn nữa phải khiến tao tươi tỉnh trở lại thì tao sẽ không giết mày nữa. - Diễn trò? Cố Đức Mạn nuốt cái ực, cẩn thận hỏi lại: - Xin hỏi là trò gì? Không phải là nhắm súng vào đầu để bắn chứ. Trò này nếu như làm tốt thì chẳng phải là tự tìm đường chết hay sao? Dương Thần mặt không chút cảm xúc, thản nhiên nói: - Nhảy cao. Cố Đức Mạn sửng sốt. Nhảy cao? Mặc dù từ trước đến nay chưa từng chơi qua môn thể thao này, nhưng Cố Đức Mạn biết, nhảy cao xem ra là một trò vô cùng nguy hiểm, nhưng lại có vài người biết vì trò chơi nhảy cao này mà sẽ xảy ra sự cố nào đó chăng? Cho dù bản thân thực sự sợ những trò thả người từ trên cao xuống, nhưng vì mạng sống, nhảy cao thì có đáng là gì? Cố Đức Mạn căn bản là không hoài nghi Dương Thần sẽ giết mình, từ việc Dương thần có thể bình yên trở về khách sạn, xem ra Dương Thần lợi hại hơn nhiều so với tổ chức Lĩnh vực của thần gì đó. - Đồng ý không? Dương Thần hỏi. Cố Đức Mạn vội vàng gật đầu. - Đồng ý, đồng ý. Có phải nhảy cao bao nhiêu lần tôi cũng đồng ý. Dương Thần bóp nát mẩu thuốc lá, ném sang rãnh nước bẩn ven đường, ngay sau đó một chân của Cố Đức Mạn bị giữ chặt, đột nhiên bị túm ngược lên, trong chớp mắt đã rời khỏi mặt đất. Có một vài người đi đường ngang qua còn cảm thấy hoa mắt, rõ ràng là có bóng hai người ở đó, sao đột nhiên lại không thấy nữa? Đầu Cố Đức Mạn chúc xuống đất, máu cũng bị dốc ngược xuống, nhìn thấy đầu mình và mặt đất đang gần nhau hơn, Cố Đức Mạn không chịu đựng nổi, lại ngất đi. Đèn Paris sáng rực rỡ, chi chít như sao trời. Khải Hoàn Môn, cung điện Louvre, quảng trường Concorde, đại lộ Champs-Élysées…Từ trên cao mà nhìn xuống Kinh đô thời trang của thế giới, trong vô giác cũng có thể khiến con người ta bị say mê. Gió lạnh thổi làm tung bay vài sợi tóc hơi dài của Dương Thần, quần áo trên thân bị gió thổi đến nỗi dính sát vào người, lộ ra cơ bắp cường tráng. Dưới chân Dương Thần, Cố Đức Mạn với thân thể trần truồng cảm thấy rét chưa từng có, cuối cùng cũng tỉnh lại sau khi hôn mê. Cảm thấy bốn phía quanh thân dường như là những tấm kim loại cứng rắn lạnh lẽo, ánh mắt Cố Đức Mạn mơ hồ nhìn xung quanh, nhưng cái nhìn này liền dẫn đến một tiếng kêu thất thanh của gã. Cố Đức Mạn bỗng phát hiện ra rằng, từ chỗ vừa nằm ban nãy mà nhìn xuống, không ngờ có thể nhìn thấy cả cảnh đêm của thành phố Paris. Mà toàn bộ kiến trúc này đều được làm từ kim loại. Cố Đức Mạn ở Pháp bao nhiêu năm như vậy, từ đầu đến chân đều hiểu rất rõ. Nơi này chính là tháp Eiffel. Các du khách từ khắp mọi nơi trên thế giới đang dần tiến đến, đều muốn tận mắt chiêm ngưỡng vẻ đẹp của tháp Eiffel đang tọa ở quảng trường Mars. Thậm chí, số lần mà gã tới đây không phải là ít, vấn đề là từ trước đến nay chưa bao giờ gã bị treo ngược trên đỉnh tháp mà nhìn xuống như thế này. Các du khách bình thường đến tầng thứ nhất của tòa tháp tham quan cũng đã khá nhiều rồi. Càng lên cao, giá vé càng đắt, đó là điều không phải bàn cãi, điều này cũng tương đương với việc leo lên một tòa nhà cao chọc trời. Những thứ có thể tham quan đều là những kiến trúc bên trong của tòa tháp.Thử tưởng tượng đang ở vị trí như vậy, thần trí không còn chút nào, mà phải rơi từ đỉnh tháp với độ cao hơn 300m thì coi như không còn hi vọng gì. Cố Đức Mạn cảm thấy máu trong người như đông cứng lại, toàn thân run rẩy. Đây không chỉ là nhiệt độ không khí nữa, mà là sự sợ hãi đến tột độ từ tận sâu bên trong người gã. - Ngài…Dương… Cố Đức Mạn gần như khóc, nói: - Sao ngài lại mang tôi lên đây…không phải…không phải nói là nhảy cao sao… Cố Đức Mạn căn bản là không thể nghĩ ra được làm thế nào mà Dương Thần có thể lên được đỉnh chóp của tòa tháp này. Ở đây chẳng có dụng cụ để đi lại, hơn nữa lúc này tòa tháp sớm đã không tiếp khách rồi, trừ phi Dương Thần kéo gã mà chỉ dựa vào sức lực của mình để kéo lên đến đỉnh tòa tháp cao hơn 300m này. Sự thật cũng đúng như vậy. Đối với Dương Thần mà nói, leo lên được chỗ cao nhất của tháp Eiffel cũng chỉ là một việc trong vài giây. Cúi đầu nhìn Cố Đức Mạn, Dương Thần nói: - Đúng vậy, là nhảy cao, từ đây nhảy cao. - Hả? Cố Đức Mạn choáng váng, nhảy cao từ đỉnh tháp Eiffel? Hay có thể nói là nhảy từ đỉnh cao hơn 300m này xuống? Không cần nói đến cấu trúc của tháp Eiffel, trên hẹp dưới rộng, căn bản là không thể nhảy cao. Ở đây ngay cả thiết bị cũng không có, nhảy hay không thì cũng là con đường tìm đến cái chết. - Sao? Không nhảy à? Mày có nhớ là mày đã đồng ý rồi không? Mặt Dương Thần không một chút cảm xúc cúi đầu nhìn gã. Mặt Cố Đức Mạn cứng đơ lại, dùng chút sức lực cuối cùng cầu xin: - Ngài Dương! Ở đây ngay cả thiết bị cũng không có, cho dù muốn tôi nhảy từ đây xuống cho ngài xem thì cũng phải cho tôi một cuộn dây thừng chứ, nếu không thì khác gì tự sát đâu. Dương Thần nhún vai: - Tao chỉ nói để mày nhảy cao, chứ có nói sẽ cho mày dây thừng để nhảy đâu. Mày đã đồng ý biểu diễn trò này cho tao xem rồi, đừng có đổi ý như thế, nhảy đi. Cố Đức Mạn há mồm, đang muốn nói thêm gì đó nữa nhưng một chân Dương Thần đã đá một phát vào thắt lưng của gã. “A!!!!!!!!!!!!!!!!!!!!!” Tiếng thét chói tai rạch xé bầu trời, nhưng vẫn bị gió thổi làm tiêu tan hết. Một người đàn ông trần truồng rơi xuống từ trên đỉnh tháp Eiffel, thân xác không ngừng va đập vào thành kim loại của tòa tháp, vặn vẹo, bẻ gãy, biến dạng … Máu tươi văng đỏ cả tòa tháp, bị gió thổi khô. Dương Thần cũng không thèm nhìn Cố Đức Mạn rốt cuộc đã biến thành hình dạng như thế nào. Nếu như không phải tâm trạng thực sự không tốt thì hắn còn tra tấn, giày vò Cố Đức Mạn đến chết. Kiểu hành hạ đến chết như thế này, thực sự bản thân Dương Thần cũng thấy khó chịu, đau đầu chướng mắt chính là bằng chứng rõ ràng nhất. Nhưng Dương Thần cũng không hối hận, chính hắn đã từng nhắc nhở Cố Đức Mạn, nhưng gã vẫn lựa chọn con đường phản bội. Như vậy, trần nhồng nhộng như vậy rơi xuống từ đỉnh tháp Eiffel cũng chính là lời từ biệt tốt nhất dành cho gã. Nghĩ đến cảnh lúc bình minh, người dân nước Pháp sẽ phát hiện một khối xác chết thê thảm như vậy, nhưng phía cảnh sát cũng không thể điều tra được gì, bởi vì khi bọn họ điều tra đến những thông tin liên quan đến hắn thì ngay lập tức sẽ từ bỏ điều tra. Cảnh sát và Cục an ninh nước Pháp hiện giờ đã thuộc về sự điều hành của Verdessa. Về việc sau khi Cố Đức Mạn chết, vị trí Giám đốc của Quốc Tế Ngọc Lôi ở châu Âu ai sẽ đến thay thế, Dương Thần cũng không quan tâm. Tổng giám đốc Lâm Nhược Khê sẽ có sự sắp xếp hợp lý. Nhắc đến Lâm Nhược Khê, Dương Thần liền cảm thấy đau đầu nhức óc. Sau khi giết xong Cố Đức Mạn, một tia vui mừng vừa ập đến thì đã tan thành mây khói. Sau khi một cơn gió lạnh thổi qua, trong màn đêm, Dương Thần giống như một cái bóng lầm lũi trở về phòng ở khách sạn. Vừa mới bước vào phòng, đúng lúc nhìn thấy chiếc di động ở chiếc tủ đầu giường rung lên. Lúc này đã là sáng sớm của nước Pháp, nhưng ở Hoa Hạ, lúc này vẫn là giữa trưa. Có người gọi đến, Dương Thần cũng không cảm thấy kì lạ. Vừa nhấc điện thoại lên xem, không ngờ là Mạc Thiện Ny gọi đến. Trước khi hắn đến Pháp, cả ba người cùng ngủ với nhau ở trong phòng Mạc Thiện Ny, có cả Sắc Vi, buổi tối mới bay đến Pháp. Có phải người phụ nữ này mấy ngày không gặp mình thì không kìm nén được sự nhớ thương rồi không? Nghĩ đến những hồng nhan tri kỉ còn đang ở trong Hoa Hạ nghển cổ ngóng trông mình trở về, mọi phiền não trong lòng của Dương Thần đều đã chuyển sang hướng tốt đẹp hơn. Cô Vợ Tổng Giám Đốc Xinh Đẹp Của Tôi Tác giả: Mai Can Thái Thiếu Bính Chương 548: Nhảy cao và vấn đề nhạy cảm(2) Nhóm dịch: Friendship Nguồn: Mê Truyện Cũng đúng. Cho dù mình đã dành tình cảm thực sự cho người phụ nữ này thì cũng nên tỉnh táo lại chút. Đây chẳng phải là con gái nhà họ Lâm đang chiến tranh lạnh với mình hay sao? Giống như trước kia, sẽ có cơ hội để đạp đổ bức tường băng này. - Tiểu Thiện Thiện. Nước Pháp lúc này là rạng sáng mà em còn gọi điện qua đây, xem ra rất sốt ruột rồi. Dương Thần nhận điện thoại, cười đùa vui vẻ. Dù sao Mạc Thiện Ny cũng là người mạnh mồm mạnh miệng, đặc biệt còn là người phụ nữ rất mạnh mẽ. Bình thường không có việc gì sẽ không nũng nịu như những người phụ nữ bình thường khác. Công việc thường ngày căn bản đã rất bận rộn, cũng chưa chắc cô ấy sẽ bớt chút thời gian để liên lạc với mình. Đầu dây bên kia không có tiếng đáp trả ngay, như thể là không ai trả lời. Dương Thần buồn bực, Mạc Thiện làm sao vậy, hay là có chuyện khó nói? Nhưng một giây sau, Dương Thần liền ngơ ra. - Là ta, ta là mẹ của Thiện Ny. Trong điện thoại đột nhiên phát ra một giọng nói hơi quen quen của phụ nữ. Dương Thần thiếu chút nữa đánh rơi di động xuống đất. Mẹ của Mạc Thiện Ny? Chẳng phải lúc trước đi tỉnh Xuyên đã gặp Mã Quế Phương rồi sao? Một trong số….những bà mẹ vợ của mình? Giống như nàng dâu diện kiến bố mẹ chồng. Khó tránh khỏi câu nệ, bên ngoài mặc kệ Dương Thần hoành hành như thế nào, nhưng khi gặp những người thân của người phụ nữ của mình thì hắn vẫn phải e dè. - Hì hì, hóa ra là mẹ. Sao mẹ lại dùng di động của Mạc Thiện Ny để gọi. Thiện Ny cũng thật là, cũng không tặng mẹ một chiếc điện thoại… Dương Thần nói tới đây, đột nhiên cảm thấy kì lạ. Mã Quế Phương không phải ở tỉnh Tứ Xuyên sao? Làm sao cầm được điện thoại của Mạc Thiện Ny? Chẳng lẽ mấy ngày vừa rồi, Mạc Thiện Ny trở về nhà sao? Vội hỏi: - Mẹ, Thiện Ny về à? Mã Quế Phương cười cười: - Không. Con bé cả ngày bận rộn làm gì có thời gian rảnh. Dạo này sức khỏe của ta không tốt, Đành phải ngồi tàu đến Trung Hải, nhờ cậy vào sự chăm sóc của đứa con này. Mặc dù Mã Quế Phương là một thôn phụ ở trong núi, nhưng Dương Thần rất hiểu mẹ vợ mình tuyệt đối là người phụ nữ thông minh, nếu không thì sẽ chẳng dạy dỗ được một đứa con gái như Mạc Thiện Ny. Mặc dù khi mười mấy tuổi, Mạc Thiện Ny đã được giám đốc của Quốc Tế Ngọc Lôi đề bạt lên chức cao, nhưng trước khi đến Trung Hải, thì vẫn là do Mã Quế Phương này dạy dỗ. Lúc này, lời nói của Mã Quế Phương rất đơn giản nhưng thực ra đã tiết lộ không ít thông tin. Thứ nhất sức khỏe của bà không tốt, nhưng vì không có ai về thăm bà nên bà chỉ có thể tự mình mang theo thân thể bệnh tật đến Trung Hải để dựa dẫm vào đứa con gái. Điều này chứng tỏ bà không hài lòng về việc không ai quan tâm bà. Thứ hai, Mã Quế Phương nói “đứa con”, chứ không phải là “con gái”. Có thể thấy, bà đã coi Dương Thần như con rể của mình. Nhưng đứa con rể Dương Thần này, từ lần trước, sau khi rời khỏi tỉnh Tứ Xuyên đã không còn liên lạc gì nữa, chứ đừng nhắc đến việc biết Mã Quế Phương ở đâu. Dương Thần rất hiểu đạo lý này, toát mồ hôi hột, mẹ vợ mình ăn nói nhẹ nhàng như vậy, có thể là muốn mình cảm thấy áy náy ở trong lòng, hận một nỗi là không thể lập tức bay về Trung Hải để dập đầu tạ lỗi với bà được. - Mẹ, mẹ đừng có nói như vậy. Con biết sai rồi, cũng là do con ngu ngốc không hiểu chuyện. Bây giờ con đang ở nước ngoài, nhưng cũng sắp về nước rồi. Đợi con trở về, con sẽ lập tức bày một bàn ăn uống thật ngon để mẹ thưởng thức. Nhưng Mạc Thiện Ny cũng thật là, việc sức khỏe mẹ không tốt sao cũng không nói với con, đến cả việc mẹ đến Trung Hải cũng chẳng nói gì với con, nếu không thì con chắc chắn không ra nước ngoài mà ở lại Trung Hải chờ mẹ đến. Dương Thần thản nhiên nói, bản thân hắn cũng không tin những lời hắn vừa nói, với giọng điệu tràn đầy sự hối hận. Mã Quế Phương cũng không biết có nên tin hay không, nhưng nghe thấy những lời nói như vậy qua điện thoại thì trong lòng cũng cảm thấy vui vẻ lên nhiều, nói: - Các con đều có công việc của mình, một mình bà già này làm sao có thể làm phiền các con chứ. Dương Thần à. Ta cũng rất nhớ con, vì vậy mới bảo Thiện Ny dạy ta làm thế nào để gọi điện được cho con. Con cũng không cần vội vàng đâu. Ta chỉ gặp chút vấn đề về bệnh đau thắt lưng trước đây của ta thôi, có thể là làm việc quá sức, ở tuổi này rồi mà cũng không buông tha, nhưng cũng không có gì nghiêm trọng lắm. Dương Thần sửng sốt, nói: - Thiện Ny ở bên không mẹ? - Có, con muốn nói chuyện với nó à? Để ta đưa điện thoại cho nó. Mã Quế Phương nói. - Không, không, không. Dương Thần vội phủ nhận, lúc này sao có thể nói là chuyển điện thoại được. Đây chẳng phải chứng minh cho việc cướp đi con gái, rồi lại còn không cần đến bà lão này sao? Cho dù thực sự trong lòng có ý nghĩ đó cũng không thể làm như vậy được. - Mẹ xem, con mà như vậy thì chẳng phải là quá bạc tình bạc nghĩa hay sao. Mặc dù con cũng rất nhớ Thiện Ny, nhưng vẫn muốn nói chuyện thêm với mẹ. Mã Quế Phương cuối cùng cũng cười thành tiếng, vui vẻ nói: - Con à, thật là khéo ăn nói. Đừng tưởng ta không biết, nói chuyện với bà già này thì có gì mà nói cơ chứ. Được rồi, không cần phải giả vờ nữa, ta sẽ đưa điện thoại cho Thiện Ny, hai đứa nói chuyện với nhau đi. Dương Thần mướt mát mồ hôi, gừng càng già càng cay, lẽ nào tâm địa gian xảo của mình người ra đã sớm nhìn thấy, chỉ là không nói ra mà thôi. Điện thoại được chuyển sang cho Thiện Ny, đầu tiên là vài tiếng hờn dỗi, dường như bị Mã Quế Phương nói cho xấu hổ, sau đó mới nói với Dương Thần: - Kỹ thuật diễn xuất của anh quá kém, lời nói dối trá như vậy đã bị mẹ em nhìn thấu rồi. - Ngoan nào, Tiểu Thiện Thiện. Điều này không thể trách anh được, là do mẹ vợ có mắt thần, có thể nhìn rõ tâm tư của anh qua điện thoại. Dương Thần cười gượng. Mạc Thiện Ny cười khanh khách. Dường như Mã Quế Phương đã đến Trung Hải, nên đã làm cho tâm trạng của cô vui vẻ hẳn lên: - Khi nào thì anh về? Dương Thần cười khẽ: - Sao? Tiểu Thiện Thiện nhớ ông xã này sao? Hay là chăn gối cô đơn khó ngủ? Em chẳng phải có thể chơi những trò chơi nữ giới với Sắc Vi hay sao? Anh thấy chúng em lúc trước chơi cũng rất vui vẻ đó thôi. - Anh muốn chết à. Mạc Thiện Ny mắng khẽ. - Mẹ em ở trong nhà bếp. Anh nói chuyện nhỏ một chút. Không ai chơi trò nữ giới với nhau cả, anh nói linh tinh cái gì đấy? Nếu không phải vì một kẻ xấu xa như anh thì em đã chẳng phải ngủ cùng với Sắc Vi. - Mọi người sau này đều là người một nhà, cần thắt chặt tình cảm hơn nữa, ngủ cùng nhau cũng tốt chứ sao, đỡ mất công anh đi tìm. Dương Thần không nhịn được cười. Mạc Thiện Ny chẳng muốn nói chuyện nói chuyện với tên này, vì dù có nói thế nào thì cũng thua, hừ một tiếng, nói: - Không muốn nói thì thôi vậy. Em vốn muốn biết khi nào thì anh về. Còn lên kế hoạch, làm thế nào đối diện với mẹ em. Ngộ nhỡ đến khi mẹ em phát hiện ra chuyện gì lại phản đối chúng ta, lúc đó em sẽ khó đứng về phía anh được. Dương Thần ngẫm nghĩ, đột nhiên mắt sáng lên: - Tiểu Thiện Thiện, không phải em nói mẹ của chúng ta, bà ấy sau này sẽ ở Trung Hải chứ? - Thế nào? Không được à? Mạc Thiện Ny nói có phần cứng rắn. Để cho mẹ có thể hưởng phúc tuổi già ở trong thành phố, chăm sóc mẹ chính là việc mà cô luôn muốn làm. Trước kia, Mã Quế Phương luôn sợ làm phiền con gái, không dám đến Trung Hải, nhưng cuối cùng hôm nay vì bệnh đau thắt lưng cần phải chữa trị nên đã đến Trung Hải. Làm sao Mạc Thiện Ny có thể để mẹ trở về sống cuộc sống cô đơn và tẻ nhạt vậy được? Dương Thần biết Mạc Thiện Ny đã hiểu nhầm ý mình, nên đành cười nói: - Cô bé ngốc à, em không nghe anh nói là “mẹ chúng ta” sao? Là “chúng ta”, không phải là “em”. Anh làm sao có thể không muốn mẹ ở bên cạnh chúng ta chứ? Lúc này, Mạc Thiện Ny mới dịu giọng xuống: - Đối với việc này, em rất nhạy cảm, xin lỗi. Nhưng chuyện của chúng ta thực sự phải suy nghĩ kỹ càng. Em không thể thường xuyên ở bên anh được, phụ nữ bên anh nhiều như vậy, mẹ em sớm muộn gì cũng biết. Em lo rằng, lo rằng bà chịu không nổi. Nhảm nhí, làm gì có bà mẹ nào vui vẻ chấp nhận việc con gái mình chỉ làm người tình của người đàn ông được chứ? - Chuyện này, trong điện thoại không thể nói rõ ràng được, chờ anh trở về, chúng ta sẽ cùng nhau bàn bạc kỹ càng, những gì nên thẳng thắn thì phải thẳng thắn, những gì nên giải thích thì phải giải thích, những gì nên giấu thì phải giấu. Em cũng đừng chỉ quá quan tâm đến công việc, Ngọc Lôi thiếu em cũng sẽ không sụp đổ được, hãy chăm sóc mẹ của chúng ta nhiều hơn. Em không nghe bà nói em quá bận rộn sao? Dương Thần nói. Mạc Thiện Ny ngoan ngoãn nghe lời. Những lời này thực sự rất đúng, chỉ là có làm hay không mà thôi, thực sự rất khó nói. Sau khi nói vài câu nhớ nhung nhau xong thì hai người gác máy điện thoại xuống. Trong bóng đêm, Dương Thần thở dài, đối với Lâm Nhược Khê thì rơi vào bế tắc, hết đường xoay sở. Trở về Trung Hải không chỉ phải quan tâm đến việc của hai bên Đường Uyển, Thái Nghiên, lại còn phải hao tổn sức lực vì mẹ con Mạc Thiện Ny. Bây giờ chỗ Mạc Thiện Ny đang ở cũng chính là chỗ ở của Sắc Vi, là hàng xóm với nhà mình. Phải làm thế nào cho tốt đây? Đang lúc Dương Thần chẳng muốn nghĩ ngợi gì thêm, muốn nằm lên giường ngủ một giấc thì đột nhiên chau mày, nhìn ra hướng ban công. - Là cô?"
}