{
  "chapter_name": "Chương 1286: Dê be be",
  "content": "Lâm Nhược Khê có thể cảm nhận được giờ phút xấu hổ và nghẹn khuất của Dương Thần, không kìm nổi hé miệng cười trộm, cũng bất chấp tình cảnh của mình. Dương Thần cắn răng, vỗ trán, nói với Lam Lam: - Ngoan ngoãn đi ra đi, nghe lời, như thế buổi tối cha mới chuẩn bị cho con một con dê nướng nguyên con! - Dê nướng nguyên con là cái gì? Hai mắt Lam Lam tỏa sáng. - Chính là đem nguyên một con dê be be nướng lên, thơm thơm, đặc biệt ngon. Dương Thần cười nói. Cô bé nhỏ mập liếm liếm môi, liên tục không ngừng dùng sức gật đầu, - Cha nói phải giữ lời đấy! Lam Lam đi tìm Thái gia gia chơi! Vụt đi nhanh như chớp, Lam Lam chạy ra ngoài, sợ Dương Thần nuốt lời đâu còn chú ý được cái khác? Sắc mặt Lâm Nhược Khê không khỏi có chút buồn bực, đứa nhỏ này thật sự rất dễ bị gạ gẫm, chỉ cần cho ăn ngon là nghe lời, thật không biết nên khóc hay nên cười. Dương Thần hùng hùng hổ hổ nhanh chóng xuống giường khóa cửa lại. - Đứa nhỏ gấu, xem ra phải dạy dỗ thật tốt! Ra ngoài không biết đóng cửa lại! Sau khi xong việc liền khẩn trương vồ quay lại giường, vừa thân thiết ôm Lâm Nhược Khê vừa cởi đồ của mình. Trong chốc lát, trong phòng ngủ tràn ngập giọng nhu mềm, xuân ý nồng đậm. Mà trong lúc Dương Thần cởi quần, trong lúc chuyện gì cũng lười để ý đến, không ít gia tộc trong thành Yến Kinh lại đang gặp phải các loại tẩy trừ bí mật. Khắp nơi vốn định hợp sức tạo áp lực cho Dương gia, thúc đẩy Dương Công Minh làm ra quyết định, và còn thuyết phục Uông Sĩ Ba làm người giao phong chính diện, dẫn dắt quân đội vây công. Thật không nghĩ đến, bọn họ có dũng khí vượt qua, nhưng Dương Thần lại càng mãnh liệt! Không chỉ có quân khu pháo binh tinh nhuệ nhất kinh sợ không dám có nửa điểm cáu kỉnh, Uông Sĩ Ba không hiểu sao lại chết không! Kể từ đó, khắp nơi bên trong đều ở địa thế đại loạn, mất đi chỗ dựa về vũ lực, đám cán bộ bình thường đó cũng sẽ không thể tiếp tục có thực lực đối phó với Dương gia nữa. Sau khi Lương Thắng Xuyên của Lương gia chết đi, tranh đoạt quyền lực nhiều mặt càng tăng thêm, căn bản không rảnh để bận tâm đến thế cục ở bên này của Yến Kinh. Ngồi trong gian phòng trống, Lý gia lấy danh nghĩa Cục an ninh thẩm tra, bắt giữ không ít nhân viên có mưu đồ bí mật sau lưng, đồng thời đem một vài cán bộ vốn không xuất hiện trước mắt công chúng, trực tiếp âm thầm dùng chuyện ngoài ý muốn để xóa bỏ. Vốn rất nhiều nhân viên chưa từng lộ mặt, có chỗ đe dọa và căm thù đối với Dương gia, cũng trong kế hoạch này mà sa lưới, đảo ngược cục diện cho Dương gia. Mãi cho đến buổi chiều, Dương Thần mới tinh thần sảng khoái đi ra từ trong phòng, Lâm Nhược Khê ngượng ngùng đi theo ra, tầm mắt thấp, bước đi vẫn hơi chút nhũn ra. Lúc đi vào hậu hoa viên, chỉ thấy Dương Công Minh đang ôm Lam Lam ngồi bên bàn đá, nói cái gì đó, Lam Lam hết sức chăm chú lắng nghe. - Nói cái gì vậy, cái gì mà đánh thắng đánh thua… Thấy vợ chồng Dương Thần đi tới, trên mặt Dương Công Minh hiện lên chút bất đắc dĩ. Khuôn mặt nhỏ nhắn của Lam Lam tràn đầy hưng phấn, - Cha, Thái gia gia kể chuyện xưa cho Lam Lam nghe! Có thật nhiều thật nhiều người đánh nhau, cuối cùng Thái gia gia mang người của mình đánh thắng những người xấu đó! Vừa nghe là biết chuyện đánh giặc, Dương Thần cũng nghĩ không ra Dương Công Minh có thể nói chuyện xưa gì cho trẻ con nghe. Dương Thần đi lên sờ sờ đầu con gái, cười nói: - Thái gia gia con chỉ biết thổi phồng, con liền coi như thật mà nghe. - Hừ! Không biết lớn nhỏ. Dương Công Minh lắc đầu đặt Lam Lam xuống đất, đứng dậy động gân cốt. Lúc này, một gã tôi tớ tiến đến, khom người nói: - Lão gia, người ở khách sạn gọi điện tới hỏi, hỏi chúng ta có ăn kiêng cái gì không. Dương Công Minh nhìn chắt gái nói: - Nói với bọn họ, hương vị gì cũng làm một chút, không đáng ngại. Dương Thần buồn bực nói: - Mọi người đang nói gì thế? - Cháu còn hỏi ta? Dương Công Minh không khỏi tức giận, - Còn không phải cháu nói buổi tối cho Lam Lam ăn dê nướng nguyên con, ta đi đâu tìm dê đây? Không báo khách sạn sớm chuẩn bị, buổi tối làm sao kịp ăn dê nướng nguyên con? Dương Thần lúc này mới chợt nhớ tới chuyện này, vui vẻ nói: - Ông cũng thật để tâm, cháu thiếu chút nữa đã quên rồi, vậy cũng bớt được một việc, haha. Dương Công Minh đột nhiên lộ ra nụ cười quái dị, khom người nói với Lam Lam: - Lam Lam à, tối nay cháu tới phòng cha mẹ ngủ, để cha cháu kể chuyện xưa cho cháu nghe, chuyện nó đánh nhau khi xưa vui hơn so với chuyện của Thái gia gia rất nhiều, để nó kể cho cháu nghe nhiều một chút. Lam Lam vừa nghe, hai mắt nhất thời tỏa sáng nhìn Dương Thần, giống như ước gì đêm mau mau xuống. Khóe miệng Dương Thần co giật một trận, ông lão này rõ ràng là ‘trả thù’ chính mình, rõ ràng là khiến mình buổi tối không thể phong lưu khoái hoạt. Nhưng nếu không kể, chẳng phải là mất mặt trước mặt con gái sao? Lâm Nhược Khê luôn luôn im lặng nghe, giờ phút này lại giống như Lam Lam, có chút mong chờ nhìn Dương Thần, rất tò mò không biết Dương Thần sẽ kể chuyện gì cho con gái. Dương Công Minh làm ra bộ dạng cái gì cũng không biết, cầm lấy chén trà nhấp mấy ngụm rồi từ từ nói: - Người trẻ tuổi, cơ thể tốt, nhưng nên hạn chế chút, vẫn là có chỗ tốt… … Hậu viện Dương gia, ở bên ngoài phòng Dương Phá Quân và Quách Tuyết Hoa Sau khi chần chừ bước chân một lát, Dương Liệt rốt cục vẫn phải đứng ở cửa phòng, hít thật sâu một hơi rồi gõ cửa phòng. Chỉ chốc lát sau, Quách Tuyết Hoa mở cửa, nhìn thấy là Dương Liệt liền cười hỏi: - Liệt nhi sao vậy, không phải nói cùng cha con đi ra ngoài xử lý công chuyện sao. Dương Liệt cúi đầu cười cười: - Đã dọn dẹp gần ổn lắm rồi, những chuyện còn lại con cũng không giúp được gì. Quách Tuyết Hoa gật gật đầu, - Sao lại nghĩ đến tìm mẹ, có chuyện gì sao? - Cũng… không có gì, chỉ là muốn xem mẹ đã tốt hơn chút nào chưa, bởi vì chuyện của em họ Quách Dược và chuyện lúc sáng, đã dọa mẹ hoảng sợ không ít. Dương Liệt thân thiết hỏi han. Quách Tuyết Hoa vui mừng cầm tay con trai, - Biết con có lòng, không có chuyện gì đâu, mẹ vừa nghỉ ngơi một lát, đã tốt hơn nhiều rồi. Còn không phải tính tình kích động kia của anh trai con, lại khiến mẹ lo lắng. Ánh mắt Dương Liệt phức tạp nhìn người phụ nữ trước mắt, cắn chặt răng nói: - Mẹ, mẹ phải đặt thân thể của mình ở vị trí đầu tiên, không cần quá lo lắng, chú ý giữ gìn bản thân. Quách Tuyết Hoa nghe mà cảm giác là lạ, cười nói: - Sao tự nhiên lại nói những lời này, hình như không giống con trai ta. - Người đều sẽ thay đổi. Dương Liệt có chút cảm thán nói: - Có nhiều lúc, cho dù không muốn thay đổi, nhưng có một số việc khiến người ta bất đắc dĩ phải quyết đoán, thay đổi quỹ đạo vốn có. - Càng ngày càng không đảm bảo rồi, Liệt Nhi, có phải có chuyện gì khó xử không? Nói với mẹ, mẹ không thể giúp con, ông và cha con, cùng lắm thì đi cầu anh trai con, chung quy vẫn có thể giúp con. Quách Tuyết Hoa quan tâm hỏi han. Dương Liệt lắc đầu, - Không, con chỉ là thuận miệng nói một câu, mẹ nếu đã không có việc gì thì con an tâm rồi, con ra ngoài làm việc trước, việc trong quân khu con cũng phải đi xem. Quách Tuyết Hoa cũng không muốn cậu ta nghĩ nhiều, vỗ vỗ bả vai Dương Liệt: - Đi đi, không cần lo cho mẹ. Dương Liệt xoay người đi ra ngoài triều viện, sau khi đi vài bước liền khoan thai xoay người, vẫy vẫy tay với Quách Tuyết Hoa. - Tạm biệt, mẹ. Quách Tuyết Hoa cũng vẫy vẫy tay, có chút vui vẻ đối với đứa con đột nhiên lễ phép này. Vào khoảnh khắc Dương Liệt xoay người lại lần nữa, trong đôi mắt ôn nhu chợt lóe lên ánh hào quang màu xám bạc, vẻ tàn nhẫn đột nhiên hiện lên! … Chạng vạng tối, tại một đỉnh núi bí mật ở ngoại ô Yến Kinh, bên trong đình gỗ trên đỉnh núi. Dương Liệt đứng chắp tay, nhìn khu dân cư dày đặc dưới chân núi và trung tâm thành phố Yến Kinh nơi xa, ánh mắt mờ ảo. Một bộ quần áo gió đen, La Thúy San đồ trong màu đỏ dáng người lả lướt đi lên sườn núi, nhìn bóng dáng người đàn ông, lộ ra nụ cười có chút chờ mong. - Đều chuẩn bị xong rồi? Dương Liệt thở dài hỏi. La Thúy San cười khanh khách nói: - Tối nay, Ninh Quang Diệu sẽ ở quán trà gần đây gặp vài cán bộ nước Đức xử lý công việc, thời gian khoảng mười một giờ đêm. Nhưng ông ta sẽ tới vào khoảng 8h, nếu muốn động thủ, thời gian thừa để dùng. - Rất tốt… Dương Liệt gật gật đầu. La Thúy San cười híp mắt hỏi: - Anh què, anh thật sự quyết định rồi? Vứt bỏ thay thế địa vị Dương Thần, cơ hội tiếp quản Dương gia? - Hừ. Dương Liệt cười nhạo, - Cơ hội? Bỏ ra nhiều ngày như vậy, tụ tập một đám người, đến cuối cùng cũng chỉ là một đám ô hợp. Lần này không thể vứt Dương Thần ra ngoài, vậy thì sau này càng không có cơ hội. - Hôm nay nếu không phải Quách Tuyết Hoa ngăn lại, hắn nhất định sẽ vạch mặt anh, anh không tin hắn ngoan ngoãn dừng tay, sẽ phải âm thầm đối đầu với anh. - So với việc chờ đến lúc chính diện đối đầu với hắn, để lộ thân phận, không bằng thừa lúc hắn chưa kịp quyết định đánh hạ Ninh gia… - Mặc dù như vậy, nhưng Dương Thần vẫn sẽ ở lại Hoa Hạ, trở thành trở ngại. Nhưng ít ra, có nguồn tài nguyên như Ninh gia, chung quy vẫn là tiến được một bước dài."
}