{
  "chapter_name": "Chương 1446: Bất ngờ ngoài ý muốn",
  "content": "Nhưng Dương Thần cũng không vội đưa đan dược cho Lâm Nhược Khê, các cô nếu lựa chọn đột phá, bản thân cũng phải xem trước một chút tình huống như nào. Nhìn bộ dáng đáng yêu của các cô, Dương Thần nghiêm túc nói: - Anh nói trước, Hóa Long đan này tuy lợi hại, nhưng theo anh được biết, sau khi dùng sẽ gặp sự đau đớn lớn, tư vị tẩy kinh phạt tủy tuyệt đối không dễ chịu. - Nếu không muốn thử cũng không sao cả, anh không phải sư phụ dạy dỗ quản giáo các em, mà là người đàn ông muốn các em xinh đẹp lại an toàn. Anh cũng không ép các em phải thần tốc nâng cao, cho dù tới cảnh giới Tiên Thiên rồi, cũng không phải nói có thể bước vào Hóa Thần là đủ. Các cô gái nhìn bộ dạng nghiêm túc của Dương Thần, có cảm động cũng có chút buồn cười. - Nói bọn em giống như những đứa trẻ ba tuổi vậy, lẽ nào anh không biết, con gái bọn em vì dung mạo có thể làm bất cứ việc gì sao? Đường Uyển cười nói. Dương Thần nhức đầu: - Chủ yếu là anh cũng không rõ, tẩy kinh phạt tủy này rốt cuộc đau khổ như thế nào, nếu như các em quá thống khổ, anh sẽ đau lòng. - Coi như anh có chút lương tâm, vậy phải chăm sóc để ý cẩn thận đấy, bổn tiểu thư là người đầu tiên dùng nó. Thái Nghiên tính tình nóng nảy, cầm Hóa Long đan lên đưa vào trong miệng. Cô không thể nghi ngờ chính là muốn làm ‘vật thí nghiệm’ đầu tiên, dũng khí to lớn làm cho các cô gái khác đều toát mồ hôi thay cô. - Nghiên Nghiên! Em đừng… Ai da! Thái Ngưng thân làm chị tim đã nghẹn lên tận cổ họng, Thái Nghiên ăn Hóa Long đan vào, chạy nhanh đến ôm lấy em gái bay về phía tầng hầm ngầm. Dương Thần theo sát phía sau, phải tận mắt nhìn Thái Nghiên có luyện hóa toàn bộ dược tính của Hóa Long đan hay không. Trong tầng hầm ngầm, Thái Nghiên ngồi trên bồ đoàn mềm mại, không biết từ khi nào toàn thân đã lấm tấm mồ hôi, dược tính của Hóa Long đan sau khi phát huy ra còn mạnh hơn trong tưởng tượng rất nhiều. Toàn thân Thái Nghiên có thể nhìn thấy linh khí Tiên Thiên tinh thuần không ngừng dâng lên, có thể cảm nhận được Hóa Long đan đang gột rửa tạp chất trong kinh mạch toàn thân cô, củng cố và khuếch trương kinh mạch. Thái Ngưng vô cùng căng thẳng, thời khắc chú ý hướng đi linh khí trong cơ thể Thái Nghiên, sợ kinh mạch không chịu được mà nổ tung, nhiều lần vô cùng nguy hiểm, cô muốn dùng chân nguyên để giúp Thái Nghiên. Nhưng Dương Thần ngăn Thái Ngưng lại, lắc đầu nói: - Không đến mức vạn bất đắc dĩ, đừng quấy nhiễu Nghiên Nghiên, quá trình tẩy kinh phạt tủy của Hóa Long đan, là quá trình thể nghiệm sự kết hợp của linh khí và thân thể mình, nếu lúc này không dựa vào chính mình cố gắng kiên trì, thì sẽ gặp tổn thương rất lớn trên thể ngộ, bất lợi đối với tu hành sau này. Thái Ngưng cũng biết có chuyện như vậy, nhưng cô vẫn luôn lo lắng. Cũng may là tính tình Thái Nghiên cứng rắn, cắn răng không ngừng kiên trì dùng công pháp Dương Thần truyền thụ cho, vận chuyển linh khí trong cơ thể, sau khi bài trừ một chút tạp chất, trong đan điền dần dần đem chân khí chuyển hóa từ Tiên Thiên lắng xuống. May là như thế, Thái Nghiên cũng là đau cắn răng nghiến lợi, toàn bộ kiên trì bằng ý chí. Ước chừng hơn nửa canh giờ, bên ngoài cơ thể Thái Nghiên đã có một lớp vết nhơ mang theo màu máu, đó chính là hàng loạt tạp chất bài trừ từ trong cơ thể. Nhưng Thái Nghiên lại tự nhiên hơn trước rất nhiều, cũng không bị quấy nhiễu bởi thế giới bên ngoài, mà những điều trị thuận lợi trong cơ thể đã muốn phát sinh thực khí biến chất. Dương Thần mắt sáng rỡ, những người khác đều nhận thấy được khác thường. - Hơi thở của Nghiên Nghiên, dường như mạnh hơn nhiều so với lúc trước! Thái Ngưng bất khả tư nghị tán thưởng. - Hóa Long đan không hổ là đan dược tiên phẩm thượng cổ lưu truyền, chân khí này, lúc trước em bước vào Tiên Thiên cũng không mạnh như vậy, chỉ sợ đã trực tiếp bước vào Tiên Thiên trung kỳ. Sắc Vi nói. Dương Thần ha ha cười nói: - Tốt rồi, Nghiên Nghiên đã vượt qua thời kỳ nguy hiểm, dược hiệu của Hóa Long đan còn chưa dứt, cô ấy lúc này nhất định vì đột phá cảnh giới Tiên Thiên, toàn thân tràn ngập linh khí và chân khí Tiên Thiên, bắt đầu ‘nhập định’, đây là cơ duyên lớn, chúng ta không nên làm phiền cô ấy, ra ngoài trước đã. Con đường tu luyện, sở dĩ nghịch thiên, một phần nguyên nhân là trái ngược lẽ thường. Theo lý thuyết, nhiều truyện của thế gian là có thể bổ khuyết, nhưng tu luyện lại không vi nhiên, thường thường, thiên phú và may mắn quyết định đa phần kết quả tu luyện. Giống như gã Trùng đại sư đã bỏ mình kia, hơn trăm tuổi mới bước vào Hóa Thần, dung nhan sớm đã già đi, Độ Kiếp kỳ lại phải đợi gần trăm năm. Mà một người thanh niên hơn hai mươi tuổi như Dương Thần, lại trong hai năm trước đã bước vào đại viên mãn của Thái thanh thần lôi kiếp, khoảng cách đến Thượng thanh thần lôi kiếp cũng không còn xa nữa, quả là khác nhau một trời một vực. Cho dù Dương Thần có phẩm chất cứng cỏi của mình, nhưng cũng không thể phủ nhận, cũng là đại tạo hóa, lĩnh ngộ thiên phú, căn cốt luôn tạo thành tương phản thật lớn, không phải suốt ngày tu luyện là có thể bù lại sự chênh lệch không công bằng đó. Sau khi so sánh, các cô gái của Dương Thần trong khoảng thời gian này tiến vào cảnh giới Tiên Thiên, thậm chí là cảnh giới Hóa Thần cũng không tính là gì, so với Dương Thần, tài nguyên của các cô càng nhiều, vượt xa các gia tộc lánh đời trong Huyễn Cảnh và cao thủ Hồng Mông. Xác nhận công hiệu của Hóa Long đan, Dương Thần cũng không nóng lòng muốn các cô đột phá, đã vào buổi đêm, khó có được lúc mọi người tụ họp, Dương Thần là trưởng trong nhà, đương nhiên muốn tổ chức liên hoan một lần. Cũng đã mấy ngày không nói chuyện với bé mập, xem xem cô bé ‘học tập’ như nào, trong lòng Dương Thần đã nhớ nhung. Bữa tối được triển khai ở trong nhà ăn tòa thành, đầu bếp La Ân mời đến nhanh chóng chuẩn bị bàn ăn Đông Tây kết hợp, các món ăn rực rỡ muôn mầu làm cho người ta hoa mắt. Dương Thần ngồi trên vị trí chủ nhân, hai bên là các cô gái trò chuyện vui vẻ, có vẻ hòa thuần vô cùng. Mặt Dương Thần mang theo chút ý cười, nhưng trong lòng khó tránh khỏi chút tiếc nuối, chỉ tiếc có người, có lẽ vĩnh viễn sẽ không cùng bọn họ ngồi ăn cơm. Khuôn mặt của Lam Lam hiện giờ còn tròn hơn thời điểm ở Trung Hải, nhưng Dương Thần nhìn con gái mình thế nào cũng thấy đẹp nên không sao cả. - Cha, khi nào chúng ta quay về Trung Hải? Lam Lam ngồi cạnh Dương Thần, lúc này đang cầm lấy một cái đùi gà tây thật lớn gặm. Dương Thần cười nói: - Thế nào, chơi ở đây không vui ư? Lam Lam chu miệng: - Vui, nhưng Lam Lam nhớ các bạn nhỏ ở nhà trẻ. Lại nói, bé mập trải qua cuộc sống nhiều màu sắc ở trên đảo, lại cảm thấy cuộc sống đô thị ở Trung Hải cũng có ý nghĩa. Tuy các bạn nhỏ ở nơi đó không giỏi bằng ở đây, nhưng ở trên đảo đa phần đều là bé trai, cho dù có bé gái cũng đều đóng giả thành con trai, trò chơi Lam Lam muốn chơi bọn họ đều không biết, cả ngày chỉ biết gọi ‘công chúa công chúa’. - Hai ngày nữa nhà trẻ mới khai giảng, đến lúc đó cha đưa con về. Dương Thần sờ sờ đầu con gái. - Cả em nữa. Mạc Thiến Ny ngồi bên cạnh Lam Lam: - Dì Thiến Ny cũng đưa Lam Lam về, đưa Lam Lam đến trường học được không… Lam Lam lập tức cười ngọt ngào gật gật đầu. Lúc này, một thân ảnh giống như một trận gió từ ngoài nhà ăn xông tới. - Các người thật quá đáng! Để lại mình em trong tầng hầm ngầm vui vẻ ăn liên hoan ở đây! Thái Nghiên rõ ràng là đã tỉnh lại từ trong nhập định. Thái Nghiên đã tắm rửa thay bộ quần áo sạch sẽ, lúc này thân thể thoạt nhìn nhẹ như yến, giơ tay nhấc chân đều lộ ra linh động nhẹ nhàng. - Tiên Thiên thời kỳ cuối? Dương Thần cùng Sắc Vi, Thái Ngưng liếc nhìn nhau, trong mắt đều nhận ra sự kinh hỉ, hiệu quả của Hóa Long đan vượt xa sự tưởng tượng của họ! Các cô gái khác vội vàng hỏi cảm giác của Thái Nghiên như nào, nhưng Thái Nghiên nào để ý nhiều như vậy, vọt tới bên bàn, cầm lấy một con tôm Úc gặm. - Chờ… chờ em ăn một chút… đói chết mất… Thái Nghiên ậm ờ nói. Quá trình diệt hết tạp chất trong cơ thể cũng làm cho Thái Nghiên hoàn toàn bụng rỗng, lúc này tự nhiên vô cùng đói. Lam Lam bỗng nhiên oa oa kêu lên, đứng lên hô to như muốn khóc: - Dì Nghiên Nghiên hư! Đó là đồ ăn Lam Lam để dành! Không được cướp của Lam Lam! Thái Nghiên phình miệng, mở đôi môi đỏ mọng sáng bóng nói: - Uổng công thương con rồi! Không phải chỉ là một con tôm hùm sao! Dì rất muốn ăn! Nói xong còn dương đầu lên với Lam Lam. Lam Lam chu miệng, đau lòng muốn chết, khuôn mặt nhỏ nhắn tràn ngập vẻ đáng thương. - Ai, Nghiên Nghiên em cũng thật là, tranh với Lam Lam làm gì chứ, ăn cái khác không được sao. Thái Ngưng kéo áo em gái mình, bất đắc dĩ nói. Thái Nghiên nói lời chính nghĩa: - Chị không hiểu rồi, trẻ con không thể quá chiều chuộng, đặc biệt là giống bạn nhỏ Lam Lam của chúng ta, điều kiện cuộc sống quá tốt, ai cũng cưng chiều con bé, lần này phá lệ muốn cho con bé biết, người lớn cũng muốn ăn cơm, không phải bởi vì người lớn không muốn ăn mới đưa hết toàn bộ cho con bé ăn, bằng không sẽ chiều hư trẻ con. - Thật là nhiều đạo lý, rõ ràng là tranh hơn thua với trẻ con. Thái Ngưng lắc đầu thở dài. Nhưng Thái Nghiên và Lam Lam nháo lên như vậy, bữa tối trở nên vô cùng vui vẻ, trong tiếng cười vui, thời gian vội vàng đi qua."
}