{
  "chapter_name": "Chương 933: Tôi không hù dọa ông",
  "content": "- Sao nào, trừ phi cậu muốn đánh nhau? Bộ trưởng Trần ưỡn chiếc bụng phệ nói: - Dương đại thiếu gia, đừng trách tôi không nhắc nhở anh, tuy rằng đây là Dương gia, nhưng cái quan trọng hơn đây là Yến Kinh. - Ồ, vậy sao? Dương Thần không thể phủ nhận nói. Bộ trưởng Trần ngẩng cao đầu nói: - Yến Kinh không phải là một nơi nhỏ bé như Trung Hải mặc anh muốn làm gì thì làm, ở Yến Kinh cứ cho là người của bốn đại gia tộc, nhưng cũng phải dựa vào cái “ Lí” thì mới dễ làm việc. Tôi biết thân thế anh bất phàm, nếu không thì làm sao có thể đơn thương độc mã một mình ra nước ngoài bắt tội phạm về, nhưng anh cũng đừng quá manh động, mà đối địch với cả pháp chế của Hoa Hạ chúng ta. Anh có là kẻ mạnh hơn nữa, nhưng làm sao có thể mạnh hơn sự uy nghiêm của một quốc gia? Lẽ nào Dương lão lại cho phép một tiểu bối như anh hống hách không kiêng nể ai cả. Dương Thần bộ dạng ngạc nhiên: - Ông nói như vậy, đúng là rất có đạo lý. - Hừ, thế nào, sợ rồi à? Bộ trưởng Trần cười nhạt nói: - Không phân biệt lớn bé, lại cứ tưởng cả thiên hạ nghe một mình cậu là được sao? Chúng tôi đến là để gặp Dương lão, tôi khuyên cậu tốt nhất là đứng một bên đi, cậu còn có thể trở về Dương gia hay không vẫn chưa được định luận, chúng tôi không thể để một người không thanh bạch, lại dễ dàng làm người kế tục Dương gia. Những người trong thị tộc khác phản đối cũng theo đấy hùa vào, cười có chút trêu ngươi Dương Thần. Dương Thần cười một cách hết sức rạng ngời. - Ông có vợ, con gì không? Dương Thần đột nhiên hỏi. Bộ trưởng Trần nghe xong, hồ nghi hỏi: - Anh hỏi cái này làm gì? - À, nếu như có, thì tôi sẽ bắt bọn họ lại đến trước mặt ông và giết. Dương Thần cười một tràng dài nói. Toàn cảnh im lặng. Tất cả mọi người nhìn Dương Thần như thể đang nhìn một quái vật vậy. Nhưng ánh mắt Yến Tam Nương lại lộ chút ý cười, lặng lẽ đứng nhìn từ đằng sau. - Anh nói đùa cái kiểu gì vậy? Anh đang hù dọa tôi sao? - Tôi không hù dọa ông. Dương Thần buông tay, bộ dạng vô tội nói: - Đem người nhà ông đến trước mặt ông giết chết, sau đó đợi đến khi ông đau khổ không chịu được nữa, thì lại giết chết ông, sao nào, xắp xếp như vậy không tồi đấy chứ? Bộ trưởng Trần tức giận nói: - Tôi không rảnh mà đi để ý đến mấy trò đùa vô vị của anh, anh coi tôi là đứa con nít lên ba hay sao. Không đợi bộ trưởng Trần nói xong, thì đã có một tiếng kêu như giết lợn thảm thiết kêu lên. Trong ánh mắt đầy sự kinh ngạc của tất cả mọi người, một chân Dương Thần như là tia chớp đá vào bắp chân của bộ trưởng Trần. Xương cốt một tiếng “răng rắc” kêu lên, bộ trưởng Trần ngã quỵ xuống đất. Bộ trưởng Trần đau đớn như ngất đi rồi lại đau đớn tỉnh lại, lăn đi lăn lại đau không muốn sống nữa. Một chân Dương Thần dẫm lên cái đầu mập mạp của bộ trưởng Trần, khiến cho toàn bộ khuôn mặt ông bắt đầu toát mồ hôi, đầu vặn vẹo khiến cho bám đầy đất cát. - Thực ra tôi không thích đùa, đặc biệt là với những mụ đàn bà xấu xí, và những tên đàn ông mà tôi không thích. Dương Thần từ trên cao nhìn xuống, lạnh lùng nói. - Bộ trưởng. Hai tên cạnh về mà bộ trưởng hay đem theo bên mình kinh ngạc hét lên, xông lên định ra tay với Dương Thần. Dương Thần không cả thèm nhìn, hướng thân thể bộ trưởng về phía hai tên cảnh vệ. “Phịch.” Thân thể béo tròn của bộ trưởng chạm phải hai tên cảnh vệ, va vào chiếc ghế tựa nặng chịch bằng gỗ hoa lê. Trong nhất thời, người ngã ngựa đổ. Ủy viên Triệu lúc đầu còn đứng ở hàng trước, nay đã lủi về phía sau, run rẩy sợ sệt nhìn Dương Thần. Tất cả mọi người có mặt đều kinh sợ, bất cứ người nào cũng không thể ngờ tới, Dương Thần nói đụng thủ liền đụng thủ, hơn nữa còn không chút lưu tình thể diện. - Cậu…Cậu có biết cậu đang làm gì không? Cậu lại dám đánh một cán bộ trung ương quốc gia? Vị tướng quân đó tức giận đứng dậy trách mắng. Dương Thần nhếch miệng cười nói: - Tôi nhớ rồi, hình như ông họ Lỗ. - Phải thì đã sao? - Lỗ Dân chắc không liên quan gì tới ông. Dương Thần chậm rãi bước lên phía trước. Trước kia Lỗ gia nhất phái, tuy rằng có Lý Mạc Thân điều tiết, không có phản pháo gì, huống hồ cũng đã điều tra ra Lỗ Dân không phải là do Dương Thần giết chết, càng không truy cứu gì nữa. Nhưng những người khác trong Lỗ gia không phải ai cũng thật sự tâm phục khẩu phục. Tướng quân Lỗ đỏ mặt, thé giọng nói: - Phải thì đã sao, sao nào, cậu lại muốn đụng thủ đánh người, cậu muốn đánh thì đánh, cậu càng đánh, thì sự phẫn nộ càng mãnh liệt. Thứ trưởng bộ quốc phòng Lưu Bính Huân không thể nào điềm tĩnh được nữa, đứng dậy khuyên bảo nói: - Thiếu gia Dương Thần, có gì thì hãy ngồi nói chuyện với nhau, đụng thủ không phải là cách hay để giải quyết vấn đề. Các đại diện cho chính dòng tộc Dương gia cũng cùng vào khuyên bảo. Dương Thần gật đầu, ôn hòa cười nói: - Các người không cần khuyên tôi, tôi căn bản không muốn giải quyết vấn đề gì cả, bởi vì, căn bản là không có vấn đề. - Cái này… Lưu Bính Huân vẻ mặt sốt ruột. Dương Thần thản nhiên nói: - Tôi mặc kệ cái gọi là pháp chế, tôi cũng không thèm nói đến cái gọi là luân thường đạo lý, tôi càng lười đi quan tâm đến quy tắc… Hôm nay các người đến đây, nếu như ủng hộ tôi, vậy thì đương nhiên là hoan nghênh, tôi mời các người ở lại ăn tối. Nếu như các người phản đối tôi, muốn đối địch với tôi, vậy thì, tôi sẽ giết sạch hết các người, để trừ hậu hoạn, tôi cũng sẽ giết hết toàn bộ người nhà các ngươi, để đỡ phiền toái sau này. Không phải các người nói, cho dù tôi có giết chết các người, thì bản thân càng sa vào vũng bùn sao? Được, vậy tôi cũng nên thử giết sạch các người rồi, có phải tôi sẽ gặp phải phiền phức lớn, các người coi như là giúp đỡ tôi vậy, chết sạch rồi, thì thực nghiệm của tôi mới có thể bắt đầu được. Nói xong, Dương Thần chầm chậm bước đến trước mặt Lỗ tướng quân, nhìn vào khuôn mặt chữ điền kia, ánh mắt thâm sâu nói: - Bắt đầu từ ông đi, ông nói, ủng hộ tôi hay là cả gia đình đều phải chết? Sát khí lạnh thấu xương trên mặt Dương Thần tràn ngập khắp gian phòng, mấy viên quan nhát gan đã bắt đầu run bần bật. Khuôn mặt Lỗ tướng quân có chút biến dạng, trừng lớn hai mắt nói: - Cậu đừng nghĩ hù dọa được tôi, tôi căn bản không hề sợ cậu, cậu chỉ là một tên tạp chủng được nhặt từ bên ngoài về mà muốn kế thừa Dương gia, nằm mơ. Người đàn ông đã không thể nói tiếp bởi vì, Dương Thần một tay đã bóp lấy cổ lão ta. - A…Khụ. Lỗ tướng quân hoảng sợ trợn hai mắt, quả thực không ngờ tới Dương Thần thật sự sẽ giết lão ta. - Tôi hỏi ông ủng hộ hay là cả nhà phải chết, ông nói nhiều những lời vô nghĩa đấy làm gì. Dương Thần sơ lược nói một câu, tay giống như là bóp nát một cành cỏ lau. “Rắc.” Một tiếng kêu lên, một bưu hán lại bị vặn nát cổ như vậy, khung cảnh im lặng không dám cả thở. Dương Thần ném xác lên trên hai tên cảnh vệ đang ngẩn người kia, nói: - Này, dọn đi, tôi chỉ giết người, không phụ trách đốt thi hài. - A a a! Mấy tên quan viên chân mền nhũn, sợ hãi kêu lên, khuôn mặt trắng bệch. Bọn người Lưu Bính Huân ủng hộ Dương Thần, cũng đều trợn mắt há hốc mồm. Vị bộ trưởng Trần đang nằm dưới đất kia cũng mặt cắt không còn giọt máu. Vài tên cảnh vệ kia cũng không dám nhúc nhích, bọn họ chỉ cần nhận thức được cái sát khí kia là đã biết chỉ có một con đường chết. Dương Thần dường như rất nhẹ nhàng bước đến trước mặt Ủy viên Triệu, nhìn tên râu cá trê kia đang run rẩy một góc, khuôn mặt Dương Thần tươi cười nói: - Ông thì sao, ủng hộ tôi hay cả nhà phải chết. Ủy viên Triệu gần như mếu máo khóc nói: - Tôi…Tôi đương nhiên là…ủng hộ…ủng hộ Dương Thần đại thiếu gia. Dương Thần “an ủi” vỗ vai người đàn ông nói: - Đã như vậy, vậy thì hãy cùng tôi đến trước mặt máy quay nói lại một lần nữa đi. - Hả? Ủy viên Triệu ngẩn người, không hiểu đây là có ý gì. Dương thần chỉ tay về phía máy quay đã chuẩn bị sẵn, nói: - Ông ủng hộ tôi, cảnh tượng cùng tôi bắt tay hữu hảo đương nhiên là phải quay lại rồi, coi như là làm kỉ niệm, có như vậy tôi mới nhớ tới ông, thế nào, lẽ nào ông không thật lòng? Ủy viên Triệu lần này đúng là chết thật, hắn ta tuyệt đối không ngờ tới, Dương Thần lại có thể tỉ mỉ như vậy. Không thuần túy chỉ là dọa nạt người khác, mà còn lưu giữ lại bằng chứng thép. Nếu như bản thân và Dương thần bắt tay, hơn nữa, luận về ngôn luận sẽ là ủng hộ Dương Thần, không còn nghi ngờ gì nữa là sẽ bị trói buộc lại với hắn, bởi vì đoạn video này sẽ được phát tán ra ngoài, như vậy sẽ không còn ai tin rằng bản thân đứng về phía đối lập với Dương Thần. Hơn nữa lại trong thời đại khoa học kĩ thuật hiện đại như thế này, làm sao có thể ngăn nổi thông tin inte? Nhưng vì tính mạng, Ủy viên Triệu cười còn khó coi hơn khóc, bước đến máy quay, cùng Dương Thần “ hữu hảo” bắt tay, còn hết lời tán thưởng Dương Thần, lên tiếng nói “ kiên quyết ủng hộ Dương Thần đại thiếu gia là người kế tục tiếp theo của Dương gia, bảo vệ Dương gia, kiên quyết phản đối bài trừ những tổ chức, cá nhân phản đối Dương Thần thiếu gia. Dương Thần còn khách sáo nói vài câu cảm ơn, liên mồm nói Ủy viên Triệu khách khí. Đợi Ủy viện Triệu nói xong, Dương Thần lập tức cho hắn ta sang một bên, lại đi đến trước một quân quan của phe phản đối, hỏi một lần nữa các câu hỏi giống nhau: - Ông ủng hộ tôi hay cả nhà đều chết? Không còn ai là còn hoài nghi “ cả nhà chết” của Dương Thần là giả hay thật nữa, bởi vì cứ cho là giả, thì cũng không ai dám đem tính mạng của mình ra làm trò đùa. Bọn họ hôm nay tới đây, không phải là nhận định là Dương Thần đã trở về Dương gia thì cũng phải tuân thủ cái vòng tròn quy củ này. Chứ không hề nghĩ tới, kết cấu não của hắn không hề giống với những người bình thường. Tương phản với vẻ mặt chua xót sợ sệt của đám người phản đối là Lưu Bính Huân và đại biểu gia tộc ủng hộ Dương Thần. Bọn họ cứ cho rằng Dương Thần chỉ là giở chiêu độc, không để ý đến hậu quả mà tùy tiện đụng thủ, chứ không hề nghĩ rằng, sau màn bạo lực, lại có thể chấn áp khống chế hoàn toàn cục diện. Yến Tam Nương đứng trong góc, gật đầu khen ngợi, dường như có chút khuây khỏa, cô lặng lẽ dự định rời khỏi đại sảnh. Cô cảm thấy không cần phải xem tiếp, lần kiểm nghiệm đầu tiên hôm nay, kết quả đã rất rõ ràng. Nhưng chưa đợi cô ta đi đến hậu viện, lại đột nhiên nhíu mày lại, quay mạnh người lại, nhìn về phía đối diện cổng lớn, trong mắt đầy vẻ ưu tư. Dương Thần đang diễn kịch “bắt tay” với một quan viên phái phản đối sớm đã nhận thức được, nhưng chỉ liếc mắt về phía cổng lớn, lại tiếp tục “nói lời thoại”. Không bao lâu, ngoài cổng lớn, truyền đến một loạt tiếng giày, hiển nhiên là một đám người ngựa đang tiến đến đại sảnh. Khi đám người đến gần, mọi người theo bản năng quay đi nhìn. Không hẹn mà cùng, trên khuôn mặt mọi người đều lộ vẻ kinh ngạc. Phía ủng hộ Dương Thần lại trở nên lo lắng, phía phản đối lại có chút hi vọng. Bởi vì vẫn chưa lập thu, thời tiết không lấy gì làm dễ chịu, cho nên một đám quân sĩ đều mặc bộ quân phục đơn giản. Đi đầu, là một người đàn ông cao lớn ngẩng cao đầu, khuôn mặt anh tuấn, rõ ràng là Dương Phá Quân lâu ngày không gặp. Mang theo đội quân thân vệ, Dương Phá Quân vẫn uy phong lẫm liệt như ngày nào, giống như đang kiểm duyệt chính quân đội của mình, tiến vào đại sảnh. Nhìn thấy Dương Thần, và trước đại sảnh là một mớ hỗn độn, Dương Phá Quân chau mày, trong mắt đầy sự bất mãn và tức giận. Cuối cùng, ánh mắt như hai luồng điện, hung hăng nhìn về phía Dương Thần. - Là tư lệnh Dương Phá Quân. Một quan quân phe phản đối vui mừng hét lên, cốt cán đời thứ hai và luôn là người đối lập với Dương Thần vào đúng lúc này lại xuất hiện, tất nhiên làm cho người ta vui sướng và mong đợi."
}