{
  "chapter_name": "Chương 1449: Lĩnh vực thời không",
  "content": "Một luồng uy áp hoàn toàn mới của tu sĩ Hóa thần kỳ, từ phía lâu đài truyền đến, không chút nghi ngờ, là Jane sau khi giác ngộ tiến vào Hóa thần kỳ! Sự uy áp của luồng chân khí này, trước giờ Dương Thần chưa bao giờ cảm nhận qua, so với Sắc Vi và Tuệ Lâm, Thái Nghiên đều mạnh hơn nhiều, thậm chí, Dương Thần cảm thấy còn lớn mạnh hơn so với lúc hắn vừa bước chân vào Hóa thần! Bản thân tu luyện là hàng thật, công pháp tuyệt đỉnh có thể trực tiếp bước vào Cửu thiên thần lôi kiếp, cho dù là 2 vạn năm trước cũng ít thấy. Công pháp Jane tu luyện chỉ là bản thân quy nạp tổng kết, trên bản chất tất nhiên có sự khác biệt, nhưng không ngờ Jane dùng môn công pháp này nhất cử đạt được đến mức Hóa thần kỳ cao cường đến vậy. - Thật lợi hại, chu thiên linh khí bắt đầu điên cuồng tuôn về phía Jane, tu vi của cô ấy hẳn là đang ở thời kỳ đầu Hóa thần, nhưng đã hơn cả em và Sắc Vi rồi, với tốc độ hiện nay của cô ấy, chỉ sợ không cần bao lâu đã có thể bước vào kỳ cuối Hóa thần! Thái Ngưng thán phục. - “Đạo” của Jane, e rằng so với chúng ta huyền diệu hơn nhiều, cho nên tốc độ cô ấy hấp thụ linh khí đất trời vô cùng nhanh, cũng vô cùng tinh thuần, trí tuệ chi đạo, quả là một pháp môn sâu xa. Dương Thần không khỏi cảm thán. Trong lúc các cô gái kêu kỳ lạ, cuối cùng Jane từ phía lâu đài phi thân bay ra, nhẹ nhàng đáp xuống bờ biển. Mái tóc màu hổ phách tung bay theo gió, thân thể thướt tha cao gầy, trên dung nhan hoàn mỹ cao quý, có thêm một phần thánh khiết và thần bí. Jane trong khoảnh khắc này, giống như Christine, Aphrodite tỏa ra thần uy sau khi tháo bỏ phong tỏa, trở thành nữ thần xinh đẹp trong thần thoại thế giới phương tây. - Tiểu Jane, em có cần dọa anh như vậy không, tốc độ đột phá này cũng kinh người quá, cứ như thế này, anh phải nhờ em bảo vệ rồi. Dương Thần với vẻ mặt đau khổ than thở nói. Jane dịu dàng cười: - Còn thua xa đó, em cũng chỉ vừa mới hiểu ra quy luật tối cao giữa đất trời, bước vào Hóa thần kỳ, ngược lại cảm thấy thế giới trước mắt rất rộng lớn, thế giới cần tìm tòi nghiên cứu cũng rất thần bí. - Jane em lĩnh ngộ được những gì? Thái Nghiên hiếu kỳ nói. - Khó có thể nói rõ, chị Nghiên Nhi có thể thử một chút. Trong đôi mắt màu xanh thẳm đó của Jane lộ ra vẻ tự tin thong dong. Thái Nghiên tiềm thức biết cô không phải đối thủ của Jane, nhưng cũng muốn diện kiến một chút, vì thế bay lên trời, toàn thân ngưng tụ lại đầy sao vàng sắc bén của khí, giống như vô số điện quang lấp lóe, hướng về phía vị trí của Jane trong nháy mắt rơi xuống! Đúng là sở trường của Thái Nghiên, do thủ pháp ám khí Mạn thiên hoa vũ diễn hóa thành pháp thuật chân nguyên. Jane không có động tác lớn nào, lực chân nguyên bắt đầu khởi động, xung quanh cơ thể bỗng xuất hiện một không gian đặc biệt, sau khi những lực chân nguyên này ngưng tụ thành khí vàng sắc bén tiến vào chân không, phút chốc tốc độ chậm lại! Cũng giống như xem lại động tác quay chậm, mọi người dường như có thể thấy rõ chùm ánh sáng của khí vàng sắc bén, biến thành từng sợi tơ mịn. - Không ngờ là lĩnh vực! Dương Thần ngạc nhiên, hắn từng ở Úc nhìn thấy qua người biến mặt trổ tài tuyệt kỹ “lĩnh vực Huyền băng”, nhưng lĩnh vực của Jane, cao minh hơn nhiều so với lĩnh vực Huyền băng đó! Thời gian trong đó lại bị biến chậm, và không gian ở trong dường như cũng bị bóp méo! Thái Nghiên ngây người ở giữa không trung, liền phát hiện, vô số khí vàng sắc bén mịn kia, lại đang hướng về hướng ngược lại phía cô phóng mạnh đến! Thân pháp của Thái Nghiên cực nhanh, nhẹ nhàng tránh được, nhưng nỗi khiếp sợ đã viết đầy trên mặt cô. Jane qua loa thu lĩnh vực lại, vui mừng nói: - Đây là từ quan hệ của không gian và thời gian mà em đã suy nghĩ nhiều năm, lĩnh ngộ được một vài thứ, vẫn còn chưa thành thục, nhưng vẫn có thể sử dụng. - Đây không phải pháp tắc không gian, pháp tắc không gian là lấy sức mạnh tinh thần làm động lực thúc đẩy, nhưng loại lĩnh vực này của em, lại lấy chân nguyên lực để mô phỏng khua động, hoàn toàn dựa vào lĩnh ngộ của em đối với không gian và thời gian. - Nếu như trong tương lai có thể mượn sức mạnh trời đất để hoàn thành pháp thuật của loại lĩnh vực này, vậy e rằng ai cũng không thể dễ dàng tiếp cận em, bất cứ thủ đoạn tấn công nào cũng rất khó thành công. Dương Thần khen ngợi. Thành tựu của Jane khiến Dương Thần vui vô cùng, giống như bản thân đột phá Thượng thanh thần lôi kiếp vậy, cảm thấy vô cùng đắc ý khi người phụ nữ của mình có được thành tựu như vậy. Bất giác, tháng 2 đã hết, trong khoảng thời gian còn lại, Tuệ Lâm sớm trở về Milan làm việc, Dương Thần cũng không có nhiều thời gian thân thiết với các cô, trên thực tế các cô cũng đều bận tu luyện, không nên quấy rầy tính tích cực của các cô. Ngay cả Jane trước đây quan hệ có bước đột phá lớn, nhưng cũng bị cảnh giới mới nhất này hấp dẫn, không thể lo đến Dương Thần, điều này khiến Dương Thần làm ra vẻ không sao, kỳ thực rất “tiếc nuối” trong lòng. Trường mầm non Vân Hoa mà Lam Lam đi học đã khai giảng rồi, bé mập không thể chờ đợi để gặp bạn của mình, Dương Thần hỏi các cô ai muốn cùng về Hoa Hạ, đa số các cô đều đồng ý ở lại trên đảo tiếp tục dùng linh đan, tìm kiếm đột phá cảnh giới Hóa thần, không ai muốn bị tụt lại. Những việc phàm trong nước, các cô cũng không để ý nữa, cho dù giống như An Tâm và Đường Uyển cần quản lý xí nghiệp gia tộc lớn như vậy, cũng có thể ỷ lại khoa học kỹ thuật ngày nay, công việc có thể hoàn thành trên mạng. Đương nhiên, cũng có người không đặc biệt câu nệ việc tu luyện, cũng có thể nói là có việc quan trọng khác. Mạc Thiên Ny muốn cùng trở về, vì để chăm sóc Lam Lam, đồng thời cũng có chút nhớ Mã Quế Phương. Lý Tinh Tinh thì lại nhận được thông báo của bộ ngoại giao Hoa Hạ, chính thức phải đến Yến Kinh, đảm nhiệm trợ lý của phó trưởng khoa hệ tin tức, nói trắng ra chính là mượn làm ván cầu, chuẩn bị tiến gần đến người phát ngôn của bộ tin tức, gia tăng sức ảnh hưởng, trải đường cho cán bộ cấp bộ sau này. Đối với Lý Tinh Tinh mà nói, quyền lực thế tục kỳ thực cũng có sức hấp dẫn, đời sống của mỗi người trải qua không giống nhau, chịu đủ sự áp bách của giai cấp đặc quyền, tham vọng trong lòng Lý Tinh Tinh rất rõ rệt. Dương Thần cũng không cảm thấy Lý Tinh Tinh đối với tham vọng quyền lực có gì không ổn. Cũng như bản thân theo đuổi mỹ nhân và thực lực vậy, chỉ cần bản thân cô thấy vui vẻ là được. Lúc trở về Trung Hải, vừa hay là ban đêm, trong tòa nhà lớn của biệt thự ngoại ô phía Tây, lộ ra ánh đèn sáng ngời. Dương Thần một tay ôm Lam Lam, một tay nắm tay Mạc Thiện Ny, vừa đi đến cửa, cửa lớn liền mở ra. - Chao ôi, con trai yêu quý của mẹ, cuối cùng con đã trở về! Quách Tuyết Hoa đột nhiên từ bên trong bước ra, khắp mặt đều là sự nhớ nhung lắng đọng thành vui sướng, đi đến còn sờ khắp mặt người của Dương Thần, sợ đứa con mất miếng thịt nào. - Mẹ? Làm sao mẹ lại ở đây? Dương Thần kinh ngạc nói. - Sao vậy, mẹ nhớ con, muốn đến ở với con vài ngày không được sao? Đồ không có lương tâm, con ở nước ngoài mẹ không quấy rầy con, về nước rồi cũng không cho mẹ gặp sao? Quách Tuyết Hoa cười mắng vài câu, lại ôm Lam Lam từ trên tay Dương Thần qua, vui mừng nói: - Cháu gái ngoan, trên đảo có vui không? Ơ, sao mặt lại tròn lên rồi, ăn nhiều đồ ngon lắm ha. Lam Lam giỏi nhất việc khiến bậc trên vui lòng, cười khanh khách gọi một tiếng “bà nội”, khuôn mặt mập mạp cọ lên mặt của Quách Tuyết Hoa, khiến cho Quách Tuyết Hoa vui mừng khôn xiết. Tuy là trước đây rất thích Lam Lam, nhưng hiển nhiên là không giống với cảm giác đối đãi cháu gái ruột. Quách Tuyết Hoa lại kéo Mạc Thiên Ny ân cần hỏi han vài câu, chủ yếu là hỏi Dương Thần đã làm những việc gì, những người con gái khác đã đi đâu rồi, đã hiểu rõ tường tận rồi mới bỏ qua. - Mẹ, mẹ đến đây ở, bên Yến Kinh không sao chứ, Dương Thần hỏi. Quách Tuyết Hoa ôm Lam Lam, trả lời: - Ba con bây giờ đang phục chức ở khu quân sự Giang Nam rồi, mẹ đến Trung Hải ở không có gì không ổn, con trai à, vẫn là con lợi hại nhất, không chỉ lập tức đè Mông gia xuống, còn khiến Dương gia chúng ta nổi lên, tuy là ngoài miệng ba con không nói, không chừng trong lòng đang rất vui đó, đây đều là nhờ con hết! Trái lại Dương Thần không quan tâm Dương Phá Quân có cảm kích mình hay không, chỉ cần không làm cho mình ngột ngạt là được. Đột nhiên, Quách Tuyết Hoa kêu Mạc Thiện Ny bồng Lam Lam lên lầu nghỉ ngơi, đợi lúc ở riêng với Dương Thần, ân cần hỏi: - Con trai, rốt cuộc con với Nhược Khê là thế nào? Có hòa hoãn chút nào chưa? Mẹ đã hỏi Mẫn Quyên chút chuyện, nó đều nói là không biết. - Còn có thể sao nữa. Dương Thần cười chua xót: - Thiếu điều ký tên vào đơn ly hôn rồi. - Sao lại như vậy… Con gái Ninh gia này cũng bướng bỉnh quá, người cha ruột Ninh Quang Diệu này cũng không biết quản. Quách Tuyết Hoa đem sự tức giận đổ hết lên đầu Ninh Quang Diệu. Dương Thần lại hy vọng Ninh Quang Diệu đừng xen vào cuộc sống của Lâm Nhược Khê, tiếp đó từ trong nhẫn không gian lấy ra chiếc vòng Phượng Tường, giao cho Quách Tuyết Hoa, nói: - Đây là Nhược Khê trả lại con, mẹ, mẹ giữ trước đi. Quách Tuyết Hoa lại trả lại Dương Thần, nói: - Mẹ đã truyền cho con dâu, thì không có lý nào lấy lại, cho dù sau này Nhược Khê thật sự ly hôn với con, vòng tay này cũng phải giữ lại cho những người phụ nữ khác bên cạnh con, dù con chọn ai làm vợ, mẹ đều tin tưởng con."
}