{
  "chapter_name": "Chương 676: Rất nghiêm trọng",
  "content": "Một đêm cây xanh hoa thắm, gió xuân xốn xang, làm Dương Thần sáng hôm sau tỉnh dậy thấy tinh thần sảng khoái, như thể vấn đề về tình cảm và về gia đình của hắn đều chẳng có gì to tát. Lúc đến phòng khách nhà họ Thái dùng bữa, vợ chồng Thái Vân Thành và cô chị gái Thái Ngưng đều đang ăn cơm, nhìn thấy Dương Thần một mình xuất hiện, vẻ mặt của ba người đều có chút cổ quái. Khuôn mặt Thái Ngưng có chút ửng đỏ không tự nhiên, không nói năng gì chỉ tiếp tục ăn. Khương San thì cười nồng nhiệt. - Dương Thần à, mệt rồi lại đây ăn nhiều chút, lúc còn trẻ không nên đối xử tệ bạc với bản thân mình. - Khụ khụ. Thái Vân Thành trừng mắt liếc nhìn vợ con, lời đó có thể nói công khai như vậy sao. May sao Dương Thần cũng thuộc dạng mặt dày, biết tiếng Thái Nghiên rên rỉ tối hôm qua bị họ nghe thấy, vẫn thản nhiên ngồi xuống, cầm lấy cái bánh màn thầu cắn một miếng, nói: - Đừng thấy người cháu chẳng có lạng thịt nào, thực sự nội công rất mạnh, bác gái cứ an tâm. - Khụ khụ khụ khụ. Thái Vân Thành lần này không phải cố ý ho khan, mà bị lời nói của Dương Thần làm cho sặc. Khương San che miệng cười “ha ha ha ha”, vẫn không quên gắp vào bát cho Dương Thần hai quả trứng chần nước sôi. Người Dương Thần hướng đến gần sát bên cạnh Thái Ngưng, cười quái dị nói: - Ngưng Nhi, kỳ thật thời gian buổi tối có rất nhiều khoảng trống, lần sau có muốn đi chơi cùng không. Thái Ngưng điềm tĩnh hơn, cầm cái bánh bao rau đã ăn một nửa nhét vào miệng Dương Thần. - Mau ăn đi. Dương Thần chỉ cần hai miếng lớn đã ăn hết bánh bao rau đó, nhếch miệng cười nói: - Chậc chậc, bánh bao bị mỹ nhân cắn rồi, hương vị quả nhiên đặc biệt. Thái Ngưng trong tâm trí rối loạn nhét bánh bao trong tay vào miệng hắn rồi lúc này mới nhớ ra cái bánh bao kia bản thân đã cắn mấy miếng, hai má bất giác nóng ran chỉ muốn chui xuống gầm bàn. Khương San thấy hết tất cả, cười sung sướng. - Ồ, từ nhỏ đến lớn bác chưa thấy con gái bé bỏng đỏ mặt như thế, có đối tượng rồi thật khác. Thái Ngưng thật không chịu được nữa, buông đũa trên tay xuống, đứng dậy bối rối chạy về phòng cô. - Ai, Ngưng Nhi, còn chưa ăn xong mà. Khương San kêu lên nhưng kêu không được, chỉ có thể lắc đầu cười tủm tỉm cô con gái lớn. Thái Vân Thành thở dài có chút bất đắc dĩ. - Con gái lớn không nên giữ, người xưa nói quả không sai. Tiếp tục ăn hết bữa sáng cũng không thấy Thái Nghiên ra khỏi cửa phòng, đến cuối cùng vẫn là Khương San chủ động đem một ít đồ ăn vào trong, việc này khiến cho kẻ làm cha như Thái Vân Thành rất không thoải mái mắt trợn trắng. Dương Thần nói đơn giản với Thái Vân Thành, hôm nay hắn về Trung Hải, việc cần xử lý ở Yến Kinh đã xử lý rồi, chưa kết thúc, nhưng tạm thời cũng không phải là thời cơ. Thái Vân Thành tất nhiên hiểu rõ ý của Dương Thần, ông ta biết Dương Thần đi hay ở đều do việc hắn vui hay không vui, thế nên cũng không hỏi nhiều. Thái Nghiên vẫn còn ngày nghỉ, dự định ở lại Yến Kinh với người nhà vài ngày, vừa hay Thái Ngưng cũng không có nhiệm vụ gì đặc biệt, hiện nay cũng không phải tiếp tục giám sát Dương Thần, dự định vui vầy với người nhà một trận. Dương Thần cũng không quên dặn dò riêng với Thái Vân Thành, đừng phân nhiệm vụ gì có hệ số nguy hiểm cao cho Thái Ngưng, Thái Vân Thành nghe thấy những lời đó thấy rất vừa lòng, đương nhiên đồng ý, ông ta nghĩ, nếu có vấn đề gì khó khăn, còn có thể mượn danh nghĩa của Thái Ngưng để nhờ Dương Thần xử lý. Dương Thần cũng biết những tính toán nhỏ nhặt đó của Thái Vân Thành, tuy nhiên đoạt đi cùng lúc hai cô con gái nhà người ta nên có chút dễ dãi, không phải là không thể được. Mặt khác, hai mẹ con Đường Uyển trong hai ngày tới cũng về Trung Hải, dù sao thì kỳ thi đại học tháng sau bắt đầu, Dương Thần cũng không cần tạm biệt nhiều, Đường Uyển đang dắt Đường Đường đi hỏi thăm xung quanh, xem như rải đường cho tương lai của con gái, cũng không phải tốn sức nói chuyện tào lao với Dương Thần. Trước khi đi, Dương Thần vẫn khá quan tâm chạy đến công ty giải trí xem xem, lo lắng tình hình của Tuệ Lâm và đoàn nhân viên phối hợp. Lầu dưới công ty vẫn có không ít phóng viên và paparazi đứng đó không chịu rời đi, tất nhiên là canh nhân vật cấp đại sư quốc tế đi ra, cũng muốn đào bới chút tin tức mới. Tuệ Lâm và đoàn nhân viên khẩn trương chuẩn bị cho buổi họp báo công bố, để duy trì cảm giác thần bí, thậm chí đến áp-phích cũng chưa công khai, cái đó mà đặt vào người ca sỹ khác thì bất hợp lý quá, dù sao như vậy bất lợi cho việc quảng bá. Nhưng Tuệ Lâm hiện tại không lo lắng nhất chính là tuyên truyền quảng bá, dựa vào chuỗi liên hoàn hành động chấn động toàn giới giải trí, giới ngoại đạo đều chờ xem Tuệ Lâm có thể ra album như thế nào. Lúc vào công ty, Tuệ Lâm và nhân viên công ty cùng một số người trong đoàn đang họp, nội dung liên quan đến hoạt động tuyên truyền quảng bá theo đợt cho album, cùng với công bố ca khúc nhiều ngôn ngữ đi kèm. Nhà sản xuất âm nhạc đã nghe qua giọng ca của Tuệ Lâm nhất trí cho rằng, Tuệ Lâm nổi tiếng là điều căn bản không thể nghi ngờ, bất luận là thực lực hay ngoại hình đều quá xuất sắc, vì thế suy xét nên cải biên một vài bài hát thành có ca từ ngoại ngữ, mau chóng tiến vào thị trường toàn cầu. Dương Thần không hiểu cho lắm về những hoạt động này, vào phòng họp đơn giản để gặp mặt và cổ vũ mọi người vài câu, sau đó từ biệt lên đường. Tuệ Lâm tuy rằng không nỡ nhưng công việc của cô bận rộn, đành phải nhờ Dương Thần gửi lời thăm hỏi mọi người trong nhà. Sau khi rời khỏi công ty, Dương Thần chạy thẳng đến sân bay, vì không có hành lý gì nên thấy thoải mài, vé máy bay thì tối hôm qua nhân lúc Thái Nghiên cần khoảng không nghỉ ngơi đã đặt rồi, xem chừng đến giờ cơm tối có thể đến Trung Hải. Xe BMW Z4 sau khi lái đến sân bay có thành viên hội Thanh Long đến mang đi. Dương Thần không ngờ thành viên của hội Thanh Long kia là nhân viên phục vụ mặt đất của sân bay, thật là đến đâu cũng có nanh vuốt của Lưu Thanh Sơn. Nhưng lúc đang qua kiểm tra an ninh, Dương Thần vô cùng bực tức nghe được tin tức thông báo của sân bay, bất ngờ có mưa rào sấm chớp. Dù sao cũng là tháng Năm, tuy rằng không phải ngày chính giữa hè, mưa dông cũng có thể lý giải được, nhưng bực mình là cứ đến ngay lúc này. Nếu như vậy, máy bay cũng không biết sẽ lùi cất cánh lại bao lâu, khiến Dương Thần không ngừng lo lắng. Dương Thần nghĩ, có lẽ bản thân hắn nên sử dụng năng lực tu luyện để thu nhỏ lại gửi chuyển phát nhanh về Trung Hải, cũng không biết vì sao, cứ có cảm giác bất an, khiến hắn không dám khinh suất sử dụng năng lực tu luyện của bản thân. Lúc trước cùng với Yến Tam Nương nháy mắt dịch chuyển lên núi, cũng có cái cảm giác hoảng hốt bất an, nhưng cái cảm giác này không thể nói thành lời, cũng không muốn nghĩ nhiều, không hỏi Yến Tam Nương, bây giờ cái cảm giác càng mãnh liệt hơn. Dương Thần ý thức được, bản thân hắn giống như đang đối diện với tình huống gì đó mà chính bản thân hắn cũng không hiểu nổi, tốt hơn hết vẫn là không dùng đến năng lực tu luyện. Thời gian tích tắc cũng chỉ mới đến giữa trưa, Dương Thần tìm được một quán mỳ Nhật Bản ở sân bay, từ từ chậm rãi ăn bữa trưa. Mưa to gió lớn, sấm chớp đùng đùng, kiểu này thì chắc phải mưa khoảng ba tiếng đồng hồ. Dương Thần đợi đến mức sốt ruột, nghĩ sự việc thế là xong, kết quả vì sân bay quá nhiều hành khách, việc sắp xếp cất cánh và đăng ký cửa lại thành vấn đề. Với cái sức ép đi lạikiều này, chuyến bay mà Dương Thần ngồi hơn tám giờ tối mới cất cánh. Ở sân bay, Dương Thần ngồi ăn hết mấy bát mỳ, hầu như đã thưởng thức hết hương vị của quán mỳ này. May sao Dương Thần không nói với người nhà hắn trở về Trung Hải, bằng không thì thật rất có lỗi, cứ trì hoãn liên tục. Hai giờ sau, Dương Thần về đến sân bay Trung Hải, lấy xe của hắn, đi trong bóng đêm trở về nhà. Tuy chỉ mới rời khỏi mấy ngày, nhưng được hít thở bầu không khí quen thuộc, nghĩ đến những người kia trong thành phố này, Dương Thần càm thấy ấm áp khác thường. Lúc ban đầu hắn về nước là vì sự ra đi của Thập Thất và đứa con trong bụng cô ấy, chán nản muốn qua những ngày bình yên, cho đến hôm nay có thể có nhà, có người nhà, thật là trời cao hậu đãi. Nửa tiếng sau, Dương Thần dừng xe bên đường căn nhà lớn, không trực tiếp chạy xe vào cổng nhà. Dương Thần nhìn thời gian, may mắn mới mười một giờ khuya, sau khi xuống xe, nhận thấy xung quanh không có người đi đường, bóng dáng chớp một cái đã xuất hiện ở ban công cạnh nhà Sắc Vi. Bởi vì sẽ không có tên trộm nào có cơ hội tiếp cận xung quanh nhà Sắc Vi, cho nên Sắc Vi cũng không có thói quen khóa cửa kính. Dương Thần đầy cửa ra, đi nhẹ nhàng đến bên cạnh chiếc giường lớn của Sắc Vi, trong bóng đêm, trên người phụ nữ đắp một chiếc chăn mỏng, mái tóc đen xõa ra trên chiếc gối trắng, khuôn mặt xinh đẹp kia có vẻ an bình mà yên lặng, đang say giấc nồng. Dường như cũng không phải ngủ quá sâu, trong tiềm thức lờ mờ nhận thấy gì đó, Sắc Vi chậm rãi mở hai mắt, hàng mi run run, nghiêng người nhìn người đàn ông đang đứng trước giường. Đến lúc thấy rõ, tin rằng bàn thân không nằm mơ, Sắc Vi mới giật mình nhắc người dậy khỏi giường. - Ông xã, không phải anh ở Yến Kinh à, sao về rồi, về lúc nào … Dương Thần nhã nhặn cười, giơ tay vén những sợi tóc rối của Sắc Vi. - Mới đến nơi, Yến Kinh mưa gió, anh đợi từ trưa đến tối, cuối cùng cũng về. Sắc Vi hơi ngạc nhiên. - Sao anh phải đợi lâu đến thế, nếu mưa gió như thế, thì đổi vé máy bay là được rồi, có phải có việc gấp cần phải về không? Vẻ mặt Dương Thần có chút sững lại, gật gật đầu. - Rất quan trọng, anh nhất định phải về trước mười hai giờ tối nay. - Chuyện gì vậy? Sắc Vi cũng thấy lo lắng. - Em biết mà, anh thế nào mà về là chạy thẳng đến chỗ em, có việc gì cần em giúp đỡ à? Dương Thần nhìn Sắc Vi một cách khó hiểu, nặng nề thở dài, đưa tay cầm lấy bàn tay mềm mại của Sắc Vi, kéo thân thề mềm mại của người phụ nữ ấy ôm vào lòng. Thân thể mềm mại thoang thoảng mùi hương ấy mang lại càm giác ấm áp khô mát, khiến Dương Thần dựa vào sau cổ của Sắc Vi, hít thở thật sâu, một hơi không khí thơm mát ngọt ngào. Sắc Vi ôm lấy bên hông Dương Thần, càng lúc càng bối rối, trong lòng không ngừng dao động. - Sắc Vi bé bỏng. Dương Thần kề sát tai Sắc Vi dịu dàng nói: - Sinh nhật vui vẻ."
}