{
  "chapter_name": "Chương 1451: Mềm dẻo \u0026 cứng rắn",
  "content": "- Như vậy có phải ngoan không. Dương Thần thở phào nhẹ nhõm trong lòng, cũng may đã gạt được cô, nếu như biết cách tu luyện như Tiêu Chỉ Tinh, vậy thì khó mà gạt rùi. Không ngờ rằng, hai vợ chồng đều đang gạt lẫn nhau, mỗi người đều an tâm. - Bây giờ có thể buông tay tôi ra được chưa Lâm Nhược Khê lạnh lùng nói. Dương Thần lộ ra nụ cười ngây ngô, nhìn trung thực cực kỳ, buông tay Lâm Nhược Khê, không quên lấy lòng để trước mũi ngửi. - Thơm thật, không xịt nước hoa cũng thơm như vậy. Thủ đoạn cứng phải xài, nhưng cũng giở ra không ít thủ đoạn mềm dẻo, Dương Thần mặc kệ Lâm Nhược Khê có thích sự đùa giỡn này không, dù sao trước mặt cô hắn cũng không còn mặt mũi gì nữa. Lâm Nhược Khê quay lưng đi vào nhà, để Dương Thần không nhìn thấy gương mặt đỏ bừng của mình. Vú Vương nhìn thấy Dương Thần đi theo Lâm Nhược Khê vào nhà, xém chút nữa là tưởng mình bị hoa mắt, vừa định hỏi, đã bị Lâm Nhược Khê cắt ngang. - Vú Vương, vú đừng nghĩ nhiều, chỉ là giải quyết chút chuyện. Nói xong, Lâm Nhược Khê để túi xuống, liền đi vào phòng tập thể thao. Dương Thần chớp chớp mắt với vú Vương, lại cho vú Vương nhìn thấy một tia hy vọng, cho Dương Thần một ánh mắt cổ vũ. Đợi đến khi đi vào phòng tập thể thao, Dương Thần giao bình ngọc cho Lâm Nhược Khê: - Hóa long đan này tuy có hiệu quả thần kỳ, nhưng tẩy kinh phạt tủy đau đớn vô cùng, em phải chuẩn bị tâm lý. Lúc này dính đến chuyện nghiêm túc, giọng điệu của Dương Thần cũng thay đổi, rất là nghiêm túc. Lâm Nhược Khê không trả lời, thản nhiên đáp một tiếng “ừ”, xem như là biết rồi, liền không chút do dự nuốt viên Hóa long đan đó. Lúc làm việc, Lâm Nhược Khê còn quả quyết hơn Dương Thần nhiều, dường như ước gì Dương Thần không việc gì thì cút nhanh lên. Rất nhanh Hóa long đan liền sản sinh ra công hiệu cực mạnh, Lâm Nhược Khê lập tức cảm nhận được kinh mạch trong toàn thân bắt đầu tràn ngập linh khí không gì sánh kịp. Sau khi ngồi xếp bằng, Lâm Nhược Khê bắt đầu vận chuyển công pháp Dương Thần truyền thụ, nhanh chóng hấp thu hiệu quả của thuốc. Dương Thần chú ý cẩn thận canh giữ, qua thời gian uống cạn chén trà, dần dần phát hiện, sự chịu đựng đau đớn của Lâm Nhược Khê mạnh hơn nhiều so với tưởng tượng của hắn. Trên mặt cô ngoại trừ mồ hôi đầm đìa, đôi mi thanh tú cũng không nhăn một cái. Qua hơn nửa canh giờ, chân khí của Lâm Nhược Khê cuối cùng đã chuyển hóa thành Tiên Thiên chân khí, bước vào một cảnh giới hoàn toàn mới. Dương Thần nhìn mà cảm thấy có chút khó hiểu, sự đột phá của Lâm Nhược Khê không ngờ lại suôn sẻ như vậy, đúng là kỳ lạ quá, không giống như Thái Nghiên, Jane có sự trải qua kỳ diệu nào đó, cũng không phải là tình trạng đột phá nguy hiểm, giống như là vở kịch đã tập luyện vô số lần, chỉ cần trải qua một lần, thuận lý thành chương. Cô mở đôi mắt đẹp ra, liếc nhìn vẻ mặt kinh ngạc của Dương Thần, giọng điệu bình thản nói: - Được rồi, tôi đã tiến vào Thiên Tiên sơ kỳ, anh có thể đi rồi. - Đừng nóng vội, anh còn có một vài Thê Hà đan, Long Hoa đan, đều là hàng trung phẩm thượng phẩm, em hãy bảo quản tốt, có thể giúp em trong thời ngắn thuận lợi tiến vào Tiên Thiên, tấn công cảnh giới Hóa thần. Dương Thần lại từ trong chiếc nhẫn lấy ra hai bình đan thuốc, đưa đến trước mặt Lâm Nhược Khê. Lần này Lâm Nhược Khê không từ chối, liền lạnh nhạt nói: - Để xuống đất, anh về đi, tôi muốn tẩy rửa một chút. Dương Thần không ngăn cản, hôm nay có thể khiến Lâm Nhược Khê chịu uống đan dược hơn nữa còn nói những lời này với hắn, đã rất hiếm có rồi, không muốn quá ép cô, không chừng sẽ phản tác dụng. Lúc đi xuống cầu thang, vú Vương mỉm cười đi tới: - Cô gia, trò chuyện lâu như vậy, hẳn là tiểu thư đã hồi tâm chuyển ý, cô cậu sắp làm lành rồi? Dương Thần gượng cười nói: - Vú Vương, làm sao lại dễ dàng như vậy, con chỉ đem ít đồ cho Nhược Khê thôi. - Ây, việc tốt hay gặp trắc trở, từ sau ngày các con chia tay, tiểu thư luôn vùi đầu vào công việc, vú nhìn ra được, thật ra cô ấy không vui, đè nén nhiều chuyện trong lòng. Vú Vương nói. Con ngươi Dương Thần chuyển động, nở nụ cười nói: - Hay là vú làm mật thám cho con nha, Nhược Khê có động tĩnh gì thì nói với con, bất cứ lúc nào con cũng có thể nắm rõ tình báo. Vú Vương che miệng cười nói: - Nói thiệt là khó nghe, làm cứ như là đặc vụ vậy. Yên tâm đi, vú cũng mong hai người các con có thể hàn gắn, có động tĩnh gì nhất định sẽ gọi điện thoại thông báo cho con. Nhưng mà, bất luận sau này thế nào, cũng không thể bạc đãi Tình Nhi của vú. Vú Vương không quên nói hai câu giùm con gái của mình, Dương Thần hiển nhiên vỗ ngực đồng ý, hắn vốn không phải là người nhất bên trọng, nhất bên khinh. Trở về nhà, vừa đến cửa nhà, Dương Thần liền nghe tiếng bé mập đang la hét gì đó ở phòng khách. - Không muốn không muốn mà! Lam Lam cũng muốn tự mình làm! Lúc này Lam Lam đang không ngừng lắc cánh tay Mẫn Quyên, giống như đang nài nỉ gì vậy, sắp lặc đứt cánh tay Mẫn Quyên. - Chao ôi, bà cô nhỏ của tôi, nhà trẻ có nhiều bạn nhỏ đều là mua, giống như họ không phải rất tốt sao? Mẫn Quyên bất lực nói. Dương Thần bước đến hỏi: - Sao vậy, cái gì mà muốn tự mình làm? Mẫn Quyên như là nhìn thấy Chúa cứu thế, giải thích cho Dương Thần: - Ông Dương rốt cuộc thì anh đã về, nhà trẻ định tập thể thả diều, giáo viên bảo các bạn nhỏ tự mình chuẩn bị diều, con diều tự làm còn có thể trưng bày đặc biệt, suốt đoạn đường về nhà Lam Lam cứ nói với tôi muốn tự làm diều… nhưng, nhưng tôi không biết… Dương Thần lắc đầu, tháng 3 rồi, quả thật là mùa thả diều, diều hắn đã thấy qua, nhưng làm thì đúng là chưa làm qua, bồng bé mập lên, nói: - Lam Lam ngoan, ba sẽ mua cho con một con diều lớn thiệt là lớn chịu không nào? Thích diều gì ba cũng sẽ mua cho con. - Hứ, không chịu! Lam Lam muốn làm một con diều xinh đẹp, đem đi thi đấu với các bạn! Bé mập bĩu môi, vẻ mặt bướng bỉnh cố chấp. - Nhưng ba và dì Mẫn Quyên đều không biết làm. Dương Thần cảm thấy bảo hắn làm một trái bom còn dễ hơn nhiều. Lam Lam chu miệng lên, làm bộ dạng đáng thương, giống như vô cùng mất mát. Dù sao đi nữa còn là trẻ con, cho dù thiên phú dị bẩm, vẫn có tính cách trẻ con, luôn muốn khoe khoang trước mặt các bạn nhỏ khác. - Dì làm cho con, đừng khóc nữa nha. Lúc này Mạc Thiện Ny từ trên lầu đi xuống, cười nói: - Chỉ là con diều thôi, Lam Lam muốn làm kiểu gì, dì làm cho con một con. Dương Thần kinh ngạc nhìn cô, - Tiểu Thiến Thiến, em biết làm diều? - Đương nhiên rồi, bọn trẻ sơn thôn chúng em đều biết làm, lúc nhỏ không có tiền mua diều, đều lấy giấy plastic, tăm tre hoặc giấy báo các loại để làm, không khó đâu. Mạc Thiến Ny nói như đúng rồi. Lam Lam vừa nghe nói đã vui mừng khôn xiết, nhào vào trong lòng Mạc Thiến Ny hôn mấy cái lên mặt cô, nước miếng cũng đã chảy ra. - Xuống sớm một chút thì đã xong rồi, anh cũng đã bị con gái khinh thường rồi. Dương Thần bĩu môi. Mạc Thiến Ny liếc hắn một cái: - Em đang nói chuyện điện thoại với mẹ em đó, bà nói muốn ở nhà làm việc nhà nông, tạm thời không muốn trở về. Dương Thần nghe xong trong lòng thầm thở phào, thật ra trong nhà có bà mẹ vợ là chuyện tương đối u sầu. Mạc Thiến Ny cũng không biết toan tính nhỏ trong lòng hắn, ôm Lam Lam đi đến phòng khách, hỏi bé mập muốn làm con diều gì. Lần này bé mập vui vẻ rồi, huyên thuyên nói ra một loạt yêu cầu, Mạc Thiến Ny đều đáp ứng hết, nhưng rốt cuộc phát hiện trong nhà không có vật liệu, bèn dẫn Lam Lam đi mua. Cô vừa dẫn Lam Lam ra ngoài, Dương Thần liền nghe thấy tiếng điện thoại reo, lấy ra xem, là Mông Nguyệt gọi đến. Khóe miệng Dương Thần hiện lên nụ cười xảo quyệt, nhận điện thoại hỏi: - Việc làm đến đâu rồi? Mông Nguyệt cung kính đáp: - Cảm tạ linh dược của chủ nhân, hai hôm trước tôi đã thành công tiến vào cảnh giới Thiên Tiên, độ coi trọng của gia tộc đối với tôi thoáng cái đã cao hơn Mông Triết Long rất nhiều, không ngoài dự đoán, không còn bao lâu, tôi có thể thay thế cha tôi, trở thành phó bang chủ, chuẩn bị cho việc sau này trở thành bang chủ bang Hoa Nam và tộc trưởng Mông gia. - Thành công của cô vốn là đỉnh cao phía sau, đột phá không có gì là ly kỳ, cái tôi muốn chính là mau chóng tra rõ nội tình Mông gia, và còn linh bảo Mông gia rốt cuộc là vật gì. Loại thế lực thế tục của Bang Hoa Nam, không có sức hấp dẫn với tôi, cô hiểu không? Dương Thần cau mày nói. Mông Nguyệt vội trả lời: - Chủ nhân bớt giận, tôi cũng biết tốc độ tiến triển như vậy là quá chậm, nhưng ông nội tôi là người tâm cơ rất nặng, bí mật bối cảnh Mông gia, cũng chỉ có gia chủ có thể trực tiếp biết được. Trước mắt thật sự tôi không biết từ đâu để có được tin tức liên quan… - Ý của cô là, cần ta giúp một chút? Dương Thần hỏi. - Chủ nhân minh giám, dựa vào sức lực của tôi, trong thời gian ngắn thật sự không cách nào có thể khống chế được Mông gia, để thu thập tình báo cho chủ nhân, nếu như ngài có thể giúp tôi một tay, đem ông nội tôi chướng ngại vật này diệt trừ, vậy trong gia tộc, không có ai đủ tư cách hơn tôi để tiếp nhận vị trí gia chủ, cho dù là cha tôi cũng sẽ vì thực lực không bằng tôi mà bị loại trừ, vậy thì tiếp theo sẽ dễ dàng nhiều rồi…"
}