{
  "chapter_name": "Chương 872: Thơ ca tụng của gia đình",
  "content": "Dương Thần chậc chậc thở dài: - Bà xã, bây giờ xem ra không thể gọi Tuệ Lâm là cô bé nữa rồi, anh nhớ trước đây ở Yến Kinh gặp nó, còn giống một nữ sinh đại học cần giáo dục, bây giờ nhìn thế nào cũng giống chị gái hơn cả người chị gái như em. Lâm Nhược Khê lại nhanh nhạy nói: - Anh cũng đừng muốn có cái chủ ý gì với Tuệ Lâm, bằng không cho anh đẹp mặt! Dương Thần sờ mặt, cười khổ nói: - Anh đi đụng Giản cũng sẽ không đi đụng vào Tuệ Lâm nha. - Cái gì? Anh còn muốn đụng Giản? Lâm Nhược Khê nhíu mi lộ ra ánh mắt lạnh lùng. - Cái này… Anh lấy ví dụ, ví dụ. Dương Thần cứng ngắc vội khoát tay. - Chúng ta nghe Tuệ Lâm hát đi… Lâm Nhược Khê khẽ hừ một tiếng, quay đầu tiếp tục chờ mong xem Tuệ Lâm trên sân khấu. Sau khi Tuệ Lâm cúi đầu chào khán giả, mới thân thiện gật đầu với Lộ Dao trên sân khấu, biểu cảm của Lộ Dao hơi cứng ngắc, nhưng vẫn nói chuyện mấy câu, hiển nhiên không ngờ tới Tuệ Lâm sẽ bất ngờ xuất hiện. Lúc giáp mặt với Doris của dàn nhạc Hồng Môi, Tuệ Lâm dường như hơi căng thẳng, dùng tiếng Anh được học không tồi nhỏ giọng nói: - Chị Doris, lúc còn nhỏ em đã nghe nhạc của chị, em rất thích nhạc của chị, em có thể thay chị em biểu diễn một bài ở đây không? Doris hơi xấu hổ, tuy dàn nhạc Hồng Môi thành lập vào thập niên chín mươi, nhưng thấy một có gái hơn hai mươi tuổi nói cô ấy từ nhỏ đã nghe thì vẫn có chút là lạ. - Đương nhiên có thể, xem phản ứng của mọi người, cô đây cũng là một ca sĩ cô cùng xuất sắc của Hoa Hạ, xin hỏi muốn hát bài gì đây? Doris cười hỏi. Tuệ Lâm cắn cắn môi dưới, buồn bã nói: - Là bài em thích nhất, bài “Ode To My Family”… Doris hiển nhiên run sợ một chút, dường như không ngờ đến Tuệ Lâm sẽ lựa chọn bài hát này, tốt bụng nhẹ giọng hỏi: - Bài hát này độ khó rất lớn đấy, ở đây thường rất khó khống chế hiệu quả âm thanh tốt, hơn nữa tình cảnh này có phải quá thương cảm không? Ý tứ đương nhiên là để Tuệ Lâm đừng lấy đá đập vào chân mình, là người đã hát bài này, Doris hiểu rất rõ độ khó của bài hát này. Trong mắt Lộ Dao lại hiện lên sự vui sướng khi người khác gặp họa: - Chị Doris, có thể chị không biết, Lâm Tuệ là vua mới trong giới ca hát của Hoa Hạ chúng tôi, cô ấy chắc chắn có thể biểu diễn vô cùng xuất sắc. Tuy ca khúc của Tuệ Lâm đã phát hành trên phạm vi toàn thế giới, nhưng dù sao thời gian vẫn ngắn, Doris cũng không rõ, nghe Lộ Dao nói như vậy, cũng nửa tin nửa ngờ gật gật đầu, không khuyên can nữa. Tuệ Lâm lại ngượng ngùng nói: - Thật ra… thật ra, Em cũng chỉ biết bài hát này, những bài hát khác vẫn chưa được học, vì thế nếu hát không hay xin chị Doris đừng để ý nhé. Doris mỉm cười cho cô ánh mắt cổ vũ, đồng thời để dàn nhạc hỗ trợ diễn tấu. Toàn hội trường lại yên lặng, đều rất hiếu kì, vẫn chỉ nghe thấy tiếng, không nhìn thấy Tuệ Lâm trên sân khấu, dù sao có tiết mục song ca của Lộ Dao và Doris đằng trước, áp lực khẳng định không nhỏ. Sau khi Tuệ Lâm nhận Micro từ tay Doris, quay người về phía các quan khách dưới sân khấu, điềm nhiên mỉm cười, lại chuyển đển Dương Thần và Lâm Nhược Khê một ánh mắt dịu dàng nhớ mong. Âm nhạc nổi lên, Tuệ Lâm cũng khép đôi mắt sáng ngời vào, đắm chìm trong biển âm nhạc… - … Du… du du du… Understand the things I say, Don’t turn away from me, Cause I spent half my life out there...\" Tình cảm trong bài hát này cực kì phong phú, mà mỗi câu dường như đều truyền đến âm thanh động lòng người, cũng đều khiến bài hát vừa bắt đầu liền lôi cuốn. Giọng hát cao vút trong bản gốc của Doris cũng là âm sắc nhiều lần thay đổi, mới làm cho bài hát này vô cùng nhuần nhuyễn, nhưng giọng hát Tuệ Lâm hát ra lại là một cảm giác hoàn toàn khác! Tuệ Lâm cũng không dùng kĩ xảo lắm, mà dùng giọng hát trong vắt như nước suối bản thân cô vốn có, thêm vào tình cảm tha thiết chân thành nhất, đưa mỗi một âm đều đều chất phác hát ra. Loại cảm giác rất kì diệu này, cũng không phải trình bày thuần túy, mà là một loại kết nối tâm linh, đưa vào cảnh giới kỳ ảo… Cả hội trường, các khán giả lúc bắt đầu là hiếu kì và chờ mong, đến sau lại dường như đã quên đi người biểu diễn là ai, quên đi người hát bài hát gốc này là ai, cũng không rõ đang ở phương nào. Chỉ có điều trong đầu không ngừng hiện lên các hình ảnh về gia đình, không ngừng cảm nhận được tình cảm kích động của tâm hồn… Lúc tiếng hát dần dần biến mất, lúc đèn lại sáng lên lần nữa, toàn hội trường không có bất cứ người nào vỗ tay… Tất cả mọi người xuất thần nhìn sân khấu, Tuệ Lâm trên mặt mang nụ cười, giống như không từ bức tranh duy mĩ đi ra. Mãi cho đến mười giây sau, không biết người đầu tiên nào nói một tiếng “Hay”, toàn bộ hội trường tiếng vỗ tay như thủy triều tràn ra như sấm Giống như toàn hội trường không phải là mấy trăm người mà là hơn nghìn người. Đám phóng viên được Lâm Nhược Khê cho vào cũng bắt đầu điên cuồng chụp ảnh, vì trang nhất ngày mai chụp lại hình ảnh rõ ràng nhất! Doris ôm ngực, kích động đi đến bên Tuệ Lâm, thành khẩn nói: - Cô Tuệ Lâm, xin cho phép tôi đưa ra một lời mời có vẻ đột ngột, cô có thể làm khách quý trong buổi biểu diễn của chúng tôi không? Hoặc là, nếu cô muốn tổ chức buổi biểu diễn, chúng tôi cũng có thể tham gia. Đương nhiên, tôi hy vọng nhất vẫn là có thể có cơ hội cùng cô hợp tác một ca khúc, không thể không nói, đây là giọng hát hoàn mĩ nhất mà tôi nghe được trong mấy năm qua! Tôi kính trọng mỗi một giọng hát nói lên nhân sinh, ca sĩ hát câu chuyện động lòng người…Quá thần kì, quả thực là đem bài hát này của tôi giao cho linh hồn mới! Nhất thời, rất nhiều fan hâm mộ của Tuệ Lâm cũng bắt đầu lớn tiếng khen ngợi dưới sân khấu, cho dù là lãnh đạo của một số công ty cũng đều vui lòng khen ngợi. Đạo diễn lớn kia, ánh mắt cũng phát sáng, dường như tìm thấy đồ quý gì đó, tràn đầy hướng về. Mà Lộ Dao đứng ở góc sân khấu, sắc mặt lúc trắng lúc đỏ, cô ta tuyệt đối không ngờ tới sẽ là kết quả như vậy, tất cả đều không giống với dự đoán của cô ta! Đêm nay sẽ không có người nhớ cô ta biểu diễn, bởi vì tất cả sự nổi bật đều bị Tuệ Lâm cướp sạch rồi! Hơn nữa tương đương là cô ta đã cho Tuệ Lâm một sân khấu quốc tế! Từ nay về sau, không chỉ thiên hậu quốc tế Christine sẽ có liên quan đến Tuệ Lâm, dàn nhạc Hồng Môi cũng sẽ cho Tuệ Lâm nhiều danh tiếng hơn! Khiến cô ta đau khổ chính là, cô ta cũng rõ ràng, về phương diện ca hát, cô ta không ngờ có chênh lệch lớn với Tuệ Lâm! Thực sự không muốn tiếp tục đứng ở đây, Lộ Dao cũng không để ý ánh mặt kinh ngạc của một số người, nổi giận đùng đùng đi xuống sân khấu, đi ra đại sảnh từ cửa sau, trở về phòng nghỉ của cô ta. Chú ý đến cảnh này, Lâm Nhược Khê nhíu nhíu mày, vẫy Triệu Hồng Yến đến bên người, nói: - Hồng Yến, em ra đằng sau xem Lộ Dao thế nào rồi, ngàn vạn lần đừng xảy ra chuyện gì, cảm xúc của cô ấy không ổn định. Vẻ mặt Triệu Hồng Yến hiểu rõ gật gật đầu, xoay người ra khỏi phòng tiệc. Lộ Dao tuy rằng bị xuống dưới, nhưng cũng là một ngôi sao nổi tiếng, vẫn nên quan tâm tốt, ngàn vạn lần không thể để lại ấn tượng gì quá xấu. Mà trong sảnh bữa tiệc, Tuệ Lâm khó xử không biết trả lời lời đề nghị của Doris như thế nào, đến khi người quản lý chạy lên, mới cô thoát khỏi “Hoàn cảnh khó khăn”, cô gái tuy trưởng thành không ít, nhưng vẫn không am hiểu những công việc xã giao. Chào hỏi với một nhóm fan hâm mộ nhiệt tình và quan khách, Tuệ Lâm mới đi đến trước mặt Lâm Nhược Khê và Dương Thần. Nhìn thấy Lâm Nhược Khê, Tuệ Lâm lập tức tiến về phía trước ôm, bĩu môi, thiếu chút nữa thì khóc. - Chị, em rất nhớ chị. Lâm Nhược Khê sờ sờ mặt em gái, tuy không có quan hệ huyết thống, nhưng hai người như giống hai chị em ruột, cười nói: - Không phải chị thường xuyên gọi điện thoại cho em sao, sao làm như mấy năm không gặp nhau ý. - Nhưng điện thoại không giống với gặp nhau mà. Tuệ Lâm tủi thân nói. Dương Thần ho khan hai tiếng, nói: - Tuệ Lâm, tốt xấu gì anh là hoa tiêu của cuộc sống âm nhạc của em, sao chỉ quan tâm nói chuyện với chị gái? Nào… Chúng ta cũng ôm một cái… Tuệ Lâm lại bĩu môi, nói: - Anh Dương đến điện thoại cũng không gọi một cú, lúc trước còn nói sẽ đúng giờ liên lạc, căn bản nói mà không giữ lời. Dương Thần sờ sờ cằm, lẩm bẩm nói: - Ầy… Có chuyện đó sao? Có thể anh nhiều việc không chú ý đến, đúng rồi, người quản lý kia của em sao anh chưa gặp qua, không phải anh tìm cho em một đội cấp quốc tế sao, sao em không hài lòng đổi người rồi? Tuệ Lâm vội vàng lắc đầu nói: - Không phải, là em cảm thấy mọi người đều là lĩnh vực chuyên nghiệp, những người xuất sắc như thế, phục vụ một mình em quá lãng phí, tháng trước đã để mọi người về Châu Âu rồi, bây giờ em đã có thể tự mình khống chế tốt rồi, đội ngũ hiện tại cũng rất được, anh Dương đừng trách mấy chú mấy chị kia, bọn họ đều là người tốt, giúp em rất nhiều. Dương Thần cũng không để ý nhiều, bản thân Tuệ Lâm thích là được rồi, ngược lại tò mò hỏi: - Em mới đến à? Sao lại có thể đến đây? Tuệ Lâm ngượng ngùng nói: - Em sợ bị phóng viên ở sân bay theo, hơn nữa muốn ở nhà nhiều mấy ngày, vì thế về trước, vừa vặn nghe nói dàn nhạc Hồng Môi cũng ở Trung Hải, còn ở bữa tiệc, em liền tìm tới… Như thế này không làm sai chuyện gì chứ? - Đương nhiên không có, may mắn em đã đến, chị thực sự bị dọa chết rồi. Trong lòng Lâm Nhược Khê còn sợ hãi nói. Tuệ Lâm cười ngọt ngào, có thể giúp đỡ cô hiển nhiên rất thỏa mãn. Đang lúc tất cả mọi người đều vô cùng náo nhiệt, thảo luận tiết mục của Tuệ Lâm hay như thế nào, lúc ánh mắt đều dán chặt trên người Tuệ Lâm và Lâm Nhược Khê, Triệu Hồng Yến tới đi ra đằng sau xem Lộ Dao thế nào, đột nhiên hoang mang vội vàng chạy về đại sảnh bữa tiệc! - Tổng giám đốc Lâm! Tổng giám đốc Lâm! Không hay rồi!!! Dường như nhìn thấy chuyện cực kì khủng bố, Triệu Hồng Yến đi giày cao gót, chạy cũng hơi chật vật, tóc tai hỗn độn, bộ ngực đầy đặn không ngừng chấn động, lại không bận tâm đến cảnh xuân lộ liễu khoa trương."
}