{
  "chapter_name": "Chương 503: Non quá",
  "content": "Chiếc xe cảnh sát hống hách lao đến trước cửa khách sạn, vội vã dừng lại, mấy tên cao lớn mặc đồng phục cảnh sát tức tốc chạy xuống khỏi xe. Trong đó, có duy nhất một gã cảnh sát béo lùn mặc áo gió, đầu lốm chốm tóc bạc đi phía đằng trước nhất, liếc mắt nhìn chiếc Bentley trước cửa, rồi đưa mắt nhìn tất cả mọi người đứng trước cửa khách sạn với bộ mặt trang nghiêm. Khi nhìn thấy Dương Thần, mấy gã cảnh sát trẻ lộ rõ vẻ tươi cười, đắc ý, tiến thẳng đến trước mặt Dương Thần. - Có phải là ông Dương Thần đến từ Hoa Hạ không? Gã cảnh sát hỏi. Dương thần nhíu mày, liếc mắt sang phía Cố Đức Mạn, thoắt một cái đã có cảnh sát tìm tới cửa, thật khó để không nghi ngờ là có kẻ lắm chuyện nào đó đã tung tin mật báo. Cố Đức Mạn cũng không ngu, gã vội xua tay rối rít, vẻ mặt lo lắng đến vô tội thanh minh: - Tổng giám đốc Dương, không phải tôi báo cảnh sát đâu, tôi thực sự không biết gì cả. Lúc này, Dương Thần mới quay đầu lại, cười nói: - Vâng, là tôi đây, ngài cảnh sát tìm tôi có chuyện gì vậy? - Tôi là Bolton, cảnh sát của tổ chống khủng bố thuộc Sở cảnh sát Paris. Chúng tôi nghi ngờ rằng ông Dương đây có quan hệ mật thiết với vụ án nổ súng bắt cóc của tổ chức khủng bố xảy ra gần Romilly cách đây hai tiếng đồng hồ. Gã cảnh sát Bolton rút lấy tờ giấy từ tay một nhân viên cảnh sát đứng bên cạnh và nói: - Đây là lệnh bắt, mời ông Dương lập tức cùng chúng tôi về đồn cảnh sát để hợp tác điều tra. Dương Thần liếc nhìn xung quanh, cũng phải có đến mười tên cảnh sát đang nhìn hắn chằm chằm như hổ rình mồi, không nhịn được cười mà nói: - Ngài cảnh sát Bolton, liệu có thể mạn phép cho tôi giải quyết nốt chút chuyện riêng được không? Các ngài manh động như vậy sẽ khiến mọi người sợ hãi đấy! - Đây cũng là chuyện bất đắc dĩ, hiện trường vụ nổ súng rất tàn khốc, chúng tôi không thể không thận trọng với ngài. Gã cảnh sát cười nhạt tiếp lời: - Nếu ngài muốn mời luật sư biện hộ, mời ngài về đồn với chúng tôi trước rồi sau đó hẵng mời, yên tâm đi, chúng tôi sẽ không đối xử tệ với khách nước ngoài đâu. Nói xong, gã liền ra hiệu cho thuộc hạ, lập tức hai gã cảnh sát xông thẳng tới phía sau Dương Thần, ghì chặt hai tay của hắn, áp giải về phía xe cảnh sát. - Dừng tay lại, các người đang làm cái trò gì vậy? Mọi người quay đầu lại, nhìn thấy Lâm Nhược Khê, cô ta vừa vào trong khách sạn mà không biết đã chạy ra đây từ lúc nào, lớn tiếng ngăn hai tên cảnh sát lại. Lâm Nhược Khê vốn đã ngồi đợi Dương Thần và Cố Đức Mạn ở trong đại sảnh, không ngờ bên ngoài lại rối loạn hết cả lên vì xe cảnh sát đến, trong lòng lo lắng sợ Dương Thần sẽ gặp bất trắc, nên mới vội vã chạy ra đây, ngờ đâu đúng lúc nhìn thấy cảnh Dương Thần bị bắt. - Nhược Khê, chớ có manh động, ngài cảnh sát này có lệnh bắt, chúng ta không thể ngăn họ bắt tổng giám đốc Dương đi đâu! Cố Đức Mạn lập tức chặn trước mặt Lâm Nhược Khê, nói: - Hình như trong vụ bắt cóc lúc nãy, cảnh sát đã hiểu lầm tổng giám đốc Dương, bây giờ họ yêu cầu giải anh ấy đi, chúng ta chỉ cần tìm ngay cho anh ấy một luật sư biện hộ là được rồi, chắc chắn sẽ không xảy ra chuyện gì đâu! Đám giám đốc điều hành Ngọc Lôi xung quanh cũng biết được rằng đây chính là lúc bày tỏ lòng trung thành, mặc dù không rõ tình hình cụ thể rốt cuộc ra sao, nhưng đã ngay lập tức mồm năm miệng mười tuyên bố sẽ giúp Lâm Nhược Khê giải quyết vấn đề này, tuyệt đối không để Dương Thần xảy ra chuyện gì ở Paris. Dương Thần quay đầu lại, nháy mắt với Lâm Nhược Khê đứng phía sau đám người, cho cô một cái nhìn trấn an, rồi chui vào xe cảnh sát. Lâm Nhược Khê bị đám người ngăn lại, cuối cùng chỉ có thể giương mắt nhìn Dương Thần bị cảnh sát bắt đi, ba chiếc xe cảnh sát đến cũng rất nhanh mà đi cũng rất nhanh. Nhìn theo ánh đèn xi nhan đỏ của ba chiếc xe cảnh sát biến mất ở đầu đường cách đó không xa, Lâm Nhược Khê im lặng đứng đó hồi lâu, rồi mới lạnh lùng nói: - Cố Đức Mạn, lập tức tìm cho tôi một luật sư giỏi nhất Paris này, ngày mai trước khi trời sáng, tôi nhất định phải nhìn thấy Dương Thần trở về. Cố Đức Mạn mặt mướt mát mồ hôi, ra hiệu cho Lâm Nhược Khê đừng giận, cười trừ trấn an: - Nhược Khê, yên tâm đi, đích thân tôi sẽ lập tức đi lo việc này, tổng giám đốc Dương là ân nhân cứu mạng của tôi, tôi làm sao có thể để anh ấy xảy ra chuyện chứ, cô mệt rồi, về phòng đặt sẵn trong khách sạn nghỉ ngơi đi một chút đi đã, ở đây đã có tôi, đảm bảo mọi chuyện sẽ đâu vào đấy thôi! Lâm Nhược Khê tuy trong lòng vẫn cảm thấy không được đúng cho lắm, nhưng cô cũng biết rõ rằng ở Paris cô không quen ai cả, nên sẽ không tiện bằng để cho Cố Đức Mạn đi lo chuyện này, cũng đành phải nghe lời anh ta, về khách sạn nghỉ ngơi, nhưng đầu cô toàn những suy nghĩ về Dương Thần, muốn ngủ mà có lẽ ngủ cũng không được. Còn Dương Thần tuy đang bị cảnh sát áp tải về đồn nhưng cũng không giác ngộ được mình là “kẻ bị tình nghi” cho lắm, suốt đoạn đường hắn nói chuyện với mấy tên cảnh sát về một cô gái rất sành điệu mà hắn gặp trên phố bằng một thứ tiếng Pháp thành thạo, lưu loát, khiến gã Bolton sa sẩm mặt mày, tức đến nỗi lấy băng dính dán miệng Dương Thần lại. Hơn mười phút sau, Dương Thần bị dẫn đến văn phòng làm việc của Sở cảnh sát Paris, dù đang là đêm muộn, hầu hết các nhân viên cảnh sát đều đã nghỉ làm việc, nhưng đèn điện vẫn thắp sáng trưng. Dương Thần hai tay đều bị khóa còng, hai tên cảnh sát cao lớn lực lưỡng áp giải hắn, theo tên cảnh sát béo mập Bolton bước vào trong một chiếc thang máy trung tâm. Trên bảng điều khiển thang máy, ngoài nút bấm số các tầng, còn có cả một bàn phím số. Sau khi những ngón tay mập mạp của tên cảnh sát Bolton ấn một dãy số dài trên cái bàn phìm đó, trong thang máy bỗng biến thành một mảng ánh sáng đèn đỏ, ngay lập tức, thang máy bắt đầu chìm dần xuống… Mà rõ ràng ở trên bảng điều khiển thang máy hoàn toàn không ghi bất cứ số tầng hầm nào. - Chậc chậc, ngài Bolton à, thật không nhìn ra được, hóa ra quý Cục vẫn còn có cơ sở dưới tầng hầm này cơ đấy! Dương Thần hứng chí ngó ngang ngó dọc nói. Gã cảnh sát Bolton quả thật rất đau đầu với cái thái độ không chịu giác ngộ mình là “một tên phạm tội bị tình nghi” của hắn: - Thưa ông Dương, tôi thực sự rất khâm phục sự ung dung của ông, nhưng ông nói hơi nhiều rồi đấy! Khoảng hơn 30 giây sau, thang máy mới dừng lại, cửa thang máy dần dần mở ra, đập ngay vào mắt là một đường hành lang xây bằng kim loại, những chiếc đèn LED trắng lắp sau những kẽ hở thắp sáng cả không gian, thoạt nhìn cứ như cảnh tượng trong phim khoa học viễn tưởng vậy. Hai bên hành lang, là mấy phòng được ngăn cách bởi loại kính chịu lực, những loại máy móc thiết bị công nghệ cao chiếm hầu như hết không gian phòng, trên màn hình tinh thể lỏng cỡ lớn là những số liệu phức tạp và một vài video theo dõi bên ngoài, mỗi phòng chỉ có hai nhân viên mặc áo choàng trắng đứng làm việc, từ phòng khác hoàn toàn không nghe thấy âm thanh bên trong phòng. Dương Thần bị hai gã cảnh sát áp tải, theo sau tên Bolton đi hết cái hành lang dài, cuối cùng dừng lại trước cánh cửa lớn được làm từ hợp kim ở cuối hành lang. Gã Bolton đưa bàn tay ấn vào máy kiểm tra dấu vân tay bên cạnh cửa, sau khi máy quét xong, cánh cửa lập tức mở ra. Gã quay lại, ra hiệu cho thuộc hạ, lập tức hai tên đó thả Dương Thần ra và quay người đi mất. - Ông Dương, mời vào! Vẻ mặt của gã Bolton so với lúc trước có phần lạnh lùng cay nghiệt hơn, toàn thân gã toát lên một hơi thở mạnh mẽ, tương phản gay gắt với cái thân hình béo phì của gã. Dương Thần nửa cười nửa không nhìn gã: - Ngài Bolton, ngài như thế này nhìn thuận mắt hơn nhiều đấy! Nói xong, hắn liền bước vào phòng. Đây là một phòng thẩm vấn hình vuông rộng hơn trăm mét vuông được xây bằng hợp kim, rải rác xung quanh có lắp camera, bốn hướng đều có đường dẫn đến nơi khác. Còn bây giờ, một gã đàn ông cao lớn tóc vàng xoăn tít đang ngồi phía sau chiếc bàn ở chính giữa, bên cạnh gã là hai tên lính tay vác súng, đạn lên nòng, mặc quân phục của đội quân đặc chủng phòng chống khủng bố đứng nghiêm trang. Gã Bolton tiến đến trước mặt gã đàn ông đó, nghiêm trang hành lễ theo nghi thức quân đội, kính cẩn nói: - Báo cáo phó Cục trưởng, kẻ tình nghi Dương Thần đã bị áp giải đến đây rồi ạ! - Vất vả cho ngài rồi, ngài Bolton! Gã đàn ông đó gật đầu với Bolton, rồi mới đưa mắt sang nhìn Dương Thần nói: - Ông Dương, ông có thể ngồi, chúng ta sẽ nói chuyện kỹ hơn. Dương Thần cũng chẳng hề khách khí, tiến đến phía đối diện với gã, dù tay bị khóa còng, những vẫn chẳng ngần ngại kéo chiếc ghế ngồi xuống. Mắt gã chợt lóe lên một tia sáng, rõ ràng thái độ điềm nhiên của Dương Thần đã cho thấy rõ được rằng hắn hoàn toàn không phải là một nhân vật tầm thường. - Không biết ông Dương đã nghe nói đến chưa, tổng Cục an ninh đối ngoại của nước Pháp chúng tôi, hay còn gọi là Cục thứ 7 an ninh, xét về mặt ý nghĩa cũng tương đương tương với Cục an ninh quốc gia của nước Hoa Hạ các ông. Tôi là Verdessa, phó Cục trưởng của Cục thứ 7, còn Bolton, vị cảnh sát đưa ông đến đây là sĩ quan của tôi, chức danh là tổ trưởng tổ phòng chống khủng bố thuộc Sở cảnh sát Pari. Gã Verdessa giới thiệu. Dương Thần tỏ vẻ mặt kiểu bừng tỉnh “thì ra là thế”, không phải là hắn không biết cái “Cục thứ 7 an ninh “ ấy, chỉ có điều, Cục an ninh của Pháp xét về đẳng cấp, so với FBI tinh vi nhất thế giới của Mỹ, Cục tình báo Anh, Ủy ban An ninh Quốc gia Nga KGB và tổ chức tình báo Mossad của Israel thì còn “non” lắm, non đến mức đáng thương…. Cục thứ 7 an ninh Pháp được lập nên bởi tướng Charles de Gaulle anh hùng trong chiến tranh thế giới thứ 2, chưa thể nói là một hiện tượng trong lịch sử, nhưng độ phát triển của nó thì quả thật không tương xứng với địa vị quốc tế của Pháp, chỉ thuộc vào loại tổ chức an ninh bí mật quốc gia hạng xoàng, những tổ chức gián điệp khác cũng có quân đội đặc thù, còn Pháp cũng chỉ thuộc loại “người bình thường” thôi. - Tuy không hiểu rõ lắm, nhưng đã từng nghe qua rồi. Dương Thần trả lời như thật. - Tốt lắm! Verdessa nhìn ra được sự thẳng thắn của Dương Thần, rồi giơ tay móc từ trong túi áo ra một tấm ảnh, đặt trước mặt Dương Thần, nói: - Ông Dương, chắc rằng ông sẽ không cảm thấy lạ lẫm với vật này chứ?"
}