{
  "chapter_name": "Chương 138: Một cái là được rồi",
  "content": "Mạc Thiện Ny như một con mèo, đi không chút tiếng động, đến bên ghế sô-pha, thấy Dương Thần đang nằm nghiêng ngủ. Trong phòng rất tối, chỉ có chút ánh đèn vụn hắt qua khe cửa từ phòng ngủ Mạc Thiện Ny tán xạ ra ngoài, đủ để Mạc Thiện Ny có thể nhìn thấy dáng vẻ của Dương Thần. Lúc này Dương Thần như đang ngủ say, hít thở đều đặn, cái khăn đắp qua quýt trên bụng, toàn thân không chút cử động. Mạc Thiện Ny vươn bàn tay trắng nõn lay lay Dương Thần đang nhắm chặt hai mắt vài cái, Dương Thần không có phản ứng gì, Mạc Thiện Ny nhếch miệng cười cười, dí dỏm lên tiếng mắng: - Đồ lợn chết! Tiếp đó, Mạc Thiện Ny ngồi xổm xuống, hai tay ôm lấy đầu gối, tầm mắt cùng một độ cao với sô-pha, ngang bằng với chỗ Dương Thần dựa đầu. Giữa khoảng tối lờ mờ, Mạc Thiện Ny tựa như đang thưởng thức một tác phẩm nghệ thuật, đầu nghiêng nghiêng, đôi mắt sáng ngời hé mở như ngọc bảo sáng bóng, quan sát kĩ Dương Thần, mái tóc rối bù không chải chuốt, lông mày đậm đen, lông mi dài, sống mũi thẳng, đường nét khóe môi rõ ràng… Quen biết đã lâu, vẫn là lần đầu tiên nhìn anh ta với khoảng cách gần như vậy, cứ nhìn như vậy, quả thực không cho là khó coi, dù thường ngày cợt nhả, còn cứ trêu ghẹo mình, có chút xấu tính. Mạc Thiện Ny nhớ lại lần đầu tiên gặp Dương Thần, trong bữa phỏng vấn trực tiếp, mình tỏ vẻ điềm tĩnh như trước giờ vẫn vậy, nhưng trong lòng lại kinh hãi trước khả năng ngoại ngữ siêu hạng của người đàn ông này, thật nhìn không ra gã có chút cà lơ phất phơ này lại có năng lực ngôn ngữ như vậy. Về sau, mình lại có vẻ như chỉnh đốn anh ta, không nghe lời như vậy, cấp dưới không nể mặt cấp trên thật chưa từng gặp qua, mà lại không bị sa thải. Chính mình đã nghĩ ra cách đem anh ta đến công ty lưu manh đòi nợ, không ngờ hắn lại đem tiền về được thật! Còn làm mình một phen khó xử. Vốn còn định tiếp tục chỉnh lại anh ta, nhưng không ngờ rốt cuộc là phu quân Tổng giám đốc, chị em tốt của mình, lúc đó có vẻ như mình trút được nỗi bực dọc ra ngoài, lại có chút xót xa, thật có phần không muốn hiểu bản thân mình nữa. Chuyện sau đó càng ngày càng thái quá, mình cùng Lâm Nhược Khê bị bắt cóc, người đàn ông này đã đơn thương độc mã đến…Lão cha dượng lòng tham không đáy đến tìm mình, cũng người này ra giải quyết công bằng, nhẹ nhàng kết thúc mối ân oán gần mười năm qua của mình… Còn lần gần nhất, không ngờ mình lại bị bắt cóc làm con tin, để làm công cụ cho bọn người xấu đó uy hiếp hắn… Người này chẳng phải trước đây bán xiên thịt dê nướng sao? Trên thân thể của người bán xiên thịt dê nướng thì có gì đáng để thèm muốn chứ? Mạc Thiện Ny nghĩ mà không hiểu, nhưng càng không hiểu, người đàn ông đầy cảm giác thần bí này càng giống như một cái động tối om, thu hút tất cả sức chú ý của cô, khiến cô chịu không nổi có những lúc ngẩn ngơ nhớ đến hắn. Những hình ảnh khó quên, không ngừng hiện lên trong đầu Mạc Thiện Ny, nét mặt cô cũng thay đổi muôn màu muôn vẻ, lúc thì buồn bã, lúc thì vui vẻ, lúc thì suy tư, lúc lại hiếu kì… Dần dần, ánh mắt Mạc Thiện Ny nhìn Dương Thần càng sâu sắc vô cùng, có lúc chăm chăm không dời, trái tim lạnh lùng nhiều năm bắt đầu có nhịp đập mạnh mẽ, Mạc Thiện Ny không nhận ra hơi thở mình có chút dồn dập. Một ý nghĩ táo bạo chợt hiện ra ——muốn hôn hắn một cái… Thì hôn một cái, hôn lên mặt hắn, nhắm chặt hai mắt, chạm một chút thì rời ra ngay… Hôn một cái hắn sẽ không tỉnh lại chứ? Dù tỉnh dậy thì đã sao? Lão nương hôn hắn hắn cũng không chịu thiệt mà, hôn một cái sẽ mang thai sao? Có mang thai cũng không phải hắn sinh mà! Mạc Thiện Ny hé cặp môi đầy đặn, đầu óc rối bời, biết rằng ý nghĩ này là không đúng, nhưng lại không làm sao kiềm chế được cảm xúc lúc này… Thì hôn một cái, một cái là được rồi… Không ngừng thuyết phục chính mình, Mạc Thiện Ny từ từ nhắm mắt lại, chu đôi môi đỏ hồng, kiểu hôn ngây ngô giống như thiếu nữ tuổi dậy thì dâng hiến nụ hôn vậy, cơ thể mặc bộ áo ngủ hồng nhạt khẽ run nhẹ, sắc mặt ửng hồng, không ngừng đến gần Dương Thần. Nhưng bởi vì cô ngồi xổm suốt, lúc này hai chân đã run lên, mới nhô người không lâu đã cảm thấy hai chân chống đỡ không nổi rồi. Không còn cách nào, Mạc Thiện Ny đành rời tay khỏi đầu gối, lần nắm lấy sô-pha, cho mình một tư thế có chút sức lực để tiếp tục hôn môi. Cô không nghĩ được nhiều thế nữa rồi, ý niệm muốn hôn một cái khiến cô nàng xinh đẹp tình cảm tuôn như suối dè dặt một chút, đây là lần đầu tiên cô chủ động hôn một người đàn ông, phải có kỉ niệm dễ chịu mà hoàn chỉnh, cho dù người kia đang ngủ! A? Đây là cái gì? Tay phải Mạc Thiện Ny lần trên ghế sô-pha, đột nhiên chạm phải một thứ gì đó cứng cứng, cảm giác kì lạ khiến cô bất giác dừng việc hôn lại, nhíu mày vuốt phẳng lại vật kia. Bàn tay nhỏ bé mềm mại càng vuốt ve, thì cảm thấy cái vật cưng cứng kia càng cương lên, có vẻ như lớn hơn một vòng, càng khiến người ta cảm thấy kì lạ chính là, cái vật kia không ngờ còn có xúc cảm hừng hực. Đợi một chút! Làm sao còn có thể chuyển động được? Mạc Thiện Ny không phải là cô nữ sinh nhỏ cái gì cũng không hiểu, sau khi suy nghĩ kĩ càng, đột nhiên tỉnh ngộ đó là gì! - A! Sau khi hét một tiếng chói tai, Mạc Thiện Ny cũng như bị đánh nhào, hai tay co lại, thụt lui té xuống sàn, xấu hổ tức giận đan xen - Dương Thần! Anh thật khốn khiếp! Trong bóng tối, Dương Thần vẫn giả bộ ngủ cuối cùng không cách nào tiếp tục được nữa, lúng túng mở hai mí mắt, khoan thai cười, ngồi lên ghế sô-pha. Trên thực tế, Dương Thần đã nhiều năm hình thành thói quen ngủ, khiến cho hắn trước giờ không có một giấc ngủ sâu thực sự, cho nên khi Mạc Thiện Ny trong nháy mắt từ phòng ngủ đi ra, Dương Thần đã tỉnh rồi, chỉ có điều chưa bị vạch trần mà thôi. Sự tình tiếp theo khiến Dương Thần càng không dám tỉnh, người phụ nữ này không ngờ giống kẻ ngốc, ngồi trước mặt hắn, nhìn hắn ngơ ngẩn, sững sờ. Thị lực của Dương Thần trong đêm tối đã được trải qua huấn luyện đặc biệt, chỉ hơi hé mắt chút xíu, thì có thể thấy Mạc Thiện Ny rất rõ ràng, dáng dấp xinh đẹp hoa nhường nguyệt thẹn kia, cùng mùi thơm trên người của cơ thể sau khi tắm tỏa ra, trong nháy mắt đã khiến Dương Thần có phản ứng sinh lý nguyên thủy nhất. Người phụ nữ ngốc nghếch này vẫn không biết, tư thế ngồi xổm của cô, phần thịt mềm mại ở ngực cô vừa vặn bị dồn lại rất bắt mắt, từ đường viền cổ áo ngủ hồng nhạt có thể nhìn thấy rãnh sâu vô cùng, kiểu quyến rũ này càng khiến Dương Thần có nhận thức đấu tranh giữa lẽ phải và dục vọng cá nhân. Sự tình sau đó lại càng kì lạ hơn, không ngờ Mạc Thiện Ny chu đôi môi hồng muốn tới hôn hắn! Dương Thần không phải kẻ ngốc nghếch về tình cảm, có ngu dốt cũng có thể nhận thức được người phụ nữ này sinh lòng yêu thương rồi, tuy rằng vô cùng kinh ngạc làm sao có thể nảy sinh loại tình cảm này với hắn được, nhưng với tình huống trước mắt, Dương Thần hoàn toàn không dám tỉnh! Tỉnh lại, chẳng khác nào nói với Mạc Thiện Ny hắn vẫn giả vờ ngủ suốt! Kết quả là, Dương Thần đành phải giả bộ không biết gì cả, nghĩ đợi Mạc Thiện Ny hôn xong, hắn lại nghĩ quan hệ giữa hai người về sau sẽ như thế nào. Ai ngờ, ma xui quỷ khiến Mạc Thiện Ny đem bàn tay nhỏ bé ấm áp đặt ngay trên cậu bé của hắn, còn thân mật xoa nắn, ve vuốt.. Vốn đã bị kích thích bởi hình ảnh ướt át, Dương Thần chịu không nổi kiểu khiêu khích này, thần kinh phản xạ, cậu bé liền chuyển động một chút… Đến lúc này giả đò ngủ bị vạch trần, Dương Thần xấu hổ, cũng không biết nên nói gì, suy cho cùng hành động của Mạc Thiện Ny từ đầu đến cuối đều trong mắt hắn, quan hệ giữa hai người trở nên tế nhị. Mạc Thiện Ny ngồi trên sàn, cắn đôi môi anh đào, trong hốc mắt hơi ươt ướt, như ấm ức, như tức giận. - Anh ngay từ đầu đã tỉnh rồi đúng không? Mạc Thiện Ny hỏi. Dương Thần im lặng gật đầu. - Vậy từ đầu đến cuối anh vẫn biết tôi đang làm gì, vẫn nhìn tôi cười nhạo đúng không? - Tôi không cười nhạo cô... - Im đi! Mạc Thiện Ny buồn bã cười, nước mắt cuối cùng không kìm được tuôn trào, trong bóng đêm hiện lên óng ánh trong suốt: - Anh không cần an ủi tôi, tôi không phải nữ sinh cái gì cũng nghĩ luẩn quẩn trong lòng, đúng, tôi chính là người không biết xấu hổ, tôi kìm không nổi muốn hôn anh, hôn chồng chị em tốt của mình, anh đã thấy hết rồi. Nhưng anh yên tâm đi, bây giờ tôi nói cho anh biết, cái quyết định kia là ngu xuẩn biết bao, tôi dù mù mắt cũng không nên cho rằng anh là gã đàn ông đáng cho tôi hôn! Lần này tôi sai rồi, qua đêm nay, tôi sẽ không bao giờ có ý nghĩ nực cười như thế nữa, Dương Thần, sau này tốt nhất chớ chọc đến tôi. Nói xong, Mạc Thiện Ny lập tức đứng dậy, trừng mắt nhìn Dương Thần kiên quyết, vội vã chạy nhanh về phòng ngủ. Dương Thần ngồi sững trên ghế sô-pha, cười đau khổ, không ngờ Mạc Thiên Ny có thể kích động như vậy, xem ra, còn không bằng ngay từ đầu cho thấy mình đã tỉnh, cũng không đến nỗi ầm ĩ như vậy! Lần này xong rồi, sau này gặp ở công ty, cũng không biết vẻ mặt nên thế nào đây. Nhìn về cửa phòng ngủ đóng chặt, Dương Thần không khó tưởng tượng tâm trạng Mạc Thiện Ny mây đen dày đặc cỡ nào, trong lòng cũng có chút áy náy, nhưng hắn biết, có an ủi, giải thích bao nhiêu nữa cũng vô dụng, đành phải nằm xuống lại, ngủ qua đêm nay, sau này sẽ từ từ giải quyết. Sáng sớm hôm sau, khi Mạc Thiện Ny hai mắt sưng đỏ ra khỏi phòng ngủ, Dương Thần đã sớm đi khỏi tự lúc nào. Trên sô-pha là chiếc khăn được gấp ngay ngắn, đó cũng chính là bằng chứng duy nhất chứng minh đem qua không phải nằm mơ. Mạc Thiện Ny gần như cả đêm không ngủ, thần sắc phức tạp nhìn chiếc khăn kia, vò rối tung mái tóc, mới đi đến phòng vệ sinh, đánh răng, rửa mặt như mọi ngày. Trở lại phòng ngủ, ngồi trước gương trang điểm, Mạc Thiện Ny nhìn bộ dạng đôi mắt sưng đỏ, khuôn mặt tiều tụy của mình trong gương, thở dài, lẩm bẩm: - Mạc Thiện Ny, ngươi phải phấn chấn lên, một gã đàn ông thôi mà, ngươi nhìn nhầm mất rồi, cùng lắm về sau tìm một người tốt hơn! Ngay trước mặt hắn cho hắn thấy! Thật tức chết đi được! Nói xong, Mạc Thiện Ny gật đầu với mình trong gương, bắt đầu trang điểm để đi làm. Cùng lúc ấy Dương Thần phóng xe về Long Cảnh Uyển. Vừa bước vào cửa đã thấy Lâm Nhược Khê đang ngồi ăn sáng. Dương Thần chột dạ nhớ lại đêm qua, quả nhiên sắc mặt Lâm Nhược Khê vốn đã lạnh lùng nay còn khó coi hơn, trong lòng không khỏi áy náy, hôm qua ở chỗ chị em tốt với vợ mình, còn suýt chút nữa xảy ra chuyện, đúng là có tật giật mình mà."
}