{
  "chapter_name": "Chương 731: Không chừng còn phải chia cho em nữa",
  "content": "Vốn dĩ tưởng rằng Lâm Nhược Khê dùng Bentley màu đỏ của cô trang trí một ít quà là xong, nhưng tình hình này thật không… Một chiếc Ford F350 mới toanh màu trắng đang đậu ngang nhiên ở trong góc! Ford thế hệ F, là hình thể xe đại diện cho tinh thần rắn rỏi của nước Mỹ, mã lực lớn, trang sức bằng hợp kim nhôm cứng cỏi, đầu xe đèn xe vuông vức đẹp đẽ. Tại nước Mỹ thì khá phổ biến, mỗi cá nhân tùy theo sở thích mà sở hữu nó, nhưng trong Hoa Hạ thì quả là cực hiếm, vì những loại xe này, mã lực thông thường cũng trên 5.0, mà còn phải nhập khẩu, thấp nhất cũng phải trên dưới triệu bạc một chiếc. Sau cabin chứa rất nhiều quà, trên dưới cũng gần mười thùng lớn. Người phụ nữ này, đi tặng quà cho thiếu nhi mà nghĩ đến chuyện lái xe tải sao? Lâm Nhược Khê có chút ái ngại cắn nhẹ môi, dịu giọng nói: - Trước kia chỉ có mình em thì không tiện cho lắm, bây giờ có anh đi cùng thì em có thể lái xe tải rồi…Em đã nhờ bảo vệ giúp lấy chiếc xe từ trong kho ra, còn mua cả quà nữa, chỉ cần lái đi là được rồi, nhưng em thì không lái được xe lớn nên mới nhờ anh làm tài xế. - Không thành vấn đề. Dương Thần lấy lại tinh thần, thở ra một hơi. - Trước kia cũng đã không ít lần lái xe loại này, nhưng trong thành phố thì quả là lần đầu. Lâm Nhược Khê liền nói: - Thật ra nếu như anh muốn thì trong kho của em còn có chiếc RAM và Nissan TITAN, đều là xe tải mới nhập, em tặng cho anh cả đấy, chiếc BMW anh lái cũng đã hơn một năm rồi. - Ai lại đi làm bằng xe tải kia chứ. Dương Thần trợn mắt, nhưng vẫn đón lấy chìa khóa từ tay Lâm Nhược Khê rồi tiến về phía chiếc xe tải. Lâm Nhược Khê nhìn theo bóng dáng của hắn lẩm bẩm vài câu, “Mình đã có lòng tốt tặng xe mà anh ấy còn trợn mắt lên nhìn mình hay sao?” Tiếng động cơ xe vang lên, hai người đã nhanh chóng rời khỏi bãi xe, theo ý của Lâm Nhược Khê thì nên ăn trưa rồi hãy đến cô nhi viện. - Em muốn ăn gì? Dương Thần hỏi. Lâm Nhượng Khê nghĩ ngợi một chút: - Ăn đơn giản một chút vậy, nếu không sẽ mất thời gian lắm. - Vậy thì đến một tiệm ăn nhỏ nhé? Lâm Nhược Khê nhíu mày: - Có thể tìm một nơi sạch sẽ một chút được không? Nói đến tiệm ăn nhỏ thì trong đầu người phụ nữa này liền nghĩ ngay đến tiệm ăn tôm trước kia đi cùng với Dương Thần, một nơi bẩn thỉu dầu mỡ lem luốc thật không dễ chịu chút nào. Dương Thần nhún vai: - Vậy thì em chọn đi, ngày hôm nay coi như anh bán thân này của anh cho em. - Anh muốn bán thân cho em thì em cũng không cần. Lâm Nhược Khê hừ một tiếng, sau đó lại suy nghĩ một hồi, có chút do dự, đôi tay mân mê đuôi váy. Cô nhỏ giọng: - Hay là…đến tiệm thực phẩm viên, em còn chưa có cơ hội thị sát tình hình… Vừa nói xong thì gương mặt của Lâm Nhược Khê liền ửng đỏ, thật ra thì cô ấy đã muốn đi từ lâu nhưng còn ngại chưa muốn đi một mình, dù gì thì cô cũng là chủ người đã đứng ra đầu tư, có chút trang trọng, một mình đến đó cô thấy thật kỳ cục. Khó khăn lắm mới tìm được người đi cùng, lập tức cô nghĩ ngay đến đó, không cần biết là đang đi ăn trưa chỉ cần biết là muốn đến ăn nếp viên thôi. Dương Thần cũng gần ngộ ra bèn gật đầu nói: - Cũng được, anh cũng rất háo hức muốn biết chuỗi cửa hàng gạo nếp viên là như thế nào. Vừa nghe Dương Thần đồng ý, Lâm Nhược Khê lập tức tươi như hoa, gật đầu lia lịa. Dương Thần trông thấy, trong lòng cảm thán, thật đúng là một cô nàng dễ bằng lòng, đoán rằng trong lòng cô ấy lúc này chỉ có thể chứa một viên nếp viên mà thôi. Cùng lúc đó, vì nhắc đến tiệm ăn Dương Thần chợt nhớ là mình nên tới quán ăn Tứ Xuyên của Hương tẩu gặp Mã Quế Phương một chút, chuyện của Mạc Thiện Ny không nên kéo dài quá lâu, như vậy đối với đôi bên mà nói đều là sự hành hạ. Đương nhiên chuyện này tuyệt đối không thể biểu lộ trước mặt Lâm Nhược Khê. Lâm Nhược Khê cùng lúc đầu tư cả 3 cửa hàng, đều lấy tên là “Nếp viên Triệu Thị”, dù gì thì tiệm nếp viên này tại Trung hải cũng xem như là có một chút tiếng tăm, nhưng Lâm Nhược Khê còn nhờ người thiết kế LOGO riêng ngoài cửa tiệm nữa, đó chính là “Gạo nếp viên đầu heo”, quả là có sức hấp dẫn vô cùng đối với các cô bé. Cả 3 tiệm ăn này đều nằm tập trung tại cửa hàng bách hóa lớn của Lâm Nhược Khê, chỉ tại Trung Hải này thôi mà Lâm Nhược Khê đã sở hữu không dưới mười tiệm bách hóa thương thành, chỉ là cô ấy vốn dĩ chẳng thích phô trương, cũng ít khi ra mặt trực tiếp quản lý chúng, cho nên rất nhiều người đã không biết rằng những tiệm bách hóa quy mô này đều có cùng một người chủ. Xe chạy được độ chừng hơn nửa tiếng đồng hồ thì hai người đã gần đến được tòa nhà bách hóa Trung Hải, mười tầng dưới cùng của tòa nhà này là khu buôn bán hàng hóa và tiệm ăn, còn có trung tâm giải trí, lên cao nữa là phòng họp và văn phòng làm việc. Lúc đi vào tầng một của tòa nhà, Dương Thần đột nhiên hỏi: - Nhược Khê, tờ khai trình báo tài sản của Ngọc Lôi, trong đó có bao gồm các cửa hiệu của em không? - Đương nhiên là không. Lâm Nhược Khê thản nhiên nói: - Đây đều là sản nghiệp đầu tư khống của em, nó vốn dĩ được em mua từ tay người khác, không cần thiết phải khai báo là tài sản của công ty. Dương Thần há hốc miệng cười nói: - Vậy là nếu như Ngọc Lôi có phá sản đi chăng nữa thì thân phận bà chủ nhỏ của em cũng đâu có ảnh hưởng gì hả. Lâm Nhược Khê có phần đắc ý liếc Dương Thần một cái: - Anh quen biết em đâu chỉ ngày một ngày hai, chẳng lẽ anh cho rằng em là một người không biết chừa một con đường sống cho mình sao? Dương Thần cho rằng rất đúng liền gật đầu. Cũng đúng, những dự tính của Lâm Nhược Khê không thể dồn tất cả trứng vào một cái thau, không có đường lui mới lạ. - Thật ra lúc bà nội trao Ngọc Lôi cho em, những công ty bách hóa này đều chưa phải là của em, nhưng mấy năm gần đây em không ngừng đầu tư mua lại cổ phần, cả tòa nhà này em đều mua cả, tuy nhiên cũng có lúc gây ra việc nguồn vốn xoay sở không kịp cho Ngọc Lôi, nhưng em là cổ đông tuyệt đối của Ngọc Lôi, không ai có quyền nói gì em cả. Lâm Nhược Khê nói. Dương Thần mỉm cười, chẳng trách sao Lâm Nhược Khê lúc nào cũng bảo đảm cho cổ phần của mình lúc nào cũng trên 90%, anh hỏi vu vơ: - Em mua quá nhiều cao ốc để làm gì, muốn cho thuê à? Ánh mắt Lâm Nhược Khê lộ ra một chút sắc thái. - Còn thua xa, mục tiêu của em là mua đứt một con đường thương mại tấp nập nhất Trung Hải, sát nhập thành một, bất cứ nơi nào em đi qua thì đó đều là tòa nhà của em! Đó chính là mục tiêu mà em luôn hướng tới! Dương Thần đanh mặt lại, lững thững cười nói: - Đừng nói đó là lý tưởng của em đấy? - Vốn dĩ là thế mà. Lâm Nhược Khê vui mừng gật đầu: - Thật sự mà nói, làm chủ đầu tư địa ốc thật sự là chuyện rất đáng mừng, anh nghĩ xem, đợi đến khi cả con đường này đều thuộc về em, thì em muốn nơi này có thứ gì thì có thứ ấy, những thứ em thích đều phải có ở đây, còn không thích thì đem đi hết, đến cửa hiệu muốn lấy thứ gì thì lấy, chỉ cần ghi nợ trên phòng thuê là được rồi, cả con đường sẽ biến thành khu giải trí của riêng em! Dương Thần vuốt mặt, lẩm bẩm: - Cái lý tưởng này của em thật không đáng yêu chút nào. Nói đoạn, hai người đã đến tiệm nếp Triệu Thị có treo biển “Gạo nếp viên đầu heo” màu hồng. Điều làm cho Dương Thần kinh ngạc chính là tiệm nếp viên này, người đông như kiến đang xếp hàng dài, không khí nhộn nhịp vô cùng! Ba bốn người phục vụ mới được tuyển đang bận rộn gói gém và thu tiền, trong nhà còn có mấy tên đệ tử học việc đang làm nếp viên, xem ra việc bán nếp viên này, tuy không ngon bằng lão Triệu năm xưa làm, nhưng với tay nghề của thanh niên thời nay, sáng tạo nhiều chiêu thức mới, quả là có thể thu hút các cô gái và bọn con nít. Cái làm cho Dương Thần dở khóc dở cười hơn nữa chính là bên ngoài hộp đựng nếp viên lại in hình con mèo hoạt hình HELLOKITTY! Toàn bộ hộp đều màu hồng, cũng chính là màu căn phòng của Lâm Nhược Khê! Quay đầu nhìn thêm quang cảnh hai bên, hai giắt đính hai màn hình TV lớn đang phát bộ phim truyền hình Hàn Quốc ăn khách nhất, tuy không có tiếng, nhưng vẫn thu hút không ít khán giả. Dương Thần vỗ vỗ trán, đây không phải là ý tưởng mà mình đã tùy tiện nêu với Lâm Nhược Khê hay sao? Không ngờ cô ấy lại làm thế thật! Quay sang bên cạnh, Lâm Nhược Khê đang quan sát thiết kế đã hoàn thành tiệm thực phẩm viên của mình, đôi mắt ánh lên vẻ lấp lánh, đi theo dòng suy nghĩ, cô hướng mắt về phía màn hình đang chiếu bộ phim Hàn Quốc, hoàn toàn tập trung. Quên đi mục đích đến đây của mình, như lạc vào thế giới cổ tích vậy! Dương Thần tằng hắng mấy cái, kéo Lâm Nhược Khê trở về với thực tại, hỏi: - Anh qua đó mua cho em nhé, em muốn ăn vị nào? Lâm Nhược Khê nhận thức được mình lại mất mặt nữa rồi, đôi mắt tiếc rẻ rời khỏi màn hình, nói nhỏ giọng: - Vị nào cũng đều muốn. - Hả? Dương Thần há hốc, trong đó đến cả hai ba chục loại khẩu vị, mỗi viên đều to cỡ quả banh, nhíu mày nói: - Nhiều thế em ăn hết không? Lâm Nhược Khê đã cuối đầu thấp đến nỗi cầm gần như có thể chạm đến ngực rồi, cô ngập ngừng: - Em...em muốn ăn hết sau đó mua về nữa...anh...anh mua phần anh đi, không chừng còn phải chia cho em ăn nữa!"
}