{
  "chapter_name": "Chương 1602: Bí ẩn sau cánh cửa",
  "content": "- Đây là nơi có thể đi vào sao? Lạc Tiểu Tiểu lo lắng hỏi. - Dù sao đã đến đây rồi. Không vào đó cũng chẳng có chỗ nào để đi. Dương Thần nói, sau khi khẳng định sẽ không xảy ra tình huống khác, thử dùng tay chạm vào đĩa tròn. Kết quả, đĩa tròn cũng không có phản ứng gì, dường như không có cơ quan đặc biệt. Dương Thần nghĩ một lát, lại đưa tay chạm vào quả cầu đen nằm giữa đĩa tròn, thử chầm chầm đẩy nó vào phía trong. Quả cầu đen quả nhiên chuyển động. Khi quả cầu dần bị đẩy vào sâu bên trong, cánh cửa màu tím cũng dần tan đi, để lộ ra quang cảnh bên trong. Phía trước là một không gian bằng đá rộng lớn, những hòn đá dày chi chít không biết là chất liệu gì, khắp nơi phát ra trận pháp phù văn có màu vàng lấp lánh. Dương Thần dùng thần thức đảo qua một lượt, bỗng biến sắc, đột nhiên hét to: - Đây là tháp Thông Thiên!? Dương Thần tìm ở tầng 1 tháp Thông Thiên nên nhận ra cái tháp này, khi nãy không nghĩ ra ngay, chẳng trách mấy phù vãn vàng này nhìn quen thuộc như vậy. - Tháp Thông Thiên là cái gì? Tiểu Tiểu tò mò hỏi. Dương Thần đang rất bối rối, không có thời gian giải thích cặn kẽ cho cô bé, không biết làm cách nào để lên ngay trên đỉnh tháp Thông Thiên, chẳng nhẽ thế giới Thiên Ma Chi Nhãn và tháp Thông Thiên của Vạn Yêu giới có đường thông nhau ư. Nhưng tại sao, đường thông nhau này có từ trước, nay lại được các vị tiên nhân thượng cổ tạo ra? Tất cả đều không thể tìm ra câu tra lời, trong lòng Dương Thần nghĩ lại lúc cứu mình và Tuệ Lâm, Ngọc Tuyết Nhưng cuốn lấy Văn Thao, cũng không biết Tuyệt thế yêu hồ này ra sao, dù sao cũng đã đến nơi này, cứ dứt khoát vào tháp Thông Thiên một phen, xem trong đó rốt cuộc có gì. - Đi thôi. Dương Thần dẫn theo Lạc Tiểu Tiểu, bước vào tháp Thông Thiên. Đập vào mắt họ là luồng linh khí khác xa với thế giới tự nhiên trước đó, quả đúng là luồng linh khí dày đặc trong tháp Thông Thiên. Đợi đến khi vào bên trong, Dương Thần phát hiện, cánh cửa sáng ở đằng sau, còn chưa khép lại, quả cầu đen như chiếc chìa khóa, sau khi được đẩy vào trong, vẫn lơ lửng trên đó như vậy. Sợ rằng, các bậc tiên tổ của nhà họ Mông khi xưa, đã lấy quả cầu đen từ nơi này. - Đợi đã...!! Trong đầu Dương Thần vừa lóe ra suy nghĩ: Nếu quả cầu đen được tiên tổ nhà họ Mông lấy đi từ nơi này, vậy chẳng phải nói... người đó đã tìm đến rồi đi khỏi nơi đây rồi Suy nghĩ này khiến Dương Thần hết sức kinh hoàng. Bởi Ngọc Tuyết Ngưng đã từng nói, từ trước đến nay chưa có ai thoát ra khỏi Vạn Yêu Giới, mà Ngọc Tuyết Nhưng vào Vạn Yêu Giới từ 5 vạn năm trước, cũng là người có võ công cao cưởng sống lâu nhất trong Vạn Yêu Giới. Có thể nói, Ngọc Tuyết Nhưng là sử thi sống của Vạn Yêu Giới, không có việc gì là bà ta không biết, đừng nói đến chuyện tày đình có ai đó vượt qua tháp Thông Thiên. Nếu đúng như vậy, cách giải thích duy nhất là - trước khi Ngọc Tuyết Nhưng vào đây, tiên tổ họ Mông đã vào nơi này, thậm chí còn phá vỡ 99 Tử Thanh Thần Lôi và thoát ra khỏi tháp. Nói như vậy, Ngọc Tuyết Ngưng cũng không biết sự thật này. Dương Thần do dự trong chốc lát, dẫn Tiểu Tiểu đi về phía giữa tháp Thông Thiên, tháp Thông Thiên này quá lớn, Dương Thần không chấc đây có phải tầng cao nhất không. Về phần Tử Thanh Thần Lôi, hiện tại đối với Dương Thần mà nói đã không có uy hiếp quá lớn, dù sao có đỉnh Hỗn Độn ở bên, tu luyện đã đạt cảnh giới cao chưa từng có, việc bảo vệ Lạc Tiểu Tiểu hoàn toàn không thành vấn đề. Một lát sau, cảnh vật trước mắt thay đổi, đến vùng trung tâm, xuất hiện một trận pháp màu vàng rất lớn. Giống như lớp màng mòng màu vàng, che phủ khu trung tâm trống rỗng, nhưng tuyệt nhiên không dễ dàng phá vỡ trận pháp này, Tử Thanh Thần Lôi thông qua trận pháp màu vàng này để khóa chặt những người muốn vào trong. Ở dưới trận pháp này, có thể mơ hồ thấy tầng tầng lóp các trận pháp khác, nhưng trên đỉnh nó lại không có trận pháp, mà là mái vòm màu vàng bị khóa chặt, hướng thẳng lên đỉnh tháp Thông Thiên. - Xem ra, đây chính là đỉnh tháp Thông Thiên. Dương Thần lẩm bẩm: - Chẳng nhẽ, đỉnh tháp Thông Thiên có 2 lối ra vào? Cũng không trách Dương Thần nghĩ vậy, lúc đầu, hắn dựa vào đỉnh Hỗn Độn để tìm đường sống, chắc chắn không phải tiến vào Thiên Ma Chi Nhãn rồi mới có đường ra, chắc chắn vẫn còn lối thoát nào khác, thông trực tiếp với Thục Sơn. Lạc Tiểu Tiểu cũng hiểu giản đơn về tình hình bên trong tháp Thông Thiên Vạn Yêu Giới, không giấu nổi sự vui mừng - Vậy có phải chúng ta có thể ra khỏi nơi đây? Dương Thần gật đầu: - Hơn phân nửa là như vậy, chúng ta tìm thử xem có lối thoát nào khác không, tầng chót tuy rộng, nhưng sẽ không giống như tầng một rộng mênh mông hàng trăm km, cẩn thận xem xét có lẽ sẽ tìm ra manh mối. Lạc Tiểu Tiểu mừng rỡ, nghĩ đến việc có thể thoát ra ngoài, trong chốc lát nơi nguy hiểm quỷ quái này, cũng cảm thấy không có gì đáng nói. Mà Dương Thần còn đang suy nghĩ, chẳng lẽ điều mà tổ tiên của dòng họ Mông nói, có thể phục hưng Ma Tu, ý là có thể từ Vạn Yêu Giới, phóng thích cho Ma Tu, Yêu Tu? Nếu thực sự có biện pháp, vậy chắc chắn, nhìn vào công lực của đám Thiên Yêu, Thiên Ma trong Vạn Yêu Giới, muốn ra ngoài chí ít cũng cần sức chiến đấu gấp vài lần, vậy cần ít nhất hơn 200 cao thủ của Thái Thanh Thần Lôi kỳ. Còn có Ngọc Tuyết Ngưng, Ma Đế và Tử Tiêu, ở ngoài đều là cao thủ của Thái Thanh Thần Lôi Kỳ, những vị tu sỹ chính đạo, chẳng phải bị giết trong tích tắc đó sao. Vấn đề là... Lúc đầu, tổ tiên họ Mông đã đạt đến mức độ này, thoát khỏi tháp Thông Thiên một cách nhẹ nhàng như vậy, còn tiện tay cầm đi chìa khóa trên cánh cửa Thiên Ma Chi Nhãn, tại sao ông ấy còn lâm vào cảnh tự bạo? Lẽ nào khi đó không thể dẫn cao thủ nào trong Vạn Yêu Giới ra ngoài, hay ông ta không nghĩ ra cách đưa cao thủ khác ra khói tháp Thông Thiên? Hay là... Năm vạn năm trước, nhiều khả năng còn sớm hơn xảy ra đại chiến của thởi Ngọc Tuyết Ngưng. Hay còn uẩn khúc gì? Giữa lúc Dương Thần chìm trong trầm tư, không tìm ra lởi giải, bỗng nghe thấy, từ dưới tháp Thông Thiên, không biết là tầng mấy, truyền lên tiếng sấm mơ hồ! Là Tử Thanh Thần Lôi? Dương Thần rùng mình, Thần Lôi này căn cứ vào trình độ khác nhau của kẻ xông vào, trực tiếp rớt xuống từ trận pháp của tầng khác. Mà tầng cao nhất, vì bị mặc định là nơi thoát ra khỏi tháp, không hề có thần lôi tấn công hai người bọn Dương Thần, nhưng mỗi tầng phía dưới, đều không ngừng rớt xuống thần lôi với uy lực khác nhau. Dương Thần nghĩ, chẳng lẽ có ai ở trong tháp đang đi lên, nhưng theo lý mà nói, tháp Thông Thiên 60 năm mới mở cửa một lần, lẽ ra phải đóng cửa từ lâu rồi, lúc này không ai vào được. Trừ phi... có người trong tháp từ trước! Dương Thần nuốt yết hầu, tuy rằng không thể tin, nhưng rất có khả năng là Ngọc Tuyết Ngưng và Văn Thao theo mình vào đây một năm trước. Bất luận là ai trong số hai người bọn họ, Dương Thần không thể khoanh tay đứng nhìn! Hiện tại Dương Thần có lý do tin tướng, bản thân có sức mạnh bay từ tầng 1 lên tầng chín mươi chín, do đó, xét về tình hay lý, cũng nên xuống xem một chút. Nếu quả thật là Ngọc Tuyết Ngưng vẫn đang quyết chiến với Văn Thao, vậy càng không thể bỏ rơi Ngọc Tuyết Ngưng một lần nữa. - Lạc cô nương, cô đợi ở đây, tầng này sẽ không có thần lôi, rất an toàn, tôi phải xuống dưới xem xét tình hình, nếu một ngày sau vẫn chưa trở lên, vậy cô hãy tự mình tìm cách thoát ra, ở đây chắc chắn có lối ra. Dương Thần không yên tâm dẫn Lạc Tiểu Tiểu xuống, vì vậy dặn dò cẩn thận. Lạc Tiểu Tiểu vừa nghe xong, vội vàng nắm lấy cánh tay Dương Thần: - Anh đừng bỏ em lại đây, chằng phải Dương Thần anh đã nói sẽ không bỏ rơi em sao, em sợ ở một mình... Dương Thần bất đắc dĩ giải thích cho Tiểu Tiểu về sự nguy hiểm, hai người cùng đi không bằng hắn làm một mình, khỏi liên lụy, như vậy mới khiến Tiểu Tiểu bằng lòng ở lại tầng chót. Thế nhưng Tiểu Tiểu vẫn chưa chịu và dứt khoát nói, nếu Dương Thần không quay lại, cô ta sẽ không ra ngoài, điều này khiến Dương Thần cảm thấy áy náy và không đành lòng. Nhưng so ra mà nói, nếu không đi xuống dưới để xem rốt cuộc có chuyện gì xảy ra, hắn vẫn luẩn quẩn chuyện của Ngọc Tuyết Ngưng, không thể tha thứ cho bản thân. Hơn nữa, yêu tu của Hồng Hoang Môn, các nàng Ngọc Lan Đình rất mong chờ hắn đưa lão tổ của họ ra khỏi tháp, nếu lần này có cơ hội thực sự, vậy hãy đưa Ngọc Tuyết Ngưng ra ngoài, dù sao với cảnh giới, tầm nhìn và tấm lòng của Ngọc Tuyết Ngưng, cũng không phải là loại yêu nghiệt làm hại mọi người, dù sao năm nghìn năm trước bà ta đã không làm thế. Hồ Ly đại tỷ, hy vọng chị không xảy ra chuyện gì... Dương Thần lẩm bẩm, liền nhảy xuống! Đỉnh Hỗn Độn phát ra ánh sáng mờ ảo, uy lực tàn sát của đỉnh Hỗn Độn bắt đầu lượn lờ xung quanh Dương Thần, Hỗn Độn hung hồn cũng mở to miệng, sẵn sàng nhận lệnh. Khi Dương Thần xuyên qua trận pháp màu vàng của tầng thứ nhất, quả nhiên có thần lôi bắt đầu rớt xuống từ trận pháp, đánh xuống đúng vị trí của Dương Thần. Ầm ầm! Uy lực của thần lôi ở tầng trên cùng là cao nhất, nhưng như trình độ tu luyện ngày hôm nay của Dương Thần, cộng với trình độ hồi phục của đỉnh Hỗn Độn, muốn chơi đến cùng, hoàn toàn không thành vấn đề! Tử Thanh Thần Lôi vừa đi vào miệng máu của đỉnh Hỗn Độn, liền toát ra một tia sét màu tím, sau đó tiêu tan không còn dấu vết, trái lại hóa thành một làn linh khí thuần khiết, nạp vào Dương Thần và đỉnh Hỗn Độn."
}