{
  "chapter_name": "Chương 1542: Anh mới là kẻ nhu nhược thật sự",
  "content": "Lạc Thiên Thu sửng sốt, khiêm tốn cúi đầu nói: - Cha dạy rất đúng, Thiên Thu biết sai rồi ạ. - Khi con kế nhiệm chức gia chủ, ta đã nói với con mục tiêu của con là gì... Bây giờ con ngay cả tư cách nhập vào pháp nhãn còn chưa có, cái tên Dương Thần hay gì đó chẳng qua chỉ là một khúc nhạc đệm mà thôi, lần trước không có ta ở đó, con cũng không bị hắn giết. - Bây giờ ta đã trở về, hắn đến cũng được, không đến cũng chẳng sao, làm được gì chứ? đừng như ếch ngồi đáy giếng mà quy mình với những người tầm thường trong Huyễn cảnh làm một, nếu không con vĩnh viễn cũng chi là một con kiến thôi... Trong mắt Lạc Thiên Thu hiện lên một tia chấp nhất cuồng nhiệt, gật đầu đáp: - Thiên Thu tuyệt không dám quên! Lạc Trường Xuân khoát khoát tay, chen ngang vào những lời giáo huấn của con trai với cháu mình: - Ôi, Bình Triều, được rồi, Thiên Thu làm gia chủ còn tận tâm hơn con năm đó. Cha hiểu những năm gần đây nó kinh doanh rất tốt, gia tộc mở rộng hơn thì chẳng có gì là không tốt cả. Huống hồ khi con bằng tuổi nó còn chưa tu luyện được như vậy đâu. -Hừ. Lạc Bình Triều không cho là như vậy mà quay đầu lại, thản nhiên nói: - Ta biết con phải xử lý chuyện của bọn Thiên Lý, ta cũng không muốn nói thêm gì, mặc dù nó là con một của ta, em trai một của con nhưng nên làm thế nào thì tùy con, con là gia chủ, con nên hiểu hơn ai hết thế nào mới là lựa chọn thông minh... Lạc Thiên Thu sắc mặt cổ quái, trầm mặc một lát, yên lặng xoay người nói lời từ biệt, sau đó phi thân về Lạc Gia Bảo. Đợi Lạc Thiên Thu đi rồi, Lạc Bình Triều đặt quân cờ trắng lên bàn cờ và quay về nhà cỏ một cách tiêu sái. Lạc Trường Xuân vừa nhìn, bản thân mình không để ý cái là ván cờ thất bại rồi, bất đắc dĩ lắc đầu: - Con trai, cháu trai đều lợi hại hơn ông già này. - Lúc con còn nhỏ cha nói với con, nếu con trai thua cha thì chẳng khác nào phí công đến cuộc đời này... Lạc Bình Triều cũng không quay đầu lại mà bước vào... Bên kia, Lạc Thiên Thu về Lạc Gia Bảo, gọi Lạc Thiên Lý, Lãnh Thanh Thu vào phòng sách của mình. Lạc Thiên Lý thấy huynh trướng, thần thái lúc này hơi khác so với trước đây, trước đây từng có chút kiêu ngạo nhưng bây giờ vì thực lực cách xa quá lớn nên không có mặt mũi nào mà ngẩng đầu lên. Lãnh Thanh Thu lại cười rất vui vẻ, vẫn dáng vẻ mị hoặc tao nhã như trước, dường như chưa có gì xảy ra vậy. Hai người thấy Lạc Thiên Thu thản nhiên ngồi lên ghế, nhìn chằm chằm vào bọn họ nhưng lại không nói gì. Hồi lâu, Lãnh Thanh Thu không kìm nổi hỏi: - Có chuyện gì mà anh lại tim em và em trai đến vậy? Lạc Thiên Thu thản nhiên liếc người phụ nữ một cái: - Hàng Nhi trốn ở chỗ em đúng không? Lãnh Thanh Thu ngẩn ra, lập tức hé miệng cười nói: - Nó bảo muốn ở mấy ngày ở chỗ em, chắc là bị tên ác tặc lần trước làm cho kinh hồn, cần nghĩ ngơi một thời gian. - Hừ, yếu đuối như vậy thì khó mà thành công được. Lạc Thiên Thu nghe thấy lời giải thích này liền biết Lạc Hàng sợ mình trách nó vừa gây chuyện lại vô dụng nên mới cố ý trốn tránh, thế nên cũng lười để ý thêm chuyện của Lạc Hàng. Trước đây, khi đối mặt với Dương Thần, Lạc Thiên Thu đã biết trong hai đứa con trai và con gái của mình đứa nào đáng để bồi dường hơn. Mặc dù lão để Lạc Hàng chạy đi nhưng khi đối diện với nguy hiểm như nhau thì người yếu hơn là Lạc Tiểu Tiểu lại từ đầu đến cuối chưa hề nghĩ đến chuyện chạy trốn, thậm chí còn xuất đầu lộ diện không để ý đến an nguy của mình, điều này đủ để thấy mặc dù là con gái nhưng nó lại có can đảm lớn hơn đa số nam nhi. Kẻ mạnh thì không thể là người nhát gan được. Lạc Thiên Thu chậm rãi đứng dậy, đột nhiên giơ tay ra bắt lấy, trong không trang lại ngưng tụ một nhóm năng lượng tia chớp quỷ dị màu đỏ sậm. Trong đó có đầy sức mạnh thô bạo mà cuồng mãnh khiến Lạc Thiên Lý và Lãnh Thanh Thu đều theo bản năng mà lui ra. - Cảm nhận được cái gì, đây là hơi thở gì? Lạc Thiên Thu cười hỏi. - Đào... đào ngột? Lạc Thiên Lý kinh hô. Lạc Thiên Thu nhếch miệng cười nói: - Không tồi, nhờ phúc hai người và Lạc Phong, Tiêu Mạc Hối nhà họ Tiêu, bây giờ một tia nguyên thần Đào ngột mà tôi tập hợp được đã cho tôi sức mạnh. - Mặc dù chi là một chút máu ác ma Đào ngột nhưng chi một tia, một tia nguyên thần Đào ngột như vậy nhưng sau khi hòa vào trong cơ thể ta, uy lực công pháp “Từ điện xuyên vân” này sẽ gia tăng mãnh liệt! Thực lực của ta cũng tăng lên cấp bậc mới. Lạc Thiên Lý và Lãnh Thanh Thu đều không có chút ý cười nào, sắc mặt trở nên khó nhìn. - Anh... anh... biết rồi à? Lạc Thiên Lý biết mình không thể tiếp tục che giấu nữa. - Chú cùng với Lạc Phong ở cùng một chỗ với người phụ nữ này, các cậu kéo Lạc Lôi xuống nước, tôi cũng biết... Các cậu tưởng Đình Viên Các rất bí mật sao? Lạc Thiên Thu nhìn hai người một cách khinh thường, tiếp tục nói: - Chi là tôi không ngờ các cậu lại lấy máu ác ma Đào ngột từ chỗ Tiêu Mạc Hối để đối phó với tôi, máu ác ma này thật sự không phòng được, tôi thừa nhận tôi đã tính sai... - Tuy nhiên người tính không bằng trời tính. Hôm nay, tôi phải cảm ơn các cậu đã cho máu ác ma Đào ngột lên người tôi thì thực lực của tôi mới tăng lên một bậc được. - Anh... anh tha mạng cho em! Lạc Thiên Lý quỳ phịch xuống, không ngừng run rẩy. - Đừng hoảng hốt... Tôi không nghĩ sẽ làm gì cậu. Lạc Thiên Thu thản nhiên nói: - Dù sao thì cậu cũng có tu vi Nghịch Thủy kỳ đầu, vẫn còn dùng được. Chẳng qua là cậu chi lên giường với một người phụ nữ và hạ độc tôi nhưng không thành công mà thôi, cha để tôi xử lý chú, tôi quyết định tha cho chú, đương nhiên... đây là cơ hội cuối cùng. - Cha... cha... trở về rồi, sao vẫn chưa... Lạc Thiên Lý lập tức đứng dậy, có chút không dám tin. - Sao vẫn chưa gặp chú? Lạc Thiên Thu cười nhạo. - Chi dựa vào chú mà cũng đáng sao? Lạc Thiên Lý lảo đảo một bước, rất khó tưởng tượng cao thủ Nghịch Thủy sơ đầu lại bị chấn động đến mức chân không vững. Đúng vậy, bây giờ y so với Lạc Thiên Thu thì có là gì đâu? Lạc Bình Triều từ trước đến nay đều chi coi trọng kẻ mạnh, đối với con cái người thân cũng không ngoại lệ. Y đã hoàn toàn bị loại ra rồi, hôm nay thứ cứu y không phải là quan hệ huyết thống mà là tu vi của y vẫn còn có ích cho gia tộc. - Cảm ơn... anh... Lạc Thiên Lý im lặng xoay người ra khỏi thư phòng. Còn người đứng bên cạnh nghe hết tất cả mọi thứ là Lãnh Thanh Thu không biết từ bao giờ mặt đã trắng bệch, cả người run rẩy, mắt đỏ au, hai mắt đẫm lệ hỏi: - Tại sao... nếu anh sớm đã biết em có quan hệ đó với bọn họ thì sao anh lại vẫn chịu đựng? Lạc Thiên Thu dường như nghe thấy lời trêu đùa vậy, nhếch lông mày nói: - Chịu đựng? Lãnh Thanh Thu, cô đừng có nghĩ nhiều quá, tại sao tôi phải chịu đựng? Cô dây dưa với người đàn ông nào thì có liên quan gì đến tôi? - Chẳng phải em là vợ kết tóc của anh sao! Em là mẹ của Hàng Nhi! Lãnh Thanh Thu xấu hổ giận dữ hét to. - Ha ha. Lạc Thiên Thu đứng chắp tay: - Vậy thì sao, cô chỉ là vợ kết tóc của tôi, cũng chi là mẹ của Hàng Nhi mà thôi. Những cái khác có liên quan đến cô tôi đều không quan tâm, chẳng lẽ cô vẫn không hiểu sao? - Tôi chi cần cô làm chủ mẫu Lạc gia trong mắt người ngoài chứ không cần cô thủ tiết vì tôi, dù sao thì cô cũng chỉ lén lút duy trì quan hệ với bọn họ, chẳng phải sao? Coi như chứng thực được suy đoán của mình, Lãnh Thanh Thu lại vẫn không dám tin, lắc đầu, nức nở nói: - Anh lừa em... Sao anh có thể đối xửa với em như vậy... - Lãnh Thanh Thu, hôm nay tôi gọi cô tới là muốn để cô hiểu rằng sau này đừng có tự cho là đúng mà động tay động chân ở phía sau, nhà họ Lạc không bắt buộc phải có chủ mẫu, Hàng Nhi cũng không bắt buộc phải có mẹ, huống hồ mẹ con cô đã không có tác dụng với tôi nữa rồi... - Hừ... Lãnh Thanh Thu cười buồn bã, khinh thường nhìn Lạc Thiên Thu nói: - Có phải anh muốn nói rằng thực ra anh chi quan tâm đến thực lực, đến tu luyện, đến bản thân anh, những cái khác đều chẳng quan trọng? Lạc Thiên Thu không nói, lạnh lùng nhìn người phụ nữ, coi như thừa nhận. Lãnh Thanh Thu cũng khinh thường nói: - Lạc Thiên Thu, anh mới chính là người nhu nhược thật sự. Anh có biết tại sao tôi phản bội sau lưng anh, cắm sừng anh không... Bởi vì từ khi tôi được gả cho anh đến nay, cho dù tôi sinh con trai cho anh thì anh cũng chưa từng dùng cả tấm lòng của anh để đối xử với tôi! - Từ khi tôi bắt đầu biết chuyện thì gia tộc đã nói tên của tôi có chữ “Thu” là do tôi được gả cho con trai lớn nhà họ Lạc, gia chủ tương lai của nhà họ Lạc là Lạc Thiên Thu... - Tôi đã mong đợi như vậy, mang theo nguyện vọng muốn cảm ân mà gả cho anh, lại còn nỗ lực làm một người vợ tốt... - Nhưng từ trước đến nay anh chi ứng phó với tôi, đối với tôi không lạnh cũng không nóng... thậm chí anh còn không có gan nhìn thẳng vào tôi, anh chi là một tên nhu nhược không dám từ chối tinh cảm và cũng không dám bày tỏ tình cảm! Trong mắt Lạc Thiên Thu hiện lên một tia hàn quang: - Nói đủ chưa, nếu nói đủ rồi thì có thể đi rồi. - Chưa! Lãnh Thanh Thu cười khẩy nói: - Cùng lắm thì anh giết tôi đi, từ khi hợp mưu với bọn Lạc Phong thì tôi đã xác định không sống hẳn hoi được! - Lạc Thiên Thu, anh tưởng tôi không biết sao? Thực ra anh chi là một kẻ đáng thương không biết mình muốn cái gì, một lòng muốn tu luyện cho bản thân trớ nên mạnh hơn nhưng lại không thể dứt bỏ tinh cảm thế tục, không ngừng giãy dụa! - Năm đó khi anh đưa cái con nghiệt chủng Lạc Tiêu Tiêu kia về là tôi biết trong lòng anh có người khác rồi, anh động lòng với cái người phụ nữ ở nơi trần tục kia nếu không với cá tính của anh thì sẽ không bao giờ để cho cô ta mang thai con anh! - Nhưng anh lại muốn dứt bỏ tình cảm, để bản thân trở nên mạnh hơn nên anh chi có thể khắc chế bản thân giống như mình đều không để ý đến cả hai đứa con nhưng lại luôn không kìm nổi mà bảo vệ cái con nghiệt chủng kia... cố ý để tiến trình tu luyện của nó chậm hơn, cố ý để nhìn nó có vẻ không nguy hiểm gì... - Anh không thấy mệt sao? Tôi nhìn anh cũng thấy mệt rồi, có lời nói gì cũng phải giấu, có suy nghĩ gì cũng phải cố gắng che giấu để người khác không nhìn thấy, nhưng anh cũng quá coi thường Lãnh Thanh Thu này đấy! - Tôi đã sớm nhìn thấu anh rồi! Tôi hận anh! Tôi hận anh không phải vì anh bỏ mặc tôi bế quan tu luyện! Mà... hận anh thà yêu một con tiện nhân không nhìn thấy được chứ không muốn nhìn thẳng vào người đứng ngay trước mặt anh là tôi đây... - Câm miệng! Lạc Thiên Thu sắc mặt đỏ thẫm, rốt cục kềm nén không được, tiến lên bóp cồ Lãnh Thiên Thu! Người phụ nữ ho khan kịch liệt, sắc mặt đỏ lên, như người đàn bà chanh chua bình thường bị đàn ông đánh nhưng không có cách não giãy ra. Lạc Thiên Thu ý thức được người phụ nữ này không thể chết như vậy nên nới lỏng tay, đẩy cô ta ra cửa, nổi giận nói: - Cút ra ngoài! Đừng thách thức tính nhẫn nại của bổn tọa! - Khụ khụ... Lãnh Thanh Thu che chỗ đau đớn ở cổ, cười lạnh nói: - Anh tức giận rồi... tốt lắm... cuối cùng anh cũng dùng tình cảm thật sự... để đối mặt với tôi rồi... Chậm rãi đứng lên, Lãnh Thanh Thu phức tạp khôn kể, nước mắt đầy mặt nhìn Lạc Thiên Thu đã quay lưng đi. Một lát sau, cô xoay người, đi ra hướng bên ngoài thư phòng... - Cho dù anh chưa từng coi tôi ra gì nhưng anh không thể phủ nhận tôi mới là người phụ nữ hiểu anh nhất... Bởi vì khi anh nghĩ đến con tiện nhân kia thì trong mắt tôi và trong tìm tôi đều chỉ có anh... Một lúc lâu sau, trong thư phòng lại trở nên an tình. Lạc Thiên Thu hít thở sâu, một bàn tay khẽ run, lấy ra một miếng ngọc bội màu xanh từ chiếc nhẫn ra, tay cẩn thận vuốt ve... Trên ngọc bội là một đóa hoa lê rất sống động, giống như đang lay động vì gió..."
}