{
  "chapter_name": "Chương 432: Phòng",
  "content": "Ba người đứng ở cửa sắc mặt không giống nhau. Vú Vương giật mình, hiển nhiên là vì một người rất mẫu mực như Dương Thần không ngờ ra ngoài lại gặp người phụ nữ như vậy. Trinh Tú dù sao cũng chỉ mới là một cô gái mười chín tuổi, hôn nhân là gì, phản bội là gì, rồi tình nhân cô đều rất xa lạ. Chỉ xem trên phim, đột nhiên thấy trước mặt, cô chỉ che miệng, không thể mình hét lên kinh ngạc. Sắc mặt Quách Tuyết Hoa thay đổi trong nháy mắt, cuối cùng ánh mắt phức tạp nhìn Sắc Vi đang không dám ngẩng đầu, lại nhìn vẻ mặt ung dung bình thản của Dương Thần, mỉm cười: - Thật không, đây cũng không phải là niềm vui bất ngờ gì, đây là một sự “kinh ngạc”. Co rúm trong lòng Dương Thần, Sắc Vi run rẩy. Cô sao có thể nghĩ ra, một bề trên vừa mới chuyện trò vui vẻ, đột nhiên thành một người cô không dám nhìn mặt. Trong đầu cô hiện tại hỗn loạn, vô số lần nghĩ đến việc gặp mặt gia đình của Dương Thần. Nhưng không thể nào nghĩ ra tình huống xấu hổ này. Không có chuẩn bị gì. Nhưng trong lòng Sắc Vi cũng cảm thấy ấm áp, vui vẻ, không có một chút mất mát. Bởi vì trước mặt người nhà Dương Thần đã thừa nhận cô. Còn có gì, so với tình cảm của cô, được người yêu thừa nhận như vậy ai lại không cảm thấy hài lòng. Còn mấy người Quách Tuyết Hoa có nhận cô hay không, sau này đối xử với cô ra sao đều không quan trọng. Dương Thần cười cười: - Con cũng thiếu chút nữa bị dọa cho một trận. Nhưng, con không thích nói dối, không thích lừa dối mọi người, Sắc Vi là người mà con quen trước Nhược Khê. Con không muốn là lính đào ngũ, cho nên, chỉ có thể nói thế. - Cậu… cậu làm như vậy, tiểu thư ở đó phải làm gì bây giờ. Vú Vương nghĩ đến người mà bà hết mực yêu thương Lâm Nhược Khê. Mặc dù Sắc Vi là tình địch của Lâm Nhược Khê, bà cũng không hận Sắc Vi, trong lòng Vú Vương chỉ lo lắng sự hòa thuận trong nhà. Dương Thần không kịp trả lời, mà cầm bàn tay mềm mại của Sắc Vi, nhỏ giọng nói: - Sắc Vi, em về nhà trước đi, anh giải quyết chút việc, sau đó sẽ sang thăm em. - Lão… Sắc Vi vừa định lên tiếng, nhớ ra hoàn cảnh của mình lúc này, đỏ mặt xấu hổ, sửa lại: - Dương Thần, không cần vì em mà tổn thương hòa khí. - Cần em dạy sao? Dương Thần không khách khí chút nào vỗ vào mông người phụ nữ. Sắc Vi vội vàng chạy trốn. Ngay trước mặt mấy người Quách Tuyết Hoa đánh cô như vậy, cô vừa thẹn lại vừa vui mừng, có cảm nhận khác thường. Lúc này giống như học sinh trung học yêu sớm bị bố mẹ phát hiện. Còn trước mặt cha mẹ thân thiết hơn bình thường. Tâm lý này rất vui vẻ. Xoay người, Sắc Vi gần như từ từ nhắm hai mắt nhìn Quách Tuyết Hoa cúi chào, xem như nói lời từ biệt sau đó chạy nhanh về phía nhà mình. Khi đi qua chỗ lan can sắt, Sắc Vi định phi thân phóng qua, buổi sáng cô cũng như vậy tới, cũng vì cứu Quách Tuyết Hoa. Nhưng lúc này, Sắc Vi cảm thấy như vậy hình như không giống con gái, lo lắng mấy người Quách Tuyết Hoa nhìn thấy, Sắc Vi đỏ mặt, xoay người quay đầu sang hướng cửa chính rồi mới vòng về nhà. Nhìn hình ảnh này Quách Tuyết Hoa biết rõ, có chút xót xa, không biết làm gì, cười: - Thật sự là đứa ngốc. - Không ngốc, sao lại coi trọng con như vậy. Dương Thần nói. - Nhược Khê có biết không? Quách Tuyết Hoa hỏi. Dương Thần gật gật đầu - Có lần đưa Sắc Vi đi mua đồ đã gặp, nhưng không nói chuyện nhiều. Lần này Vú Vương và Trinh Tú kinh ngạc, Lâm Nhược Khê không ngờ biết Dương Thần có gặp gỡ người khác ở ngoài. Sao lại tỏ vẻ như không có chuyện gì vậy? - Con tính sao bây giờ? Quách Tuyết Hoa nhẹ nhàng hỏi, bà cũng không biết nói thế nào cho tốt. Là phụ nữ, tất nhiên là không thích Dương Thần chần chừ. Suy nghĩ mâu thuẫn, cô hi vọng con mình hạnh phúc. Vừa rồi Dương Thần và Sắc Vi nói chuyện và hành động, Quách Tuyết Hoa biết hai người thật lòng. Nếu ép phải chia rẽ chỉ làm chúng tổn thương. Đương nhiên, Quách Tuyết Hoa cũng biết mình nói Dương Thần chưa chắc đã nghe, chính bà vẫn rất áy náy với Dương Thần. Có thể chỉ quan tâm thôi. Dương Thần gãi gãi đầu: - Con cũng chưa nghĩ xem sau này phải thế nào, nhưng con cùng Nhược Khê cũng vừa nói qua chuyện này, cho nên, trong thời gian ngắn thì không vấn đề gì. Nói xong, Dương Thần đi đến trước mặt vú Vương, nhìn vẻ mặt buồn bực của vú Vương có lỗi nói: - Vú Vương, không phải thất vọng đối với con, con đã phụ lòng tin của vú. Vú Vương cười khổ: - Cậu việc này là việc giữa bọn trẻ các con. Tôi… là tôi nhìn tiểu thư lớn lên, trong lòng tất nhiên là hi vọng cho tiểu thư, cậu đừng làm cho tiểu thư buồn. - Việc này con biết, Nhược Khê là vợ của con, con sẽ không quên điều này. Dương Thần gật gật đầu, lại hỏi: - Con cũng không biết vì sao Sắc Vi lại đến nhà mình, không phải hôm qua vừa đến sao? Quách Tuyết Hoa không muốn tiếp tục đề tài này, có một số việc cứ coi như không biết. Vì thế liền nói cho hắn chuyện sáng nay. Xuất thân từ gia đình quyền quý, Quách Tuyết Hoa cũng không vì sáng sớm đã bị tấn công mà bị rối loạn, bình tĩnh nói cho Dương Thần nghe. Sau khi Dương Thần nghe xong, thấy thật may mắn, lần này chuyển nhà thật tốt. Sắc Vi sẽ ở sát vách, có nghĩa là hội Hồng Kinh có rất nhiều bảo vệ tinh nhuệ, đồng thời có thể bảo vệ người nhà hắn, hắn cũng yên tâm hơn. - Đúng thế, Tuệ Lâm sao không ở đây? Dương Thần buồn bực hỏi. Tuệ Lâm và An Tâm buổi sáng mới đến, không biết vì sao không ở đây. Quách Tuyết Hoa nói: - Tuệ Lâm có người ở nhà gọi điện thoại, nói là Ngọc Lôi ngôi sao sắp bắt đầu, cô cần luyện tập nên đến công ty. Ngọc Lôi tuy rằng gặp sự khiêu khích lớn nhưng Công ty giải trí Ngọc Lôi vẫn phát triển bình thường. Dương Thần có thể giải thích Tuệ Lâm ở nhà lo lắng không bằng đến công ty luyện thanh để đỡ buồn. Nhìn bốn phía xung quanh, Dương Thần cười nói: - Nhà này tốt lắm, con đi thăm thú đã. Nói xong bước vào trong phòng. Bởi vì căn nhà xây đã lâu cho nên bên trong đều trang trí theo kiểu Châu Âu. Cửa vào nhìn giống như bảo tàng ở Châu Âu. Dụng cụ ở phòng khách vẫn là đồ từ thế kỷ trước, nhưng vì chất liệu tốt nên đều rất mới. Dương Thần có thói quen như vậy, khi ở nước ngoài đã quen. Nhưng khi đi lên tầng hai lại được một phen buồn bực. - Vú Vương, sao con và Lâm Nhược Khê vẫn phải ngủ riêng? Dương Thần không kìm nổi hỏi một câu, vú Vương cũng quá nhỏ mọn, cứ sắp xếp một phòng không phải là được sao? Hơn nữa, ngủ cùng một phòng không có nghĩa là muốn làm gì thì làm. Tốt xấu gì cũng giúp hắn có cơ hội ăn bớt. Không nghĩ rằng vừa nó xong ngoài cửa một giọng nói trong trẻo vang lên. - Em cảm thấy anh ngủ ở sô pha dưới tầng là thích hợp nhất. Dương Thần nghe, biết Lâm Nhược Khê đã lái xe từ ngân hàng về. - Sớm như vậy, xem ra mọi việc xong rồi. Dương Thần ra lan can tầng hai nói. Lâm Nhược Khê cũng không nói gì, mà nhìn bốn phía vẻ hoài niệm, nhất là bức tường. Khi nhìn đến bức tranh trên lò sưởi, mắt Lâm Nhược Khê đỏ lên, từ từ đi đến trước bức tranh, thì thào nói: - Bà nội, cháu đã về. Mấy người nhìn thấy vẻ mặt của Lâm Nhược Khê, đều cảm thấy xúc động, cuối cùng vẫn là vú Vương lau khóe mắt, đi lên phía trước cười nói: - Tiểu thư, nhiều năm như vậy cuối cùng đã về, tiểu thư đi lên tầng xem phòng đi. - Là phòng trước đây? Lâm Nhược Khê hỏi. - Không phải. Vú Vương cười tủm tỉm, mắt tràn đầy yêu thương - Tiểu thư không phải đứa trẻ, phòng trước kia hơi nhỏ, đồ không dọn dẹp được cho nên cho cô Trinh Tú ngủ ở đó, hiện giờ tiểu thư ở phòng của phu nhân trước kia. - Của mẹ con? Lâm Nhược Khê sửng sốt, trong trí nhớ của cô, mẹ mãi mãi là một bức ảnh luôn mỉm cười, không thể nào trò chuyện, thậm chí là người phụ nữ rất nhạt nhòa trong trí nhớ. Giống như hoa hướng dương lười biếng dưới nắng mặt trời, lại như một mùa đông quyến rũ. Nhưng không thể phủ nhận, dáng và vẻ mặt của cô phần lớn đều là kế thừa từ người phụ nữ mơ hồ trong trí nhớ của cô. Phòng của mẹ, Lâm Nhược Khê chưa dám đi vào, cũng cảm thấy cô và mẹ khá xa lạ, vào sợ bà không thích, cho nên, chỗ đó rất thần bí. Không nghĩ rằng, lần này trở về nhà, cô lại ở nơi đó. Gật gật đầu, Lâm Nhược Khê nhẹ nhàng đi lên tầng, tiếng gót giày vang lên khắp cầu thang. Hương thơm của gỗ đàn hương, khiến cho cô cảm thấy thoải mái hơn nhiều. Đi vào tầng hai, nhìn Dương Thần, Lâm Nhược Khê lấy trong túi ra một chiếc nhẫn Minh Vương màu đen, đưa cho Dương Thần, - Trả lại cho anh. - Thứ này tốt như vậy sao không giữ để dùng? Dương Thần cười nói, hắn tin rằng, Lâm Nhược Khê hẳn là đã biết một chút công dụng của chiếc nhẫn này. Lâm Nhược Khê lắc lắc đầu: - Không phải của em, em sẽ không giữ. - Cái gì của em của anh, của em là của anh, của anh cũng chính là của em. Dương Thần nhún vai cười nói, nhưng vẫn cầm lại chiếc nhẫn. Lâm Nhược Khê không để ý tới những lời cợt nhả của Dương Thần. Vừa xong còn có chút nghi ngờ, không biết vì sao nhìn thâý người đàn ông này đã không muốn lên tiếng hỏi. Có lẽ tự hắn nói sẽ tốt, Lâm Nhược Khê nghĩ như vậy, đi đến phòng ngủ của người mẹ trong trí nhớ. Hít một hơi thở sau, Lâm Nhược Khê đẩy cánh cửa mà khi còn bé đã làm cô chùn bước, cảm thấy rất thần bí, nặng trịch."
}