{
  "chapter_name": "Chương 1074: Hồi quang phản chiếu",
  "content": "Sau khi buông Lưu Minh Ngọc ra, Dương Thần chạy đến bên Tiêu Chỉ Tình, cẩn thận ôm lấy cô, sau khi kiểm tra qua một lượt, lông mày nhíu đi nhíu lại mấy lần. Cô không có chút võ công nào hết, không những bị đạn bắn bị thương nhiều chỗ, hơn nữa lại còn trúng cả lựu đạn nữa, bây giờ đang hấp hối rồi! Mất đi một lượng máu lớn khiến cho sắc mặt của Tiêu Chỉ Tình vô cùng nhợt nhạt, cơ thể bắt đầu lạnh dần đi. Nhưng Dương Thần tin rằng, chỉ cần đưa vào người cô đủ chân khí để cơ thể cô có thể hồi phục được, sau khi lấy đạn ra, chắc sẽ bảo vệ được tính mạng. Không dám do dự nhiều, Dương Thần bắt đầu thi triển Vãng Niệm Hợp Sinh Kinh, để cầm máu và điều trị cho Tiêu Chỉ Tình. Thế nhưng, chuyện khiến cho Dương Thần phải hoảng hốt đã xảy ra! Ngoại thương mặc dù có thể nhanh chóng chữa khỏi, nhưng Tiêu Chỉ Tình bị nội thương rất nghiêm trọng, nội tạng cũng đã bị đạn bắn thủng, mặc dù đã được cầm máu, nhưng cũng không thể làm gì được hơn cả!? Thậm chí, đừng nói là chữa trị, đến kiểm tra sâu hơn một chút cũng không được, tình trạng rất mơ hồ, dường như là do bị mất máu quá nhiều, nên đã cản trở quá trình dùng thần thức để kiểm tra tình hình của Dương Thần. Dương Thần sửng sốt trong chốc lát, lẩm bẩm nói: - Lẽ nào là...Cửu Âm Huyền Mạch?! Dương Thần lập tức liên tưởng đến vấn đề then chốt, chính xác thì mình đã dùng nội công để áp chế không cho hàn độc phát tác, bởi chân của cô ấy đã được điều trị, nhưng nói cho cùng, thì cũng không có tác dụng gì với kinh mạch của cô ấy, chỉ là bài trừ ít độc tố, đồng thời không chế huyệt đan điền của cô ấy mà thôi. Tình hình cơ thể là như vậy, các mạch chủ và các cơ quan khác, bởi vì Cửu Âm Huyền Mạch, nên căn bản là không thể dùng sức được! Đây cũng là những gì mà Dương Thần làm để bảo vệ Tiêu Chỉ Tình, nên lúc đầu đã không loại bỏ hoàn toàn Cửu Âm Huyền Mạch. - Không... không có tác dụng gì đâu... Lúc này, Tiêu Chỉ Tình cố hết sức mở mắt ra, đôi mắt rưng rưng, ánh mắt ảm đạm nhìn Dương Thần. - Cửu Âm Huyền Mạch, không thể áp chế được độc tố nữa rồi... muốn dùng chân khí để thay đổi... thì đó chẳng phải là Cửu Âm Huyền Mạch nữa rồi... Dương Thần lúc này đã ý thức được một cách rõ ràng, đây chính là chút hơi thở cuối cùng của Tiêu Chỉ Tình. Máu trong cơ thể, đặc biệt là động mạch đã bị tổn thương, khiến cho tính mệnh của cô bây giờ giống như ngàn cân treo sợi tóc vậy! Lưu Minh Ngọc cũng đã chạy tới, ý thức được Dương Thần đã không còn cách nào để cứu cô, mặc dù có chút không hiểu, nhưng cũng biết tình hình nặng nhẹ ra sao. Thế nhưng, đôi mắt đỏ hoe của Dương Thần ôm lấy Tiêu Chỉ Tình nằm bất động, Lưu Minh Ngọc vẫn rất lo lắng hét to: - Anh còn làm gì vậy! Mau cứu Chỉ Tình đi! Cho dù anh không cứu được, thì cũng phải đi tìm người đến cứu chứ!! Dương Thần bỗng nhiên giật mình tỉnh ngộ! Đúng vậy! Đi tìm người khác! Nếu như thông qua điều trị bằng y học tiên tiến, tiến hành phẫu thuật với kinh mạch của Tiêu Chỉ Tình, đồng thời truyền máu, nói không chừng vẫn còn có thể cứu được! Người đầu tiên mà Dương Thần nghĩ đến là Jane, năm đó vì não mình có vấn đề, nên mới gia nhập ngành y, những người làm trong ngành này hình dung Jane không thích hợp lắm, bởi trí tuệ của cô ấy đã vượt xa rất nhiều bậc thầy trong ngành rồi! Bình thường mà nói, Jane thường không đích thân ở trong bệnh viện làm phẫu thuật hay khám bệnh, trừ phi là những kỹ thuật giải phẫu mới, những bác sĩ ngoại khoa khác e rằng vẫn chưa làm được, thì lúc này cô mới xuất hiện. Nếu như Jane tiến hành cấp cứu cho Tiêu Chỉ Tình thì may ra còn kịp! Dương Thần nghĩ vậy, rồi lập tức ôm lấy cơ thể Tiêu Chỉ Tình, nói với Lưu Minh Ngọc: - Em ở đây đợi anh, bây giờ anh lập tức đi tìm Jane! Lưu Minh Ngọc không chút do dự gật đầu, giục Dương Thần đi luôn! Dương Thần biết cơ thể của Tiêu Chỉ Tìn lúc này chắc chắn là không chịu được thời gian di chuyển dài, nên trước khi đi đã dùng nội công để bảo vệ cơ thể cô, như vậy mới có thể giữ cho cơ thể được cân bằng, rồi cấp tốc chạy về phía đông bắc! Mục tiêu, chính là London Anh! Từ sau khi tên độc ác nhà Rothschild bị thủ tiêu, Jane cũng đã quay trở lại Anh, dù sao thời gian ở Hoa Hạ cũng là một khoảng thời gian thú vị, lâu rồi không có gì hay ho nên cũng cảm thấy vô vị. Đại đa số người mà mình biết cùng với những nghiên cứu của mình, đều đang nghiên cứu ở London, Jane vẫn còn cảm thấy rất hứng thú với đủ mọi mặt của khoa học, nên cũng không nghỉ ngơi quá lâu. Đương nhiên tài liệu hợp tác hạng mục với Ngọc Lôi, Jane đã hoàn thành từ lâu rồi, sau khi giao cho Lâm Nhược Khê, thì cũng không cần phải xử lí thêm gì nữa. Dương Thần biết chỗ nghiên cứu của Jane, nhưng trong thời gian này, nước Anh đang là sáng sớm, Jane chắc chắn vẫn còn đang ngủ nướng trong căn biệt thự nhỏ của mình, nên đã tốn thêm chút thời gian để liên lạc. Tình hình vô cùng cấp bách, Dương Thần chỉ tốn năm phút đồng hồ để ôm Tiêu Chỉ Tình đến khoa cấp cứu, bệnh viện thánh Maria London. Trong trí nhớ của Dương Thần, bệnh viện này cách nhà Jane gần nhất, và cũng là một bệnh viện tương đối nổi tiếng. Dương Thần chưa bao giờ phải đi khám bệnh, đương nhiên cũng không rõ trình độ của bệnh viện như thế nào, nhưng nói chung có chút danh tiếng là được rồi. Trước lúc đi gọi Jane đến, Dương Thần còn định để cho bác sĩ tiến hành cấp cứu cho Tiêu Chỉ Tình, tránh để lãng phí thời gian quý báu. Hừng đông, bệnh viện yên tĩnh đến rợn người, không có người nào để mà chú ý đến một người đàn ông quần áo bụi bặm, lôi thôi lếch thếch, ôm một cô gái người đầy máu, mềm nhũn bước vào cửa khoa ngoại. Dương Thần tung một cước đá văng cả cánh cửa, dùng tiếng Anh hét lên, lúc này bác sĩ và hộ lý có trách nhiệm mới kinh hoàng lật đật chạy ra. Lúc mấy bác sĩ và y tá nhìn thấy một người đàn ông Châu Á, ôm một người phụ nữ Châu Á máu me khắp người, dĩ nhiên là cảm thấy giống như quỷ xuất hiện vậy, vô cùng kinh hãi, rồi sau đó mới ý thức được là cần phải tiến hành cấp cứu trước! Dù sao cũng là những bác sĩ và y tá có kinh nghiệp làm cấp cứu nhiều năm, phản ứng trong nháy máy, có người đi lấy xe đẩy, để Dương Thần từ từ đặt Tiêu Chỉ Tình xuống. - Thưa ngài, vị tiểu thư đây bị sao vậy? Một cô y tá hỏi với giọng khẩn trương. Dương Thần lưu loát trả lời: - Lưng bị trúng đạn ở nhiều chỗ, nội trạng bị thương bởi lựu đạn, mất máu rất nhiều! Nghe thấy “trúng đạn”, rồi thì “lựu đạn” cô y tá ngây người ra trong chốc lát, ánh mắt toát lên vẻ sợ hãi, nhưng vẫn kiên trì đẩy chiếc xe về phòng cấp cứu. - Con hỏi ngài, hai người là khách du lịch hay là người nước Anh? Một y tá trung tuôi hỏi. Dương Thần đang sốt ruột, vừa nghe thấy nhưng câu hỏi mang tính chất hoài nghi như vậy, không kìm được gằn giọng nói: - Người Hoa Hạ! Hỏi nhiều như vậy để làm gì! Mấy người mau đi chuẩn bị tiến hành phẫu thuật đi, gọi bác sĩ đi!! Bà y tá già nhìn Dương Thần bằng ánh mắt cổ quái, nhưng cũng không dám nhiều lời, dục cô y tá trẻ: - Grace! Bác sĩ Giggs tới chưa?! - Đã gọi rồi, đang trên đường tới! Cô y tá nhỏ nhắn xinh xắn trả lời. Xe đẩy đẩy tới cửa phòng phẫu thuật, bà y tá già bảo Dương Thần dừng bước, nói: - Thưa ngài, mời ngài dừng bước, bác sĩ Giggs là một trong nhưng bác sĩ cấp cứu của chúng tôi ở đây, chúng tôi sẽ cố gắng hết sức! Dương Thần cũng biết không thể tùy tiện xông vào đó được, bản thân mình không giúp được gì, chỉ mang đến thêm phiền phức mà thôi, nên liền gật đầu để bọn họ vào trong đó luôn. Cô y tá nhỏ nhắn tên Grace trước khi đóng cửa đã nói với Dương Thần: - Thưa ngài, nếu như ngài thực sự lo lắng, thì hãy đến hành lang phía bên phải phòng phẫu thuật, ở đó có thể nhìn thấy được mọi chuyện diễn ra trong này, mong ngài có chuẩn bị tốt! Dù sao cũng làm ở đây quanh năm suốt tháng rồi, các y tá đều có thể nhìn ra được tình trạng của Tiêu Chỉ Tình, nên cũng không nhịn được mà nói vài câu. Dương Thần nào có tâm trạng mà đi xem quá trình phẫu thuật như thế nào, việc đầu tiên là phải chạy ra cửa, rồi đem Jane về đây giúp một tay! Tuy nói rằng bác sĩ Giggs là một trong những bác sĩ khoa ngoại tốt nhất ở đây, nhưng Dương Thần cũng không thể nào yên tâm được! Chỉ cần nghĩ đến chuyện Tiêu Chỉ Tình còn chưa biết sống chết ra làm sao, Dương Thần đã cảm thấy không thể chịu được rồi, mắt không ngừng đỏ hoe! Đúng lúc Dương Thần định chạy đi, một người mặc bộ quần áo của bác sĩ phẫu thuật, đeo khẩu trang bước vào cũng với mấy y tá nữa, bước đi rất nhanh. Nhìn thấy bộ dạng như có lửa đốt của Dương Thần, đôi mắt màu xanh xám của vị bác sĩ này ánh lên tia nhìn quái dị, nhíu mày, dẫn một đám người tiến về phong phẫu thuật. Còn Dương Thần căn bản là không rảnh để lo nghĩ đến vị bác sĩ này, vừa ra khỏi cửa đã phóng vụt về phía tòa nhà nhỏ. Trong phòng phẫu thuật, các trợ thủ và bác sĩ gây mê đều đã chuẩn bị đẩy đủ mọi thứ. Bác sĩ Giggs đã mang găng tay vào, nhìn vào Tiêu Chỉ Tình đã được cố định xong, hỏi: - Tình hình bệnh nhân như thế nào? - Lưng bị trúng đạn, bị lựu đạn làm bị thương, nội tạng xuất huyết, nhưng không biết là tại sao lại không kiểm tra được huyết áp! Bà y tá già nhíu mày nói. Giggs cất cao giọng nói: - Cái gì? Không kiểm tra được huyết áp? - Đúng vậy, bác sĩ Giggs... Nhưng người đứng bên cạnh cũng đều lộ vẻ khó xử, bọn họ cũng vừa mới phát hiện, cái vấn đề làm vướng chân vướng tay này!"
}