{
  "chapter_name": "Chương 693: Kỳ lạ",
  "content": "Mạc Lâm cười mấy tiếng có vẻ kỳ quái: - Buổi sáng sau khi xem tin tức trên mạng, chúng tôi đã đoán được có thể cần đến tư liệu điều tra của chúng tôi, cho nên đã chuẩn bị một ít công cụ, nhưng Minh Vương Các Hạ, tôi rất xin lỗi, bản thân tôi không am hiểu việc điều tra hiện trường lắm, cho nên chỉ có thể phái chuyên gia ở tổ nhỏ của chúng tôi Fanny đến đó một chuyến thôi. - Không cần biết ai đến cũng được hết, mang những thứ cần mang đến. Dương Thần trầm ngâm hạ giọng, lại nói: - Ngoài ra, anh đi điều tra giúp tôi, Lý Minh Hòa-Phó chủ tịch của Quốc Tế Ngọc Lôi, tôi nhất định phải biết được gia cảnh của người này, từ nhỏ đến lớn, có thể điều tra cho tôi bao nhiêu thì điều tra cho tôi bấy nhiêu! Nếu như có khó khăn gì, thì trình báo cấp ZERO, để cho bọn họ phụ trách, nội trong một ngày, tôi nhất định phải biết được kết quả. - Tuân lệnh. Dương Thần cũng không phải đợi lâu, chẳng mấy chốc đã nhìn thấy ở cổng tòa nhà đội viên của đội Fanny, đúng hai mươi người trong đội Hải Ưng, một cô gái da trắng dáng người nhỏ xinh. Đeo một chiếc kính râm gọng hồng, sau lưng Fanny là một chiếc túi lớn, bên trong chắc là các thiết bị điều tra hiện trường, nhìn thấy Dương Thần, sau khi lén lút chào hỏi, dường như có chút căng thẳng, nhỏ tiếng nói: - Minh Vương Các Hạ, trước khi điều tra hiện trường, có thể nói cho tôi biết tình huống theo dõi cụ thể được không. Dương Thần dẫn Fanny lên thang máy, đồng thời nói: - Phòng của cấp Trưởng bộ phận không có bất cứ thiết bị theo dõi nào, còn phòng làm việc lớn thì bốn phía đều có thiết bị theo dõi, phòng an ninh làm việc hai tư trên hai tư giờ, nếu như có người lẻn vào ăn cắp tư liệu, đương nhiên là có thể nhìn thấy người đi vào phòng, nhưng không phải ngày nào két sắt cũng được mở, nhưng có điều, hôm nay mới có người lấy trộm những tư liệu đó tung lên mạng, cho nên, những người vào văn phòng mấy ngày gần đây đều là những kẻ đáng nghi. Fanny vẫn ngoan ngoãn nghe, gật đầu liên tục. Đi ra khỏi thang máy, tiến đến phòng làm việc của phòng quan hệ công chúng, Dương Thần không kìm nổi cười nói: - Fanny sao nhìn cô cứ co rúm người lại thế, lẽ nào tôi rất đáng sợ sao? Fanny vội vàng ra sức lắc đầu, ngượng ngùng cười nói: - Không phải thế, Minh Vương Các Hạ, chỉ là lần đầu tiên tôi được ở bên cạnh ngài, có hơi căng thẳng, sợ làm không tốt công việc... Dương Thần vỗ vỗ vai cô gái này. - Cô chỉ cần giúp tôi xác nhận một chuyện, đó là két sắt bảo hiểm có khả năng bị người khác phá được mật mã hay không, hoặc là có thể nói, có từng bị chạm chân tay vào đấy hay không. Về những chuyện khác, tôi tự biết xử lý. - Vâng, tôi hiểu rồi, tôi biết nên làm thế nào. Vừa đi vừa nói chuyện, hai người đã vào đến phòng làm việc của Lưu Minh Ngọc, bộ phận quan hệ công chúng bây giờ đã khá hỗn loạn rồi, thay thế Lưu Minh Ngọc bây giờ tạm thời là Phó trưởng ban, một người phụ nữ tương đối lớn tuổi, nhìn thấy Dương Thần dẫn người đến kiểm tra, cũng không dám nói gì, vội vàng giúp Dương Thần mở cửa phòng làm việc của Lưu Minh Ngọc. Một nhóm mấy người phụ nữ tò mò nhìn Dương Thần và Fanny, trên mặt đều tràn ngập nghi vấn, bọn họ không thể tưởng tượng được, cô gái ngoại quốc có dáng người nhỏ nhắn xinh xắn kia, lại chính là một chuyên gia thu thập và giải mã chứng cớ. Bởi vì cả công ty đang vô cùng bận rộn, cũng chẳng có ai quan tâm xem hai người Dương Thần rốt cuộc là làm chuyện gì, sau khi Dương Thần khóa cửa lại, liền để cho Fanny bắt đầu công việc. Fanny lấy trong chiếc túi to ra một chiếc notebook siêu mỏng màu bạc, sau khi lấy ra một đống dây nối và thiết bị, ngồi trước két sắt bảo hiểm ở trong phòng, bắt đầu tiến hành công việc phân tích két sắt. Dương Thần tuy rằng trong đầu chứa đựng đủ thứ học vấn, nhưng không thể hiện rằng cái gì cũng có thể hiểu rõ được, còn nhiều thứ phải ghi nhớ thêm. Cho nên, khi trên máy tính của Fanny hiển thị một loạt những con số phức tạp và những ký tự tiếng Anh, Dương Thần chỉ có thể đứng giương mắt nhìn mà thôi. Xem ra Fanny phân tích như thế này cũng cần một khoảng thời gian nhất định, Dương Thần cũng không muốn ngồi chờ không, để cho Fanny làm một mình, còn mình chạy xuống bộ phận bảo an ở tầng dưới, để các nhân viên an ninh kiểm tra về những video ở ban quan hệ công chúng trong hai tuần gần đây. Cái mà Dương Thần cần xác định chính là, mấy ngày gần đây, những người vào phòng làm việc của Lưu Minh Ngọc là những ai. Sau hơn một giờ sau, Dương Thần dùng tốc độ nhanh để xem hết những video được ghi lại trong hai tuần gần đây, quả nhiên, ngoài những khách hàng lớn của công ty và những nhân viên trong bộ phận, Lý Minh Hòa có bốn lần vào phòng và bị ghi lại! Điều khiến Dương Thần cảm thấy khác thường nhất, chính là vào buổi chiều ngày hôm trước, lúc Lý Minh Hòa vào phòng Lưu Minh Ngọc, rõ ràng là Lưu Minh Ngọc không có ở trong phòng! Bởi vì ước chừng năm phút sau mới về đến phòng làm việc! Sau đó, qua tầm khoảng mười phút, Lý Minh Hòa mới rời khỏi phòng làm việc. Chỉ có điều, Dương Thần phát hiện ra một điểm kỳ quái, nhiều tài liệu như vậy, Lý Minh Hòa lại không cầm ra bất cứ cái túi nào, lại không mặc quần áo phồng cộp lên, coi như hắn có lấy được thì làm thế nào mà mang đi được? Dương Thần suy nghĩ, rồi nhìn thời gian, đứng dậy trở về phòng làm việc của Lưu Minh Ngọc. Lúc bước vào phòng làm việc, dường như Fanny cũng vừa hoàn thành công việc, lau mồ hôi trên trán, quay lại nhìn Dương Thần cười. - Minh Vương Các Hạ, thật ngại quá, để ngài đợi lâu, sự phức tạp của chiếc khóa này, so với mấy chiếc két bảo an ở ngân hàng thế giới thì cũng không thua kém là mấy, khó có thể tin được, không ngờ công ty lại dùng loại két sắt như thế này. Dương Thần nhíu mày nói: - Cô nói sao? Fanny nói đến chuyên môn của mình, mặt mày hớn hở, hưng phấn nói: - Loại khóa này là do công ty nổi tiếng ở Châu Âu Casa sản xuất, với nhiều vòng khóa tự do biến hóa, dựa vào sở thích của người sử dụng, đặt ra mật mã cho khóa, mỗi một vòng xoay lại tổ hợp thành một con số biến hóa. Hơn nữa két bảo hiểm này, trên vòng khóa cũng phải khắc đến chín mươi chín số có lẻ, cho nên mỗi một vòng xoay có khoảng một trăm khả năng. - Mà đây là loại tủ bảo hiểm tiêu xứng, cho nên số vòng xoay có thể tổ hợp được số của khóa là bốn, tức là được một trăm mũ bốn, tương đương với việc có khoảng một triệu đáp án khác nhau... - Nếu muốn phá được loại khóa này, cách nhanh nhất, là dùng máy tính toán liên tiếp những khả năng, ở trong trạng thái tự động đổi mật mã, kim xoay ngược chiều kim đồng hồ, lấy những con số, dấu hiệu, ghi chép thành một bảng, sau đó tính toán ra tổ hợp mật mã... - Dừng dừng dừng... dừng! Dương Thần vội vàng ngăn không cho Fanny giải thích nữa, hơi xấu hổ cười nói: - Tôi biết cô rất chuyên nghiệp, nhưng bây giờ tôi chỉ muốn biết, nếu như là cao thủ giải mật mã, nhanh nhất thì mất bao nhiêu thời gian để mở cái khóa này? Fanny còn chưa nói hết, ngẫm nghĩ một lúc, nói: - Nếu là chuyên gia mở khóa giỏi nhất thế giới, thì có thể mất khoảng một tiếng đồng hồ, nhưng tôi nghĩ, người như thế, trên thế giới này không có quá năm người, trên thực thế, tôi tính cũng phải mất cả ngày, những người thợ sửa khóa bình thường thì cũng không có cách nào mở được chiếc khóa này. Dương Thần nhíu mày. - Nói như vậy, tình huống mở khóa mà không biết mật mã, như vậy là có thể loại trừ được rồi. - Vâng, đúng vậy, Minh Vương Các Hạ. Fanny đứng dậy nói. Sau khi Dương Thần xác nhận điểm này, kiểm tra một cách tỉ một phòng làm việc này lại một lần nữa. Bất cứ chỗ nào cũng không bỏ qua, ánh mắt quét qua một lượt mọi ngõ ngách. Fanny nhìn thấy Dương Thần làm như vậy, hỏi: - Minh Vương Các Hạ, ngài đang tìm dấu vết của máy camera sao? - Đúng vậy... nếu như nhất định phải có mật mã mới mở được, vậy thì rất có thể ở đây có gắn camera, quay trộm quá trình mở mật mã. Dương Thần nói. Fanny cười khổ sở. - Tuy rằng rất xin lỗi, nhưng, kỳ thực vừa lúc nãy tôi phân tích mật mã trên máy tính, cũng đã xem qua căn phòng này rồi, nếu như tôi nhìn không nhầm, thì ở đây không có bất cứ dấu vết gì của máy camera cả... - Cái gì? Dương Thần vô cùng kinh ngạc, chuyện này thực sự khiến hắn bất ngờ, kỳ thực hắn đã rất tự tin, ở nơi này chắc đã có bố trí camera gì đó, giống như lúc trước lão Đường bị gắn camera vậy, không ngờ, sự tình lại không phải như thế. Dương Thần cũng không cho rằng Fanny chỉ thuận miệng nói ra như vậy, một khi đã được đội Hải Ưng phái đến, thì kỹ năng chuyên môn phải tuyệt đối xuất sắc, Fanny nói không có, vật thì đương nhiên là không có rồi. Dương Thần cau mày, chuyện này không ổn rồi, nếu cứ như thế này, hoàn toàn không có manh mối nào đáng nói, càng miễn bàn đến chuyện tìm chứng cứ giúp cho Lưu Minh Ngọc. - Rất xin lỗi, Các Hạ, hình như tôi không thể giúp được gì cho ngài. Fanny cúi đầu hổ thẹn nói. Dương Thần cười trấn an. - Không sao, cô cũng đã dốc hết sức rồi, bây giờ tôi đi điều tra chuyện khác, cô về nói với Mạc Lâm, để anh ta đẩy nhanh tốc độ công việc lên. - Fanny lập tức nhận lời, cầm lấy đồ đạc rời đi. Dương Thần đang tự hỏi bước tiếp theo nên làm như nào, không ngờ điện thoại lại rung, vừa nhìn, đúng là Lưu Thanh Sơn gọi điện tới! Dương Thần dài mặt ra, lúc này gọi đến, hiển nhiên là đã biết chuyện cô con gái yêu quý của ông ta bị bắt vào đồn cảnh sát rồi, mình cũng thật mất mặt quá, cũng đành phải kiên trì đến cùng thôi, nói: - Cháu biết là chú rất giận, nhưng cháu... - Đừng phí lời nữa! Tôi không muốn nghe cậu giải thích! Tôi đem con gái tôi gửi gắm cho cậu, chứ không phải để cho cái cô Lâm Nhược Khê kia ức hiếp nó! Nếu cậu là đàn ông thì mang ngay Ngọc Nhi từ đồn cảnh sát về đây cho tôi! Nếu cậu không có bản lĩnh gì, thì đừng có mặt dầy qua lại với nhiều phụ nữ như vậy!!! Lưu Thanh Sơn chửi ầm ĩ hết cả lên, lão đại của bọn xã hội đen có vẻ như đang phát điên lên, vì chuyện con gái lão bị bắt. Dương Thần cũng cảm thấy vô cùng khó chịu, tức ngẹn đến tận cổ, nhưng cũng chẳng còn cách nào khác, chính mình năm đó nhìn thấy không vừa mắt, trực tiếp giết người là xong chuyện, là một tên tiểu tử không coi ai ra gì, chỉ đúng mặt Lưu Thanh Sơn nói: - Dẫn Minh Ngọc ra khỏi sở cảnh sát, không phải là việc gì khó, mấu chốt là có thể rửa sạch được oan khuất cho cô ấy không? Còn phải bắt cô ấy chịu đựng nỗi oan này sao? Chuyện càng loạn, thì lại càng trúng phải kế của kẻ thù. Chú, nếu như chú muốn cho Minh Ngọc chịu oan khuất như vậy, vậy thì cháu sẽ đốt sở cảnh sát, dẫn con gái chú ra ngoài, nhưng như vậy thì có tác dụng gì không? Lưu Thanh Sơn đang nổi nóng, nghe Dương Thần nói chuyện hòa nhã bình tĩnh với mình như vậy, cũng miễn cưỡng kiềm chế lại, nói: - Vậy tôi cho cậu thời gian nhiều nhất là một ngày, nếu như cậu không thể trả lại sự trong sạch cho Ngọc Nhi, thì không cần cậu đi nữa, tôi sẽ đích thân đưa người về. Dương Thần cũng phiền não, nói: - Chú yên tâm, cháu sẽ không để Minh Ngọc phải đợi ở trong đấy lâu đâu, nếu như thật sự có chuyện gì, thì không cần chú nói, cháu cũng sẽ đi phá đồn cảnh sát. - Hy vọng là cậu nói được làm được... Không đợi Lưu Thanh Sơn nói hết, Dương Thần cúp luôn điện thoại, lúc này làm gì còn thời gian lắm lời thừa hơi với mấy người này, vò đầu bứt tai, Dương Thần bắt đầu trầm ngâm suy nghĩ, rốt cuộc là mình đã sai ở chỗ nào, tại sao tất cả lại có vẻ kỳ lạ như vậy? Rõ ràng tất cả mọi dấu vết đều thể hiện Lý Minh Hòa có vấn đề, nhưng rốt cuộc là làm thế nào mà hắn ta có thể làm được, rốt cuộc có thể nắm được chứng cứ gì đây? Bỗng nhiên, trong đầu Dương Thần chợt lóe lên một suy nghĩ, vội vàng cầm lấy điện thoại, bấm lấy số của Lâm Nhược Khê. Tuy rằng hai người vừa mới cãi nhau ầm ĩ một trận, nhưng Lâm Nhược Khê vẫn nhận điện thoại, giọng lạnh như băng hỏi: - Điều tra ra được rồi à? Dương Thần cũng không phí lời, hỏi: - Anh muốn biết, những tư liệu bị trộm đi, thời gian đầu tiên và thời gian cuối cùng bị mất là lúc nào, còn nữa, tất cả những tư liệu này có mấy bộ?"
}