{
  "chapter_name": "Chương 1358: Bão táp đêm 30",
  "content": "Vân Miểu thấy tình huống này thì nhíu mày, không biểu cảm nói: - Đây là có ý gì, chẳng lẽ vì Tuệ Nhi nhà chúng tôi mà cô làm ra bộ dáng này sao? Chẳng lẽ Dương Thần lúc trước chưa từng có người phụ nữ khác? Cô dù thế nào cũng là thiếu phu nhân Dương gia, lúc gả vào nhà giàu có đã nên có tâm lý chuẩn bị rồi, chẳng nhẽ ngay cả chút độ lượng đó cũng không có? Lẽ nào lại muốn gây áp lực cho chồng cô? - Đủ rồi! Dương Thần trong cơn giận dữ nhìn Vân Miểu, nếu không phải người phụ nữ này là sư muội của Tống Thiên Hành, lại là bà nội Tuệ Lâm, chính mình quả thật muốn vả vào mồm bà ta mấy cái! Vân Miểu một bước cũng không nhường, cao ngạo nói: - Tôi nói sai sao? Cô ta và Tuệ Nhi nhà tôi căn bản không có quan hệ chị em máu mủ thật sự, sao phải làm ra bộ dáng này, thật buồn cười! Quách Tuyết Hoa lúc này cũng biết tình hình nghiêm trọng, che chở Lâm Nhược Khê nói: - Lâm phu nhân, bà đừng khinh người quá đáng! Sao bà không nói đến chuyện bà hại bà của Nhược Khê đi? Bà không khoan dung nổi chồng mình ở bên ngoài có tình nhân, hôm nay lại muốn Nhược Khê tâm bình khí hòa chấp nhận chuyện Tuệ Lâm, chẳng lẽ không cảm thấy buồn cười sao? - Im miệng! Vân Miểu tức đến sắc mặt đỏ bừng, chuyện năm đó vẫn là nỗi đau trong lòng bà ta, cho dù Lâm Chí Quốc đã qua đời rồi, nhưng vẫn còn tầng bóng ma lau không đi kia, đối với bà của Lâm Nhược Khê bà ta hận thấu xương cũng không đủ, đương nhiên không hòa nhã với Lâm Nhược Khê. - Cô có biết tôi là trưởng bối của cô không? Có người nào nói chuyện với trưởng bối như vậy không? - Bà làm nhục Nhược Khê như vậy chính là vô lễ với Dương gia chúng tôi! Tôi mặc kệ bà có phải là trưởng bối hay không! Quách Tuyết Hoa tức giận nói. Hai người phụ nữ có tuổi cãi nhau ầm ĩ, căn bản không còn bộ dáng phu nhân quyền quý, chửi bới như những người phụ nữ chanh chua bình thường, có thể thấy rằng đã tức giận đến cực điểm, khiến cho mấy người đàn ông bên cạnh sắc mặt đen kịt không biết xen vào như nào. Dương Thần căm tức trong lòng, nhưng không biết an ủi Lâm Nhược Khê như nào, cũng không thể làm trò cười cho mọi người, lại nói bản thân và Tuệ Lâm căn bản không có gì. Loại cách làm lừa mình dối người như này, Dương Thần không làm được, cũng không muốn tổn thương một người phụ nữ rồi lại làm thương tổn một người phụ nữ khác. Đột nhiên, Lâm Nhược Khê hai mắt vẫn vô thần không lên tiếng lộ ra màn nước dày đặc, giống như một thanh đao sáng như tuyết, dưới ánh trăng tản ra hàn khí! Quay mạnh người lại, cô đi tới cửa lớn bên ngoài! - Nhược Khê em đi đâu?! Dương Thần hô to một tiếng, nhưng bước chân Lâm Nhược Khê rất nhanh, cũng không có ý muốn dừng lại. Lam Lam thấy mẹ muốn đi ra ngoài đã muốn chạy theo, nhưng lại bị Dương Thần bế lên. - Lam Lam ngoan, ở nhà chờ ăn cơm, đừng chạy lung tung. Dương Thần giao con gái cho Quách Tuyết Hoa đang có chút không biết làm sao, sau đó vội vàng đuổi theo. Quách Tuyết Hoa ôm cháu gái, muốn gọi Dương Thần nhưng cũng hoàn toàn không gọi được. Bé mập tuy còn nhỏ nhưng cũng biết cha mẹ mình hình như có mâu thuẫn, nhưng cô bé từ trước đến nay yên vui, biết bản thân mình không quản được nhiều chuyện, nghĩ nên ăn cơm chiều rồi, liền ngoan ngoãn ghé vào người bà nội. Trong lúc nhất thời, mấy người Dương gia và Vân Miểu bị gạt sang một bên cũng không biết lên tiếng như nào, câu chuyện lâm vào cục diện bế tắc. Đây là giao thừa, nhưng dường như căn bản không có chút không khí vui mừng của lễ mừng năm mới. Dương Thần sau khi đuổi tới cửa lớn, muốn ngăn Lâm Nhược Khê, nhưng cô không có ý muốn dừng lại, sẵng giọng trừng mắt liếc Dương Thần một cái, khiến tâm thần Dương Thần lạnh băng một chút, thất thần đề cô sải bước đi qua. Dương Thần không phải lần đầu tiên cảm nhận được cái gọi là lạnh lùng trên người phụ nữ, nhưng lúc này đây, so với bất kỳ lần nào lúc trước đều là băng hàn thấu xương! Thật giống như ngâm toàn bộ xương cốt dưới băng nam cực, nháy mắt có thể mất đi tri giác! Ánh mắt kia, thê lương, cứng cỏi, lạnh lùng, còn kèm theo một tia điên cuồng khiến Dương Thần cảm thấy rất xa lạ, nhưng lại… có chút khác thường quen thuộc… Thời gian ngẩn ngơ như vậy, lúc quay đầu lại, Lâm Nhược Khê không ngờ đã lái một chiếc Audi đỏ phóng như bay qua! Dương thần nhìn tốc độ lái xe của cô, không dám nghĩ nhiều thêm, sợ xảy ra chuyện gì, nhanh chóng ngồi lên một chiếc BMW đen ở gần đó đuổi sát theo. Do là thời gian gia đình đoàn viên, xe trên đường mặc dù nhiều những cũng không tắc như ngày thường. Dương Thần theo sát chiếc Audi đỏ của Lâm Nhược Khê, định vượt lên thì ngoài ý muốn phát hiện, kỹ thuật lái xe của Lâm Nhược Khê lại đặc biệt tốt như vậy? Chiếc xe màu đỏ giống như có một tia sáng màu đỏ, không ngờ lại khống chế đương vị và tính năng động cơ hoàn hảo như thế, không lãng phí chút động lực và thời gian nào, vô cùng khéo léo và siêu việt điều khiển một chiếc xe giữa dòng xe cộ. Dương Thần tự cho là không kém nhiều so với dân đua xe chuyên nghiệp, bằng không lúc trước không thể hai lần vượt qua được tay đua có tiếng Vi Bá Nhưng, giờ phút này đuổi theo phía sau Lâm Nhược Khê, lại phát hiện bản thân lái chiếc xe có tính năng ưu việt hơn so với xe của cô, nhưng một chút cũng không đuổi kịp Từ khi nào thì kỹ năng lái xe của Lâm Nhược Khê lại trở nên điêu luyện tuyệt thế như vậy? Chẳng lẽ trước kia đều là giấu tài? Rõ ràng lúc trước mang theo Lâm Nhược Khê di chuyển với tốc độ nhanh, người phụ nữ này đều sợ đến xanh cả mặt, nhưng hôm nay nhìn cô lái xe, lại nhanh nhẹn dũng mãnh hơn lúc ấy rất nhiều! Lái xe phần lớn thời điểm là nhìn vào thiên phú, nhưng luyện đến trình độ nào đó, cũng cần tích lũy kinh nghiệm. Dương Thần bỗng nhiên có loại cảm giác, kỹ thuật lái xe của Lâm Nhược Khê như thoát thai hoán cốt, căn bản không giống với kỹ thuật vốn có của cô? Hai chiếc xe một đen một đỏ, trong đêm đen như hai dòng ánh sáng bay như tên bắn Mắt thấy, Dương Thần có thể đuổi kịp chiếc Audi đỏ kia, nhưng không ngờ, phía trước có một trạm đèn giao thông, cũng chính là thời điểm để tách mình ra! Một chiếc xe chở hàng từ bên hông lái tới, Dương Thần chỉ có thể phanh lại, chiếc xe trượt ngang rồi dừng lại, tránh được chiếc xe chở hàng này. Đập mạnh vào vô lăng một cái, Dương Thần biết mình bị sắp đặt, Lâm Nhược Khê là cố ý chạy tới con đường này, có ý chọn thời điểm xe chở hàng lao đến ngăn cách chính mình. Cứ như vậy, chiếc Audi đã lái đi thật xa, Dương Thần chỉ có thể một lần nữa điên cuồng đuổi theo. Lúc này, Dương Thần không còn lo lắng Lâm Nhược Khê có thể xảy ra tai nạn giao thông hay không, kỹ thuật lái xe của cô, cho dù người khác đụng ngã lăn ra cô cũng không hề bị tổn thương, dùng kỹ xảo như vậy để đuổi mình, nhất định có ý tưởng gì khác! Chỉ hận hiện tại không thể dùng tu vi, bằng không có thể bay lên không trung, sẽ không có nhiều rắc rối như vậy! Mười mấy phút đồng hồ sau, xe đi vào dưới tòa nhà Đài truyền hình Hoa Hạ, nơi này buổi tối chính là địa điểm chào xuân mới, bởi có rất nhiều ngôi sao nghệ sĩ ở đây nên người bình thường tuyệt nhiên không thể tiến vào. Dương Thần lúc này mới hiểu được, Lâm Nhược Khê là tới tìm Tuệ Lâm! Lòng nóng như lửa đốt muốn lái xe vào bãi đỗ xe, nhưng bảo an lại ngăn cản Dương Thần, yêu cầu đưa ra chứng minh, chỉ có khách quý đặc biệt mới có thể tiến vào. Dương Thần gấp đến phát điên, Lâm Nhược Khê nhất định là khách quý của ông chủ lớn công ty giải trí, cho nên có thể thẳng đường mà vào, nhưng chính mình lại không phải! Dương Thần đành phải đỗ xe BMW ở lề đường bên ngoài, ỷ là biển quân đội, không sợ có ai dám đến kéo đi, lúc này mới chạy một vòng vào tòa nhà Đài truyền hình. Vừa chạy Dương Thần vừa gọi điện thoại cho Tuệ Lâm, vừa mới nối thông điện thoại, không đợi Tuệ Lâm nói cái gì đã vội nói: - Tuệ Lâm, em nói chuyện của chúng ta cho bà nội em à? Tuệ Lâm sửng sốt, yếu ớt nói: - Đúng vậy… Dương đại ca, anh không phải đã biết sao? - Anh biết? Khi nào? Dương Thần ngạc nhiên. - Chính là ngày đó anh tỉnh lại, hỏi em có nói chuyện ở Vạn Yêu Giới cho bà nội hay không, em nói em nói rồi, anh còn nói không sao… Sao vậy, có vấn đề gì sao? Tuệ Lâm sợ hãi hỏi. Dương Thần ruột đều muốn thối ra, bản thân lúc đó quá sơ suất rồi, lúc trước còn tưởng Tuệ Lâm chỉ nói chuyện ở Vạn Yêu Giới, không ngờ còn bao gồm cả vấn đề phát sinh tình cảm của hai người. Chuyện tới giờ cũng không kịp để ý mấy thứ đồ, Dương Thần đơn giản nói lại chuyện Vân Miểu đại náo Dương gia, - Chị em bây giờ đã giận đến sắp không được rồi, hiện tại tới tìm em cũng không biết muốn làm gì, em giúp anh khống chế cô ấy, đừng để cô ấy làm chuyện ngốc gì! Tuệ Lâm nghe đến chuyện này, có chút muốn khóc, - Bà nội… bà nội sao có thể như vậy! Em rõ ràng nói với bà là chuyện này để em tự nói… bà… - Bà nội em là loại người nào em còn chưa hiểu sao? Bà kiêu căng đến không xong, lại xem em như con, sao có thể thật sự tất cả đều nghe theo em! Dương Thần đối với Vân Miểu vẫn một bụng oán khí không có chỗ phát tiết. Tuệ Lâm dường như quyết định, cắn răng nói: - Đều là em không tốt… để em nói với chị, cho dù chị muốn đánh muốn mắng em em đều nguyện ý tiếp nhận. Dương đại ca… anh không cần lo lắng…"
}