{
  "chapter_name": "Chương 1507: Người lừa ta gạt",
  "content": "Khiến Dương Thần nghi hoặc, ánh mắt An Tâm lúc trước lại có màu xanh lục, mới hỏi: - An Tâm bảo bối, mắt của em có có cảm giác lạ nào không? An Tâm đè nén sự vui mừng của mình lại, nước mắt lưng tròng, lắc đầu trả lời: - Mắt em? Mắt em bị làm sao vậy? Dương Thần nói cho cô những gì mình thấy, khiến An Tâm lộ ra sự lo lắng. - Vừa rồi… em cũng không biết tại sao như vậy, em cảm thấy ở cùng ông xã rất hạnh phúc, rất thoải mái, em muốn yêu anh nhiều hơn, yêu nhiều hơn nữa. - Sau đó, em cảm thấy một cảm giác là lạ, em cũng không biết đó là cái gì, khi em phản ứng lại thì nó đã như thế rồi. An Tâm cố gắng nhớ lại nhưng cũng không rõ ràng đó là cái gì cả. Dương Thần suy nghĩ, khóe miệng nhếch lên nụ cười tà mị: - Như vậy, không bằng chúng ta thử lại một lần xem xem có còn sinh ra tình huống âm dương giao hòa như lúc nãy không? - A? An Tâm vừa nghe, khuôn mặt vốn hơi ửng hồng lại đậm hơn vài phần, oán hận nhìn người đàn ông này một cái, phong tình vạn chủng, nhưng vẫn ngoan ngoãn ngượng ngùng gật đầu. Dương Thần không nói nhảm nhiều, nghỉ ngơi chưa được bảo lâu súng trường lại giương nòng bắt đầu một hành trình mới, cùng An Tâm kết hợp một chỗ. Hai ngời hoan ái triền miên nhưng cũng không sinh ra cảm giác mà Dương Thần nghĩ. Dường như lúc trước tất cả đều là ảo giác, căn bản không hề xảy ra. Nhưng mà, từ khi An Tâm tiến vào Hóa Thần Kỳ sức hấp dẫn đối với mình tăng lên không ít, thần thái ngây thơ, tiếng ngâm nga kéo dài khiến bản thân khó có thể chống đỡ. Một phen mây mưa, trời đã gần sáng, cũng may với tu vi của mình đều không cần nghỉ ngơi, tinh thần sảng khoái vô cùng. Buổi sáng, khi bọn phụ nữ thức dậy phát hiện An Tâm đã Hóa Thần Kỳ không cầm được sự vui mừng. Biết An Tâm đột phá trong “lúc đó” mấy người phụ nữ đều lộ ra vẻ mặt cổ quái, như ngượng ngùng lại như hâm mộ. Tuy Dương Thần không thử từng bước với từng người phụ nữ của mình nhưng hắn mơ hồ cảm giác được chỉ có An Tâm có thể chất kỳ lạ mới có loại biến hóa này, nhưng đó là cái gì thì vượt qua ngoài tầm hiểu biết của hắn. Đưa linh đan đã luyện chế tốt đưa cho bọn họ, sau đó Dương Thần ôm từng người nói lời từ biệt, cuối cùng tới chỗ ở vú Vương, khiến vú yên tâm, mới trở về Huyễn cảnh. … Huyễn cảnh, Ninh gia. Nằm ở phía nam Huyễn cảnh, Ninh gia rất khác so với hai đại gia tộc kia, thậm chí so với toàn bộ các gia tộc lánh đời là đặc biệt nhất. Bởi vì Ninh gia ở thế tục quyền lực hùng mạnh, Ninh gia vẫn luôn thay đổi theo sự biến hóa của thế giới, sửa cũ thành mới, đứng ở tuyến ngoài cùng. Toàn bộ kiến trúc của Ninh gia lấy theo phong cách hiện đại mà xây dựng, nhà cao tầng xây bằng xi măng, hoặc là công trình bằng thép độc đáo; ngẫu nhiên có khu nhà cao cấp kiểu châu Âu, đây là khu vực dành cho các nhân vật quan trọng ở lại. Lúc này, khu vực trung tâm Ninh gia, là trong phòng làm việc cực lớn của tòa nhà cao bốn mươi tầng Tại đó, có một người ăn mặc tây trang, độ khoảng ba mươi tuổi. Khuôn mặt gầy, dáng người chưa tới một mét bẩy trông hơi thấp. Ông ta đang ngồi dựa vào một tấm ghế dựa bọc da thú màu đen. Trước mặt bàn làm việc của ông ta, có hai người đàn ông đứng chờ. Một người mặc áo bào trắng, đó là Ninh Chính Thuần. Một người khác để râu quai nón, dáng người khôi ngô, một thân áo sơ mi, quần tây nhìn rất lịch sự. - Đại ca, bây giờ trận tuyến Tiêu gia đang rối loạn, tập trung tìm kiếm manh mối liên quan tới Dương Thần trong Huyễn cảnh, chúng ta nên tiến hành bước kế hoạch tiếp theo không? Ninh Chính Thuần nở nụ cười âm hiểm. Người đàn ông thấp bé ngồi đằng kia chính là gia chủ Ninh gia, Ninh Chính Phong. Ninh Chính Phong híp mắt, khuôn mặt gầy không chút biểu lộ sắc thái tình cảm nào nói: - Xác định ả Tiêu Đình Nhứ kia đã chết. - Xác định, Tiêu Đình Nhứ đã chết không để lại chút cặn bã, đi gặp quỷ rồi. “Vãng Niệm Diễm Sinh Kinh” của Dương Thần rất khủng bố. Ninh Chính Thuần tỏ vẻ tham lam nói. - Đại ca, đối địch với Dương Thần chúng ta có lỗ mãng với liều lĩnh quá không, hắn ta là một kẻ điên, hơn nữa thủ đoạn rất nhiều, không ngờ giả mạo Tiêu Thu Phong còn giết chết Tiêu Đình Nhứ. Đây là lão nhị Ninh gia Ninh Chính Cương. - Hừ, chúng ta không động thủ, Lạc gia sẽ nhanh chân tới trước, Tiêu Đình Nhứ là Nhược Thủy trung kỳ đỉnh cao. Dương Thần có lợi hại mấy cũng chỉ là Nhược Thủy trung kỳ, hơn nữa là một thân một mình. Hắn tuy không thiếu sự tự tin, nhưng dần dần hắn sẽ biết có những việc không thể một mình giải quyết được, tới lúc đó là lúc chúng ta thu lưới. Ninh Chính Phong nói. - Đại ca anh minh, kế tiếp chỉ cần chúng ta tiết lộ tin tức của Dương Thần cho Tiêu gia nhất định bọn chúng sẽ triệu tập đám lão quái trong gia tộc thanh trừ Dương Thần. Đến lúc đó, vì bản thân, vì sự an toàn của người thân hắn sẽ cần sự trợ giúp của chúng ta. Ninh Chính Thuần cười đắc ý. Ninh Chính Phong có vài phần tiếc hận nói: - Vốn kết quả tốt nhất là khiến Dương Thần tới Lạc gia đại náo, không ngờ lại là Tiêu gia… Bằng không tổn thất lần này là Lạc gia rồi. - Đại ca, anh yên tâm đi, Lạc gia bắt Tiêu Chỉ Tình về, sớm muộn Dương Thân sẽ theo chân bọn họ khai chiến. - Hơn nữa, lần này Tiêu gia cùng Dương Thần khai chiến chúng ta thông qua tiểu tử Ninh Quang Diệu đưa than sưởi ấm trong ngày tuyết rơi lôi kéo Dương Thần tới tộc chúng ta. Hắn vì tự bảo vệ mình tất nhiên sẽ đáp ứng yêu cầu của gia tộc đưa ra “Vãng Niệm Diễn Sinh Kính”, đến lúc đó chúng ta có một cao thủ Cửu Thiên thần lôi kiếp, còn phải chấp nhặt cùng Lạc gia? - Mà tên Lạc Thiên Thu kia chưa chắc đã thắng được Tam tỷ, nếu hắn đưa “Vãng Niệm Diễn Sinh Kinh” cho chúng ta, đại ca và Tam tỷ có lẽ đều tiến đến Cửu Thiên Thần Lôi kiếp, khi đó toàn bộ Huyễn cảnh sẽ là của Ninh gia mà không phải tam đại gia tộc rồi! Ninh Chính Thuần nở nụ cười lấy lòng nói. Khóe miệng Ninh Chính Phong khẽ mở, trong mắt hiện lên tinh quang quỷ dị, liếc mắt hỏi Ninh Chính Cương: - Tam muội bế quan vẫn chưa kết thúc sao? Ninh Chính Cương thành thật trả lời: - Chưa đại ca, Tam muội nói lần bế quan này không có thời gian chính xác, khi cảm thấy có thể đi ra tự nhiên sẽ ra ngoài. - Thôi, dù sao trong thời gian gần đây cũng không cần nó ra tay. Ninh Chính Phong gật đầu, bảo Ninh Chính Thuần: - Lão Tứ, chuyện này chú tiếp tục làm đi, cẩn thận một chút đừng để lộ dấu vết tin là do chúng ta cung cấp, làm xong chú là người lập công đầu. - Đại ca yên tâm, em hiểu. Ninh Chính Thuần khó dấu sự vui mừng của mình cung kính đáp ứng. …. Phía Đông Bắc Huyễn cảnh; Lạc gia bảo Quỳnh lâu ngọc vũ, thoáng như tiên cảnh. Thành trí là một dải bạch ngọc, dưới ánh mặt trời Lạc gia bảo tỏa ánh hào quang rực rỡ. Mà nơi có ánh sáng rực rỡ luôn đi kèm với một mảnh hắc ám. Trong một phòng luyện đan nhỏ hẹp, u tối tại Lạc gia, tất cả mọi thứ từ viên đá, vách tường, mặt đất đều lạnh lẽo như băng. Một tia nắng mặt trời nhỏ nhoi chiếu vào từ cửa sổ khiến nơi này thêm chút ấm áp, sinh ra một tia hy vọng. Trong phòng đã không còn có bất kỳ loại linh vật nào nhưng không có nghĩa nơi đây không có cái gì khác. Cánh cửa đá chầm chậm được đẩy ra, một thiếu niên mặc cẩm phục màu đen, tóc ngắn ngang tai, môi hồng răng trắng, khuôn mặt tuấn tú đi vào. Đó là Lạc Hàng. Trong thạch thất, tia nắng vốn chiếu vào một thân hình mềm mại, cô độc, run rẩy giờ đang lui dần về phía góc tường sáng sủa. “Đinh, đinh, đinh” tiếng xiềng xích bằng kim loại cọ vào mặt đất phát ra nhưng âm thanh chói tai. Cô gái bị xiềng xích nặng nề, còng chặt cả hai chân hai tay. Quần áo vô cùng bẩn thỉu, đầu tóc rối mù, đôi chân tuyết trắng cũng đã đen đủi, đầy bụi đất, chân trần; giầy dép đã sớm biến đâu mất. - Chậc, chậc, vị hôn thê thân yêu của anh, tiểu thư Tiêu Chỉ Tình, em làm sao vậy? Đến đây nào sao phải sợ vậy chứ? Lạc Hàng nở nụ cười âm nhu, tiến tới gần cô gái, từ trên cao nhìn xuống. Tiêu Chỉ Tình ôm chặt cơ thể, vùi đầu giữa hai chân, thân hình mềm mại run rẩy không dám lên tiếng. Cô rất sợ hãi. Nụ cười Lạc Hàng càng oán độc: - Sao vậy, không dám nhìn anh sao? Anh đã cố ý cự tuyệt hai nữ tu sĩ như hoa như ngọc tới gặp em, ngẩng đầu lên nào, để anh nhìn khuôn mặt nhỏ nhắn của em. Tiêu Chỉ Tình không hề phản ứng, không phát ra âm thanh nào. - Haiz, cô cần gì phải làm thế, cần gì phải che dấu thân thể mình chứ. Bản thiếu gia đã nói không có hứng thú với loại tàn hoa bại liễu như cô. - Loại người bị tên tạp chủng làm bẩn như con chó cái, con người ta, nhìn cũng chả có dục vọng nào, nếu là tên đàn ông khác đã sớm bị Cửu Âm Huyền Mạch của cô độc chết, không muốn thượng cô. Kỳ thật, cô ở Lạc gia rất an toàn, có muốn nói gì cứ nói đi? Thấy Tiêu Chỉ Tình vẫn không có phản ứng, trong mắt Lạc Hàng hiện lên vẻ tàn khốc, đá mạnh vào người Tiêu Chỉ Tình khiến cô ngã lăn trên mặt đất!"
}