{
  "chapter_name": "Chương 1069: Vũ trang phi chính phủ",
  "content": "Đi tới gần, hai cô gái mới phát hiện, cái Dương Thần ôm chính là một đống như là bùn đất, lại giống như thứ gì đó dính vào nhau. Lưu Minh Ngọc và Tiêu Chỉ Tình bất giác đứng dậy, có chút sợ hãi không dám tiến gần đến Dương Thần. - Ông xã, anh đang ôm cái gì đấy? Dương Thần vứt thứ đó xuống đất, ngay lập tức một đống côn trùng ở trong đống mảnh vụn lần lượt bò ra ngoài dưới ánh mặt trời! - Á!! Hai cô gái không kìm được mà vừa thét chói tai vừa ôm lấy nhau! Nhìn kĩ mới phát hiện ra, trên ụ đất tràn đầy những khe hở, chính là tổ của côn trùng. Dương Thần cười ha ha nói: - Không sao, chỉ là một phần của tổ mối, không có lực sát thương đối với con người, đấy chính là thứ tốt đấy! - Tổ mối!? Nhìn kĩ, bò trên đất đính thị là đám mối béo mập, thứ này cũng đã thấy trên TV, đây cũng là lần đầu tiên nhìn thấy! Lưu Minh Ngọc vội la lên: - Anh rỗi việc hay sao vậy lấy cái này ra để làm gì, muốn hù chết bọn em sao!? Dương Thần lắc đầu, cười hì hì ngồi xuống, đột nhiên giơ tay túm những con mối dưới đất, sau đó lè lưỡi ăn hết chỗ mối này! - Á… Anh… Anh… Hai cô gái mở to đôi mắt ngập nước, không thể tin được, nhíu chặt mi nói không lên lời. Tiêu Chỉ Tình càng cảm thấy buồn nôn, bất giác che miệng. Dương Thần nhai kĩ đám mối, cau mày nuốt vào, sau đó tiếp tục tìm những con mối chạy trốn, túm lấy cho vào trong miệng. Vừa ăn vừa giải thích: - Có cùng một khối lượng thì dinh dưỡng của mối gấp đôi dinh dưỡng của thịt bò, vì thế rất đáng ăn, bọn em chắc chắn không chấp nhận nổi, vì vậy anh ăn là được rồi. Tuy rằng điều Dương Thần nói là lý luận dinh dưỡng khoa học, nhưng từ cảm tính, hai cô gái vẫn cảm thấy buồn nôn. - Thế thì anh ăn xong thì về! Mang đống mối này về làm gì! Lưu Minh Ngọc lầu bầu nói. Dương Thần nhún vai. - Tổ mối được tạo thành bởi đủ lại hỗn hợp bùn đất và nước bọt của mối, dân bản xứ sẽ dùng mùi vị tạo ra sau khi đốt tổ mối, để xua muỗi hoang dã, anh thấy buổi tối chúng ta ngủ bị đủ loại côn trùng cắn thì liền ôm đống này về. Nghe Dương Thần nói như vậy, hai cô gái mới hiểu ra, lòng ấm áp, dù gì Dương Thần cũng để lại cho bọn họ thứ dễ ăn nhất, còn hắn ăn thứ côn trùng buồn nôn này. Nhưng trong lòng thực sự khó mà chấp nhận được ngay lập tức, vẫn nhắm chặt mắt, không dám nhìn cái cảnh Dương Thần ăn mối. Dương Thần cũng không để bụng, hành vi hắn thấy rất có cảm giác hoài niệm này, trong mắt người bình thường chắc chắn cho rằng hắn điên rồi. Nhưng Dương Thần cũng hiểu rõ, với tình trạng cơ thể hiện nay của hắn, muốn thuận lợi đưa hai cô gái rời khỏi Arnhem, thì phải tận hết sức lực mà sinh tồn như thế này, buồn nôn cũng được, bẩn thỉu cũng xong, tóm lại có thể sống được chính là đạo lý! Tảng sáng ngày hôm sau, ba người lại xuất phát. Đã có kinh nghiệm của vài ngày trước, hai cô gái đối với các hành vi “Cổ quái” của Dương Thần đã không thấy kinh sợ nữa rồi. Dọc theo đường đi, Dương Thần dùng đủ kiểu phương pháp, bắt được một số ví dụ như rắn Papua, rùa châu Úc thì không cần nói nhưng đến bò cạp, nhện cũng không buông tha. Lúc hai cô gái thấy cảnh Dương Thần vặt đầu một con nhện chân cao châu Úc, trực tiếp nuốt sống, thiếu chút nữa thì ngất xỉu. Cũng may Dương Thần cũng không ép buộc bọn họ cùng ăn các thứ “Protein” quí giá trong mắt hắn, mà lấy một số loại thịt tương đối bình thường, làm chín rồi đưa cho hai người. Đến ngày thứ tư, cách vùng duyên hải bắc bộ châu Úc cũng không xa nữa. Ba người dừng lại ở bên một dòng sông, Dương Thần dùng cây dứa dại bên bờ sông, có gai giống như lưỡi câu, cùng với sợi rút ra từ túi, làm thành một cái lưới và cần câu cá. Lại từ một khúc gỗ mục, đào được một chút sâu gỗ lim, một phần làm mồi câu, một phần hắn trực tiếp ăn luôn. Trang bị đơn giản như vậy lại giúp Dương Thần câu được hai con cá nheo, loại cá nước ngọt có thể sinh sôi ở các khu vực nước trên toàn thế giới này, Dương Thần cùng không thấy quá ngạc nhiên. Sinh tồn dã ngoại mấy ngày này, khiến hai cô gái cũng sinh hoạt rất thành thục. Đợi sau khi ăn xong cá nheo, lại có sức tiếp tục lên đường. Lúc biết được nhiều nhất một ngày nữa là có thể rời khỏi Arnhem, Tiêu Chỉ Tình thở phào nhẹ nhõm, có chút tiếc nuối nói: - Mấy ngày nay đều vội vã đi, cũng không thể thu thập dược liệu hẳn hoi được, tiếc quá. Dương Thần cũng cười tự diễu. - Cho dù thu thập được cũng không có tác dụng gì, chí ít anh vẫn chưa nghĩ ra cách khôi phục võ công, càng miễn bàn tới lĩnh ngộ Tam muội chân hỏa nữa… Tiêu Chỉ Tình bất đắc dĩ nói: - Chuyện lĩnh ngộ này, cưỡng cầu không được, dù sao Tam Muội chân hỏa sao với Ly Hỏa cao thâm hơn rất nhiều, anh còn trẻ như này, võ công có thể đến được bước này đã rất hiếm có rồi. Dương Thần biết đây chỉ là an ủi, nhưng cũng không muốn nói nhiều gì, tình hình của hắn hắn rõ ràng nhất, sự ảo diệu của Tam Muội chân hỏa, hắn mơ hồ cũng có chút hiểu thấu đáo, nhưng vẫn thiếu một chút gì đó. Nhưng tất cả đối với hắn hiện nay không còn võ công mà nói, đều đã thành lý luận suông rồi. Sau khi đi chặng đường tầm nửa ngày, nhiệt độ dần dần hạ xuống, cây cối cũng dần dần biến thành phong cảnh vùng duyên hải. Tuy rằng không có bóng người, nhưng ba người đều cảm thấy cách nơi có người có lẽ không còn xa nữa. Đúng lúc này, Dương Thần bỗng nhiên nhìn thấy, từ sau một sườn núi, có mấy chiếc xe việt dã đang tới, đi về phía ba người với tốc độ rất nhanh! Đầu tiên, Dương Thần liền cảm thấy không bình thường! Bởi vì ba chiếc xe việt dã kia, rõ ràng là xe việt dã quân dụng đã qua cải trang! Mà theo sự hiểu biết của hắn, vùng này căn bản không có quân đội đóng ở đây, nói cách khác, đám người này là vũ trang phi chính phủ! Quả nhiên, khi ba chiếc xe việt dã tiến gần một vị trí nhất định, Dương Thần liền nhìn thấy, mấy tên đàn ông cơ thể tráng kiện trên đầu đội mũ, sắc mặt đều dữ tợn, không có ý tốt, cầm súng, tất cả đều mang sát khí mà nhìn ba người! Lưu Minh Ngọc căng thẳng túm lấy cánh tay Dương Thần, trong lòng biết không có cách nào thoát được, lo lắng hỏi: - Ông xã, có phải bọn họ muốn tới bắt chúng ta?! Tim Dương Thần cũng nặng trịch, nếu như hắn có võ công, căn bản sẽ không để ý đám người này làm gì, nhưng hắn hiện nay, ngoài kinh nghiệm thực chiến phong phú ra, căn bản không có khác biệt nhiều lắm so với người bình thường, làm sao bảo vệ được hai người phụ nữ bên cạnh? Lưu Minh Ngọc thực sự có nội công thâm hậu không tồi, nhưng thiếu kinh nghiệm chiến đấu thực tế. Mà những tên kia, từ khí thế có thể nhìn ra, rõ ràng đều có kinh nghiệm sa trường, lính đánh thuê hàng đầu. Cho dù Lưu Minh Ngọc có kinh nghiệm thực chiến, cũng không thể có lợi trước nhiều súng như vậy! - Trước tiên đừng nói gì, xem xem bọn họ rốt cuộc làm gì. Dương Thần nắm chặt tay của cô. Tiêu Chỉ Tình cũng run rẩy trốn sau người Dương Thần, sợ hãi không dám nói năng gì. Đợi ba chiếc xe việt dã đến gần, trực tiếp bao quanh ba người, một tên da trắng tóc vàng trong tay giơ khẩu súng trường ngắn G36C, hài hước mà nhìn ba người. - Người da vàng, người Hoa Hạ? Người Nhật Bản? Người Triều Tiên? Tên đó dùng khẩu ẩm không tiêu chuẩn, hỏi bằng tiếng Anh. Dương Thần cũng nhìn không ra đây là người của tổ chức lính đánh thuê nào. Nhưng lập tức nhận ra, Dương Thần cũng không thể nói hắn là ai, bởi vì trong tình huống mất đi võ công, chẳng may đã có thù với đối phương, thế có mà bằng tự sát! Vì thế Dương Thần biết rằng chắc chắn không thể để đối phương biết thân phận của hắn. - Chúng tôi là người Hoa Hạ, bởi vì máy bay gặp nạn rơi xuống Arnhem, xin hỏi các vị có chuyện gì không? Dương Thần cố gắng hết sức bình tĩnh dùng tiếng Anh hỏi. Vẻ mặt tên đó chợt bừng tỉnh, ánh mắt lại liếc về phía hai cô gái bên cạnh Dương Thần, lóe lên vài phần tham lam. - Anh bạn Hoa Hạ này, chắc đã rất mệt rồi, không bằng tôi mời cậu một chén… Hơn nữa… Thực sự không ngờ, ở nơi chết tiệt này, còn có cô gái xinh đẹp như vậy tới, tôi là Lian, hi vọng mời hai cô tới căn cứ của chúng tôi làm khách… Lian cười lớn, lộ ra hàm răng vàng, trong đó hàm chứa ẩn í, không nghĩ cũng biết! Những tên lính đánh thuê khác cũng cười ha hả há miệng huýt sáo, ánh mắt đều gắn chặt trên người hai cô gái. Cảnh này, khiến Lưu Minh Ngọc và Tiêu Chỉ Tình đều có chút choáng váng, lập tức nắm chặt tay Dương Thần không buông. - Ông xã, làm sao đây… Lưu Minh Ngọc tuy có tu luyện nhưng dù sao vẫn chưa thực sự sử dụng. Trong lòng Dương Thần một trận cười khổ, thật đúng là gặp phải “Lính đánh thuê thối chí” rồi, nói như vậy là vì đám lính đánh thuê này hoàn toàn không có đạo đức, không có kỷ luận và quy tắc, không từ điều xấu xa nào! Nhưng tình huống lúc này, hắn đã mất đi võ công, ba người cũng không có cách nào thoát thân!"
}