{
  "chapter_name": "Chương 566: Giống như hai ông già đãng trí",
  "content": "Dương Công Minh thân hình gầy gò, mặc một chiếc áo ba lỗ màu xám, cầm cái kéo, tỉa vài cành của mấy cây Hoàng Dương, nhưng có điều mắt hơi kém, nên nhìn cái gì cũng hơi tốn sức. Ở cái bàn đá cách đó không xa, cởi áo khoác ngoài, Lý Mạc Thân mặc một chiếc áo chống muỗi, kiên nhẫn nhìn ông bạn già đang tỉa tót cây cối ở đằng kia, tay cầm chén trà, không hề có chút gì vội vã. Đứng ở hành lang bên cạnh sân, chỉ có bà lão Yến Tam Nương, híp mắt cười, nhìn hai ông già trong sân, không ai biết bà đang cười cái gì. Ước chừng hơn mười phút sau, Dương Công Minh cuối cùng cũng cảm thấy mấy cây Hoàng Dương mà mình tỉa cũng tạm được rồi, bằng bằng tròn tròn, lúc đấy mới quay về bàn, buông kéo xuống, ngồi đối diện với Lý Mạc Thân. Cầm lấy chén trà, nhấm một ngụm trà nóng, Dương Công Minh thở dài một hơi, giống như là có chút mệt mỏi, nhưng nét mặt rất sáng sủa, quay đầu lại đầy vẻ hưởng thụ nhìn mấy cây Hoàng Dương đó, nói: - Loại cây này, cắt hay không cắt, đừng tưởng là nó không thay đổi gì mấy, nhưng nếu thực sự lấy kéo đi cắt, thì sẽ phát hiện, thực ra có rất nhiều chỗ nên cắt sửa rồi, chỉ là bình thường không nhìn ra mà thôi. Dương Công Minh như đang tự nhủ vậy, Lý Mạc Thân cũng theo đó mà tiếp lời: - Tôi không rảnh rỗi tao nhã như ông, bình thường đã nhiều việc rồi, cây cối trong nhà, cũng giao cho người làm làm hết rồi, nhưng mấy cây này đến lúc phải cắt sửa thì không thể lười được, nhưng tôi cũng không kiên nhẫn được như ông, thật sự là nhìn không ra, chẳng phải chỉ cần xén cho một nhát là xong sao? - Ài, không thể thế được, Dương Công Minh khoát tay, nói: - Một cái cây lớn lên cần được cắt tỉa, nhưng đó cũng không phải là chuyện dễ dàng, ông đem cắt cành đi, vẫn còn thân cây a, ông chặt thân cây đi rồi, vẫn còn rễ cây a, rễ cây không chừng vẫn còn gắn với cây khác, không chừng vẫn còn không ít những cây được trồng cả mười năm, cả trăm năm, ai nói rằng cây cỏ vô tình, chỉ cần có thể được cắt tỉa tốt, hoa cỏ cũng sẽ có khí lực. Lý Mạc Thân nhấm một ngụm trà,,mỉm cười, rồi nói: - Hương trà của Dương Công ở đây, vị trà thật sự rất đậm. - Ha ha, nếu như lão Lý thích, thì có thể đem về một ít, lá trà này cũng chẳng phải danh trà gì, chỉ là vài cọng trà hái ở mấy cây bên đầu nhà, rồi tự xao lên, người như tôi không chịu được ngày an lành, uống trà ở quán nhiều đến phát ngán rồi, thật sự cho tôi uống lại trà tốt mấy nghìn đồng một cân, tôi không thích cái vị quá ngọt quá ngấy của nó. Dương Công Minh lắc lắc đầu. Lý Mạc Thân cười sang sảng nói: - Trà quán cơm chợ, có lẽ chúng ta đều đã lớn tuổi rồi, dầu mỡ nhiều đến phát ngấy rồi, không nói đến có thể ăn được bao nhiêu, chỉ sợ rằng bộ xương già này chống đỡ không nổi nữa rồi, sớm muộn gì thì mấy cái bệnh nhà giàu cũng sẽ tìm đến tôi cho mà xem, chi bằng ông tặng tôi ít trà này, tôi cũng đáp lễ lại, biếu ông ít dưa chua mà Vân Bằng làm cho tôi, ông thấy sao? - Lão tiểu tử này, thế này là lời cho ông rồi, nhưng mà thôi được rồi, đừng có tùy tiện mua dưa chua ở bên ngoài lừa tôi đấy. - Phải lừa được thì mới dám lừa chứ. Lý Mạc Thân vẻ mặt thành thật nói. Cứ như vậy, nói qua nói lại, nói từ chuyện vườn tược, nói đến chuyện nhà, hai ông già ngồi tán gẫu với nhau như những người bạn già lâu ngày không gặp, những lời nói này mà truyền đến tai người khác, chắc chắn là có người còn tưởng hai ông già này mắc bệnh đãng trí của người già. Còn những chuyện Lỗ Dân bị hại, Dương Thần bị truy sát, hai người tuyệt nhiên không nhắc đến nửa câu. Tòa nhà Quốc Tế Ngọc Lôi ở Trung Hải, mới sáng sớm, bên ngoài đã xe đến xe đi, chạy về phía tòa nhà không ngớt. Cùng với mô hình mà Quốc Tế Ngọc Lôi đưa vào kinh doanh thành công, lợi nhuận tăng theo cấp số nhân, cổ phiếu công ty hai lần kịch sàn, lại tăng ngược trở lại, danh tiếng của Quốc Tế Ngọc Lôi ngày càng trở nên hiển hách. Đặc biệt là trong cuộc đại chiến khiến cho thị trường chứng khoán thế giới khiếp sợ, Quốc Tế Ngọc Lôi ở thời điểm cuối cùng đột nhiên tung ra năm mươi tỷ tiền mặt, ngăn chặn cơn sóng dữ của một trận chiến, khiến cho những doanh nghiệp ngoài nhà nước lúc này còn non nớt, chưa đủ ổn định, hoàn toàn đổi mới. Hiện giờ, người muốn vào Quốc Tế Ngọc Lôi làm việc nhiều không kể xiết, không ít những quản lý cao cấp của những công ty thời trang khác cũng muốn nhảy sang đây làm việc, đến công nhân làm việc trong Quốc Tế Ngọc Lôi cũng được hâm mộ, cảm thấy oai vệ hiên ngang, đi trên đường lớn cũng cảm thấy hưng phấn, giống như được vực lại tinh thần vậy. Theo lẽ tự nhiên, nhân vật lãnh đạo cao nhất là Lâm Nhược Khê, đã để lại ấn tượng sâu sắc trong lòng công nhân, những người sùng bái Lâm Nhược Khê ngày càng đông, số lượng người muốn “nâng khăn sửa túi” càng ngày càng đông, thậm chí còn trở thành một thần tượng mới của giới trẻ Trung Quốc. Công ty giải trí Ngọc Lôi cũng đề ra không ít chính sách, thậm chí là những ý tưởng kỳ quái, ví như biến Lâm Nhược Khê trở thành một nghệ sỹ, như vậy có thể kiếm được rất nhiều tiền. Đương nhiên rồi, ý tưởng như vậy, có người dám nghĩ ra nhưng không dám nói ra, dám đụng đến lãnh đạo hàng đầu? Là muốn nghỉ việc hay nhất thời nghĩ bậy đây? Những tình huống như này, làm giám đốc của giải trí Ngọc Lôi như Dương Thần, đương nhiên là phải hiểu chút gì đó, tuy nhiên đối với sự phát triển không ngừng của công ty như hiện nay, Dương Thần lại không có cảm giác gì nhiều, công ty kiếm được nhiều tiền như vậy, cũng không nhìn thấy vợ mình vui vẻ, ngược lại tình cảm của hai người lại đang đứng trước nguy cơ đổ vỡ. Sau khi lái xe từ nhà đến trụ sở của Ngọc Lôi, Dương Thần đi thang máy, trực tiếp lên trên tầng thượng nơi có văn phòng của chủ tịch hội đồng quản trị. Vừa mới ra khỏi thang máy, thì nhìn thấy trợ lý của chủ tịch Ngô Nguyệt mặc một chiếc váy đen, đeo một chiếc kính gọng đen, đang đứng ở hành lang, giống như đang chờ ai đó. Bởi vì lần trước bị Dương Thần phát hiện ra quan hệ của cô và Lý Minh Hòa, Ngô Nguyệt vừa tức vừa không dám nói gì quá đáng với Dương Thần, cô luôn cảm thấy quan hệ của mình và Lý Minh Hòa, không có ai có thể phát giác được, nhưng lại không biết rằng, chuyện này sớm đã bị Lâm Nhược Khê nhìn ra rồi, chỉ là cô ấy không nói ra mà thôi. Nhìn thấy Dương Thần xuất hiện, bộ mặt lạnh lùng của Ngô Nguyệt tỏ vẻ chán chường, cứng nhắc nói: - Lâm tổng đang đợi anh, vào đi. Dương Thần còn tưởng rằng Ngô Nguyệt phải ngăn không cho mình gặp Lâm Nhược Khê chứ, không ngờ, Ngô Nguyệt lại chờ ở cửa cho mình vào. - Nhược Khê để tôi vào? Dương Thần phân vân, hỏi xác nhận lại. Ngô Nguyệt tức giận: - Lẽ nào vẫn còn người khác tên Dương Thần sao? Lâm tổng nói rồi, sáng nay, ngoài anh ra, không gặp ai hết, nên mới cho tôi đứng ở đây đợi. Dương Thần lại thêm buồn bực, cô họ Lâm này lại có ý gì đây? Không phải đang giận mình sao? Sao đột nhiên lại chỉ chờ một mình mình thế này? Tuy nhiên, đã sớm biết được vẻ ngoài của Lâm Nhược Khê hoàn toàn không khớp với tâm tư phức tạp của cô ấy, Dương Thần cũng không ngờ Lâm Nhược Khê có thể đoán được mình sẽ đến, tuy nhiên mọi thứ đều có vẻ kỳ dị khó có thể đoán ra được sự thật. Dương Thần nghĩ ngợi, chậm rãi đi về phía cửa phòng chủ tịch, gõ cửa. - Mời vào. Tiếng của Lâm Nhược Khê trong trẻo lay động lòng người, không hề có chút giận dữ gì, không hề có chút sợ hãi nào, nghe rồi cũng không thể đoán ra được tâm trạng. Bình tĩnh như thế này, càng khiến Dương Thần không hiểu ra được chuyện gì, hết thảy mọi chuyện đều không đúng so với dự đoán của mình. Nhưng đã đi đến bước này rồi, càng không thể quay về nghĩ cho ra rồi mới bước vào, Dương Thần bất chấp tất cả vẫn đẩy cửa vào, đi vào phòng làm việc lớn. Trong phòng làm việc vẫn giống như lần đầu tiên hắn đến đây, vô cùng sạch sẽ, minh bạch mà nho nhã, ngoài mấy chậu hoa được để ra hết bên ngoài, thì mọi thứ đều như cũ. Lâm Nhược Khê mặc một chiếc váy kiểu Anh màu vàng nhạt, về công ty rồi nhưng vẫn chưa thay trang phục, lúc này đang đứng ở sau bàn làm việc, hai tay đặt trên bàn, cúi đầu nhìn một bản vẽ lớn ở trên bàn. Sau khi Dương Thần đóng cửa lại, tiến lên phía trước vài bước, mới phát hiện ra, cái mà Lâm Nhược Khê nhìn không phải là bản thiết kế thời trang, mà là một bản thiết kế kiến trúc. Không khí có chút ngượng ngập, Dương Thần giả bộ ho khan hai tiếng, nhìn nhìn Lâm Nhược Khê nói: - Bà xã, nghe Ngô Nguyệt nói, em... đang đợi anh? Lâm Nhược Khê không ngẩng mặt lên trả lời, còn chỉ tay vào bản vẽ trải trên bàn, thuận miệng hỏi: - Anh thấy mấy thiết kế về biệt thự và nhà tầng này như thế nào? - Hả? Dương Thần bực mình đi lên phía trước, lúc này mới nhìn kỹ bản vẽ xây dựng đó, trên thực tế, trên bàn bày không dưới ba tấm bản vẽ, không là biệt thự thì cũng là mô hình nhà cao tầng. Những thiết kế biệt thự này, là sự kết hợp giữa phương Đông và phương Tây, chẳng hạn như những ngọn tháp hình trụ, có vẻ gì đó tương đối khác biệt, nhất định một nhà thiết kế tầm thường thì không thể làm được điều này. Mà bản thiết kế nhà cao tầng kia, giống như một mô hình khách sạn và nhà hàng lớn, tạo hình tiên phong, nhưng thực sự là công trình rockfall, giai đoạn trước không đầu tư mấy trăm triệu, đó là chuyện nghìn lẻ một đêm. - Được thì được, nhưng em xem mấy cái này làm gì? Dương Thần sốt ruột, lúc này còn xem bản vẽ gì nữa, hắn đang kìm nén, cố gắng chỉnh đốn lại tất cả ngôn ngữ nói chuyện của mình, không cần biết là có tác dụng gì không, cũng hy vọng là có thể kéo mình trở về mức điểm ban đầu. Lâm Nhược Khê lại muốn hỏi cho rõ ngọn nguồn: - Được này rất mông lung, nói cụ thể là được ở chỗ nào đi. Dương Thần giật giật khóe miệng, mình đến đây để làm báo cáo à? Không phải đến giải quyết vấn đề gia đình sao? - Loại vấn đề này làm sao anh có thể nói được, anh chỉ biết để xây được biệt thự như thế này, phải cần rất nhiều tiền, nhiều tiền, mọi thứ ắt sẽ tốt thôi. Dương Thần không chút hứng thú nói. Lâm Nhược Khê ngẩng đầu lên, không hề trang điểm, khuôn mặt bất đắc dĩ lộ ra vẻ mệt mỏi, nhợt nhạt: - Ở đâu ra đạo lý như vậy chứ, theo như anh nói, thế thì không cần bỏ tiền ra mua bản thiết kế nữa rồi, trực tiếp vung tiền ra đi làm cái đắt tiền nhất là được rồi. Dương Thần bực bội, người phụ nữ này đúng thật là còn muốn tranh luận với mình về việc xây phòng nữa sao? Cứ tiếp tục như này thì sẽ chẳng mấy mà quên đi mục tiêu chính mà mình đến đây là gì mất. Vì thế mà mở miệng nói luôn: - Nhược Khê, anh biết bây giờ tâm trạng của em nhất định là rất không tốt, em cũng đừng vòng vo với anh nữa, nói cho rõ ràng không cần biết em có tin anh hay không, cái mà anh muốn nói là, điều mà em nghe nhìn thấy nghe thấy vào sáng nay, hoàn toàn không như em nghĩ đâu, nhưng thực tế là sáng nay anh mới về đến nhà, trước đó anh... Không đợi Dương Thần nói tiếp, Lâm Nhược Khê dơ tay ra hiệu cho Dương Thần dừng lại, lắc lắc đầu, khẽ buông tiếng thở dài, dịu dàng nói: - Anh không cần giải thích với em, em biết anh vội vàng về Trung Hải, sẽ không là vì chút chuyện nhỏ đó, anh cũng sẽ không vì chuyện như thế mà lừa em. Dương Thần ngạc nhiên, cô nhóc này nghĩ thoáng thật, nhưng vấn đề là, mặc dù nghĩ thoáng, nhưng sao lại tức giận mà bỏ nhà đến công ty chứ? Lâm Nhược Khê không để ý đến vẻ mặt ngơ ngác của Dương Thần, bước đi nhẹ nhàng, đến bên chiếc cửa sổ ở cuối phòng, nhìn ra những tòa nhà san sát san sát nối tiếp nhau, những con đường lớn bị thu nhỏ bằng đầu ngón tay, trầm tư một hồi, mới thản nhiên nói: - Vốn dĩ, em nghĩ bỏ qua chuyện này, thực ra cũng chẳng có gì đáng nói, nhưng xem ra bây giờ, coi như em không nghe, thì anh cũng muốn nói, vậy thì, anh nói đi em nghe. Bóng dáng Lâm Nhược Khê lúc này nhìn có vẻ hơi đơn độc, trong lời nói biểu lộ ít nhiều sự hiu quạnh, nhưng lại là biển lặng sau sự yên tĩnh. - Dương Thần, anh còn nhớ lần đó, lần đầu tiên Dương Liệt tìm đến nhà chúng ta, anh làm những chuyện đó bởi Dương Liệt đụng đến anh, anh đánh cho Dương Liệt một trận thảm thiết, sau đó vẫn là vị đạo trưởng đó chạy đến cùng với chị Thái Ngưng cùng cầu xin, cuối cùng, Viên Dã lại phải đứng ra, nhận ra Dương Liệt là anh họ anh ta, anh mới tha không giết chết Dương Liệt. Lần đó, bởi vì em xác nhận được thân phận của Tuệ Lâm là người của Lâm gia, nên tâm trạng em có chút rối bời, không nghĩ nhiều đến những chuyện khác, nhưng sau chuyện đó, em liền nghĩ, Dương Liệt và vị đạo trưởng đó, đều là những nhân vật phi thường, nhưng đứng trước mặt anh, nhưng căn bản lại không là cái gì, anh lợi hại như vậy, đó là lần đầu tiên anh kích thích em nhất, khiến cho em cảm thấy, thực tế khoảng cách giữa em và anh là rất xa. Hơn nưa...kỳ thực ngày đó Viên Dã đã nhận ra Dương Liệt là anh họ của anh ta, mà anh lại đột nhiên thả Dương Liệt, khiến cho em gần như đoán được thân phận của cha mẹ anh, nhưng em cảm thấy anh hình như không hy vọng tiếp nhận họ, cho nên em cũng không biết là mình đã và đang làm cái gì nữa... Nghe Lâm Nhược Khê tâm sự, Dương Thần dần dần được mở to mắt ra, người phụ nữ này thoạt nhìn như có vẻ cái gì cũng không quan tâm, nhưng những thứ cất dấu trong lòng, lại không hề ít chút nào. - Sau này, bởi vì em giở một chút tiểu xảo, phá hủy truyền thông Trường Lâm và sản nghiệp của Hứa gia, bị Tăng Tâm Lâm và Hứa Trí Hoành trả thù, em biết trong lòng anh chắc chắn cảm thấy, em là một cô gái, làm ăn không hề hạ thủ lưu tình, muốn đấu đá đến ngươi chết ta sống, tự mình rước họa sát thân, là chuyện rất ngốc nghếch... Kỳ thật khi đó, em không nhận Lâm Chí Quốc là ông nội của mình, nhưng em biết, nếu như em thực sự xảy ra chuyện gì, Lâm Chí Quốc chắc chắn sẽ không mặc kệ em, em không rõ Lâm Chí Quốc có bản lĩnh gì, nhưng một khi ông ta có thể bảo vệ bà nội em, thì chắc chắn có thể bảo vệ được em, cho nên, em liền lợi dụng Lâm Chí Quốc, liều lĩnh làm mọi chuyện để phá hủy được Hứa gia... Nhưng cuối cùng, em phát hiện Lâm Chí Quốc không làm bất cứ chuyện gì để trợ cứu, ngược lại anh mới là người giúp đỡ em thoát khỏi tai nạn lần đó, lúc đó em đã ý thức được, anh và thế lực mà Lâm Chí Quốc nỗ lực muốn nắm giữ có quan hệ với nhau, hoặc cũng có thể Lâm Chí Quốc nhờ vả anh chăm sóc em, nhưng đối với em mà nói, kỳ thực cũng chả có ý nghĩa gì, em chỉ cần có người giúp em ngăn cản những người làm phản đấy là được rồi. Nói tới đây, Lâm Nhược Khê quay đầu lại, nhìn Dương Thần đang trợn mắt há hốc mồm, Dương Thần hơi khẽ động đậy khóe miệng, cười có chút chua xót: - Dương Thần, còn nhớ lần đó, sau khi anh giết Tăng Tâm Lâm và Hứa Trí Hoành xong, em có khuyên anh không cần để ý đến lời nói không... - Nhớ.. Dương Thần đờ đẫn nói: - Em nói, anh và em đều là bọ cạp độc, hại chết chính chúng ta, chỉ có chúng ta mà thôi. - Đúng vậy, Vai Lâm Nhược Khê khẽ run lên, dường như không kìm được nữa phải bật cười: - Dương Thần anh thật ngốc, thật là ngốc, em chỉ kể một câu chuyện giống như lừa trẻ con thôi, vậy mà anh đã tin là thật rồi. Dương Thần, anh thấy người như em từ nhỏ đến lớn chưa từng nhìn thấy người chết, nhìn thấy một người đàn ông, đứng trước mặt em, tay không đập vỡ sọ người khác, em...có thể thản nhiên, bình tĩnh nhanh được như vậy sao?"
}