{
  "chapter_name": "Chương 786: Tận dụng đồ bỏ đi",
  "content": "Ánh nắng ban mai chiếu rọi vào căn phòng ngủ màu hồng, mùi hương hoa nhài nhẹ nhàng trong không khí. Trên chiếc giường ngủ bông lớn, người phụ nữ cuộn trong chăn vươn ra một tay trắng ngần ngọc ngà, mơ màng duỗi thẳng tay, giống như đang muốn tìm thứ gì đó, sau cùng, đôi tay chạm vào chiếc tủ đỏ bằng gỗ lim quý trên đầu giường. Sau khi cầm được chiếc điện thoại di động, cô mới chịu từ từ chui đầu ra khỏi chiếc chăn mỏng, lộ ra dung nhan diễm lệ với đôi mắt còn buồn ngủ. Trong ánh nắng nhẹ nhàng của ban mai, giống như một tia nắng hiếm hoi giữa đám tuyết đầu mùa. Nhìn vào ngày tháng trên chiếc điện thoại, xác định là ngày phải làm việc, Lâm Nhược Khê dùng tay chải sơ mấy ngọn tóc rối, ngồi dậy một cách lười biếng. Chiếc giường của cô ấy là chiếc giường cỡ lớn nhất mà trên thị trường có thể tìm mua, nó khiến cho người ta khi phải ngủ một mình, lúc sáng sớm ngủ dậy, sẽ cảm thấy mình đặc biệt nhỏ bé. Nhìn vào vẻ trống trải của căn phòng, Lâm Nhược Khê ngồi đó một lúc, để cho đầu óc tỉnh táo dần, sau đó mới lật tung chăn lên. Mặc một bộ đồ ngủ đã nhiều năm, điểm hoa lá xanh đỏ trên nền bông trắng, tứ chi dùng sức đứng trên nệm, từng bước từng bước bước tới, từ từ đi đến vị trí cuối giường. Nếu như có người nào khác nhìn thấy cảnh này, nhất định sẽ nứt mắt ra. Con người chậm rãi như gấu mèo đang bước trên giường, người đàn bà dáng điệu ngây thơ mò mẫm từng bước, lại là nữ Tổng giám đốc phong thái lạnh lùng uy nghi trong công ty, thật là một sự cách biệt quá lớn. Lâm Nhược Khê đã không để ý đến những cử chỉ hành động của cô trong phòng, cũng giống như lúc cô ăn nếp viên, có chút kỳ quặc, ngây ngô pha chút ngây ngô, những chuyện này đối với cô mà nói, cũng bình thường như chuyện ăn cơm ngủ nghỉ theo thói quen vậy thôi. Ở vị trí cuối giường, có một con búp bê sủi cảo tròn trịa màu trắng, đang im thin thít nằm đó. Vài năm trước, đó là quà tặng do Dương Thần đã ăn tám mươi tám cái sủi cảo, sau khi Lâm Nhược Khê đưa nó về, ban đầu nó được ở cạnh với các thứ đồ chơi lông tơ khác, nhưng gần hai tháng nay, vì Dương Thần lần này hết lần khác làm cho cô không vui, nên con búp bê này dần dần bị đặt đến cuối giường. Cách suy nghĩ của Lâm Nhược Khê rất đơn giản, mỗi ngày khi đi ngủ, đều dùng chân đạp, nhưng cô đã bỏ xót một chuyện, chân của cô không hôi, đương nhiên là sẽ không phát huy được tác dụng của đòn trừng phạt này rồi. Nhưng thà là như thế, cách này hơi trẻ con, nhưng như thế sẽ làm Lâm Nhược Khê nhanh chóng được hả giận, thỉnh thoảng chỉ cần nhìn thấy nụ cười chất phác không thay đổi của con búp bê kia, sự căm ghét đối với người đàn ông kia, cũng giảm bớt đi khá nhiều. Ngày qua ngày, có đau khổ, có chua chát, nhưng ít ra…hắn cũng có mặt tốt, đôi lúc còn rất đáng yêu nữa, không phải sao? Nhìn gần vào khuôn mặt biểu hiện ngây ngô của con búp bê, Lâm Nhược Khê chu miệng, dùng tay đập thật mạnh vào đầu con búp bê vài cái. - Ngươi nhìn cái gì? Tên xấu xa, ai bảo ngươi tặng nhẫn kim cương cho người khác, ai bảo ngươi nổi nóng với ta, ai bảo ngươi tặng ta…Tặng ta… Lâm Nhược Khê nói được một nữa, đầu óc có chút mơ hồ, sáng sớm có chút mê muội, nghĩ ngợi một chút, chợt nghĩ ra, tối qua tên xấu xa đã tặng ta một cái đồng hồ quả lắc, ở đâu rồi nhỉ? Nhìn xung quanh, Lâm Nhược Khê mới phát hiện, không ngờ mình đã để cái đồng hồ bên cạnh cái gối mà không để ý. Tối hôm qua, hình như đã nhìn cái đồng hồ này mà ngủ… Lâm Nhược Khê lại bám lấy trở về đầu giường, cầm lấy cái đồng hồ quả lắc có vẻ cổ xưa, ngồi ngây ra một lát. Cái đồng hồ này xem ra cũng khá xưa, kim chỉ cũng khá nhiều, là một cái đồng hồ đa chức năng kết hợp nhiều cách dùng, ở giữa còn có vài con chữ sát khít vào nhau. Nhưng Lâm Nhược Khê cũng không quan tâm những thứ này, bởi vì nhìn thấy chiếc đồng hồ này, là nghĩ đến ngay chiếc nhẫn kim cương màu hồng, hai thứ này thật sự cách biệt quá lớn, thật sự không thể nào đem chúng so sánh với nhau được. Đối với phụ nữ mà nói, những thứ óng ánh, bao giờ cũng có sức hấp dẫn lớn…Không phải bởi vì giá trị của chúng. Cầm chiếc đồng hồ này ngồi ngây ra một lát, Lâm Nhược Khê lại nhè nhẹ thở dài, do dự một chút, cô bò tới chiếc tủ trên đầu giường, đem nhét cái đồng hồ này vào chiếc túi Hermes bạch kim rất yêu thích của cô. Tuy chiếc đồng hồ này nhìn không đẹp cho lắm, nhưng ít ra chiếc đồng hồ cổ này cũng rất hợp với phong cách cổ điển của cái túi Hermes, cũng có cảm giác phong cách quý tộc Châu Âu, thỉnh thoảng lấy ra ngắm xem nó như một thứ trang sức cho chiếc túi… Lâm Nhược Khê nghĩ như thế, như là mình tự thuyết phục mình, đem nó theo, không phải bởi vì nó là quà tặng của hắn, mình cũng chỉ là “tận dụng đồ bỏ đi” thế thôi. Làm xong những việc này, Lâm Nhược Khê mới thoăn thoắt xuống giường đi rửa mặt. Hôm qua đưa Trinh Tú đi thi, không có đi làm, hôm nay không thể không đi, còn về việc đưa Trinh Tú đi thi, hãy để cho cái tên xấu xa kia làm, hà cớ gì tất cả những chuyện trong nhà đều do mình đảm nhiệm chứ? Lâm Nhược Khê tức tối nghĩ. Còn về bên kia, đương lúc Lâm Nhược Khê đang tức tối chửi rủa, thì Dương Thần đã về đến nhà, sau khi cùng Thái Nghiên vui vẻ một đêm. Chiếc xe đó do Thái Nghiên lái về, còn về Vi Đình Cáo, nhất định là từ bệnh viện tâm thần sau khi kiểm tra xong được thả ra, Dương Thần mặc kệ cái bộ dạng gì của anh ta. Tối hôm qua sau khi nghe những lời của Thái Nghiên, trong lòng Dương Thần đã thông suốt được nhiều. Mình không thể cho Lâm Nhược Khê một tình yêu hoàn hảo, nhưng không có nghĩa là mình không cố gắng yêu cô ấy thật nhiều. Bởi vì quan tâm đến cô ấy, nhiều hơn bất kỳ cô gái nào, nên mới thỉnh thoảng sợ đầu sợ đuôi, không dám động vào nội tâm yếu ớt cùng với lòng tự trọng mạnh mẽ của cô ấy, chỉ sợ tổn thương cô ấy càng nhiều. Nếu như tự chuốc khổ vào thân, chi bằng cứ làm như không biết gì, sống như từ trước đến giờ, đối xử tốt với cô ấy, cũng phải thôi, sau này, cô ấy sẽ hiểu, cô ấy là người vợ duy nhất. Lúc Dương Thần vào nhà, trên tay cầm mấy bao lớn thịt cá rau cải còn lạnh tươi, vì trời còn sớm, hắn đã tranh thủ đi mua về. Quách Tuyết Hoa cùng với vú Vương đang bận bịu trong bếp nhìn thấy, họ cũng không biểu lộ gì quá kinh ngạc, thật ra họ hoàn toàn không biết đêm qua Dương Thần không về nhà. - Ây, sao lại đi mua rau sớm thế, vậy cũng tốt, mẹ khỏi phải đi nữa. Quách Tuyết Hoa tưởng rằng Dương Thần đi chợ từ sáng, bà vui vẻ đón các thứ từ tay Dương Thần. Dương Thần cũng không giải thích nhiều, hỏi: - Nhược Khê và Trinh Tú còn chưa xuống sao? - Còn sớm mà. Quách Tuyết Hoa cười, mắt nhìn lên lầu, không thấy ai, bà nhỏ giọng: - Con trai, con bé Thiện Ny sao rồi? Vẫn ổn chứ? Dương Thần cười như không: - Mẹ, mẹ đúng là không bỏ xót ai cả. Quách Tuyết Hoa cười buồn: - Nhưng ta thấy không nhẫn tâm với nó, tình yêu phải sâu sắc thế nào, mới nói ra được những lời tận đáy lòng thế kia, mẹ không thể quản được tụi con, chỉ mong con đối xử tốt với họ một chút, đối với Nhược Khê…Cô ấy rất kiên cường, nếu như nó không chủ động đề xuất, thì con cũng đừng nhắc nữa, người làm vợ, thật lòng không thể nào chấp nhận chuyện này được đâu. Dương Thần gật đầu: - Đúng rồi mẹ à, hôm nay và ngày mai Trinh Tú đi thi, để con đưa đón là được rồi, cơm trưa và cơm tối sẽ về ăn, nếu Nhược Khê không đi làm nhiều quá sẽ ảnh hưởng lớn đấy, hãy để cô ấy đi làm bình thường. - Ây, coi như anh vẫn còn biết thương vợ đấy. Quách Tuyết Hoa đương nhiên là rất vui. Một lúc sau, Lâm Nhược Khê ăn mặc chỉnh tề, và Trinh Tú tinh thần sảng khoái từ trên lầu bước xuống. Dương Thần đang bưng một nồi cháo từ trong nhà bếp ra, nhìn thấy Lâm Nhược Khê, hắn cười rất tự nhiên: - Không thấy quầng thâm mắt, anh yên tâm rồi, xem ra em ngủ rất ngon. Lâm Nhược Khê làm như không trông thấy hắn, cùng Trinh Tú ngồi vào bàn ăn, cô vuốt vuốt tóc của Trinh Tú: - Trinh Tú, hôm nay chị phải đi làm, không đưa em đi được rồi, hôm nay và ngày mai, hãy để người kia đưa em đi. - Người kia? Dương Thần nghe xong cười đau khổ, cách xưng hô với mình cũng đã bị vùi dập rồi. Trinh Tú tuy đã sớm biết được Dương Thần và Lâm Nhược Khê đã xảy ra chút chuyện, nhưng cũng chỉ xem như họ đang cãi yêu, nên chỉ cười, cũng không để ý đến nữa. Thật tình thì số lần cãi vã của cặp vợ chồng trong nhà này không phải là ít. Quách Tuyết Hoa nghe vậy, lắc đầu cười nói: - Lúc nãy Dương Thần đã nói rồi, nó sẽ đưa Trinh Tú đi, con hãy yên tâm. Lâm Nhược Khê hơi bất ngờ ngước đầu nhìn Dương Thần, không ngờ Dương Thần đã nghĩ thay cho cô ấy rồi, thật ra nếu như không phải lúc trước Dương Thần ở Mỹ, Lâm Nhược Khê không muốn nghỉ dù chỉ một ngày, thân phận là Tổng giám đốc của một công ty tầm cỡ quốc tế, nếu như thay đổi lịch trình đột ngột, sẽ làm trì hoãn rất nhiều việc. Dương Thần nhìn cô chớp chớp mắt, cười đùa cợt: - Cái người kia, thật sự cũng không tệ đâu. Lâm Nhược Khê không có bất kỳ biểu hiện nào, mặc kệ hắn, chỉ quay đầu nói một số lời động viên với Trinh Tú, nhưng trong lòng có thoải mái một chút. Thật ra vợ chồng là thế, thỉnh thoảng một chút quan tâm tế nhị, cũng có thể làm cho các chuyện buồn vơi đi nhiều. Thứ người phụ nữ cần tìm, chính là vị trí đó trong lòng người đàn ông, biết rằng người đàn ông đem mình đặt ở vị trí quan trọng trong tim, tự nhiên trong lòng sẽ rất vui. Huống hồ hai người đã trải qua không ít phong ba bão táp, nếu như nói cả hai không hiểu tình cảm của nhau thì quả là lừa dối chính mình, chỉ là họ không muốn điều tiết những mâu thuẫn, làm cho cả hai đều không biết cách dung hòa mà thôi. Cả nhà cùng ăn sáng, trong bữa ăn sáng xem tin tức, cũng không có gì đặc biệt khác mọi ngày, thi thoảng trận phong ba vào chiều hôm qua, đã không còn vết tích gì nữa. Đúng lúc đó, di động của Lâm Nhược Khê rung lên, người phụ nữ này buông bát đũa xuống, cầm lấy điện thoại, không do dự mà bắt lấy nghe: - Chris, có việc gì thế? Trong điện thoại có vẻ như Chris đã nói những chuyện làm cho Lâm Nhược Khê phải suy nghĩ, sau cùng, Lâm Nhược Khê chỉ đáp một tiếng: - Được rồi, tôi sẽ đúng giờ. Sau khi cúp điện thoại, Lâm Nhược Khê thở ra một tiếng, ngước đầu nhìn Dương Thần đang cắn một miếng màn thầu bắp bự chảng, nhẹ giọng có chút không được tự nhiên: - Tối nay…Anh có rảnh không?"
}