{
  "chapter_name": "Chương 970: Đêm tân hôn",
  "content": "Dương Thần hơi rùng mình, cái tên Lý Độn tuy rằng hay nói quá, nhưng lúc cần nói chuyện đàng hoàng, anh ta tuyệt đối biết chừng mực. Nếu như không phải đến tình huống khẩn cấp, thì anh ta tuyệt đối không dùng kiểu ăn nói này để cầu cứu mình đâu! - Ở đâu? Dương Thần ngắn gọn! - Khu rừng gần hồ Thiên Minh thành đông Yến Kinh! Tôi…thiệt là! Tôi bận quá! Anh tự tìm đi nhé! Điện thoại đã cúp, tiếng cuối cùng còn vọng lại là tiếng gào giận dữ của Lý Độn! Dương Thần ngây ra một lúc, chỉ còn thiếu chưa đập nát cái điện thoại mà thôi. Có chuyện gì thế nhỉ? Anh ta vốn không quen thuộc với Yến Kinh là mấy, còn hồ Thiên Minh? Làm sao anh ta biết cái nào là hồ Thiên Minh? Nhưng Dương Thần biết, ở đó Lý Độn chắc chắn đang rất khẩn cấp, thời gian không đợi người. Nhìn thoáng qua cửa phòng đã đóng kín, người phụ nữ vẫn đang khóc nức nở bên trong. Dương Thần cắn răng, mở cửa, vội vàng nói: - Nhược Khê, anh phải về Yến Kinh cứu Lý Độn, khi về anh sẽ xin lỗi em sau! Nói xong, không kịp đợi ánh mắt hoang mang của Nhược Khê lúc ngẩng đầu lên, Dương Thần không dám chậm trễ, không ức chế việc tu luyện của mình nữa, hình bóng của hắn lập tức biến mất trong không trung! Lâm Nhược Khê tưởng rằng Dương Thần vào đây là để an ủi mình, nếu không lập tức cải thiện được mối quan hệ, thì ít nhất cũng làm cho mình dễ ngủ hơn. Nhưng không ngờ, lại đột ngột mở cửa mà gào lên phải đi cứu người, rồi lại lập tức biến mất! Giờ phút này, Lâm Nhược Khê thật sự không thể nghĩ đến chuyện Dương Thần rốt cục đang làm gì, chỉ có một cảm giác mãnh liệt là bị coi thường và bỏ rơi cuốn chặt lấy tâm can! Thật tình cô không ngờ đêm tân hôn lại kết thúc ảm đạm như thế! Dần dần, ánh mắt người phụ nữ lạnh tựa băng, phát ra những tia nhìn lạnh lẽo… Một khi Dương Thần đã rời khỏi, hắn không còn tâm trí nghĩ ngợi nhiều nữa, chỉ đơn giản là làm sao tìm ra Lý Độn đã khiến hắn phiền toái rồi. Mà việc tu luyện trong thời kỳ Độ Kiếp này của hắn, không thể dịch chuyển tức thời, nhưng từ địa Trung Hải trở về Hoa Hạ Yến Kinh, nếu như chân đủ mạnh, thì cũng chỉ vài phút. Nhưng với sự tu luyện để tăng lên tới mười phần vượt qua phạm vi lớn của không gian, Dương Thần lập tức cảm thấy, giữa trời và đất trong hư vô như có một sức mạnh không thể cưỡng lại, đang tác động đến mình Tuy rằng không đến nỗi giáng xuống kiếp Lôi Thần, cũng đủ khiến cho Dương Thần phải sợ! Cho nên, Dương Thần bất đắc dĩ, cũng phải hết sức ức chế việc tu luyện một chút, đừng để không thể cứu được người, mà đến cái mạng cỏn con này cũng không giữ được! Từ lúc biết được sự tồn tại của pháp bảo, Dương Thần càng tin vào lời của Christine nói với mình, những tu sĩ đã tu luyện ngàn năm của Hoa Hạ, thật sự dùng đến pháp bảo để chống chọi với Thiên kiếp. Mà những vị tiên nhân thiên cổ đã qua khỏi ba trận Lôi kiếp, nhất định sẽ có pháp bảo tuyệt đỉnh! Trận Lôi kiếp thứ hai, nếu không có pháp bảo tột đỉnh, mình tuyệt đối không thể chống chọi. Dương Thần tuy rằng rất tin tưởng vào khả năng trời phú trên đường tu luyện của mình, nhưng không đến nỗi tin một cách mù quáng! Hắn không mong đợi lần thứ hai sẽ được may mắn thoát nạn, Vãng Niệm Diễn Sinh Kinh tuy có thể cứu hắn một lần, nhưng không đảm bảo được, có thể lần thứ hai sẽ mất linh! Nghĩ ngợi những thứ chuyện linh tinh đó, thoáng cái, Dương Thần đã ở trên không cửa thành Yến Kinh! Quan sát thành phố từ trên các tầng mây, nhà cửa và đường xá quằn quèo, trở nên nhỏ bé hỗn tạp… Dương Thần sau khi quan sát vài cái hồ bên thành đông, tìm một nơi gần thành thị nhất, rồi đáp xuống! Bởi vì vào thời gian này, vì sự chêch lệch giờ giấc, Yến Kinh đang vào lúc sáng sớm, đăc biệt là ngoại thành, không tấp nập cho lắm, cũng dễ cho việc tìm kiếm. Dương Thần tìm nơi kín đáo, phát huy thần thức, tìm kiếm trên diện rộng, đồng thời tìm kiến dấu hiệu chỉ thị trên hồ Thiên Minh, âm thầm niệm chú, Lý Độn anh có thể chỉ rõ thêm… Đúng lúc này. Tại khu rừng thủy sam rộng lớn phía đông hồ Thiên Minh, một trận chiến thảm khốc không ai ngờ tới đang diễn ra! Mạng che mắt của Lý Độn đã bỏ ra từ lâu, một bộ quân phục tay ngắn màu xanh lục đã nhuộm màu đỏ máu, trên người, là những vết thương hỗn độn! Nhưng ánh mắt người đàn ông vẫn điên cuồng như mãnh hổ, hoàn toàn không để ý những vết thương trên người, mà trái lại một đôi mắt đằng đằng sát khí như hổ dữ, hung hãn khác thường! Bên cạnh Lý Độn, người phụ nữ đang run rẩy, mặt mày xám ngoét, đôi mắt sưng đỏ, đang mặc chiếc váy màu vàng chính là Đường Tâm! Đường Tâm lúc này đầu tóc rối tung, co rúm núp sau lưng Lý Độn, một tay đang ôm lấy bụng, còn một tay đang vịn lấy cái chân phải đang chảy máu, rõ ràng là cô đang bị thương! Mà chỗ bụng cô, có một đường cong nổi bật rõ rệt! Đồng thời, bao vây xung quanh Lý Độn và Đường Tâm, là năm tên đàn ông mập ốm khác nhau, mặc bộ đồ của những người đi đường bình thường, đang nhìn Lý Độn và Đường Tâm với ánh mắt đỏ ngầu hung hãn. Trên người năm tên này ít nhiều cũng có vết thương, nhưng đối với bọn họ, những vết thương chảy nhiều máu, đang tức thời liền lại, mà trái lại mùi máu tanh lại càng kích thích dục vọng chiến đấu mãnh liệt của họ! Lý Độn nắm chặt tay đấm, khắp người là nội lực hùng hậu Tiên Thiên hậu kỳ, đã tụ tập trên cả thân thể, cộng với khí thế mãnh tướng lâu năm trong quân ngũ. Thật sự là thần uy dũng mãnh! Nhưng cả năm tên đó không hề có ý thoái lui! Gần như trong nháy mắt, cả năm hợp thành thế bao vây, hướng vào Lý Độn mà hung bạo xông tới! Thần kinh phản xạ của năm tên đó cực nhanh, hành động không giống loài người, hoàn toàn sử dụng cả tay chân quyền cước cùng lúc! “Bụp bụp bụp bụp!” Sự va chạm liên tục, là quyền cước của Lý Độn cùng lúc chống cự lại năm tên kia. Chung quanh Lý Độn toàn là chân khí Tiên Thiên, tuy rằng có khả năng phá hủy mãnh liệt, nhưng sức công kích không đủ sức khiến cho các tên kia bị thương nặng! Chỉ thấy năm tên kia dựa vào thân hình mạnh mẽ, máu thịt nứt ra bắn tung tóe, Làm cho Lý Độn bị bao vây trong phạm vi nhỏ, không ngừng tấn công. Vốn dĩ Lý Độn có thể tẩu thoát, với sức của anh ta, sợ rằng khó thắng nổi bọn họ, nhưng hoàn toàn có khả năng tẩu thoát. Nhưng, Đường Tâm sau lưng anh ta chính là nguyên nhân khiến anh không thể thoát thân một mình. Chỉ thấy một tên tương đối nhỏ người, thân thể quẩy một cái, đôi chân từ không trung phang thẳng vào bụng của Lý Độn! Tố chất thân thể của năm tên này ngang ngửa với Lý Độn, thậm chí hơn chứ không kém! Nếu không có chân khí Tiên Thiên hộ thân, và kinh nghiệm chiến đấu ở cự ly gần, thì lúc nãy anh ta đã bị đánh chết! Nhưng lúc này, chân khí Tiên Thiên không còn thâm hậu nữa, sau khi nhận một đòn, Lý Độn gần như không thể cầm cự được nữa! “Phù!” Phun ra một ngụm máu, Lý Độn bị bay ngược ra sau, liên tục bật tung trên đất, khiến bụi bay tứ tung! - Lý độn! Đường Tâm sợ hãi gào lên, nước mắt trào ra. Nhưng Lý Độn đã không còn thời gian để tâm đến cô ấy! Bởi vì hai tên trong năm tên đó, đã chực xông đến Đường Tâm! Lý Độn bất chấp phản bác lại, hai chân giẫm mạnh trên mặt đất, thân thể giống như viên đạn bắn ra trong nòng súng. - A! Tiếng thét to của người đàn ông, với sự tức giận không cam lòng, sự quyết tâm tàn bạo. Sau khi một đầu chùy đấm thẳng vào ngực của một gã thanh niên khỏe mạnh, Lý Độn ôm lấy gã thanh niên ấy, như con bò cạp vẫy đuôi, gót chân sau đá vào phần ngực một gã thanh niên khác. Thuận thế, đôi chân của Lý Độn dang ra kẹp lấy cái cổ của người đàn ông. - Đi chết đi. Mắt trơ trơ nhìn Lý Độn sắp vặn gãy cổ người đàn ông đó, nhưng lại có một người đàn ông khác lao đến, khuỷu tay từ trên cao giáng xuống. - Hự. Lý Độn kêu lên một tiếng thảm thiết. Khuỷu tay vừa nghiêng qua đánh vào giữa bụng của anh! Lại phun ra một ngụm máu và, Lý Độn cảm giác toàn bộ cơ quan đều quấn vào nhau, so với cái chết còn khó chịu hơn! Hai chân không còn sức ngã nhào trên mặt đất! Cùng lúc đó, tên bị bắt lúc nãy, liền dang chân đá một cú. Giống như con diều bị tuột mất dây, cơ thể của Lý Độn đụng vào một cây thủy sam to, như là muốn đập gãy cây cao lớn ấy. “Ầm” Cây to cùng lúc đổ xuống, toàn thân Lý Độn co rút lại như con tôm, không ngừng nôn ra máu. Khuôn mặt xinh đẹp của Đường Tâm trắng bệch, vì chân đang bị thương, đành nhấc từng bước khó khăn đến bên Lý Độn. Nước mắt của người phụ nữ cứ như thủy triều, không tài nào nín được, vì trên mặt dính đầy cát bụi, làm cho mặt của cô lem luốc! - Lý Độn! Lý Độn…Anh sao rồi…Anh thật ngốc…Bảo anh mặc kệ em rồi mà! Oa…..Oa… Lý Độn trừng hai mắt, nhưng anh lại đối với khóc còn khó coi hơn, nhếch miệng cười với Đường Tâm: - Em à…Đừng…Đừng sợ…Anh sẽ bảo vệ em… Nói rồi, Lý Độn lại lấy một ngụm Tiên Thiên, ráng sức bám lấy mặt đất bò dậy, bảo vệ lấy Đường Tâm ở phía sau, giống như đó mới chính là thứ đáng quý nhất!"
}