{
  "chapter_name": "Chương 1190: Mũi chị nhạy thật",
  "content": "Dương Thần lặng lẽ hít một hơi dài, ngẩng đầu, nhíu mày lại, nói: - Vú Vương, bà thấy đấy…trong khoảng thời gian ngắn này Nhược Khê sẽ không trở về đâu… Vú Vương kinh ngạc há hốc mồm: - Câu này…đã xảy ra chuyện gì sao? Dương Thần cũng không giấu diếm, đem chuyện buổi sáng ngày hôm qua tìm Nhược Khê thì bị bỏ rơi, buổi sáng hôm nay vì chuyện thức ăn sáng mà cũng cãi nhau thuật lại một lượt. - Vú Vương, tôi thực sự không nghĩ ra cách gì, tôi thực sự nghĩ không thông được, tôi chỉ đơn thuần nhớ cô ấy, muốn mang cho cô ấy chút đồ ăn sáng, đi đến hành lang thì gặp Hồng Yến, cũng không phải là chuyện mà tôi có thể tự mình điều khiển được. Tôi không thể gặp người ta, thì quay đầu bước đi sao? Tôi vì ai mà đi. Nhược Khê, trong lòng cô ấy nhất định rất rõ, nhưng tại sao cứ phải như vậy với tôi? Dương Thần buồn rầu nói, An Tâm ở một bên và Tiêu Chỉ Tình lộ vẻ phức tạp, hiểu được cảm giác nhưng không thể nói thành lời. Vú Vương yên lặng trầm tư một hồi, dịu dàng nói: - Cậu chủ, tôi biết đối xử với cậu như vậy, trong lòng cậu rất oán giận, nhưng cũng như cậu nói, trong lòng tiểu thư nhất định cũng rất hiểu, ý của cậu đối với cô ấy là ý tốt. Nhưng đôi khi người phụ nữ suy nghĩ một việc gì đó, không phải họ suy nghĩ việc đó đúng hay sai, trách nhiệm thuộc ai, những thứ này thực sự chỉ là thứ yếu… Dương Thần lúng ta lúng túng hỏi ngược lại: - Vậy phải nghĩ đến cái gì? - Thái độ. Vú Vương nói. - Thái độ? - Đúng vậy, thứ mà phụ nữ càng để ý hơn chính là thái độ của người đàn ông đối với họ. Vú Vương cười nói: - Có thể có chút khoa trương, nhưng tôi cảm thấy tiểu thư tức giận với thiếu gia như vậy, rất là vô lý. Mặc dù cô ấy sai một phần, nhưng thái độ của thiếu gia với cô ấy cũng là một phần trách nhiệm. Ví dụ như, mặc dù thiếu gia đi xin lỗi cô ấy, nhưng không nói với cô ấy một tiếng, mà đến thẳng nhà, sau đó tự cho rằng như thế tiểu thư nhất định sẽ nguôi giận, ngoan ngoãn trở về, cậu làm tiểu thư cảm thấy trong lòng khó chịu. Cũng như tính tình từ nhỏ đến lớn, tiểu thư đặc biệt thích sĩ diện, thực ra nói năng chua ngoa nhưng trong lòng lại như đậu hũ, cậu chủ chỉ cần biết thái độ đúng mực, khách khí, thì tiểu thư nhất định sẽ không kháng cự nhiều. Cũng như buổi sáng hôm nay, cậu chủ chỉ cần cười hi hi, đừng cứng đầu mà đối chất, biện giải với cô ấy thì tiểu thư cũng sẽ bớt giận hơn, trong lòng cô ấy thực sự hiểu nhầm cậu chủ mua bữa ăn sáng này đến cho trợ lý Triệu sao? Dương Thần chỉ cảm thấy đột nhiên hiểu ra, giống như…sự thật đúng là như vậy. Mình thực sự đã quá lời một chút, cảm thấy Lâm Nhược Khê tức giận, chỉ cần nũng nịu một chút là cô ấy sẽ đổi ý để trở về. Mặc dù thành khẩn xin lỗi cũng không sao, cảm thấy rất hợp lẽ. - Có lý… Dương Thần xấu hổ cười nói: - Nhưng vú Vương à, bây giờ tôi và Nhược Khê như phân ra từng tầng, không dám tìm cô ấy như trước kia, không biết cô ấy giận tôi nhiều không. An Tâm vẫn nghe từ nãy giờ đột nhiên nháy con ngươi: - Nếu không thì…em đi thăm chị Nhược Khê vậy? - Em đi? Dương Thần bật cười nói: - An Tâm yêu dấu, không phải em sợ nhất là gặp Nhược Khê sao? An Tâm cong miệng lên: - Sợ thì cũng có chút sợ, nhưng thực ra người mà chị Nhược Khê không để ý nhất là em, em dễ bắt nạt mà… Em có thể giúp chồng đi xem xét tình hình thế nào, sau đó anh sẽ thuận lợi để hỏi chuyện cô ấy hơn. - Hỏi Nhược Khê chuyện gì? Dương Thần ngạc nhiên nói. An Tâm ngượng ngùng cắn môi: - Ờm…thì là…thì là chuyện công ty. Em nghĩ chị Nhược Khê làm việc chăm chỉ như vậy, nhất định cô ấy có cách giúp em xoay chuyển cục diện. Dương Thần mỉm cười, nhưng nghĩ lại thì cách này cũng hay. Nếu như Lâm Nhược Khê nhất định giúp đỡ An Tâm thì chứng tỏ, trong lòng người phụ nữ này không thực sự hận mình. Sau bữa tối, Dương Thần cùng với hai người phụ nữ và vú Vương xem kịch truyền hình, sáng mai An Tâm còn có cuộc họp nên phải về sớm. Dương Thần chủ động tiễn An Tâm, ôm cô một cái, ấm giọng nói: - Anh biết em lúc nào cũng vui vẻ, không muốn biểu hiện áp lực ra ngoài, nhưng việc kinh doanh của gia tộc đứng trước khó khăn, nhất định em khó mà chịu đựng được. Nếu như rất mệt thì cứ nói ra, anh là người đàn ông của em, không phải là việc gì cũng không thể làm. An Tâm cười cười, dựa vào ngực Dương Thần một hồi: - Em biết, nhưng em cũng cảm thấy không thể chuyện gì cũng dựa vào anh, như vậy em sẽ cảm thấy mình vô dụng. Trước kia khi còn nhỏ, không hiểu chuyện, cảm thấy cha cái gì cũng không tốt, vì vậy bỏ nhà ra đi, không muốn quan tâm đến chuyện công ty nữa, cũng không muốn làm ăn. Nhưng bây giờ sự lo lắng của hàng nghìn người như vậy đang nằm trong tay em, mới phát hiện ra hóa ra lúc đầu cha rất mệt mỏi, chỉ tiếc là ông không còn nữa, nhưng em hi vọng, có thể tiếp tục gìn giữ lại doanh nghiệp mà cha đã truyền lại. Yên lặng ôm nhau một lúc, Dương Thần dần buông cô ra, nhéo vào khuôn mặt nhẵn nhụi của cô: - Không cần sợ hãi, ngày mai đến thăm Nhược Khê, cô ấy sẽ đối xử thân thiết với em hơn là với những người khác, nếu không cũng sẽ không trừng mắt mà ức hiếp em đây. Bất kể ra sao, cô ấy….mấy chuyện như hát hò nhảy múa không biết làm, nhưng chuyện làm ăn thì nhất định rất giỏi, chí ít thì anh bị cô ấy lừa hết rồi. An Tâm vểnh môi: - Em biết, dù sao thì cũng coi như em dễ bắt nạt nhất. Dương Thần cúi đầu hôn lên đôi môi của cô, cười nói: - Họ ức hiếp em, anh rất thương em. Nói xong, Dương Thần lấy ra từ trong túi áo một tờ tiền mười tệ nhăn nheo, nhét vào tay An Tâm. An Tâm nhíu mi: - Ông xã, anh đưa tiền cho em làm gì? - Ồ, anh muốn để em đi mua chút viên gạo nếp để ăn, trấn an những vết thương lòng của em. Dương Thần bật cười: - Đương nhiên rồi, nếu như không hợp khẩu vị thì em hãy mua cho chị Nhược Khê của em… Nhớ là mua viên gạp nếp của Triệu Ký, dưới tòa nhà Ngọc Tông là chi nhánh, nhất định không được nói là anh bảo em đi mua nha, tránh được việc Nhược Khê nổi ghen. - Viên gạo nếp? Nhưng…nhưng em không thích ăn… Nói được một nửa, An Tâm dần dần cũng nghe hiểu, nhìn vẻ mặt cứng nhắc của Dương Thần, bật cười: - Hóa ra muốn mượn cớ em đi thăm vợ cả của anh. Hừ, em còn tưởng anh thực sự quan tâm đến em chứ…Không có mặt mũi nào để tự mình mang qua nên mới mượn tay em, người ta đã như vậy mà còn muốn lợi dụng người ta, ông xã, anh quá xấu xa rồi đấy. - Em nhìn em xem, anh đã nói rồi, em ăn trước, không thích thì tặng lại cho Nhược Khê mà. Anh định để em ăn trước mà. Dương Thần mặt dày nói. - Hừ, vậy tại sao còn đưa em tiền, cho dù công ty em có xảy ra vấn đề thì cũng không đến nỗi không có chút tiền nào, anh phải đưa nhiều một chút, đưa em vài trăm triệu đi, em sẽ mua lại công ty của đối thủ cạnh tranh. - Đương nhiên là vấn đề thành ý của anh, tiền chỉ là thứ yếu, hơn nữa dù sao cũng là tiền lương của em… Dương Thần vỗ mông cô nói: - Được rồi, được rồi, em yêu dấu à, em cũng mau về nghỉ ngơi đi, chúc em ngủ ngon… Mặt Dương Thần đỏ lên, vội vàng quay đầu chạy về phòng, hôm nay hắn nhất định sẽ đến phòng của Tiêu Chỉ Tình ngủ… Buổi sáng hôm sau. Tầng cao nhất của tòa nhà Quốc Tế Ngọc Lôi, cửa phòng làm việc của Tổng giám đốc nhẹ nhàng vang lên tiếng gõ cửa. - Mời vào! Lâm Nhược Khê đang vùi đầu bên bàn làm việc, nhìn chằm chằm vào màn hình máy vi tính đang đầy rẫy những số liệu, hoàn toàn không để ý gì bên ngoài. Sau khi mở cửa, Triệu Hồng Yến đi tới, mỉm cười nói: - Tổng giám đốc Lâm, cô An đến đây, nói là có việc muốn gặp cô. - Tiểu thư An? Tiểu thư An nào? Hôm nay tôi có hẹn trước với khách hàng sao? Lâm Nhược Khê nghi ngờ, cuối cùng cũng quay đầu lại. Triệu Hồng Yến lắc đầu: - Là tiểu thư An Tâm của tập đoàn An Thị, cô ấy… - Không gặp! Lâm Nhược Khê dứt khoát cắt đứt lời của Triệu Hồng Yến, lạnh lùng nói. Triệu Hồng Yến kinh ngạc đứng ở đằng kia, đang muốn gật đầu: - Ồ, vâng. Nhưng vào lúc này, An Tâm xách một chiếc túi nilong đột nhiên xông vào. - Tinh tinh tinh! Chị Nhược Khê! Là em mà. Tại sao có thể không gặp em chứ. Em mang thứ này đến thăm chị nè. An Tâm cười hì hì chạy vào văn phòng, Triệu Hồng Yến muốn ngăn cũng không ngăn được. - Oa, chị Nhược Khê à, văn phòng của chị rộng thật. Một mình chị ở đây mà không cảm thấy trống trải sao, có muốn em mua chút hoa cỏ gì đó giúp chị trang trí không? An Tâm rất tự nhiên ngồi lên ghế sôpha, há mồm nói liến thoắng. Lâm Nhược Khê nhíu mày, người đã bước vào thì không thể đuổi ra. Ra hiệu cho Triệu Hồng Yến, lặng lẽ ra ngoài và đóng cửa lại. Sắp xếp lại giấy tờ trên bàn làm việc, Lâm Nhược Khê mới bước đến bên ghế sôpha, đang định hỏi, thì liếc mắt về phía chiếc túi của An Tâm đặt trên bàn trà, nuốt cái ực. - Viên gạo nếp? - A…. Chị Nhược Khê, mũi chị nhạy thật, không mở ra mà cũng có thể ngửi được mùi của viên gạo nếp. An Tâm giật mình nói. Lâm Nhược Khê trợn mắt: - Ngu ngốc, trên bao bì có viết mà."
}