{
  "chapter_name": "Chương 451",
  "content": "Sau đó bà ta cười cười tiễn bà mối Vương ra cửa. “Vương bà, làm phiền ngươi để ý sát sao chuyện bên Hồ lão gia giùm nhà chúng ta, cũng nói tốt vài câu nữa, nhà chúng ta là người đầu tiên báo danh đó.” “Biết rồi, cứ tra xem có hợp bát tự không đã lại nói sau, ta đi trước đây.” Vương bà cầm chắc thẻ tre trong tay, rồi đanh mặt đi khỏi Quan gia. Không đi được bao xa, bà ấy đã phi một tiếng, tỏ vẻ cực kỳ ghét bỏ. Nếu không phải thấy Quan Thúy Nhi kia có dáng người đẹp đẽ, tính tình lại tốt, bà ấy chẳng bao giờ thèm để ý tới Chu thị kia đâu, người gì mà keo kiệt thế không biết, ngồi nửa ngày chỉ mời được mấy ngụm nước. Nếu bát tự của Hồ lão gia hợp với tiểu nha đầu kia…… Bà ấy nhất định phải tăng giá. Mắt nhìn Vương bà càng đi càng xa, lúc này Chu Thức mới đóng lại cửa sân trở về trong nhà. “Trượng phu, hôm nay bán được bao nhiêu tiền?” Bà ta duỗi tay ra lấy tiền như bình thường, kết quả lại nhận được một câu nói lạnh như băng. “Hôm nay chẳng bán được món nào.” “Ngươi đánh rắm, rõ ràng thiếu năm cái chén, cả đũa nữa!” Chu thị nhớ như in những món đồ trong nhà mình, lớn từ gà vịt nhỏ tới một sợi dây thừng, chỉ cần là đồ của Quan gia, vậy cũng là đồ của bà ta, bà ta phải nhớ thật rõ ràng. “Ngươi nói xem, không bán được món nào? Chẳng lẽ ngươi ăn mấy thứ đó?” Thanh âm của bà ta dần dần lớn lên, vọng vào tai khiến Quan lão đại càng thêm bực bội, hắn ta thật sự không nhịn được đá một cước làm cái bàn lăn quay ra đất. “Có thôi đi không?! Ta nói không bán được chính là không bán được, mấy thứ đó bị một lũ lưu manh cầm đi rồi!” Tên lưu manh kia còn sắp trở thành con rể Quan gia …… Quan lão đại nghĩ một lát rồi hỏi: “Vừa rồi Vương bà tới tìm ngươi, chắc là nói chuyện hôn sự cuả Thuý Nhi? Nhân lúc còn sớm, ngươi mau buông tay đi, lão nhị đã định hôn sự cho Thúy Nhi rồi.” “Gì?!” Nghe lời này, Chu thị có cảm giác vừa nghe được một tiếng sét đánh giữa trời quang, vậy là ngân bối trắng bóng càng bay càng xa rồi. “Không được! Lão nhị kia tính tình hồ đồ, làm sao có thể tìm cho Thúy Nhi người trong sạch? Chuyện này nên để nương định đoạt.” “Không xen vào chuyện đó thì ngươi c.h.ế.t à? Lại nói, lão nhị đã tìm người cho Thúy Nhi rồi! Người này còn không dễ chọc!” Hắn ta cứ tưởng tượng tới bộ dáng tên lưu manh kia muốn ăn cơm mềm là lại thấy đau đầu. Cái gì mà nửa đời sau phải dựa vào Quan gia bọn họ? Cho tên kia nằm mơ giữa ban ngày đi. “Lão nhị đã định cho Thuý Nhi một tên du côn có tiếng ở trấn trên, hắn vừa mò tới sạp của ta, đã nói thẳng sẽ không làm việc, ngày sau đều phải trông cậy vào Quan gia chúng ta. Hôm nay mấy tên du côn kia đứng ngay trước sạp của ta, căn bản không ai dám lại gần đó. Lúc tên kia sắp đi, hắn còn cầm mấy cái chén, nói là quà mừng đính hôn.” “Du côn??” Nhiệt huyết đầy người Chu thị lập tức nguội ngơ nguội ngắt. Không cần biết là trong thôn hay là ở trấn trên, loại người khó dây dưa nhất chính là bọn chúng. Những người đó da mặt đủ dày, lá gan lại lớn, chẳng ai biết bọn chúng dám gây ra loại chuyện gì. “Trượng phu, ta cảm thấy vẫn nên nghe theo Vương bà bên kia, lỡ như Hồ lão gia thật sự chọn trúng Thúy Nhi, hiển nhiên những tên du côn đó sẽ có Hồ gia bên kia đi thu thập. Chúng ta cầm tiền xem náo nhiệt là được.” Nhà mình chỉ là đám tiểu dân chúng, dĩ nhiên không đối phó được với du côn, nhưng Hồ lão gia kia lại là nhà giàu bản địa, Hồ gia khẳng định có biện pháp đối phó với mấy tên du côn vô lại nho nhỏ kia. Quan lão đại bị bà nương nhà mình quấn lấy nói một hồi, cũng bị thuyết phục, chỉ là trong lòng hắn ta vẫn mơ hồ có chút không yên tâm. Thôi quên đi, cứ ngủ một giấc lại nói."
}