{
  "chapter_name": "Chương 325",
  "content": "Bởi vậy, sáng sớm hôm sau, hắn lập tức vui tươi hớn hở qua Tống gia, lôi hai trăm cân thịt hầm kia đi, còn thuận tiện đặt thêm hai trăm cân cho ngày mai. Rõ ràng trước khi hắn đi, Bạch lão đại đã dặn đi dặn lại là phải xem tình huống mua bán hôm nay mới được đưa ra quyết định, kết quả Tống nương tử kia chỉ thẽ thọt gọi một tiếng Bạch nhị ca, thế là đầu óc Bạch lão nhị trở nên choáng váng, hắn lập tức không nói hai lời thanh toán tiền đặt cọc. Ngay khi kéo hai trăm cân thịt hầm kia tới cửa hàng, tiểu nhị ở cửa hàng đã có chút nghi hoặc hỏi: “Tại sao hôm nay thịt hầm có màu kỳ lạ vậy?” Bạch lão nhị đâu có thời gian rảnh rỗi để trả lời tiểu nhị, hắn đã đưa thịt hầm đến, nhiệm vụ của hắn cũng hoàn thành. Sau khi thịt hầm được đưa hết vào cửa hàng, hắn cũng vui vẻ trở lại tiệm rượu. Rất nhanh sau đó đã có khách nhân tới mua rượu nhân tiện muốn mua món hầm. “Hử? Tại sao màu sắc món hầm nhà ngươi hôm nay khác lạ vậy?” Khách hỏi như vậy, nhưng tiểu nhị cũng không biết nên trả lời câu hỏi đó như thế nào, hắn đành phải miễn cưỡng nở nụ cười nói màu sắc hơi khác nhưng hương vị hoàn toàn giống nhau. Đúng là ngửi một chút cũng thấy mùi quen thuộc thật, bởi vậy có mấy khách nhân do dự một chút vẫn đưa tiền mua. Có điều trong số bọn họ có một khách nhân hơi tích cực, sau khi mua xong, người này lập tức xé hai miếng lỗ tai heo bỏ vào trong miệng. “Phi phi phi! Cái gì đây? Tại sao lại có mùi khai khai chứ?” Hắn vừa phun ra, người bên cạnh đâu dám tiếp tục mua nữa. Thế nhưng lại khiến những người vừa mua rồi, không nhịn được ăn thử luôn tại chỗ. “Buồn nôn quá đi!! Trời đất! Đại tràng này chưa được rửa sạch sẽ. Oẹ oẹ!!” Mấy miếng đại tràng bị ném lên mặt đất, mọi người đều nhìn rõ rành rành. Quả thực đã nhìn thấy bên trong miếng đại tràng vẫn còn một chút vật thể màu nâu không rõ là cái gì. “Trời đất! Quá ghê tởm!” Bởi vậy, vốn dĩ rất nhiều người còn đang vui sướng muốn chọn thịt hầm, đã lập tức vứt đôi đũa gỗ trong tay mình xuống. Những người đã mua cũng vây quanh sạp hàng đòi trả lại. Riêng vị vừa ăn miếng đại tràng kia tỏ ra cực kỳ giận dữ, hắn không chỉ đòi trả hàng, còn muốn Bạch thị bồi thường tiền cho hắn. Động tĩnh lớn như vậy, tự nhiên là phụ thân của Bạch gia huynh đệ không ngồi yên nổi. Nếu lão còn không ra, chắc chắn trước cửa tiệm nhà hắn sẽ diễn ra một màn kịch, lúc đó không còn cứu vãn nổi nữa. Sau khi lão nghe thủng đầu đuôi câu chuyện, mới cố gắng nhịn, cố hết sức nhẫn nhịn lửa giận đang bùng cháy trong lòng, rồi nặn ra gương mặt tươi cười xử lý xong hết đám người đang muốn trả hàng kia, người muốn bồi thường tiền cũng rất sảng khoái bồi thường ngay lập tức. Chờ sau khi đám người vây quanh cửa tiệm đã tản ra hết, lão lập tức bảo tiểu nhị cất hết đống thịt hầm kia đi, rồi trưng ra gương mặt âm trầm đi tới tiệm rượu của nhi tử nhà mình. Bạch lão đại vừa thấy gương mặt đen như đ.í.t nồi của lão phụ thân nhà mình, đã đoán được vì sao lão nhân gia phải tự mình tới đây. Trong lòng hắn than một tiếng, phỏng chừng lão nhị sắp chịu một trận đòn đau đớn rồi. “Lão đại, tại sao thịt kho hôm nay lại như thế?” Tim Bạch lão nhị run rẩy một trận, hắn theo bản năng đưa mắt nhìn đại ca. Nhưng đại ca hắn không thèm để ý tới hắn, ngay lập tức, không biết vì sao sau lưng hắn dấy lên một trận lạnh toát cả người. “Phụ thân, thịt kho kia là lão nhị tự chủ trương huỷ hàng của Lê gia để đặt của Tống gia. Hắn nói hương vị không sai biệt lắm, giá lại rẻ hơn rất nhiều, cho nên…… Vậy có chuyện gì hả phụ thân, là khách nhân mua nhiều lắm ư?” “Mua nhiều lắm à? Đúng rồi suýt chút nữa bọn họ đã kéo sập cả cửa hàng của ta đấy! Cái loại đó được gọi là thịt hầm ư?”"
}