{
  "chapter_name": "Chương 605",
  "content": "Ngũ Đại Khuê cảm thấy có lý, rốt cuộc Kiều thị vẫn là chính thất của hắn ta, hiện giờ bà ta đi theo hắn ta ra ngoài, dù quá mức keo kiệt cũng là người của hắn ta. Cho nên mặc kệ tiểu tâm can khóc tới mức trời long đất lở, hắn ta cũng không bắt Kiều thị trả trang sức lại, chỉ có thể dỗ dành nói lần sau sẽ mua cho nàng ta trang sức tốt hơn. Chuẩn bị xong xuôi, hai người lập tức xuất phát. Lúc này ở Lê Ký Tửu Lầu đúng là thời điểm tiệc chính bắt đầu, cho nên hai người bọn họ trộn lẫn trong đám khách khứa không hề bị người phát giác. Đặc biệt là Kiều thị, giữa trưa bà ta đã tới đây một lần rồi, đám tiểu nhị có trí nhớ tốt rất nhiệt tình mời phu thê bọn họ vào chỗ ngồi. Ngũ Đại Khuê tham lam nhìn toàn bộ tửu lầu, trong mắt hắn ta là hâm mộ và ghen ghét nói không nên lời. Hắn ta vẫn luôn coi thường Lê gia, nhưng ai biết Lê gia lại gặp may mắn như vậy. “Trượng phu, ngươi xem đó có phải Lê Đại Giang hay không?!” Kiều thị kinh hô một tiếng, Ngũ Đại Khuê lập tức nhìn qua phương hướng bà ta chỉ. Chỉ thấy ở cửa thang lầu có một nam nhân đi xuống, hắn ta là người trong nghề, tự nhiên có thể nhìn thấy một thân trang phục người nọ đang mặc có giá trị cực kỳ xa xỉ. Tuy ánh đèn chạng vạng có chút tối tăm, nhưng vẫn có thể nhìn loáng thoáng bộ dáng của người nọ, đúng là Lê Giang đối diện nhà mình. Mắt Ngũ Đại Khuê rất tinh, hắn ta không chỉ nhận ra một mình Lê Giang, còn nhận ra bên cạnh Lê Giang đúng là ông chủ Vương, người mà hắn ta vẫn luôn muốn vươn kén tằm tới. Ngay sau đó, hắn ta không chút nghĩ ngợi lập tức đi lên còn trưng ra vẻ mặt thân thiện. “Ai nha Đại Giang! Đã lâu không gặp!” Lê Giang sửng sốt, từ sau khi vào thành, đã rất lâu rồi không có người gọi thẳng tên hắn như vậy. Ban đầu, hắn còn tưởng là thân thích nào tới chung vui, ai dè ngẩng đầu nhìn lên lại phát hiện ra phu thê Ngũ Đại Khuê, hắn lập tức nhíu mày lại. Chuyện hôn nhân giữa khuê nữ nhà hắn và tứ oa, vốn là chuyện ván đã đóng thuyền, bây giờ phu thê bọn họ xuất hiện ở đây có mục đích gì? Tới chúc mừng ư? Không đời nào đâu. “Đại Khuê……” Ngũ Đại Khuê tỏ ra cực kỳ tự nhiên bá vai Lê Giang, cười nói: “Tốt xấu gì chúng ta cũng là đồng bọn từ nhỏ lớn lên cùng nhau, trong nhà ngươi có chuyện vui sao lại không nói cho ta một tiếng?” Nói xong dường như hắn ta như nghĩ tới cái gì, lại nói tiếp: “Ha, xem ta này, đã quên mất, chắc là ngươi còn chưa biết chuyện ta chuyển từ trấn trên vào trong thành đâu. Ha ha, về sau chúng ta đều ở trong thành rồi cần phải đi lại nhiều một chút.” Lê Giang: “……” Lê Giang không hề muốn phản ứng lại kẻ này, nhưng hôm nay là ngày vui của nhà mình không cần thiết phải căng thẳng làm gì. Người tới cửa đều là khách, chỉ cần bọn họ không tới quấy rối, hắn cũng hoàn toàn không để ý tới chuyện thêm vài đôi đũa. “Đại khuê các ngươi cứ ngồi trước, ta còn có việc, lát nữa trở về nói chuyện tiếp. Ông chủ Vương, mời lên lầu.” Lê Giang trực tiếp dẫn người lên lầu, chẳng có chút ý tứ nào muốn mời phu thê Ngũ Đại Khuê cùng đi lên. Hành động của hắn khiến Ngũ Đại Khuê thầm mắng to một hồi. Mắt thấy chỉ cần nói thêm vài câu nữa, hắn ta có thể chuyển câu chuyện sang vị ông chủ Vương bên cạnh rồi tiện thể giới thiệu bản thân mình luôn, không nghĩ tới Lê Giang không nể mặt như vậy. Trên mặt phu thê bọn họ đều rất khó coi, nhưng bọn họ chẳng biết làm gì khác, đành phải một lần nữa ngồi trở lại vị trí của mình. Sắc trời càng ngày càng tối, người trong tửu lầu dần dần nhiều lên. Một bộ phần người tới chúc mừng là những thương hộ có quan hệ làm ăn với Lê Ký, một ít còn lại là khách nhân có mối quan hệ làm ăn với Lê Trạch, còn lại là những vị hàng xóm ở trong thành vẫn lui tới chặt chẽ với người một nhà Lê gia. Rất nhanh, khách nhân đã ngồi hơn phân nửa vị trí trong sảnh lớn, trên lầu cũng ngồi được bảy, tám bàn. Lê Tường đang ở sau bếp nghe bọn tiểu nhị ở đằng trước truyền lời. Tới khi nàng xác nhận khách nhân quan trọng đều đã đến đông đủ, lúc này mới gật đầu cho bọn họ bưng đồ ăn lên Hiếm khi được một lần tửu lầu làm tiệc cưới, Lê Tường lại đặc biệt coi trọng biểu tỷ, cho nên tiệc cưới lần này nàng rất cẩn thận, cẩn thận từ khâu lên thực đơn, tới khâu chế biến. Nhìn một vòng, trên bàn có tận sáu đ ĩa thức ăn lạnh, càng đừng nói tới món Phật Nhảy Tường, át chủ bài cuối cùng. Đôi tay cầm đôi đũa của Quan lão bà tử hơi run rẩy, trong lúc nhất thời bà ta không biết nên gắp món nào trước. Bà ta chỉ cần ngửi mùi hương thức ăn mê người trên bàn đã cảm thấy sắp hôn mê tới nơi, không nhận ra là món ăn gì."
}