{
  "chapter_name": "Chương 164",
  "content": "“Thêm chén mì hồi nãy ngươi ăn, tổng cộng 60 đồng bối.” 60 đồng bối, tuy một lần bỏ ra khoản tiền này, hắn cũng cảm thấy hơi xót ruột, nhưng ngửi mùi hương mê người kia, nam nhân ấy lại không còn chút do dự nào nữa, hắn rất sảng khoái thanh toán tiền rồi mang thịt rời đi. Lê Tường chưa kịp vui vẻ đếm tiền, đã nghe thấy khách nhân đằng trước gọi mì, nàng vội vàng chạy ra, sau đó cắm đầu vào công việc. Cắt rồi kéo mì sợi, lại thái thịt nấu mì, lại quay ra tính tiền, lau dọn bàn ghế… cứ như vậy chỉ một buổi sáng, nàng đã cảm thấy lưng đau, eo mỏi, chân muốn rút gân, toàn thân đều khó chịu. Đứng chỉ muốn ngồi, mà ngồi chỉ muốn nằm xuống luôn. Đó là nàng còn chưa nhồi bột và rửa chén đó, chờ khi tất cả chén dùng hết, nàng nhất định phải rửa chén, nhồi bột, có khi mọc thêm hai tay nữa cũng không đủ dùng. Nàng có chút đau đầu, đúng là chỉ dựa vào hai người nàng và nương, chắc chắn không cáng đáng nổi chuyện làm ăn trong tiệm, cứ cố gắng làm, nhất định sẽ có sơ suất. Lê Tường kiểm tra hai nồi thịt kho, còn dư lại hơn phân nửa, nếu cứ đông khách kiểu này, đại khái hơn hai canh giờ nữa mới có thể bán xong. Khoảng thời gian thật dài, nàng cần phải đi rửa chén trước, tránh cho chút nữa khách nhân tới nhiều lại sốt ruột, hoảng hốt. Mới vừa ôm chén đũa ra cửa sau, nàng đã nhìn thấy tên Lạc Trạch bẩn thỉu kia đang chất đống củi lửa lên bức tường phía sau nhà mình. Vừa thấy nàng, hắn đã quay đầu muốn chạy. “A! Từ từ! Ngươi đừng đi!” Lê Tường sợ hắn chạy, đang muốn đuổi theo, nhưng lại thấy căn bản hắn không cách nào chạy nổi, rõ ràng trên đùi hắn đã bị thương. Tới khi nàng lại gần, còn ngạc nhiên phát hiện ra không chỉ chân hắn bị thương, gương mặt hắn cũng xanh tím, sưng to. “Tối hôm qua ngươi ngã nghiêm trọng như vậy ư……” “Vết thương này không phải do bị ngã tối hôm qua.” Thấy mình không chạy được, Lạc Trạch cũng không cần chạy nữa, nhìn Lê Tường bằng vẻ mặt chân thành nói: “Ta chỉ mang chút củi lửa tới đây, chứ không có ác ý, ngươi cứ yên tâm.” Lê Tường gật gật đầu, nàng đã tin những lời này của hắn. Với bộ dáng hiện tại của Lạc Trạch, kể cả khi hắn muốn làm chuyện xấu cũng không làm được. [Truyện được đăng tải duy nhất tại MonkeyD.vn - https://monkeyd.vn/xuyen-ve-co-dai-lam-tieu-co-nuong-loi-hai/chuong-164.html.] “Ta có việc cho ngươi làm, ngươi có làm được không?” Trong mắt Lạc Trạch sáng ngời, nhưng ngay lập tức lại ảm đạm xuống. “Cảm ơn ý tốt của ngươi, nhưng tạm thời không được. Chân ta bị thương, muốn đi nhanh một chút cũng phải cố hết sức.” “Ta không bắt ngươi dùng tới chân, chỉ cần tay không bị thương là được. Ta mướn ngươi hai canh giờ, ngươi giúp ta làm việc hai canh giờ, làm xong sẽ trả mười lăm đồng bối cộng thêm một bữa cơm chiều.” Lại có chuyện tốt như vậy ư? Lạc Trạch không hề nghĩ ngợi gì đã đồng ý ngay lập tức. Hắn đồng ý rồi, Lê Tường cũng không nói gì nữa, nàng lập tức kéo Lạc Trạch qua, xoã mái tóc trên đầu hắn, sau đó buộc lại cho gọn gàng, tiếp đó mới là rửa sạch sẽ tay và mặt của hắn. Suy cho cùng, muốn nhồi bột, nhất định phải giữ cho bàn tay sạch sẽ. Không sai, Lê Tường tính toán để cho Lạc Trạch đi nhồi bột. Chuyện này rất hao phí thể lực, nàng còn phải làm rất nhiều việc, không thể đảm đương nhiệm vụ này được. Vừa lúc bắt được một ‘tráng đinh’, hơn nữa, nhìn hắn rất đáng thương, vì vậy nàng không chút do dự tuyển luôn hắn làm một nhân viên tạm thời. “Ngươi nhìn thật kỹ nhé, nhồi bột phải theo một phương hướng, ngươi chỉ cần ngồi ở đây cũng có thể làm được, tóm lại ta chỉ cần ngươi nhồi đều bột mì thôi. Nếu nhồi xong bột, lại chuyển qua rửa chỗ bát này cho ta, cần thay nước thì kêu ta tới. Đại khái là hai canh giờ này, ta chỉ cần ngươi làm hai việc như thế.” Lạc Trạch không có ý kiến gì hết, lập tức dựa theo phương pháp Lê Tường vừa dạy, bắt đầu nhồi bột. Mấy năm nay tuy hắn chưa từng làm công việc gì, nhưng từ nhỏ đã hiếu chiến, lại học được chút võ nghệ, cho nên lực lượng hai tay hắn còn mạnh hơn không ít so với người bình thường."
}