{
  "chapter_name": "Chương 137",
  "content": "Sau khi ăn được hơn nửa đ ĩa, Lê Giang lại mang đồ ăn mới lên. “Ông chủ Bạch, cá hương thịt ti của ngươi đây!” “Ủa? Sao bảo cá hương thịt ti cơ mà, thế cá đâu?” Lê Giang xấu hổ cười cười, hắn cũng không biết vì sao trong tên món này lại có chữ cá, nhưng hắn rất nhanh trí đã tìm ra một lý do giải thích thay nữ nhi nhà mình. “Món này không có cá, nhưng mà thịt xắt sợi bên trong, khi nấu lên lại có mùi giống cá nên mới lấy cái tên như vậy.” Ông chủ Bạch cái hiểu cái không, thế nhưng tên gì không quan trọng, quan trọng là ăn ngon hay không. “Thứ màu đen nhỏ li ti trong đ ĩa này là gì vậy?” “Đây là mộc nhĩ, màu hồng là cà rốt, đồ ăn đã lên bàn, mời hai vị từ từ dùng.” Lê Giang xoay người đi tiếp đón khách nhân khác. Lúc này Bạch lão nhị không đợi đại ca hắn nói, đã giành trước duỗi tay gắp một đũa lên. “Đại ca! Cá hương thịt ti này ăn cũng ngon lắm!” Chua ngọt vừa phải, còn mang thêm một chút cay cay tê tê. Mộc nhĩ rất giòn, thịt sợi tươi mới. Mới nhai một cái đã cảm thấy mê say. Trước kia, hắn còn cảm thấy nhà mình xào đ ĩa thịt mỡ nhắm rượu cũng không tệ lắm, hiện tại đem ra so sánh với thịt xào của người ta, đúng là khác nhau như trời với vực. Món nhắm rượu phải như thế này mới chuẩn. Hai huynh đệ ngươi một ngụm ta một ngụm, ăn miếng thịt uống hớp rượu, khiến cho bàn bên cạnh ngó qua một cái cũng nổi lên cơn thèm rượu, sau đó bọn họ vội vàng chạy qua cách vách mua vò rượu mang về. Tuy cửa hàng Lê Gia Tiểu Thực nhỏ, nhưng mùi hương bay rất xa, hơn nữa những người từng ăn thử đều khen không dứt miệng, đánh giá cực kỳ không tồi, khách hàng quen cũng không ít. Suốt một ngày khai trương, cơ hồ trong tiệm không có chút thời gian nhàn rỗi nào. Cuối cùng do nguyên liệu trong bếp không đủ, đành phải đóng cửa sớm. Vừa đóng cửa chính xong, cả nhà lập tức không làm bất cứ chuyện gì khác nữa, mà tập trung cả vào đếm tiền! “954, 955, 956…… Tổng cộng 956!” Lê Tường đếm xong tiền, nháy mắt trong lòng nàng càng thêm kiên định. Hiển nhiên trong số này có 500 của Tần Lục, nhưng những người khác cũng không ít. Phải biết rằng hôm nay, 50 vị khách nhân đầu tiên được giảm nửa giá. Nếu cộng cả số đã bớt đó đi, chắc chắn sẽ hơn một ngàn. Nàng mang cuốn sổ ghi chép của mình qua, bắt đầu cộng tiền mua nguyên liệu của ngày hôm nay. “Không tính tới bột mì, ngô và dầu, phí tổn rau thịt hôm nay tổng cộng là 355.” Lê Giang mơ mơ hồ hồ tính tính, ngô chẳng đáng mấy cân, chỉ có bột mì dùng nhiều một chút, đại khái dùng hết bảy tám cân, cộng thêm dầu và những gia vị khác nữa, tất cả chừng bảy, tám mươi đồng bối. Như vậy hôm nay nhà bọn họ lãi ròng được 500 đồng bối! Hiển nhiên là lãi ròng! Không lỗ chút nào! Đương nhiên, có lẽ ngày mai không còn khách nhân ăn món một đồng bối nữa, nhưng cũng không còn khách ưu đãi bán nửa giá. Ngay cả khi khách nhân ít hơn hôm nay, nhưng tính sơ sơ một chút cả ngày cũng có thể kiếm được hai, ba trăm đồng bối. Đây chính là một tin tức làm phấn chấn lòng người Lê gia. “Tương Nhi, quá tốt rồi, nhà chúng ta đã có hi vọng!” Quan thị đứng bên cạnh lặng lẽ lau nước mắt, trong lòng bà vô cùng vui mừng. Chỉ có một mình Quan Thúy Nhi hơi buồn bực trong lòng, tự nhiên nàng ấy cũng cảm thấy vui vẻ vì bọn họ kiếm được tiền, nhưng nàng ấy cũng buồn bực vì mình ở đây vui vẻ, còn phụ mẫu nàng ấy vẫn chịu khổ ở nhà. Chẳng qua biểu muội đã nói, chỉ cần bản thân nàng nghiêm túc học nấu ăn, ngày sau biểu muội sẽ cho nàng ấy lên làm bếp chính, tiền công một tháng từ 300 tăng lên tới 600. Đây là con số có nằm mơ nàng ấy cũng không dám nghĩ tới. “Tương Nhi, hiện giờ phòng bếp đều là ngươi quản, ngươi cứ thu số tiền này đi. Chờ ngày nào đó kiếm được một ngân bối, lại đưa cho nương ngươi cất đi.”"
}