{
  "chapter_name": "Chương 568",
  "content": "Lúc này mấy người bọn A Thất đang bận rộn rửa tôm hùm đất, chợt ngửi thấy một thứ mùi hôi thối kinh khủng truyền đến, bọn họ đều đồng thời ngẩng đầu nhìn qua. Nhị Sinh nhíu nhíu mày, không nhịn được nói câu sao mà thối thế. Trúc Thất nhẹ nhàng đá cho hắn một cước rồi buông tôm hùm đất trong tay xuống, chủ động đi qua chỗ A Nhược. “Muốn qua múc nước ư? Để ta giúp ngươi.” A Nhược sợ hãi, rụt rụt chân, nhỏ giọng nói cảm ơn. May mắn bây giờ mặt nàng ấy đang bẩn kinh khủng, bằng không chỉ liếc mắt một cái cũng có thể nhìn thấy mặt nàng ấy đang đỏ lên. Rõ ràng người ta đã ngửi thấy mùi hôi trên người A Nhược mà còn nguyện ý muốn qua giúp đỡ, thật là hiếm có, phần lớn người khác đều ghét bỏ trừng mắt nhìn nàng ấy, sau đó đuổi đi thôi. “Đúng rồi, ta tên là Trúc Thất, ngươi cứ gọi ta là A Thất cũng được, đây là Nhị Sinh huynh đệ của ta. Có cần ta múc nước vào cho ngươi không?” “Không cần…… Cảm ơn……” A Nhược không chịu ngẩng đầu lên nhìn hắn, nàng ấy chỉ xách thùng nước lên rồi vội vàng trở về phòng tắm. Một màn gặp mặt quá xấu hổ vừa rồi khiến nàng ấy không còn can đảm đi ra ngoài múc thêm nước nữa, coi như nước nóng một chút thì nóng đi, tạm chấp nhận như vậy, cần thiết phải tắm rửa sạch sẽ cái đã. Nàng ấy ở một mình trong phòng tắm cũng không biết là tắm như thế nào, chỉ biết là lăn lộn chừng nửa canh giờ mới từ bên trong đi ra. Nhị Sinh đang rửa tôm hùm đất, vừa nhấc mắt đã sửng sốt, tới khi hắn bị con tôm hùm đất trong tay kẹp cho cái, hét thảm một tiếng mới lấy lại tinh thần. Lúc này hắn mới phản ứng lại, tiểu khả ái mắt to trước mắt vừa từ phòng tắm đi ra lại chính là cô nương hôi thối hồi nãy. “Thay đổi nhanh tới chóng mặt rồi……” A Nhược không nhìn hắn, nàng ấy chỉ gật đầu chào hỏi Trúc Thất một cái, sau đó đã xoay người vào phòng bếp rồi. Lê Tường đang bận xào đồ ăn, đột nhiên cảm giác có một người đến bên mình, nàng còn tưởng là đồ đệ nào đó nên thuận tay đưa thức ăn vừa xào xong qua. “Đây là đồ ăn của bàn số 22.” Phòng bếp có một đài ca chuyên môn dùng để đặt đồ ăn, trên bàn đồ ăn đều có bảng số, làm xong thì đặt đồ ăn vào đúng chỗ, tiểu nhị sẽ biết đồ ăn nên bưng đi nơi nào. A Nhược nhận đồ ăn rồi xoay người nhìn một lát, nàng ấy rất nhanh đã tìm được rồi con số 22 đặt trên bàn rồi trực tiếp bỏ đồ ăn vào đó. Đặt xong rồi mới quay đầu lại hỏi Lê Tường xem mình có đặt sai hay không. “Là ngươi……” Lê Tường quay đầu nhìn lại, sau đó sửng sốt một hồi lâu. Nàng thật sự không nghĩ tới tiểu nha đầu nàng vừa mua về lại là một tiểu muội muội mắt to. Bộ dáng của A Nhược thật sự khả ái, chỉ nhìn một cái đã không tự chủ được cảm thấy yêu mến rồi. “Qua bên kia nhóm lửa trước đi.” Lê Tường chỉ chỉ bệ bếp của Khương Mẫn, bên kia nếu không hấp bánh bao, màn thầu thì sẽ nấu mì hoành thánh, chỉ cần nhóm lửa lớn là được. Nếu cô nương này làm bệ bếp của nàng trước, nàng hơi lo lắng tiểu khả ái này sẽ nhóm lửa không tốt, bị người ta mắng. Những người nhan khống() như nàng có một điểm không tốt lắm, rất dễ dàng thiên vị những người lớn lên xinh đẹp. ()Yêu thích những người xinh đẹp. A Nhược không hiểu những khúc mắc trong đó, thế nhưng nàng ấy cứ nghe lời là được. Nàng ấy cũng biết một chút về chuyện nhóm lửa này, chỉ cần bỏ củi lửa vào trong bếp, không cho để tắt lửa là xong. Nàng ấy đi tới bệ bếp của Khương Mẫn, tiểu nhị đang nhóm lửa cho Khương Mẫn có thể lên đằng trước làm việc. Hắn cảm thấy ngày ngày ngồi ở trước bệ bếp, được ngửi mùi đồ ăn ngon lành mà không được ăn, cuộc sống thật là khó chịu. Cuối cùng cũng được giải thoát rồi. “Sư phụ…… Ngươi lại muốn thu đồ đệ sao?” Trong lòng Hạnh Tử không tránh khỏi có chút chua lòm."
}