{
  "chapter_name": "Chương 456",
  "content": "“Đúng rồi đại bá, sau này, huynh đệ chúng ta sẽ bảo vệ cho sạp hàng của ngươi ba ngày, không thu phí bảo hộ. Còn huynh đệ A Thành, ta nhớ ngươi làm việc trong một cửa hàng lương thực? Ai nha! Vậy ta lại có thêm một thân thích hỗ trợ trên trấn rồi!” Hỗ trợ? Hỗ trợ cái gì? Quan lão đại lập tức nghĩ đến chuyện Lạc Trạch lấy cái chén ở sạp hàng của hắn ta lúc trước. Nếu mấy tên du côn này tới cửa hàng lương thực gây sự với A Thành, chắc chắn nhi tử nhà hắn ta khôn giữ nổi công việc này đâu. Không được! “Tiểu Lạc à, chuyện hôn sự của Thúy Nhi tuyệt đối là hiểu lầm. Trước kia chúng ta không biết lão nhị đã chuẩn bị cho ngươi và nàng đính hôn, cho nên mới tìm người dò hỏi một phen. Nếu bây giờ đã biết, tự nhiên sẽ không nhúng tay vào nữa.” Chu thị bị nam nhân nhà mình đẩy một cái, đành gật đầu phụ hoạ: “Ngày mai ta sẽ đi nói rõ ràng với Vương bà, Thuý Nhi nhà ta đã định hôn sự rồi.” Lạc Trạch lại nhìn nhìn hai lão nhân trong nhà. Quan lão bà tử không tình nguyện hừ một tiếng, coi như đồng ý rồi. Lạc Trạch cũng không muốn ép nhà bọn họ quá chặt, đã thấy vài người nhận lời rồi, hắn cũng cảm thấy mục đích đã đạt được. Hắn kéo hai người Trúc Thất lại đây rồi đứng dậy nói: “Như thế nào cũng là người một nhà, ta cũng không muốn làm cho quá khó coi. Ta tự giới thiệu một chút, phụ mẫu ta đều qua đời cả rồi, hiện giờ chỉ có thể nhờ cậy người một nhà nhạc phụ nuôi ta. Nếu các ngươi dám nhúng tay vào cuộc sống của ta, ta nhất định sẽ đáp trả gấp mười lần, không để các ngươi yên ổn một ngày nào. Chúng ta so xem ai tàn nhẫn hơn. A Thất, chúng ta đi.” Cứ vậy, ba người bọn họ nghênh ngang rời khỏi Quan gia. Chẳng mang theo lễ vật nào hết, nhưng vừa tới đã xử lý ba chén nước đường, ba quả trứng và hai con gà, chẳng khác nào muốn khoét tim đám người Quan gia. Chu thị vừa dọn đống hỗn độn trên bàn, vừa thầm mắng nam nhân nhà mình vô dụng. Nhưng qua chuyện này, bọn họ không còn dám nhúng tay vào hôn sự Quan Thúy Nhi nữa. Hiện giờ đã phân gia với lão nhị, ruộng vườn phải dựa vào đám người bọn họ tự mình cày cấy, một năm cũng không dư được bao nhiêu, chỉ biết dựa vào nam nhân và nhi tử lên trấn trên làm thủ công bán chút gia cụ nhỏ nhỏ kiếm tiền. Nếu bị những tên du côn đó phá đường làm ăn, về sau biết sống kiểu gì. Bây giờ trong bụng tức phụ của A Thành còn có một hài tử đó, quá nhiều thứ cần phải tiêu tiền. Người một nhà bọn họ đang ủ rũ cụp đuôi, đột nhiên từ ngoài cửa truyền đến một giọng nữ quen thuộc. “Ai nha, một nhà các ngươi đều ở đây ư? Vừa lúc, vừa lúc.” Người đến là Lộ thị ‘bà tám’ trong thôn, vừa vặn nhà mẹ đẻ bà ta ở cùng thôn với Lê gia. “Quan đại thúc, chắc các ngươi còn chưa biết, hôm nay con rể nhà các ngươi kia về thôn, có mang theo một nam nhân, nói là hài tử nhà bọn họ mất tích năm đó, bây giờ đang muốn sửa gia phả kìa.” “Gì? Là hài tử năm đó ư? A Trạch??” Tin tức này quá mức kinh người, khiến đám người Quan gia đều tạm thời ném chuyện về Lạc Trạch ra sau đầu, đi lên kỹ càng tỉ mỉ dò hỏi một phen. “Chuyện này… ta chỉ biết như vậy thôi. Nói cho cùng, ta cũng không phải người thôn bọn họ, không nghe ngóng được nhiều chuyện bên đó. Chỉ biết là, con rể nhà các ngươi mặc loại áo bông tốt nhất, Lê Trạch kia càng có khí chất xuất chúng, đoán là cuộc sống bây giờ của nhà bọn họ không tồi.” Lộ thị nói xong lời này đã đi rồi, nhưng mãi một lúc lâu sau, đám người Quan gia mới phản ứng được. “Ta phải qua bên đó nhìn một cái!” Cuộc sống của người một nhà nữ nhi bà ta càng ngày càng tốt, cũng tìm được A Trạch về, coi như khúc mắc năm đó đã được tháo gỡ rồi. Người làm bà ngoại như bà ta cũng nên qua đó một chuyến."
}