{
  "chapter_name": "Chương 409",
  "content": "Tửu lâu không thể so sánh với cửa hàng nhỏ được, không thể dựa vào sáng sớm đi ra chợ chọn thức ăn. Cửa hàng chỉ một chút xíu như vậy, chẳng cần quá nhiều nguyên liệu nấu ăn, khác với tửu lâu. Mở một tửu lâu mà phải dựa vào mình tự đi mua nguyên liệu rồi vận chuyển về có mà mệt chết. Lê Trạch đã tra xét hai ngày mới tìm được chút manh mối, hoá ra là một nhà tửu lâu trong thành ngáng chân bọn họ. Tuy rằng không biết vì sao người ta lại đối xử với nhà mình như vậy, nhà bọn họ còn chưa kịp khai trương đã giở thủ đoạn rồi, nhưng chuyện đó không phải phần quan trọng nhất. Quan trọng là phải nhanh chóng tìm được nơi cung ứng nguyên liệu nấu ăn. Lê Trạch không muốn đi tiếp xúc với mấy nhà vừa huỷ khế ước kia. Những người đó quá thực dụng, kể cả khi đàm phán xong, chắc chắn giá cả cũng bị hét lên cực cao. Hắn trực tiếp cho hai người thu mua mới đi thăm dò các hương trấn quanh thành An Lăng, nói chuyện với không ít những hộ nông nghiệp nhỏ lẻ, sau đó thống nhất thời gian hàng ngày để bọn họ kéo đồ ăn tới một điểm tập kết cụ thể rồi nhà mình qua kéo về. Những hộ nông nghiệp này cực kỳ nhiều, nếu bên tửu lầu kia dám thu mua một nhà, bọn họ có thể tìm tới nhà tiếp theo. Ở nông thôn đa phần các hộ đều có sẵn các loại rau xanh, súc vật, chỉ cần bọn họ có tiền, nhất định có thể thu mua được nguyên liệu, không thể xảy ra chuyện lũng đoạn. Lê Tường xem xét rau xanh, thịt cá mà mấy người thu mua của đại ca nàng mang về. Những loại nguyên liệu này cực kỳ tươi ngon. Tới đây, coi như nàng đã an tâm rồi. “Đúng rồi, đại ca, phụ thân đã đi xem ngày lành để khai trương rồi, hắn nói ngày kia là ngày không tồi.” “Vậy cứ nghe theo lời phụ thân đi, ngày kia chúng ta khai trương.” Lê Trạch gần như đã hoàn toàn uỷ quyền những chuyện trong tửu lâu này cho phụ mẫu và biểu muội. Nếu không phải đám người cung cấp nguyên liệu kia bỗng dưng đổi ý, hắn lại lo phụ thân và muội muội không xử lý được, nên đành phải trở về nhúng tay vào. “Nếu ngày kia chúng ta mở cửa, vậy ngươi cần phải qua cửa hàng bên kia lấy thẻ bài thực đơn, lại viết rõ ngày chuyển cửa hàng và ngày khai trương bên này. Ta nhớ cửa hàng cũ có rất nhiều khách quen, nên mời bọn họ qua đây mới đúng.” Lê Tường gật gật đầu, nàng cũng đang có ý này. “Còn phải mời khách nhân vào ngày khai trương nữa……” Lê Trạch lại cần phải cân nhắc tới chuyện khách mời ngày hôm kia. Cô cô và dượng là người đầu tiên cần phải mời. Hai đồng bạn còn hợp tác chung ngày xưa, tới tận bây giờ vẫn thường xuyên lui tới cũng phải mời. Nhưng ngoại trừ mấy người đó hình như hết rồi. Bây giờ hắn đã không phải Liễu thiếu gia nữa, những người quen biết năm xưa chỉ sợ tránh hắn còn không kịp, có mấy ai nể mặt mà tới chung vui? Cứ như vậy đi. Ngày Lê Ký Tửu Lâu khai trương đã định vào ngày kia, bởi vậy không khí trong phòng bếp lại càng thêm khẩn trương. Bọn họ đều sợ tay nghề của mình không đủ, sẽ khiến tửu lầu bị chê cười. Đặc biệt là tỷ muội Đào Tử và Yến Túc, thời gian bọn họ học quá ngắn, chưa thể giúp đỡ được nhiều. Nhưng lúc này Lê Tường lại không rảnh để quan tâm tới cảm xúc của bọn họ, trước mắt nàng đang chỉ huy đám người khác treo thẻ bài thực đơn lên tường. Thẻ bài thực đơn chia làm ba loại món xào, món canh và món làm từ bột mì. Đương nhiên, không chỉ có thẻ bài thực đơn, còn có thực đơn chuyên biệt nữa. Trên mỗi một bàn ở lầu 2 lầu 3 đều được đặt thực đơn nhỏ bằng gỗ, bên trên khắc chữ bằng mực màu nâu, nhìn cực kỳ rõ ràng. Ở bên dưới còn đặc biệt khắc một hàng chữ màu đỏ. Mỗi tháng sẽ thêm vào ba món ăn mới! Cảm giác mới mẻ đã có. Sau khi chuẩn bị xong xuôi hết thảy mọi thứ, Lê Ký Tửu Lầu cũng tới ngày chính thức khai trương."
}