{
  "chapter_name": "Chương 105",
  "content": "Buổi sáng sớm, lại đúng ngay tháng 11, những cơn gió thổi qua như được ướp đá. Quan thị lo mình cảm lạnh lại liên lụy tới trượng phu nữ nhi, vì vậy bà quấn chăn mền kín mít xung quanh người, chỉ lộ ra đúng một đôi mắt. Nhìn thấy một màn này, Lê Tường vừa buồn cười vừa chua xót. Bệnh của nương có một nửa là tâm bệnh, còn một nửa do di chứng của căn bệnh hồi trẻ không được chữa trị cẩn thận, lại thêm mấy năm nay, điều kiện sinh hoạt trong gia đình quá kém. Cũng may, hiện tại điều kiện gia đình đã dần dần tốt lên rồi, nàng quyết tâm kể từ ngày hôm nay, nhất định phải nỗ lực chữa khỏi bệnh cho nương. Thành phần dinh dưỡng trong bữa cơm hàng ngày cũng phải chú ý, tuyệt đối không vì tiết kiệm một chút tiền mà qua loa. Nghĩ tới viễn cảnh tương lai, trong lòng Lê Tường lại tràn đầy ngọn lửa nhiệt tình, nàng chỉ hận ngay bây giờ không thể lập tức khai trương, bắt đầu kiếm tiền. Ngay lúc nàng đang sục sôi ý chí chiến đấu, bắt đầu lên kế hoạch cho sau này, đột nhiên lại nghe thấy biểu tỷ bên cạnh kinh hô một tiếng. Thủ phạm là một đống bánh ngô còn nóng hổi tạt qua mặt Quan Thúy Nhi rồi rơi xuống boong thuyền Lê gia. Là ai?! Lê Tường đứng lên quét mắt nhìn khắp nơi, sau đó lập tức tìm được đầu sỏ gây tội. Ngay ở phần đuôi một con thuyền nhỏ cách đó không xa, có một thiếu niên với gương mặt khá quen thuộc đang ung dung ngồi đó, hắn ta còn phất phất tay đầy khiêu khích với Lê Tường. Đó là thiếu niên ở trấn trên lần trước đã hỏi thăm nàng chuyện của Ngũ Thừa Phong. Nhưng hắn ta tên là gì nhỉ? Nàng quên mất tiêu rồi. “Hắn là ai vậy?” Quan Thúy Nhi đứng bên cạnh Lê Tường nhìn về hướng đó, có chút không hiểu chuyện gì đang xảy ra. “Biểu tỷ, lau mặt đi, trên mặt ngươi còn dính ngô đó.” “……” “Có đau không?” “Không đau, chỉ cần lau một chút thôi.” Vốn vẫn còn rất tự tin về màn chào hỏi của mình, nhưng thấy hai cô nương bên kia chỉ mải nói chuyện, chứ chẳng thèm để ý đến hắn, Lạc Trạch không nhịn được lại ném một đống bánh ngô qua. “A! Tiểu nha đầu! Thật sự là ngươi ư?” Lúc này bánh ngô trực tiếp đập vào tay Lê Tường, lương thực đang ngon lành như vậy đã bị hắn ta làm hỏng rồi. Lê Tường cau mày, tỏ vẻ không kiên nhẫn nắm lấy cái bánh ngô trong tay, sau đó ngắm chuẩn mục tiêu, trực tiếp ném thẳng về khuôn mặt đáng ghét kia. Tên kia thật đúng là… Có cái loại chào hỏi người khác như thế sao? Không lễ phép gì cả. Bánh ngô bẹp một cái, đập thẳng vào mặt Lạc Trạch, trực tiếp khiến hắn ta ngây ngốc ngồi im tại chỗ. Chờ tới khi hắn ta phản ứng lại, thì thuyền của nhà bọn họ đã lao về phía trước một đoạn khá xa rồi. “Nhà đò, ngươi tăng tốc vượt qua đi! Mau mau mau!” Người chèo thuyền: “……” “A Trạch, ngươi ngoan ngoãn một chút cho ta. Bây giờ chúng ta đã chuyển vào thành, đừng có giữ cái nết hô hô quát quát như xưa nữa.” Nam nhân trong khoang thuyền còn muốn tiếp tục nhắc nhở, nhưng Lạc Trạch lại trực tiếp không kiên nhẫn cắt ngang lời hắn. “Được rồi được rồi, ta đã biết, ngày nào cũng nhắc nhở, ngươi không thấy phiền sao……” Chỉ chuyển vào trong thành thôi mà, đổi một nơi ở mới, nhưng vẫn như cũ chẳng có bạn bè thân thích, thế thì có khác gì chỗ ở cũ đâu, ít nhất là hắn ta nghĩ như vậy. Chẳng qua, mấy ngày hôm trước, hắn ta nghe nói có người gặp Ngũ Thừa Phong ở bến tàu trong thành, đến lúc đó, hắn ta có thể tìm Ngũ Thừa Phong đánh nhau rồi! Còn tiểu nha đầu kia nữa, hừ, chẳng thú vị chút nào. Rất nhanh sau đó, Lạc Trạch đã ném mấy chuyện hồi nãy ra sau đầu. Lê Tường cũng chẳng quan tâm tới khúc nhạc đệm nho nhỏ hồi nãy. Suy cho cùng, nhà nàng vừa thuê được cửa hàng, còn một đống chuyện cần lo xử lý, ai có thời gian rảnh đi để ý tới một người mình chẳng nhớ nổi tên. Sau khi cả nhà chuyển hết đồ đạc lên bờ, Lê Giang lại mang thuyền đi neo."
}