{
  "chapter_name": "Chương 509",
  "content": "Sở phu nhân không quá để ý tới một món đồ uống nhưng những lời Lê Tường nói lại khiến nàng ấy cực kỳ thoải mái. Rất nhanh một món thức uống cuối cùng đã lên bàn, thế nhưng thứ đồ uống này lại khiến người ta hơi thất vọng. Suy cho cùng những món đồ ngọt lúc trước Lê Tường làm đều đa dạng, phong phú, vừa thơm vừa ngon. Khiến cho những vị phu nhân khác còn đang háo hức mong chờ lại một loại đồ uống lạ lùng xuất hiện, kết quả người ta chỉ bưng lên cho bọn họ một chén tổ yến cực kỳ bình thường. Nhìn tổ yến bên trong cái chén này, chẳng khác gì loại tổ yến mà bình thường bọn họ hay thường thức, kia quả thực là một trên trời một dưới đất. Vốn đã ăn no cho nên các phu nhân chỉ chạm muỗng nếm thử vài ngụm là hạ muỗng ngay. So sánh với những món ăn mỹ vị lúc trước, hương vị của thứ đồ uống này kém quá xa. Đúng là bọn họ không cách nào nể mặt mà ăn tiếp được. Ngay lúc những thực khách của yến tiệc đang vô cùng thất vọng, Giang phu nhân lại rất tỉnh táo tinh thần. Nàng ta lên lầu đã nửa ngày rồi, rốt cuộc cũng bắt được một cơ hội làm khó dễ. Nàng ta nếm chén tổ yến kia, đúng là kém xa những món khác, thật vất vả mới nắm được một cơ hội làm khó dễ Lê Tường, làm sao nàng ta để vuột mất được. “Lê cô nương, tuy món này được tửu lầu nhà người tặng miễn phí, nhưng đồ tặng cũng không nên qua loa như vậy? Những phu nhân chúng ta là nhân vật cỡ nào chứ? Loại mặt hàng thứ phẩm này ngươi cũng dám bưng lên. Hơn nữa, ta vừa nhìn đã thấy, tổ yến này còn chưa nhặt sạch lông đâu!” “Giang phu nhân, ngươi xác định tổ yến này thật sự là hàng thứ phẩm?” Lê Tường bày ra vẻ mặt không thể tin tưởng được, như là nàng vừa nghe những lời khiến mình kinh ngạc vô cùng vậy. Thấy nàng phản ứng như vậy, Giang phu nhân đắc ý cực kỳ, nàng ta lại tiếp tục khẳng định: “Thứ khác không nói, riêng món tổ yến này, ngày nào ta chẳng ăn hai chén, dĩ nhiên là biết rõ thứ nào tốt thứ nào xấu rồi. Chén tổ yến ngươi mang lên rõ ràng là loại xấu nhất, vậy mà ngươi còn không biết xấu hổ mang lên cho chúng ta. Vừa rồi mấy người Lam Thư còn nói phải tụ họp ở đây vài lần nhưng qua việc này, ta cảm thấy không cần thiết đâu. Món ăn của Lê Ký này đâu đáng khiến chúng ta làm như vậy, còn không bằng qua Thực Vi Thiên chúng ta.” “Nhưng tổ yến này ta mua từ Thực Vi Thiên các ngươi nha.” Lê Tường bưng một chén tổ yến lên, phía dưới lộ ra ấn ký Thực Vi Thiên. Một màn này hiện rõ trong mắt những vị phu nhân khác, không thể giả được. “Giang phu nhân, những lời ngươi nói đều là thật ư? Nghe nói tổ yến của Thực Vi Thiên các ngươi dùng là hàng thượng phẩm, dễ chịu bổ thân còn có tác dụng dưỡng nhan cho nên ta mới chịu khó mượn xe ngựa đi mua trở về muốn cho các phu nhân nếm thử. Không nghĩ tới những chén tổ yến này đều là hàng thứ phẩm?” Lê Tường lộ ra bộ dáng khiếp sợ, khiến cho Giang phu nhân thiếu chút nữa đã tin rồi. Có điều bản thân nàng ta đâu có ngốc, chắc chắn Lê Tường kia không chịu chạy tới Thực Vi Thiên của nàng ta mà mua tổ yến mang về đây đâu. “Nói hươu nói vượn! Sao có thể là tổ yến của Thực Vi Thiên chúng ta được? Chắc chắn là ngươi mua hàng thứ phẩm về làm rồi bỏ vào chén của Thực Vi Thiên chúng ta!” “Giang phu nhân cứ nói đùa, xe ngựa vừa mua tổ yến mang về dưới con mắt chứng kiến của biết bao nhiêu người. Vừa xuống xe ngựa, chúng ta đã trực tiếp đưa lên lầu ba, lúc dọn lên bàn còn nóng hổi đó. Lại nói, trên đường có nhiều người tới tới lui lui như vậy, bọn họ đều nhìn thấy xe ngựa vừa quay về từ Thực Vi Thiên, không hề đi ra sau bếp nhà chúng ta.” “Ngươi!!” Trong lòng Giang phu nhân biết chuyện lần này chắc chắn khó mà làm cho vẹn toàn được."
}