{
  "chapter_name": "Chương 540",
  "content": "Chuyện này kiểu gì cũng không tránh khỏi, sớm muộn gì hắn cũng muốn gặp mặt người ta nói cho rõ ràng một phen. “Chủ nhân ngươi họ gì?” Nghe tiếng nói dịu dàng này, Thời lão gia lập tức lúng túng không biết nên quỳ hay đứng? Dường như cô nương này khá dễ nói chuyện? “Kẻ hèn này họ Thời, chính là chủ nhân của Đông Hoa tửu lầu này. Phu nhân ngươi……” Liên Nghi Lan lộ ra một nụ cười rạng rỡ đáp: “Ta ư? Không phải ngươi đã hỏi thăm rồi sao? Ta họ Liên, là nhị tiểu thư của Bình Châu Liên gia, là phu nhân của Kiều Chinh.” Nàng ấy vừa nói chuyện vừa mở nắp chén canh hầm ra. “Ái chà, ông chủ Thời à, món canh hầm nhà ngươi không tệ nha, còn rất thơm.” Thời lão gia: “……” Tại sao hắn nghe một hồi vẫn không hiểu ý của Kiều phu nhân là gì? Không phải nàng ấy tới để khởi binh hỏi tội sao? Tại sao còn khen đồ ăn nhà bọn họ? “Phu nhân quá khen rồi. Món canh này đâu thể so sánh được với những món ăn hàng ngày ngài thường thưởng thức.” “A? Hoá ra ngươi còn rất tự mình hiểu mình nha. Thật là… thiếu chút nữa ta đã hiểu lầm ngươi rồi.” Liên Nghi Lan bỏ nắp chén canh xuống, lại trực tiếp hất thẳng chén canh kia vào n.g.ự.c Thời lão gia. Tuy chén canh kia đã đủ nguội để thưởng thức, những hất lên người vẫn cực kỳ nóng. Cách một lớp quần áo mà vẫn thấy hắn bị bỏng tới mức run rẩy cả người. “Phu nhân, có ý gì?!” Thanh âm ông chủ Thời lập tức lớn lên, thế nhưng chỉ chớp mắt sau, hắn đã nhìn thấy nam nhân đang đứng phía sau Liên Nghi Lan nhấc ngón trỏ lên, thanh đao sáng loáng khẽ lộ ra bên ngoài vỏ đao một khoảng, khiến Thời lão gia sợ tới mức lập tức cúi đầu. “Ông chủ Thời, ta tưởng ngươi còn hiểu ý này hơn cả ta chứ? Chén canh này có khác gì trái tim ngươi? Đen tối như vậy, làm sao ta ăn nổi?” Nàng ấy nói xong còn dừng một chút mới tiếp tục nói: “Nói về ta đi, ta chỉ có một muội muội là Kim Vân Châu. Hiện giờ nàng là một thai phụ, còn muốn tổn hao tinh thần đi chú ý tới chuyện của tửu lầu, thật sự khiến người ta bực bội. Ông chủ Thời, ngươi nói xem, có phải nên thu tay một chút hay không?” Bàn tay ông chủ Thời đang giấu trong tay áo, không tự chủ được khẽ run run một cái. Đã sớm đoán trước khi bước tới nơi này sẽ phải đối mặt với chất vấn, trong lòng hắn đã có chuẩn bị cho nên không cảm thấy quá khó để chấp nhận chuyện này. Con người mà, dù sao cũng nên nhìn vào thực tế một chút, đánh không lại, quyền lực không bằng, tài lực càng không cần phải nói. Suy cho cùng, nếu hắn dám đối chọi với Liên gia, tới cuối cùng, chỉ có một mình hắn chịu thiệt thôi. “Phu nhân yên tâm, về sau ta nhất định quản lý chặt chẽ đám người trong tửu lầu, tuyệt đối sẽ không để bọn họ có cơ hội qua gây chuyện với Lê Ký.” Ông chủ Thời cực kỳ dứt khoát đổ tất cả chuyện vừa rồi lên đầu lũ chưởng quầy và tiểu nhị của Đông Hoa. Liên Nghi Lan biết, thế nhưng chuyện đó không quan trọng. Nàng ấy có mặt ở chỗ này, chủ yếu là xem thái độ của hắn. Nàng ấy chẳng cần quan tâm người trước mặt mình là ca ca của Trắc phi hay là thứ gì khác. Nói thật ra, sau khi Đại vương kế vị, ngoại trừ một thân đệ đệ còn được ngài ấy sủng ái, những vị Vương gia khác còn chẳng có quyền lực bằng một tri châu. Càng đừng nói tới muội muội của ông chủ này chỉ là một Trắc phi, hắn chỉ có thể doạ nạt mấy dân chúng bình dân không hiểu chuyện gì mà thôi. “Ông chủ Thời đã giác ngộ, tự nhiên là tốt nhất. Nếu có thể nói chuyện nhã nhặn, hoà thuận, ai muốn động đao động kiếm đâu? Làm như vậy không tốt chút nào.” Liên Nghi Lan đứng dậy đi vòng qua một mảnh hỗn độn trên mặt đất, cười nói: “Hôm nay đa tạ ông chủ Thời khoản đãi.” “Không dám không dám, được phu nhân tới đây, ta phải thấy hãnh diện mới đúng.” Nụ cười trên mặt ông chủ Thời lập tức trở nên cứng ngắc."
}