{
  "chapter_name": "Chương 34",
  "content": "Lê Tường tận dụng thời gian trên thuyền cột thật chặt mấy con cua lông này, sau đó mang về nhà để nương hấp chúng trước. Loại việc này rất nhẹ nhàng, làm một chút cũng không mệt, hơn nữa còn có thể để Quan thị làm một chút việc cho khuây khoả, còn nàng sau khi trở về sẽ lập tức bắt đầu đun bình gốm chưng cua. Rất nhanh đã tới xẩm tối, đôi phụ thân nữ nhi lại mang theo hai thùng đầy trở về, toàn gia bận rộn làm việc với khí thế ngất trời, thậm chí còn mang cả đèn dầu trước nay đều không nỡ bỏ ra, châm cho ánh sáng lan toả khắp phòng. Đúng lúc cả nhà đang ngồi lọc thịt, lại nghe được từng đợt thanh âm cực kỳ khó nghe của Kiều thị kia truyền đến từ phía đối diện. Lê Tường cũng chậm lại động tác lọc thịt. Nàng chỉ là một người ngoài mà nghe vào cũng cảm thấy cực kỳ khó chịu, vậy Ngũ Thừa Phong kia thì sao? Hắn mới mười bốn tuổi, còn nhỏ như vậy đã phải ra ngoài vất vả kiếm tiền, nhưng khi trở về còn phải nghe những lời mắng chửi độc ác từ miệng mẫu thân ruột thịt của mình. Rõ ràng hắn là một hài tử rất thông minh. Haizzz…… Lê Tường cũng không dám đi ra ngoài hỗ trợ, chưa nói tới chuyện giao tình giữa hai người chưa nồng đậm tới mức độ ấy, quan trọng là Kiều thị bên kia chẳng khác gì chó điên, đụng phải bất cứ cái gì cũng há miệng cắn. Với lại, nàng cũng không muốn cãi nhau, sẽ làm phiền tới phụ mẫu trong nhà, một khi cãi nhau với bên đó, phụ mẫu của nàng cũng không được thoải mái. Toàn gia an an tĩnh tĩnh ngồi lọc thịt cua, nghe được thanh âm mắng chửi vọng lại từ phía đối diện tới khoảng ba mươi phút, sau đó dường như Kiều thị bên kia mệt mỏi rồi nên mới dần dần yên tĩnh xuống. Hôm nay thu được số lượng cua gấp đôi hôm qua, ba người lọc hơn một canh giờ mới xử lý xong xuôi. Chờ tới khi chế xong nước chấm đã tới giữa khuya, phu thê hai người Lê Giang đã mệt không thể cố gắng nổi, chỉ còn cách tự mình về phòng trước. Còn Lê Tường lưu lại thu thập nhà bếp dọn dẹp. Một đống lớn vỏ cua cần phải được gom hết vào trong bao tải, chờ ngày thứ hai lên thuyền sẽ mang đi đổ hết vào trong sông. Nàng đang gom được một nửa đột nhiên nghe thấy một thanh âm từ cửa truyền đến. “Đã trễ thế này vẫn còn bận rộn làm gì vậy?” Đột nhiên không có chút dấu hiệu nào, lại nhìn thấy trước cửa xuất hiện một người, dọa cho Lê Tường sợ giật b.ắ.n người, tới khi nàng phục hồi lại tinh thần, mới phát hiện ra người đó là Ngũ Thừa Phong. Một căn nhà không có tường vây quanh sân, mang tới điểm thiếu sót như vậy, ai cũng có thể trực tiếp tới trước cửa nhà ngươi. “Tại sao muộn như vậy ngươi còn chưa đi ngủ?” “Không ngủ được.” Ngũ Thừa Phong ngồi ở trên ngạch cửa, không có ý tứ muốn vào nhà. “Vốn dĩ ta muốn ra bờ sông ngồi một lát, lại thấy nhà ngươi còn đang đốt đèn, mới muốn qua đây nhìn một cái. Nhưng mà này, mấy thứ đang rải rác trên mặt đất ở nhà ngươi sao trông giống cua lông vậy?” “Đúng vậy, là cua lông đó, ngươi có tin nó ăn được không?” Lê Tường cũng chỉ thuận miệng hỏi một câu, không nghĩ tới hắn lại gật đầu. “Tin chứ? Vì sao lại không tin? Những lời lão tổ tông nói không nhất định là đúng hoàn toàn. Bình thường những người ở vùng duyên hải đều ăn con cua, chỉ có những người nhà quê chúng ta mới tin tưởng mù quáng vào mấy lời lão tổ tông dạy thôi.” Hôm nay thanh âm của Ngũ Thừa Phong thấp hơn ngày thường rất nhiều, nàng cho rằng hắn bị Kiều thẩm mắng quá đáng nên trong lòng không dễ chịu. Nghĩ vậy, Lê Tường đột nhiên có chút mềm lòng, nàng cầm theo một túi xác cua, mang ra sau cửa, lúc đi qua chỗ hắn, đang định hỏi hắn có muốn nếm thử hương vị cua lông hay không đã nhìn thấy một mảnh bầm tím trên nửa mặt bên kia của hắn. “Mặt ngươi! Kiều thẩm đánh ngươi ư?!” “Ừm……” Ngũ Thừa Phong cất giọng trả lời, từ ngữ khí nghe không ra vui giận."
}