{
  "chapter_name": "Chương 107",
  "content": "“Đây là nhị tỷ phu nhà ta, hắn họ Tào, hắn còn có một tiểu đồ đệ nữa, đối phương đang đi chuyển gạch đất qua đây, đại khái chừng mười lăm phút nữa sẽ có mặt. Các ngươi muốn làm bệ bếp kiểu gì có thể trao đổi trước với nhị tỷ phu của ta, nếu không tới lúc xây xong cảm thấy không hài lòng, cần phải đập đi xây lại thì sẽ rất phiền toái……” Lê Tường ngẩn người, tại sao nàng cứ cảm giác trong lời của nàng ấy có chút ẩn ý nào đó nhỉ? “Được, cảm ơn Huệ tỷ tỷ.” “Vậy các ngươi cứ bận việc đi, ta phải qua mở cửa hàng. Có gì cần hỗ trợ cứ qua gọi ta nhé.” Đường Huệ không đứng ở bên này lâu, sau khi nàng ấy đưa người tới, đã vội vàng quay về cửa hàng nhà mình rồi. Nhị tỷ phu của nàng ấy cũng là một người nhanh nhẹn, hắn lập tức tìm việc để làm. “Lê cô nương, có thể chỉ cho ta vị trí nhà ngươi muốn đặt bệ bếp không? Để ta vẽ sẵn đường viền.” “Được được! Có thể có thể, sư phụ Tào, mời ngươi qua bên này.” Lê Tường chiếu theo vị trí phòng bếp ngày hôm qua Tần Lục gia đã dặn dò, nói cho sư phụ Tào nghe, sau đó nàng đứng nhìn hắn cầm gáo múc vôi, vẽ phác hoạ lên tường một hình vuông ngay ngắn chỉnh tề. “Từ từ đã!” Hình dạng cùng vị trí này quá nhỏ rồi, không đủ cho nàng sử dụng. “Sư phụ Tào, có thể đặt ở vị trí bên này, lại dựa góc tường làm thành một cái bệ bếp hình cung hay không? Khu vực góc tường có thể đốt củi lửa mà không ảnh hưởng tới người đang ngồi.” “Này…… Hình cung? Ta chưa từng thấy dạng bệ bếp như vậy, nếu không ngươi tới vẽ thử đi?” Lê Tường không nói hai lời, lập tức đi tới nhận lấy túi vôi. Một cái bệ bếp thuận tay có tác dụng cực kỳ quan trọng đối với đầu bếp, một cái bếp có hai lỗ chắc chắn không đủ dùng. Nàng tự mình cầm vôi vẽ lên, cơ hồ vòng quanh tất cả khu vực góc tường, chỉ chừa lại một khoảng vừa cho hai người đứng. Bệ bếp chia thành ba lỗ lớn theo chiều ngang và ba lỗ nhỏ theo chiều dọc. Đến lúc đó, nàng có thể đặt bình gốm ở trong góc, ngày thường trong lúc dùng mấy nồi to nấu thức ăn cũng có thể đun nước trong bình gốm, nếu cần phải nấu món canh gì đó, chỉ cần bỏ thêm củi khô là được. Nàng tỉ mỉ tả lại những yêu cầu cần thiết khi xây dựng bệ bếp với sư phụ Tào, tới khi cảm thấy hắn thực sự hiểu rõ rồi, nàng mới đưa túi vôi cho hắn. Đúng lúc này, phụ thân nàng cũng trở lại, Lê Tường lập tức giao mọi chuyện trong bếp cho hắn. Có hắn trông coi cửa hàng, nàng và biểu tỷ cũng có thể yên tâm ra ngoài mua những đồ đạc cần thiết. “Phụ thân, ta và biểu tỷ ra chợ chọn mua đồ đạc, thuận tiện đặt lu nước và nồi luôn, chờ lúc trở lại, ta sẽ làm cơm trưa.” “Biết rồi, ngươi đi đi. Đúng rồi, mang thêm tiền đi.” Lê Giang biết trên người nữ nhi vẫn còn ba, bốn trăm đồng bối, nhưng đó là tiền riêng hắn đưa cho nữ nhi của mình, tiền mua nồi và lu nước không thể để nàng bỏ ra được. “Hai ngân bối, đã đủ chưa?” “Đủ rồi đủ rồi, yên tâm đi phụ thân. Chúng ta đi đây!” Lê Tường tựa như chú chim nhỏ được xổ ra khỏi lồ ng, nàng kéo Quan Thúy Nhi chạy chậm ra bên ngoài. “Biểu muội, bây giờ chúng ta đi đâu trước đây?” “Qua chợ bán thức ăn nhìn một chút đi, dù sao sau này chúng ta cũng thường xuyên qua lại bên đó, cần phải quen thuộc hoàn cảnh.” Lê Tường vừa trả lời vấn đề của nàng ấy, vừa ghi nhớ hoàn cảnh xung quanh cửa hàng nhà mình. Bên trái cửa hàng là tiệm tạp hóa của Đường Huệ, bên phải cách một cái ngõ nhỏ là tiệm rượu, ở bờ bên kia có ba cây liễu dựa sát vào nhau, hình dạng hơi quái dị. Lẽ ra trước kia nàng nên hỏi Tần Lục gia tên của đường phố bên này là gì mới đúng, như vậy dù nàng có ngoặt vào lối nào cũng có thể hỏi được đường về nhà."
}