{
  "chapter_name": "Chương 496",
  "content": "“Màn thầu hương sữa phải cho thêm sữa bò đó, món này không dễ kiếm đâu.” “Nếu trong sân nhà chúng ta có một con bò sữa thì tốt rồi, muốn ăn lúc nào cũng được.” Thấy mấy người kia càng nói càng không hợp lẽ thường, Lê Tường tức giận, thưởng cho mỗi người một cái búng u đầu. “Còn định nuôi bò trong sân nữa, nhìn sân của các ngươi một cái coi, có chỗ nào nuôi được bò không? Nếu không các ngươi nhường căn phòng của các ngươi cho nó, ta có thể giúp các ngươi biến căn phòng đó thành chuồng bò.” “Không không, không được!” Mấy nha đầu hi hi ha ha đùa giỡn, ăn xong màn thầu trong tay lại bắt đầu bận rộn làm việc. Lê Tường thấy còn không ít màn thầu dư lại, nàng trực tiếp bảo bọn họ tặng miễn phí cho khách nhân của tửu lầu. Hôm nay trời mưa khách nhân không nhiều như mọi khi, công việc rất thanh nhàn. Lê Tường không chút do dự, lập tức giao phòng bếp cho biểu tỷ và ba đứa đồ đệ, nàng chính thức được một ngày nghỉ ngơi hiếm có. Đương nhiên ngày nghỉ hiếm có này không thể cứ rúc trong phòng cho qua được, nàng mặc áo tơi, đội đấu lạp qua Tần trạch. Nàng không biết chút xíu tin tức gì về lai lịch của vị Sở phu nhân này, càng không biết những bằng hữu nàng ấy muốn mời tới yến tiệc đại khái có địa vị ra sao. Kiểu gì cũng nên hỏi thăm rõ ràng mới được. Mà trong số những người nàng quen, chỉ có một mình Tần Lục Gia là am hiểu hầu hết những danh gia vọng tộc trong thành này, không tới tìm hắn thì tới tìm ai? Lê Tường từng suy đoán, có lẽ chức nghiệp cơ bản của Tần Lục cũng tương tự với những tổ chức chuyên thu thập các tin tức trong giang hồ như vài bộ phim trước đây nàng từng xem. Nhìn thủ hạ của hắn toàn là những người tài ba, một người còn giỏi võ nghệ hơn một người, tin tức lại nhạy bén như vậy, chắc chắn không thể là một thương nhân bình thường. Nàng còn rất may mắn, trước kia đã thông qua Liễu phu nhân để kết giao với hắn, hiện giờ quan hệ cũng không tệ lắm, cũng đủ để tới hỏi một chút tin tức mà không thấy ngại ngần. “Tương nha đầu, trời đang mưa mà, tại sao ngươi còn ra khỏi cửa?” “Thanh Chi tỷ tỷ! Lâu lắm không nhìn thấy ngươi, ngươi lại xinh đẹp hơn rồi!” Lê Tường rất tự nhiên đi lên kéo nàng ấy, còn một tay đưa hộp đồ ăn qua: “Ta mang đồ ăn ngon tới cho ngươi và phu nhân.” “Nha đầu rất có tâm, không uổng công ta luôn nhớ thương ngươi!” Thanh Chi cười hắc hắc, nhận hộp đồ ăn trong tay nàng, sau đó nàng ấy lập tức đưa nàng cùng vào hậu viện gặp phu nhân. Không ngoài dự đoán, Tần Lục Gia cũng có mặt ở nhà. Không biết có phải vị Tần Lục Gia này đang muốn đền bù tình cảm suốt mấy năm xa cách hay không, chỉ biết suốt ngày chẳng khi nào thấy hắn ra cửa. Nếu cần ra cửa, chắc chắn là phu nhân đến chỗ nào thì hắn đi chỗ đó. Lúc này phu nhân đang may vá thứ gì đó, còn hắn ở một bên giúp nàng ấy xe chỉ luồn kim, nhìn vô cùng hiền lành. “Phu nhân, Tương nha đầu tới.” Liễu Kiều vừa nghe nàng tới đã tỉnh táo tinh thần, nàng ấy lập tức vẫy vẫy tay với Lê Tường. “Hôm nay trời mưa to mà, tại sao ngươi còn tới? Trên người có dính nước mưa không?” “Chỉ dính chút nước mưa ở ngoài rìa thôi, ta không sao hết.” “Không ướt là tốt rồi, lần sau nếu muốn tới nhớ đi xe ngựa qua, đừng tự đi một mình. Đúng rồi, tẩu tẩu ngươi thế nào, đã nửa tháng rồi ta không nhìn thấy nàng.” Liễu Kiều kéo Lê Tường vào trong nhà, hỏi han một hồi, lúc này mới nói tới chuyện chính sự. “Ngươi nói Sở phu nhân? Thân thích nhà trượng phu Tĩnh Từ, diện mạo sáng ngời xinh đẹp……” Nàng ấy quay đầu nhìn trượng phu nhà mình, dường như đang muốn xác nhận với hắn xem người kia có phải là người mình đang nghĩ tới hay không. Tần Lục nghe vậy cũng gật gật đầu xác nhận. “Theo những mô tả của Tường nha đầu, vậy chắc là nàng.”"
}