{
  "chapter_name": "Chương 4330: Nếu lại bị hái đi mất",
  "content": "Soạt! Một cô gái mười sáu, mười bảy tuổi bay vút tới, ngăn cản trước người Diệp Bắc Minh. Đôi mắt to ngấn nước nhìn chằm chằm vào Diệp Bắc Minh: “Anh muốn làm gì? Không được phép động vào nó!” Tề Vạn Hạc nhẹ giọng hô: “Nha Nha, hỗn xược!” \"Đại trưởng lão!\" Đôi mắt thiếu nữ đỏ hoe, tủi thân gần như khóc: “Người đang làm gì vậy? Đây là bông hoa Tam Thế cuối cùng rồi”. \"Nếu lại bị hái đi mất, sau này Dị Hỏa tông sẽ không còn bông hoa Tam Thế nào nữa”. Tề Vạn Hạc có chút dao động, nhưng cuối cùng chỉ buông ra một tiếng thở dài: “Nha Nha, Dị Hỏa tông đã thành ra như vậy rồi, thì một đóa hoa cũng chẳng có ý nghĩa gì cả”. \"Hoa Tam Thế có công dụng rất lớn đối với cậu Diệp, cậu ấy muốn dùng nó để cứu người!\" Diệp Bắc Minh gật đầu phụ họa: “Cô Nha Nha à, tôi có một người bạn bị thương tổn thần hồn, hiện tại chỉ còn có thể sống được hơn mười ngày!\" “Chỉ có hoa Tam Thế mới có thể cứu mạng! Cho nên mong cô Nha Nha có thể giơ cao đánh khẽ!” Nha Nha nghe vậy thì sửng sốt, nước mắt không ngừng tuôn rơi: \"Nhưng... bông hoa này... là bông hoa cuối cùng của Dị Hỏa tông rồi...” “Nha Nhat” \"Tê Vạn Hạc khẽ quát. “Hu hu hu, anh đào đi..., cô gái che mặt rời đi. Tê Vạn Hạc nở nụ cười ngượng ngùng: “Con gái đều như vậy, cậu Diệp cậu đào đi!” “Nhớ kỹ, hoa Tam Thế rời khỏi đất liền héo mòn, cần phải gói cả đất bùn mang theo”. Diệp Bắc Minh gật đầu: \"Được, tôi hiểu rồi”. Dứt lời liền tiến lên phía trước, cẩn thận đào ra một khoảnh đất lớn. Chỉ bằng một ý nghĩ đã thu vào không gian bên trong tháp Càn Khôn Trấn Ngục. “Cảm ơn Tề lão, đợi tôi làm xong việc nhất định sẽ quay lại Dị Hỏa tông!” “Chỉ cần Diệp Bắc Minh tôi còn sống một ngày, Dị Hỏa tông chắc chắn sẽ không bị tiêu diệt!” \u0027Tề Vạn Hạc mỉm cười không đáp. Suốt vô số năm qua, rất nhiều đệ tử gia nhập Dị Hỏa tông đều nói lời này, nhưng không ai có thể chịu đựng nổi cảnh tụt dốc của tông phái mà lựa chọn rời đi. “Đúng rồi, tấm Dị Hỏa lệnh này cậu giữ lấy, có thể tùy ý ra vào 72 hòn đảo Thiên Giail”, Tả Vạn Hạc lấy ra một lệnh bài màu đỏ rực. \"Cám ơn tiền bối!”. Diệp Bắc Minh gật đầu, nhận lấy Dị Hỏa lệnh. Sau khi rời khỏi Dị Hỏa tông, Diệp Bắc Minh trực tiếp ra lệnh: “Tiểu Tháp, nói cho tôi biết vị trí của cô Đường!” “Đại lục Linh Mộc cách đây khoảng ba ngày đường, cần phải ngồi phi thuyền”. Diệp Bắc Minh cau mày: \"Nếu muốn xuyên qua vài đại lục, sử dụng truyền tống trận chẳng phải sẽ nhanh hơn sao?\" \"Thần Giới và Thánh Vực đều có truyền tống trận, tại sao thế giới Bản Nguyên nơi võ đạo phát triển hơn lại phải sử dụng phi thuyền, loại công cụ cổ xưa này?” Tháp Càn Khôn Trấn Ngục cười đáp: “Nhóc con, điểm này thì cậu không hiểu rồi!” “Rốt cuộc là vì sao?” “Cậu suy nghĩ kỹ càng lại xem!”, tháp Càn Khôn Trấn Ngục một câu vạch trúng đích: “Nếu thiết lập truyền tống trận, người từ các lục địa xa xôi hơn sẽ điên cuồng di chuyển về khu vực lân cận Thiên Giai đảo!” “Vậy tài nguyên gần Thiên Giai đảo có đủ không? Nhật định sẽ dấy lên cảnh tranh cướp giữa những người tu võ!” “Phi thuyền có thể giữ chân những người tu võ đó ở bên ngoài tinh vực ở. một mức độ nào đó!” “Rồi lợi dụng Cuộc chiến Thiên Giai, thu phục hết thảy thiên tài, để cho. những người tu võ bình thường tự sinh tự diệt là được!” Thân thể Diệp Bắc Minh hơi chấn động: “Đây không phải giống như xã hội hiện tại sao?” Bạn đang đọc truyện mới tại truyen.A-z-z. vn.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A_z_z để đọc nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}