{
  "chapter_name": "Chương 2287: \"Cậu ta đang làm gì thế?\"",
  "content": "Nhiều người tu võ bàng hoàng nuốt nước miếng, sợ tới mức tim đập bình bịch như sắp nổ tung. Người xung quanh không dám động đậy chút nào, chỉ biết trợn to mắt mà nhìn chằm chằm vào gia tộc Đạm Đài. Giữa bầu không khí yên lặng như tờ, Diệp Bắc Minh quát lớn: \"Bây giờ tao sẽ thực hiện lời hứa đã hứa với chúng mày!\" Gào! Những con ma thú còn sống ngay lập tức ngửa mặt lên trời gầm thét. Kế đó. Một cảnh tượng đáng kinh ngạc hiện ra trước mắt những người tại đây, hơn mười ngàn ma thú con chạy băng băng ra khỏi rừng. Chúng đồng loạt lao tới dưới chân Diệp Bắc Minh. Anh lại gần một cái hồ. Giơ tay lên, cắt cổ tay. Máu tươi phun ồ ạt như suối, rơi xuống hồ. \"Gào! Gào!\" Những con chúa sơn lâm kia đang rít gào, lom lom nhìn máu của Diệp Bắc Minh một cách thèm thuồng. Tuy nhiên, không một con ma thú nào tiến lên. Sau khi thét gào mấy lần, bọn ma thú con tranh nhau nhảy vào hồ nước như đã hóa điên. Chúng điên cuồng uống nước. Cho dù đó là dòng máu Thú Hoàng đã pha loãng thì vẫn đem lại lợi ích rất lớn cho bọn chúng. Đáng để chúng đánh đổi bằng tính mạng của bố mẹ mình! Trong vòng mười lăm phút ngắn ngủi, không ngờ nước hồ đã bị uống cạn. \"Cậu ta đang làm gì thế?\" \"Những con ma thú này bị gì vậy?\" Tất cả những người tu võ đang đứng ở ngoài đều sửng sốt. Chỉ có ông lão ban đầu là biến sắc, dường như ông ta vừa sực nghĩ đến điều gì: \"Chuyện này... Chẳng lẽ cậu ta... Sao có thể!\" Thiếu nữ bên cạnh tỏ ra khó hiểu: \"Ông nội, sao thế ạ?\" \"Không có gì đâu\". Ông lão lắc đầu với vẻ mặt đầy nặng nề. Thiếu nữ bĩu môi: \"Xùy, lại úp úp mở mở!\" Diệp Bắc Minh trở lại trước mặt Đạm Đài Yêu Yêu, cô ấy đang được Diệp Bắc Minh đắp áo khoác lên người, chìm trong giấc ngủ say nồng. Dù cho tiếng la hét, chém giết ngoài kia vang trời thì cô ấy vẫn không có dấu hiệu tỉnh lại. \"Chị Tiểu Yêu, em đưa chị về nhà\". Diệp Bắc Minh bế Đạm Đài Yêu Yêu lên. Đúng lúc này, anh chợt cảm nhận được có người đến gần. Ánh mắt Diệp Bắc Minh lạnh như băng: \"Gia tộc Đạm Đài đã bị tiêu diệt mà vẫn còn kẻ không biết sống chết à!\" Một ông lão và thiếu nữ đi tới: \"Cậu Diệp đừng hiểu lầm, lão phu là Cổ Thông Thiên, đến từ nhà họ Cổ ở Tinh Hải\". \"Còn đây là cháu gái của tôi, Cổ Tuyền\". \"Hai ông cháu chúng tôi không có ý đối địch với cậu Diệp, trái lại chúng tôi đến đây với nhã ý muốn kết giao với cậu\". Thấy hai người không tỏa ra sát khí."
}