{
  "chapter_name": "Chương 4685: Thực lực của mày",
  "content": "“Thực lực của mày... sao có thể?\" Trịnh Khung giật mình kinh hãi. Cổ Tu cũng ngây người, bất giác lùi lại, nhìn hướng Trịnh Khung hỏi: “Lão Trịnh, chuyện này là sao? Tôi kêu ông giết tên nhãi đó, ông đang làm cái quái gì vậy?” “Công tử, tên nhãi này có vấn đề!” Sắc mặt của Trịnh Khung ánh lên sự sợ hãi: “Một kiếm vừa rồi ít nhất cũng bằng sức mạnh của 500 con rồng!” \"Thực lực của tên nhãi này chắc chắn không chỉ dừng lại ở cảnh giới Đại Năng tầng hai!” \"Ít nhất cũng gần đạt tới Đại Năng tầng chín! Thậm chí là tương đương với Đại Đạo tầng một!” \"Cái gì?\" Cổ Tu nheo mắt lại, lạnh băng nhìn Diệp Bắc Minh chằm chằm: “Cảnh giới Đại Đạo tầng một thì đã thế nào? Còn không phải là rác rưởi sao?” “Tôi ra lệnh cho ông không tiếc giá nào cũng phải giết chết hắn!” Trịnh Khung cau mày. Nếu Gổ Tu đã hạ lệnh, ông ta khó có thể cự tuyệt! Ngọn giáo màu đen xoay vòng, xuyên phá hư không mà tới! \"Ba người các em lui ra một chút!” Diệp Bắc Minh nói. Ba người đều nằm trong ngực khiến anh không tiện thi triển võ công! “bược!\" Tiêu Dung Phi, Tiêu Nhã Phi cùng Viên Tử Y liền lui ra! Diệp Bắc Minh đứng lên, trực tiếp bạo phát ra một kiếm! Tiếng gầm của rồng vang vọng khắp bầu trời, một con huyết long lao tới như một cơn sóng thần! Sau khi đánh tan tác mọi thế công của Trịnh Khung, nó giống như thiên thạch đập mạnh xuống lồng ngực ông ta, bùm một tiếng nổ tung! Trịnh Khung hóa thành sương máu tản ra khắp trời, thần hồn trực tiếp bị tiêu diệt! Chết! \"Aht\" Cổ Tu sợ tới mức hai chân đều mềm nhũn. Hắn định quay người muốn chạy thoát thân, nhưng hai chân giống như đeo chì mà ngã sõng soài xuống đất! Hắn khiếp đảm nhìn Diệp Bắc Minh đang sải bước về phía mình mà đổ mồ hôi như mưa, lắp bắp nói: “Anh.... anh Diệp à, tôi chỉ là đang đùa với anh thôi...” “Vậy sao? Tôi cũng đang đùa với anh đó!” Diệp Bắc Minh nhếch miệng cười toe toét. Kiếm Càn Khôn Trấn Ngục hạ xuống, một bên cảng chân của Cổ Tu liền bay ra ngoài! \"A, chân của tôi!\""
}