{
  "chapter_name": "Chương 4016: Các phật tử còn lại giật mình!",
  "content": "Các phật tử còn lại giật mình! \"Hít... Diệp Bắc Minh đến cùng có thực lực gì?\", người của Trần gia, Xích Diễm Cốc và những người tu võ khác bị dọa đến mí mắt giật giật! Một quyền đấm chết phật tử số chín có cảnh giới Thần Hoàng đỉnh phong, thế này cũng quá kinh khủng rồi! Một màn phía sau... Càng thêm khiến bọn họ khó mà quên được trong cả đời! \"Đáng chết, tất cả các người đều đáng chết!\" Diệp Bắc Minh xông vào trong đám người, cho mỗi người một quyền! Mười sáu phật tử cứ như dưa hấu, tất cả đều bị anh dùng một quyền đánh \"Còn có các người, tất cả đều phải chết ở chỗ này!\" Diệp Bắc Minh đưa tay ra, kiếm Càn Khôn Trấn Ngục kiếm xuất hiện trong tay anh: \"Kiếm Càn khôn Trấn Ngục, giết cho tôi!\" \"Căn nuốt máu thịt và thần hồn của tất cả bọn họ, khiến bọn họ vĩnh viễn không được siêu sinh!\" \"Giết! Giết! Giết...\" Diệp Bắc Minh không ngừng gầm lên! Trước mắt toàn là màu đỏ rực của máu! Anh đã giết đỏ cả mắt, bất kể là ai, chỉ cần xuất hiện trước mắt anh, đều bị một kiếm hóa thành sương máu! Giờ khắc này, anh đã hoàn toàn hóa thân thành sát thân! \"Đồ ma quỷ!\" \"Đến cùng thì chúng ta đã trêu chọc trúng thứ gì?\" \"Đừng mà...\" \"Diệp tông chủ, tôi không có ra tay mà...\" \"Chúng tôi chỉ đến tham gia náo nhiệt thôi... Đừng mà...\" Tiếng kêu thảm thiết không ngừng vang lên, khí tàn sát tràn ngập trong thiên địa! Một ngày này, bên ngoài Thái Dương Tông hóa thành Địa Ngục trần gian! Hơn nửa canh giờ sau, tất cả mọi người bên ngoài Thái Dương Tông đều vẫn lạc! \"Hahahaha... Tiểu Tháp, mười năm trước Diệp gia chúng tôi bị hủy diệt, cửa nát nhà tan...\" \"Mười năm sau tại thần giới, tôi còn phải chịu đựng một lần cửa nát nhà tan nữa, tu võ... Hahaha, tu con mẹ nó võ ấy...\" Diệp Bắc Minh quỳ gối trước sơn môn Thái Dương Tông, vừa khóc vừa cười: \"Là tôi có lỗi với mọi người, hahaha...\" Lúc này, giọng tháp Càn Khôn Trấn Ngục vang lên: \"Tiểu tử, bản tháp biết cậu rất đau khổ. \"Nếu bản tháp nói cho cậu, tôi có thể cứu mọi người một lần, cậu có thể vui hơn chút nào không?” Bạn đang đọc truyện mới tại Truyện A.a_z. (phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A-z-z để vào nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}