{
  "chapter_name": "Chương 4473: Diệp Bắc Minh mở mắt",
  "content": "Một con ruồi cũng không bay ra ngoài được. Lục Hách Tuyên cũng đứng trên một chiếc thuyền, khóe mắt giật giậ mình xem tên nhóc này chết thế nào! Tiểu súc sinh lại dám động vào Nhược Tuyết, nghĩ tới việc nó nằm trên người Nhược Tuyết...” “Đáng chết!” Lục Hách Tuyên nghiến răng nghiến lợi. Hình nộm nhìn về bốn phía: “Xem ra hôm nay mình phải chết thật rồi!” Lời nói vừa dứt. “Có điều, Diệp Bắc Minh tôi cho dù có chết, cũng phải kéo theo các người làm đệm lưng!” Rầm! Thần lực ngưng tụ. Đám người sửng sốt, cảm thấy có gì đó không đúng. Một giây sau, lập tức phản ứng lại: “Con mẹ nó! Mày điên rồi!” “Nhanh đi, tiểu súc sinh này muốn tự bạo, mẹ kiếp!” “Cậu Diệp có gì từ từ nói, chúng tôi không muốn giết cậu...” Mọi người sợ hãi, điên cuồng rút lui. Hình nộm căn bản không cho họ cơ hội. Trực tiếp tự bạo. Rầm rầm! Một đám mây hình nấm bay lên cao, sức mạnh bùng bổ, nước biển đâng trào. Hàng trăm con thuyền gần đó trực tiếp biến thành bột phấn tại chỗ. võ giả dưới cảnh giới Đạo Tổ đều bị chấn chết. Cảnh giới Đạo Tổ cũng bị trọng thương, điên cuồng nôn ra máu: “Phụt... tiểu súc sinh này... con mẹ nó. Dị Hỏa không còn, Quy Linh Đan cũng mất rồi!” “Chúng ta cũng bị trọng thương... phụt...” “Đồ điên! Vậy mà hắn lại tự bạo! Chết tiệt!” Những thế lực có mặt gần như bị tức chết! €ó một loại xúc động muốn măng chửi. “Chết chết chết! Ha ha ha, Diệp Bắc Minh mày cuối cùng cũng chết rồi!” “Con mẹ nó! Ông đây cuối cùng cũng giết chết mày! Cha, người nhìn thấy chưa?” “Thằng nhóc này cũng chỉ vậy thôi, không phải vẫn chết dưới tay Lục Hách Tuyên con sao? Ha ha ha”, Lục Hách Tuyên vừa cười điên cuồng vừa nôn ra máu. Giống như trút hết những cơn giận trong thời gian qua. Hắn ta kéo lê cơ thể bị trọng thương của mình trở về Thương Khung Kiếm Tông. “Nhược Tuyết... Nhược Tuyết...!” “Lục sư huynh bị làm sao vậy? Hình như bị thương rồi Kiếm Tông sửng sốt. ệ tử Thương Khung Họ nhìn Lục Hách Tuyên với vẻ mặt ngỡ ngàng, thấy hắn lao tới nơi ở của Hạ Nhược Tuyết. “Nhược Tuyết! Ra đây, nhanh ra đây, phụt...\" Vừa nôn ra máu vừa hét lớn. Hạ Nhược Tuyết chậm rãi bước ra, giống như một tảng băng không gần người lạ, khác hẳn với trạng thái lúc ở bên cạnh Diệp Bắc Minh. “Lục sư huynh, có chuyện gì?” Lục Hách Tuyên cười toe toét, lại phun ra một ngụm máu tươi: “Ha ha ha... Nhược Tuyết, Diệp Bắc Minh ch: “Chết ở biển Hỗn Độn, bị một đám người vây đánh, ha ha ha... thằng nhóc đó tự bạo!” “Nhược Tuyết, hắn chết rồi, tôi hứa sẽ yêu em thật lòng, cho tôi một cơ hội được không?” Lục Hách Tuyên nói, hai mắt đỏ ngầu. “Ð, Hạ Nhược Tuyết không có phản ứng: “Tôi không thích anh!” Sau đó quay người và hiến mất. Nếu như là trước đây, Hạ Nhược Tuyết vẫn còn cần phải suy nghĩ đến Lục Tả Xương sau lưng Lục Hách Tuyên. Bây giờ, cô đã là cảnh giới Đại Tôn, không cần thiết nữa. Chỉ bốn chữ đơn giản, trực tiếp khiến Lục Hách Tuyên đổ vỡ. “Không... không! Tại sao? Nhược Tuyết, tại sao chứ?” Lục Hách Tuyên giống như phát điên lao lên, muốn xông vào nơi ở của Hạ Nhược Tuyết. Hai lão giả lập tức tiến lên, đá vào ngực Lục Hách Tuyên: “Lục Hách Tuyên, đây là nơi ở của thiếu tông chủ, cậu vẫn muốn vào đó sao?” “Phụt... Nhược Tuyết... tôi muốn Nhược Tuyết!” Lục Hách Tuyên giống như phát điên bò dậy, chuẩn bị lao tới lần nữa."
}