{
  "chapter_name": "Chương 2196: “Kiếm này quả nhiên ở nhà họ Chu!”",
  "content": "Sau lưng khí lạnh ngất trời! Một nguyên lão trong số đó sợ hãi hỏi ngược lại: “Minh chủ, ông cảm thấy hắn có thể sống sót sao?” Nét mặt già nua của Tôn Kiếm Khung nghiêm túc: “Vậy nên tất cả điều kiện trước mắt là hắn phải sống sót”. Một bên khác. Đạm Đài Lâm ngừng thở, toát ra mồ hôi lạnh. Đạm Đài Trần ở bên cạnh bị dọa sợ ngã quỵ trên mặt đất: “Chị Lâm, nếu hắn biết chuyện của Đạm Đài Yêu Yêu, há chẳng phải chúng ta…” “Cậu im miệng!!!” Đạm Đài Lâm hung hăng trợn mắt nhìn hắn ta: “Cậu không nói, không ai bảo cậu câm!” Trong sân, sắc mặt Diệp Bắc Minh vô cùng nghiêm túc! Lôi Bạo Châu có thể giết chết cảnh giới Thần Vương trong nháy mắt, sức mạnh mấy viên Lôi Bạo Châu phát nổ vậy mà không mang Chu Nhân Kiệt đi được? Cảnh giới Thần Chủ quả nhiên lợi hại! Khuôn mặt già nua của Chu Nhân Kiệt đau đến vặn vẹo, vô cùng hung hăng nhìn chằm chằm Diệp Bắc Minh: “Nhóc con, chẳng những lão phu muốn hành hạ mày đến chết, mà tao còn phải hành hạ chết tất cả những người có liên quan đến mày!!!” “Tao muốn khiến người mày quan tâm, cả người quan tâm đến mày, tất cả đều chết vì mày!” Đột nhiên. Diệp Bắc Minh trực tiệp biến mất khỏi tầm mắt của Chu Nhân Kiệt! “Diệp Bắc Minh đâu?” “Ở kia!” Con ngươi của tất cả mọi người đồng thời co quắp, nhìn về phía sau lưng Chu Nhân Kiệt. Chu Nhân Kiệt cũng cảm giác có luồng chết chóc bao phủ mình. Thấy mọi người nhìn về phía sau lưng mình. Theo bản năng quay đầu. Đúng lúc nhìn thấy khuôn mặt vô tình lạnh băng của Diệp Bắc Minh: “Ông biết có bao nhiêu người chết vì nói nhiều ở trước mặt tôi không?” Kiếm Đoạn Long không chút lưu tình chém về phía đầu Chu Nhân Kiệt. Con ngươi Chu Nhân Kiệt co lại, cảm giác hít thở không thông: “Mình là lão tổ nhà họ Chu! Mình sắp sống đến mười ngàn năm rồi, chẳng lẽ cứ phải chết như vậy?” “Dừng tay!” Ngay thời khắc kiếm Đoạn Long chém xuống. Một thanh bảo kiếm sắc bén bay ra từ sâu trong nhà họ Chu, ngăn cản một kích của kiếm Đoạn Long! Một tiếng ‘keng’ kinh thiên động địa. Diệp Bắc Minh bị bay ra ngoài, còn thanh bảo kiếm kia treo trên trên không trung. Chặn trước người Chu Nhân Kiệt. Diệp Bắc Minh kinh ngạc! Kiếm này toàn thân đỏ choét, giống như đang cháy! Nó chặn lại được công kích của kiếm Đoạn Long? Soạt! Vô số ánh mắt rơi trên thân kiếm. Một lão giả cực kỳ già nua đi ra từ trong đám người: “Kiếm Hi Hòa, đứng thứ 10 trên bảng xếp hạng Thần Kiếm đại lục Chân Võ!”"
}