{
  "chapter_name": "Chương 3184: Bất cứ lúc nào cũng có thể đi xa.",
  "content": "“Không muốn chết thì giờ tôi có thể giúp cậu đến Huyền Giới, cậu lấy tín vật của tôi để gia nhập vào Huyền Thiên Tông!” Diệp Bắc Minh nhíu mày: “Tại sao?” Đông Phương Xá Nguyệt phun ra hai chữ: “Đừng hỏi!” Diệp Bắc Minh lắc đầu nói: “Xin lỗi, đầu tiên, tôi không có hứng thú gì với Huyền Thiên Tông”. “Thứ hai, nếu tôi muốn đến Huyền Giới thì sẽ tự đến đó thôi nhưng không phải là bây giờ!” “Cậu!” Đông Phương Xá Nguyệt nổi nóng, đôi mắt đỏ bừng: “Cậu có biết mình sắp chết không hả?” Diệp Bắc Minh nhướng mày hỏi: “Liên quan tới cô và chủ Luân Hồi à?” Đông Phương Xá Nguyệt im lặng. Một lát sau, cô ta gật đầu. “Ông ta là sư phụ của tôi!” Diệp Bắc Minh nhíu chặt mày, giọng lạnh hơn vài phần: “Vậy nên sau này chúng ta là kẻ địch à?” “Phải?” Đông Phương Xá Nguyệt trả lời. “Được!” Diệp Bắc Minh cười hỏi: “Vấn đề thứ ba, giữa chúng ta có con à?” Anh vừa nói xong, cơ thể mềm mại của Đông Phương Xá Nguyệt run lên. Cô ta gầm lên: “Nói hưu nói vượn, sao chúng ta có con chung được chứ!” “Tôi là Thần Đế còn cậu chỉ là một người phàm mà thôi!” “Sau này nói những câu như thế nữa thì tôi sẽ giết chết cậu!”, sau khi nói xong, Đông Phương Xá Nguyệt nhanh chóng rời đi như đang bỏ chạy trối chết. Diệp Bắc Minh nhanh chóng đuổi theo: “Vấn đề cuối cùng, sư tỷ của tôi ở đâu?” Đông Phương Xá Nguyệt kinh hãi, không ngờ rằng Diệp Bắc Minh lại đuổi theo mình. Cô ta rất phẫn nộ: “Cậu đang quan tâm chín cô gái kia à?” “Nếu cho cậu lựa chọn, cậu chọn chín cô gái kia hay tôi?” Sắc mặt Diệp Bắc Minh dần lạnh xuống: “Cô có tư cách gì so sánh với các sư tỷ của tôi chứ?” “Cậu!” Đông Phương Xá Nguyệt phun ra một ngụm máu tươi, đôi mắt xinh đẹp đỏ bừng. Cô ta gầm lên: “Diệp Bắc Minh, cậu đúng là đồ lòng lang dạ sói! Đồ mặt dày trơ tráo!” Diệp Bắc Minh mỉm cười nói: “Cô nói sao cũng được, trả sư tỷ lại cho tôi!” “Nếu không thì hôm nay cô đừng hòng chạy thoát!” Đông Phương Xá Nguyệt hừ nói: “Bổn đế muốn chạy, cậu cản không được đâu!” “Thế hả?” Diệp Bắc Minh rút kiếm Càn Khôn Trấn Ngục ra, tiếng rồng ngâm vang lên. Sau lưng anh hiện lên chín con Ma Long màu đen kèm theo một hư ảnh huyết long khổng lồ to lớn cả nghìn trượng. Anh vung kiếm chém về phía Đông Phương Xá Nguyệt. Phụt! Đông Phương Xá Nguyệt không thể đỡ được đòn đánh ấy, phun một ngụm máu tươi, rồi bay ra ngoài. Diệp Bắc Minh biến sắc: “Ôi vãi, chuyện gì thế này?” Anh bước ra, thi triển Ảnh Thuấn. Đón được Đông Phương Xá Nguyệt đang bay ra ngoài kia, khí tức của cô ta vô cùng yếu ớt. Bất cứ lúc nào cũng có thể đi xa."
}