{
  "chapter_name": "Chương 4484: Được thôi",
  "content": "Diệp Bắc Minh ngẩn người: “Tiền bối, ông không phải đang đùa đó chứ?” Giọng nói của Hiên Viên Hoàng Đế vang lên: “Vua thời gian ông đừng hù dọa cậu ấy nữa, biểu hiện của thằng nhóc này quá nghiêm túc, nếu bị ông dọa sợ sẽ không còn cách nào giúp chúng ta được nữa”. “Được thôi”. Vua thời gian mím môi. Diệp Bắc Minh có chút không nói nên lời. Không biết lão già này đã sống được bao nhiêu năm, vậy mà lại dọa mình! “Mộ chủ, tôi thừa nhận những lời trước đó nói với cậu có chút cường điệu!” Vua thời gian lên tiếng: “Nhưng việc Hắc Thủy Tộc diệt thế lại không phải chuyện đùa!” “Tuy nhiên thời gian đã trôi qua rất lâu rồi!” Trong lòng Diệp Bắc Minh khẽ động: \"Ý của tiền bối là?” Vua thời gian đáp: “Mộ chủ, trước tiên cậu nhìn những nơi bị nước đen ô nhiễm xem, có gì khác biệt?\" Diệp Bắc Minh mở mắt! Luân Hồi Tông đang chôn cất thi thể của vị lão tổ cảnh giới Thiên Tôn kia! Cùng lúc đó cũng phái một số đệ tử tiến vào biển Hỗn Độn khô cạn để điều tra! Diệp Bắc Minh quét mắt liếc xung quanh. Phát hiện ra rằng nơi bị ô nhiễm đều biến thành một vùng chết chóc! Chỉ một lúc thôi! Khu vực hàng chục dặm bị ô nhiễm ban đầu đã lan rộng ra hàng trăm dặm! Mặt đất khô nứt, sức sống khô héo mòn! Sức mạnh của thần lực kết nối với nghĩa địa Hỗn Độn: “Nơi nước đen làm bẩn, sự sống hoàn toàn bị cắt đứt!\" “Không sai!” Vua thời gian gật đầu khẳng định: \"Biển Hỗn Độn vốn gọi là đại lục Hắc Thủy, cậu thử đoán xem tại sao xung quanh biển Hỗn Độn trong các thế giới lại mở ra một vết nứt không gian, nối liền nó với biển Hỗn Độn?” “Trừ phi có quan hệ gì đó?” Diệp Bắc Minh lẩm bẩm. Bỗng nhiên. Anh tựa như nghĩ tới điều gì đó, kinh ngạc thốt lên: “Không lẽ toàn bộ sức sống của những sinh vật và thảm thực vật này đều bị nước đen hút hết đi rồi?” “Thông minh!” Vua thời gian thở dài tán thưởng một tiếng. “Đại lục Hắc Thủy xé rách không gian và kết nối với những thế giới khác chính là để hấp thụ sức mạnh của các thế giới lớn!” “Theo dòng thời gian, sức mạnh của một vài thế giới sẽ bị hút khô, hoàn toàn biến thành một vùng đất chết!\" “Đây mới chính là điểm đáng sợ nhất của đại lục Hắc Thủy!” Vua thời gian bổ sung một câu: “Không lẽ cậu không cảm nhận được khi đứng ở trên vùng đất vị ô nhiễm sao?” \"Sức mạnh trong cơ thể đang thất thoát ra thế giới bên ngoài?” Diệp Bắc Minh giật mình."
}