{
  "chapter_name": "Chương 716: Thụp một tiếng quỳ xuống đất!",
  "content": "“Giữa các tông môn lớn có quy ước, chỉ cần người nào có lệnh bài huyền thiết, thì người đó có thể lựa chọn gia nhập bất kỳ tông môn nào”. “Trở thành đệ tử nòng cốt, có thể sử dụng tất cả tài nguyên tu võ!” “Đã có vật này, tương đương với một bước lên trời!” “Cậu có thể cầm lệnh bài huyền thiết, trực tiếp trở thành đệ tử của tông môn hàng đầu Côn Luân Hư, nhà họ Long chúng tôi cũng không dám làm gì cậu!” Diệp Bắc Minh nghe lai lịch của lệnh bài huyền thiết. Liền hiểu ra! Mẹ để lại một chiếc lệnh bài huyền thiết, chẳng lẽ là muốn anh gia nhập tông môn của Côn Luân Hư? Nhưng. Anh đã có chín mươi chín sư phụ, làm sao có thể gia nhập tông môn khác? Thấy Diệp Bắc Minh không nói gì. Ông lão cắn răng nói tiếp: “Cậu… cậu Diệp, lần này chúng tôi rời khỏi Côn Luân Hư”. “Là đến lấy một lô dược liệu của nhà họ Long”. “Chỉ cần cậu tha cho tôi, tôi sẽ nói cho cậu vị trí giao nhận ngay”. Diệp Bắc Minh lạnh giọng nói: “Ông đang ra điều kiện với tôi?” Ông lão run lên: “Không dám!” Diệp Bắc Minh tiếp tục hỏi: “Nhà họ Long ở Côn Luân Hư, còn cần dược liệu của thế giới người bình thường sao?” Ông lão vội gật đầu: “Đúng thế”. “Đối với người bình thường, nhà họ Long cổ võ là nhân vật rất lớn, nhưng ở Côn Luân Hư thì chẳng là cái thá gì”. “Nhà họ Long chỉ có thể thu thập các loại dược liệu ở bên ngoài, sau đó mang về gia tộc luyện đan, nâng cao thực lực tổng thể của gia tộc”. “Lần này, nhà họ Long có một lô lớn đan dược, tối nay sẽ hộ tống đến Hương Đảo”. “Tôi biết vị trí giao nhận”. Diệp Bắc Minh ra lệnh bằng ánh mắt băng lạnh: “Địa chỉ, thời gian, nói hết cho tôi”. Ông lão mặt xám như tro: “Ba tiếng sau, trên một chiếc tàu ở cảng”. Còn ba tiếng nữa. Diệp Bắc Minh cũng không vội. Anh vừa bế Lý Gia Hinh lên, hai bóng người nhanh chóng xông vào, khom lưng chín mươi độ: “Thiếu chủ!” “Sư phụ!” Là hai người Lâm Thương Hải và Vương Trường Sinh. Hai người đều bị thương. Khí tức không ổn định. Thụp một tiếng quỳ xuống đất! “Các ông có lỗi, không bảo vệ tốt nhà họ Lý!”"
}