{
  "chapter_name": "Chương 5046: Qua nửa canh giờ!",
  "content": "Không nói thêm lời nào, anh nhanh chóng lao đến trước mặt Hạ Nhược Tuyết, khí Hỗn Độn bảo phủ tới, ngăn cách đám máu trong huyết trì! \"Diệp Bắc Minh, ta là Dao Trì, ngươi nhận nhầm người rồi!\" \"Hạ Nhược Tuyết mở mắt ra, nhưng lại phát ra giọng nói của Dao Trì! là Dao Hi! Ngươi lập tức ra khỏi cơ thể Nhược Tuyết cho ta, nếu không đừng trách ta không khách khít\" Một tay. Trực tiếp ôm lấy eo của \u0027Hạ Nhược Tuyết! Cô ta cứng người, cả người như bị điện giật! Trong huyết trì, hai người trần như nhộng, tiếp xúc thân mật như này, Hạ Nhược Tuyết\u0027 hoàn toàn không chịu nổi! \"Diệp Bắc Minh, ngươi nhận sai người rồi, đây là cơ thể máu thịt ta vừa ngưng tụ ra, ta thật sự là Dao Trì!\" \"Hạ Nhược Tuyết vẫn còn ở dưới sâu hơn, ngươi phải đi tìm cô ấy, bây giờ mau đi đi!\" \"Hạ Nhược Tuyết\u0027 cắn môi, run giọng nói. Diệp Bắc Minh giận không kiềm được: \"Cút con mẹ nhà ngươi! Ngươi vẫn còn muốn lừa ta à?\" \"Ngươi không chịu cút khỏi cơ thể Nhược Tuyết chứ gì? Được!\" Anh nheo mắt! Không chút khách sáo, đưa tay ra chộp tới! \"ÁP\" \"Hạ Nhược Tuyết\u0027 hét lên, khuôn mặt xinh đẹp lóe lên lửa giận phừng phừng: \"Diệp Bắc Minh, ngươi điên rồi! Ngươi lại dám làm loại chuyện này với bổn đế?\" \"Ngươi! Đáng chết!\" \"Hạ Nhược Tuyết\u0027 nổi điên luôn! \u0027Trên người bùng lên một cỗ sát khí ngập trời! Một tay bắt lấy cổ tay Diệp Bắc Minh: \"Cái tay này, không cần tồn tại nữa!\" Gô ta dùng lực mạnh! Diệp Bắc Minh không nhúc nhích, trái lại còn trở tay chế trụ Hạ Nhược Tuyết! \"Buông ral\" \"Hạ Nhược Tuyết\u0027 quát lên, đưa tay còn lại ra, nhưng vẫn bị Diệp Bắc Minh bắt được! Hai tay bị khóa ra sau lưng! \"Cút ra khỏi cơ thể Nhược Tuyết!\" Diệp Bắc Minh lên tiếng lần nữa. \"Hạ Nhược Tuyết\u0027 sốt ruột, giận không kiềm được: \"Diệp Bắc Minh, ta thật sự là Dao Trì! Ngươi nhận nhầm người rồi!\" \"Bởi vì máu của Hạ Nhược Tuyết hòa vào huyết trì, nên lúc ta ngưng tụ cơ thể mới giống cô ta!\" \"Khối cơ thể này là của ta! Không phải Hạ Nhược Tuyết mà ngươi nói!\" Diệp Bắc Minh cười lạnh lắc đầu: \"Dao Hi, ngươi lừa ta một lần!\" \"Mà vẫn muốn lừa ta lần thứ hai sao? Ta cho ngươi một cơ hội cuối cùng, cút ra khỏi cơ thể Nhược Tuyết!\" \"Bằng không!\" Ánh mắt Diệp Bắc Minh hạ xuống! \"Hạ Nhược Tuyết cứng đờ người, không kìm được run rẩy: \"Ngươi định làm gì? Mau dừng tay!\" Diệp Bắc Minh lạnh nhạt cười một cái: \"Rượu mười không uống, muốn uống rượu phạt!” Hai người gần như hòa vào nhau! \"Hạ Nhược Tuyết\u0027 run rẩy không ngừng! Trong lòng vô cùng tức giận! Cực kỳ tức giận! \"Cút khỏi cơ thể ta!\" \"Hạ Nhược Tuyết\u0027 hét lên: \"Diệp Bắc Minh, ngươi điên rồi! Ta là Dao Trì, ta là nữ đế!\" \"Ngươi lại... dám khinh nhờn nữ đết\" \"Ta phải giết ngươi... ưm. Qua nửa canh giờ! \"Vẫn không chịu ra khỏi cơ thể Nhược Tuyết ư?\" Diệp Bắc Minh điên lắm rồi! \"Hạ Nhược Tuyết căn môi, phẫn nộ mắng: \"Diệp Bắc Minh, Dao Trì ta thề, nhất định phải giết tên khốn nhà ngươi!\" Diệp Bắc Minh lắc đầu: \"Dao Hi! Cô cứ giả vờ làm người khác, có ý nghĩa gì không?” Đúng lúc này. Ầm ầm! Toàn bộ huyết trì chấn động, sâu trong huyết trì xuất hiện một xoáy nước! Ở khu vực trung tâm vòng xoáy, một Hạ Nhược Tuyết khác đang ngồi xếp bằng, vô tận máu loãng đang tụ về phía cô ta! \"Nhược Tuyết!\" Diệp Bắc Minh giật mình, nuốt ngụm nước miếng, nhìn \u0027Hạ Nhược Tuyết\u0027 đang ôm trong lòng: \"Sao lại có hai Nhược Tuyết, rốt cuộc ai mới là Nhược Tuyết thật!\" \"Hạ Nhược Tuyết\u0027 trong lòng nghiến răng nghiến lợi, sắp khóc đến nơi: \"Ta đã nói rồi! Ta là Dao Trì, không phải Hạ Nhược Tuyết!\" \"Cô... sao cô không nói sớm!” Diệp Bắc Minh cả kinh. Vội vàng lùi ra! Khiếp sợ nhìn đối phương! Khuôn mặt Dao Trì giống hệt Hạ Nhược Tuyết nhíu mày, rồi cắn môi: Bắc Minh, ngươi khốn kiếp!\""
}