{
  "chapter_name": "Chương 4563: Hư không rung chuyển",
  "content": "Anh dậm chân giữa không trung! Rầm! Hư không rung chuyển, cảnh sắc bốn phía đột nhiên thay đổi. Khương Cổ bị Diệp Bắc Minh kéo vào lĩnh vực Luân Hồi, xuất hiện một võ đài võ đạo cực lớn. Xung quanh là hàng trăm bia mộ quỷ dị và đáng sợ, mang lại cho người ta khí tức chết chóc. “Lĩnh vực phép tắc? Phép tắc của mày, không giết được bổn tọa đâu!” Khương Cổ vô cùng tự tin. Một dòng huyết quang trào ra từ nơi cánh tay bị chặt đứt, vậy mà lại xuất hiện một cánh tay mảnh khảnh như của em bé, năm ngón tay chộp lấy hư không. Rìu thần bay trở lại, chân hắn ta hung hãn giãm mạnh vào bệ của đạo đài Luân Hồi! Rầm! Hắn ta lao đến như sao băng, xuất hiện trước mặt Diệp Bắc Minh chỉ bằng một bước, rìu thân chém mạnh xuống. Một đòn vừa rồi chỉ có một phần ba sức mạnh, sức lực của năm con rồng! Một đòn này, đã quy tụ hoàn toàn sức mạnh của 10 con rồng, nhất định sẽ đập nát Diệp Bắc Minh và đạo đài Luân Hồi. Diệp Bắc Minh cầm kiếm Càn Khôn Trấn Ngục trong tay, đỡ lấy đòn đang lao tới. Sức mạnh 15 con rồng vs sức mạnh 10 con rồng! Ai mạnh ai yếu, lập tức đã thể hiện rõ. Phụt! Cánh tay của Diệp Bắc Minh khẽ run lên, kiếm Càn Khôn Trấn Ngục bị rìu thần đè nặng lên vai anh, chiếc rìu thần đâm sâu mà máu thịt. Rắc rắc một tiếng! Xương bả vãi đứt gấy. “Ha ha ha, nhóc con, đây chính là thực lực thật sự của mày sao? Lại còn lĩnh vực Luân Hồi! Mày cũng chỉ là rác rưởi mà thôi!” Diệp Bắc Minh đột nhiên bật cười: “Ha ha, tao không bị thương thì sao mày có thể mất cảnh giác chứ?” Giây tiếp theo. Anh giơ tay nắm lấy chiếc rìu thần, hung hãn ấn mạnh vào vai mình. Khương Cổ không thể động đậy. Bằng một niệm thức, kiếm Càn Khôn Trấn Ngục xuất hiện trong một bàn tay. khác của anh, trực tiếp chém về phía trái tim của Khương Cổ. “Mẹ kiếp!” Khương Cổ kêu lên đầy đau đớn, vào thời khắc mấu chốt như vậy, hắn ta căn bản không kịp phòng thủ. “Bổn tọa không sống được, mày cũng đừng mong sẽ sống sót!!! Chết cùng tao đi!” Khương Cổ tức giận nói. Thật sự từ bỏ phòng thủ, sức mạnh của rìu thần toàn bộ đều nổ tung và rơi xuống. Thân thể Diệp Bắc Minh lập tức bị chém thành hai nửa tại chỗ."
}