{
  "chapter_name": "Chương 4580: Ta không biết",
  "content": "“Ngươi rốt cuộc là ai?” Bàn tay kia khế run, phát ra âm thanh: “Ta là đế...” Diệp Bắc Minh hoài nghỉ: “Nguồn gốc của dòng nước đen vậy mà từ một bàn tay bị chặt đứt!\" “Không lẽ ngươi thực sự là một vị đại đế tối cao, bị người ta phân xác, một cánh tay bị đưa đến nhà tù số bảy này?” Giọng nói vọng tới từ Đế thủ: “Ta không biết... ngươi phải giúp ta tìm ra những mảnh thi thể khác!” Diệp Bắc Minh đáp: “Vậy ta được ích lợi gì?” “Giúp bổn đế làm việc đã là vinh hạnh của ngươi rồi, còn muốn đòi quyền lợi?” Đế thủ run lên liền bộc phát ra một luồng áp lực tối cao! Diệp Bắc Minh trực tiếp bắn ngược ra ngoài! Cho dù có Tháp Càn Khôn Trấn Ngục cố gắng chống đỡ cũng không kìm được phun ra một ngụm máu! Anh đập mạnh lên trên vách hang động, lực mạnh đến mức cả người ghim chặt lên trên bê mặt rắn chắc! Diệp Bắc Minh nhếch miệng cười toe toét khiến máu tươi lại trào ra từ khóe miệng: “Ai lại nguyện ý làm chuyện không công cơ chứ?” “Một đòn này, ngươi nhớ kỹ lấy một đòn này, ta sẽ để ngươi phải trả cả gốc. lẫn lãi!” Đế thủ lại một lần nữa rơi vào trầm tư! Lần này tròn mười lăm phút trôi qua, giọng nói của cô ta mới lại vang lên: \"Được! Bổn đế đồng ý với ngươi, chỉ cần ngươi giúp bổn đế tìm được những phần thi hài còn lại!” “Ngày bổn đế phục sinh, ngươi chính là người đầu tiên dưới quyền ta!\" Diệp Bắc Minh lắc đầu: \"Đừng tán dóc vô ích nữa, bây giờ, lập tức, ta muốn nhìn thấy lợi ích đó!” Đế thủ cười lạnh: “Chàng trai, ngươi rất tham lam”. “Bổn đế chỉ còn lại một tay, có thể cho ngươi thứ tốt gì?” Nói tới đây, Đế thủ khựng lại: \"Bất quá, nếu ngươi có can đảm, có thể thử hấp thu một giọt máu của ta xem saol” Dứt lời. Nơi nó đi qua, hư không sụt lún! Khi nó rơi xuống cách Diệp Bắc Minh còn mười mét thì lơ lửng giữa không trung! Một luồng sức mạnh sinh mạng vô cùng thuần khiết lao tới! “Tiểu Tháp, sao tôi cứ cảm thấy đây không phải là một giọt máu mà là một con rồng vô thượng vậy?”, ánh mắt Diệp Bắc Minh rực lửa. Sức mạnh ẩn chứa trong giọt máu này còn đáng sợ hơn thứ bên trong Diệp Bắc Minh gấp trăm lần! \u0027Tháp Càn Khôn Trấn Ngục nuốt nước bọt đáp: “Nhóc con... cậu đúng là may. mắn! Cậu sắp phát tài rồi đó!” \"Lực lượng ẩn chứa trong giọt máu này còn khủng khiếp hơn cả việc cậu nuốt chửng một ngàn... không, mười ngàn tên cảnh giới Thiên Tôn!” Diệp Bắc Minh há hốc miệng: “Khoa trương như vậy sao?” Tháp Càn Khôn Trấn Ngục khẳng định chắc nịch: “Ừm! Tất nhiên là vậy rồi, bàn tay này nhất định là một sự tồn tại tối thượng, thôi đừng quan tâm nữa!\" “Cậu cứ hấp thụ giọt tỉnh huyết này trước đi!” \"Nhớ kỹ, đừng nóng vội, làm từng bước một, tôi sợ thân thể cậu không chịu đựng nổi!\" Hai mắt Diệp Bắc Minh sáng rực: “Được!” Sau đó anh khoanh chân ngồi xuống! Rồi vươn tay tóm lấy, từ trong giọt Đế huyết đó rút ra một tia máu có kích thước chỉ bằng một phần mười sợi tóc! Một ngụm nuốt xuống! Diệp Bắc Minh chỉ cảm giác giống như biển cả đang cuộn dâng trong cơ thể mình vậy! Sức mạnh sinh mạng vô tận tràn về tứ chỉ cùng gân mạch xương cốt của anht “Phụt...” Anh khạc ra một ngụm máu, cứ như vậy bị chấn động! Giây tiếp theo. Một cơn giông kèm sấm sét bỗng nhiên kéo tới trên đầu anh! Chỉ vừa hấp thụ Đế huyết to bằng sợi tóc đã giúp anh trực tiếp đột phá tới cảnh giới Đạo quân! “Trời ạ!” Diệp Bắc Minh nhiệt huyết sôi trào: “Thật hung hãn! Chỉ cần hấp thụ một giọt đế huyết, e rằng tôi sẽ thăng cấp liền mấy cảnh giới lớn mất!” Ở thế giới bên ngoài. Tiêu Dung Phi cùng Tiêu Nhã Phi đã canh giữ suốt ba ngày! “Chị, đã ba ngày trôi qua rồi, anh Diệp còn chưa quay trở lại nữa”, Tiêu Nhã Phi lo âu nói. Tiêu Dung Phi nhíu chặt mày liễu, ánh mắt vẫn ghim chặt vào mặt nước đen kịt kia."
}