{
  "chapter_name": "Chương 3306: Chỉ hai từ thôi.",
  "content": "\"Nếu tôi không chết, ông đây sẽ diệt sạch Thiên Đạo Tông, Sát Minh và nhà họ Giang!\" Vừa dứt lời, một trận cười vang lên! \"Ha ha ha!\" Ông lão Thiên Khiếm cười đến chảy nước mắt: \"Buồn cười chết mất, tiểu súc sinh, cậu có biết hay không...\" \"Khụ khụ… có biết mình đang nói gì không?\" Advertisement Bách Lý Tranh Vanh lắc đầu: \"Tôi vốn dĩ còn xem trọng cậu một chút, nhưng hiện tại xem ra...\" \"Ha ha, cậu cũng chỉ là một phế vật nhỏ vịt chết mà cái mỏ vẫn còn cứng thôi!\" Ánh mắt Giang Lục U trở nên độc ác: \"Đừng nói nhảm với cậu ta nữa, tránh cho đêm dài lắm mộng!\" \"Trực tiếp sưu hồn, còn sợ không biết được bí mật của tiểu tử này sao?\" Advertisement Nói xong, Giang Lục U tiến lên một bước! Một ánh sáng xanh bật ra từ đôi mắt của ông ta! Quét về phía con ngươi của Diệp Bắc Minh! Anh nghiến răng, hét lớn: \"Tiểu Tháp, không còn cách nào khác… Ra tay đi!\" \"Được!\" Giọng nói của tháp Càn Khôn Trấn Ngục vang lên, đúng lúc anh chuẩn bị ra tay! Đột nhiên. Trên nghĩa địa bên trong không gian của tháp Càn Khôn Trấn Ngục phát ra tiếng sấm sét ầm ầm, sôi sục như sóng thần! Bên trong bia mộ của Tam Hoàng Ngũ Đế, một trong những bia mộ đột nhiên sáng lên! Cùng lúc đó. Cả người Diệp Bắc Minh rung mạnh, máu trong cơ thể cũng sôi trào! \"Tình huống gì đây?\" Khi Diệp Bắc Minh đang kinh ngạc. Trước mắt đột nhiên tối sầm, nhắm chặt mắt lại! \"Anh Diệp!\" Giọng nói của Sở Vị Ương và Sở Sở vang lên bên tai. Hoàn toàn mất đi ý thức! Giang Lục U nhếch miệng cười: \"Tiểu súc sinh, cậu cho rằng nhắm mắt lại thì có thể tránh được sưu hồn sao?\" \"Nằm mơ!\" Một giây tiếp theo. Diệp Bắc Minh đột nhiên mở mắt ra, không chút cảm tình nào nhìn chằm chằm Giang Lục U: \"Người của nhà họ Giang? Hậu duệ của thập nô Hỗn Độn?\" \"Chỉ dựa vào ông mà cũng dám ra tay với hỏa chủng Hoa Tộc sao?\" Một tiếng quát như sấm sét: \"Quỳ xuống!\" Chỉ hai từ thôi. Giang Lục U như bị sét đánh! Thân thể hoàn toàn mất kiểm soát! “Phịch” một tiếng quỳ trên mặt đất! Bách Lý Tranh Vanh và ông lão Thiên Khiếm đều bối rối! Đã xảy ra chuyện gì?"
}