{
  "chapter_name": "Chương 4849: Thả ta ra!",
  "content": "Một bước đi tới trước đan đỉnh, hét lớn: \"Côn Ngô Tuyệt Long, Bất Hủ Cầm là lão tổ của ta, ngươi dám động đến một sợi tóc của ta xeml” \"Lão tổ của ta sẽ không tha cho ngươi!\" \"Biến đi! Ta không giết ngươi, Bất Hủ Cầm còn có thể trách tội ta sao?” Sắc mặt Côn Ngô Tuyệt Long sầm xuống, năm ngón tay siết chặt trong hư không. Một sức mạnh không thể chống lại truyền đến! \"Ngươi! Thả ta ra!\" Bất Hủ Nhan vùng vẫy dữ dội. Trực tiếp bị ném sang một bên! Cùng lúc đó, cơ bắp trên người Diệp Bắc Minh đã phát triển gần hết, đến tim cũng đập thình thịch rồi! Một chút máu thịt và da cuối cùng sắp mọc ral “Mau ra tay đi, nhân lúc hắn vẫn chưa tỉnh!!!” Tô Bi Vân điên cuồng lao lên! Kiếm Huyết Hồn trong tay ông ta xuyên thủng mọi thứ! Chùy Phá Thiên đánh vào đầu Diệp Bắc Minh! Rìu Khai Thiên chém thẳng vào cổ Diệp Bắc Minh! Côn Ngô Tuyệt Long và Côn Ngô Tuệ, mỗi người lấy ra một thanh đao dài màu vàng, chém vào tim của Diệp Bäc MinhI . \"Đừng mài!\" Hai mắt Vạn Đỉnh Thiên sắp nổ tung, điên cuồng vùng vẫy: \"Tác phẩm của ta sắp hoàn thành rồi! Không được phá hỏng nó, đây là Đế Thể đấy!” \"Các ngươi phá hỏng Đế Thể, sẽ bị trời trừng phạt!!!\" Máu không ngừng chảy ra từ khóe miệng của Côn Ngô Mật Phi. Trên người cô khắp nơi đều là vết thương, tuyệt vọng nhắm mắt lại: “Hết rồi... \u0027Tháp Càn Khôn Trấn Ngục kịch liệt rung lắc, lao về phía Diệp Bắc Minh, hoàn toàn điên cuồng! Bà lão áo đen tiến lên chặn Tháp Càn Khôn Trấn Ngục lại: \"Ngươi muốn đi đâu? Muốn cứu chủ nhân của ngươi? Nằm mơ đi!” \"Bà già chết tiệt, cút ra!\" \u0027Tháp Càn Khôn Trấn Ngục điên cuồng gầm lên! Bà già áo đen không ngừng ra tay, một người một tháp, không ai có thể làm gì được ai! \"Tiểu tử, đừng mài!\" Tháp Càn Khôn Trấn Ngục bị chặn lại, chỉ có thể bất lực giương mắt nhìn binh khí Tế Đạo của năm cảnh giới Tế Đạo chém vào cơ thể máu thịt vừa ngưng tụ của Diệp Bắc Minh! \"Chuyện gì... đang xảy ra vậy?\" Vạn Đỉnh Thiên sửng sốt. Không dám tin tất cả những gì đang nhìn thấy! Côn Ngô Mật Phi cũng mở mắt ra, trên khuôn mặt xinh đẹp hiện lên vẻ kinh ngạc, rất nhanh liền biến thành vui mừng!"
}