{
  "chapter_name": "Chương 3375: \"Đậu má... Đây là sự thật sao?\"",
  "content": "\"Nhóc Diệp, cậu quay trở về rồi sao, thật tốt quá!\", Nhậm Kiếm Hành hưng phấn. Diệp Bắc Minh khẽ gật đầu: \"Ông Nhậm!\" Anh vẫn còn tương đối tôn trọng Nhậm Kiếm Hành. Hầu Tử và đại sư tỷ đã từng nói, Nhậm Kiếm Hành đã rất quan tâm, chăm sóc bọn họ! Hiên Viên Thái nhìn thấy nhiều cao tầng như vậy đến đây, ngay cả sáu vị lão tổ ngày thường không xuất hiện cũng tới. Advertisement Hắn ta lập tức có được dũng khí vô tận: \"Ông nội... Sáu vị lão tổ, các vị nhất định phải làm chủ cho con!\" \"Tên Diệp Bắc Minh này điên rồi, cậu ta vừa về liền phế một cái chân của tôi đi!\" \"Cầu xin mọi người nhất định phải nghiêm khắc trừng trị người này!\" Vừa dứt lời, một kiếm khí huyết sắc đã nghiền ép đến! Advertisement Đám người Hiên Viên Thái và người phụ nữ áo xanh còn không có cả cơ hội phản ứng, trong nháy mắt đã bị chém thành một đống máu! \"Chuyện này...\" Ánh mắt đám người co vào một chút. Ai cũng không nghĩ tới Diệp Bắc Minh dám ra tay ở ngay trước mặt sáu vị lão tổ Huyền Thiên tông! \"Diệp Bắc Minh, cậu là đệ tử của Huyền Thiên tông, thế mà lại tàn sát đồng môn Huyền Thiên tông?\" Hiên Viên Đại Long tức đến run rẩy cả người. Diệp Bắc Minh cười một tiếng: \"Ồ, tôi là đệ tử của Huyền Thiên tông từ bao giờ vậy?\" \"Nếu như tôi là đệ tử của Huyền Thiên tông, sao mấy người lại không làm chuyện đã đồng ý với tôi?\" Sáu người Tuyệt Vô Trần, Tiêu Bất Hủ, Trịnh Cửu Uyên, Nghiêm Bắc Huyền, Vô Danh, Hoa Linh Lung thầm kêu không tốt. Tiêu Bất Hủ trầm giọng nói: \"Cậu Diệp, theo chúng tôi vào cấm địa!\" \"Chúng tôi sẽ cho cậu một câu giải thích hài lòng!\" Diệp Bắc Minh cười nhạo một tiếng: \"Ông thì tính là cái gì? Ông giải thích cho tôi?\" \"Để huynh đệ của tôi đi canh cổng, để người phụ nữ của tôi đi quét rác?\" \"Đây chính là câu giải thích của mấy người sao?\" Xung quanh càng thêm an tĩnh! Gương mặt xinh đẹp của Lạc Khuynh Thành đỏ lên: \"Cái gì mà người phụ nữ của cậu chứ, nói lung tung...\" Long Khuynh Vũ có chút choáng váng: \"Hả... mình là người phụ nữ của anh ấy sao?\" Tuyệt Vô Trần không có cảm xúc gì: \"Cậu Diệp, hôm nay hành vi của cậu chúng tôi không truy cứu!\" \"Bây giờ không phải là thời điểm hành động theo cảm tính, theo chúng tôi đi cấm địa!\" \"Lão phu lấy danh nghĩa lão tổ Huyền Thiên tông để thề, nhất định sẽ cho cậu một câu trả lời chắc chắn hài lòng!\" \"Hơn nữa lão phu có thể cam đoan, từ hôm nay trở đi không ai có thể động tới huynh đệ và người phụ nữ của cậu nữa!\" \"Bây giờ cậu sẽ là thánh tử của Huyền Thiên tông!\" Nghe thấy lời này, đám người vỡ tổ trong nháy mắt! \"Cái gì? Thánh tử!\" \"Đậu má... Đây là sự thật sao?\" \"Diệp Bắc Minh sau này sẽ là thánh tử của Huyền Thiên tông?\" \"Mẹ nó... So sánh người với người đúng là làm tôi tức chết mà!\" Các đệ tử ở đây đều đỏ mắt!"
}