{
  "chapter_name": "Chương 130: Tần Thiếu Dương.",
  "content": "‘Trông cũng đẹp trai, nhưng lại không biết đối nhân xử thế! Tính cách như vậy mà không biết đối nhân xử thể, làm sao lăn lộn được ở Long Đô? Một bình hoa mà thôi’, Ngụy Yên Nhiên âm thầm lắc đầu. Hai người một trước một sau lên Rolls Royce, đi về phía dạ tiệc từ thiện. Dọc theo đường đi, Diệp Bắc Minh vẫn không nói câu nào. Ngụy Yên Nhiên đã bắt đầu hoài nghi bản thân, trong lòng thầm nghĩ: ‘Chẳng lẽ tên nhãi này thật sự đến tìm Diệp Minh Viễn? Thân phận của Diệp Minh Viễn rất cao, ở Long Đô cũng là nhân vật hàng đầu, so với địa vị của bố mình thì còn cao hơn hẳn nửa cái đầu cơ, một tên nhãi Giang Nam làm sao quen biết được Diệp Minh Viễn?’ Ngụy Yên Nhiên không thể nào nghĩ ra được. Lúc này, Rolls Royce đã tới dạ tiệc từ thiện. Sau khi Ngụy Yên Nhiên xuống xe đã cảnh cáo một câu: “Anh tùy tiện tìm một chỗ đợi là được, đến lúc đó Diệp Minh Viễn sẽ xuất hiện”. “Được’. Diệp Bắc Minh nhanh nhẹn tìm một góc không ai để ý đến ngồi xuống. Ngụy Yên Nhiên thì vào nhóm thanh niên Long Đô, bắt đầu nói chuyện. “Yên Nhiên, đó là ai vậy?” “Trông thật đẹp trai, đến cùng cậu à?” “Chẳng lẽ là bạn trai của cậu?” “Ha ha, tầm mắt cậu cao như vậy, Long Đô có bao nhiêu người theo đuổi cậu, cậu đều không chịu, sao hôm nay lại dẫn một cậu nam đến tham gia dạ tiệc vậy?” Mấy cô gái trong nhóm Ngụy Yên Nhiên đều cười trêu ghẹo. Bọn họ rất có khí chất, đều là con gái của những người đứng đầu. Hoặc là xuất thân cao quý, bố mẹ đảm nhiệm chức vụ quan trọng. Hoặc là đến từ thế gia. Không có ai là người tầm thường. Ngụy Yên Nhiên không vui nói: “Một người hôm nay tình cờ quen biết, mấy cậu đừng nói nhảm, tôi không có bất kỳ liên quan đến anh ta”. Cùng lúc đó, ánh mắt mấy người trẻ tuổi khác cũng nhìn về phía Diệp Bắc Minh! “Người này là ai vậy, sao lại đi cùng cô Ngụy?” “Đúng vậy! Nhìn dáng vẻ không giống người trong giới!” “Chắc không phải tiểu thịt tươi trong giới giải trí đó chứ?” “Làm sao cô Ngụy lại có thể thích mặt hàng này được?” “Loại này so sánh thế nào được với Thiếu Dương của chúng ta?” Mấy người trẻ tuổi bình luận, không ngừng lắc đầu. Ánh mắt nhìn về một chàng thanh niên tay cầm ly rượu vang đang ngồi trên sofa."
}