{
  "chapter_name": "Chương 4627: Lúc này trên đỉnh núi Côn Ngô",
  "content": "Lúc này trên đỉnh núi Côn Ngô. Dao Trì bay tới, khẽ quát một tiếng: “Nhóc con, người của gia tộc Côn Ngô phát hiện ra rồi!” “Một tên lão tổ cảnh giới Tế Đạo mang theo hơn một ngàn tên Đại Đạo đang chạy tới đây!” “Mau đi thôi! Bổn đế bây giờ vẫn đang ở trong trạng thái khuyết thiếu, không có cách nào đối kháng với một tên Tế Đạo đâu!” Diệp Bắc Minh khựng người. Cảnh giới Tế Đạo! Ngay cả Đế thủ cũng bó tay? “Tiền bối, thực sự không còn cách nào khác nữa sao?”, Diệp Bắc Minh vẫn muốn kiên trì thêm một lúc nữa. Dao Trì không nói lên lời: “Nếu có thể kiên trì thì tại sao bổn đế còn nói ngươi chỉ có thể đột phá tới cảnh giới Đại năng thượng cổ cơ chứ?” “Bởi vì một khi ngươi độ kiếp, người của gia tộc Côn Ngô sẽ lập tức phát hiện ra sự tồn tại ngươi!” “Bọn chúng đã đuổi tới nơi rồi, nếu còn không đi, sẽ không kịp mất!” Cùng lúc đó từ dưới chân núi vọng đến một trận gầm vang như động đất! Toàn bộ ngọn núi Côn Ngô đều đang rung chuyển! Diệp Bắc Minh ngó đầu nhìn xuống liền nghẹn họng trân trối. Một ông lão tóc bạc trắng với hơi thở cực kỳ khủng bố dẫn theo hàng ngàn bóng người đang cấp tốc lao về phía đỉnh núi. Dưới khí thế như càn quét vạn vật của ông ta, toàn bộ trận pháp phòng ngự ven đường của gia tộc Côn Ngô đều nổ tung rồi sụp đổi! “Đây chính là cảnh giới Tế Đạo sao?” Con ngươi Diệp Bắc Minh co rụt lại. Với thực lực hiện tại của mình, Diệp Bắc Minh căn bản không ngăn cản nổi! “Đi Diệp Bắc Minh sải bước vọt tới trước người Tiêu Dung Phi cùng Tiêu Nhã Phi, đường nét thân thể ướt đẫm của cả hai cơ hồ nhìn không sót điểm gì. Anh một phát tóm lấy vòng eo thon nhỏ của họ, rồi ném vào trong Tháp Càn Khôn Trấn Ngục. “Tiểu Tháp, chết tiệt, ông vẫn còn đang hấp thu à? Mau đi thôi!” Tháp Càn Khôn Trấn Ngục không ngừng rung lắc, gần như sôi sục: “Ha ha ha, nhóc con à, nước suối thần này cũng quá tuyệt vời rồi! Không được, để tôi hút thêm một chút nữa đã!” “Ông... Diệp Bắc Minh sững sờ tại chỗ. \u0027Tháp Càn Khôn Trấn Ngục nói với vẻ vô cùng trịnh trọng: “Nhóc con, thứ đồ này không tầm thường đâu!” “Nếu bây giờ rời đi, thì kiếp này cũng không còn cơ hội nào gặp lại nữa!” “Cậu để mắt một chút, tôi hút thêm một ít vào trong cơ thể, cho dù không thể hấp thụ trực tiếp cũng có thể dự trữ lại!” Diệp Bắc Minh sửng sốt, khóe miệng giật giật: \"Tiểu Tháp à, ông cũng qúa tham lam rồi đó, nhưng tôi thích!” “Cầu phú quý trong nguy hiểm!” Dứt lời anh liền đi thẳng tới rìa đỉnh núi, nhìn chăm chăm tình huống bên dưới!"
}