{
  "chapter_name": "Chương 2641: Đây là mối thù truyền kiếp!”",
  "content": "\"Là sự tồn tại đáng sợ từ hàng triệu năm trước, dựa vào đâu lại coi trọng cậu ta chứ?\" \"Lẽ nào... tên này chính là…\" Ông ta cân đo đong đếm một hồi. Dưới ánh mắt kinh ngạc của hàng chục nghìn người. Lão tổ Kiếm Thần bước tới trước mặt Diệp Bắc Minh rồi quỳ xuống: “Kiếm nô xin tham kiến chủ nhân!” “Ôi mẹ ơi!” Advertisement Vương Bình An sợ hết hồn suýt nữa nhảy dựng lên. Ánh mắt Hoa Côn Luân kinh hãi, hôm nay đã có quá nhiều chuyện khiến ông ta khiếp sợ rồi. Đế Giang và Đế Khuyết đều không tin vào mắt mình. Lão tổ mạnh nhất Kiếm Tông lại quỳ gối dưới chân Diệp Bắc Minh ư? “Lão tổ!” Hàng chục nghìn người của Kiếm Tông bi thương kêu lên. “Sư phụ!” Kiếm Tông Lục Tử không dám tin vào mắt mình. “Câm mồm!” Lão tổ Kiếm Thần quát to: “Bắt đầu từ hôm nay, tôi không còn là sư phụ của các người nữa”. “Cũng không còn là lão tổ của Kiếm Tông nữa mà chỉ là một tên kiếm nô dưới trước cậu Diệp mà thôi!” Diệp Bắc Minh ngỡ ngàng. Một vị cường giả cảnh giới Vực Chủ đỉnh phong lại trở thành kiếm nô của mình rồi sao? “Sư phụ, chuyện này...” Diệp Bắc Minh nhìn về phía Kiếm Chủ Bất Diệt. Kiếm Chủ Bất Diệt lắc đầu nói: “Đồ đệ, đi theo ta, đúng lúc ta có chuyện muốn nói với con!” “Sư phụ, chuyện gì thế?” Diệp Bắc Minh mỉm cười. Kiếm Chủ Bất Diệt trả lời: “Là chuyện về sư tỷ con!” “Sư tỷ của con hả?” Sắc mặt Diệp Bắc Minh trở nên đăm chiêu. “Đi theo ta”. Kiếm Chủ Bất Diệt xoay người rời đi, Diệp Bắc Minh theo sát đằng sau. Hai người vừa mới rời khỏi, cả quảng trường Kiếm Tông sôi trào. “Kiếm Chủ Bất Diệt là ai thế?” “Lão tổ Kiếm Thần lại nghe lệnh Diệp Bắc Minh làm việc là chính ư?” “Một tên cảnh giới Thần Vương sơ kỳ lại có người hầu là cảnh giới Vực Chủ, chuyện này xưa nay chưa từng có!” ... Mười phút sau. Kiếm Chủ Bất Diệt đi vào một sơn cốc vắng vẻ rồi mới dừng bước. Diệp Bắc Minh vội vàng hỏi: “Sư phụ Kiếm Chủ, người định nói gì với con thế?” Kiếm Chủ Bất Diệt trầm mặc. Một lát sau mới nghiêm nghị nói: “Bắc Minh, chắc con biết chuyện đại lục Chân Võ bị hư hỏng nhỉ?” “Con biết ạ!” Ánh mắt Diệp Bắc Minh rét lạnh: “Tam gia tộc Thần Huyết đã chặt đứt long mạch Côn Luân, cướp lấy chín mươi chín long mạch của đại lục Chân Võ!” “Khiến đại lục Chân Võ thiệt hại nặng nề, Hoa tộc đành phải lánh vào Côn Luân Hư, đây là mối thù truyền kiếp!” Kiếm Chủ Bất Diệt lắc đầu nói: “Tám gia tộc Thần Huyết chỉ là con rối, bọn họ không có năng lực làm chuyện đó”. “Kẻ cầm đầu đứng sau mọi chuyện có liên quan tới cả thế giới Cao Võ!” “Quả nhiên là thế!”"
}