{
  "chapter_name": "Chương 3482: Phó Long Đình chết rồi?",
  "content": "Máu trong cơ thể anh sôi trào, trái tim không ngừng đập loạn! Có xúc động muốn nhảy ra khỏi lồng ngực! \"Nhóc, ổn định tâm thần, đừng để bị ảnh hưởng tới...\" Cùng lúc đó, đám người Chu Nhược Giai, Lê Mộng Ly được đưa tới cửa chính của học viện Viễn Cổ. \"Người học viện Viễn Cổ, giao Diệp Bắc Minh ra đây cho tôi!\" Diệp Dao bước một bước lên trước, quát lạnh một tiếng. \"Tôi chỉ cho các người một giờ, nếu hết thời gian mà tôi không thấy được người!\" \"Đầu của bốn người này sẽ toàn bộ rơi xuống đất!\" Một lão già tiến lên trước. Đè ép bốn người Chu Nhược Giai, Lê Mộng Ly, Mặc Phong Hành, Mặc Đình Đình quỳ trên mặt đất! Mấy người Phó Toàn Thịnh cũng chạy tới, hai mắt đỏ bừng: \"Nếu hôm nay học viện Viễn Cổ không cho nhà họ Phó tôi một câu trả lời hài lòng, giao ra hung thủ giết người!\" \"Hôm nay, nhà họ Phó nhất định san bằng học viện Viễn Cổi\" Vương Thần Cương, Kiếm Phá Thiên nghi ngờ lao ra ngoài: \"Nhà họ Diệp? Nhà họ Phó? Chuyện gì xảy ra vậy?\" Đôi mắt Phó Toàn Thịnh đỏ bừng nhìn chăm chăm Vương Thần Cương: \"Viện trưởng Vương, vậy phải tự hỏi học viện Viễn Cổ các người!\" \"Lão phu đã điều tra rõ ràng, thằng chó đẻ tên Diệp Bắc. Minh kia chính là người của học viện Viễn Cổ các người!\" \"Cậu ta không những giết con trai Phó Tiểu Long của tôi, ngay cả con trai trưởng duy nhất Phó Long Đình cũng chết dưới tay câu ta!\" \"Cái gì? Phó Long Đình chết rồi?\" \"Chính là đệ nhất Huyền Bảng Phó Long Đình kia hả?\" \"Phó Long Đình bị Diệp Bắc Minh giết chết? Thế chẳng phải là nói Diệp Bäc Minh còn lợi hại hơn đệ nhất Huyền Bảng?”, học sinh học viện Viễn Cổ khiếp sợ nói. Vương Thần Cương giật mình: \"Cái gì? Thăng nhóc Diệp giết hạng nhất Huyền Bảng?\" \"Không thể nào?” Kiếm Phá Thiên cố nén cười to, suýt chút nữa cười ra tiếng. Thấy cảnh tượng này, Phó Toàn Thịnh hoàn toàn nổi giận: \"Các người có ý gì? Con trai tôi chết mà các người còn cười ra tiếng được?\" Vương Thần Cương lắc đầu: \"Anh Phó, chiến đấu giữa những người trẻ tuổi có sống có chết là chuyện rất bình thường!\" \"Nếu đệ tử học viện Viễn Cổ tôi đánh nhỏ, già đầu như các. ông lại tìm tới cửa!\""
}