{
  "chapter_name": "Chương 4520: Giám sát kỹ càng",
  "content": "Trận pháp dưới lòng đất được kích hoạt, ánh sáng máu ngưng tụ thành hai con phượng hoàng, không ngừng bay lượn phía trên Loan Phượng Các! \"Cái này. Khi bà lão và những người khác chạy đến và nhìn thấy cảnh tượng này đều đứng hình tại chỗ. Phượng Cửu thấy mọi người bị chặn lại ở bên ngoài mới thở phào nhẹ nhõm một hơi: “Được rồi, bọn họ không vào được nữa đâu”. Diệp Bắc Minh nhíu mày: “Chuyện này náo động quá lớn không phải là ý định ban đầu của tôi!” “Chúng ta đã thỏa thuận là tôi theo cô trở về Phượng tộc một chuyến, cô sẽ giúp tôi tiến vào cấm địa Thiên Mal” Phượng Cửu nhấc tay ném qua một chiếc bình ngọc! Bên trong chính là tinh huyết của Huyết Hồng mà cô ta đã lén lút thu thập được! “Tinh huyết của Đế Cuồng tôi sẽ nghĩ biện pháp sau!” “Anh yên tâm chuyện tôi đã hứa nhất định sẽ làm được!” Diệp Bắc Minh quay đầu nhìn lại. Lúc này đang có hàng nghìn người tụ tập bên ngoài Loan Phượng Các, hơn nữa số lượng càng ngày càng đông: “Nơi này còn lối ra nào khác không? Tôi sẽ tự nghĩ cách lấy được máu tươi của Đế Cuồng!” “Cô đưa tinh huyết của mình cho tôi, chúng ta giải tán tại đây!” Sác mặt Phượng Cửu có chút kỳ quái: \"Không có đường ra khác nữa rồi, trừ phi... Nói tới đây gương mặt xinh đẹp của cô ta thoắt cái đỏ lựng! Diệp Bắc Minh lập tức cảm thấy có gì đó không đúng: \"Trừ khi cái gì?\" Phượng Cửu cắn môi đỏ mọng, nhìn thẳng vào Diệp Bắc Minh nói: “Anh có biết Loan Phượng Các là nơi thế nào không? Sau khi con gái của Phượng tộc chúng tôi trưởng thành, một khi kết hôn!” “Vào đêm tân hôn đều phải trao đi trinh tiết tại Loan Phượng Các này!” “Một khi con gái Phượng tộc cùng đàn ông tiến vào Loan Phượng Các, bọn họ... nhất định phải...\" Vài chữ cuối cùng đã nhỏ tới mức như tiếng muỗi kêu không nghe thấy được! \"Mẹ kiếp!\" Sau khi nghe rõ ràng lời này, Diệp Bắc Minh xém chút giật mình nhảy dựng lên: “Cô gái, cô mất trí rồi à? Tại sao lại đưa tôi đến đây?\" Đế Cuồng vừa trở về nơi ở của mình thì tin tức từ Phượng tộc đã tức khắc. truyền tới! “Ngươi nói cái gì? Phượng Cửu kéo tên phế vật đó vào Loan Phượng Các. rồi?” Hai cánh tay hẳn run rẩy, con ngươi lập tức hän đầy tia máu: “Khốn kiếp!” Một phát đánh nát người đưa tin thành sương máu! “Giám sát kỹ càng cho tôi! Chỉ cần tên phế vật đó ra khỏi Loan Phượng Các, rời khỏi Phượng tộc Cố thành, tôi muốn hắn phải chết không toàn thây!”: Tầng phòng ngự trong lòng Đế Cuồng hoàn toàn sụp đổ! Một ngày! Hai ngày!"
}