{
  "chapter_name": "Chương 3287: Tĩnh Dung thò cổ tay già nua vào trong ngực!",
  "content": "Đột nhiên, một người phụ nữ khẽ hét lên: \"Dừng tay, Tĩnh Dung, bà thật quá đáng!\" Một thân ảnh xinh đẹp xông ra, đứng trên đài võ đạo, ngăn ở trước mặt Tĩnh Dung! Chém xuống một kiếm! Một tiếng nổ lớn vang lên, chiếc lồng sắt nổ tung. Cô gái ôm Diệp Tâm, bảo vệ cô bé ở sau lưng. Không khí đột nhiên trở nên an tĩnh! \"Thánh nữ...\" Mọi người trong Băng Cực Cung đều bối rối, không ngờ Thẩm Nại Tuyết lại vì Diệp Tâm mà ra tay! Tĩnh Dung sửng sốt trong mấy giây mới phản ứng lại, trên khuôn mặt già nua tràn ngập vẻ tức giận: \"Thẩm Nại Tuyết, cô con mẹ nó điên rồi đúng không?\" \"Bà đây đang đại diện cho Huyền Thiên Tông tham gia đại hội Đan Đạo, Băng Cực Cung muốn làm gì?\" \"Chuẩn bị trở thành kẻ thù với Huyền Thiên Tông sao?\" Mọi người của Băng Cực Cung sợ hãi đến mức run rẩy cả người. Một bà lão nuốt nước miếng nói: \"Thánh nữ, hãy suy nghĩ lại đi!\" \"Mau mang con yêu ma kia trả lại cho Tĩnh Dung trưởng lão, ngài làm như vậy là đang gây phiền toái cho Băng Cực Cung đấy!\" Thẩm Nại Tuyết nghiến răng, tức giận hét lớn: \"Con bé chỉ mới lớn? Các người đã nói con bé là yêu ma sao?\" \"Tôi chỉ thấy Tĩnh Dung đang cướp đi sinh mạng của một bé gái ba tuổi! Tất cả các người đều bị điếc rồi sao?\" \"Không ai nhìn thấy con bé đang cầu xin tha mạng, con bé chỉ muốn bố mẹ của mình thôi. Làm sao con bé lại là yêu ma được?\" Tĩnh Dung giận dữ hét lớn: \"Hiên Viên trưởng lão, bắt cô ta lại cho tôi!\" \"Đan dược của tôi không có thời gian, mau đưa người về!\" Một giây tiếp theo, một ông lão mặc áo bào tím từ dưới đài võ đạo xông ra, móng vuốt giống như móc câu chim ưng tung về phía Diệp Tâm! Thẩm Nại Tuyết nhanh chóng lùi về phía sau, dùng kiếm trong tay chém ra! Một tiếng “keng” giòn dã vang lên, thanh trường kiếm bị móng vuốt của ông lão mặc áo bào tím bấu vào! Bị gãy ngay tại chỗ! Cùng lúc đó, thân thể của ông lão mặc áo bào tím va vào, Thẩm Nại Tuyết bị đánh bay ra ngoài, phun ra một ngụm máu tươi! Nện mạnh xuống dưới đài võ đạo! Diệp Tâm bay ra ngoài! Ông lão mặc áo bào tím túm lấy Diệp Tâm, quay lại bên cạnh Tĩnh Dung và giao cho bà ta! Khuôn mặt già nua của Tĩnh Dung trở nên vặn vẹo, hung dữ nhìn chằm chằm Thẩm Nại Tuyết, nổi giận mắng: \"Mẹ kiếp! Tiểu tiện nhân, làm trễ nãi thời gian của bà đây!\" \"Vốn là chậm rãi lấy máu, thời gian hoàn toàn đủ!\" \"Cô làm xáo trộn như vậy, thời gian hoàn toàn không đủ!\" \"Đan dược cần phải dùng máu tươi tế luyện, cho nên hiện tại chỉ có thể sử dụng phương pháp lấy máu nhanh nhất...\" Tĩnh Dung thò cổ tay già nua vào trong ngực! Một thanh loan đao xuất hiện trong lòng bàn tay, chém về phía cổ của Diệp Tâm! \"Đừng!\" Thẩm Nại Tuyết hét lớn. Tĩnh Dung nhếch miệng cười khẩy, thanh loan đao trong tay nhanh chóng rơi xuống: \"Tất cả chuyện này đều là lỗi của mày!\" \"Tiểu súc sinh, giúp bà đây luyện thành đan đi!\" Nhìn thấy loan đao sắp chặt đứt cái đầu nhỏ của Diệp Tâm! Đột nhiên. Gào!"
}