{
  "chapter_name": "Chương 4993: Xung quanh tối đen!",
  "content": "Xung quanh tối đen! Không khí tràn ngập thứ mùi khiến người ta buồn nôn! Dưới chân hắn mềm và dính! Diệp Bắc Minh biết mình đang đứng trên một cái lưỡi! \"Hỏa lai!\" Diệp Bắc Minh giơ tay lên, Phần Thiên Chi Diễm hóa thành một con hỏa long! Toàn bộ không gian được chiếu sáng! Đúng như những gì hắn đoán! Một cái lưỡi dài hơn ngàn mét, trên đầu lưỡi có ngạnh! Quay đầu lại nhìn, là những chiếc răng dài hàng trăm mét, đang khép chặt lại! \"Đây là loại quái vật gì vậy? Nuốt mình vào nhưng lại không nuốt vào bụng, mà lại giữ ở trong mồm!\" Diệp Bắc Minh nghỉ hoặc: \"Chẳng lẽ nó không muốn ăn thịt mình?\" Tháp Càn Khôn Trấn Ngục trả lời: \"Có lẽ đúng vậy, hãy kiên nhẫn chờ xem rốt cục nó muốn làm gì!\" Một giờ sau. Chủ nhân của chiếc lưỡi dường như dừng lại, há miệng ra, một luồng sáng truyền tới! Trước mắt là một hang động khổng lồ! Dưới mái vòm cao hàng chục ngàn mét! Là một vực thẳm tối tăm! Ma khí vô tận cuồn cuộn! Ở vị trí trung tâm ma khí này, một thanh ma kiếm màu máu đang lơ lửng! Khát máu! Lạnh như băng! Lạnh buốt! \"Thanh kiếm này là?\" Diệp Bắc Minh nheo mắt lại. \"Không sai, đây là binh khí Ma Đế!\" Một người phụ nữ mỉm cười, giọng nói từ bên cạnh truyền đến: \"Cháu trai ngoan, sao còn chưa ra ngoài? Lẽ nào vẫn muốn ở trong miệng của Thiên Ma Khuyển à?\" \" Cháu trai ngoan?” Diệp Bắc Minh giật mình. Quay lại và nhìn về phía phát ra giọng nói! Ở cuối tầm nhìn là một người phụ nữ tầm bốn mươi tuổi với nụ cười rất nhân hậu, khiến người ta cảm thấy thân thiện! Đặc biệt là người này có ngoại hình rất giống cha hắn là Dạ Huyền! \"Bà là?\" \"Ta là bà nội của con! Thiên Ma Đế Hậu!\" \"Bà nội tôi?\" Diệp Bắc Minh sững sờ tại chỗ. Tất cả những điều này quá đột ngột. Người trước mặt thật sự là bà nội của hắn sao? \"Tiểu Tháp, cái này... cái này quá khoa trương rồi! Làm sao có thể?\" Tháp Càn Khôn Trấn Ngục nói: \"Trước đây bổn tháp từng nghe nói, khi Thiên Ma tộc của cậu bị tiêu diệt, bà nội của cậu hình như đã nhảy xuống sông Ma Uyên và ngược dòng.\""
}