{
  "chapter_name": "Chương 3512: Không có lỡ như!",
  "content": "Sắc mặt tức giận đến mức xanh mét, gân xanh trên trán nổi lên! Bọn họ dùng tốc độ nhanh nhất điều tra thân thế của Diệp. Bắc Minh, cuối cùng kết luận răng anh đến từ Huyền Thiên Tông! Người thân và bạn bè đều ở trong Huyền Thiên Tông! Sau đó ông ta hùng hổ dẫn theo người nhà họ Phó đến đây! Không ngờ Huyền Thiên Tông lại trống trơn! Sau khi bắt được một người qua đường mới biết được sáng nay toàn bộ Huyền Thiên Tông đều đã giải tán, tất cả các đệ tử đều rời đi! \"Đệt! Nhất định là những kẻ đến từ học viện Viễn Cổi\" Phó Toàn Thịnh nổi trận lôi đình: \"Chúng ta đã tới trễ, chết tiệt\" “Anh Phó, tức giận như vậy làm gì?” Một giọng nói lạnh lùng vang lên từ bên ngoài: \"Nếu thằng nhóc kia đang trốn ở học viện Viễn Cổ không ra ngoài thì sao chúng ta không nghĩ cách để cậu ta tự mình đi ra ngoài?\" \"Ai?\" Sắc mặt Phó Toàn Thịnh trở nên u ám. Nhìn về phía cửa đại điện: \"Diệp Chấn Đường?” Diệp Chấn Đường lạnh lùng gật đầu: \"Là tôi, Diệp Bắc Minh đã giết con gái tôi!\" \"Tôi cũng dùng tốc độ nhanh nhất chạy tới Huyền Thiên Tông, không ngờ vẫn đến chậm một bước!\" Phó Toàn Thịnh nhìn chăm chăm ông ta: \"Lời ông vừa nói là có ý gì?\" Diệp Chấn Đường cũng không vòng vo: \"Nhà họ Diệp chúng tôi có một cô gái, dung mạo giống hết một hồng nhan tri kỷ của Diệp Bäc Minh!\" \"Cô ta nguyện ý giúp chúng ta dụ Diệp Bäc Minh rời khỏi học viện Viễn Cổi\" Phó Toàn Thịnh cau mày: \u0027Ý kiến của ông cũng khá hay, nhưng thằng nhóc này có bị mắc mưu hay không?\" Diệp Chấn Đường bật cười thần bí: \"Vậy phải xem chúng ta dùng biện pháp gì!\" \"Nhưng mà anh Phó, tin tức của ông thật sự không nhạy!\" \"Ý của ông là gì?\" Giọng điệu của Phó Toàn Thịnh lạnh như băng. Diệp Chấn Đường cười hắc hắc: \"Dẫn tới!\" Hai ông lão nhà họ Diệp bước vào đại điện, tiện tay ném một người phụ nữ dính đầy máu xuống đất! \"Cô ta tên là Thẩm Nại Tuyết, là Thánh nữ của một tông môn tên là Băng Cực Cung!\" \"Chúng tôi đã thăm dò kỹ lưỡng mối phát hiện được cô ta có chút quan hệ với Diệp Bắc Minh!\" \"Băng Cực Cung?” Phó Toàn Thịnh nhướng mày. “Yên tâm đi, tông môn này đã bị chúng tôi tiêu diệt, bây giờ chỉ còn lại một người sống sót\", Diệp Chấn Đường lắc đầu. \"Nếu như Diệp Bắc Minh không ra, chúng ta sẽ mang đầu của cô ta đưa đến học viện Viễn Cổi\" Thẩm Nại Tuyết ngẩng đầu lên, trong mắt chứa đầy tia tơ máu: \"Các người... Chết không được yên thân!\" Diệp Chấn Đường cười lạnh: \"Đáng tiếc, người sắp chết chính là cô!\" \"Trước hết cứ chặt đứt một cánh tay của cô ta rồi đưa đến học viện Viễn Cổ đi!\" \"Nói với Diệp Bắc Minh, ba ngày sau, Diệp Chấn Đường tôi sẽ chờ cậu ta ở trên Đoạn Hồn Đài!\" \"Nếu như cậu ta không đến thì tôi sẽ dùng cô gái tên Hạ Nhược Tuyết kia để bái tế linh hồn con gái tôi trên trời!\" \"Tôi sẽ tự tay chém chết người phụ nữ của cậu ta, cậu ta cứ làm con rùa đen rúc đầu ở học viện Viễn Cổ cả đời đi!\" Con ngươi của Phó Toàn Thịnh co rụt lại: \"Ông muốn lên Đoạn Hồn Đài? Ông bị điên rồi sao?\" \"Chỉ cần có một người chết trên Đoạn Hồn Đài thì thần hồn sẽ vĩnh viễn bị chôn vùi!\" \"Nếu không hai người đều không có cách nào xuống Đoạn Hồn Đài, không cần điên cuồng như vậy chứ?”"
}