{
  "chapter_name": "Chương 3698: Tấn công ra một quyền!",
  "content": "Rắc một tiếng trầm bức, Liễu Như Khanh phun ra một ngụm máu tươi, ngã xuống đất! Diệp Bắc Minh gầm thét một tiếng: “Thất sư tỷ!” Ảnh Thuấn! Đỡ lấy Liễu Như Khanh sắp rơi xuống đất, cô ấy sớm đã hôn mê bất tỉnh! Nhìn về phía sau, một mảng máu thịt lẫn lộn, cốt sống gãy đứt! “Vãi! Mày muốn chết hải” Diệp Bắc Minh gầm lên một tiếng, mấy kim châm cắm xuống, ổn định thương tích cho Liễu Như Khanh: “Cửu sư tỷ, chăm sóc thất sư tỷ!” Người đàn ông trung niên thấy vậy, cười dữ tợn: “Cái thứ gì? Cũng dám đối đầu với tao?” Đập một chưởng về phía Diệp Bắc Minh! Diệp Bắc Minh tấn công ra một quyền với lửa giận ngút trời! Người đàn ông trung niên kêu thảm một tiếng, ban tay rách toác, kinh hãi lùi lại: “Xương chí tôn...” Diệp Bắc Minh đuổi theo, tóm lấy bả vai ông ta, hăm hăm đập xuống đất! “Choang” một tiếng vang lên! Mặt sàn đá nổ tung, người đàn ông trung niên thê thảm muốn bỏ lên! “Phần Thiên Chi Diễm!” Diệp Bắc Minh quát lớn một tiếng, một luồng hỏa long từ trên trời giáng xuống! Vù!! Người đàn ông trung niên vừa phát ra tiếng kêu thảm, chớp mắt bị ngọn lửa nuốt chửng! Giọng nói ngưng bặt! “Súc sinh, mày thật độc ác!”, các cảnh giới Thiên Thần khác nhìn Diệp Bắc Minh sâu sắc một cái, kiêng sợ lùi lại. “Tên nhóc này có xương chí tôn, thực lực tạm thời chưa rõ, đừng đối chọi với hắn!” “Giữ chân hắn là được, mấy người thành chủ và Độc Cô Thần Hoàng sắp đến rồi!\" Những người cảnh giới thiên thần này nháy mắt với nhau! Đều lùi ra cách mấy trăm mét. Diệp Bắc Minh quay đầu: “Mọi người đi trước, đệ ngăn họI” Đông Phương Xá Nguyệt lắc đầu: “Không được, muốn đi thì cùng đi!” Thiên Nhận Băng tiến lên, ôm lấy Diệp Nặc: “Tiểu sư đệ cắt đuôi cho chúng ta, đệ ấy bảo chúng ta đi đương nhiên đệ ấy tự có sắp xếp!” “Lạc Ly, Tử Cơ, các muội bảo vệ cô Đông Phương!” “Như Yên, Hồng Đào, Tuyết Kỳ, các tỷ chăm sóc Như Khanht” “Còn lại yểm hộ cho tỷ! Đi!” Mấy người quay người rời đi. Một ông lão mặc áo choàng xám hét lớn: “Đuổi theo tôi, đừng để họ chạy!” Ba bóng người lập tức lướt qua, đuổi theo mấy người Thiên Nhận Băng! Diệp Bắc Minh bước ra một bước, Ảnh Thuấn chặn trước ba người: “Các ông muốn đi đâu? Ở lại hết cho tôi!” Tấn công ra một quyền! Gru! Một con huyết long từ xương chí tôn xông ra, ba ông lão. áo choàng xám như bị xe lửa phi nhanh đụng phải, đập xuống đất như chó chết! Phun máu điên cuồng!"
}