{
  "chapter_name": "Chương 2125: “Không thể nào! Chắc khoác lác rồi!”",
  "content": "Mọi âm thanh biến mất. Bên tai anh vọng tới giọng của tháp Càn Khôn Trấn Ngục: “Thằng nhóc này, cậu thật là!” “Trong tay cậu chỉ có một viên Lôi Bạo Châu, ai ngờ lại phát huy tác dụng lớn như vậy chứ!” “Cậu làm vậy liệu có phải mạo hiểm quá không!” Diệp Bắc Minh đáp lời: “Chỉ có làm thế, sau này khi tôi tiến vào vùng đất Nhật Lạc mới đỡ bớt phiền phức!” “Nếu không, cho dù tôi dùng sức mạnh của ông giết hơn một trăm người tu võ này”. “Thì vẫn có người cho rằng cảnh giới của tôi không đủ, chỉ nhờ vào kiếm Đoạn Long mới có thể bộc phát sức mạnh như vậy!” “Cứ thế, phiền phức sẽ liên tục kéo tới không ngớt”. “Chi bằng dùng Lôi Bạo Châu, chớp mắt giết hơn trăm người tu võ, làm bọn họ sợ trước rồi nói sau!” Tháp Càn Khôn Trấn Ngục hỏi: “Chỉ là cậu chỉ có một viên Lôi Bạo Châu, mà giờ đã dùng rồi”. Diệp Bắc Minh hỏi ngược lại: “Ông cảm thấy bọn họ dám cược à?” Tháp Càn Khôn Trấn Ngục rất tán đồng: “Không tệ, cậu thông minh lắm!” Ngay sau đó. “Ha ha ha ha!” Diệp Bắc Minh ngửa mặt lên trời cười to: “Nếu không ai dám xông lên thì nghe tôi nói vài câu nhé”. “Tôi chỉ làm hai việc ở vùng đất Nhật Lạc này thôi!” “Chuyện thứ nhất, bất kỳ kẻ nào đem một quả của cây thần Hỏa Tang tới trước mặt tôi thì tôi sẽ chữa trị cho người đó một lần!” “Thứ hai, bất kỳ kẻ nào mang mười cái đầu của nhà họ Lăng tới thì tôi cũng sẽ chữa trị cho người đó một lần!” Mọi người sửng sốt. Một ông lão nhíu mày: “Diệp Bắc Minh, cậu dựa vào đâu mà cho rằng chỉ ra tay chữa trị cho bọn tôi một lần thì bọn tôi sẽ làm việc cho cậu chứ?” Diệp Bắc Minh kiêu ngạo đáp: “Bởi vì y thuật của tôi cao cường!” “Chỉ cần các người còn một hơi thở thì tôi đều có thể cứu mạng các người!” “Cho dù là các ngươi trúng phải loại độc gì hay là di chứng xảy ra khi tập võ!” “Thì tôi đều có thể chữa khỏi cho các ngươi!” “Điều này đã đủ chưa?” Dứt lời, nháy mắt sóng gió nổi lên. Người tu võ trên tường thành khiếp sợ nhìn Diệp Bắc Minh. Kích động! Kinh ngạc! Nghi ngờ! “Cậu ta có ngón nghề như vậy thật sao?” “Không thể nào! Chắc khoác lác rồi!” “Cho dù là đại nhân Tiểu Y Tiên thì cũng không dám to miệng mình có khả năng làm thế!” “Diệp Bắc Minh dựa vào đâu chứ?” Mọi người bàn tán xôn xao. Ông lão vừa nghi ngờ Diệp Bắc Minh trầm ngâm nói: “Nhóc con, lão phu tạm thời tin cậu một lần!” “Tôi sẽ mang mười cái đầu của người nhà họ Lăng đến đây, nếu cậu không thể chữa trị vết thương trên người lão phu thì coi chừng đấy”. “Cho dù cậu có Lôi Bạo Châu thì lão phu cũng phải giết cậu!” Dứt lời, ông lão liền biến mất. Chốc lát sau, ông lão kia trở về, quăng ra mười ba cái đầu người. “Lão phu vừa rồi mới quét sạch một nơi dừng chân của nhà họ Lăng ở vùng đất Nhật Lạc, ở đó có tổng cộng mười ba người!”"
}