{
  "chapter_name": "Chương 4530: Một trăm triệu năm!",
  "content": "“Cái gì?” Diệp Bắc Minh kinh ngạc: “Một vị đại năng thượng cổ vẫn còn sống? Vậy ông ta phải bao nhiêu tuổi đây?” Tháp Càn Khôn Trấn Ngục: “Trước đây một kỷ nguyên mới có thể gọi là thượng cổ\u0027. “Có thể gọi là đại năng thượng cổ ít nhất phải sống một trăm triệu năm!\" Một trăm triệu năm! Là một con số đáng sợ biết bao! Nếu ở trên trái đất, tương đương với việc người này sống sót từ thời đại khủng long và chứng kiến từng quá trình tiến hóa phát triển của loài người, từ thời kỳ phong kiến cho đến tận xã hội hiện đại! Thật quá sức tưởng tượng! \"Đừng lo, chỉ cần tôi còn thì cho dù đại năng thượng cổ cũng không động tới nổi một cọng tóc của cậu!” \"Với thực lực hiện tại của cậu, cho dù không giết chết được đại năng thượng cổ, cũng có thể dốc sức chiến đấu một trận!”, tháp Càn Khôn Trấn Ngục an ủi. Diệp Bắc Minh trâm ngâm gật đầu. Anh đã đột phá tới Hợp Đạo, là bất khả chiến bại dưới cảnh giới Thiên Tôn! Nếu thực sự đụng phải đại năng thượng cổ, còn có thể kiểm tra sức mạnh của bản thân một phen! Anh cũng không quấn quýt thêm. Đảo mắt liền nhìn về phía hoàng cung của Thiên Ma tộc: “Làm thế nào để đột nhập vào đó đây?” Tháp Càn Khôn Trấn Ngục nhắc nhở: “Cậu tốt nhất đừng cứng rắn xông vào, nếu quấy rầy tới vị đại năng thượng cổ kia, tuy rằng không sợi” “Nhưng nếu sau này muốn tiếp cận cấm địa Thiên Ma sẽ rất phiền toái!\" Diệp Bắc Minh suy tư một hồi, bỗng nhiên mỉm cười nói: “Vậy thì cứ xông thẳng vào thôi!” “Nhóc con, cậu?” Tháp Càn Khôn Trấn Ngục ngờ vực. Diệp Bắc Minh cười khà: “Không phải tôi mà là người khác!” Chỉ bằng một ý nghĩ, dòng khí hỗn độn đã tràn ra, trong nháy mắt hóa thành hình dáng của Đế Cuồng! Sau đó. Để đảm bảo an toàn, anh còn lấy vài giọt tinh huyết của Đế Cuồng xoa lên quần áo! Sau đó sải bước đi thẳng về phía hoàng cung của Thiên Ma tộc! “Đứng lại!” Quả nhiên bị mấy tên cũng không được phép tiến vào hoàng cung! Quả nhiên bị mấy tên hộ vệ tuần tra ngăn cản lại: “Không có chỉ thị, bất cứ ai cũng không được phép tiến vào hoàng cung!” Bốp! Diệp Bắc Minh không nói không rằng quăng tới một cái tát: “Mắt chó đều mù hết rồi sao! Ngay cả ta cũng không nhận ra nữa à?” \u0027Tên hộ vệ ngăn cản anh lập tức bắn ngược ra ngoài! \u0027Va mạnh vào tường cung rồi nôn ra một ngụm máu, giãy giụa mấy hồi rồi chết! Những tên hộ vệ khác chứng kiến một màn này đều sợ hãi nuốt nước bọt khan! Tất cả đều sợ hãi cúi gäm mặt xuống! Diệp Bắc Minh cứ như vậy nghênh ngang đi thẳng vào trong hoàng cung Thiên Ma. Tháp Càn Khôn Trấn Ngục có chút ngơ ngác: “Nhóc con à, chắc chỉ có cậu mới làm được như vậy!” Diệp Bắc Minh cười đáp: “Đế Cuồng xuất thân từ Đế tộc, còn mặc áo mãng xà bốn móng, thân phận nhất định không thấp!” “Hơn nữa hắn còn ngạo mạn độc đoán, chắc chắn sẽ không có ai dám ngăn cản nếu hắn trực tiếp xông vào hoàng cung!” Tháp Càn Khôn Trấn Ngục nhắc nhở: \"Nhóc con, cậu tuy cược đúng rồi nhưng như vậy cũng quá mạo hiểm!\" Diệp Bắc Minh tiếp tục tiến về phía trước. Mỗi khi có người chặn đường, anh sẽ không chút kiêng dè ra tay đàn áp! Tuy rằng một đường suôn sẻ! Không ai dám tiến lên xác nhận thân phận của anh! “Xem ra địa vị của tên Đế Cuồng này rất cao đó!” Đến gần hậu cung, khi anh vừa xông qua một cánh cửa cung! Phía sau đột nhiên vang lên một giọng nữ: “Cuồng Nhi, ta nghe có người báo. con một đường đột nhập vào cung, đã giết chết hơn mười tên hộ vệ rồi”. \"Sao vậy? Tâm trạng không tốt à?\" Diệp Bắc Minh quay đầu nhìn lại. Là một người phụ nữ mặc cung trang ung dung phú quý đang bước tới. Hơi thở của Thiên Tôn hậu kỳ không chút giấu diếm hiện ra! \u0027Thân hình bà ta đẫy đà, gương mặt toát ra nét đẹp điên đảo chúng sinh! Chính là Đế Cơ! Thấy Diệp Bắc Minh sững người, mày đẹp của Đế Cơ khẽ nhíu: “Cuồng Nhị, sao thế? Không nhận ra ta nữa à?” Diệp Bắc Minh vội truyền âm: “Tiểu Tháp, người này là ai vậy? Có quan hệ gì với Đế Cuồng?” Tháp Càn Khôn Trấn Ngục có chút không nói nên lời: \"Tôi làm sao biết được?” “Trời “Cậu đoán bừa một cái đi!” Khóe miệng Diệp Bắc Minh giật giật. Đế Cơ liền cảm thấy Diệp Bắc Minh có điểm gì đó không thích hợp, nếu không phải cảm nhận được mùi vị của Đế Cuồng từ trên người anh, bà ta thậm chí còn nghỉ ngờ người trước mắt này căn bản không phải là Đế Cuồng! “Cuồng Nhi, con sao vậy?”"
}