{
  "chapter_name": "Chương 2731: Chẳng lẽ là mẹ anh làm?",
  "content": "Sư phụ Hắc Long Vương lợi dụng thiên kiếp của anh để ấp một viên trứng rồng. Bên trong chính là một con Hoàng Kim Thánh Long! Yến Bách Lý gật đầu: \"Đúng vậy, số lượng Hoàng Kim Thánh Long cực kỳ ít ỏi\". \"Tùy tiện tóm lấy một con Hoàng Kim Thánh Long trưởng thành cũng ít nhất có thực lực ở cảnh giới Chân Linh!\" Diệp Bắc Minh trầm ngâm: \"Ông nói từng gặp tháp nhỏ, chuyện này là sao?\" Yến Bách Lý nuốt nước miếng: \"Cậu Diệp, là như này\". \"Năm đó, tôi từ Thánh Vực tiến vào chiến trường Thái Cổ vì muốn tìm kiếm di tích Thái Cổ\". \"Nghe thấy âm thanh chiến đấu, tôi đuổi tới chỗ sâu trong một di tích cổ xưa!\" \"Tôi thấy được một đám người đang tranh đoạt tòa tháp xuất hiện bên trong thần hồn của cậu!\" Giọng nói của tháp Càn Khôn Trấn Ngục dồn dập: \"Ông nói một đám người tranh đoạt bản tháp, chuyện này rốt cuộc là như thế nào?\" Advertisement \"Tôi cũng không biết\". Thần hồn Yến Bách Lý lắc đầu. Nhớ lại cảnh tượng năm đó, trong con ngươi lão ta hiện lên một chút sợ hãi: \"Những cường giả kia đều quá kinh khủng, tôi chưa bao giờ gặp qua người tu võ mạnh mẽ như thế!\" \"Bọn họ duỗi tay là có thể xé rách không gian, tùy tiện một kích đều mang theo lực lượng phép tắc!\" \"Có một cô gái hình như sớm đã bị thương, nhưng cô gái này dường như còn đáng sợ hơn!\" \"Cô ta giết chết tất cả các cường giả kinh khủng...\" \"Sau đó, cô ta mang theo tòa tháp này... cũng chính là ngài...\" \"Tiến vào trong Thần miếu!\" Yến Bách Lý cười xấu hổ: \"Tôi cũng muốn nhặt nhạnh chút chỗ tốt, nên theo sau cô ta vào Thần miếu\". \"Ai ngờ tòa Thần miếu kia quá kinh khủng, tôi mới vừa bước vào đã bị một trận pháp đánh nát thân xác!\" \"Thần hồn của tôi trốn vào bên trong một tòa cung điện bằng đá, cũng chính là tòa điện đá màu đen mọi người đang ở bên trong\". \"Sau này, một đám người Hoa tộc cũng tìm được Thần miếu, một người đàn ông tên là Diệp Phá Thiên mang tòa điện đá màu đen này ra khỏi chiến trường Thái Cổ!\" \"Lúc mới bắt đầu, thần hồn của tôi bị tổn thương, hoàn toàn chẳng có biện pháp làm gì\". \"Sau mấy trăm ngàn năm, sức mạnh thần hồn của tôi khôi phục một chút, nên dần khống chế một số người để làm việc cho tôi\". \"Nhưng tài nguyên của thế giới Cao Võ vẫn quá thiếu thốn, chỉ có trở lại Thánh Vực, tôi mới có thể sống lại...\" Yến Bách Lý nói ra hết thảy. Toàn bộ những việc lão ta làm đều vì sống lại! Trở lại Thánh Vực! Lão ta không muốn ở lại thế giới Cao Võ lâu thêm một phút! Diệp Bắc Minh cau mày! Tháp Càn Khôn Trấn Ngục yên lặng không nói! Yến Bách Lý nói tiếp: \"Theo đạo lý mà nói, ngài hẳn vẫn còn ở trong Thần miếu mới đúng\". \"Chẳng lẽ là Diệp Phá Thiên mang ngài ra ngoài?\" Lão ta tự hỏi tự trả lời: \"Không đúng, lúc Diệp Phá Thiên rời khỏi Thần miếu, anh ta không lấy được tòa tháp này\". Trong lòng Diệp Bắc Minh khẽ nhúc nhích! Chẳng lẽ là mẹ anh làm? Giọng nói lạnh lẽo của tháp Càn Khôn Trấn Ngục vang lên: \"Ông còn biết cái gì?\" Yến Bách Lý nhanh chóng trả lời: \"Đại nhân, tôi đã nói ra tất cả những gì tôi biết!\" Vù! Một nguồn sức mạnh hủy diệt nghiền ép xuống! Thần hồn Yến Bách Lý bay ra khỏi thân thể Diệp Bắc Minh, hóa thành một bóng mờ hung hăng đập xuống đất! Thần hồn gần như sụp đổ, nứt ra từng lỗ hổng ghê người!"
}