{
  "chapter_name": "Chương 2295: “Tháp Trấn Giới?”",
  "content": "Lãnh Nguyệt nhìn Diệp Bắc Minh, hơi suy ngẫm. Chậm rãi đi đến: “Minh Nhi, con đi theo dì”. “Vâng!” Diệp Bắc Minh đi theo sau Lãnh Nguyệt, đến trong cấm địa. Phía trước, chính là đống đổ nát của tháp Phù Đồ. Diệp Bắc Minh nghi hoặc: “Dì Nguyệt, dì dẫn con đến đây làm gì?” Lãnh Nguyệt chỉ về phía trước: “Minh Nhi, con biết bí mật lớn nhất của Thanh Huyền Tông không?” “Việc này…” Diệp Bắc Minh lắc đầu: “Con không biết”. Lãnh Nguyệt tỏ vẻ mặt nghiêm trọng: “Bí mật lớn nhất của Thanh Huyền Tông chính là tháp Phù Đồ này!” Diệp Bắc Minh thấy kỳ lạ: “Chẳng phải tháp Phù Đồ sập rồi sao?” Diệp Bắc Minh kinh ngạc: “Dì Nguyệt, vậy nghĩa là sao?” Lãnh Nguyệt giải thích: “Không có mấy người biết chuyện này, chỉ có tộc trưởng của gia tộc sáng lập mới biết!” “Trước đó nhà họ Ô, nhà họ Vương, nhà họ Hình, nhà họ Ân đều bị con tiêu diệt!” “Cho nên, đã không còn bao nhiêu người biết chuyện này nữa”. Diệp Bắc Minh nghi hoặc: “Tại sao bây giờ dì Nguyệt nói cho con?” Lãnh Nguyệt nghiêm mắt: “Minh Nhi, bây giờ dì đã là gia chủ của nhà họ Lãnh”. Diệp Bắc Minh gật đầu. Nếu không phải Lãnh Nguyệt là gia chủ của nhà họ Lãnh, cũng không thể nào biết chuyện tháp Phù Đồ. Lãnh Nguyệt tỏ vẻ mặt nghiêm túc: “Minh Nhi, mỗi một câu mà dì nói sau đây, con phải nghiêm túc lắng nghe”. “Chuyện này có liên quan đến tháp Phù Đồ, và còn liên quan đến cả Đại Lục Chân Võ và Đại Lục Thượng Cổ”. Diệp Bắc Minh thấy Lãnh Nguyệt nghiêm túc như vậy, sắc mặt nghiêm lại: “Dì Nguyệt, dì nói đi”. Lãnh Nguyệt hít sâu một hơi: “Tháp Phù Đồ không phải tên là tháp Phù Đồ, tên thật của nó…” “Phải là tháp Trấn Giới!” “Tháp Trấn Giới?” Diệp Bắc Minh kinh ngạc. Tháp Trấn Giới và tháp Trấn Ngục có liên quan gì không? Tháp Càn Khôn Trấn Ngục dường như có linh ứng với anh: “Cậu nhóc, tôi biết cậu đang nghĩ gì”. “Hai chúng tôi đúng là gần như nhau, nhưng cũng có điểm khác nhau”. Diệp Bắc Minh nghi hoặc: “Có nghĩa là sao?” Không đợi tháp Càn Khôn Trấn Ngục giải thích. Giọng của Lãnh Nguyệt vang lên. “Đúng thế!” Lãnh Nguyệt gật đầu: “Tháp này vốn trấn áp cả Đại Lục Chân Võ, duy trì ổn định của Đại Lục Chân Võ”. “Chỉ tiếc là sau này xảy ra một chuyện khiến Đại Lục Chân Võ sập đổ”. “Tháp Trấn Giới cũng sập đổ vì vậy, gần như bị phế”. “Tổ tiên của Thanh Huyền Tông đưa tháp Trấn Giới về, đổi tên thành tháp Phù Đồ giấu trong Thanh Huyền Tông!” Diệp Bắc Minh hiếu kỳ: “Đại Lục Chân Võ sập đổ?”"
}