{
  "chapter_name": "Chương 4205: Nhưng tiếc thay",
  "content": "Thân thể họ nổ tung như quả dưa hấu, trong nháy mắt hàng vạn người tan thành đám sương máu! Những tu võ giả khác nhìn thấy cảnh này, hoảng loạn chạy tứ tán! Nhưng đáng tiếc. Ngay khi họ vừa bay lên không trung, phụt! phụt! phụt... Thân hình từng người một vỡ tan tại chỗ! \"Trời ơi...\" \"Cứu mạng...\" \"Mẹ kiếp!!! Liều mạng với mày!\" Một số tu võ giả không chịu khuất phục, đốt cháy huyết khí xông thẳng về phía Trần Tu, nhưng lại thấy ngọn lửa trên người ngày càng lớn, rồi biến thành đống tro tàn! Những tu võ giả khác hoàn toàn tuyệt vọng! Đôi mắt cả đám người đỏ ngầu, họ gầm thét: \"Dù mày đến từ thế giới Bản Nguyên, hành động giết chóc này cũng sẽ bị trời phạt đấy...\" Trần Tu cười nhạt, giọng nói đầy vẻ kiêu ngạo khinh miệt: \"Chỉ là lũ kiến hèn mà thôi! Tao giết bọn mày, liên quan gì đến bọn mày đâu?\" \"Trời phạt? Lời lẽ của kẻ yếu đuối thôi!\" Sau khi rời khỏi Tháp Đế Cốt, xác nhận không có ai theo sau. Tiêu Phi Yên không thể nhẫn nhịn thêm nữa, chặn trước mặt Diệp Bắc Minh: \"Diệp Thần, rốt cuộc cậu đã làm như thế nào vậy? Lúc ở Đế Đô, cậu rõ ràng không phải là đối thủ của Tù Sư!\" \"Nhưng lúc nãy, cậu suýt giết được Tù Sư!” \"Sức mạnh của cậu đến từ đâu? Phải chăng là từ thanh kiếm thánh của Hoa tộc?\" \"Thanh kiếm cậu vừa sử dụng, là kiếm thánh của Hoa tộc phải không?” Nguyên Thi Vũ giật mình: \"Kiếm thánh của Hoa tộc? Vật này thật sự tồn tại à!\" \"Năm đó, chính vì thanh kiếm này mà khắp đại lục Hỗn Độn đã từng chìm trong gió tanh mưa máu, chẳng lẽ đó chính là thanh kiếm Diệp công tử vừa dùng?\" Tiêu Phi Yên không nói gì thêm. Chỉ nhìn chằm chằm vào đôi mắt Diệp Bắc Minh! Muốn nhìn thấu điều gì từ đó! Nhưng tiếc thay. Đôi mắt Diệp Bắc Minh lạnh lùng bình tĩnh, không lộ ra dấu vết gì. \"Tôi đã cảnh cáo bà, đừng hỏi những điều không nên hỏi!\" \"Đừng tưởng rằng vì bà là Thần Hậu mà tôi sẽ không dám ra tay! Đây là lần cuối cùng tôi nhắc nhở bà!\" Nói xong, Diệp Bắc Minh xoay người bước đi. Tham gia Group: Phố Truyện - Đọc truyện chữ mới nhất (https://www.facebook.com/groups/546491997652063) để cập nhật sớm nhất các truyện HOT cũng như trao đổi các bộ truyện hay mà không phải đợi trên website"
}