{
  "chapter_name": "Chương 2174: \"Cắt đứt liên hệ!\"",
  "content": "Cô ấy nghe lời há cái miệng nhỏ nhắn ra, một giọt máu rồng bắn vào! Diệp Bắc Minh xoay người đi, đóng cửa lại. Ngay sau đó. Ba người Lãnh Nguyệt, Sát Chủ, Hạ Nhược Tuyết đồng thời cảm giác thân thể mình như giống như đang thiêu đốt! Hoặc có thể nói là thân thể đã bốc cháy lên. Dưới lực đánh sâu cường đại của máu rồng, quần áo trên người ba người trong nháy mắt đã bị ngọn lửa đốt thành tro! Sắc mặt Lãnh Nguyệt biến đổi: \"Nguy rồi, Minh Nhi không biết máu rồng sẽ thiêu hủy quần áo...\" Sát Chủ cười khúc khích: \"Ha ha, vậy cậu ấy có phúc rồi\". Giờ phút này, Diệp Bắc Minh đẩy cửa phòng ra. Năm sư tỷ Vương Như Yên, hoàng hậu Hồng Đào, Lục Tuyết Kỳ, Liễu Như Khanh, Khương Tử Cơ nằm ở trên giường. Giống như đang ngủ vậy! Diệp Bắc Minh hít sâu một hơi: \"Sư tỷ, em đã trở về!\" Diệp Bắc Minh tiến lên, nhìn thoáng qua năm sư tỷ thật sâu. Ngay sau đó, anh lấy máu rồng ra. Tách mở đôi môi đỏ thắm của năm người ra, đưa máu rồng vào trong đó! Sau một lát, khí tức trên người năm sư tỷ biến đổi. Một lực lượng cường đại thiêu đốt, trên người năm người loé ra ánh sáng vô cùng chói mắt. Giọng nói của tháp Càn Khôn Trấn Ngục vang lên: \"Nhóc con, cậu còn đang chờ cái gì nữa!\" \"Mau hấp thu số mệnh trên người bọn họ đi!\" Diệp Bắc Minh kinh ngạc: \"Sao lại thế?\" Tháp Càn Khôn Trấn Ngục nóng nảy: \"Các cô ấy là nữ thiên tài, bởi vì bị thương cho nên số mệnh tiết ra ngoài, bảo vệ các cô ấy không bị thương hại\". \"Bây giờ máu rồng đang chữa trị thân thể các cô ấy, những số mệnh đó sắp tiêu tán rồi!\" \"Không có thời gian giải thích đâu, cậu mau hấp thu nhanh lên!\" \"Được!\", ánh mắt Diệp Bắc Minh sáng ngời. Anh khoanh chân ngồi ở bên giường. Hấp thu số mệnh! Trong phút chốc, vô số ánh sáng ngọc bay ra từ trong cơ thể mấy người Vương Như Yên, hoàng hậu Hồng Đào, Lục Tuyết Kỳ, Liễu Như Khanh, Khương Tử Cơ. Lập tức chui vào trong cơ thể Diệp Bắc Minh. Cả người Diệp Bắc Minh chấn động mạnh! Thân thể được tẩy rửa, chịu đựng vô số chỗ tốt! Ngay sau đó, anh liền tiến vào đến một loại trạng thái huyền ảo. Cùng lúc đó, quần áo trên người đám người Vương Như Yên, hoàng hậu Hồng Đào, Lục Tuyết Kỳ, Liễu Như Khanh, Khương Tử Cơ cũng bốc cháy lên! Tháp Càn Khôn Trấn Ngục nhìn thấy tình huống không ổn: \"Đậu má, cái gì không nên xem bản tháp cũng không thể xem!\" \"Tên nhóc này chẳng biết để ý gì cả!\" \"Cắt đứt liên hệ!\" Giọng nói của tháp Càn Khôn Trấn Ngục biến mất. ... Gia tộc Thượng Cổ, ở cửa lớn nhà họ Chu. Chu Hoàng và Chu Hiếu Thiên dẫn theo một đám nhân vật nhà họ Chu yên lặng cùng đợi."
}