{
  "chapter_name": "Chương 2164: “Anh là đồ vô liêm sỉ!”",
  "content": "Cô ấy vẫn mỉm cười đáp: “Cậu Bách Lý đây nghe lời đồn ấy từ đâu thế, tông chủ Thanh Huyền Tông chỉ mất tích thôi chứ chưa chết đâu!” “Phải thế không?” Bách Lý Phong mỉm cười đăm chiêu nói: “Nếu cậu ta không chết thì sao đệ tử của Thanh Huyền Tông bỏ đi nhiều thế?” “Chao ôi, bổn công tử đây có lòng hảo tâm, thấy Thanh Huyền Tông các người cũng đáng thương lắm”. “Chắc là nhiều địa bàn quá các người cũng không giữ được, thôi thì dâng lên vài chỗ cho Tiệt Thiên Giáo chúng tôi đi!” “Bọn tôi ở đây thành lập vài chi nhánh, bắt đầu từ hôm nay!” “Mười bảy ngọn núi ở phía bắc núi Hồng Diệp đều thuộc về Tiệt Thiên Giáo bọn tôi, cô Hạ thấy thế nào?” Vương Bất Ly bình thản nói: “Ly Hỏa Tông cũng có ý đó!” “Từ núi Trấn Hải trở về nam, mười bảy ngọn núi ấy sẽ thuộc về Ly Hỏa Tông bọn tôi!” Lý Ngao cười đáp: “Nếu các vị đều đã thành lập chi nhánh thì sao có thể thiếu Bạch Hổ Môn bọn tôi?” “Mười sáu ngọn núi từ núi Hắc Thạch, núi Kim Sa và núi Trường Vân đều thuộc về Bạch Hổ Môn bọn tôi!” Bọn họ vừa dứt lời. Thanh Huyền Tông sôi máu. “Cái gì?” “Các người...” “Đây chẳng phải là cướp đất hay sao?” Các đệ tử đầy phẫn nộ. Thanh Huyền Tông chỉ có tổng cộng hơn một trăm ngọn núi. Mà mấy người này đòi một lần hơn năm mươi ngọn núi! Gần như cướp hơn phân nửa. Bách Lý Phong kiêu căng gật đầu đáp: “Đúng thế, chúng tôi cướp đấy!” “Các người muốn gì?” Anh ta nghiêng đầu, trầm ngâm hỏi. Một ngọn lửa giận bùng lên thiêu đốt tất cả lòng mọi người ở Thanh Huyền Tông. Giọng điệu Hạ Nhược Tuyết trầm xuống: “Cậu Bách Lý làm thể chẳng lẽ không sợ tông chủ Thanh Huyền Tông bọn tôi trở về sao?” Bách Lý Phong mỉm cười nói: “Cậu ta có thể trở về hay không thì tôi không biết, tôi chỉ biết là nhan sắc của cô Hạ không tệ thôi!” “Bổn công tử đây khá thấy hứng thú với cô đấy, từ đêm nay cô hãy đi theo tôi đi!” “Đợi đến khi cậu ta trở về, tôi sẽ trả lại cô thôi, chắc là còn dùng được đấy!” Hạ Nhược Tuyết giận run người: “Anh là đồ vô liêm sỉ!” Bách Lý Phong cười rớt nước mắt nói: “Cô Hạ, giờ cô mới biết hay sao?” “Tôi còn có chỗ còn vô liêm sỉ hơn đấy!” Giọng nói anh ta trầm xuống: “Còn có vài người vừa nãy mới bất kính với bổn công tử, Đường lão, giết hết đi!” “Vâng, thưa công tử!” Sau lưng anh ta, một ông lão từ từ bước ra, đi đến trước mặt vài tên đệ tử của Thanh Huyền Tông kia. Ông ta tung ra một chưởng."
}