{
  "chapter_name": "Chương 1066: Không hề do dự buông tay.",
  "content": "Diệp Bắc Minh cũng kinh ngạc nhìn qua, từ khi nào mà con Tật Phong Lang này xuất hiện thế?” Tháp Càn Khôn Trấn Ngục nhắc nhở: “Nhóc con, cẩn thận đấy, đây là một con Tật Phong Lang trưởng thành đã biến dị!” “Thực lực của nó khoảng ma thú cấp ba, còn đáng sợ hơn Võ Thánh đỉnh phong nhiều!” Diệp Bắc Minh quát lên: “Thừa thãi, tôi thấy rồi”. Chỉ số thông minh của con Tật Phong Lang này rất cao, nó luôn nấp trong góc tối để mai phục. Vừa thấy Diệp Bắc Minh giết Tiêu Long Cơ, Mạch Thương Khung đang mất tập trung thì nó nhảy ra đánh lén. Diệp Bắc Minh không hề do dự chạy về phía lối vào Tật Phong Cốc, tóm lấy Hầu Tử. Khi anh vừa định bỏ chạy. Con Tật Phong Lang kia ăn sạch cơ thể của Mạch Thương khung chỉ qua vài ba miếng, đôi mắt đẫm máu chăm chú nhìn vào Diệp Bắc Minh. Vút! Ma thú cấp ba di chuyển nhanh như điện, nó lao thẳng tới chỗ Diệp Bắc Minh, ngăn không cho anh tháo chạy. Diệp Bắc Minh bèn nhanh chóng lùi ra sau, định dùng thuật Đằng Không để bay lên. Nhưng tháp Càn Khôn Trấn Ngục nhắc nhở: “Nhóc con, đừng dùng thuật Đằng Không”. “Bây giờ cậu chỉ còn lại một phần nội lực, giờ mà dùng thuật Đằng Không thì cũng không thể thoát khỏi núi tuyết được”. “Vậy thì vào trong!” Diệp Bắc Minh quay đầu lại. Anh vác theo Hầu Tử nhảy vọt vào Tật Phong Cốc. “Diệp Bắc Minh, cứu tôi...”, Văn Nhân Mộc Nguyệt thấy Diệp Bắc Minh rời đi, trong đôi mắt long lanh ấy chỉ còn lại sự tuyệt vọng vô bờ. Diệp Bắc Minh cũng không quay đầu, cứ như không nghe thấy vậy! Liên quan gì đến ông đây! Liền sau đó. Phập! Trong tiếng vang lớn, một bóng người bay cao đập về phía Diệp Bắc Minh. Chính là Văn Nhân Mộc Nguyệt! Cô ta bị Tật Phong Lang tung một chưởng tát bay, lại thành vũ khí tấn công đập đến phía anh! Đôi mắt Diệp Bắc Minh sững lại, suy nghĩ một giây, vẫn đưa tay ra đỡ Văn Nhân Mộc Nguyệt. Phụt! Một ngụm máu tươi phun lên người anh. Diệp Bắc Minh trầm gọng nói: “Cô em, nếu cô còn phun máu lên người tôi lần nữa, tôi sẽ ném thẳng cô đi đấy!” “Anh… khụ khụ…” Văn Nhân Mộc Nguyệt vốn sắp ngất xỉu, nghe thấy lời này, lập tức mở mắt, tức giận nhìn Diệp Bắc Minh: “Đồ khốn khiếp, tôi không cần anh cứu, buông tôi ra!” “Lên đường cẩn thận nhé, không tiễn”. Diệp Bắc Minh gật đầu. Không hề do dự buông tay. “Gru!”"
}