{
  "chapter_name": "Chương 1341: Cầm trong tay vô cùng nặng!",
  "content": "Diệp Nam Thiên lắc đầu: “Thanh Dương chỉ làm theo ý mình, hơn nữa còn rất thẳng tính”. “Nó làm gia chủ nhà họ Diệp, không phải là chuyện tốt với nhà họ Diệp”. “Thôi, chuyện này sau này rồi tính”. Diệp Nam Thiên trực tiếp chuyển chủ đề. Ông ta không muốn khiến Diệp Bắc Minh thấy phản cảm. Ông ta cũng nhìn ra, Diệp Bắc Minh không có quá nhiều cảm giác trở về với nhà họ Diệp. Cũng không trách được Diệp Bắc Minh! Dù sao. Ngay từ đầu người ta đã không vui vẻ gì với nhà họ Diệp. Sau này tháo bỏ được hiểu lầm, lại bảo người ta trực tiếp quay ngoắt một trăm tám mươi độ, vui vẻ với nhà họ Diệp cũng không thể nào. Bỗng nhiên. Giọng của tháp Càn Khôn Trấn Ngục vang lên: “Cậu nhóc, trong bức tượng này có bảo bối!” Diệp Bắc Minh chuyển ánh mắt nhìn sang bức tượng: “Bảo bối? Là cái gì?” Tháp Càn Khôn Trấn Ngục trả lời: “Tôi cũng không nhìn ra”. “Thứ đó bị một tầng năng lượng ngăn che, nhưng không thể phủ định, nó khá nghịch thiên”. Diệp Bắc Minh nhìn chằm chằm bức tượng. Diệp Nam Thiên thấy kỳ lạ hỏi: “Minh Nhi, con nhìn cái gì thế?” “Ông ngoại, con có thể hủy bức tượng này không?” Diệp Bắc Minh hỏi. Diệp Nam Thiên hơi do dự. Nhưng vẫn gật đầu: “Tùy con, dù sao bức tượng này chỉ tạc theo lời dự đoán!” “Nó giống con y hệt, nó chính là con, con chính là nó”. “Nếu con muốn hủy nó thì hủy đi”. Diệp Bắc Minh gật đầu. Cổ tay giơ lên! Kiếm Đoạn Long xuất hiện trong tay! Chém ra một đường! Hey! Một đường kiếm khí giáng xuống, bức tượng ầm ầm sập đổ. Hóa thành vô số mảnh nham thạch rơi xuống, khói bụi mù trời! Đợi khi khói bụi tiêu tan, một chiếc hộp bằng kim loại xuất hiện trước mắt. Diệp Nam Thiên sợ giật mình: “Đây là cái gì?” Diệp Bắc Minh hỏi: “Tổ tiên nhà họ Diệp có từng nhắc đến không?” Diệp Nam Thiên thộn mặt: “Không có, chưa từng nói đến”. Không nhìn ra được chiếc hộp này làm từ kim loại gì. Nhưng. Cầm trong tay vô cùng nặng! Tìm một vòng, lại không phát hiện ra mắt khóa. Diệp Bắc Minh quyết đoán giơ tay, chém kiếm Đoạn Long xuống."
}