{
  "chapter_name": "Chương 14: Hơi thích em",
  "content": "Hai ngày nghỉ cuối tuần, các giáo viên chấm sửa bài thi, đến sáng thứ hai bảng điểm đã được công bố. Tống Bảo Vân bảo Ngụy Nghị Kiệt dán bảng điểm lên vách tường trước cửa lớp, vừa thấy lớp trưởng cầm bảng điểm đi vào, mấy bạn học tíu tít xúm lại: “A a a lớp trưởng, có điểm nhanh vậy sao? Kết quả thế nào cho tớ xem một cái được không?” Ngụy Nghị Kiệt bôi xong keo dán: “Đợi một lát, tớ dán xong rồi mấy cậu xem dễ hơn.” Chẳng mấy chốc, bên ngoài phòng học lập tức dấy lên đủ loại âm thanh cảm thán, người vui kẻ sầu. Tạ Vũ nhìn liếc qua Ninh Trăn, cũng đứng dậy đi xem điểm. Sau hai ngày điều chỉnh lại tâm trạng, lúc này Ninh Trăn không nghĩ ngợi nhiều nữa, cô không đi xem điểm, môn khoa học tự nhiên đã bị đánh điểm không, cho dù các môn khác có đạt điểm tối đa cũng không thể cứu vãn được gì. Tin đồn bát quái thường được lan truyền với một tốc độ chóng mặt tới từng ngóc ngách ngõ hẻm. Đến sáng thứ hai, cơ hồ cả khối đều biết chuyện Ninh Trăn ‘lén mang theo tài liệu vào phòng thi, gian lận bị phát hiện…’, mấy chục cặp mắt ngó nghiêng dò xét len lén ném về phía cô. Hạ Tiểu Thi không đi xem điểm, ngồi tấm tức hờn dỗi, nhỏ giọng gọi Ninh Trăn. Ninh Trăn quay đầu lại. “Cậu đừng buồn, tớ biết cậu không làm.” Trăn Trăn rất lợi hại, thường ngày mấy bài tập khó không làm được đem hỏi Trăn Trăn, cô đều biết làm còn giải thích rất cặn kẽ, học giỏi như vậy cần gì quay cóp, hơn nữa Trăn Trăn không phải là loại người thích giở trò gian dối. “Tớ không sao đâu, Tiểu Thi, cậu đi xem điểm đi.” “Không đi, hừm, oan kiểu này mà cũng đâu đâu trên trời rơi xuống được, đúng là vô vị.” Mùa hè ở thành phố A mưa nhiều, đêm qua trời đổ xuống một trận mưa, không khí trở nên mát mẻ trong lành, hàng ngô đồng trong trường được nước mưa gột sạch bong. Ngoài sân vẫn còn ẩm ướt, nghi thức sinh hoạt chào cờ đầu tuần không tiến hành như mọi khi mà đổi sang tập trung trong phòng học lắng nghe đại diện Ban giám hiệu đánh giá kết quả học tập và kế hoạch của tuần mới qua hệ thống loa phát thanh của mỗi lớp. Tống Bảo Vân bước vào, nhịp thước gõ lên bảng, ra hiệu cho mọi người im lặng: “Lát nữa sẽ có giáo viên phòng giáo vụ đi tuần tra, các em đừng ồn ào đùa giỡn nữa, để bị ghi tên nói chuyện, cả lớp sẽ bị trừ điểm hạnh kiểm.” Cô chủ nhiệm vừa dứt lời, âm thanh im lặng dần thế chỗ cho loạt xí xô xí xào nhốn nháo trước đó. Tống Bảo Vân nhíu mày đánh mắt nhìn hai dãy bàn áp chót rồi đi tới trước mặt Ngụy Nghị Kiệt: “Mấy em nhóm Lục Chấp sao thế?” Ngụy Nghị Kiệt đẩy gọng kính trên sống mũi, đáp lời: “Dạ, vẫn chưa tới ạ.” Tống Bảo Vân liếc mắt dòm đồng hồ đeo tay, đã tám giờ mười ba phút. Cánh cửa cuối lớp bất ngờ bị đẩy ra. Tống Bảo Vân nghe thấy tiếng động liền nhìn sang, thấy cả đám Lục Chấp lò dò nhởn nhơ con cá vàng đi vào. Cơn tức từ đâu loáng vụt dậy muốn bay ra khỏi đầu. “Lục Chấp, Lâm Tử Xuyên! Vào học đã bao lâu rồi, bộ dạng mấy em dềnh dàng như ma quỷ thế này có giống học sinh không hả? Đến trễ cũng không lên tiếng báo cáo!” Lục Chấp ngẩng đầu nhìn Tống Bảo Vân một cái, ánh mắt chậm rãi lướt qua dãy bàn trên cùng. Ninh Trăn cũng đang lẳng lặng nhìn anh. Lục Chấp đóng cửa sau lại, nói với bọn Trần Đông Thụ: “Ra ngoài báo cáo.” Thế là mấy chục cặp mắt của 11B7 giương tròn nhìn các lão đại từ phía sau đi vòng ra cửa trước, liên tiếp hô to báo cáo. Trần Đông Thụ đi cuối cùng, lúc tới trước cửa bỗng đứng sựng lại, đầu ngón tay chống ở huyệt thái dương làm động tác chào theo nghi thức quân đội chẳng đâu vô đâu, giọng nói vang dội ngút trời: “Báo cáo cô! Em có thể vào lớp không ạ?!” “…” Giáo viên của phòng giáo vụ đang từ phía đối diện bước lên lầu, Tống Bảo Vân thật sự muốn đánh chết cái tên gấu con nghịch ngợm phá phách này. “Vào đi, mau vào cho lẹ.” Trần Đông Thụ cười hích hích, vẫn còn dư dả sức lực và tinh thần ngó nghiêng bảng thành tích bên cạnh, bộ tịch tươi cười bỗng đứng hình một giây, mặt mũi trở nên hết sức kỳ quặc. “Trần Đông Thụ! Về chỗ của em đi.” “A a a.” Trần Đông Thụ đặt uỵch mông xuống chỗ chót cùng thân thương của mình, Lục Chấp ngồi ngay trước mặt hắn, thiếu niên mặc áo sơ mi trắng, tựa lưng vào ghế, xoay tròn cây bút trên tay. Trần Đông Thụ đưa cùi chỏ huých Tiếu Phong ngồi bên cạnh: “Nói nghe nè, tớ vừa mới nhìn thấy…” “Xuỵt.” Tiếu Phong ra hiệu bảo hắn đừng làm ồn, khoảng thời gian này các giáo viên phòng giáo vụ đang dàn hàng tuần tra bên ngoài. Bị bọn họ bắt gặp lại phải nghe càu nhàu cảu nhảu nhắc đi nhắc lại mệt cả tai, sợ thì không sợ, mà là phiền. Y hệt Đường Tăng niệm kinh. Một giọng nữ ngọt ngào vọng ra từ loa phát thanh, sau khi nói xong phần nghi thức, tiếp theo lần lượt là thầy hiệu trưởng và đại diện ban giám hiệu phát biểu. Trần Đông Thụ như có điều tư lự, không khều ngoáy Tiếu Phong nói chuyện nữa. Thầy giám thị hắng giọng, bắt đầu đọc danh sách học sinh vi phạm kỷ luật trong tuần qua. Sau đó đằng hắng một cái nói tiếp: “Tuần trước, toàn trường tiến hành kỳ thi thử để mọi người làm quen với kỳ thi tiêu chuẩn sắp tới, phần lớn các em học sinh đều rất chăm chỉ cố gắng, nhưng vẫn còn một số ít em đã có hành vi gian lận không trung thực trong thi cử, bây giờ tôi sẽ nêu tên những em đã vi phạm.” Thời điểm thầy giám thị đề cập đến danh sách học sinh gian lận, ánh mắt mọi người đều lặng lẽ đổ dồn về phía Ninh Trăn. Trong nhất thời, phòng học im ắng đến mức có thể nghe thấy cả tiếng hít thở. Giọng nói trong loa phát thanh vẫn không ngừng vang lên: “… những bạn học sinh đã nêu trên sẽ bị nhắc nhở xử phạt theo quy định của nhà trường, điểm số của những môn này sẽ bị hủy bỏ, hy vọng các bạn học sinh hãy nâng cao ý thức tự giác học tập, đừng phạm phải những sai lầm như những em kia, không nắm được kiến thức cơ bản khi còn đang ngồi trên ghế nhà trường các em sẽ không đủ hành trang để bước vào đời, thành tích ‘ảo’ hiện giờ chỉ có thể dối gạt cha mẹ và thầy cô trong nhất thời, khi bước vào kỳ thi tốt nghiệp sẽ hiện rõ khả năng thật sự của từng cá nhân. Học không chỉ học kiến thức, còn phải học cách làm người…” “… Ngoài ra, điểm danh phê bình em Lục Chấp lớp 11B7, cả sáu môn thi đều vi phạm quy chế mang theo điện thoại di động vào phòng thi, sẽ bị hủy bỏ tất cả bài thi, xử lý nghiêm khắc để làm gương cho những trường hợp khác…” Lúc này mọi ánh mắt không còn chòng chọc xoáy về phía Ninh Trăn nữa, trọng tâm dời đi, đồng loạt kín đáo đánh về hướng Lục Chấp. Cây bút trên tay Lục Chấp không ngừng nhảy múa xoay tròn, ngón tay anh thon dài, xương đòn ẩn hiện dưới lớp áo sơ mi trắng, gương mặt hờ hững lãnh đạm lộ ra mùi vị cấm dục. Đủ các loại suy đoán không ngừng xì xào vang lên trong phòng. Ninh Trăn ngồi đó, thân thể bỗng chốc cứng đờ. Lục Chấp gian lận? Lục Chấp cần thiết gian lận sao? Anh lười phải gian dối, có thể đặt bút tùy tiện viết qua loa mấy chữ đã không tệ rồi. Cô quay đầu lại, dường như Lục Chấp cũng cảm nhận được, anh ngước mắt lên, ánh mắt hai người vừa vặn giao nhau. Ngón tay anh dừng lại, lẳng lặng nhìn cô, đôi đồng tử đen láy sáng rực. Ninh Trăn vội vàng xoay đi, cũng không dám ngoảnh nhìn anh nữa. Vẻ mặt Lâm Tử Xuyên cũng kỳ quái, thắc mắc không hiểu nổi: “A Chấp, cậu gian lận bị bắt hả?” Lục Chấp nhếch môi, hai ngày nay không hút thuốc lá cứ cảm thấy thiêu thiếu không quen, hơi khó chịu. Nói theo cách của Trần Đông Thụ là miệng tịch mịch. Anh sờ tay lấy kẹo cao su ra nhai. Bớt chút thời gian hờ hững đáp lại Lâm Tử Xuyên một tiếng ‘ừ’. Trần Đông Thụ muốn nói lại thôi, nhìn bộ dạng này của Chấp ca, thức thời ngậm miệng. Vừa nãy, thấy điểm thi của anh… Cái tên đứng cuối chót, Lục Chấp… không điểm. Đúng là tin động trời, có thể nói quá sức tê giác, trâu bò cũng quỳ. Chấp ca đã giành vị trí đệ nhất đếm ngược của hắn và Lâm Tử Xuyên. Tống Bảo Vân bảo cả lớp yên lặng, sắc mặt cô ấy từ lúc nhóm Lục Chấp vào cho đến giờ đều khó coi không tả sao cho hết. Hiện tại ‘không điểm’ độc nhất vô nhị xuất phát từ lớp cô ấy làm chủ nhiệm, chắc chắn 11B7 sẽ nổi danh lừng lẫy toàn trường một quãng thời gian dài. Tống Bảo Vân đi trở lên bục giảng: “Bây giờ các em thu dọn sách vở, thời gian nghỉ giải lao sau tiết hai, lớp chúng ta sẽ tiến hành xếp lại chỗ ngồi. Dựa theo quy tắc cũ, căn cứ vào thành tích chọn vị trí, em có số điểm cao nhất chọn trước. Các em khác đứng ở lối đi hoặc ra ngoài hành lang đợi đến lượt mình.” Cô ấy không muốn đánh giá tổng kết kỳ thi vừa rồi như những lần trước! Trực tiếp tuyên bố sắp xếp lại chỗ ngồi. Người có thành tích dẫn đầu Cao An và người xếp ở vị trí thứ hai Ngụy Nghị Kiệt có số điểm rất sít sao. Lớp 11B7 này chính là cái lớp không lúc nào khiến cô ấy bớt lo. Tống Bảo Vân thật sự sợ mình vừa mở miệng sẽ để lộ ra tâm trạng nôn nóng sốt ruột. Nhưng Ninh Trăn… Đứa bé đó… sáng nay Tống Bảo Vân xem riêng bảng điểm của Ninh Trăn, Ninh Trăn chỉ có điểm của ba môn. Số điểm cao nhất của mỗi môn là 150, tổng ba môn cao nhất sẽ là 450 điểm, Ninh Trăn thi được 407 điểm. Ngữ văn 126, toán 143, tiếng Anh 138 điểm. Đề thi kỳ này rất khó, Tống Bảo Vân cảm thấy Ninh Trăn không có khả năng gian lận, trước khi Ninh Trăn chuyển trường đến, cô ấy đã liên hệ xem qua bảng điểm của cô ở Nhất Trung. Thành tích vô cùng xuất sắc, luôn đứng đầu của lớp. Nếu như lần này không có chuyện gian lận, hẳn cô bé cũng sẽ là người có thành tích cao nhất. Sáng nay, Từ Thiến có nói qua với cô ấy về tình huống của Ninh Trăn, cô ấy cảm thấy đứa nhỏ này có lẽ thật sự bị oan. “Ninh Trăn và Lục Chấp đến văn phòng của cô một chuyến, các em khác lấy sách vở ra ôn lại bài cũ, lát nữa giáo viên tiếng anh sẽ xuống bắt đầu dạy tiết hai.” Ninh Trăn đứng dậy, bước ra ngoài. Lục Chấp chân dài, mấy bước đã bắt kịp sóng vai đi bên cạnh cô. Cô nghiêng đầu nhìn anh. Tống Bảo Vân đã đi vào văn phòng trước, từ phòng học cách đó không xa vẳng ra tiếng đọc bài, ve ánh ỏi kêu râm ran, giờ là thời gian lên lớp, trong sân trường hầu như không có bóng dáng ai. Lục Chấp đút hai tay trong túi quần, miệng nhai kẹo cao su, một bộ dạng biếng lười. “Lục Chấp.” Ninh Trăn khẽ gọi. “Ừ.” Anh dừng lại, nhìn cô. “Có phải anh… cố ý không?” Những lời này cô đã kìm nén trong lòng hồi lâu. Lục Chấp nhướn mày, bờ môi khóe mắt đều là nét cười, âm cuối hất cao: “Tôi cố ý cái gì, hửm?” Ninh Trăn cắn môi, nuốt ngược những lời định nói xuống trong ánh mắt trêu chọc của anh. Có phải anh cố ý đi tự nhận mình gian lận? Như vậy chuyện thú vị – đề tài đàm tiếu một thời gian rất dài trong trường sẽ từ ‘Bạn học mới vừa đến đã gian lận thi cử’ biến thành ‘Lão đại của trường lẫy lừng thi không điểm.’ “Sao không nói gì thế?” Ninh Trăn lẩn tránh ánh mắt anh, cất giọng nhẹ nhàng: “Cô Tống còn đang đợi chúng ta đó.” Lục Chấp phì cười: “Hầy, bạn nhỏ đáng yêu, em đang sợ cái gì hả?” “Không có sợ gì hết.” “Vành tai em, mặt trời đang mọc ở đó kìa.” “Lục Chấp!” Ninh Trăn xấu hổ: “Anh nói chuyện nghiêm túc một chút được không.” “Được.” Anh bất thần thu lại nụ cười, dòm cô đăm đăm không chớp mắt: “Vậy thì nói chuyện nghiêm túc.” Gió nhẹ nhàng phẩy qua đong đưa lá cây. Ninh Trăn ngẩng đầu nhìn anh, anh nhíu mày, tựa hồ đang nghĩ ngợi phải diễn đạt thế nào, cuối cùng cất giọng trịnh trọng: “Ninh Trăn, anh cảm thấy anh hơi thích em.” Hô hấp ngừng ngang trong phút chốc. Ninh Trăn ngây người, khuôn mặt dần ửng hồng, tay chân luống cuống, cụp mi né tránh ánh mắt chăm chú đầy tính xâm lược của Lục Chấp. “Anh đừng có nói đùa như thế mà.” “Anh nói thật, ở đây, nơi này.” Anh chỉ vào lồng ngực mình: “Vừa nhìn thấy em lập tức nảy đập rất nhanh, em có muốn cảm nhận thử không?” “Không muốn, Lục Chấp, anh… anh…” Cô không biết phải nói gì. Lục Chấp cong khóe môi: “Ừm, em sợ gì nào?” “Không có, không có sợ.” “Không sợ sao chân lại run thế này?” “…” Cô không khống chế được chính mình! Anh khẽ cười: “Ninh Trăn, bạn nhỏ đáng yêu. Làm bạn gái anh được không?” Không, không, không, không được! Ninh Trăn hít sâu một hơi: “Lục Chấp, anh mới bao nhiêu tuổi, đừng có suốt ngày nói những chuyện này. Phải nổ lực chăm chỉ học tập.” “Anh chăm chỉ học em sẽ làm bạn gái của anh sao?” Không phải mà! Ninh Trăn còn chưa kịp thốt ra khỏi miệng đã nghe thấy vang lên tiếng giày cao gót gõ ‘lộp cộp’ xuống nền nhà, cô vội vàng im bặt, ngẩng đầu nhìn Lục Chấp. Khóe môi anh vẫn cong tít nụ cười, dùng khẩu hình miệng nói với cô: “Cô chủ nhiệm ra tới.”"
}