{
  "chapter_name": "Quyển 13 - Chương 210: Chuyện phức tạp",
  "content": "Nếu anh là xạ thủ ngầm kia Em chính là con mồi Quyết tâm không né, làm con chim trắng Chỉ chờ mũi tên kia đến Bắn vào lồng ngực em từ lâu đã vỡ vụn Như vậy để em chết dưới bàn tay anh Dường như cuối cùng có thể Chết ở trong ngực của anh... ☆☆☆☆☆☆☆☆ An Vũ Ân kéo Tiểu Phong từ phía sau lên phía trước, để cho Lăng Thiếu Đường có thể nhìn rõ hình dáng của Tiểu Phong. \"Mẹ - \" Trong giọng nói non nớt của Tiểu Phong chứa đựng sự sợ hãi. An Vũ Ân mỉm cười nhìn Tiểu Phong, sau đó khẽ nói: \"Tiểu Phong, con có muốn bố không?\" Tiểu Phong liều lĩnh gật đầu, con ngươi trong veo khát khao tình thương của người bố. Lăng Thiếu Đường kinh ngạc nhìn cậu bé trước mặt, dáng vẻ của cậu bé anh tuấn khác thường, thậm chí so với anh khi còn nhỏ còn anh tuấn hơn! Anh nhìn hình dáng Tiểu Phong, hơi khẩn trương. An Vũ Ân khẽ thở dài, vỗ đầu Tiểu Phong nói: \" Tiểu Phong, chú ấy là bố của con, ngoan, gọi bố đi!\" Tiểu Phong mím cái miệng nhỏ nhắn, đôi mắt chăm chú nhìn Lăng Thiếu Đường. Mà cơ thể cao lớn của Lăng Thiếu Đường lại hoảng sợ vì lời nói của An Vũ Ân, giọng anh cũng thay đổi, vô cùng nặng trĩu:”Vũ Ân, tại sao phải như vậy?” Môi anh đào của An Vũ Ân khẽ mở nói: “Chuyện xảy ra năm đó, em chỉ mới rời đi, ai ngờ, em sang nước ngoài không tới 19 ngày, cơ thể khó chịu nên đi bác sĩ kiểm tra, mới biết lúc đó em đã mang thai hơn 40 ngày-“ Giọng An Vũ Ân xa xôi, làm người ta đau lòng muốn khóc. “Tại sao lúc đầu không nói cho anh biết?” Lăng Thiếu Đường khó khăn nói. Nếu mọi chuyện cô vừa nói là sự thật, như vậy anh đã mắc nợ cô rồi. “Thiếu Đường, ban đầu em rời khỏi anh, nếu đã lựa chọn con đường ấy, sao con có thể quay đầu lại đây?” An Vũ Ân hỏi ngược lại. Lăng Thiếu Đường không nói lại, mắt thấy tình hình hiện nay rất phức tạp. “Thiếu Đường, thật ra em rất rõ tình cảm của anh dàng cho tiểu thư Kỳ, em cũng không muốn làm phiền hai người, đứa bé Tiểu Phong này rất đáng thương, lúc vừa sinh ra đã bị bệnh nặng, cơ thể vẫn chưa khỏe hẳn, nó vẫn cho rằng nó không có bố, hôm nay, có thể cho nó biết bố nó là ai, em đã hài lòng rồi!” An Vũ Ân đẫm lệ, nhìn Tiểu Phong nói. “Mẹ, đừng khóc!” Tiểu Phong vừa nhìn thấy mẹ khóc, đưa bàn tay nhỏ bé khẽ thay cô ta lau đi giọt nước mắt. Tiểu Phong thông minh và nghe lời làm Lăng Thiếu Đường đau lòng gấp bội, dù sao cũng chỉ là một đứa bé! Trái tim Lăng Thiếu Đường lạnh lùng kiên định giờ phút này trở nên mềm yếu, anh hít sâu, cuối cùng cũng biết được tại sao Kỳ Hinh cảm thấy bất đắc dĩ và trốn tránh lời cầu hôn của mình, thì ra, cô đã biết mọi việc. “Tiểu Phong, tới đây.” Anh cố gắng hết sức để mình trông không giống như đang dọa người, giọng nói cũng cố gắng nhẹ đi. Tiểu Phong bước tới từng bước về phía Lăng Thiếu Đường, liều lĩnh ngẩng đầu nhìn anh. Đôi mắt chứa ý cười nhàn nhạt, anh chậm rãi ngồi xuống, bàn tay vuốt cái đầu nhỏ của cậu, động tác thể hiện sự cưng chiều cậu bé. Tất nhiên Tiểu Phong cũng có thể cảm nhận được tình yêu tỏa ra từ Lăng Thiếu Đường, khuôn mặt nhỏ nhắn bắt đầu nở nụ cười, ngây thơ hồn nhiên dường như muốn làm đau trái tim Lăng Thiếu Đường. “Bố” rốt cuộc Tiểu Phong cũng gọi, sau đó đưa tới tay nhỏ bé ra ôm thật chặt cổ Lăng Thiếu Đường, giọng nói ngọt ngào làm nũng. Trong lòng Lăng Thiếu Đường chấn động, không biết có nên trả lời hay không. “Bố, ôm Tiểu Phong! Bố!” Dù sao vẫn chỉ là 1 đứa bé, khi biết mình là đứa bé có bố, hiển nhiên trong lòng rất kiêu ngạo. “Được, tới đây!” Bàn tay Lăng Thiếu Đường ôm lấy Tiểu Phong, sau đó đứng dậy, mặc dù trong lòng rất phức tạp, nhưng đứa bé Tiểu Phong này quả thật rất thương người. “Bố - bố”. Tiểu Phong kiêu ngạo kêu to An Vũ Ân đứng ở một bên, thấy khoảnh khắc Lăng Thiếu Đường ôm Tiểu Phong, trái tim buông xuống, không phải anh đã tiếp nhận Tiểu Phong rồi chứ? Cô ta bắt đầu ảo tưởng về hình ảnh 1 nhà 3 người hòa thuận vui vẻ sau này, về phần Kỳ Hinh Trong lòng cười lạnh một tiếng, để cho Kỳ Hinh biết mình cố ý thì sao, khi Tiểu Phong vĩnh viễn là cánh cửa ngăn cách ở giữa, mặc dù Lăng Thiếu Đường là người lạnh lùng điên cuồng, nhưng khi anh biết mình có đứa con trai này, cô cũng không tin anh sẽ thờ ơ với nó! “Bố, đồ chơi của Tiểu Phong bị hỏng!” Tiểu Phong nói nhỏ vào tai Lăng Thiếu Đường. “Đến đây, đưa cho bố xem một chút!” Lăng Thiếu Đường chỉ có thể gạt trái tim lung lay sang một bên, nói với Tiểu Phong. Thật ra, hiện tại điều khiến anh vội hơn chính là Kỳ Hinh, bây giờ cô cũng đang khóc sao? Nghĩ đến đây, tim anh càng đập càng đau. Tiểu Phong đưa món đồ chơi cho Lăng Thiếu Đường, nghiêng đầu nhỏ nhìn anh. “Tốt lắm!” Lăng Thiếu Đường cắm gì đó ở trên món đồ chơi, sau đó đặt xuống đất, món đồ chơi lại chạy như bình thường. “A, thật tốt quá, đồ chơi lại hoạt động rồi!” Tiểu Phong kính trọng nhìn Lăng Thiếu Đường, sau đó chạy đến chỗ đồ chơi. Lăng Thiếu Đường đứng dậy, nhìn đồng hồ trên cổ tay. “Anh rất gấp, vì cô ấy ư?” An Vũ Ân nhẹ nhàng đi tới, nhẹ tay khẽ kéo anh. “Vũ Ân, khuya lắm rồi, Hinh Nhi vẫn còn đang ở trên xe đợi anh!” Lăng Thiếu Đường khẽ đẩy An Vũ Ân, đúng, lúc này anh rất rõ về tình cảm của mình, anh có thể tiếp nhận Tiểu Phong, nhưng, với An Vũ Ân, anh chỉ có thể nói xin lỗi."
}