{
  "chapter_name": "Quyển 10 - Chương 153: Tranh giành không hề kiêng nể (2)",
  "content": "Em không đánh giá hạnh phúc qua nụ cười, Cũng không dựa vào khát vọng mãnh liệt của bản thân đối với anh, Hạnh phúc của em là khi anh bắt đầu biết đau lòng, Cùng với trái tim đau nhức đập trật nhịp. Cung Quý Dương nhún vai, trên mặt lộ ra nụ cười xấu xa: \"Thiếu Đường, không cần dùng thái độ như vậy để tiếp đón bạn bè, tôi vựơt ngàn dặm xa xôi cố ý chạy tới đây để thăm cậu đấy!\" Lăng Thiếu Đường lộ ra nụ cười lạnh: \"Quý Dương, cậu thật có lòng!\" Hoàng Phủ Ngạn Tước không kiềm chế đựơc nụ cười ở trên môi, hắn không nói gì, chỉ cười rồi nhìn Kỳ Hinh. Kỳ Hinh bị hắn nhìn trong lòng có chút sợ hãi. \"Hóa ra cô chính là Kỳ Hinh!\" Bởi vì Lãnh Thiên Dục không nhìn về phía Kỳ Hinh, nên ánh mắt thâm sâu đã bị hắn che đi- - Người đàn ông này rất lạnh! Giống như trên người không hề có nhịêt độ! Giống - - một khối băng! Theo bản năng Kỳ Hinh gật đầu, không biết tại vì sao cô lại nhìn Lãnh Thiên Dục rồi lại nhìn sang Lăng Thiếu Đường. Hôm nay là ngày gì đây? Vì sao mọi người đều nhìn mình? Lăng Thiếu Đường không nói gì, chỉ cười nhạt. \"Thiếu Đường, Quý Dương, quả nhiên Kỳ Hinh là một mỹ nhân hiếm có, quan trọng là cô ấy không hề đơn giản!\" Lãnh Thiên Dục dùng giọng nói lạnh ngắt nói một câu nhưng mang hai nghĩa. Lăng Thiếu Đường không thiếu phụ nữ bên cạnh mình, nếu thật sự anh coi trọng cô gái này thì dĩ nhiên Quý Dương sẽ thất bại, nhưng nếu Lăng Thiếu Đường chỉ coi người phụ nữ này là khách qua đường, như vậy, vịêc hắn lo lắng hoàn toàn là điều dư thừa. Kỳ Hinh không thể hiểu đựơc hàm ý trong lời nói của Lãnh Thiên Dục, nhưng cô vẫn rùng mình một cái. Lăng Thiếu Đường nở nụ cười cực kì bắt mắt, giọng điệu cũng thoải mái vô cùng: \"Kỳ Hinh là người phụ nữ của Lăng Thiếu Đường, phải có bản lĩnh mới tốt! \" Hôm nay Hoàng Phủ Ngạn Tước đến đây vì muốn xem kịch hay, hắn là người ít nói, nhưng sự thích thú trong mắt lại không che giấu đựơc, hắn nhìn Lăng Thiếu Đường và Cung Quý Dương. Thật sự đã thật lâu không đựơc thoải mái như vậy, không có việc gì thì lấy bạn bè ra làm trò đùa quả không sai. \"Thiếu Đường, có khi tôi rất hâm mộ cậu vì cậu thật có diễm phúc vì bên cạnh cậu có rất nhiều cô gái xinh đẹp!\" Cung Quý Dương luôn là người thích làm chuyện mờ ám, mục đích hắn mở tiệc chiêu đãi ngày hôm nay là muốn giành tình yêu. \"Đúng như lời cậu nói, phụ nữ ở bên cạnh tôi nhiều lắm.\" Anh không hề lưỡng lự nhìn thẳng vào mắt Cung Quý Dương nói. Anh bưng ly rượu lên, che đi ý cười ở trên môi. Cung Quý Dương nghe ra hàm ý trong câu nói của Lăng Thiếu Đường, hắn nâng ly rượu lên, không hề cố kỵ đưa đến trứơc mặt Kỳ Hinh: \"Phụ nữ bên cạnh Thiếu Đường nhiều lắm, không bằng - - \" \"Tôi chưa nói là sẽ nhường cho cậu.\" Lăng Thiếu Đường không khách khí đánh gãy lời hắn. \"Cậu...\" Một câu nói của Lăng Thiếu Đường khiến Cung Quý Dương biến sắc, hắn biết Lăng Thiếu Đường đang dùng những lời nói này để đùa giỡn mình, nhưng chỉ trong chớp mắt, nụ cười lại hiện trên môi hắn. \"Ở bên cạnh tôi, không thiếu những vật phẩm quý giá, cũng không thiếu những thứ đẹp khuynh quốc, chỉ thiếu một cô tiên giáng trần. Thiếu Đường, tứ đại tài phiệt chúng ta luôn hòa hợp, cậu không nên vì một cô gái mà không nể mặt bạn bè!\" \"Quý Dương, so với những người phụ nữ ở bên cạnh tôi trứơc kia, Hinh Nhi còn kém xa. Tôi thật sự không rõ cậu thích cô ấy ở điểm nào?\" Lăng Thiếu Đường cũng không tức giận, anh chỉ nhìn về phiá Kỳ Hinh, lắc lắc cái ly. Trong lòng Kỳ Hinh khẽ xao động, nhưng cô không nói gì, cô hiểu ý anh. Cô lặng lẽ rót rượu cho anh. Rót rượu xong, anh không hề chạm vào ly, cô liếc nhìn anh một cái, cô hiểu rõ ý tứ trong đôi mắt anh. Cô nâng ly rượu đưa đến bên môi anh. \"Phụ nữ xinh đẹp trên thế giới này tôi đã có đựơc nhiều lắm rồi. Kỳ Hinh có khí chất trong sạch giống như một viên trân châu, ngay từ cái nhìn đầu tiên đã khiến tôi yêu mến khó quên, Thiếu Đường, tôi và cậu đã quen bíêt từ lâu, sao khôngthuận nước đẩy thuyền đi?\" Cung Quý Dương không hề bận tâm, hắn không bận tâm đây là người phụ nữ của Lăng Thiếu Đường, điều này không quan trọng. Đồng thời, ánh mắt hắn cũng nhìn chằm chằm khuôn mặt nhỏ nhắn đáng yêu đang hầu hạ Lăng Thiếu Đường \"Không nghĩ tới người phụ nữ của Lăng Thiếu Đường lại có sức quyến rũ lớn thu hút Cung Quý Dương như vậy.\" Lăng Thiếu Đường lộ ra nụ cười gian, nâng khuôn mặt nhỏ nhắn của người đẹp lên. Cung Quý Dương không trốn tránh, trong mắt cực kì kiên định: \"Không sai! Không biết Thiếu Đường sẽ làm như thế nào?\" Đáy mắt Lăng Thiếu Đường lộ ra ý cười, anh ra vẻ tiếc nuối lắc đầu: \"Đáng tiếc! Đáng tiếc! Cô gái này...\" Lăng Thiếu Đường vươn tay ra, để lên cằm của Kỳ Hinh- - \"Là của Lăng Thiếu Đường \" Nói xong, anh hôn lên đôi môi đỏ mọng của cô. Mặt Cung Quý Dương biến sắc, đột nhiên hắn đứng dậy, kinh động đám vệ sĩ trong quầy rựơu, bọn chúng ào ào tiến lên. Lăng Thiếu Đường ngẩng đầu, nhìn khuôn mặt nhỏ nhắn của Kỳ Hinh đang vùi trong ngực mình, ánh mắt nổi lên một ngọn lửa chuyển hướng sang Cung Quý Dương, khắp người anh tỏa ra hơi thở khát máu - - Cứ cho là Cung Quý Dương thích Kỳ Hinh, cùng là đàn ông, anh hiểu rất rõ dục vọng chiếm hữu của Cung Quý Dương, nhưng đáng tiếc, Kỳ Hinh là của anh, chỉ có thể là của anh! \"Các người tới đây làm cái gì? Lui ra!\" Cung Quý Dương không nghĩ hành động của mình khiến bọn vệ sĩ cảnh giác, vội vàng lớn tiếng quát. Bọn vệ sĩ vội lui xuống."
}