{
  "chapter_name": "Quyển 12 - Chương 196: Gãy cánh",
  "content": "Mỗi người phụ nữ là một thiên sứ, khi thiên sứ rơi vào lưới tình, thì sẽ bị gãy cánh rơi xuống trần gian, một lòng một dạ yêu thương người đàn ông cô ấy yêu, yêu đến mức không có đường lui, yêu đến vạn kiếp bất phục, dù cho bị tổn thương, cũng không oán không trách, bởi vì, các cô đã không còn cánh để bay lên thiên đường. . . . . . ☆☆☆☆☆☆☆☆ Kỳ Hinh không biết mình trở lại khách sạn như thế nào, cô chỉ biết, sau khi nhìn thấy những gì xảy ra ở bên bờ biển, lập tức toàn thân trở nên lạnh ngắt như băng. Cô rất hận đôi mắt của mình, bởi vì cô không nghĩ mình sẽ phải chứng kiến cảnh tượng ấy, cô thấy Lăng Thiếu Đường ôm Vũ Ân, thấy Lăng Thiếu Đường không ôm chặt An Vũ Ân, thấy Lăng Thiếu Đường đưa An Vũ Ân nghênh ngang rời đi… Dường như anh sẽ mãi mãi không trở về… Máu từ từ đông lại, trái tim, giống như bị bàn tay mạnh mẽ bóp nghẹn, đôi mắt Kỳ Hinh mịt mờ nhìn đêm đen, không khóc, nhưng từ đầu tới chân đều lạnh toát, thậm chí cái lạnh đi tới từng tế bào bên trong cơ thể cô. Cô không khóc, bởi vì cô nghe được âm thanh của trái tim mình đang rỉ máu… Kỳ Hinh trở nên yên lặng, cứ ngây người ngồi bên giường như vậy, chờ, một mực chờ đợi, chờ Lăng Thiếu Đường trở về, chờ cái ôm quen thuộc mà ấm áp của anh! Cô, cần phải tin tưởng anh đúng không? Đêm càng khuya, hình như màn sương cũng trở nên dày hơn. Lúc Lăng Thiếu Đường trở lại khách sạn, đã khoảng hai giờ sáng, trên khuôn mặt anh tuấn vương chút mệt mỏi, nhưng vẫn cố gắng bước nhẹ vào phòng ngủ. “Hinh Nhi…” Lăng Thiếu Đường vừa đẩy cửa vào, đã nhìn thấy Kỳ Hinh ngồi lẳng lặng ở trên giường, tay ôm chiếc gối thật chặt, lập tức cơ thể cao lớn hơi ngập ngừng. Kỳ Hinh như người trông mộng ngẩng đầu nhìn Lăng Thiếu Đường xuất hiện ở trước mắt mình, chẳng biết tại sao, từ lúc An Vũ Ân trở lại, cô luôn lo được lo mất. “Đường, anh… đã trở lại?” Kỳ Hinh khó khăn mở miệng nói. Thật ra cô muốn hỏi vì sao giờ này anh mới về, thời điểm cô thấy được Lăng Thiếu Đường đưa An Vũ Ân nghênh ngang rời đi, dường như lòng cô trải qua vô số sự hành hạ, bọn họ sẽ đi đâu? Vì sao bây giờ anh mới quay lại? “Hinh Nhi, rất xin lỗi, anh về muộn!” Sau khi Lăng Thiếu Đường nhìn hai mắt Kỳ Hinh mịt mờ, nhanh chóng đau lòng rồi đi đến bên giường, bàn tay to duỗi ra, ôm thật chặt cơ thể mềm yếu của cô vào trong lòng mình. Kỳ Hinh áp chế suy nghĩ muốn khóc trong đầu, cắn môi, để mặc Lăng Thiếu Đường đặt cô vào trong lòng anh, khi cô gần kề lồng ngực ấm áp của anh thì đúng lúc mùi nước hoa thoang thoảng như có như không lướt qua hơi thở của Kỳ Hinh. Là nước hoa nhãn hiện Bijan! Tuy rằng Kỳ Hinh không có thói quen dùng nước hoa, nhưng dù sao cô cũng xuất thân từ gia đình quyền quý, cho nên cũng nghiên cứu một chút về các loại nước hoa nổi tiếng trên thế giới, loại nước hoa Bijan này do nhà thiết kế trang phục Tất Dương điều chế, thuộc loại đắt nhất thế giới, có mùi ngào ngạt và huyền bí của phương Đông, mỗi lọ trị giá tới 300 đô la. Trái tim, bỗng chốc thắt lại, đau quá. “Hinh Nhi, làm sao vậy?” Lăng Thiếu Đường cảm thấy cơ thể Kỳ Hinh rõ ràng cứng ngắc, nhanh chóng nghiêng về phía cơ thể cô, lo lắng hỏi. Kỳ Hinh ngẩng ngơ nhìn đôi mắt Lăng Thiếu Đường, trong nháy mắt, cô lại cảm thấy chỉ cần ngắm anh như vậy, cũng đủ hạnh phúc. “Không có gì, chỉ là… chỉ là em vừa gặp ác mộng, lúc tỉnh lại, lại phát hiện anh vẫn chưa trở về!” Cô vội vàng che đi đôi mắt bi thương, nhẹ giọng nói. “Cô bé ngốc, tại sao không gọi điện cho anh?” Lăng Thiếu Đường nhìn ra sự ngổn ngang trong mắt Kỳ Hinh, trong lòng bỗng đau xót, vươn bàn tay to nhẹ nhàng xoa mặt cô. Kỳ Hinh cụp mắt xuống, tay nhỏ bé nắm chặt ga trải giường: “Em sợ… em sợ làm phiền anh bàn luận công việc!” Cô nghĩ một đằng nói một nẻo, mùi nước hoa kia thật sự rất nhạt, nhạt tới mức nếu không ngửi kĩ sẽ không hề ngửi thấy, nhưng, sự mẫn cảm của cô hoàn toàn có thể ngửi thấy! Sao trên người anh lại có mùi nước hoa, chỉ vì cái ôm lúc nãy? Hay là… Kỳ Hinh không dám nghĩ thêm nữa, bởi vì, cô sợ sẽ bị bức điên bởi chính những suy đoán vô căn cứ của mình. Lăng Thiếu Đường thở nhẹ một hơi, nhẹ nhàng giữ khuôn mặt nhỏ nhắn của cô, nồng nàn tình cảm nói: “Cô bé ngốc, sao lại có chuyện còn quan trọng hơn chuyện của em được?” “Anh… hôm nay bận rộn nhiều việc sao?” Kỳ Hinh thăm dò hỏi. Trong mắt Lăng Thiếu Đường tối sầm lại, nhanh chóng nhẹ giọng nói: “Đúng vậy, hôm nay công việc của vài chi nhánh tăng thêm, cho nên… phải xử lý lâu hơn một chút!” Anh cố ý lược bỏ chuyện của An Vũ Ân, bởi vì, anh không hy vọng Hinh Nhi sẽ nghi ngờ. Kỳ Hinh kinh ngạc nhìn Lăng Thiếu Đường, cô nghe thấy âm thanh vỡ vụn trong lòng mình, anh nói dối! Anh lừa gạt cô! “Hinh Nhi…” Sự tinh tế trong suy nghĩ của Lăng Thiếu Đường đã khiến anh phát hiện khuôn mặt của Kỳ Hinh có gì đó khác thường, ngón tay nhẹ nhàng lướt qua bờ môi cô: “Em đang giận anh à?” Anh hiểu lầm suy nghĩ trong lòng Kỳ Hinh, tưởng cô tức giận vì tỉnh lại không thấy mình. Kỳ Hinh cố gắng nặn ra nụ cười, khẽ lắc đầu, sao cô có thể giận anh được, cô yêu anh mà. “Nói cho anh biết, mơ thấy ác mộng về cái gì?” Lăng Thiếu Đường thương tiếc nhìn ánh mắt cô, anh nên ở cạnh cô mới đúng, cho dù cô bừng tỉnh sau cơn ác mộng, sẽ không vô vọng như thế. “Em… em mơ anh sẽ rời xa em!” Kỳ Hinh khẽ nói."
}