{
  "chapter_name": "Quyển 14 - Chương 313: Ngoại truyện 50: Không cho phép gả cho kẻ nghèo (1)",
  "content": "“Mẹ, mẹ nói cái gì vậy,A Nghị làm sao có thể....’’ Dung Thi Âm cười cười,nhưng mới nói đến chỗ này,nụ cười trong mắt liền ngừng lại,bên tai cô đột nhiên vang lên một cuộc đối thoại của mình và A Nghị. \"Âm Âm, nếu như em phát hiện anh không hề tốt giống như em nghĩ, thậm chí... anh chính là một người cực kỳ độc ác, thì em có còn yêu anh không?\" \"Em tin tưởng anh không phải là một người xấu, ngược lại, em cho rằng anh nguyên bản phải là một người rất ôn hòa nho nhã, chỉ là anh đem tất cả giấu bằng vẻ bề ngoài lạnh lùng, A Nghị, mặc dù em không biết quá khứ và hoàn cảnh của anh, nhưng mấy ngày nay hết thảy mọi chuyện anh làm cho gia đình em chứng tỏ anh thật sự là một người rất quan tâm đến người khác!\" \"Âm Âm, mọi việc cũng không nên chỉ xem qua vẻ bề ngoài, nếu như anh nói cho em biết, anh chính là một đào phạm, anh giết người, hại người, hai tay của anh dính đầy máu tanh, chẳng lẽ em còn cho anh là một người tốt?\" \"Dạ! Bất kể anh trước kia là người như thế nào, em chỉ nhìn thấy anh bây giờ!\" \"Nếu như anh nói, anh đã có một đứa con trai, em còn có thể kiên trì như vậy ý nghĩ yêu anh sao?\" ... ...... ...... ..... Vẻ mặt Dung Thi Âm đờ đẫn làm mẹ Dung nghi ngờ,bà nhẹ nhàng chạm vào con gái... “Âm Âm....Âm Âm...’’ “Dạ?’’ Dung Thi Âm lập tức phản ứng lại,cô vội vã che giấu vẻ mất tự nhiên trong mắt. “Mẹ, mẹ quá đa tâm rồi,A Nghị không phải người không trong sạch đâu,anh ấy thế nào cũng không phải là người xấu!’’ Thu lại lo lắng trong lòng,hơn nữa, cô mạnh mẽ áp đi đoạn trí nhớ bỗng nhiên hiện lên kia,tận lực lừa gạt mình, đây là lý do A Nghị cố ý đưa ra để trốn tránh tình cảm của mình thôi. Mẹ Dung nghe vậy, thở dài một hơi, nói: “Thật ra thì thằng bé A Nghị này, mẹ vẫn tương đối thích,chỉ là mẹ cảm giác lòng nó quá nặng nề,hơn nữa, cũng cảm thấy nó và chúng ta không phải là người cùng một thế giới,mẹ sợ con sẽ phải chịu uất ức!’’ “Mẹ...’’ Trong lòng Dung Thi Âm ấm áp,tình thân đúng là không tình cảm nào có thể thay thế được,cô tựa đầu vào vai mẹ,nhẹ giọng nói: “Con đã trưởng thành, tự mình có thể chăm sóc mình, mẹ, mẹ cứ yên tâm!’’ “Aizzz...’’ Mẹ Dung khẽ than, bàn tay từ ái nhè nhẹ vuốt mái tóc cô. “Nếu con đã xác định tình cảm đối với nó,như vậy mẹ cũng sẽ không phản đối, dù sao trên đời cũng không có gì quan trọng bằng con gái của ba mẹ...’’ “Mẹ...’’ Giọng nói của Dung Thi Âm bỗng trở lên nghẹn ngào. Vậy mà, vào thời điểm cô định nói tiếp,cửa phòng lại bị một sức lực tàn bạo mở ra...Vừa nhìn ra, chính là ba Dung đang thở phì phò. “Ông xã...’’ “Ba...’’ Mẹ Dung và Dung Thi Âm đồng thời cả kinh, vội đứng lên. Giờ phút này, gương mặt ba Dung vặn vẹo,ông chỉ vào Dung Thi Âm, vẻ mặt tức giận nói: “Con nhóc xấu xa này,thì ra con thôi việc ở bệnh viện chính là vì cái tên nghèo A Nghị này,con nghĩ cái gì vậy? Vì một tên nghèo hèn lại đi phá hủy tiền đồ của mình!” “Ba, vì sao ba có thể nghe lén mẹ con con nói chuyện như vậy?’’ Dung Thi Âm không thể tin nhìn ba Dung,ông hoàn toàn không thể như vậy. “Nghe lén mẹ con con nói chuyện?’’ Ba Dung càng nghe càng thêm giận. “Nếu không phải ba nghe lén, có lẽ vẫn còn bị con nhóc xấu xa con lừa gạt không biết gì, con nói, con có phải đã thích A Nghị rồi không?’’ Nghĩ đến khả năng này,ba Dung lại tức giận. “Ai nha, ông xã, ông đang làm cái gì vậy,ông như vậy sẽ dọa Âm Âm đấy,lá gan nó vốn nhỏ, có chuyện gì từ từ mà nói!’’ Mẹ Dung thấy thế, lập tức tiến lên kéo ba Dung,kiên nhẫn an ủi. “Từ từ mà nói thì cái con nhóc này sẽ nghe sao? Đều tại bà dạy dỗ con gái tốt,ai cũng không tốt,làm sao lại cùng cái thằng nhóc nghèo hèn kia gần như vậy,chẳng lẽ con gái của tôi lại phải theo một tên nghèo sống qua ngày sao?’’ Ba Dung mà giận lên , gần như là không ai ngăn được. “Ba, ba không thể nói A Nghị như vậy được!’’ Dung Thi Âm nhắm mắt nói, giọng nói cũng run run,nước mắt giống như giọt sương trên cánh hoa,muốn rơi xuống nhưng vẫn còn đọng lại trên lông mi xinh đẹp. “Bà nhìn xem, thấy không,con nhóc này thế nhưng lại đứng về phía thằng nhóc kia,nhìn dáng vẻ này, con đúng là bị nó dạy hư rồi,được đấy A Nghị, tôi sẽ đi tìm nó tính sổ,tôi thấy nó đáng thương nên tốt bụng chứa chấp nó,không ngờ nó lại là một tên nham hiểm,dám quyến rũ con gái tôi,tôi đi đánh gãy chân nó!’’ Ba Dung thấy thế, cơn giận càng tăng cao, gần như là mất hết lý trí. “Ba...’’ Dung Thi Âm tiến lên kéo cánh tay của ba Dung,nước mắt cuối cùng đã chảy xuống... “Ba, con và A Nghị là thật tâm yêu nhau, xin ba đừng ngăn cản chúng con, có được không?’’ Mẹ Dung cũng tiến lên, giọng nói chó chút gấp rút, khuyên nhủ: “Tôi nói cái ông già này,ông không phải cũng rất hài lòng A Nghị sao? Chỉ cần con gái mình thích là được rồi,A Nghị cũng không phải là người xấu,ông làm sao lại nhất định phản đối thế?’’ Trong lúc nhất thời, trong phòng trở lên hỗn loạn...Cục diện hình như cũng đến tình trạng không thể vãn hồi được nữa. “Bà nói cũng thật nhẹ nhàng!’’ Giọng nói ba Dung trở lên bén nhọn: “Tôi đúng là rất hài lòng A Nghị bởi vì nó là một người làm đạt tiêu chuẩn, nhưng mà, cái này cũng không thể chứng minh là tôi thừa nhận nó là con rể Dung gia,tôi không thể trơ mắt nhìn tên nghèo đó lừa gạt Âm Âm được!’’"
}