{
  "chapter_name": "Quyển 6 - Chương 77: Đồng ý vào làm việc tại lăng thị",
  "content": "- Cái gì? Anh muốn tôi vào làm tại Lăng thị? Quả nhiên, giọng của Kỳ Hinh đột nhiên trở nên cao vút. Đùa cái gì vậy, cô trốn anh còn chẳng kịp, đâu muốn vào làm tại Lăng thị, ngày nào cũng phải đối mặt với người đàn ông này chứ? Anh muốn bức cô đến phát điên lên sao? Không được! Tuyệt đối không được! Chỉ nghĩ thôi đã cảm thấy đáng sợ rồi, nếu cô thật sự vào Lăng thị làm việc thì chẳng phải không còn chút tự do nào nữa sao? - Sao? Không đồng ý à? Lăng Thiếu Đường vẫn hết sức ung dung, đi đến bên quầy bar, rót một ly rượu rồi uống một cách tao nhã. Kỳ Hinh cảm thấy đúng là nực cười, anh cho rằng cô phải cảm động đến mức rơi nước mắt chăng? - Anh nghĩ thế nào? Cô hỏi ngược lại, không cần hỏi cũng biết ngay đáp án rồi. Lăng Thiếu Đường lắc đầu cười, lắc lắc ly rượu trong tay. - Chẳng lẽ em không muốn biết rốt cuộc “chồng trước” của em có bao nhiêu tài sản à? Toàn bộ sự nghiệp của tập đoàn lớn đến mức nào? Công ty con của tập đoàn được phân bổ trên khắp thế giới ra sao? Đối tượng hợp tác là những ai? Chiến lược phát triển trong tương lai của tập đoàn thế nào? - Đủ rồi, nếu anh muốn khoe khoang mình giàu có thế nào thì anh tìm nhầm người rồi. Kỳ Hinh lạnh lùng ngắt lời Lăng Thiếu Đường, cô thật sự không có hứng thú với Lăng thị. Cô biết Lăng Thiếu Đường là một người có thủ đoạn tàn nhẫn trên thương trường. Kể từ sau khi tiếp nhận Lăng thị, anh đã khiến cho tập đoàn phát triển ngày càng mạnh, giá trị của tập đoàn đương nhiên là một khoản kếch xù, anh cần gì phải khoe ra chứ? Hay là anh muốn châm chọc cô là một cô con gái nhà giàu mà không có năng lực gì, không thể giúp sức cho sự phát triển của tập đoàn? Châm biếm cô khi là một tiểu thư mà phải làm tình nhân của anh? Lăng Thiếu Đường không hề tức giận, ngược lại còn nở nụ cười, sau đó đưa ly rượu đến trước mặt Kỳ Hinh. Hơi thở đàn ông cùng hương rượu thoang thoảng hòa quyện vào nhau, lan tỏa trong bầu không khí, vây lấy Kỳ Hinh khiến cô không thể trốn tránh. Anh không nói gì, chỉ ngửa đầu uống hết chỗ rượu trong ly, sau đó bàn tay to của anh siết lấy cằm Kỳ Hinh, hôn lên môi cô... Rượu xâm nhập vào khoang miệng Kỳ Hinh ngay lập tức... Khụ! Khụ! Kỳ Hinh ho khan, theo bản năng hơi hé mở đôi môi để hít thở không khí. Nhưng Lăng Thiếu Đường chỉ cho cô chút ít thời gian, sau đó anh lại áp đôi môi nóng bỏng của mình xuống môi cô, ngấu nghiến hôn... Hơi thở đàn ông xộc vào mũi cô rồi nhanh chóng chiếm trọn khoang miệng, kết hợp với mùi rượu tạo ra một mùi hương có phần nguy hiểm như thuốc độc... Kỳ Hinh không thể kháng cự lại sức mạnh của anh, chỉ có thể để mặc sự mãnh liệt ấy kích thích cô. Cô bị hôn đến mức gần như ngạt thở, hai chân mềm nhũn, tùy ý để cánh tay anh ôm lấy. Cô như một chú mèo con ngoan ngoãn hơi hé mở đôi môi anh đào... Động tác của Kỳ Hinh càng khiến Lăng Thiếu Đường thêm mạnh mẽ, đầu lưỡi của anh như muốn hút hết sự ngọt ngào của cô, cùng chiếc lưỡi thơm tho của cô nhảy múa. Phản ứng quen thuộc của cơ thể khiến Lăng Thiếu Đường đột nhiên buông Kỳ Hinh ra. Lúc này, anh biết rõ nếu còn hôn nữa thì chuyện ép cô vào tập đoàn làm việc sẽ chẳng đi đến đâu, dục vọng sẽ khiến anh trở nên điên cuồng và liều lĩnh. Kỳ Hinh há to miệng hít thở không khí, khuôn mặt ửng hồng giờ đầy tức giận. Tại sao? Tại sao cô không thể khống chế bản thân mình? Tại sao lại có thể bị ảnh hưởng bởi sự cuồng ngạo của anh? Đáng lẽ cô phải tát cho anh một cái mới đúng! Biểu cảm của cô hoàn toàn lọt vào đôi mắt Lăng Thiếu Đường, anh lại nhàn nhã đi về phía quầy bar, rót một ly rượu nữa. - Căn bản là em... luyến tiếc tôi! Anh cất giọng trầm thấp và ngắn gọn. Đầu Kỳ Hinh như nổ tung, nhất thời có cảm giác khác lạ trong lòng. - Không, tôi... Cô bất giác thốt ra. - Em nói dối, rõ ràng là em vẫn còn yêu tôi! Lăng Thiếu Đường đứng bên quầy rượu hết sức tao nhã nhưng lời nói thì cực kì khí thế, áp thẳng vào lòng Kỳ Hinh. - Không, không! Kỳ Hinh vội vã che tai lại, nhắm nghiền hai mắt, không dám đối mặt với anh, không muốn bị anh nhìn thấu. - Tôi không yêu anh! Không hề yêu anh một chút nào hết! Kỳ Hinh run lên, hét lớn. Cô không thể khống chế nổi cái miệng của mình, cả tư tưởng nữa... Sao cô có thể yêu được? Anh chưa bao giờ có tình cảm với cô... Anh tàn nhẫn giết hại cốt nhục của mình... Anh ngang nhiên cướp cô từ hôn lễ... Anh khiến Tuyên Tử Dương chỉ còn lại hai bàn tay trắng... Anh uy hiếp cô phải trở thành tình nhân của anh... Anh xúc phạm cô hết lần này đến lần khác... Tại sao anh lại tàn nhẫn như vậy? Cô đã bị làm nhục đến thế, chẳng lẽ anh vẫn muốn hạ nhục cô thêm sao? Đôi mắt đen của Lăng Thiếu Đường liếc nhìn Kỳ Hinh như có thể nhìn thấu suy nghĩ của cô, đôi môi mỏng của anh hơi nhếch lên. Anh ngửa đầu uống cạn ly rượu, rồi lại xoay người, chậm rãi rót rượu vào ly. Anh lại nâng ly rượu đỏ lên, uống một hơi cạn sạch. Sau đó anh đưa lưng về phía Kỳ Hinh, nói nhỏ: - Thừa nhận rằng em yêu tôi khó đến vậy sao? Câu nói ấy như sóng to gió lớn ập vào người Kỳ Hinh, cô đè chặt tay lên ngực, tim đập nhanh quá mức khiến cô cảm thấy hít thở cũng khó khăn. Sao anh lại có thể ích kỷ như vậy? Lăng Thiếu Đường xoay người lại, đối diện với đôi mắt đẹp của Kỳ Hinh, anh cũng cảm thấy mình đang ngày càng lún sâu vào bên trong rồi. Hôm nay bị làm sao vậy? Anh cũng không thể tin nổi những lời mình vừa nói ra. Sở dĩ anh quan tâm và khẩn trương vì cô như vậy chẳng qua chỉ là cho tới giờ, cô là một công cụ làm ấm giường khiến anh hài lòng. Đến lúc anh chơi chán rồi thì tuyệt đối sẽ vứt bỏ không hề thương tiếc! Anh chưa từng có nhẫn nại với phụ nữ! Nghĩ đến đây, anh bỏ ly rượu xuống, bỏ qua đề tài vừa rồi mà nói tiếp: - Biểu cảm của em chính là em không muốn tới Lăng thị làm việc? Giọng nói anh hết sức điềm nhiên khiến Kỳ Hinh không đoán được ý đồ của anh. Kỳ Hinh hừ lạnh, ánh mắt đầy lạnh lùng: - Nếu anh đại nhân đại nghĩ thì giờ tôi phải đến Kỳ thị làm việc chứ không phải Lăng thị! Lăng Thiếu Đường bật cười, đôi mắt lạnh lùng của anh cũng nhìn thẳng vào đôi mắt đẹp của Kỳ Hinh. - Có câu biết người biết ta, trăm trận trăm thắng. Em muốn giúp đỡ Kỳ thị thì đầu tiên phải có hiểu biết về năng lực của Lăng thị đã! - Anh… Kỳ Hinh tức đến nghẹn lời. Cô ngẩng đầu lên, khóe môi hơi nhếch: - Được! Tôi đồng ý tới Lăng thị làm việc! Giọng nói nhẹ nhàng đầy kiên định vang lên. - Nhưng… - Cô nói tiếp: - Tôi sẽ không làm ở mấy bộ phận không liên quan đến nghiệp vụ! - Không thành vấn đề! Lăng Thiếu Đường mỉm cười, nụ cười của một thương nhân cùng ánh mắt đầy hứng thú. Ẩn dưới nụ cười ấy là một dũng khí vô cùng mạnh mẽ. Để vào làm việc tại Lăng thị và cũng không muốn bị Lăng Thiếu Đường coi thường, Kỳ Hinh đã vất vả cả một ngày một đêm để nghiên cứu tài liệu về tập đoàn Lăng thị. Tuy rằng qua lời của bố mình, cô cũng có chút hiểu biết về Lăng thị, nhưng khi chính thức tiếp xúc với những tài liệu này, cô mới phát hiện ra kể từ sau khi Lăng Thiếu Đường tiếp nhận Lăng thị, anh đã tiến hành rất nhiều phương thức để cải cách và nâng cao những thủ đoạn, mánh khóe trong thương trường. Khi thấy danh sách những đơn vị hợp tác cùng tập đoàn, Kỳ Hinh thầm kinh ngạc trong lòng. Tuy cô vốn có thành kiến với Lăng Thiếu Đường, nhưng cô không thể không khẳng định thành tích tuyệt đỉnh của Lăng Thiếu Đường trong suốt hai năm qua. Chỉ trong thời gian hai năm ngắn ngủi mà giá trị tài sản tăng lên liên tục, phạm vi hoạt động của Lăng thị cũng vươn ra cả thế giới. Anh là người sắt sao? Rốt cuộc khi làm việc, trông anh thế nào? Một tập đoàn khổng lồ như vậy, hẳn là anh phải hao tâm tốn sức, nhưng… Sao anh vẫn còn nhiều tinh lực để làm mấy chuyện… Bất ngờ, trong đầu Kỳ Hinh lại hiện lên khuôn mặt cuồng dã của Lăng Thiếu Đường, những ngón tay thô ráp cùng hơi thở đàn ông của anh… Trời ơi! Cô đang nghĩ cái gì vậy? Kỳ Hinh kinh hãi, khuôn mặt trắng trẻo cũng ửng hồng, trái tim như sắp nhảy vọt ra ngoài… Cô vội vã lấy hai tay che mặt, buộc bản thân phải bình tĩnh lại. Không chỉ có thể, qua Internet, cô lại càng hiểu biết sâu hơn về Lăng thị và Lăng Thiếu Đường. Đêm càng về khuya, ánh sao trên trời tạo nên những vệt lốm đốm trên bầu trời đen ngòm. Lăng Thiếu Đường bận rộn ở tập đoàn, đến giờ còn chưa về. Kỳ Hinh cũng không rời nửa bước khỏi phòng sách, suốt đêm nghiên cứu mọi việc liên quan đến Lăng Thiếu Đường. Kỳ Hinh luôn kiêu ngạo trước trí nhớ của mình. Mãi mới xem xong tập tài liệu dày cộp, cô ngáp dài một cái, vươn vai người. Tập tài liệu này rất phức tạp, xem ra cô nhất định phải thể hiện thật tốt, nếu để Lăng Thiếu Đường nắm được nhược điểm thì nhất định là rất mất mặt. Kỳ Hinh thầm nghĩ trong đầu. Cốc! Cốc! Cốc Tiếng gõ cửa vang lên. - Vào đi! Kỳ Hinh lên tiếng, có thể nghe ra chút mệt mỏi trong giọng nói. Bác Phùng bước vào, trong tay là bữa ăn khuya được chuẩn bị cho Kỳ Hinh. - Bác làm bữa ăn khuya cho cháu đây. Sức khỏe cháu vốn không tốt lắm, hơn nữa còn thức đêm thế này, sao chịu nổi chứ? Bác Phùng rất quan tâm đến Kỳ Hinh. Kỳ Hinh đứng lên, nhận bữa ăn khuya, ánh mắt đầy cảm động: - Phiền đến bác Phùng quá, muộn vậy rồi mà bác vẫn còn làm đồ ăn khuya cho cháu. - Ngốc ạ, cháu nói linh tinh gì thế? Chỉ cần cháu thích thì bác Phùng vui rồi. Bác Phùng nắm tay Kỳ Hinh, nhìn khuôn mặt nhỏ nhắn của cô, đau lòng lên tiếng."
}