{
  "chapter_name": "Chương 64: Sau này",
  "content": "Bản án của Cố Minh Huy đã được đưa ra. Tội buôn lậu vũ khí, đạn dược là tội đặc biệt nghiêm trọng, chiếu theo quy định của pháp luật có thể khép vào án chung thân hoặc tử hình, nhưng bởi vì sau khi tự thú đã có biểu hiện tốt, giúp công an và quân đội truy quét được hang ổ buôn lậu trên khắp Trung Quốc và Mỹ, cuối cùng anh ta bị kết án 12 năm tù. Thẩm Diệc Hoan và Khâu Như Như có đi thăm anh ta một lần. Bố Cố cũng đã chuẩn bị lo liệu trước, Cố Minh Huy ở trong này cũng không quá khổ sở, thoạt nhìn khí sắc cũng khá tốt, còn có tâm tình nói giỡn với bọn họ. Ai nấy đều thở dài một tiếng. \"Anh đào, mày đi ra ngoài trước một chút đi.\" Cố Minh Huy nói. Thẩm Diệc Hoan nhướng mày, vỗ vỗ vai Khâu Như Như rồi lập tức đi ra. Cách một lớp kính, Cố Minh Huy ngồi ở trên ghế, tay đút trong túi quần, ung dung dựa lưng ra sau, khóe môi cong cong nhìn Khâu Như Như. Hiếm khi Khâu Như Như cảm thấy khẩn trương khi nhìn anh. Đây là lần đầu tiên cô đối mặt với Cố Minh Huy sau khi nói rõ tình cảm của mình. Cuối cùng, Cố Minh Huy thật lòng nói với cô: \"Cảm ơn mày, thật sự đấy.\" Khâu Như Như cố ra vẻ bình tĩnh: \"Ơn nghĩa cái gì, tao đã bảo sau này tao che chở mày còn gì.\" Cố Minh Huy ngạc nhiên nhướng mày, quả thật không nhớ cô đã nói câu này lúc nào. \"Mày còn nhớ năm lớp mười, đợt thi tháng ấy, mày chở tao đi bệnh viện, lúc đó tao đã bảo sau này sẽ che chở mày chứ gì nữa.\" Cố Minh Huy nhớ lại, cười cười trêu cô: \"Đừng nói với tao là lúc ấy mày thích tao luôn rồi nhé, si tình thế.\" Khâu Như Như đột nhiên rơi nước mắt, vành mắt đỏ ửng lên. Cố Minh Huy cũng bắt đầu luống cuống chân tay, muốn giúp cô lau nước mắt nhưng lại bị ngăn bởi một tấm kính. Cuối cùng anh đành bất lực thu tay về, ghé mặt sát lại gần nhìn cô, ngữ khí như dỗ dành: \"Đừng khóc, được không? Tao không lau nước mắt cho mày được, mày tính nhìn tao gấp gáp chết à?\" Khâu Như Như lấy giấy lau nước mắt rồi vo thành một cục tròn ném vào mặt anh, cục giấy đụng phải tấm kính rồi rơi xuống: \"Ai con mẹ nó muốn thích mày chứ, tao thì có chỗ nào không tốt, dựa vào đâu mà phải thích mày?\" Hốc mắt Cố Minh Huy cũng ửng đỏ, anh cười cười, giọng điệu thỏa hiệp: \"Ừ, đừng thích tao.\" Khâu Như Như lau lau đôi mắt: \"Ăn Tết xong tao cũng 25 tuổi rồi, đến lúc mày ra cũng quá 30, ai con mẹ nó phải đợi mày chứ, thằng chó.\" \"Dựa vào cái gì mà lúc mày còn trẻ, còn đẹp trai lại được mấy cô vừa xinh vừa ngon vây quanh, tới khi ra tù thì cũng già mẹ nó rồi, chẳng may còn hói đầu, tao mới không thèm cần mày.\" Cô gằn từng chữ một, nói năng lộn xộn, nước mắt vẫn rơi. Cố Minh Huy yên lặng nhìn Khâu Như Như, tim anh như ngừng đập. \"Khâu Như Như.\" Anh gọi, \"Chỗ nào mày cũng tốt, vì thế đừng lãng phí trên người tao.\" \"Tao bị ngu nên mới lãng phí trên người mày.\" Khâu Như Như mắng. \"Ừ.\" \"Tao chỉ chờ 10 năm.\" Cuối cùng Khâu Như Như nói, \"10 năm nữa mà mày vẫn chưa ra, tao sẽ đi tìm người khác.\" Cổ họng Cố Minh Huy nghèn nghẹn, nhịn không được nhíu mày: \"Tao không đáng.\" \"Cho nên tao bảo chỉ chờ mày 10 năm!\" Khâu Như như tức muốn hộc máu hét lên, khóc xong xuôi mới xoa xoa đôi mắt, nghiêm túc nói, \"Mày biểu hiện cho tốt, tranh thủ giảm bớt án phạt, ra sớm một chút, được không?\" Cố Minh Huy trầm mặc hồi lâu. Cuối cùng, trịnh trọng trả lời một chữ: \"Được.\" ** Sau khi rời khỏi đây, Thẩm Diệc Hoan trực tiếp đi tìm Lục Chu. Anh vừa làm xong bài kiểm tra tâm lý, mỗi một lần kết thúc nhiệm vụ quy mô lớn đều yêu cầu phải kiểm tra tâm lý để kịp thời phát hiện và được tư vấn tâm lý phù hợp. \"Sao rồi anh?\" Thẩm Diệc Hoan quýnh quáng hỏi. \"Bác sĩ nói đạt tiêu chuẩn.\" Cô nửa tin nửa ngờ nhướng mày: \"Thật?\" \"Anh lừa em bao giờ chưa?\" Lục Chu dựa người vào tường, rủ mắt nhìn cô. Thẩm Diệc Hoan xoa xoa lòng bàn tay anh, giơ ngón cái lên: \"Anh giỏi quá.\" Giống như đang khen một đứa trẻ được điểm tốt vậy. Lục Chu cong môi cười cười: \"Ngày mai là diễn ra buổi triển lãm ảnh ở trạm đầu tiên rồi, chuẩn bị xong chưa em?\" \"Lát nữa em định đến đấy kiểm tra lại một vòng.\" \"Anh đi với em.\" Thẩm Diệc Hoan ngây người: \"Chốc nữa anh không có việc gì à?\" \"Ngày mai mới có, nên không thể tới buổi triển lãm với em được, xong việc bên đấy rồi anh qua.\" Lục Chu nói. Thẩm Diệc Hoan liếc mắt nhìn lên trên vai anh: \"Sắp thăng quân hàm rồi sao?\" \"Ừ.\" ** Triển lãm ảnh cá nhân lần này của Thẩm Diệc Hoan khá lớn, trước giờ Chu Ý Xu đều luôn thích cô, vả lại cũng muốn nhân dịp này quảng bá cho studio của mình, cho nên hết thảy mọi thứ đều là đồ tốt nhất. Hơn nữa chủ đề của triển lãm lần này có liên quan tới biên phòng, nó cũng nhận được sự ủng hộ của chính phủ, thế nên từ lâu đã được quảng cáo rộng rãi trên các màn hình lớn như ga tàu điện ngầm và bến xe buýt. Sau đó cô còn bổ sung thêm mấy bộ ảnh, hết thảy đã được treo kín lên hành lang. Các bức ảnh đã được treo lên. Lục Chu đi vào trong cùng Thẩm Diệc Hoan, anh nhìn qua một lượt. Rất nhiều những gương mặt quen thuộc, Hà Mẫn, Triệu Hạt, tất cả anh em trong đội, còn có anh. Ngày mai chính thức bắt đầu, Thẩm Diệc Hoan còn có một số việc phải triển khai, vì thế để Lục Chu đứng xem một mình, còn cô đi tìm người phụ trách trao đổi vài thứ. Lục Chu nương theo hành lang tiếp tục đi vào trong. Thật ra anh đã xem qua rất nhiều tác phẩm của Thẩm Diệc Hoan. Từ lúc cấp ba cô tiện tay chụp lại, được dán trên bảng thông báo của trường, đến lúc cô bắt đầu nghiêm túc với sự nghiệp nhiếp ảnh, rồi ngày cô đăng những bức ảnh đầu tiên lên mạng xã hội sau khi ra nước ngoài, tới bây giờ. Về khung cảnh trên sa mạc, trên những chiếc trại quân doanh được dựng vội nơi thung lũng, trên chiếc xe băng qua màn đêm, và trên con đường ván cheo leo níu lấy vách núi tuyết ngày hôm đó. Về người của băng nhóm Lý Ổ bọn họ bắt được, về vụ nổ mạnh lúc ấy. Đều là những cảnh tượng độc nhất vô nhị, đánh mạnh vào thị giác và tâm trí người xem. Lục Chu không thể không thừa nhận, Thẩm Diệc Hoan quả thực có thiên phú với nhiếp ảnh. Anh đi đến cuối hành lang, rẽ vào một khúc quanh, đây là tác phẩm cuối cùng của toàn bộ triển lãm. Sau khi Lục Chu thấy rõ bức ảnh khổ lớn được treo trên tường kia, tim anh đập hẫng một nhịp. Là Thẩm Diệc Hoan chụp anh. Giây phút khi bọn họ một lần nữa gặp lại nhau trên sa mạc, Thẩm Diệc Hoan đi theo đoàn người Tần Tranh, kết quả xe lại chết máy giữa nơi quốc lộ bốn bề vắng tanh, Lục Chu phải lái xe tới đón họ về quân doanh. Khi đó đang là mùa hè, ánh mặt trời sáng rực. Con đường đen trải dài thẳng tắp trên sa mạc vàng óng, đẹp như một luống hoa cải dầu rực rỡ, người đàn ông bước xuống khỏi chiếc xe việt dã. Chân đi quân ủng, người mặc áo rằn ri. Bởi vì ánh nắng chói mắt mà mày hơi nhíu lại. Dưới bức ảnh có đề mấy dòng chữ nhỏ, Lục Chu bước về trước hai bước nhìn xem. ——\"Xin chào, tôi là đội trưởng đội biên phòng quân khu Tân Cương, Lục Chu.\" ——\"Xin chào, tôi là nhiếp ảnh gia đến từ Bắc Kinh, Thẩm Diệc Hoan.\" Anh đứng im ở đấy không nhúc nhích, cả trái tim đều rung động. Câu đầu tiên là lời nói của Lục Chu lúc ấy, mà câu tiếp theo, có lẽ chính là lời hồi đáp lúc này của Thẩm Diệc Hoan. Trên dải đất sa mạc rộng lớn, có quá nhiều người đến rồi lại đi, trong đó không thiếu những cô gái yêu thích Lục Chu, nhưng chỉ có duy nhất một người ở lại, ấy là Thẩm Diệc Hoan. Cô ghi lại những bức ảnh về cuộc sống nơi đó, đưa về đây, để cho nhiều người được biết đến. Hốc mắt anh có chút nóng, trong lòng như có ngọn lửa đang thiêu đốt. Người đàn ông cứ đứng im như vậy, ngẩng đầu nhìn bức ảnh lớn trên tường, ánh mắt vừa kiên định lại dịu dàng. Mãi đến khi có một giọng nói ghé sát vào tai anh, mang theo chút ý cười: \"Bị vẻ đẹp trai của mình dọa rồi sao?\" Trên người cô gái nhỏ còn vương hương nước hoa mùi bơ nhàn nhạt, phủ lấy anh. Lục Chu nắm lấy tay cô. Thẩm Diệc Hoan cũng ngẩng đầu lên xem, nói: \"Em nghĩ một hồi, vẫn tính là nhân dịp này phát tí cơm chó.\" Cô nghiêng đầu, chợt phát hiện ra Lục Chu đang nhìn mình. \"Bảo bối à.\" Anh đem người ôm lấy, tay vòng qua eo cô, người hơi khom xuống, động tác vừa mạnh mẽ lại dịu dàng, tỉ như sợ làm thương tổn đến vật quý giá nhất đời mình. Thẩm Diệc Hoan vỗ vỗ lưng anh, cười nhẹ. Lục Chu hỏi: \"Có phải anh đối xử với em không tốt không?\" \"Dạ?\" \"Lúc ấy.\" \"À.\" Thẩm Diệc Hoan nhớ lại một chút, cười cười, \"Hình như là không tốt lắm.\" \"... Xin lỗi.\" Lục Chu nhẹ giọng nói. Rồi bàn tay lại nắm lấy cằm cô nâng lên, một nụ hôn rơi xuống môi Thẩm Diệc Hoan, thanh âm mơ hồ nói ra câu nói cất giữ nơi tận đáy lòng: \"Anh yêu em.\" Câu nói này thật sự quá nặng, nặng đến mức, giống như một khi đã mở miệng nói, là đã đem toàn bộ trái tim mình đặt vào tay đối phương, mặc cho người ta vuốt ve tra tấn. Lục Chu đã từng nói thích, đã từng nói những lời âu yếm, nhưng từ trước đến nay anh chưa từng nói ba chữ đơn giản thuần túy nhất, anh yêu em. Bây giờ, cuối cùng anh cũng đã nói ra. Giống như lời của Thẩm Diệc Hoan lúc trước. Vui vẻ chịu đựng, vui lòng phục tùng. Cánh tay Thẩm Diệc Hoan vòng lên cổ hôn anh, ngón tay nhẹ nhàng vuốt ve những sợi tóc ngắn sau gáy, hình như đã dài hơn trước, không quá ngứa tay, ngược lại vô cùng mềm mại. Như nói cho anh biết, không sao cả, em cũng yêu anh. Người phụ trách vốn định đi vào để trao đổi công việc ngày mai với Thẩm Diệc Hoan chợt thấy một màn như vậy, gương mặt người đàn ông đúng y như gương mặt người trong bức ảnh đang treo trên tường kia. Cô nàng ngẩn người, sau đó cười cười cố ý ho khan một tiếng. Thẩm Diệc Hoan vội vàng buông Lục Chu ra, bên tai hơi phiếm hồng. Người đàn ông bên cạnh thế mà vẫn rất bình tĩnh, gật đầu chào hỏi với người phụ trách, nói một tiếng với Thẩm Diệc Hoan \"Anh ra ngoài chờ em\" rồi đi ra. \"Nam chính sao?\" Người phụ trách cười hỏi cô. Thẩm Diệc Hoan \"Dạ?\" một tiếng. Người phụ trách duỗi tay ra chỉ chỉ xung quanh: \"Nam chính của buổi triển lãm ảnh lần này?\" Cô cười cười nói: \"Coi như là thế đi.\" \"Đẹp trai đấy.\" Người phụ trách khen một câu, lại tiếp tục đi vào vấn đề chính, \"Buổi triển lãm ngày mai bắt đầu lúc 10 giờ sáng, nếu em rảnh thì tới đây một chuyến, khả năng sẽ có một vài nhiếp ảnh gia nổi tiếng khác trong ngành tới đấy.\" \"Vâng.\" Sau khi rời khỏi phòng triển lãm, Thẩm Diệc Hoan cùng Lục Chu đi về nhà. Vẫn là tới chung cư kia của Lục Chu. Gần đây anh định mua một căn mới, tuy rằng căn này cũng đủ rộng, nhưng tiểu khu đã hơi cũ, các phương diện khác không tính là tốt nhất. Sau này khi thật sự ở cùng nhau, Lục Chu muốn đem toàn bộ những gì mình có thể làm, đưa hết cho cô. Mà căn này cũng sẽ không bán đi, nơi đây có quá nhiều kỷ niệm, không ai nỡ bán. Lục Chu nấu cơm tối, hai người ăn xong rảnh rỗi không có gì làm liền xuống dưới sân tiểu khu tản bộ. Buổi tối trong tiểu khu không có người, bọn họ tìm một chỗ ngồi xuống, Thẩm Diệc Hoan dựa vào người Lục Chu, đôi chân huơ huơ xua đuổi mấy con côn trùng nhỏ đang bâu lại xung quanh ánh đèn. Lục Chu duỗi tay qua nhéo mặt cô, nhẹ giọng hỏi: \"Không vui sao?\" Anh đã sớm phát hiện ra cảm xúc của Thẩm Diệc Hoan có chút không đúng, lúc này cô gái nhỏ không nhảy nhót như thường ngày. Thẩm Diệc Hoan thở dài: \"Có chút.\" Sáng nay cô vừa đi thăm Cố Minh Huy, tâm tình không thể không bị ảnh hương, dù thế nào đi nữa, nó cũng bị kết án 12 năm tù, lại còn có Khâu Như Như. Cô vừa nhớ tới là lại khó chịu. \"Bây giờ em ỷ vào tính tình anh tốt, đang dựa vào người anh mà còn vì người đàn ông khác mà không vui?\" Lục Chu nói. Thẩm Diệc Hoan dừng một chút, mím môi, muốn ngồi thẳng người dậy, lại bị anh ấn lại, nghe được Lục Chu nói. \"Nếu biểu hiện của Cố Minh Huy tốt thì có hi vọng được giảm án phạt, sau khi cậu ta phối hợp điều tra anh đã viết báo cáo gửi lên trên rồi.\" Thẩm Diệc Hoan sửng sốt, ngẩng đầu nhìn anh. Lục Chu có chút lúng túng nhìn sang chỗ khác, anh vẫn cứ không có ấn tượng tốt với Cố Minh Huy, vết khâu trên ngực vì viên đạn bị anh ta bắn trúng ngày đó vẫn còn chưa lành, chẳng qua là không muốn để Thẩm Diệc Hoan phiền lòng về chuyện này mãi thôi. Hai tay Thẩm Diệc Hoan ôm lấy mặt anh: \"Hôn một cái.\" Lục Chu nhẹ nhàng mổ vào môi cô. \"Mệt rồi sao?\" Anh hỏi. \"Vâng.\" \"Mệt rồi thì về đi ngủ.\" Lục Chu gõ nhẹ vào trán cô. Thẩm Diệc Hoan ngồi trên ghế ăn vạ, đặt tay lên cổ anh, Lục Chu hơi cúi đầu xuống, Thẩm Diệc Hoan liền khóa cổ anh lại, rất hợp tình hợp lý làm nũng: \"Anh cõng em về.\" Lục Chu trực tiếp đem người cõng tới tận phòng tắm mới buông. Thẩm Diệc Hoan bị đặt xuống ngồi trên bồn rửa tay, hai chân không chạm tới đất. \"Vết thương anh sao rồi?\" Thẩm Diệc Hoan hỏi anh. Lục Chu cởi áo ra, trước ngực quấn một lớp băng gạc, anh khom lưng, lấy ra một cây kéo từ trong chiếc rổ đặt bên cạnh, bỏ vào tay cô gái nhỏ. \"Cắt băng giúp anh.\" \"Dạ?\" Anh thúc giục: \"Nhanh lên.\" Thẩm Diệc Hoan cẩn thận cầm mép băng gạc lên, cắt dọc theo mép, từng vòng rồi lại từng vòng, cuối cùng nhìn thấy miệng vết thương ghê người bên trong. Trước đó không lâu trên người cô cũng có vết thương như vậy. Cô nhíu mày, nhẹ nhàng thổi phù phù lên trên, khiến Lục Chu có chút ngứa, anh hơi tránh đi, hỏi cô: \"Tắm không?\" \"Bộ dạng này của anh còn tắm rửa cái gì, không sợ nhiễm trùng à?\" \"Miệng vết thương đã khép rồi, không nhiễm trùng.\" Cuối cùng vẫn là tắm cùng nhau, Thẩm Diệc Hoan không yên tâm để Lục Chu tắm một mình, sợ anh không biết tự yêu lấy bản thân, tắm để nước dây vào vết thương. Tắm rửa xong xuôi. Lục Chu ôm Thẩm Diệc Hoan đặt trên giường, nhìn cô chốc lát, lại nhịn không được cúi xuống hôn. \"Anh đừng.\" Thẩm Diệc Hoan ý loạn tình mê đẩy anh ra, \"Em mệt rồi, muốn ngủ.\" Lục Chu trực tiếp xé áo cô ra, khàn giọng trả lời: \"Em ngủ đi, anh không mệt.\""
}