{
  "chapter_name": "Chương 30: Tưởng gia đã gán em ở đây rồi",
  "content": "Chị ấy nói với em, nếu bảy ngày sau chị ấy không quay về được thì không được phép cử bất kỳ ai đi tìm chị ấy, cứ coi như chị ấy đã bội tín bội nghĩa bỏ đi, ung dung tự tại sống một cuộc sống khác rồi… Trong phòng nghỉ, bầu không khí cũng không hằm hằm như những gì người đứng bên ngoài tưởng tượng, nhưng đích thực là tồn tại những cơn sóng ngầm trào dâng mãnh liệt. Ngay cả một Tưởng Tiểu Thiên dù có phóng khoáng bất cần đến thế nào cũng có thể cảm nhận được. Cậu là người duy nhất được theo Đàm Diệu Minh cùng vào phòng nghỉ, cũng sẽ là người duy nhất sắp tới đây được chứng kiến toàn bộ câu chuyện trong phòng. Cậu đã sớm vái một lượt tất cả các vị thần tiên mà mình biết từ nhỏ cho tới lớn, chỉ lo một trong hai người ngồi đây mà làm to chuyện thì cả hai bang phái sẽ lao vào đổ máu với nhau. Cậu không phải người nhát chết sợ trách nhiệm, chỉ cảm thấy hiện tại không có Tưởng Ly ở đây, nếu cả Đàm Diệu Minh lại xảy ra chuyện gì thì cậu thật chẳng biết ăn nói với Tưởng Ly ra sao. Con ngươi của cậu đảo qua đảo lại, lướt từ khuôn mặt Đàm Diệu Minh sang tới Lục Đông Thâm. Hai người họ trông vẫn rất bình thản. Lục Đông Thâm là người thế nào thì Tưởng Tiểu Thiên chưa hiểu rõ nhưng cậu hiểu Đàm Diệu Minh, tới đây với khí thế rầm rộ như thế này để tìm một người chắc chắn không thể chỉ đơn giản là muốn tâm sự, chứng tỏ trong lòng Đàm gia đang đè nén một ngọn lửa. Cậu chủ động làm chân sai vặt, nhiệt tình, khẩn trương pha trà rót nước mời Lục Đông Thâm và Đàm Diệu Minh, chính là hy vọng hai vị có chuyện gì cũng phải hết sức bình tĩnh. Bên kia vẫn còn đang đun nước sôi, bên này Đàm Diệu Minh đã vào thẳng vấn đề. So với sự ôn hòa nhẹ nhàng lúc nãy khi ở ngoài, sắc mặt Đàm gia lúc này không được tốt cho lắm. “Lục tổng, là vấn đề của khách sạn các anh, vì cớ gì lại kéo Tưởng Ly xuống nước?” Lục Đông Thâm ngồi đối diện Đàm Diệu Minh: “Là vấn đề của khách sạn hay là vấn đề của các người, tất cả đều chưa thể kết luận ngay lúc này”. Đàm Diệu Minh cười khẩy: “Nếu Tưởng Ly muốn hại người nào thì Thai Quốc Cường sẽ không chỉ đơn giản là bị bất tỉnh nhân sự đâu”. “Xem ra anh rất hiểu cô ấy nhỉ.” Lục Đông Thâm rít một hơi thuốc, nhẹ nhàng nói. “Tôi hiểu cô ấy hơn bất kỳ người nào.” Đàm Diệu Minh nhìn anh, nói rành mạch từng câu từng chữ: “Thế nên, một khi cô ấy đã khẳng định vấn đề xuất phát từ khách sạn của anh thì tức là các anh có vấn đề”. Tưởng Tiểu Thiên ở bên cạnh chỉ mải sốt ruột, nhưng cũng không biết nên làm sao cho ổn. Bình thường Đàm Diệu Minh là người bình tĩnh trầm ổn, chỉ khi nào gặp chuyện liên quan đến Tưởng Ly, anh ấy mới căng thẳng. Là do cậu sơ suất, trong cuộc điện thoại trước đó đáng nhẽ phải giấu triệt để Đàm Diệu Minh mới phải. Đó vẫn là lúc trước khi Tưởng Ly rời khỏi khách sạn. Cô đã dặn đi dặn lại hàng trăm hàng ngàn lần rằng chuyến đi này tuyệt đối không được nói cho Đàm Diệu Minh. Tưởng Tiểu Thiên chưa từng tới dãy núi đó nhưng cũng biết là nó nguy hiểm trùng trùng. Vào lúc cậu đang ngập ngừng không biết có nên nói chuyện này với Đàm Diệu Minh không thì anh ấy lại gọi điện đến. Cuối cùng cậu thật sự không kìm nén được bèn nói với Đàm Diệu Minh: Tưởng gia định tới núi Kỳ Thần và hồ Phủ Tiên tìm thứ gì đó. Cụ thể cần tìm thứ gì, Tưởng Tiểu Thiên không hay biết. Cậu chỉ biết rằng ngay lúc đó, Đàm Diệu Minh đã nổi giận đùng đùng trong điện thoại. Nước đã sôi, kêu inh ỏi, Tưởng Tiểu Thiên vội vàng đổ nước pha trà. Chỗ này không so được với khách sạn, cũng không so được với Lâm Khách Lầu của Đàm Diệu Minh nên việc uống trà dĩ nhiên cũng không quá chau chuốt. Cậu lần lượt bỏ hai túi trà vào hai chiếc cốc, khẩn trương đổ nước rồi lấy nắp đậy lại, sau đó bưng lên mời. “Đàm gia, anh uống hớp trà đi cho hạ hỏa.” Tưởng Tiểu Thiên đặt một trong hai tách trà tới trước mặt Đàm Diệu Minh, rồi lại mời nốt tách còn lại: “Lục tổng, anh cũng bình tĩnh nói chuyện, mọi người hòa khí mới sinh tài, hòa khí sinh tài mà”. Ai dè, Lục Đông Thâm hoàn toàn không nể mặt Tưởng Tiểu Thiên. Anh gạt tàn thuốc rồi nói: “Nhưng, với những người tôi chưa hiểu, phương thức trực tiếp nhất chính là xem bằng chứng. Tôi là người làm ăn, mọi chuyện chỉ quan tâm tới kết quả. Với một người vốn đã không thể nói chuyện như khi trên thương trường, lại có tính uy hiếp trực tiếp tới Skyline như Đàm gia, tôi càng không cần bật đèn xanh cho ai”. Nói nhẹ như gió nhẹ mưa bay nhưng sức mạnh trong từng câu nói thì như từng lưỡi dao, quét qua xương sống. Tưởng Tiểu Thiên có một dự cảm chẳng lành, vội vàng nhắm chặt hai mắt lại. Quả nhiên, một giây sau Đàm Diệu Minh đã đập bàn đứng dậy, quát thẳng vào mặt Lục Đông Thâm: “Phải, Đàm Diệu Minh tôi có rất nhiều bất mãn với tập đoàn Skyline các người. Nếu là tranh giành lợi ích, tôi chơi với các người tới cùng. Nhưng anh thích giở trò gì, cứ nhằm vào tôi đây này, cứ thích nhắm vào Tưởng Ly làm gì chứ?”. “Đàm gia, Đàm gia…” Tưởng Tiểu Thiên sợ Đàm Diệu Minh nóng máu lên bèn vội vàng khuyên nhủ: “Anh đừng vội vàng nổi nóng. Tưởng gia làm việc lẽ nào anh còn không yên tâm sao? Chị ấy…”. “Em đứng xa ra! Núi Kỳ Thần là nơi nào lẽ nào em còn không hiểu rõ?” Đàm Diệu Minh vốn dĩ đã tức giận, nghe Tưởng Tiểu Thiên nói vậy, lại càng nộ khí xung thiên. Anh ấy trợn tròn hai mắt, tiếp tục quát Lục Đông Thâm: “Hôm nay tôi tới đây không phải để nói chuyện lợi ích hay không lợi ích với anh. Tôi chỉ muốn nói việc anh để Tưởng Ly tới núi Kỳ Thần thôi! Ngọn núi ấy chưa một ai dám tùy tiện leo lên. Chưa nói tới đám sói hoang hay sương mù độc, chỉ riêng việc đi lạc trong đó thôi là đã đừng nghĩ đến chuyện đi ra rồi! Tôi cứ nói thẳng thế này cho anh hiểu. Ba năm nay, ngọn núi nào có thể leo lên trên đất Thương Lăng và các vùng xung quanh đây, Tưởng Ly đều đã leo cả rồi, hồ nào có thể lặn, cô ấy đã lặn cả rồi. Nguyên liệu nào nằm ở chỗ nào, nhắm mắt lại cô ấy cũng tìm ra được. Riêng chỉ có ngọn núi Kỳ Thần ấy là cô ấy chưa bao giờ đến, vì chính cô ấy cũng không dám tùy tiện chọc vào sự nguy hiểm bên trong đó. Đó là một nơi ai kể đến mặt cũng phải biến sắc. Cô ấy là con gái, lẽ nào không sợ sao? Nếu cô ấy chắc chắn có thể trở về được, đã chẳng nói với Tưởng Tiểu Thiên những lời đó!”. Lục Đông Thâm không để tâm tới giọng quát lạnh lùng của Đàm Diệu Minh, anh quay đầu nhìn Tưởng Tiểu Thiên: “Trước khi đi, cô ấy đã nói gì?”. “Dạ…” Tưởng Tiểu Thiên vội vàng hồi tưởng lại rồi đáp: “Chị ấy nói với em, nếu bảy ngày sau chị ấy không quay về được thì không được phép cử bất kỳ ai đi tìm chị ấy, cứ coi như chị ấy đã bội tín bội nghĩa bỏ đi, ung dung tự tại sống một cuộc sống khác rồi”. Sắc mặt Lục Đông Thâm sa sầm lại. Thấy vậy, Tưởng Tiểu Thiên vội giải thích: “Lục… Lục tổng… Anh đừng coi những lời này là thật. Bình thường Tưởng gia hay thích đùa lắm. Chị ấy đã nói sẽ chịu trách nhiệm cho việc này thì sẽ có trách nhiệm tới cùng, tuyệt đối không bỏ chạy giữa chừng đâu”. Lục Đông Thâm không nói gì. Anh kẹp chặt điếu thuốc, trong đôi mắt dường như cũng dâng lên một màn sương xám xịt như màu khói. Những lời giải thích sau đó của Tưởng Tiểu Thiên như mây khói bay qua, bên tai anh chỉ còn văng vẳng lại câu nói duy nhất: Nếu bảy ngày sau chị ấy không quay về được… Anh hiểu, chữ “không quay về được” mà Tưởng Ly nói có nghĩa là gì. Đàm Diệu Minh dĩ nhiên cũng hiểu. Nếu không thật lòng đối xử với nhau, thì một câu “Nếu không quay về được” của cô sao có thể khiến anh ấy nổi điên như vậy? Tưởng Tiểu Thiên lại bị họ coi như không khí. Đàm Diệu Minh tay chống nạnh, đi đi lại lại. Sau khi trút hết mọi phẫn nộ, cõi lòng dường như vẫn chưa thể bình tĩnh hơn là bao, cuối cùng, anh ấy dập tắt điếu thuốc trong tay vào gạt tàn, nói với Lục Đông Thâm: “Hôm nay tôi đặt lại lời nói của mình ở đây, Tưởng Ly mà có mệnh hệ gì, cả đời này Đàm Diệu Minh tôi cũng sẽ không đội trời chung với anh!”. Tách trà trên bàn chưa hề được động vào một ngụm. Trước khi đi ra, Đàm Diệu Minh quát Tưởng Tiểu Thiên với vẻ sốt ruột: “Còn đứng đó làm gì nữa? Mau đi theo anh!”. Tưởng Tiểu Thiên len lén ngước mắt lên nhìn Lục Đông Thâm, ấp úng cất lời: “Tưởng gia đã gán em ở đây rồi…”. Đàm Diệu Minh cười khẩy: “Hôm nay anh quyết đưa em về, anh xem ai dám động vào em!”. “À… Đàm gia.” Tưởng Tiểu Thiên nhăn tít mặt lại, rồi nhìn Đàm Diệu Minh với vẻ đáng thương: “Em muốn ở lại”. “Em bị điên hả?” Đàm Diệu Minh bực bội. Lục Đông Thâm đang đăm chiêu suy nghĩ chợt ngước lên nhìn cậu. Tưởng Tiểu Thiên hắng giọng: “Em nghĩ thế này, Tưởng gia chưa bao giờ làm chuyện gì mà chị ấy không chắc chắn cả. Chị ấy đã dám gán em lại đây thì chị ấy nhất định sẽ trở về. Em… Em sẽ ở đây đợi chị ấy. Em còn ở đây, kiểu gì chị ấy cũng quay lại”. Lục Đông Thâm hơi sững người. Đàm Diệu Minh cũng không ngờ Tưởng Tiểu Thiên lại nói như vậy. Anh ấy đứng nhíu mày rất lâu, cuối cùng giận dữ buông một câu “Tùy em” rồi đóng sầm cửa lại, rời đi."
}