{
  "chapter_name": "Chương 172: Duyên phận trên đời vốn dĩ không thể cưỡng ép được [2360 chữ]",
  "content": "Không làm được vợ chồng sao không làm anh em tốt? Lòng Tưởng Ly dấy lên đôi phần đắng chát. Vận Thành mà Nhiêu Cẩn Hoài nhắc đến chính là bố nuôi của cô, Hạ Vận Thành. Năm xưa, khi được nhận nuôi, cô vẫn chưa biết thì ra bố nuôi của mình làm quan chức, mà ngay lúc đó, bố nuôi cũng không thể hiện ra ngoài tài năng của mình. Bố nuôi là người khiêm tốn, sống khép mình. Trong ấn tượng của cô, ông luôn lo lắng cho chuyện của người khác. Sau này, cô hay được mọi người kể lại, bố cô là một vị quan chức tốt. Nhưng khi con nhỏ, cô thường chạy sang nhà họ Tả học kịch, hoàn toàn không nắm rõ thành tích chính trị của bố nuôi. Đến tận khi bố nuôi vì có thành tích chính trị tốt lại được người dân ngợi khen thế nên được người ta đề cử, cả gia đình chuyển tới Bắc Kinh, năm đó cô mới biết người đề cử bố nuôi chính là người thường xuyên xuất hiện trong các bản tin thời sự – Nhiêu Cẩn Hoài. Bố nuôi là nhân viên đắc lực của Nhiêu Cẩn Hoài, đồng thời cũng là người bạn thân thiết mà ông có thể tâm sự nhất. Còn người mẹ nuôi của cô – Mai Sơ cũng vì là một người đọc nhiều biết rộng nên vừa gặp Kiều Trân đã như gặp bạn cũ, hai gia đình vô cùng thân thiết với nhau. Cho tới tận ba năm trước, bố mẹ nuôi gặp tai nạn bất ngờ và qua đời. Nhiêu Cẩn Hoài và Kiều Trân chỉ nghĩ rằng sự ra đi của cô là vì cái chết của bố mẹ nuôi, trên thực tế, còn những chuyện mà hai người họ không hay biết. Kiều Trân ngắt lời Nhiêu Cẩn Hoài: “Ông Nhiêu, ông đừng có cảm thương sầu não nữa, bác sỹ đã nói rồi, tâm tình phải thoải mái, vui vẻ.” Nhiêu Cẩn Hoài cười ha ha gật đầu: “Được, Hạ Hạ quay trở về rồi, việc này còn có ích hơn bất kỳ loại thuốc thần tiên nào khác.” Nói xong, ông lại lẳng lặng đánh mắt ra hiệu với Kiều Trân. Kiều Trân và Nhiêu Cẩn Hoài tâm ý tương thông với nhau, dĩ nhiên sẽ hiểu ngay ý của ông. Bà nói với Tưởng Ly: “Hạ Hạ, con xem, mấy năm nay tất cả những mùi hương có thể ngửi được từ trên xuống dưới trong nhà họ Nhiêu đều do con trực tiếp quản lý, vấn đề sức khỏe của bác và bác trai con cũng đều do con một tay chịu trách nhiệm. Bây giờ con bước vào Lục Môn. Chưa nói đến việc trong tập đoàn đó quá nhiều quy tắc, đông người cũng lắm thị phi phức tạp, con sống trong đó làm sao có thể thích ứng được? Cứ quay về đi, được không? Nếu con thật sự muốn vào tập đoàn làm việc, vậy thì dễ thôi, vào Hoa Lực là được rồi. Có Tôn Tôn chăm sóc cho con, hai bác cũng yên tâm.” Nói xong, bà lại ngước mắt lên ngó Nhiêu Tôn. Nhiêu Tôn nói ngay: “Đúng vậy, vào Hoa Lực đi, anh cũng có thể chăm sóc tốt cho em.” Tưởng Ly ngước mắt lên, ánh mắt nhìn chằm chằm Nhiêu Tôn đã không còn chút dịu dàng nào. Nhưng cô cũng chỉ có một ánh mắt lạnh lùng như vậy. Khi quay đầu lại nhìn Kiều Trân và Nhiêu Cẩn Hoài, cô lại dịu giọng, nhẹ nhàng nói: “Bác trai, bác gái, cho dù con không ở trong nhà họ Nhiêu cũng vẫn có thể chịu trách nhiệm cho sức khỏe của hai bác mà. Hai bác không cần lo lắng, con rất quen với cuộc sống hiện tại của mình.” Nhiêu Cẩn Hoài và Kiều Trân đưa mắt nhìn nhau, Nhiêu Cẩn Hoài có phần khó xử. Xa cách ba năm, dĩ nhiên có quá nhiều lời muốn nói. Bình thường Nhiêu Cẩn Hoài là một người nghiêm túc đã quen, nhưng đối mặt với Tưởng Ly, ông lại giống như một đứa trẻ nhiều tuổi, toàn bộ việc kiểm tra buổi chiều đều phải đi cùng với cô. Làm xong các thủ tục kiểm tra, Tưởng Ly lại đẩy xe đưa Nhiêu Cẩn Hoài ra bãi cỏ hóng gió. Qua cửa sổ phòng bệnh là có thể nhìn thấy bãi cỏ xanh, ngay gần đó là bóng hình Tưởng Ly. Cô đang chọc cho Nhiêu Cẩn Hoài phá lên cười vui vẻ. Nhiêu Tôn đứng sững trước cửa sổ. Đang lúc hoàng hôn buông xuống, cảnh tượng này đẹp đến nỗi khiến người ta mê mẩn, anh rất muốn lưu giữ lại tất cả những khoảnh khắc này. Kiều Trân đi vào lấy cốc nước, mỉm cười nói: “Nhìn bố con kìa, từ lúc bác Hạ mất, lâu lắm rồi không thấy ông ấy vui như bây giờ.” Nhiêu Tôn đang định lên tiếng thì chuông điện thoại đổ. Là di động của Tưởng Ly, đặt trong chiếc túi xách cô vẫn luôn mang theo người. Kiều Trân nghe thấy định mang túi xách ra đưa cho Tưởng Ly nhưng Nhiêu Tôn đã giữ tay bà lại: “Mẹ.” Kiều Trân không hiểu. Nhiêu Tôn cầm lấy túi xách của Tưởng Ly dưới cái nhìn chăm chú của bà, rút di động ra. Kiều Trân sững người, một giây sau Nhiêu Tôn đã bắt máy. “Bé con à, đang ở đâu vậy?” Nhiêu Tôn đặt chiếc túi xách sang một bên, đi từ từ tới trước cửa sổ, nhìn Tưởng Ly đang đẩy xe của bố mình chậm rãi tản bộ dưới hoàng hôn. Anh hơi nheo mắt lại: “Hạ Hạ đang ở chỗ tôi.” Khóe miệng Nhiêu Tôn hơi rướn lên, bổ sung thêm hai chữ: “Đang bận.” “Nhiêu Tôn?” Giọng Lục Đông Thâm ở đầu kia hơi trầm xuống. Nhiêu Tôn cười khẽ: “Tôi còn chưa chúc mừng tổng giám đốc Lục giành được dự án của Chính phủ.” “Quá khen.” “Được cái này thì mất cái kia. Tổng giám đốc Lục giành được đất, còn tôi thì ôm người đẹp về tay, cũng không thiệt thòi lắm.” “Trước giờ tôi vẫn rất ngưỡng mộ sự tự tin của Tôn thiếu.” Nhiêu Tôn mỉm cười: “Hôm nay chắc là quý tập đoàn đang rất náo nhiệt. Mấy khung cảnh đó Hạ Hạ chưa chắc đã thích, thế nên, tổng giám đốc Lục xin lượng thứ cho.” Dứt lời, anh ngắt điện thoại, ngay sau đó vạch pin cuối cùng của di động cũng biến mất, sập nguồn. Trên lớp kính cửa sổ loáng thoáng vẫn còn in dấu gương mặt sắc lạnh có phần cứng đờ sau khi đã tắt nụ cười của Nhiêu Tôn. Kiều Trân là người thông minh. Tuy không nghe được hết nhưng bà cũng đoán được phần nào câu chuyện. Bà ngồi xuống sô pha, hiếm khi tỏ ra ung dung tao nhã như thế. “Mẹ hỏi con một câu, con phải thành thật trả lời, có phải Hạ Hạ đã có người yêu rồi không?” Nhiêu Tôn nghiến răng, quay người đối mặt với Kiều Trân: “Cô ấy chỉ nhất thời bị mê hoặc thôi.” Kiều Trân nhìn anh, ánh mắt tuy bình thản nhưng cũng rất sáng suốt. Nhiêu Tôn thấy bực dọc trong lòng. Anh tiến lên phía trước, ngồi xuống, đặt hai cánh tay lên đầu gối, rồi lại xoa hai tay vào nhau áp lên mặt, thở dài nặng nề: “Mẹ, Hạ Hạ là của con!” “Trên đời này có thứ gì nhất định sẽ thuộc về con sao?” Kiều Trân hỏi ngược lại. “Mẹ!” Nhiêu Tôn quay mặt sang nhìn bà: “Chẳng phải mẹ và bố đã sớm coi cô ấy là con dâu trong nhà rồi sao?” “Phải.” Kiều Trân không hề có ý giấu giếm: “Suy nghĩ này mẹ và bố con đích thực đã có từ lâu, cho dù là bây giờ suy nghĩ này vẫn chưa hề thay đổi. Nếu không vì sao bố con lại vui mừng như vậy khi Hạ Hạ quay về? Ban nãy những lời mẹ hỏi coi như cũng đã quá rõ ràng rồi. Nhưng Hạ Hạ không quay trở về nhà họ Nhiêu. Lúc đó mẹ đã nghĩ phải chăng nó đã có người trong lòng. Quả nhiên là như vậy, trên đời này thứ có thể khiến phụ nữ bất chấp tất cả chính là tình yêu thôi.” “Con đã nói rồi, cô ấy chỉ nhất thời…” “Con bé nhất thời bị mê hoặc hay chính con tự lừa mình lừa người?” Kiều Trân thở dài, nhìn anh đau xót: “Con thích Hạ Hạ, người làm mẹ như mẹ sao có thể không nhìn ra chứ? Nhưng chuyện này làm bố làm mẹ cũng chỉ có thể giúp con ở một mức độ vừa phải. Chẳng lẽ bố mẹ lại nhốt Hạ Hạ vào? Nếu như trong lòng nó có con, sao có thể không trở về chứ?” Nhiêu Tôn đan mười đầu ngón tay vào nhau, ra sức nắm chặt. Rất lâu sau anh mới nói: “Mẹ, trước kia là Tả Thời, cậu ấy là anh em tốt của con, con không thể giành giật. Nhưng bây giờ, con không muốn nhường.” Kiều Trân xoa đầu con trai, hỏi một câu đánh trúng tim đen: “Con đau khổ vật vã như vậy là vì con yêu cô ấy hay vì con muốn có được cô ấy?” Nhiêu Tôn hơi sững người nhưng cũng nói rất nhanh: “Dĩ nhiên là con yêu cô ấy.” “Vậy thì con càng phải tôn trọng sự lựa chọn của cô ấy. Nếu cô ấy yêu con, vòng đi vòng lại cuối cùng cũng vẫn quay trở về bên con. Nhưng nếu cô ấy không yêu con, con hà tất phải để mình rơi vào tình trạng cá chết lưới rách? Không làm được vợ chồng sao không làm anh em tốt?” “Không được!” Kiều Trân lắc đầu, vỗ vỗ anh. Nửa tiếng đồng hồ sau, cửa phòng bệnh mở ra, Tưởng Ly đẩy Nhiêu Cẩn Hoài trở về. Nụ cười vẫn đong đầy trên khuôn mặt Nhiêu Cẩn Hoài, có thể nhận ra quả thực Tưởng Ly đã khiến ông rất vui vẻ. Nhiêu Tốn tiến lên đón lấy xe lăn và nói: “Hạ Hạ, tối nay em có thể ở lại với bố mẹ anh không? Có em ở đây, anh sẽ yên tâm hơn.” Nhiêu Cẩn Hoài nghe xong câu này rất tán đồng: “Đúng đúng đúng, ở lại đi, bác vẫn muốn nghe con kể những chuyện thú vị suốt mấy năm bôn ba.” “Bác trai, bác gái, con…” Tưởng Ly muốn ở lại với hai bác. Đây vốn dĩ là chuyện nên làm, nhưng cô lại không muốn nhừng nhằng với Nhiêu Tôn. Tuy rằng Lục Đông Thâm không có ở đây, cô vẫn sợ chuyện này truyền tới tai anh sẽ khiến anh hiểu lầm. Thấy cô ngập ngừng, Nhiêu Tôn càng hăng hái: “Tối nay anh phải về công ty giải quyết công việc, bố mẹ đành giao lại cho em vậy.” Anh biết cô không muốn nhìn thấy anh. Tưởng Ly nghe xong câu này, trong lòng ít nhiều có phần yên tâm hơn: “Thế thì…” “Hạ Hạ.” Là Kiều Trân lên tiếng: “Ban nãy hình như có điện thoại của công ty con gọi tới, di động của con sập nguồn rồi, lấy di động của Tôn Tôn gọi qua đi. Gọi điện thoại xong rồi, con hẵng quyết định có ở lại hay không.” “Mẹ!” Nhiêu Tôn vừa bàng hoàng vừa sốt sắng. Nghe xong câu ấy, Tưởng Ly vội vàng rút di động ra. Quả nhiên là đã sập nguồn vì hết pin. Nhìn thấy thái độ đó của Nhiêu Tôn, cô đã hiểu ra vài phần. Sắc mặt cô lạnh hẳn đi: “Đưa điện thoại cho tôi.” Nhiêu Tôn đứng đờ ra, không động đậy. “Đưa tôi!” Tưởng Ly quát lên. Nhiêu Tôn rút di động ra với thái độ không tình nguyện. Tưởng Ly giật ngay lại, nói một câu: “Bác trai bác gái, con đi gọi điện thoại.” Nhiêu Tôn sốt ruột giậm chân bình bịch, ngay sau đó cũng đi theo ra khỏi phòng bệnh. Nhiêu Cẩn Hoài chẳng hiểu chuyện gì: “Thế là thế nào?” “Không có gì đâu.” Kiều Trân giúp ông sửa sang lại đầu giường, khẽ thở dài một tiếng: “Duyên phận trên đời vốn dĩ không thể cưỡng ép được.” ~Hết chương 172~"
}