{
  "chapter_name": "Chương 180: Em vĩnh viễn là ngoại lệ [3661 chữ]",
  "content": "Trước kia em ra sao, đã làm gì, cùng với ai anh đều có thể không quan tâm. Hạ Trú, em phải nhớ kỹ cho anh, sau này mỗi ngày của em đều là của Lục Đông Thâm. Một câu nói mang theo nhiều hàm ý sâu sắc, đủ để khiến Hạ Trú sau khi bước vào phòng đã phải dành rất nhiều thời gian để nghiền ngẫm những ý nghĩa mờ ám bên trong. Cảnh Ninh không hề gạt cô. Cho dù cô chưa bao giờ bước vào gian phòng này, cũng có thể biết được đúng là Lục Đông Thâm quanh năm đặt chỗ căn phòng này. Không trải thảm, mặt đất sáng đến nỗi có thể làm gương soi. Không thấy đồ nữ trang, cũng không có đủ các loại đồ dùng trang trí. Vài vật phẩm ít ỏi được may mắn giữ lại cũng được bày biện rất chỉnh tề, gọn gàng, đến hướng cũng được xếp thống nhất. 3601. Hạ Trú nhớ ra rồi. Ở Thương Lăng, khi cô nói: Thì ra anh ngủ ở phía trên tôi. Anh cười rất ôn hòa, trả lời rất nho nhã: Đúng vậy, tôi sống ở phía trên cô. Xem ra căn bệnh ám ảnh cưỡng chế của Lục Đông Thâm không phải nghiêm trọng bình thường, ngay cả một căn phòng để ở mà cũng yêu cầu biến thái và hà khắc đến vậy. Cùng một độ cao, cùng một kiểu phòng, cùng một hệ thống các loại vật phẩm trang trí, sẽ khiến cô cứ ngỡ mình được trở được Thương Lăng, trở về những năm tháng mặc sức ngang ngược. Nhưng khi thật sự đứng trước khung cửa sổ sát sàn trong suốt, phóng tầm mắt nhìn ra bên ngoài, phong cảnh lại nhắc nhở cô thế nào gọi là vật đổi sao dời. Xưa kia nhìn ra xa là quận Xuyên Dương của Đàm gia, về đêm đèn đuốc rực rỡ, người người nhộn nhịp, kiêu hãnh đối đầu với quận Quan Dương nơi Skyline chiếm cứ; Bây giờ, ngoài cửa sổ là cảnh đêm của Bắc Kinh, những con đường dài như dệt lụa đan xen vào nhau, những ngọn đèn xe đỏ rực vòng vèo miên man, dài tít tắp. Nhưng rõ ràng là một khung cảnh náo nhiệt là thế, vậy mà đứng trên tầng 36 lại cô độc như cách dòng người kia cả ngàn dặm. Cô không biết khi đứng trước khung cửa sổ này, Lục Đông Thâm đang nghĩ điều gì. Đứng sững trước cả trời đêm phồn hoa thịnh vượng, khi cúi xuống nhìn vô số những con người trên cuộc đời này, anh vẫn đang bày mưu tính kế hay cũng mang trong lòng một niềm cô quạnh giống như cô? Thương Xuyên gọi điện thoại đến. Mới chỉ vài ngày trôi qua, giọng cậu ta nghe có vẻ đã rất mỏi mệt. Cậu ta hỏi xem tình hình vết thương của cô ra sao rồi, cuối cùng gần như khẩn cầu: “Cậu muốn hận tôi thế nào thì tùy, chỉ xin cậu nói cho tôi biết Tả Thời đang ở đâu.” Hạ Trú nắm chặt di động, trên lớp kính thủy tinh in hằn khuôn mặt nhợt nhạt của cô. Cô nói: Thương Xuyên, tôi không hận cậu, cũng không trách cậu, Tả Thời mất tích rồi, tôi cũng không biết anh ấy đang ở đâu. Ở đầu kia, Thương Xuyên trầm mặc một lúc rất lâu, cuối cùng khẽ hỏi cô một câu: Người yêu sống chết chưa rõ, cậu đã định tìm niềm vui mới? Câu nói này giống như một bùa chú ma quỷ, cứ thế xuyên thẳng vào tận giấc mơ. Chỉ có điều, giọng nói đó đã trở thành chất giọng của Tả Thời, người anh loang lổ vết máu, đôi mắt xinh đẹp toát ra nỗi thù hận dành cho cô. Anh đuổi theo cô, bám riết lấy cô, bóp chặt cổ cô và chất vấn: Vì sao em bỏ mặc tôi không quan tâm? Hạ Trú kinh hoàng hét lên một tiếng “Tả Thời” rồi bừng tỉnh khỏi cơn ác mộng. Trước mắt là quầng sáng ảm đạm, nhạt nhòa. Là ánh đèn vàng vọt dưới trời đêm hắt vào khung cửa sổ, mông lung và tĩnh mịch. Dưới người là một khoảng mềm mại, hóa ra cô đã ngủ thiếp đi từ lúc nào. Trong hơi thở có mùi hương của người đàn ông. Tới từ chiếc áo vest được đắp trên người cô. Hạ Trú ngồi bật dậy khỏi sô pha, sau đó lại bị giật mình bởi bóng đen ngồi bên cạnh ghế, nhưng hơi thở cùng mùi hương quen thuộc trôi nổi trong không khí đã nhanh chóng đè nén nỗi sợ hãi đột ngột đó của cô xuống. Cô giơ tay bật đèn sàn nhà lên, ánh sáng dịu dàng không nhức mắt lan tỏa, bóng Lục Đông Thâm tan ra giữa quầng sáng. Chiếc sơ mi đen trên người anh càng tôn lên khuôn mặt với những đường nét góc cạnh vô cùng. Anh quay đầu lại nhìn cô, đôi mắt như chứa đựng cả dòng sông đen, hoặc có thể đã bị màu đen này nhuộm kín, không nhìn thấy đáy, không thấy chút ánh sáng nào. Anh giơ tay lên, ngón trỏ luồn vào nút thắt cà vạt, khẽ giật giật, chiếc cà vạt lập tức được nới lỏng. Anh nhìn cô đang hoảng hồn, hỏi một câu: “Đến anh cũng không nhận ra nữa sao?” Hạ Trú lắc đầu, cô thấy ngập ngừng trong lòng là vì không biết ban nãy có gọi tên Tả Thời ra ngoài không. Lục Đông Thâm vòng tay qua, nắm lấy cằm cô, lực không mạnh cũng không nhẹ, nhưng không giống với vẻ cưng chiều thường ngày, khiến trái tim Hạ Trú đập dồn dập rồi rơi rụng lả tả xuống đất, xem ra ban nãy cô đã gọi tên của Tả Thời. Cô chỉ ngửi thấy mùi thương trên ngón tay anh, có mùi thuốc lá và mùi rượu thoang thoảng. Trong buổi tiệc anh đã uống rượu, về căn phòng này lại hút thuốc, kiên nhẫn đợi cô tỉnh lại trong lúc khói thuốc mỏng vấn vít ẩn hiện. Lục Đông Thâm nâng cao khuôn mặt của cô lên, cần cổ của cô gần như rướn thẳng. Anh nhìn cô chằm chằm và hỏi: “Anh là ai?” “Lục Đông Thâm.” Anh nheo mắt lại: “Tiếp tục nói.” “Đông Thâm.” Cô để mặc cho anh nắm lấy cằm mình. “Nói lại.” Cô liền nói lại. Anh ra lệnh hết lần này tới lần khác, cô cũng đọc theo hết lần này tới lần khác. Cho tới khi được mười mấy lần, sắc tối trong mắt anh mới dịu đi đôi chút. Anh buông cằm cô ra, lần sờ tìm đến hộp thuốc lá trên bàn uống nước, ngậm điếu thuốc vào miệng rồi châm lên. Tia lửa bắn ra ngoài, khóe môi anh cũng rướn lên một độ cong sắc bén. Qua làn khói mỏng, Hạ Trú nhìn được gương mặt nghiêng của anh, trong im lặng toát ra một vẻ uy nghiêm khiến người ta phải kiêng dè. Cô co hai chân lên, vòng hai tay ôm lấy chân, rất lâu sau mới lên tiếng: “Đông Thâm, anh hiểu lầm em rồi.” Lục Đông Thâm gạt nhẹ tàn thuốc, khi quay đầu lại nhìn cô, tia sáng trong mắt anh đã hiền dịu đi nhiều: “Giữa anh và em không có hiểu lầm.” “Anh bảo em ở đây đợi anh, chẳng phải là muốn nghe em giải thích sao?” Cô nhẹ nhàng hỏi. “Anh bảo em tới phòng này, chỉ đơn thuần là vì tối nay anh sẽ uống rượu, không thể lái xe đưa em về nhà được. Bảo tài xế hay thuê người lái đưa em về anh lại không yên tâm. Tối nay em cứ ngủ lại đây đi.” Lục Đông Thâm rít một hơi thuốc rồi từ từ nhả khói: “Bé con, em nhớ kỹ, chỉ cần là những gì em nói, anh đều tin.” Hạ Trú nhìn anh chằm chằm, nhất thời vừa đau lòng vừa tức giận: “Vậy được, em nói.” Hành động bất ngờ không theo thông lệ của cô khiến Lục Đông Thâm sững người, lát sau anh đáp: “Được, em nói đi.” Đầu mối đã được anh đè xuống rồi, nếu đổi lại là những cô gái khác, họ cũng sẽ thuận theo, tìm một đường lùi cho mình. Hạ Trú hắng giọng: “Phải, ban nãy em đã mơ thấy Tả Thời, mơ thấy cảnh anh ấy suýt nữa bóp chết em. Anh cảm thấy đây có giống với nỗi nhớ chúng khi chưa dứt được tình không?” Thấy anh kẹp điếu thuốc, yên lặng nhìn mình, cô tiếp tục nói: “Đương nhiên, việc anh để ý hoàn toàn không phải là Tả Thời. Ba chữ “Lục Đông Thâm” buông ra há chẳng phải là một tấm biển chữ vàng nói một không nói hai? Khi em nói với anh Tả Thời không thể quay về được nữa, thật ra anh đã không còn tính toán với quá khứ của em và Tả Thời nữa rồi. Thế nên, hôm nay người khiến anh tâm tình bất định là bố anh. Dù sao thì trong công ty cũng có không ít những lời đồn thổi về em.” “Em từng cứu bố anh.” Không đợi Lục Đông Thâm có bất kỳ phản ứng gì, cô đã thông báo thẳng thắn: “Nói ngắn gọn là rất nhiều năm trước, trên đường đến phòng thực nghiệm, em đã vô tình gặp bố anh. Lúc đó ông hôn mê bất tỉnh, người tài xế vội vã đi gọi xe cấp cứu nhưng đã qua quá nhiều thời gian vẫn không thấy bóng dáng họ đâu. Vì vậy em đã tiện tay cứu chữa cho ông. Em là ân nhân cứu mạng của bố anh. Nếu không có em, bố anh có thể đã chết thẳng cẳng từ lâu rồi.” Lục Đông Thâm nghe xong rất bất ngờ, đây là nguyên nhân anh chưa hề nghĩ đến. “Lúc đó em hoàn toàn không biết ông là ai.” Hạ Trú dựa vào sô pha: “Sau khi tỉnh lại, bố anh cảm thấy vô cùng hứng thú với chuyện em chữa được bệnh bằng mùi hương, nên thường xuyên tới phòng thực nghiệm tìm em trò chuyện. Ông là một bậc tiền bối rất hiền từ, cũng vô cùng bác học, đa tài, em rất kính trọng ông. Em và ông tiếp xúc được một khoảng thời gian, tuy rằng cả hai người đều không ai tiết lộ thân phận nhưng từ cách nói năng và hành xử của ông, em không khó phát hiện ông có lẽ là một nhân vật rất lợi hại. Đến tận tối nay, em mới biết thì ra ông là bố của anh. Bố anh là một người không thích thể hiện tình cảm ra ngoài. Sở dĩ hôm nay ông đuổi anh ra ngoài, em nghĩ là vì không muốn để anh biết ông từng phải trải qua một trải nghiệm chông chênh giữa sự sống và cái chết chăng.” Còn một chuyện nữa chính là đứa con trai khác của ông. Đương nhiên, đối với chuyện này, cô chỉ có thể lựa chọn né tránh, không nói về nó. Khoảng thời gian đó, cô và Lục Chấn Dương bầu bạn rất vui vẻ, giống như bậc tiền bối và hậu bối, giống như những người bạn hận không thể gặp nhau sớm hơn. Phong độ và kiến thức của Lục Chấn Dương khiến cô cảm thán không ngừng. Những lời lý giải độc đáo của cô đối với mùi hương cũng khiến Lục Chấn Dương vô cùng ngưỡng mộ. Nhưng lần nào Lục Chấn Dương tới tìm cô cũng là lúc trời vừa nhá nhem tối. Phòng thực nghiệm của cô không xa cách mọi người như căn phòng mới đây, cộng thêm việc Lục Chấn Dương vừa nhìn đã biết là người rất có tiền. Vì vậy, xung quanh bắt đầu có những tin tức không lọt tai đồn ra. Tả Thời cũng từng chất vấn cô về chuyện này. Cô thẳng thắn nói rằng mình và Lục Chấn Dương không có gì cả, mặc kệ người ngoài thích nói gì thì nói. Cô cũng từng nghĩ tới chuyện dẫn Tả Thời đến làm quen với Lục Chấn Dương, nhưng Lục Chấn Dương xưa nay không thích gặp mặt người lạ. Mãi sau này cô mới biết nguyên nhân thực sự của ông. Ông xin cô chữa trị cho con trai mình, đồng thời nói với cô rằng vì trước mắt bệnh tình của con trai ông không cho phép nó tiếp xúc với bất kỳ ai, thế nên chỉ có thể trình bày tình trạng bệnh và nhờ cô pha chế công thức. Trước sau vất vả mấy tháng trời, đến lần cuối cùng gặp mặt, Lục Chấn Dương nói ông phải quay về Mỹ, đồng thời để lại cho cô một tờ chi phiếu giá trị lớn làm lời cảm ơn. Cô khéo léo từ chối, khi hỏi về con trai của ông, ông chỉ nói là vẫn đang quan sát. Cứ như vậy, vài năm trôi qua, khi gặp lại đã là tình cảnh ngày hôm nay. Lục Đông Thâm dập tắt điếu thuốc, đưa tay về phía cô: “Qua đây.” Hạ Trú sát lại gần, trườn vào trong lòng anh như một cây dây leo. Anh cúi mặt xuống, hôn lên trán cô. Cô ngước mắt nhìn lên khuôn cằm nhẵn nhụi của anh: “Em biết có người nói em từng được một đại gia bao nuôi.” “Anh không tin.” Lục Đông Thâm ôm chặt cô. Hạ Trú đưa tay vuốt ve khuôn mặt anh: “Những chuyện về em, anh không chỉ từng nghe nói mỗi chuyện này thôi, phải không?” Lục Đông Thâm kéo tay cô qua, cúi đầu, hơi thở phả lên sống mũi trắng trẻo của cô, hòa cùng mùi hương trên người cô. Anh hỏi khẽ: “Em còn muốn nói với anh chuyện gì?” Hạ Trú nhìn chằm chằm vào mắt anh: “Anh có bệnh sạch sẽ.” Lục Đông Thâm hơi sững người, rồi bỗng bật cười: “Đây đâu phải bí mật gì, đúng không?” “Ý của em là anh không bao giờ chạm vào người con gái nào đã bị ai khác chạm qua.” Hạ Trú nói ngắn gọn rõ ràng. Lục Đông Thâm vòng tay qua gáy cô, nhẹ nhàng đỡ lấy: “Ai nói với em?” “Ai cũng có thể nói với em.” Hạ Trú nói: “Chỉ cần là một người còn có suy nghĩ khác với anh.” Lục Đông Thâm hỏi: “Em muốn nói với anh, em từng bị người khác chạm vào?” “Nếu em nói với anh rằng, em từng cùng với Tả Thời thì sao?” Lục Đông Thâm đổ người: “Anh sẽ không ngu ngốc tới mức so đo với một người đã không bao giờ quay về nữa. Thế nên, anh không để ý.” Hạ Trú hơi đổ người ra sau, anh lại càng lấn tới, sát gần thêm chút nữa, cho tới khi sống lưng cô dựa hẳn vào gối tựa, anh cũng theo đà đè lên người cô. Cô ngẩng đầu lên, nói: “Cả Thương Lăng đều biết em là người phụ nữ của Đàm Diệu Minh. Em ở bên cạnh anh ấy ba năm, cũng đã ngủ ba năm. Như vậy, anh còn cần em không?” Ánh mắt Lục Đông Thâm hơi tối đi. Bàn tay anh đặt nơi gáy cô hình như có phần dùng sức, anh nhìn sâu vào mắt cô: “Anh có thể không để ý.” “Còn có Nhiêu Tôn.” Hạ Trú vẫn không rời mắt khỏi anh phút nào: “Em và anh ta cũng từng phát sinh quan hệ…” Lục Đông Thâm cúi mặt xuống, dữ dằn hôn lên môi cô. Nghiền nát, nuốt trọn, thậm chí còn có phần cuồng dã, có phần quyết tâm phải cắn nát người trước mặt. Lại giống như vạn cổ hồng hoang, thông qua bờ môi của anh, ánh mắt của anh, hơi thở nặng nề của anh phả ra ngoài. Cô như kẻ chết đuối, nhưng lại phải gắng gượng chống đỡ sức mạnh của anh. Cô cảm thấy, bàn tay anh đã sắp bóp nát xương cốt cô. Rất lâu sau, Lục Đông Thâm mới buông ra cô, chóp mũi anh chạm lên mũi cô, anh nói trong tiếng thở khàn khàn: “Trước kia em ra sao, đã làm gì, cùng với ai anh đều có thể không quan tâm. Hạ Trú, em phải nhớ kỹ cho anh, sau này mỗi ngày của em đều là của Lục Đông Thâm.” Hơi thở của Hạ Trú đợt sau dồn dập hơn đợt trước. Là sự cảm động chưa từng có, cũng là sự rung động chưa bao giờ sở hữu. Cô vẫn cứ mải miết nhìn anh. Mọi sự không cam tâm, cường thế, sự nghẹt thở đến trời long đất lở trong mắt anh đều hoàn toàn bị đè xuống. Thanh âm vấn vít bên tai là nỗi đau nhưng cũng mang sự quyến luyến dài lâu cùng trời đất. Cô chủ động vòng tay qua cổ anh: “Tình yêu của anh khiến em vừa lo vừa sợ.” Hơi thở của Lục Đông Thâm phả lên khóe môi cô: “Đừng sợ, vì những gì anh cho em, em đều phải chấp nhận.” “Anh không chê em bẩn sao?” Lục Đông Thâm nhìn cô: “Đối với anh, em vĩnh viễn là ngoại lệ.” Hạ Trú chủ động hôn anh. Răng môi quấn quýt. Từ sự miên man ban đầu như một cơn mưa bụi lất phất cho tới khi mưa bụi hóa mưa rào ào ào thác đổ. Da thịt cọ vào nhau sinh ra những cơn nóng bỏng, làm bỏng rát tận cốt tủy của nhau, mạch máu của nhau. Lục Đông Thâm tựa trán mình vào trán cô, giọng nói càng lúc càng khàn hơn trong cơn mãnh liệt: “Bây giờ không để anh đi, lát nữa muốn bắt anh đi cũng không thể nữa đâu.” Cô nép mình dưới cơ thể anh, chiếc váy dạ hội hờ hững chỉ đợi rơi xuống, cảnh xuân như treo trước mặt anh. Khóe môi và phần xương quai xanh của cô đã đỏ rực lên sau màn cọ qua xát lại. Cô nghe anh nói xong, trái tim lại như bị hun lên giây lát. Cô không nói gì, nhưng vẫn giữ lấy anh không buông tay. Cảm nhận nhiệt độ nơi lòng bàn tay rộng lớn của anh, cũng nóng bỏng như nhiệt độ nơi ánh mắt cô vậy. Cả hai đều như bùng cháy. Một thứ vĩ đại nào đó đang cọ đau vào người cô. Lục Đông Thâm đè chặt cô, mùi hương của anh như một tấm lưới, quấn chặt lấy cô, lôi kéo cô, trói buộc cô: “Tối nay để anh ở lại đây sao?” Hạ Trú đỏ mặt, không lắc đầu cũng không gật đầu, mà tiếp tục hôn lên môi anh. Trái tim anh như nổ tung. Như kính vạn hoa, rực rỡ bừng sáng. Một phía bị động hóa thành chủ động, hoặc có thể nói rằng, anh vẫn có thói quen chiếm thế chủ động. Anh bế cô đi thẳng vào phòng cũ, đặt cô lên giường, đồng thời cũng sốt sắng tìm kiếm đôi môi cô. Hạ Trú như chìm vào những tầng mây. Nụ hôn của anh là rượu, còn nồng hơn cả rượu của cao nguyên, hoang dã hơn cả rượu của Thương Lăng. Cô chỉ muốn nhấm nháp rồi dừng lại, nhưng càng lúc càng không thể. Chẳng biết từ lúc nào, cô đã bị anh dẫn dắt, trở thành một kẻ tham lam. Trong mơ hồ, cô chỉ có cảm giác anh đã cởi thắt lưng. Khi cơ thể áp sát, cô ngửi thấy mùi nam tính toát ra từ da thịt anh, mùi hương của một buổi tiệc thịnh soạn. Bình thường là mùi hương tao nhã nhẹ nhàng toát ra từ bộ quần Âu áo vest là lượt, tươi mới mát mẻ. Nhưng bây giờ đây mới là mùi hương đích thực mà Lục Đông Thâm sở hữu, dã tính rắn rỏi, hung hăng dũng mãnh. Mùi hương này thông qua nguồn sức mạnh tiềm tàng trong cơ thể và da thịt của anh thấm đẫm vào hơi thở của cô, da thịt của cô, máu huyết của cô. Tựa hồ đêm nay mới là sự bắt đầu của một bữa tiệc rực rỡ. Linh hồn và thể xác của cô đều chết đuối trong bữa tiệc này. Triền miên đến chết. ~Hết chương 180~"
}