{
  "chapter_name": "Chương 408: Giao đấu",
  "content": "Khi Tưởng Ly mở mắt ra, Ấn Túc Bạch đang ngồi xổm bên cạnh ghế của cô. Thấy cô tỉnh, anh ấy bèn đưa khăn giấy qua: \"Cô không sao chứ?\" Tưởng Ly cảm thấy như bị người ta rút hết sức lực, không hề muốn nhúc nhích một chút nào, cuối cùng để mặc cho Ấn Túc Bạch lau mồ hôi cho mình. Bấy giờ cô mới lẩm bẩm: Tôi đã nằm mơ. \"Đâu chỉ nằm mơ, cô còn nói mộng nữa.\" Ấn Túc Bạch hạ thấp giọng: \"Cứ liên tục nói Tần Xuyên, Tần Xuyên gì đó...\" Trong mơ cũng đều là Tần Xuyên. Tưởng Ly cảm thấy mình bị bóng đè rồi. Cô ngồi dậy cho người tỉnh táo hơn một chút, rồi xin cô tiếp viên một cốc nước, dịu đi một lúc cô mới lấy lại chút sức lực. Ấn Túc Bạch không quay lại chỗ của mình mà ngồi bệt xuống đất. Anh ấy hỏi cô: \"Trong Tần Xuyên có gì? Cô nương muốn tìm đồ hay tìm người?\" Ở Mỹ, khi nói những chuyện quan trọng, Ấn Túc Bạch và Mark đều chọn một vị trí thích hợp nhất, vừa không nghe được nội dung nhưng vẫn để ý được sự an toàn của Tưởng Ly. Thế nên đây là lần đầu tiên Ấn Túc Bạch nghe được hai tiếng \"Tần Xuyên\" từ cô. Tưởng Ly nâng lưng ghế lên cao một chút, khẽ nói một câu \"Không có gì\". Ấn Túc Bạch cũng cảm thấy tự dưng hỏi thế có hơi đường đột, nên cũng không gạn hỏi tiếp nữa. Anh ấy đứng lên, đang định quay về chỗ ngồi thì lại bị Tưởng Ly gọi giật lại. \"Anh cho rằng Tần Xuyên là tên địa danh sao?\" Tưởng Ly bỗng dưng có cảm giác, có lẽ Tần Xuyên không phải địa danh thì sao? Đỉnh Tần Xuyên... nghe đích thực giống tên địa điểm, nhưng dù là cô hay là Tả Thời đều từng đi tìm nơi gọi là Tần Xuyên, hoàn toàn không có manh mối gì. Trên bản đồ không có nơi nào tên như vậy, hỏi không ít người cũng không biết Tần Xuyên ở đâu. Cô cũng đã tra các sách cổ, nơi gọi là Tần Xuyên chính là chỉ chung khu vực Thiểm Tây, dãy Tần Lĩnh hướng lên phía Bắc của vùng bình nguyên Quan Trung, dĩ nhiên cũng đã có lịch sử lâu đời, đã nổi danh từ thời Xuân Thu Chiến Quốc hay thời nhà Tần. Nhưng, đỉnh Tần Xuyên? Bình nguyên Quan Trung lấy đâu ra đỉnh? Đỉnh núi của dãy Tần Lĩnh cũng không giống. Ấn Túc Bạch thấy Tưởng Ly chịu thảo luận chủ đề này với mình, trong lòng bỗng nhiên có chút tự hào với bản thân. Anh ấy ngồi xuống, nghiêm túc trả lời: \"Vừa nghe là thấy giống tên địa danh mà, hoặc là tên người, nhưng tôi cảm thấy khả năng là địa danh vẫn lớn nhất.\" \"Trước khi tới Thương Lăng, anh đã xông xáo khắp trời Nam đất Bắc phải không, anh từng nghe tới nơi Tần Xuyên này chưa?\" Tưởng Ly nhỏ tiếng hỏi. \"Đúng là tôi đã đi tới không ít nơi, nhưng Tần Xuyên thì...\" Ấn Túc Bạch nghĩ rất lâu, đầu mày nhíu chặt lại: \"Hình như thật sự chưa nghe thấy.\" Thật ra Tưởng Ly cũng chỉ hỏi vậy cho biết, không ôm hy vọng gì. Dẫu sao cô cũng bắt đầu nghi ngờ rằng mình đã sai hướng từ đầu. Cô gật đầu, đang định kết thúc chủ đề thì thấy Ấn Túc Bạch vỗ mạnh vào đầu một cái, rồi kêu \"Á\" lên. Tưởng Ly giật nảy mình. Mark ngồi bên tưởng nhầm có nguy hiểm, vội ngồi bật dậy lao tới: \"Có chuyện gì?\" Cũng làm kinh động vài hành khách ngồi quanh. Ấn Túc Bạch lập tức đứng lên xin lỗi mọi người rồi ra hiệu với Mark rằng không có nguy hiểm gì, bảo Mark quay về chỗ. Sau khi sắp xếp xong, Ấn Túc Bạch sát lại gần Tưởng Ly, hạ thấp giọng nói: \"Tôi chợt nghĩ tới một nơi.\" Trái tim Tưởng Ly như đập lỡ nhịp: \"Nơi nào?\" \"Tịch Lĩnh*.\" *Chả hiểu hôm trước bị gì nhập mà dịch nhầm thành Tịch Sơn, anh em thông cảm \u003d)) Tưởng Ly nhíu mày, chưa từng nghe nói đến, nhưng hai chữ \"Tịch Lĩnh\" vừa bật ra khỏi miệng Ấn Túc Bạch, bỗng nhiên như đập vỡ ra một vài ký ức khác của cô. Cô bàng hoàng, chỉ vào anh ấy: \"Tôi nhớ ra rồi, lúc trước ở Meet anh từng nhắc đến!\" Khi đó cô đi gặp Ấn Túc Bạch, đợi trong tuyết rất lâu. Sau khi vào quán bar, cô thấy Ấn Túc Bạch đang nói chuyện với người bên cạnh, hào sảng lớn tiếng, trong số đó có nhắc tới hai chữ \"Tịch Lĩnh\". \"Không sai.\" Ấn Túc Bạch hết sức nghiêm túc: \"Đó là một khu rừng núi hoang vu tôi vô tình đi lạc vào. Ban đầu tôi không biết đó là chỗ nào, cực kỳ tà ma, sau đó mới biết là Tịch Lĩnh. Bởi vì gặp chuyện quá ly kỳ nên tôi đã đặc biệt tìm người điều tra một lượt. Tịch Lĩnh là tên sau này người ta gọi. Cô cũng biết đây, Trung Quốc nhiều rừng nhiều núi, không phải dãy núi nào cũng có tên riêng, rất nhiều dãy núi giống cái gì thì được gọi là cái ấy. Tôi nhớ từng nghe người ta nói qua, Tịch Lĩnh trước kia có một tên khác, gọi là Tần Xuyên.\" Trái tim Tưởng Ly bỗng nhiên đập thình thịch dữ dội. Ấn Túc Bạch nhân cơ hội ấy miêu tả lại cho Tưởng Ly một lượt những trải nghiệm ly kỳ mà anh ấy gặp phải ở Tần Lĩnh, sau đó nhắc tới đoàn người đưa tang quái dị ấy. Đương nhiên, trọng điểm vẫn là nhấn mạnh dù có gặp nhiều chuyện bí ẩn như thế, nhưng mình vẫn không sợ sệt và vẫn mạnh bạo cỡ nào. Tưởng Ly rất hứng thú với đoàn người đưa tang ấy, bèn gạn hỏi chi tiết. Ai dè Ấn Túc Bạch ấp a ấp úng cũng không nói được quá nhiều, chỉ nói trời quá tối nên đoàn người đưa tang cũng ẩn nấp vào núi, không thấy nữa. Điều không nói là, khi đó anh ấy đã sợ đến tè ra quần. Làm gì còn tâm trạng quan sát cụ thể tình hình của đoàn người đưa tang chứ? Tưởng Ly cũng không gạn hỏi về họ nữa mà hỏi: \"Tịch Lĩnh là nơi nào?\" Về điểm này, Ấn Túc Bạch có thể trả lời rất chính xác: \"Tại nơi giao nhau của Điền, Kiềm, Quý, đi sâu về hướng Tây Nam của trấn Thất Xá, Hưng Nghĩa, Quý Châu.\" Tưởng Ly trầm mặc một lúc lâu, sau đó quay đầu nhìn Ấn Túc Bạch. Ấn Túc Bạch không biết cô đang nhìn cái gì, cảm thấy rùng mình. \"Nếu để anh vẽ lại một lần tuyến tường tới đó, anh còn nhớ được không?\" Rất lâu sau, Tưởng Ly hỏi anh ấy. \"Đương nhiên.\" Chuyện đáng sợ như vậy chắc là người bình thường cả đời cũng chưa chắc đã gặp một lần, sao anh ấy có thể quên? Tưởng Ly rất mãn nguyện, vỗ vai anh ấy: \"Ấn Đường Đen, trước kia tôi luôn cho rằng Tiểu Thiên là thần may mắn của tôi, bây giờ anh ngược lại giống hơn đấy.\" Bị cô nói như vậy, trong lòng Ấn Túc Bạch cảm thấy rất ngọt ngào. Thần may mắn, tuy rằng danh xưng này không thích hợp với quả đầu và tướng mạo của anh ấy lắm, nhưng chí ít đã được cô khẳng định. Có điều... khoan đã. Vì sao lại là Ấn Đường Đen? *** Tới nơi quá cảnh tại Trung Quốc, họ không nghỉ ngơi, lập tức trở về Thương Lăng. Ấn Túc Bạch không yên tâm để Tưởng Ly một mình trở về nhà trúc, bèn sai Mark đưa cô về. Tưởng Ly cũng mệt rồi. Mark lấy xe, cô ngồi ghế sau. Vừa bật di động lên thì đã thấy hiển thị rất nhiều cuộc gọi nhỡ từ Nhiêu Tôn. Còn có cả tin nhắn thoại của Nhiêu Tôn trong wechat: Nha đầu chết tiệt, em đi xa sao? Còn sang tận Mỹ? Khẩn trương gọi điện cho anh!\" Có vẻ không vui rồi đây. Tưởng Ly chẳng buồn trả lời, cô nhét lại di động vào túi xách. Lần này đi Mỹ là cô \"tiền trảm hậu tấu\". Sau khi đã làm xong hết mọi thủ tục, cô mới dặn dò Tưởng Tiểu Thiên là mình sẽ đi xa, mấy ngày này đừng quấy rầy cô. Rồi cô lại nói với Dương Viễn: Thuộc hạ của tôi không có nghĩa vụ giúp anh chăm sóc Lục Đông Thâm, anh không ở nhà trúc vậy thì cứ để Lục Đông Thâm tự sinh tự diệt. Trên thực tế, cô cũng dặn dò đám Răng trắng trông chừng nhà trúc. Sau đi tới bìa rừng trúc, Tưởng Ly liền nhìn thấy Dương Viễn từ trên xe ngựa bước xuống, mấy thùng trúc được gỡ xuống đường, anh ấy đang hì hục di chuyển lên trên. Tưởng Ly phì cười. Dương Viễn này đúng là rất nghe lời. Cô không có ở đây mà anh ấy vẫn lên núi gánh nước suối mà không biết lấy tạm nước giếng đối phó cho xong. Xe không lên trên được, Mark đỗ xe bên vệ đường. Tưởng Ly thấy Dương Viễn quá vất vả bèn có lòng nhờ Mark giúp đỡ. Mark rất nhiệt tình, lập tức đi giúp Dương Viễn một tay. Chung quy đây là việc cần sức, vẫn thích hợp nhất với Mark, chẳng bao lâu sau, đã chẳng thấy bóng dáng ai trong rừng trúc nữa. Dương Viễn được nhàn hạ, nhân cơ hội đó để hoạt động tay chân gân cốt, còn không quên oán trách Tưởng Ly: \"Chuyến này cô đi tự tại quá nhỉ, cô tự nói đi, cô còn chút giác ngộ nào của người chữa bệnh cứu dân không hả?\" Tưởng Ly đã có tung tích của Tần Xuyên, trong lòng dĩ nhiên thoải mái hơn nhiều, bèn cãi lại Dương Viễn: \"Tôi không phải thầy thuốc, tại sao phải có cái giác ngộ đó? Lúc tôi đi, Lục Đông Thâm vẫn còn sống. Bây giờ mà anh ấy có mệnh hệ gì, thì chắc chắn là do anh mà ra.\" Cứ thế, họ anh một câu tôi một câu cùng đi lên trên. Khi gần tới nhà trúc, Tưởng Ly bất ngờ nói với Dương Viễn: \"Tôi thấy báo nói ba năm trước chuyện nhà máy sinh học của Lục Môn gặp chuyện là ở Trung Quốc, ở nơi nào tại Trung Quốc?\" Dương Viễn đáp thẳng thắn: \"Chính là ở Quý Dương.\" Sắc mặt Tưởng Ly hơi thay đổi, bước chân vô thức chậm lại. Dương Viễn không phát hiện ra sự thay đổi của cô, chỉ gọi cô đi nhanh một chút. Tưởng Ly rảo bước khi lòng đang đầy tâm sự. Ra khỏi rừng trúc, đi gần tới cửa căn nhà trúc thì loáng thoáng nghe thấy tiếng đánh đấm. Dương Viễn mặt biến sắc, Tưởng Ly cũng không nói không rằng, lao vào trong sân. Vừa mở cửa ra, tình cảnh bên trong đã bày ra rõ ràng. Quả nhiên, Mark đang giao đấu với một người. Đối phương vóc dáng cao lớn lực lưỡng, động tác nhanh nhẹn, cú đấm gió sắc bén, hoàn toàn không yếu thế trước Mark. Dương Viễn sửng sốt. Tưởng Ly cũng sững sờ. Người giao đấu với Mark, chính là Lục Đông Thâm. ~Hết chương 408~"
}