{
  "chapter_name": "Chương 7: Anh Lục nói, chỉ cần cô Tưởng vui là được",
  "content": "Lục Đông Thâm ngồi nghiêm chỉnh, ngay ngắn: “Thưa bố, tiếng tăm của Đàm Diệu Minh ở Thương Lăng không hề nhỏ, thế lực cũng không thể xem thường. Anh ta là một con rắn độc không dễ dàng thỏa mãn, nếu không hạng mục Skyline Thương Lăng đã chẳng đình trệ mãi. Khi trước, nhiều lần đổng sự Vương đàm phán các mảnh đất gặp thất bại cũng là do Đàm Diệu Minh ở trong phá đám. Con người anh ta dù chơi xấu hay chơi đẹp cũng đều chơi giỏi. Anh ta đâu chỉ đơn giản là cần chút giá chênh lệch giữa hai bên”. “Đổng sự Vương” mà anh nhắc đến chính là người phụ trách dự án Skyline tại khu vực Trung Quốc trước kia. Trước khi được điều trở lại tổng bộ, ông ta đã làm một bản báo cáo công tác rất chi tiết. Anh đã đọc qua, trong đó có một phần nhắc tới miếng xương khó nhằn là Đàm Diệu Minh. “Đàm Diệu Minh có một nền tảng vững chắc ở Thương Lăng đã nhiều năm rồi, muốn nhổ tận gốc anh ta cần chút thời gian.” Lục Chấn Dương nghe xong, sắc mặt không khá lắm. Một người đã sống nửa thế kỷ như ông mà khuôn mặt vẫn phần nào còn vẻ tuấn tú, cương nghị của tuổi trẻ. “Con động vào cậu ta làm gì? Đô thị loại 1 thì xứng đáng để làm vậy nhưng với một vùng nhỏ bé như Thương Lăng, con vẫn muốn nuốt toàn bộ đất đai ở đây, con đã từng tính toán đến sự mạo hiểm trong chuyện này hay chưa? Việc con cần làm bây giờ là hai bên đều có lợi.” Cốc café đen trước mặt Lục Đông Thâm đã nguội ngắt, hệt như nhiệt độ trong mắt anh vậy. Trầm mặc một lúc lâu, anh một lần nữa lên tiếng quả quyết: “Miếng bánh của Đàm Diệu Minh, con quyết phải nuốt trọn. Loại người như anh ta sẽ không chịu chia sẻ lợi ích với bố đâu, chỉ khi nào cắt đứt được đường lui của anh ta thì mới diệt trừ vĩnh viễn được hậu họa về sau”. Lục Chấn Dương rõ ràng không hài lòng với cách làm của anh, nhíu mày rất chặt: “Cách con nuốt chửng cậu ta là mời một con bé phù thủy về đóng kịch? Con đừng quên, đối phương là Thai Quốc Cường. Bây giờ tập đoàn Trường Thịnh đã quay lại cắn ngược chúng ta rồi. Hơn nữa, nếu trước đây Đàm Diệu Minh đã giở không ít trò thì lần này làm sao dám chắc cậu ta không đợi để cắn ngược lại con một nhát? Tới lúc đó, danh tiếng của khách sạn phải làm sao?”. “Dĩ nhiên Đàm Diệu Minh sẽ có tính toán của anh ta. Con cũng sẽ thuận nước đẩy thuyền, gậy ông đập lưng ông. Anh ta muốn cắn ngược, vậy thì phải xem xem anh ta có cơ hội ấy hay không.” Lục Đông Thâm nói: “Con sẽ không cho anh ta cơ hội đó đâu”. Một người thật lòng muốn phạm tội sẽ không dễ dàng để lại manh mối, huống hồ là người của Đàm Diệu Minh. Trong CCTV, Tưởng Ly đi đi lại lại ở đó rõ mồn một như vậy, rõ ràng là cho anh cơ hội để lần theo dấu vết. Cô là người nổi tiếng ở thành cổ Thương Lăng, phải chữa khỏi bệnh cho Thai Quốc Cường rồi mới tính tiếp các bước về sau. Trong trò chơi lần này, cả hai phía đều biết đối phương định làm gì. Cô muốn lợi dụng sự việc lần này để triệt để đuổi anh ra khỏi Thương Lăng. Còn anh, lại muốn nắm lấy thời cơ gạt bỏ những huy hoàng của Đàm Diệu Minh khi chiếm đất xưng vương. Việc bây giờ là thời điểm, ai sẽ ra tay mạnh mẽ trước. Ở đầu kia, Lục Chấn Dương ho lên mấy tiếng, khi nói tiếp, ngữ khí đã chuyển sang tâm tình chân thành: “Đông Thâm à, con phải hiểu một điều. Những kẻ thật sự đang đói không phải hội Đàm Diệu Minh, mà chính hai cha con Lục Chấn Danh và Lục Khởi Bạch mới là con rắn muốn nuốt chửng con. Thị trường Trung Quốc là một miếng thịt mỡ. Việc con đá đổng sự Vương để thay thế vị trí của ông ta đã gây không ít thù oán rồi, lại cộng thêm chuyện Thương Lăng lần này, trong Hội đồng quản trị đã có không ít người lời ra tiếng vào. Việc này chắc chắn có liên quan tới chuyện gần đây Lục Khởi Bạch cứ qua lại quan hệ với bọn họ. Mà họ muốn gì thì con biết quá rõ.” “Suốt hai năm đảm nhận thị trường Trung Quốc, đổng sự Vương bòn rút được không ít lợi ích. Tham nhỏ thì con bỏ qua nhưng một khi gây tổn hại tới lợi ích của Lục Môn là tuyệt đối không thể chấp nhận. Còn về phần Lục Khởi Bạch, một khi cậu ta đường hoàng cạnh tranh con sẽ đường hoàng tiếp chiêu. Nếu đã thích giở trò sau lưng, con đây cũng tuyệt đối không mềm lòng.” Cuối cùng, Lục Đông Thâm bổ sung thêm một câu: “Bố hiểu con quá mà”. Lục Chấn Dương không nói nữa, ông giơ tay lên, có phần hết cách. Lục Đông Thâm nhìn ông, mái tóc đã điểm bạc, tuy vẫn nghiêm nghị nhưng đã không còn mạnh mẽ được như năm xưa. Bố anh đang già đi từng ngày, còn Lục Môn lại sắp đón một trận mưa máu gió tanh. “Bố cố gắng giữ gìn sức khỏe.” Ban nãy nghe thấy tiếng ho của ông, xem ra thời gian này tinh thần của ông lại tệ đi. Sống trong một gia đình như vậy, có lẽ việc thiếu tự nhiên nhất chính là những lời hỏi thăm giữa bố và con, tuy rằng đây là việc quá đỗi bình thường với các gia đình khác. Sau khi cuộc họp kết thúc, Cảnh Ninh gõ cửa đi vào: “Thưa tổng giám đốc, nghe nói Thai Tử Tân đã tới Trung Quốc, muộn nhất là ngày kia sẽ có mặt tại Thương Lăng”. Thai Tử Tân là con gái của Thai Quốc Cường, cũng là đứa con có đầu óc kinh doanh nhất trong gia đình họ Thai. Sau khi lấy được bằng tiến sỹ, cô ấy tiếp quản ngay việc kinh doanh tại nước ngoài của gia đình, làm ăn đâu ra đấy, chí ít thì thành tích tốt hơn rất nhiều so với hai ông anh trai đứng trên mình. Lần này cô ấy cất công tới Trung Quốc, chắc chắn là vì câu chuyện của Skyline Thương Lăng. Mà ngay sáng sớm nay, hai người anh trai của Thai Tử Tân cũng đã đặt chân tới Thương Lăng. Khách sạn Skyline lấy lý do đang được điều tra để từ chối hai người họ vào ở, chỉ là không biết liệu Thai Tử Tân có chịu chung số phận đó không. Cảnh Ninh đang có ý thăm dò suy nghĩ của Lục Đông Thâm. Nghe nói, cô gái mạnh dạn đó từng là đàn em cùng trường với Lục Đông Thâm. Hơn nữa hai người họ hình như còn từng có một mối quan hệ khiến người ta phải suy đoán. Cộng thêm địa vị của hai gia đình, họ là một đôi luôn được mọi người bên ngoài quan tâm để ý. Thế nhưng, Lục Đông Thâm không có bất kỳ sự thay đổi nào về cảm xúc. Anh tiện tay cầm tài liệu lên, ngữ khí cũng nhạt nhòa: “Tôi biết rồi”. Cảnh Ninh thấy không thăm dò được gì, đành thôi. Cô ấy nói tiếp: “Cô Tưởng cũng đã đến rồi…”. Cô ấy hơi ngập ngừng. Lục Đông Thâm ngẩng đầu lên nhìn. Cảnh Ninh hắng giọng, chỉ tay xuống dưới: “Hiện cô Tưởng… đang đi mua sắm”. […] Ngay dưới chân khách sạn Skyline chính là trung tâm thương mại Skyline, kéo dài từ tầng 1 lên đến tầng 5, với sự góp mặt của cơ man các thương hiệu đỉnh cao của thế giới và rất nhiều gian hàng là đại lý trực tiếp của các nhà thiết kế nổi danh. Tưởng Ly đang ở mạn phía Đông trên tầng 5, gian hàng chuyên bán các sản phẩm dùng khi đi xa, bên cạnh là Tưởng Tiểu Thiên. “Gia à, em không sao thật chứ? Lỡ em gặp vận đen thật thì phải làm sao ạ? Năm nay em mới 21 tuổi, đang ở tuổi sung sức nhất, đẹp nhất đời người, em…” Một lưỡi dao Phần Lan vung qua, mũi dao chỉ cách đầu mày cậu đúng 1 phân. Tưởng Ly từ tốn nói: “Em cứ theo chị hoàn thành xong nhiệm vụ lần này. Nếu làm tốt thì tai qua nạn khỏi. Còn nếu làm không tốt thì chị không dám chắc. Còn nữa, trong thời gian này đừng có con cà con kê nói mãi không thôi, nếu không, chị chịu không nổi sẽ cho em máu me tung tóe đấy”. Nói xong câu này, cô thu dao về, quay đầu lại nháy mắt với cô nhân viên, dáng vẻ đúng là đang quyến rũ: “Người đẹp, giới thiệu cho tôi thêm vài loại khác đi. Hay là cô cho tôi xem loại nào tốt nhất ở đây đi”. Khuôn mặt “vừa công vừa thụ” đó của cô đã là quá đủ, tay lại cầm thêm con dao Phần Lan vừa khí khái vừa phóng khoáng, mang theo chút ma mị khiến cô nhân viên đứng quầy mặt đỏ lựng, khẩn trương đi lấy loại dao “trấn” cửa hàng ra cho cô xem. Bao dao làm bằng da bò đen thuần, có khắc hình mây và nạm vàng, lưỡi dao dài khoảng 15cm, hình thù khắc trên lưỡi dao rất tỉ mỉ. Ở góc cạnh lồi ra phần giữa là một đường cong có rất khí chất. Chuỗi dao cũng được làm cẩn thận, khắc một viên đá tự nhiên màu tối, trên viên đá có hoa văn, thoạt nhìn giống như con mắt, có một sự trùng khớp kỳ diệu với hình xăm trên tay cô. “Con dao này từng được triển lãm tại Helsinki (Phần Lan), là tác phẩm kinh điển của thợ làm dao cấp bậc thầy, KY, rất có giá trị sưu tầm.” Cô gái giới thiệu rất cố gắng, không biết vì khuôn mặt của Tưởng Ly quá có sức thuyết phục hay vì người ta vốn dĩ đã rất muốn bán để thúc đẩy kinh doanh. Ngược lại, Tưởng Tiểu Thiên trong lòng có tâm sự chưa thể bình yên, mặc kệ Tưởng Ly chỉ chăm chăm ngắm dao, cậu lên tiếng: “Chị bảo làm không tốt là sao? Túi bùa của Tang Ni bị mất thì chị bù cho thằng bé ngay, còn em thì sao?”. “Tang Ni thì đúng là không được làm mất bùa, còn em…” Tưởng Ly cầm con dao cấp bậc thầy ấy lên tay, ngắm trái ngắm phải, nhìn thế nào cũng thấy vừa mắt, cô lại vân vê một lúc trên tay, cũng rất có sức nặng: “Aiya, Tiểu Thiên, em thấy con dao này thế nào?”. Tưởng Tiểu Thiên đang sốt ruột, đang định hỏi cho rõ ràng thì thấy ngoài cửa đầu người lố nhố. Có mấy vệ sỹ phá vòng vây đi vào, những người đi cuối đứng gác ngay ngoài cửa, dẫn đầu là Cảnh Ninh, khí thế không hề nhỏ. Tưởng Ly liếc nhìn Cảnh Ninh rồi tiếp tục nghịch con dao: “Báo lại với anh Lục của các cô, đừng quá sốt ruột. Việc trừ ma đuổi yêu không phải là chuyện một sớm một chiều. Mặc dù tôi đã đồng ý tới khách sạn giúp mấy người nhưng không thể một chút thời gian riêng tư cũng bị mất, phải không?”. Cảnh Ninh bước lên, mỉm cười: “Cô Tưởng hiểu lầm rồi. Anh Lục cử tôi tới đây ý muốn nói nếu cô có thứ gì ưng ý cứ lấy, anh Lục sẽ thanh toán”. Tưởng Ly nhướng mày nhìn Cảnh Ninh: “Có thật không?”. Cảnh Ninh khiêm nhường, lịch sự: “Anh Lục chưa bao giờ nói đùa ạ”. Tưởng Ly tươi cười, quay đầu đưa con dao cho người nhân viên: “Vậy tôi lấy con dao này, bọc lại giúp tôi. Ông chủ của họ trả tiền”. Vừa ra tới cửa, ngay gần đó đã có không ít người đứng xem. Có lẽ đều đã đọc tin tức, đám người ấy chỉ mới nghe đại danh của Tưởng Ly chứ chưa được nhìn mặt Tưởng Ly, lúc này đang cố rướn cổ lên ngó vào trong. Bên dưới cũng đầy các phóng viên, trước đó đứng chực ngoài cửa khách sạn, sau khi nghe tin Tưởng Ly đang mua đồ trên tầng năm đã chạy tới đây lấy tin cả. Tưởng Ly đường hoàng đeo kính râm lên và nói: “Tưởng Tiểu Thiên, ban nãy có một chiếc váy đẹp lắm. Em chưa được nhìn thấy chị mặc váy bao giờ phải không? Thật ra chị mặc váy xinh cực kỳ”. Tưởng Tiểu Thiên chỉ một lòng một dạ quan tâm xem mình có thật sự bị xúi quẩy không, thấy Tưởng Ly không đoái hoài tới chuyện của mình, cậu giận dỗi, hừ khẽ rồi nói: “Vâng, đẹp lắm, đẹp lắm. Chị gầy đến mức chỉ còn có ngực thôi, mặc cái gì cũng đẹp!”. “Câu này chị thích nghe.” Tưởng Ly nở một nụ cười đắc ý rồi hỏi Cảnh Ninh: “Trợ lý Cảnh, tài khoản của ông chủ cô không phiền nếu bị trừ thêm một khoản nữa chứ?”. Cảnh Ninh vẫn mỉm cười từ đầu tới cuối: “Anh Lục có dặn, chỉ cần cô Tưởng vui là được”."
}