{
  "chapter_name": "Chương 415: Tan là tan",
  "content": "Buổi tối trong căn nhà trúc trở nên khác biệt. Khi Lục Đông Thâm hôn mê, Tưởng Ly không cảm thấy gì, phải sống thế nào vẫn sống như thế, ngày tháng cũng không bị ảnh hưởng. Bây giờ anh tỉnh dậy rồi. Trong nhà bất thình lình có thêm một người sống sờ sờ có thể đi lại, Tưởng Ly bỗng chốc cảm thấy diện tích căn nhà này hơi nhỏ. Nhất là khi về đêm, bầu không khí của nó có sự thay đổi, chẳng thể nói rõ ràng được. Giống như khi Tưởng Ly thu dọn xong nguyên liệu trở về phòng, vừa đẩy cửa phòng tắm ra thì sững người vài giây sau đó lại vội vàng lùi ra ngoài. Chẳng bao lâu sau, Lục Đông Thâm từ trong phòng tắm đi ra, giữa hông quấn một chiếc khăn tắm, nửa người trên để trần, trên những múi cơ bắp rắn chắc vẫn còn đọng nước, tóc chưa khô hẳn, chỉ hất đại vài cái, nước ở đuôi tóc bắn tứ tung. Khiến Tưởng Ly chợt nhớ tới lúc anh ở trên núi Kỳ Thần, vóc nước lạnh rửa mặt, rồi cũng lúc lắc đầu vẩy nước như một con sói. Bây giờ, anh cũng giống. Lục Đông Thâm tiến lên, nói với một Tưởng Ly đang cố tình làm như không thấy anh, tỏ vẻ bình thản: \"Em đi tắm đi.\" Ban nãy sau khi bắt gặp cảnh anh tắm, Tưởng Ly liền vào phòng khách, ngồi bên cạnh cửa sổ làm vụn hoa giấy. Đêm ở Thương Lăng ấm áp dịu dàng, gió thổi vào nhà cũng mang theo hương hoa. Ánh trăng sáng ngời, lạc vào bậu cửa, soi sáng mái tóc cô, giống như một lớp vải voan choàng lên đầu cô. Khi Lục Đông Thâm nói chuyện với cô, dáng vẻ chẳng thèm đoái hoài của cô cũng đẹp, nhất là khi cô cụp mắt xuống, đẹp như một cái móc câu. Anh vừa dứt lời liền không nhịn được, giơ tay sờ đầu cô. Tưởng Ly chẳng quá giật mình vì hành động này của anh, cô chỉ rất lạnh nhạt gạt tay anh ra, đứng dậy. Cô vừa định đi thì Lục Đông Thâm dịch chuyển bước chân, vòm ngực rắn chắc che chặt đường đi của cô. Mùi hương từ cơ thể người đàn ông hòa cùng mùi sữa tắm thanh thanh của cô, tất cả đều lọt hết vào hơi thở. Tưởng Ly khẽ nhíu mày, hơi dịch sang bên cạnh một chút. Ai ngờ, Lục Đông Thâm cũng dịch theo. Anh cố tình. Tưởng Ly không vui, ngước mắt lên lạnh lùng: \"Tránh ra.\" Lục Đông Thâm cúi đầu nhìn cô, mặc kệ sự bất mãn của cô, nhưng lại đưa tay ra. Tưởng Ly vừa định né tránh thì nghe thấy anh thì thầm: \"Đứng yên.\" Tưởng Ly sững sờ. Khi gò má cảm nhận được nhiệt độ nơi bàn tay anh, cô bất giác nhớ tới cảnh anh bóp cổ mình. Một sức lực không chút lưu tình, khiến cô còn từng nghĩ một giây tiếp theo mình sẽ đi chầu Diêm vương. Lúc đó tay anh rất lạnh, ánh mắt càng lạnh hơn, làm gì có chút tình cảm nào của ngày cũ? Biết bao lần đêm nằm mơ cô vẫn nhìn thấy cảnh đó, sau khi tỉnh dậy, cổ vẫn còn cảm giác đau tới không thở được. Nghĩ tới đây, ánh mắt Tưởng Ly trở nên lạnh giá. Chút oán trách tận sâu trong trái tim, tia hận thù như mọc chân bò lên mặt đất, thít chặt lấy trái tim cô. Nhưng lòng bàn tay của Lục Đông Thâm lại lướt qua gò má cô, ngón tay gầy luồn vào mái tóc cô, nhẹ nhàng vuốt, cũng dịu dàng như cơn gió đêm nay. Hơi thở của Tưởng Ly như ngừng lại. Khi anh thu tay về, cô nhìn thấy giữa ngón tay anh kẹp một cánh hoa. Là hoa lê trong vườn, theo gió bay vào phòng, một mảnh rơi trên tóc cô. Lục Đông Thâm vò nát cánh hoa, đầu ngón tay thấm đẫm mùi hương. Anh khẽ nói: \"Bé con, anh không sợ em căm hận anh, chỉ sợ trong lòng em không còn anh nữa.\" Trái tim Tưởng Ly đập lỡ một nhịp, sau đó cô cảm thấy... Đúng là đáng chết, vì đêm xuân này sao, giọng anh thật là êm tai. Dáng vẻ ngây người của cô trông có chút ngốc nghếch. Cô gái anh yêu đang gần ngay trước mắt, Lục Đông Thâm có phần không kìm được lòng mình, bất giác cúi đầu hôn cô. Bờ môi gần như sắp dính lại, Tưởng Ly chợt giật mình, đẩy anh ra rồi rút lui. Lục Đông Thâm không đuổi theo mà chỉ đứng đó, nhìn theo bóng cô, cười khẽ. Vì vậy, sau khi vào phòng tắm, Tưởng Ly mới như sống lại. Cái giá của sống sót chính là nhịp tim không ngừng tăng cao và vành tai đỏ lựng. Bên tai vẫn văng vẳng tiếng thì thầm của anh, gò má vẫn còn lưu lại nhiệt độ nơi lòng bàn tay anh, trước mắt dường như nhìn thấy dáng vẻ của anh khi vừa tắm xong... chính là cảnh tượng vừa rồi. Tưởng Ly hậm hực khinh thường chính mình. Đâu phải lần đầu tiên nhìn thấy, vô số đêm trước kia, cô đều bò lên cơ thể tráng kiện đó mà phóng túng, còn chưa đủ sao? Trong lòng có một thanh âm trả lời cô: Phải, vẫn chưa nhìn đủ... ... Lúc tắm rửa, Tưởng Ly kiểm tra đi kiểm tra lại cánh cửa. Vì cô luôn có cảm giác, Lục Đông Thâm sau khi cởi bỏ lớp áo vest quần Âu, tận sâu trong cốt tủy luôn là sự hoang dã. Mấy chuyện xông thẳng vào phòng này anh hoàn toàn làm được. Khi đổ sữa tắm ra, Tưởng Ly lại nghĩ, nếu anh thật sự cứ ở lỳ đây lâu dài thì chắc chắn phải thay cho anh một loại sữa tắm khác. Hai người có chung một mùi sữa tắm, trước kia thì là ngọt ngào, bây giờ chỉ toàn châm chọc. Cũng may, Lục Đông Thâm chưa lưu manh tới mức xông thẳng vào phòng tắm. Khi Tưởng Ly ra ngoài, anh đã thay một chiếc quần ngủ, cũng không để hở nửa người trên nữa mà mặc vào một chiếc áo phông ngắn tay màu đay. Vết thương trên cánh tay hở ra ngoài đã đỡ nhiều rồi, còn cả vết thương trên mặt nữa. Mấy hôm nay Tưởng Ly quan sát rất tỉ mỉ, sẹo của anh có vẻ hồi phục rất nhanh. Cứ lấy ví dụ như vết thương trên mặt, cô tuy bảo đảm anh sẽ không để lại sẹo, nhưng chí ít cũng cần phải bôi thuốc liền sẹo vài tháng. Bây giờ, tuy sẹo vẫn còn nhưng khá nhạt nhòa. Lục Đông Thâm ngồi vào vị trí ban nãy cô ngồi, trong tay cầm một đoạn trúc. Anh đang cầm dao gọt cho chỉnh tề, tóc đã khô rồi, mấy lọn tóc rủ xuống trước trán khiến anh trông vừa nghiêm túc vừa gợi cảm. Tưởng Ly không biết anh định làm gì, nhưng cảm thấy con dao trong tay anh trông rất quen. Nhìn kỹ lại cô mới nhận ra đó là con dao Phần Lan. Tưởng Ly quay đầu đi thẳng lên gác. Lục Đông Thâm nghe thấy tiếng động bèn quay đầu lại nhìn, không nói năng gì. Di động trên mặt bàn chợt rung lên. Anh quay đầu lại, cầm di động lên, có một tin nhắn nhảy ra. Sau khi đọc, anh tìm kiếm bản đồ Trung Quốc trong di động, nhìn chăm chú vào một điểm nào đó, có vẻ trầm tư. Lên gác rồi Tưởng Ly mới biết, Lục Đông Thâm đã dời chăn gối của cô sang phòng ngủ. Đây đúng là chuyện tốt, chí ít anh coi như cũng hiểu đại thể. Nhưng, gối của anh cũng để chung ở đó là có ý gì? Anh có hiểu quy tắc sau khi chia tay không hả? Tưởng Ly không nói không rằng mang chăn gối của anh ném sang phòng sách. Lúc cô định tắt đèn thì nhớ ra vẫn chưa khóa cửa. Cô vừa chạy ra tới cửa định khóa vào thì cửa bị đẩy vào từ bên ngoài. Cô giật mình. Lục Đông Thâm đẩy rộng cửa phòng ra, nhàn nhã dựa vào cạnh cửa, hỏi cô: \"Em có ý gì?\" \"Vậy anh có ý gì?\" Tưởng Ly phản kích. Lục Đông Thâm nói thẳng: \"Ngủ.\" Tưởng Ly cười khẩy: \"Không sai, tôi cũng muốn ngủ.\" Một giây sau, cô ngăn cản ý định muốn vào phòng của anh: \"Nhưng tôi không hề muốn chung giường chung gối với anh.\" Lục Đông Thâm mỉm cười nhìn cô: \"Lúc em chênh lệch múi giờ đã ôm anh ngủ rất ngon, thế nên anh sợ tối nay không có anh em không ngủ quen.\" Tưởng Ly bỗng cảm thấy đầu óc chao đảo giây lát, cô cố đè nén giận xuống, thầm nhủ: Anh ta lừa mày đấy... lừa mày đấy. Cô không định phí lời với anh, giơ tay đóng cửa. Lục Đông Thâm đưa tay chặn cửa lại. Tưởng Ly thấy vậy, âm thầm đọ sức với anh. Lục Đông Thâm bật cười, nói với cô qua khe cửa: \"Nếu anh muốn dùng sức mạnh với em, cánh cửa này chặn được anh sao?\" \"Lục Đông Thâm, tôi mệt rồi.\" Tưởng Ly không xù lông lên với anh nữa, ngữ khí cực kỳ khẽ nhưng vô cùng nặng nề: \"Phải, trong lòng tôi đã không còn anh rồi.\" Lục Đông Thâm một tay chặn cửa, nheo mắt lại: \"Em nói gì cơ?\" \"Dù lúc trước anh vì nguyên nhân gì mà bỏ rơi tôi, chung quy vẫn một tay bóp chết duyên phận của chúng ta rồi.\" Tưởng Ly nghiêm túc nhìn anh nói: \"Tôi không sợ cùng anh chịu khổ, cũng không sợ chịu tội cũng anh, khó khăn tới chúng ta cùng gánh vác, đứng trước sinh tử chúng ta cùng vượt qua. Nhưng Lục Đông Thâm, anh không cho tôi cơ hội. Người đàn ông mà tôi cần, tôi sẽ cần toàn bộ mọi thứ của anh ấy. Về sau tôi nghĩ thông suốt rồi. Thật ra anh không hề coi tôi là người hòa vào cốt tủy của anh, không hề tin tưởng tôi thật ra có thể kề vai chiến đấu cùng anh.\" Cô khẽ thở dài, thẳng thắn và tuyệt tình: \"Đều là người trưởng thành rồi, nếu lúc trước đã chọn chia tay thì đừng vớt vát lại nữa. Duyên phận chính là như vậy, tan là tan, hà tất phải tìm đau khổ tới cho nhau.\" Dứt lời, cô giơ tay đóng cửa lại. Lần này Lục Đông Thâm không cố chống cự nữa. Anh buông tay, cánh cửa đó đóng lại trước mặt anh. Giống như... trái tim của cô vậy."
}