{
  "chapter_name": "Chương 422: Anh là một gã xấu xa",
  "content": "Đứng trước cửa thang máy rất lâu, đợi tới lượt đi lên thứ ba, cô mới bước vào trong. Giây phút cửa thang máy đóng lại, một tia sáng chợt lóe lên trong đầu Cảnh Ninh. Đôi mắt người đàn ông đeo khẩu trang chợt hiện lên trong đầu cô. Là Vệ Bạc Tôn! Trên hành lang phòng tiếp khách. Khi không còn tiếng bước chân nào nữa, từ một phòng cà phê khác có một người chậm rãi bước ra. Lục Bắc Thâm. Cậu một tay cầm cốc cà phê, uể oải dựa vào cạnh cửa, nhìn về phía Lục Khởi Bạch và Cảnh Ninh vừa đi khuất, mỉm cười. Một nụ cười lạnh lẽo. *** Tưởng Ly chưa bao giờ chính thức đọ rượu với Lục Đông Thâm. Lần đầu gặp nhau ở Thương Lăng, Lục Đông Thâm suýt nữa chết yếu trong màn \"Rượu ba ly\", nhưng đó cũng là do Tưởng Ly giở trò trong rượu. Tối nay, Tưởng Ly bê lên một vò rượu ngon, chính là \"Rượu ba ly\". Đến chết Lục Đông Thâm vẫn nhớ hương vị của nó. Khi ấy, anh phải cố gằng kìm nén cảm giác say sưa choáng váng để rời khỏi Lâm Khách Lầu, chỉ sợ Tưởng Ly hay Đàm Diệu Minh phát hiện ra điều bất thường. Anh những tưởng lên xe là có thể tản bớt mùi rượu, ai ngờ vừa về tới phòng khách sạn, cũng không biết có phải là men rượu hay không, lập tức xộc thẳng lên đỉnh đầu. Tối đó có lẽ là lần anh ngủ nhanh nhất trước khi gặp Tưởng Ly. Anh cắn răng gắng gượng tắm rửa, sau đó nằm vật ra giường, không biết trời đất gì nữa. Nhưng kỳ lạ là, anh nằm mơ thấy rất nhiều thứ. Mơ thấy nhà máy Quý Dương. Lưỡi dao dính máu, đám sói điên cuồng... Anh hấp hối gần chết. Nhờ tia sáng bình minh giữa rừng, anh hình như thấy được một nữ thần, không rõ dung mạo nhưng lại ngửi thấy mùi hương thanh mát trên người cô... Trong mơ hồ, anh nhìn thấy bóng lưng cô gái ấy, cứ cảm thấy cô ấy sẽ là cô gái đẹp nhất trên đời. Anh từng hỏi Tưởng Ly cô đã cho anh uống thứ gì? Tưởng Ly cười hỏi anh: Vậy anh Lục đã nhìn thấy điều gì? Phải, anh đã nhìn thấy cô gái trong rừng. Cô dùng rượu ba ly khiến anh nhìn thấy cô của ngày trước. Bây giờ, Lục Đông Thâm ngửi mùi rượu ba ly, bỗng cảm thấy đúng là tạo hóa trêu ngươi. Anh đã thành công khiến nữ thần trong lòng mình yêu mình, nhưng cũng thành công để cô oán hận anh. Tưởng Ly thấy anh không chạm vào bát rượu bèn nói: \"Anh không nói, vậy để tôi đoán, được không?\" Lục Đông Thâm không động vào bát không phải vì không muốn nói. Anh chỉ thận trọng, sợ cô gái trước mặt này lại âm thầm giở trò xấu xa, cho thêm thứ gì đó vào rượu. Tuy rằng anh hiểu cô là người mạnh miệng yếu lòng, nhưng anh không thích những tình huống mà mình không thể kiểm soát, ví dụ như say rượu hay đánh mất ý thức. Bao nhiêu năm nay, anh đã quen giữ cho mình sự tỉnh táo rồi. Nhưng nghe cô nói vậy, Lục Đông Thâm lại có phần hứng khởi, muốn xem cô phát hiện được những gì. Tưởng Ly không gạn ép Lục Đông Thâm uống rượu. Sau khi tự uống một ngụm, cô đặt bát xuống, lấy mu bàn tay lau khóe miệng rồi nói. \"Nói một cách đơn giản đi, ba năm trước, Tả Thời làm thuê cho phòng thí nghiệm sinh học thuộc quyền quản lý của anh, địa điểm của nhà máy chính là Quý Dương. Ba năm trước xảy ra vụ việc dược khí rỏ rỉ ra ngoài. Nếu là một phương thuốc lâm sàng bình thường, cho dù dược khí bị rò rỉ thì cũng chẳng tổn thương đến ai.\" Tưởng Ly chậm rãi cầm thìa rượu lên, thêm rượu vào bát: \"Vậy mà lại xảy ra án mạng, thế nên, tai nạn đó không hề đơn giản.\" Nói rồi, cô ngước mắt nhìn Lục Đông Thâm, cười: \"Tối nay tôi định sẽ moi ra sự thật từ anh. Yên tâm, đây chỉ là rượu thôi, không có gì khác.\" Lục Đông Thâm không nhịn được cười. Một cô gái, chỉ có diện mạo xinh đẹp thôi sẽ không thể hấp dẫn đàn ông quá lâu. Sở dĩ anh si mê cô, cam tâm tình nguyện rút hết tâm can vì cô, chính là bởi cô gái này không những đẹp mà còn thông minh. Rất nhiều lúc, rất nhiều chuyện, cô chỉ cần bình tĩnh lại, sắp xếp đầu đuôi sẽ là biết rõ mọi thứ. Đây chắc chắn cũng là nguyên nhân cô chịu để anh ở lại. Hỏi chuyện của anh, khiến anh biết gì phải nói nấy, đây là một điều kiện để cô thu giữ anh. Lục Đông Thâm hiểu rất rõ, câu nói này Tưởng Ly sớm muộn cũng phải hỏi, bằng không sẽ không đào sẵn hố cho anh nhảy xuống. Sở dĩ bây giờ mới thẳng thắn nói ra, có lẽ vì hai ba hôm nay cô đang quan sát cái tay của anh. Có vẻ như cô đã nhận ra sự bất thường. Nếu anh suy đoán không nhầm, cô sẽ nhắc tới tay trái của anh nhanh thôi. Quả nhiên, Tưởng Ly nói tiếp: \"Ba năm trước nhà máy xảy ra sự cố, anh cũng là nạn nhân nặng nề đúng không, nhất là tay trái của anh.\" Lục Đông Thâm cũng đã uống rượu, sau khi đặt bát xuống, anh hỏi cô: \"Em cho là thứ gì?\" \"Phong thống tán.\" Tưởng Ly nhìn anh chăm chú: \"Phương thuốc mà năm xưa mấy người nghiên cứu chính là nó, tôi đã từng nhắc tới nó với anh.\" Lục Đông Thâm ngước mắt nhìn cô. Trong ánh mắt anh có những tia sáng sâu xa, gần như hút người ta vào trong. Tưởng Ly cảm thấy ánh mắt anh đêm nay cực kỳ có từ tính, có một sức mạnh khổng lồ có thể nuốt chửng cô. Cô quay đi, nghe thấy Lục Đông Thâm lên tiếng: \"Em vẫn luôn điều tra chuyện của Tả Thời, thế nên có bất kỳ phong thanh nào em cũng sốt sắng là chuyện rất bình thường. Nhưng, em từng ở bên cạnh anh, em tự hỏi lòng mình đi, em thật sự tin rằng anh quen biết Tả Thời, lại còn từng cùng cậu ta nghiên cứu công thức đó sao? Thật sự tin rằng anh có thể lừa gạt em chuyện này sao?\" Tưởng Ly á khẩu. Lục Đông Thâm đã nói trúng sự ngập ngừng của cô. Lâu như vậy rồi, cô vẫn luôn thu thập từng chút chân tướng của năm đó. Cho đến khi qua Mỹ gặp Quý Phi, cho đến khi phát giác ra sự khác thường trên cơ thể Lục Đông Thâm. Thật ra cô sợ Lục Đông Thâm quen biết Tả Thời, việc này sẽ khiến cô nảy sinh một cảm giác hoang mang khủng khiếp. Bị anh nhìn như vậy cô cảm thấy rất ngượng ngập, bèn giơ tay với lấy muôi. Nhưng Lục Đông Thâm giữ chặt tay cô lại. \"Anh... Anh buông tay, có gì cứ nói.\" Cô sốt sắng, ra sức rút tay nhưng không được. Muôi rượu rơi xuống vò rượu, rượu bắn lên, mùi hương nồng nàn đượm cả vào những ngón tay đang nắm chặt của hai người. \"Vậy em có muốn tin những lời sau đây anh nói không?\" Lục Đông Thâm nắm tay cô không buông, giọng cũng như đã ngà ngà say. Tưởng Ly nói: \"Vậy phải xem anh sẽ nói gì!\" \"Dù anh nói gì anh cũng phải tin.\" Lục Đông Thâm đè tay cô xuống bàn, đổi thành đan tay mình vào tay cô, nhìn cô, nét mặt nặng nề: \"Bé con, lúc cầu hôn anh từng nói với em. Dù vào lúc nào em cũng phải tin rằng anh tin em. Bây giờ em trách anh, hận anh, anh đều có thể chấp nhận. Anh biết mình đã làm tổn thương em rất nặng nề. Nhưng anh chưa bao giờ hoài nghi em. Em không muốn nhắc lại chuyện cũ cũng được, vậy sau này thì sao? Kể từ giây phút này trở đi, có phải em sẽ tin anh không?\" Tưởng Ly mím chặt môi lại. Lục Đông Thâm thấy vậy bật cười, quay về dáng vẻ lưu manh: \"Không tin anh? Vậy được, em tự đoán đi, anh không nói nữa.\" Dứt lời anh định buông tay. Tưởng Ly gấp gáp, vô thức túm tay anh lại: \"Đừng... tôi tin anh là được chứ gì?\" Đôi môi Lục Đông Thâm nhuộm ý cưới, cực kỳ cưng chiều. Anh nắm tay cô đưa lên bờ môi, hôn khẽ một cái. Nụ hôn ấy làm bỏng đầu ngón tay anh cô, nhân cơ hội ấy cô rút tay về. Nhưng hơi thở vẫn cứ gấp gáp. Những nơi được anh hôn qua dường như vẫn còn nóng rực. Cảm giác bừng bừng ấy len lỏi vào tận trong tim. Anh cứ thế nhẹ nhàng làm bùng lên một ngọn lửa trong cô. Anh bất tỉnh cũng có điểm lợi, chí ít cô có thể \"thanh tâm quả dục\". Cô không nên lấy rượu làm mồi, nói chuyện vào đêm trăng thanh gió mát thế này. Nhất định là do men rượu cô mới cảm thấy mùi hương của anh rất hớp hồn. Cho dù anh chỉ ngồi ở đó, cô cũng dễ dàng liên tưởng tới những cảnh tình cảm đắm đuối trong quá khứ, nhớ tới dáng vẻ bắng nhắng của anh mỗi lúc cởi bỏ bộ áo vest quần Âu, bên tai hình như cũng là những lời anh từng nói: Bé con, em sẽ nghiện đấy... Tưởng Ly cảm thấy nụ hôn vừa rồi của Lục Đông Thâm đã dễ dàng khơi gợi cơn nghiện của cô dành cho anh. Anh là một gã xấu xa. Đúng, anh chưa bao giờ thừa nhận mình tốt đẹp gì, nhất là về đêm. Thấy nụ cười trong mắt anh mang đầy ý tứ, Tưởng Ly sốt sắng, đặt bát rượu lên bàn: \"Còn không nói?\" Lục Đông Thâm khẽ cười lắc đầu, đúng là không kiên nhẫn chút nào. Sau khi uống một hớp rượu cho mượt giọng, anh cũng không thách đố sự kiên trì của cô nữa. Anh đã tới Thương Lăng thì cũng không định giấu giếm gì cô, bèn kể hết mọi chuyện mấy năm nay anh điều tra được. \"Công nghệ sinh học là một trong những ngày trọng điểm của Lục Môn. Bên dưới của nó có rất nhiều hạng mục. Phòng thí nghiệm và nhà máy đều được xây dựng và lắp đặt dựa trên quy mô lớn nhỏ khác nhau của mỗi dự án. Năm đó, trong tay anh quản lý tổng cộng năm phòng thí nghiệm và sáu nhà máy công nghệ sinh học. Trong đó có một nơi, chính là nhà máy Quý Dương mà em vừa nhắc tới.\" ~Hết chương 422~"
}