{
  "chapter_name": "Chương 133: Thời gian lập wechat [2085 chữ]",
  "content": "Lục Đông Thâm, cụ nhà anh, đã lên cả bản tin rồi, còn gọi là không đắt hả? Lúc gần tới trưa, chuông di động của Tưởng Ly vang lên. Là một số điện thoại từ nước ngoài. Số điện thoại không nằm trong danh bạ của Tưởng Ly, hoàn toàn xa lạ. Tưởng Ly cầm di động lên tay, nhìn chằm chằm vào con số đang nhấp nháy, âm thầm có một dự cảm nảy sinh. Cô bắt máy. Đối phương không nói gì, cô không giục giã, cũng không lên tiếng. Trong điện thoại chỉ có sự trầm mặc như đang trói chặt cả hai phía. Chỉ còn những tiếng thở khẽ khàng, giống như sự đọ sức trong thinh lặng, lại giống như một cuộc dằn vặt ấu trĩ. Tưởng Ly ngồi thẳng người, đến nỗi sống lưng cũng hơi đau nhức. Dự cảm xoay tròn trong lòng càng lúc càng trở nên mãnh liệt. Tuy rằng đối phương kiên quyết không lên tiếng nhưng cô cảm giác được, đây là một người mình thân thuộc. Cứ như vậy, cuộc đối đầu trong màn im lặng chết chóc kéo dài hơn một phút. Cuối cùng đối phương cũng lên tiếng, giọng nói rất nhỏ: “Hạ Trú?” Đập vào tai là một âm thanh không thể quen hơn, làm đau đôi tai cô. Như gần lại có vẻ như bị ngăn cách bởi trăm núi ngàn sông. Tưởng Ly cảm thấy lồng ngực tắc nghẹn lại. Những chuyện đã qua, những tình cảm đã cũ đều trở thành gông cùm đè thẳng vào người khiến cô không sao thở nổi. Rất lâu sau cô mới bật ra một âm thanh: “Phải.” Hơi thở của người ở đầu kia hơi gấp lên một chút, nhưng người ấy không nói thêm gì nữa. Bên này, Tưởng Ly đã kìm chế lại cảm xúc, khi lên tiếng, thanh âm cực kỳ lạnh lẽo: “Quý Phi, món nợ giữa hai chúng ta cần được tính toán rồi.” Sau khi cuộc điện thoại kết thúc, Tưởng Ly một tay đè chặt di động, một tay đặt lên giữ lấy lồng ngực. Giống như có một lưỡi dao sắc lẹm cứa qua vậy, khi máu đã ngừng chảy mới là khi cơn đau xé da thịt xông lên. Trong đầu cô vang lên những tiếng cười đùa giỡn chơi ngày nào. “Thời cổ có ba huynh đệ kết nghĩa vườn đào, nay có chúng ta bốn anh em kết nghĩa dưới thung lũng…” “Tiểu Hạ, Tiểu Hạ, mình nhận được tháng lương đầu tiên trong cuộc đời rồi. Đi nào, mình mời cậu ăn món đào mật nhập khẩu cậu thích nhất.” “Phi Phi, cậu cố tình làm mình thèm chết phải không? Mình dị ứng với lông đào mà.” “Yên tâm đi, mình tuyệt đối sẽ rửa thật sạch đào cho cậu, một cọng lông cũng không còn…” “Thế còn nghe được.” “Mình tốt quá chứ hả?” “Cậu là tốt nhất luôn.” … Tưởng Ly cố gắng hít sâu thở đều, như vậy mới có thể đè nén được nỗi buồn đang dâng lên làm đỏ rực đôi mắt. Khi ngước lên nhìn, đã sớm cuộn chặt tay lại, móng tay đâm sâu vào lòng bàn tay… *** Bởi vì buổi chiều còn phải quay về phòng thực nghiệm kiểm tra sản phẩm mẫu đã được nâng cấp và mở cuộc họp thảo luận về việc xây dựng mùi đặc trưng cho không gian cửa hàng đại lý của thương hiệu H đồng thời xây dựng lại mùi hương cho sản phẩm nước hoa chính của hãng, nên buổi trưa Tưởng Ly không ra ngoài ăn mà chọn luôn căng tin của công ty. Tầng hầm B1, B2 của tòa nhà là căng tin của công ty. Một diện tích tròn hai tầng, được mở thông từ tầng trên xuống tầng dưới, hai bên có cầu thang dẫn lên theo hình xoáy. Ngọn đèn thủy tinh rủ xuống ở chính giữa. Thứ khiến người ta thấy lung linh nhất là một màn hình khổng lồ cao gần 6 mét xuyên qua hai tầng lầu. Trừ khi cả tòa nhà văn phòng đều tan ca, còn không nó sẽ được bật suốt cả ngày. Có lúc nó sẽ phát phim điện ảnh, có lúc là clip ca nhạc, lại có lúc sẽ đăng các thông tin mới nhất về các công ty con dưới quyền quản lý của Skyline. Tưởng Ly gọi vài món ăn đơn giản. Sau khi ngồi xuống, cô ngẫm nghĩ rồi cầm di động lên, chụp lại bàn ăn của mình và đăng trạng thái lên vòng tròn bạn bè: Tự dưng là một căng tin có đầy đủ các món ăn ngon nhất của châu Á thế mà lê giày đi khắp một vòng vẫn không tìm được rượu. Nằm dưới chân Thiên tử mà một chai bia Yến Kinh cũng không có. Rate 1 sao. Sau đó cô tiện tay sang “tường nhà” Lục Đông Thâm xem sao. Anh đúng là lười kinh điển, gần như không đăng bài viết. Tưởng Ly kéo thẳng một mạch xuống cuối cùng. Anh tổng cộng chỉ đăng đúng ba bài, lại còn toàn là chia sẻ các bài báo liên quan đến ngành của mình. Cô nhìn thời gian đăng bài viết đầu tiên, không xa xôi lắm. Thời gian anh lập nick wechat… Tưởng Ly ngẫm nghĩ một lúc lâu, cuối cùng cũng nhớ ra, chính là ngày cô vừa tới công ty và thông tin về nick wechat của cô đã bay khắp nơi. Trong lòng dấy lên một sự khác lạ. Cô tìm đến bài đăng mới nhất, bình luận một câu: Thứ mọi người muốn xem là tình trạng cá nhân của anh gần đây, chứ ai thích đọc mấy bài viết cổ vũ ý chí cho ngành nghề thế này? Vừa gửi xong, thì bỗng có một đám đồng nghiệp nữ ùa tới bàn cô, ngồi vây xung quanh cô, ríu rít ồn ào. Tưởng Ly nhìn kỹ lại: Có người của phòng Hành chính, có người của phòng Nhân sự, có người của phòng Truyền thông, tất cả đều hội tụ đầy đủ. Từ sau buổi nói xấu sau lưng lần trước của họ trong nhà vệ sinh, địa vị của cô trong mắt các đồng nghiệp nữ trở nên vô cùng quan trọng. Nhất là sau khi cô gái hay mọc mụn trên mặt và dạ dày yếu kia có chuyển biến tốt, danh xưng “thần y” của cô đã lan truyền khắp nơi. Cho dù trước mắt cô vẫn còn khá nhiều tin đồn không hay. Ví dụ như lần này cô cử Trần Du đi điều tra khách hàng rồi lại gửi một email thông báo toàn công ty, đã có người xì xầm bàn tán rằng cô lấy danh nghĩa việc công để đối phó với bạn gái cũ của tổng giám đốc Lục. Có lẽ trong mắt rất nhiều người ở công ty, Lục Đông Thâm nghiễm nhiên đã thay lòng. Còn cô chính là kẻ thứ ba xen vào giữa chuyện tình cảm của anh và Trần Du. Nhưng việc này không làm ảnh hưởng tới sự gần gũi của họ đối với cô. Ví như bây giờ đây, tất cả đều bày tỏ những vấn đề của cơ thể với cô. Chẳng qua là làm sao để xinh hơn, làm sao để da trắng hơn, làm sao để có thân hình chữ S… Con người Tưởng Ly có một tật xấu cực lớn. Cô không hề kiên nhẫn với phái nam nhưng lại hết sức kiên nhẫn với phái nữ, vượt qua đàn ông rất nhiều. Nhất là khi đối diện với một đám các cô gái trẻ trung, xinh đẹp. Thế nên, khi cô gái xinh nhất phòng Hành chính thỏ thẻ hỏi cô xem làm thế nào để làn da của mình căng mọng hơn thì Tưởng Ly đã mỉm cười, véo cằm cô ấy và nói: Da cô đẹp lắm rồi mà, còn cần căng hả? Làm cho cô gái đỏ mặt, nũng nịu nói: Thì người ta cũng muốn được như giám đốc Hạ mà. Chị xem da dẻ chị mềm mại cứ như đậu phụ non ấy. Các cô gái khác cũng đồng thanh hùa theo, rồi lại càng dính sát vào người cô. Bàn của cô chính là bàn ồn ào nhất. Trần Du vừa đi xuống ăn cơm liền nhìn thấy cảnh này, nghiến răng quay ngoắt đầu ngồi sang chỗ khác, không tiến lên. Sau khi giải quyết xong khúc mắc của các cô gái, Tưởng Ly hỏi thêm về chuyện của Thương Xuyên. Cô gái phòng Truyền thông nói: “Chuyện của Thương Xuyên do bên Đóa Á phụ trách, tình hình cụ thể tôi cũng không rõ lắm. Nhưng nghe Đóa Á nói từ ngày Thương Xuyên nhận bộ phim này thì tính tình trở nên rất kỳ cục. Hôm qua lại nổi đóa lên với mấy người bên phía chúng ta.” Đóa Á chính là cô gái từng bị cô kín đáo mắng trong nhà vệ sinh. Tưởng Ly rơi vào đăm chiêu. Đang mải nghĩ thì nghe thấy tiếng ai hú lên ngay gần đó. Tưởng Ly quay mặt qua nhìn theo, phát hiện trên màn hình cực lớn kia đang phát một tin tức khiến mọi người chú ý. Thật ra là một bản tin buổi trưa. Ý tứ đại khái là: Sợi huyết ngọc được một nhà sưu tầm người Ý cất giữ hơn hai trăm năm nay gần đây đã được một người nào đó đấu giá thành công với con số ngất ngưởng. Rồi họ còn giới thiệu rằng nhìn từ cách gia công điêu khắc thì sợi huyết ngọc này thuộc về Hoàng thất Trung Quốc, có lẽ là một tác phẩm từ đời nhà Tống. Sau đó trên màn hình lại chiếu hình ảnh của sợi huyết ngọc kia: Hình dáng bên ngoài giống một viên ngọc, trong ngọc lại có những đường vân như máu. Đường vân đó được hình thành một cách tự nhiên, lại còn theo đúng hình một bông hoa lan. Khi nhắc đến nhà đấu giá nọ thì cuối cùng họ chỉ nói đó là một thương nhân bí ẩn. Tưởng Ly ngồi im cắn đũa, nửa cọng rau vẫn đang đung đưa bên khóe miệng. Cô nhìn trân trân vào màn hình, càng nhìn càng cảm thấy sợi dây chuyền đó sao mà quen quá. Cho tới khi có người chỉ tay lên cổ cô, hồ nghi nói: “Giám đốc Hạ, sợi dây chuyền mà chị đeo… là sợi trên màn hình vừa nói sao?” Tưởng Ly đột ngột tỉnh ra. Động tác đầu tiên chính là đưa tay lên che chặt lấy sợi dây chuyền, sau đó trong đầu cô vụt qua câu nói của Lục Đông Thâm: Không đắt. Lục Đông Thâm, cụ nhà anh, đã lên cả bản tin rồi, còn gọi là không đắt hả? Cô ngước lên, vô tình bắt gặp ánh mắt của Trần Du. Cô ta cũng vừa xem xong tin tức kia, hơn nữa vì chuyện điều tra khách hàng, cô và cô ta còn từng mặt đối mặt đối chọi nhau. Thế nên, sợi dây chuyền trên cổ cô đương nhiên đã khắc sâu trong trí óc của Trần Du. Trần Du nhìn cô chằm chằm, trong ánh mắt vừa có bàng hoàng vừa có phẫn nộ. Tưởng Ly thì cảm thấy, sự phẫn nộ chiếm phần nhiều hơn cả… ~Hết chương 133~"
}