{
  "chapter_name": "Chương 108: Anh định đưa tôi đi đâu?",
  "content": "Vì sao lại đối xử với tôi như vậy, tôi đã làm sai gì sao? Ngoại trừ căn phòng của Lục Đông Thâm được yêu cầu phải gỡ bỏ thảm trải sàn ra thì tất cả các phòng khác trong khách sạn Skyline đều được trải thảm. Thế nên, giây phút vừa bước vào cửa, Lục Đông Thâm đã giẫm phải mảnh vụn thủy tinh rơi vãi lung tung dưới thảm, chúng sáng lên lấp lánh dưới sự phản chiếu của tuyết trắng ánh bạc, lan ra ngoài đến tận cửa chính. Lục Đông Thâm chỉ cảm thấy da đầu đang ngứa ngáy, khắp người không thoải mái. Chân của anh đã chuẩn bị đưa ra rồi lại thu về không biết bao nhiêu lần, mỗi lần đôi giày da bóng loáng giẫm phải một mảnh vụn thủy tinh rơi dưới sàn, anh lại cảm thấy sống lưng khựng lại, cứng đờ. Anh không chỉ đơn thuần là người mắc bệnh sạch sẽ, mà còn mắc chứng ám ảnh cưỡng chế nghiêm trọng, thế nên một mặt rất muốn rời khỏi ngay căn phòng ngày, một mặt lại không thể chịu nổi cảnh tượng hỗn loạn của nó, chỉ hận không thể dọn dẹp sạch sẽ tất cả mọi thứ trong phòng mới cảm thấy thoải mái hơn. Quản gia của căn phòng này cũng đã ít nhiều nghe nói tới một số tính cách quái đản của vị tổng giám đốc mới nhậm chức này. Thấy vậy, ông ta lên tiếng: “Lục tổng, vẫn nên để tôi bảo nhân viên vệ sinh tới dọn dẹp qua rồi anh hẵng vào trong ạ.” Lục Đông Thâm đè nén cảm giác tê rần trên da đầu xuống: “Không cần, muộn lắm rồi, anh về nghỉ ngơi đi.” Căn phòng Tưởng Ly đang ở là phòng tổng thống, kết cấu gần như giống hệt căn phòng mà Lục Đông Thâm đang ở. Người quản gia không hề nói khoa trương. Tất cả mọi thứ trong phòng này, có thể đập đúng là đã đập hết. Thứ lớn từ màn hình rộng xem phim 3D treo tường cho đến thứ nhỏ như một chiếc ly thủy tinh cũng đều không tránh được tai họa, nói chi tới các loại đồ điện tử, đồ gia dụng khác trong phòng. Các bức tranh nổi tiếng hay các bức bích họa trong phòng khách cũng đều bị hủy hoại. Lục Đông Thâm cố gắng đi bật đèn, nhưng vừa lần sờ đã cảm thấy tay chạm phải thứ gì dinh dính. Giây phút này, nội tâm của anh hoàn toàn sụp đổ, khủng hoảng như chưa bao giờ khủng hoảng. Cố kìm nén cảm giác khó chịu trong lòng, anh đưa tay bật điện, bấy giờ mới nhìn rõ tình cảnh trước mắt. Cả bức tường bị bôi bẩn bát nhào, đỏ lòm lòm cả khoảng rộng, khi nhìn kỹ lại hóa ra là tương cà chua. Lục Đông Thâm bận rộn rửa tay. Phòng vệ sinh vẫn còn nhẫn nhịn được kha khá, ngoài chiếc gương bị đập vỡ ra thì những thứ khác vẫn khá hoàn chỉnh. Tưởng Ly quả thật đang uống rượu. Ánh sáng nơi cửa phòng không chiếu rọi được toàn bộ phòng khách rộng lớn, nhưng dưới nền ánh sáng của tuyết trắng xóa một vùng khiến cả người Tưởng Ly trông càng dịu dàng hơn. Đương nhiên là phải coi như không nhìn thấy một vệt xước dài từ đầu sofa tới chân sofa, dấu vết có lẽ được tạo thành bởi con dao Phần Lan. Cả cái miệng lớn rách toác đã báo hiệu chiếc sofa này không còn sử dụng được nữa. Lục Đông Thâm có thể tưởng tượng được cảnh tượng lúc cô cầm dao rạch nát chiếc sofa ra, không khác gì nhát dao găm sâu vào cơ thể con quái thú trên đỉnh núi Kỳ Thần. Nhưng rõ ràng, người gây ra khung cảnh bạo lực và phá hoại cực kỳ khủng khiếp này, khi yên tĩnh bỗng trở thành người trơ trọi, yếu đuối nhất. Cả người cô đang dựa bên cạnh khung cửa sổ dài, khuôn mặt nhợt nhạt in lên mặt kính, bên chân và xung quanh đều vung vãi không ít chai lọ. Có bia, có rượu vang, trong tay cô còn cầm một chai rượu màu trắng. Nhìn tư thế này, chưa uống chết ngất thì cũng đã say mèm. Nhưng khác lạ là cô không làm ầm ĩ, có lẽ mọi phẫn nộ của cô đã dùng cả vào việc đập đồ rồi. Lục Đông Thâm tiến lên, nhìn chiến tích của cô một lượt. Anh đích thực đã xem thường cô rồi, xem ra tửu lượng của cô không hề kém chút nào. Anh buông một tiếng thở dài, rồi ngồi sụp xuống. Cô ngồi yên, nhắm nghiền mắt lại, chiếc áo trắng dính máu vẫn đang được ôm trong lòng, bàn tay đang cầm chai rượu thì đặt trên đùi. Lục Đông Thâm đã tỉ mỉ quan sát cô không phải một hai lần, nhưng trong tình huống này vẫn là lần đầu tiên. Cô có rất nhiều mặt, có thể là âm mưu, có thể là nghĩa khí ngút trời, có thể là mỉa mai đanh đá hoặc là hai hông dắt dao. Cô có thể vừa giảo hoạt vừa tàn nhẫn, vừa thẳng thắn vừa nũng nịu… Nhưng điều khiến Lục Đông Thâm ghi nhớ nhất lại là dáng vẻ của cô khi bắt được con chuột xạ hương trên núi Kỳ Thần, không chịu thua cuộc, cố chấp và kiêu hãnh. Rồi khi nhìn cô lúc say rượu, cuối cùng Lục Đông Thâm mới hiểu rõ ràng, thật ra cô chẳng qua vẫn là một cô bé trẻ con, tất cả mọi mặt trong cô đều xuất phát từ sự đơn thuần và trong sáng. Chắc là cô căm hận anh lắm. Nếu lúc đó anh có mặt ở đây, có thể lưỡi dao găm vào ghế sofa sẽ đâm thẳng vào người anh. Nghĩ tới đây, không hiểu sao, Lục Đông Thâm bỗng bật cười. Anh nhẹ nhàng lấy chai rượu ở trên tay cô xuống. Vốn dĩ muốn tìm một vị trí để đặt cẩn thận, nhưng nhìn xung hoàn cảnh xung quanh, anh cũng từ bỏ luôn. Chiếc áo dài trong lòng cô bị rút đi, cô bất thình lình tỉnh lại. Ánh mắt say khướt, mơ màng. Cô quay đầu nhìn anh, ánh sáng trong đôi đồng tử rõ ràng thể hiện sự rời rạc, thiếu tập trung. Lục Đông Thâm cũng nhìn cô, bên ngoài cửa sổ là những bông tuyết rơi rụng lả tả, lặng lẽ không một tiếng động. Trong vòng chỉ vang lên những tiếng thở khẽ khàng, giữa nam và nữ, hơi thở đan cài cùng hơi thở, yên tĩnh như đóa hoa lan dưới vực sâu. Tưởng Ly say rượu, chung quy cũng không thể là một người yên tĩnh. Thấy anh nhìn mình, cô loạng choạng đứng dậy. Lục Đông Thâm không biết cô định làm gì, bèn đưa tay ra đỡ. Cô tiện đà níu lấy cổ anh, nhìn sâu vào mắt anh một lúc lâu rồi bỗng nhiên bật cười, giơ ngón tay trỏ chỉ vào anh: “Trong mắt anh có tôi kìa.” Một câu nói đầy men rượu nhưng lại giống như một chiếc móc câu nhỏ xíu nhẹ nhàng móc lấy trái tim của Lục Đông Thâm. Không đau, nhưng có một cơn ngứa không tên đang lan tỏa trong thinh lặng. Anh cười khẽ: “Phải, có em.” Tưởng Ly lại càng cười khúc khích. Có lẽ cô thật sự choáng váng đầu óc nèn tựa trán mình lên xương hõm vai của anh: “Vì sao chứ? Thật là kỳ lạ, sao tôi lại chạy vào trong mắt anh được nhỉ?” Khóe môi Lục Đông Thâm từ đầu tới cuối vẫn mỉm cười. Anh nhẹ nhàng ôm cô vào lòng, hạ thấp giọng: “Ừ nhỉ, kỳ lạ thật đấy.” Tưởng Ly lắc đầu trong lòng anh, cũng không lên tiếng nữa. Chưa được một lúc, Lục Đông Thâm đã cảm nhận được lồng ngực hơi lạnh. Anh nâng mặt cô lên xem, hóa ra cô đang khóc. Cô khóc không một âm thanh, từng giọt lệ lã chã rơi xuống, một lúc lâu sau cô mới khẽ nói: “Vì sao lại đối xử với tôi như vậy, tôi đã làm sai gì sao?” Lục Đông Thâm vô cớ cảm thấy đau lòng. Cô chất vấn trong tuyệt vọng, làm cho tâm trạng của anh cũng lên lên xuống xuống, thắt lại theo cô. Anh thẳng thừng bế bổng cô lên, đi vào phòng ngủ, nhưng trong đó lại là một khung cảnh bão tố khác. Chiếc giường đã không thể nằm được nữa. Cả đệm và ga giường đều bị “phanh thây mổ bụng”. Chiếc gối bị con dao Phần Lan găm chặt trên đầu giường. Cuối cùng, Lục Đông Thâm cũng phải thừa nhận, con gái sau khi say thật sự không hề yếu ớt. Cô gái trong lòng vẫn đang rưng rức khóc, nước mắt nước mũi chảy ròng ròng. Anh thậm chí còn không cần cúi đầu xuống nhìn cũng có thể tưởng tượng được chiếc áo sơ mi trên người mình chỉ nhăn nhúm hơn cái giẻ lau chứ không hề kém. Không suy nghĩ gì, anh bế cô quay người đi ra khỏi phòng. Vừa đi tới trước thang máy cửa đã mở ra, bên trong có ba nam hai nữ, giống như đang bàn chuyện công việc nào đó. Những người có thể đi lên trên đa phần đều là khách của phòng tổng thống. Lục Đông Thâm thấy mấy người đứng trong đã giữ thang máy giúp mình rồi, cũng không tiện đợi lượt sau hay quay người đi thang bộ nữa, anh đành bấm bụng bước vào trong. Những người có thể ra vào phòng tổng thống của Skyline cũng đều là người có địa vị, vòng tròn quan hệ dĩ nhiên sẽ nhỏ hơn một chút. Một trong số họ nhận ra Lục Đông Thâm, bèn tỏ ra bất ngờ: “Anh là Lục tổng phải không?” Lục Đông Thâm vẫn đang bế một Tưởng Ly đã khóc đến tèm lem, hồ đồ trong lòng, nhất thời có phần ngượng ngập: “Vâng.” Người kia làm như trúng xổ số, vội vàng tiến lên: “Được gặp Lục tổng ở đây thật là vinh hạnh của tôi. Chắc anh không còn nhớ nữa, chúng ta từng có duyên gặp mặt tại buổi tiệc của giới thượng lưu ở Thượng Hải, tôi…” “Anh định đưa tôi đi đâu đây… Anh muốn làm gì?” Có lẽ ánh đèn trong thang máy đã làm Tưởng Ly nhức mắt, cô dấy lên cảnh giác, lại càng khóc thê lương hơn. Cả sống lưng Lục Đông Thâm cứng đờ. Không cần quay đầu lại anh cũng có thể cảm nhận được những ánh mắt kỳ lạ của đám người kia. Khuôn cằm anh căng ra, cố gắng để mặt không biến sắc nhưng trong lòng sớm đã nổi cơn sóng gió. Người vừa tiến lên bắt chuyện quả nhiên cũng khựng lại, quan sát Lục Đông Thâm với thái độ hơi nghi ngại. Nửa đêm canh ba, bế một cô gái say rượu, trở về phòng… Cửa thang máy bật mở, người kia vừa định tự giới thiệu một lượt thì Lục Đông Thâm hờ hững nói: “Hân hạnh.” Cánh cửa sau lưng anh từ từ khép lại. Anh cúi đầu nhìn xuống Tưởng Ly trong lòng mình, khó xử thở dài. Anh cũng không biết rằng, sau khi anh đi khuất, những người trong thang máy bắt đầu xì xào bàn tán: “Người ta bảo con trai của Lục Môn là không thích phái nữ cơ mà, nhất là cậu con cả lại càng giữ mình trong sạch, xem ra tin đồn là không nên tin tưởng…”"
}