{
  "chapter_name": "Chương 458: Gặp phải nữ quỷ đỏ",
  "content": "\"Ngọn núi này trông thì khó trèo, thực chất đường bên trong rất dễ đi. Vì là rừng rậm, lại rất ít người đi con đường này, thế nên xe ngựa mới không qua được. Sẽ không lãng phí quá nhiều thời gian đâu, chỉ là dọc đường phải chú ý nữ quỷ đỏ thôi.\" Dư Mao \"tiêm\" thuốc dự phòng cho họ. Không đi cũng phải đi, đây là con đường duy nhất đi từ thôn Tiểu Khê hướng thẳng tới Tịch Lĩnh, nếu không sẽ phải đi vòng vào trong Tịch Lĩnh từ phía sau, như vậy đường sẽ càng xa hơn. Lục Đông Thâm trở ngược lại xe ngựa, đeo balo lên lưng rồi dứt khoát ra lệnh: \"Đi nào.\" Đường núi âm u. Dư Mao rất thông thạo. Cậu ta dắt ngựa tới buộc bên cạnh một thân cây cổ thụ trên đường nhỏ, quấn chặt dây rồi đi trước dẫn đường lên núi. Ba người họ đi theo phía sau. Tưởng Ly đi ở giữa, Lục Đông Thâm đi trước, Nhiêu Tôn lót sau. Leo núi không phải chuyện gì khó khăn, đối với cả ba người họ đều không phải là việc tốn quá nhiều thể lực. Hơn nữa giống như Dư Mao nói, ngọn núi này trông thì dốc, nhưng khi leo lên men theo sống núi tiến bước thì lại không cảm thấy quá khó đi nữa. Phải mở đường ở nơi rừng hoang cỏ dại không phải là chuyện gì tốt đẹp. Dư Mao là người sành sỏi trong số những người sành sỏi, dùng cả chân cả tay, cộng thêm việc da thịt thô ráp nên hoàn toàn không quan tâm chỗ nào bị đâm, chỗ nào bị cọ. Điểm duy nhất là chốc chốc cậu ta lại kiểm tra chân, sợ gặp phải \"nữ quỷ đỏ\" chui vào trong ống quần đoạt mạng. Tưởng Ly và mọi người cầm dao mở đường. Tiến suốt dọc đường, đằng sau để lại không ít cành cây và bụi rậm. Dần dần, Tưởng Ly càm thấy mu bàn tay hơi đau. Cúi đầu xuống nhìn mới phát hiện đầu ngón tay mình vừa đỏ vừa sưng. Cô đeo găng tay nửa ngón, vốn dĩ không muốn làm ráp lòng bàn tay, không ngờ đầu ngón tay không may gặp nạn. Chắc là dọc đường có quá nhiều cầu gai, khi chém những cành cây cầu gai, cô cũng đã làm tay mình bị thương. Lục Đông Thâm thấy vậy bèn đeo găng tay của mình lên tay cô. Để thuận tiện, anh cũng đeo găng tay nửa ngón, nhưng ngón tay anh dài rộng, găng tay dĩ nhiên cũng lớn, đeo vào tay Tưởng Ly có cảm giác che được cả ngón. Tuy rằng không thể che chắn hoàn toàn, nhưng chí ít để cô không bị cọ thêm vào vết thương. Cô vốn định từ chối, cúi xuống nhìn thấy những vết xước trên cánh tay anh, còn có chút máu rỉ ra, trái tim cũng nghẹn lại. Lục Đông Thâm nhìn theo ánh mắt cô cũng đã thấy được tình hình cánh tay của mình, bèn mỉm cười xoa đầu cô: \"Không sao, cũng không đau, đi thôi.\" Không sao, không đau... Câu nói này lọt vào tai Tưởng Ly khiến cô đau như bị kiến cắn. Cô hít mạnh một hơi, chém mạnh con dao Phần Lan xuống, những quả cầu gai vướng víu xung quanh bị chém bay đi. Dư Mao tốc độ rất nhanh, đã leo lên dốc, cúi đầu xuống hét: \"Gắng sức lên!\" Leo đến lưng núi, rồi lại đi thêm một đoạn đường rừng nữa. Cả bốn người không ai nghỉ ngơi, cùng lắm chỉ dừng chân uống chút nước hay đứng thở vài phút. Nhiêu Tôn nhẩm tính thời gian, từ lúc rời khỏi xe ngựa đến giờ đã khoảng một tiếng đồng hồ rồi. Mắt cá chân giống như bị thứ gì đâm phải, có lẽ là những hòn đá nhọn dưới chân, Nhiêu Tôn lúc lắc chân để giải tỏa cảm giác hơi đau đớn, rồi căng cổ hỏi Dư Mao còn mất bao lâu. Dư Mao không quay đầu lại, nói sắp rồi. Đi mãi đi mãi Tưởng Ly thấy Nhiêu Tôn dừng lại gãi chân bèn cười nói: \"Yếu rồi à? Không phải chứ?\" \"Đùa gì vậy? Anh mà yếu?\" Nhiêu Tôn lại hất giày một chút, cảm thấy chắc là có đá rơi vào trong giày rồi, hơi vướng chân, nhưng cũng không muốn lãng phí thời gian nên rảo bước đi thêm vài bước. Lục Đông Thâm nghe xong bèn quay đầu nhìn anh ấy, bất thình lình hỏi một câu: \"Cậu không sao chứ?\" Chẳng hiểu sao Tưởng Ly lại giật nảy mình. Nhiêu Tôn tiến lên trước, phì cười: \"Anh có ý gì? Sao tôi...\" Nụ cười của anh ấy dần dần đông cứng lại. Anh ấy bất giác cảm thấy trời đất chao đảo, bao gồm cả rừng cây xung quanh, Tưởng Ly và Lục Đông Thâm trước mắt, còn có Dư Mao như gần như xa, tựa như đang hét gọi họ... Anh ấy cảm thấy dưới chân càng lúc càng vướng mắc đến hoang mang, chỗ bị đâm ban nãy cũng bắt đầu đau đớn bỏng rát. Bên tai như vang lên tiếng Tưởng Ly: \"Anh sao rồi?\" Rồi anh ấy lại mơ màng nhìn thấy Lục Đông Thâm cũng đi qua, kéo giật cánh tay anh ấy. Anh ấy muốn nói mình không sao nhưng miệng không thể nói, tim cũng đập rất dữ dội, hít thở càng lúc càng khó khăn. Anh ấy cố gắng tiến lên nhưng ngay sau đó đất trời lại chao nghiêng, như có ai kéo anh ấy xoay tròn vậy. Tưởng Ly giương mắt nhìn cả khuôn mặt Nhiêu Tôn biến sắc, từ trắng sang vàng, mồm miệng tím tái, hơi thở dồn dập. Dư Mao thấy họ mãi không đi tiếp thì quay ngược lại, thấy biểu cảm này của Nhiêu Tôn thì sửng sốt hét lên. Tiếng hét của cậu ta vừa dứt, ngay sau đó Nhiêu Tôn cũng ngã xuống đất, bất tỉnh nhân sự. Tưởng Ly vội vàng tiến lên bấm vào huyệt nhân trung, vỗ vỗ mặt anh ấy nhưng đều không ích gì. Lục Đông Thâm cởi giày của anh ấy ra, vén tất ra xem, thảng thốt. Mắt cá chân của Nhiêu Tôn sưng vù như cái bánh bao, đỏ tím bầm, hơn nữa còn có xu hướng lan lên lắp chân. Tưởng Ly cũng đã nhìn thấy tình hình, run rẩy. Dư Mao ở bên bất ngờ sợ hãi kêu to: \"Nữ quỷ đỏ, nữ quỷ đỏ!\" Lục Đông Thâm quay đầu lại nhìn, quả nhiên phát hiện trên thân cây bên cạnh đang có mấy con côn trùng đỏ rực cả người bò đi, dáng có vẻ giống kiến. Bên cạnh thân cây có mọc một loại thực vật dây leo có lá hơi đỏ hồng, chẳng trách ban nãy khi đi qua họ không chú ý thấy. Ngoài mấy con này ra, ngay cần đó còn cả một đám đỏ đang từ từ ùn về phía này. Kiến nhung đỏ! Xem ra Nhiêu Tôn trúng chiêu rồi! Dư Mao sợ đến tái nhợt mặt mày, chỉ tay về phía đại quân kiến ngay gần đó, ngón tay cũng run lên, hai hàm răng trên dưới va đập vào nhau. Tưởng Ly không rảnh quay đầu lại nhìn. Sau khi bị kiến nhung đỏ cắn, thời gian cấp cứu tốt nhất chỉ có một tiếng. Cô đặt bằng Nhiêu Tôn ra, kéo chiếc túi nhỏ trên người xuống, nói với Lục Đông Thâm: \"Em phải giải độc ngay cho anh ấy.\" \"Được, anh hiểu.\" Lục Đông Thâm chia công việc với cô, nhanh tay nhanh mắt túm lấy một cành cây thô, quát lên với Dư Mao: \"Đưa tôi khăn trùm đầu!\" Khăn trùm đầu... Dư Mao cũng không biết anh định làm gì, nhưng chiếc khăn trùm đầu này không thể tháo xuống được, cậu ta liều mạng lắc đầu. Lục Đông Thâm không cho phép từ chối, sải bước tiến lên giật lấy, sau đó anh nghiêm giọng quát to: \"Tôi mua gấp đôi giá!\" Dư Mao không nói gì đưa, không phải vì tiền, mà vì biểu cảm của Lục Đông Thâm, rất nghiêm nghị và hà khắc, rất đáng sợ. Lục Đông Thâm nhanh chóng mở balo ra, bắt Dư Mao theo dõi tình hình đám kiến nhung đỏ xung quanh, còn mình thì lấy một lọ nhỏ đựng dầu xe dự phòng trong balo ra, quấn khăn của Dư Mao lên cành cây thô. Nếu là kiến, thì dĩ nhiên sẽ sợ lửa. Tưởng Ly giải độc cho Nhiêu Tôn, còn bên này anh đang ngăn cản đám kiến nhung đỏ tiếp tục tiến lên. Chân Dư Mao mềm nhũn ra, quỳ rạp xuống đất cỏ, nhìn chằm chằm \"đại quân\" càng lúc càng gần, còn cả mấy con nữ quỷ đỏ cũng đang rục rịch trên thân cây, răng vẫn còn run lập cập: \"Hàn... Hàn đại ca... Chúng... Chúng sắp tới rồi.\" Lục Đông Thâm bình tĩnh, động tác tay rất nhanh nhẹn, thắt chặt chiếc khăn lên cây, thấm đẫm dầu, làm thành một ngọn đuốc dùng khi cấp bách. Anh bật bật lửa, ngọn lửa nhanh chóng bùng lên. Trước khi đoàn quân kiến đỏ kịp tới gần, ngọn lửa đã liếm qua cỏ, bùng cao bốn phía, đốt cháy đám kiến tiên phong, ngay sau đó cả đám đỏ cũng tự động rút lui về phía sau. Tạo điều kiện cho Tưởng Ly chữa trị. ~Hết chương 458~"
}