{
  "chapter_name": "Chương 238: Cả thế giới mà cô cần (4087 chữ)",
  "content": "Cả hai đều ghi nhớ rõ mùi hương của đối phương, không thể tan đi, không thể vứt bỏ. Cơn mưa đột ngột ập tới, giống như nước đổ xuống khó vớt, vừa gấp gáp vừa dữ dội. Gió như bẻ đứt ánh sáng, khiến chút ánh sáng mơ hồ vốn dĩ đã đung đưa bất định càng trở nên vụn vỡ. Loang lổ yếu ớt, hắt xuống đôi mắt Hạ Trú khiến nó xa vời như sông Ngân Hà, càng thêm ngăn cách hai người. Lục Đông Thâm nhíu mày: “Em nói gì cơ?” “Thương Xuyên rơi từ trên cao xuống tử vong, tạo ra một tổn thất rất lớn đối với Skyline. Nhưng chỉ cần bắt được hung thủ, Skyline sẽ thoát khỏi nguy cơ.” Hạ Trú nhìn chằm chằm khuôn mặt anh: “Nghi thức gọi hồn, mục đích của em là dẫn dụ hung thủ xuất hiện và bắt gọn. Còn mục đích của anh là dồn Trường Thịnh và Hoa Lực vào chuyện này để cùng chịu trận với anh. Em đã nghĩ chúng ta có thần giao cách cảm, thật không ngờ mục đích của chúng ta chưa bao giờ giống nhau. Anh nên biết em canh cánh trong lòng bao nhiêu vì cái chết của Thương Xuyên. Còn anh, lại lợi dụng em, thậm chí là lợi dụng một người chết để đạt được mục đích của anh. Thế nên Lục Đông Thâm, trong ván cờ này, ai cũng thua thê thảm. Duy chỉ có anh là lật ngược được thế trận, anh bảo em phải nghĩ sao đây?” Tình yêu chính là một cốc nước, nóng hay lạnh chỉ có người trong cuộc tự biết. Ngay từ khi ở Thương Lăng, cô đã biết Lục Đông Thâm là một người đàn ông giỏi suy tính từng bước, mượn thế lực của Đàm Diệu Minh để đánh bại nhà họ Thai, rồi lại dụ Nhiêu Tôn ra để ép Đàm Diệu Minh vào đường cùng, cuối cùng ngồi đó, “ngư ông đắc lợi”. Cô không nên yêu một người đàn ông như vậy. Suy tính của anh quá thâm sâu, thủ đoạn quá tuyệt tình, tâm tư quá khó đoán. Còn cô, Hạ Trú, sinh ra đã thẳng thắn, bộc trực, ghét sự vòng vo tam quốc. Nếu đời này chưa từng gặp Lục Đông Thâm, cô nghĩ mình chắc chắn sẽ không yêu kiểu đàn ông như anh. Nhưng, cô lại gặp và cũng lại yêu. Sau đó, trong mỗi một trò chơi được lên kế hoạch tỉ mỉ của anh, cô bắt đầu mơ màng, bắt đầu nghi hoặc, thậm chí bắt đầu hoài nghi tình cảm này phải chăng đã quá nặng nề, chèn ép khiến cô không sao thở nổi? Lục Đông Thâm nghe cô nói xong, trầm mặc giây lát rồi nói với cô: “Em không phải là quân cờ, chẳng qua là em đứng trong ván cờ.” Hạ Trú thở gấp gáp, hơi thở như một sợi dây dẻo càng lúc càng siết chặt cổ cô. Điểm tốt duy nhất của anh là sẽ không nói những lời êm ru để lừa gạt cô. Đây có lẽ là lời giải thích chân thành nhất của anh. Cô đúng là không phải quân cờ, nhưng vì đứng trong ván cờ này nên đã bị lợi dụng. Cô lắc đầu nói: “Em không chấp nhận được.” Anh nhìn cô, nét mặt bình tĩnh, nói rành mạch: “Em là người con gái của Lục Đông Thâm này, có những chuyện không chấp nhận được cũng phải chấp nhận.” Hạ Trú ấn tay lên ngực, lát sau cô giơ tay mở cửa. Một giây sau, tay cô đã bị giữ chặt, ngay sau đó cánh cửa lại bị đóng lại. Quá nửa cơ thể anh đổ xuống, anh hỏi cô: “Em định làm gì?” Hạ Trú cúi thấp đầu, hạ giọng nói: “Em khó thở quá, muốn xuống xe đi dạo một lúc.” Cô đang định giãy giụa thì anh đã cưỡng ép ấn cô lên ghế, áp sát mặt mình vào mặt cô, âm thầm nghiến răng: “Điều khiến em không chấp nhận nổi là việc này ư?” Cô ngước lên, ánh mắt hoảng loạn. “Em đã sớm biết anh là người như thế nào. Em cũng hiểu rõ với tư cách là con trưởng của Lục Môn, có rất nhiều chuyện anh không muốn làm nhưng vẫn bắt buộc phải làm. Ở Thương Lăng xảy ra chuyện lớn như vậy, cuối cùng em vẫn chọn đi cùng với anh. Chuyện của Thương Xuyên so với cái chết của Đàm Diệu Minh chỉ như châu chấu đá voi, bây giờ em mới nói là em khó thở?” Lục Đông Thâm giữ chặt gáy cô, ép cô nhìn mình. “Điều em quan tâm vốn không phải là anh đã đứng sau lợi dụng chuyện của Thương Xuyên. Em đang bí bách, đang hoảng sợ. Em cảm thấy em đã đánh mất tự do, giống như con chim bị anh nhốt vào lồng kín.” Hơi thở của Hạ Trú mỗi lúc một căng thẳng hơn. Câu nói của anh, từng từ từng chữ đều thấm vào lòng cô. Một người đàn ông như Lục Đông Thâm, trời sinh đã có một đôi mắt có thể nhìn thấu lòng người. Bình thường không nói không phải vì anh không nhìn ra, chỉ đơn thuần là anh không muốn vạch trần mà thôi. “Nhưng, anh đối với em không tốt sao?” Lục Đông Thâm nhẹ nhàng tựa trán mình lên trán cô, giọng nói đầy áp lực: “Bé con, anh đã cho em đủ sự tin tưởng, cho em đủ không gian và tự do, những điều kiện có thể chuẩn bị trong tình yêu anh đều dành cả cho em, lẽ nào còn chưa đủ sao? Anh không biết người khác yêu sẽ như thế nào, nhưng anh đã dốc hết tất cả để yêu em, như vậy còn không được sao?” Trái tim Hạ Trú nhói đau. Bởi vì tin vào những lời anh nói, vì tin rằng giây phút này đây anh cũng đang đau khổ. Cô lẩm bẩm lên tiếng: “Đông Thâm, anh cho em quá nhiều thứ. Được yêu anh em rất hạnh phúc. Nhưng có khi nào anh nghĩ những gì anh cho em chưa chắc đã là những gì em cần không. Anh cho em một thảo nguyên hay bầu trời có thể hít thở, nhưng điều kiện tiên quyết là em buộc phải ở trong phạm vi do anh kiểm soát. Anh nói em cho rằng mình giống như một con chim bị nhốt trong lồng kín. Anh sai rồi, thứ anh mang tới cho em không phải lồng mà là một cung điện nguy nga tráng lệ. Em ở trong đó, muốn làm gì tùy thích, nhưng không thể bước ra ngoài.” Cô nhìn vào mắt anh: “Anh có hiểu ý của em không? Em muốn một chuyện tình yêu đơn giản thuần túy, không có âm mưu, không có tính toán, không có những thứ lung tung lộn xộn khác. Tâm tư của anh quá khó đoán, thế nên những thứ anh dồn ép lên người em đã trở thành trói buộc, trở thành tham vọng khống chế. Em muốn có một sự tự do thực sự. Em thường nhớ lại lúc chúng ta cùng ở trên núi Kỳ Thần. Quãng thời gian tuy ngắn ngủi, nhưng đó là khoảng thời gian em thấy vui vẻ nhất khi ở bên cạnh anh.” “Rõ ràng em biết anh không thể cho em thứ tình yêu đó.” Ánh sáng nơi đáy mắt Lục Đông Thâm âm u bất định: “Thân phận của anh, vị trí của anh trong Lục Môn đã định sẵn anh không thể làm gì tùy thích. Em là của anh, thế nên cũng đã định sẵn không thể làm gì tùy thích. Em muốn có cả thế giới, nhưng anh chỉ có thể cho em thế giới của anh. Ở trong thế giới của anh, em muốn làm gì cũng được. Em cho là em đang sống nhờ sống gửi, nhưng đây chính là cách mà tôi yêu em.” Thật ra anh đang hoảng sợ. Nhiêu Tôn nói cô là một con sói, câu này đúng mà cũng không đúng. Cô đích thực kiêu ngạo bất kham, tự do tự tại. Nhưng cô không phải là sói. Cô ngoài lạnh trong lòng, nhạy bén dũng cảm, cô giống một con báo hơn. Ngay từ lần gặp cô đầu tiên tại Thương Lăng anh đã cảm thấy, cô là một con báo bừng bừng sức sống, đủ sức hấp dẫn người khác, nhưng khó mà chinh phục. Trước khi mất, Đàm Diệu Minh đã gửi gắm cô cho anh, muốn anh bảo vệ cho cô sống bình yên cả đời. Anh ta nói với anh rằng: Cô trước nay không chịu quản giáo, để cô được tự do tự tại chính là sự tôn trọng lớn nhất dành cho cô. Lục Đông Thâm không thể không thừa nhận, Đàm Diệu Minh là người hiểu cô nhất, nhưng chính vì quá hiểu, thế nên bao năm nay mới không giành cô cho riêng mình. Anh không phải Đàm Diệu Minh, anh biết cô muốn thứ gì, cũng hiểu cô muốn sống một cuộc sống như thế nào. Nhưng muốn bảo vệ cô cả đời có rất nhiều cách. Anh không muốn buông thả, anh muốn giữ chặt cô bên cạnh mình. Anh đã quen với việc kiểm soát, đối diện với tình yêu cũng vậy thôi. Không phải anh không biết cô đang kháng cự, đang dùng một cách thứ tự thuyết phục bản thân và thỏa hiệp để thể hiện sự bức xúc. Anh muốn cô tập quen, muốn nuôi một con báo vào trong khu rừng anh đã dày công sắp xếp. Điều anh nghĩ là, cô đến từ thành phố, cho dù đã ở Thương Lăng sống hoang dã một thời gian thì cuối cùng vẫn sẽ quen với sự gò bó nơi thành thị. Dù sao thì thứ anh xây dựng lên cũng không phải lồng cũi, tuy rằng không thể thật sự so sánh với thiên nhiên rộng lớn, nhưng ít nhất anh đã cho cô một công viên động vật hoang dã. Nhưng bây giờ càng lúc anh càng cảm thấy, báo chung quy vẫn cứ là báo. Thứ cô cần chưa bao giờ là thế giới của anh, mà là một thế giới thật sự. Anh không cho phép như vậy. Cảm giác vượt ra khỏi phạm vi kiểm soát của bản thân này khiến anh rất bất an. Hơn nữa khiến anh lo sợ hơn là vì còn có một người, Nhiêu Tôn. Nhiêu Tôn là người nửa tà nửa chính, cũng thoải mái, phóng khoáng như Hạ Trú vậy. Tạm thời chưa nói đến việc giữa cậu ta và Hạ Trú còn từng có tình bạn trong quá khứ, chỉ riêng việc Thương Xuyên lần này cũng đủ để anh dấy lên hồi chuông cảnh giác. Ai ai cũng gọi cậu ta là “Thái tử gia” nhưng chưa chắc đã mang nghĩa xấu. Ngược lại, Nhiêu Tôn là người làm việc quả quyết, tàn nhẫn, khí thế như mãnh hổ xuống núi. Cậu ta nói cậu ta muốn giành được mảnh đất phủ Thân vương là quả thật đã có thể cướp lại từ tay anh. Thân là con trưởng của Lục Môn, anh buộc phải tính toán từng bước đi. Còn Nhiêu Tôn muốn gì làm nấy, muốn làm gì hay không muốn làm đều dựa vào tâm tình của bản thân. Mảnh đất phủ Thân vương là vậy mà sản nghiệp năng lượng điên cuồng công kích anh ở nước ngoài cũng vậy. Đêm gọi hồn, anh chỉ tính được đến 90% Nhiêu Tôn có thể tới. 10% còn lại chẳng qua là đánh cược sự lý trí của cậu ta trên thương trường. Hạ Trú nói không sai. Vì tối đó chính là thời điểm mấu chốt kết thúc giao dịch. Chỉ cần Nhiêu Tôn vắng mặt thì nguồn vốn của Hoa Lực ở nước ngoài sẽ bị khóa. Nhiêu Tôn cũng không phải đồ ngốc, sao cậu ta không hiểu rõ một khi mình xuất hiện ở phủ Thân vương sẽ phải đối diện với hoàn cảnh nào. Nhưng cậu ta vẫn tới. Mục đích của cậu ta Lục Đông Thâm hiểu quá rõ. Đêm gọi hồn đầy rẫy hiểm nguy, cho dù cậu ta đoán được Lục Đông Thâm có thể xuất hiện làm chim sẻ, thì cậu ta vẫn không yên tâm cho an nguy của Hạ Trú. Ở trong lòng cậu ta, sự tốt xấu của Hạ Trú mới là quan trọng nhất. Kiểu làm việc bất chấp hậu quả, kiểu tính cách tự do thoải mái này giống hệt Hạ Trú. Sở dĩ Lục Đông Thâm sợ hãi là vì anh hiểu rõ, nếu Hạ Trú chọn đến với Nhiêu Tôn, thì thứ mà cậu ta có thể cho cô chính là cả thế giới. Mà những điều anh có thể nghĩ tới, Hạ Trú lại không ư? Thế nên, hôm nay không phải là Nguyễn Kỳ ăn nói bừa bãi. Mà cô ta đã nhìn thấu, nói ra tất cả những tự do mà Hạ Trú khao khát nhất tận đáy lòng. Nguyễn Kỳ giống như người đã phá vỡ hệ sinh thái của công viên sinh vật hoang dã. Anh rõ ràng đã huấn luyện cho Hạ Trú đến mức có thể chấp nhận thịt tươi hiện tại, nhưng cô ta cứ thế ném cho Hạ Trú một con linh dương biết chạy biết nhảy, kích động mọi sự hoang dã trong Hạ Trú. Hạ Trú không hề biết trong vài phút ngắn ngủi đó Lục Đông Thâm đã suy nghĩ nhiều như vậy. Cô bị anh giữ chặt, rất khó thở, bèn nói: “Em muốn về nhà, em không muốn thảo luận về vấn đề này nữa.” Thấy cô né tránh, Lục Đông Thâm không hài lòng, anh nhíu mày lại: “Mọi suy nghĩ của em đều phải nói cho anh nghe, biết không?” Hạ Trú muốn đẩy anh ra, nhưng lại thương sự nặng nề trong ánh mắt anh. Không đẩy anh ra, cô cảm thấy lòng mình như đá tảng đè nặng. Cô thở dốc, sau khi cố gắng bình ổn lại mới nói: “Đông Thâm, em xin anh, anh để em hít thở chút không khí.” Lục Đông Thâm nghiến răng: “Em muốn rời xa anh?” Hạ Trú sững người. Không, cô không hề nghĩ sẽ rời xa anh, chỉ đơn thuần muốn xuống xe đi dạo. Câu chuyện hôm nay quá nặng nề, cô không muốn quan hệ giữa họ trở nên căng thẳng nên mới dừng lại. Nhưng sự thất thần của cô đã khiến Lục Đông Thâm hiểu lầm. Anh dồn thêm sức vào bàn tay, cả người gần như đè lên cô. Anh thì thầm: “Em là của anh, Hạ Trú, em là của anh em nghe rõ không?” Hạ Trú vốn đã cảm thấy bí bách, bây giờ lại càng không sao thở nổi. Tay anh to lớn, cổ cô lại mảnh khảnh. Anh giữ tay sau gáy cô, đồng thời ngón cái cũng chạm lên cổ họng cô, thế nên dùng sức chính là bóp nghẹt hơi thở của cô. “Anh buông ra.” Cô dùng sức cạy tay anh ra. Nhưng Lục Đông Thâm lại cúi đầu bịt kín môi cô, anh buông tay chuyển sang nắm lấy cổ tay cô. Cô cảm thấy đau, anh nói: “Hạ Trú, anh chưa làm vậy với người con gái nào hết, chưa bao giờ!” Cô định mở miệng nói chuyện, anh lại hôn cô. Như một cơn hồng hoang, chôn vùi tất cả những đắng chát vừa dâng lên buộc cô phải nuốt xuống. Bên ngoài trời mưa càng to hơn, xen lẫn tiếng sấm đì đùng. Thi thoảng lại có ánh sáng lóe lên, khuôn mặt Lục Đông Thâm tối đến kinh người. Nước mưa táp vào lớp cửa kính, bầu trời như bị rạch một lỗ, nước mưa đổ xuống như trút, vùi dập tất cả mọi âm thanh. Cửa xe như một mặt gương di động, phản chiếu khuôn mặt nhợt nhạt của Hạ Trú. Cho tới khi tiếng sấm lặng đi, đường chân trời cũng không còn chớp nhoáng nữa, cơn mưa rả rích mãi cuối cùng cũng ngừng, chỉ còn những giọt nước theo cành cây nhỏ xuống, xe cũng yên tĩnh trở lại. Lục Đông Thâm ôm chặt lấy cô, vuốt mái tóc dài của cô và nói: “Bé con, đây chính là nguyên nhân em không thể rời xa tôi.” Khuôn mặt Hạ Trú áp lên lồng ngực nhễ nhại mồ hôi của anh, khóe mắt đỏ ửng cũng chua xót. Cả hai đều ghi nhớ rõ mùi hương của đối phương, không thể tan đi, không thể vứt bỏ. Biết rõ là một sự tổn thương, nhưng vẫn không thể chống cự được tình yêu và sự quyến luyến chết người này. *** Khi lấy lời khai của Hà Tư Nghi, Hạ Trú đang kiểm tra công việc xây dựng mùi hương không gian tại trung tâm thương mại của Skyline, nhất là mùi hương không gian tại cửa hàng đại lý của thương hiệu H. Mới hai ngày trước, thương hiệu H nhận được phản ánh của khách hàng, cho rằng mùi hương trong cửa hàng quá nồng đậm, ảnh hưởng tới tâm trạng mua sắm. Sau khi nhận được thông báo, Hạ Trú đã điêu chỉnh lại công thức trước đó Trần Du thực hiện, thay hoa quế bằng hoa nhài, đồng thời đích thân tới kiểm tra. Cả một buổi sáng, Hạ Trú chẳng nói năng gì. Cô làm ký hiệu mùi hương ở từng ngóc ngách. Mọi người trong cửa hàng đều biết quan hệ giữa cô và Lục Đông Thâm, thấy cô nghiêm nghị, ai nấy đều không dám thở mạnh. Trần Du tới đây cùng cô. Sau vài lần cãi cọ và làm việc chung, Trần Du đã không còn sợ cô nữa. Thấy cô cứ nhìn mãi lọ nước hoa rất lâu không có phản ứng gì, bèn giơ tay chọc vào người cô một cái: “Sao thế? Mọi người đang nhìn cô chằm chằm kia. Lục Đông Thâm đi công tác thôi, hồn cô cũng bay theo luôn hả? Có cần phải vậy không?” Bấy giờ Hạ Trú mới hoàn hồn trở lại. Cô mặc kệ Trần Du, đặt lọ nước hoa cầm trong tay đã lâu vào trong tủ trưng bày rồi lẳng lặng gọi quản lý tới, dặn dò: “Tủ trưng bày phải được phong kín, nhất là các loại nước hoa nặng mùi. Đừng bày sản phẩm mẫu ra ngoài, nếu không sẽ ảnh hưởng tới mùi hương không gian. Ngoài ra, nước hoa mới sắp được tung ra rồi, giám đốc kinh doanh đã thông báo cho các cô chừa ra không gian chưa?” “Dạ, đã thông báo rồi.” “Tới lúc đó tôi sẽ lại đến đây điều chỉnh mùi hương không gian.” Ra khỏi cửa hàng, Hạ Trú vuốt ve lên lan can bằng kính. Trần Du tiến lên vỗ vào người cô: “Cô không sao chứ? Trông sắc mặt cô không tốt lắm, hay là cô về nghỉ ngơi đi, công việc còn lại tôi làm được rồi.” Hạ Trú lắc đầu, không quên trêu chọc cô ấy: “Giao công việc cho cô tôi không yên tâm đâu, với cái mũi đó của cô thì ngửi ra được gì.” Cả người cô đang đau nhức dữ dội, cử động một chút cũng tưởng như gãy xương. Cô biết tối qua mình và Lục Đông Thâm đã rơi vào cục diện bế tắc. Ai cũng muốn thoát ra nhưng không ai thoát được, chỉ có thể dùng cách trực tiếp nhất để trút hết ra ngoài. Hôm nay lúc trời còn chưa sáng, cô mơ mơ màng màng nghe thấy Lục Đông Thâm nói chuyện với mình, ý tứ đại khái là anh sẽ đi công tác vài ngày, cố gắng trở về sớm nhất. Trong mơ màng, hình như cô nghe thấy anh nói bằng một giọng rất thấp: Anh xin lỗi. Tới khi trời sáng hẳn, mở mắt ra cô mới biết mình không nằm mơ. Người đàn ông bên cạnh đã không còn nữa, chỉ còn lại mùi hương thơm mát. Có điều, tiếng xin lỗi đó như thật như giả, cô không phân biệt được là hiện thực hay mộng ảo. ~Hết chương 238~"
}