{
  "chapter_name": "Chương 237: Thế nên em là quân cờ của anh? (2112 chữ)",
  "content": "Em phải biết, đây là trò chơi thương trường, không có chỗ cho sự nhân từ. Trên đường trở về nhà, có một khoảng thời gian Hạ Trú chìm vào yên lặng. Khi Lục Đông Thâm nói chuyện với cô, cũng rất lâu sau cô mới có phản ứng. Kể cả sau khi phản ứng lại cũng hỏi một đằng đáp một nẻo, tinh thần cứ ngẩn ngẩn ngơ ngơ. Về sau, Lục Đông Thâm không nói gì với cô nữa. Anh cứ lái xe, sắc mặt ít nhiều hơi sa sầm lại. Cả hai đều không nói gì, nhưng bầu không khí trong xe cũng không yên lặng. Chuông di động kêu hết lần này đến lần khác, là điện thoại của Lục Đông Thâm. Anh đã nhận mấy cuộc điện thoại, đa phần đều là việc của công ty. Còn cả điện thoại của Cảnh Ninh gọi đến xác nhận lịch trình với anh. Sau khi phải nhận thêm vài cuộc điện thoại, Lục Đông Thâm thẳng thừng cho xe đi vào trong một con ngõ nhỏ, rồi dừng lại. Không biết là điện thoại của ai, giọng Lục Đông Thâm rất trầm thấp, giống như bầu trời đen sầm xì không chút gió bên ngoài cửa xe, đè xuống khiến người ta không sao thở nổi. Thời tiết Bắc Kinh tháng Bảy hoàn toàn không ổn định, lúc mưa lúc nắng, có lúc còn mưa dầm dề liên miên. Bên này xe vừa đỗ lại, bên kia bầu trời đêm cũng bắt đầu âm u sầm xì. Mây đen che kín mặt trăng, ánh sáng âm u bất định hòa cùng ánh đèn đường đã cũ, thấp thoáng phản chiếu lên tấm kính xe. Hắt xuống gương mặt nghiêng của Lục Đông Thâm, giống như sắc màu nơi đáy mắt anh. Tới tận khi có một tia chớp rạch ngang qua, khiến bầu trời ngoài cửa sáng trắng lên, cũng tiện thể thức tỉnh một Hạ Trú đang trầm tư. Cô liếc nhìn ra ngoài, đây là một con ngõ vô cùng chật hẹp, một bên đã đỗ đầy xe, diện tích thừa ra chỉ đủ cho người đi bộ. Loại ngõ hẻm này vẫn còn tồn tại rất nhiều tại Bắc Kinh. Quy mô các chỗ để xe ở khu thành phố cũ không bằng khu mới, thế nên những người sống ngõ hẻm cũng chỉ có thể đỗ xe trong ngõ. Thế nên cứ tới giờ đi làm buổi sáng hay giờ tan tầm buổi tối, ô tô, xe đạp và người đi bộ ầm ĩ tắc nghẽn, cả con ngõ trở nên ồn ào, mang một cảm giác rất cuộc sống đời thường. Bây giờ là đêm khuya, trong ngõ đã hoàn toàn yên ắng. Cả một con ngõ dài dằng dặc, dưới mây mù, đèn đường cũng chỉ còn mờ ảo như ánh sáng đom đóm. Trước sau đều không nhìn rõ được tận cùng, giống hệt con đường hướng về âm tào địa phủ. Bên tai là tiếng Lục Đông Thâm nói chuyện điện thoại: “Chuyện gì không chắc chắn tôi không bao giờ làm, thứ chúng ta đánh cược là cơ hội chiến thắng trong nguy hiểm.” Hạ Trú không biết anh đang nói chuyện với ai, nhưng rõ ràng không phải là quản lý cấp cao hay Cảnh Ninh, cũng không giống với đối tác. Hoặc có thể là với một người như Dương Viễn. Vì trong lần khủng hoảng này, Dương Viễn vẫn ở suốt bên Mỹ quan hệ vòng quanh. Lần trước cô đã liếc nhìn qua đoạn băng buổi họp, Dương Viễn ở trên màn hình gầy rộc hẳn đi, khuôn mặt lại càng trở nên góc cạnh rõ ràng. Trải qua chuyện này, Dương Viễn sẽ càng cho rằng cô là một mối họa. Mỗi khi cô chào anh ấy, anh ấy đều nhìn cô vẻ khinh thường. Đối phương là ai, Hạ Trú không thể suy đoán, nhưng nội dung cuộc nói chuyện ít nhiều khiến sống lưng cô lạnh toát. Dọc đường, cô đều đang suy nghĩ, nghĩ rất nhiều chuyện, một loạt các chuyện từ lúc ở phủ Thân vương cho đến giờ, nghĩ tới Skyline, nghĩ tới Trường Thịnh, nghĩ tới Hoa Lực… Cô cảm thấy mình giống như bị một tấm lưới vô hình chụp lên, nghĩ rằng mình nắm tất cả mọi thứ trong tay, những tưởng đó là chân tướng. Nhưng thực tế, chung quy mình vẫn không phải con chim sẻ đó. Bất luận con chim sẻ là ai, điều này vẫn khiến cô cực kỳ không thoải mái. Không khác gì việc cô trở thành một con rối gỗ bị giật dây, hoặc là bị người khác giẫm chân lên thành quả, mượn công sức của mình để tiến lên. Lục Đông Thâm là người như vậy, đúng như anh nói, chuyện gì không chắc chắn anh không bao giờ làm, cho dù phía trước là gai nhọn, là mạo hiểm anh cũng đã có sự phòng bị từ đầu. Cuộc nói chuyện không dài. Sau khi kết thúc, Lục Đông Thâm hạ cửa xe xuống, châm môt điếu thuốc. Gió tràn vào trong, thổi phần phật chiếc áo sơ mi của anh. Nó dính chặt vào lồng ngực của anh, hiện lên những múi cơ bắp rắn chắc, cũng làm những làn khói thuốc bay tan tác khắp nơi. Bàn tay kẹp điếu thuốc của anh được vắt ra ngoài cửa sổ, ánh mắt nhìn xuyên qua lớp kính chắn gió hướng về phía đường chân trời xa xôi mây mù cuộn xoáy. Người con gái bên cạnh càng yên lặng, anh càng bất an. Cảm giác này tồi tệ vô cùng. Hạ Trú đợi mãi cũng không thấy anh lái xe, thấy một nửa gương mặt thâm trầm của anh, cô cũng không lên tiếng hỏi, chỉ dựa đầu vào cửa xe, tiếp tục trầm mặc. Cứ như vậy, điếu thuốc của Lục Đông Thâm sắp được hút hết. Anh lên tiếng, giọng nói vẫn thấp và trầm như thế: “Bé con, em đang nghĩ gì?” Hạ Trú khó khăn lắm mới tỉnh ra là anh đang gọi mình. Cô “á” lên một tiếng, quay đầu nhìn anh, một lúc sau mới lẩm bẩm: “Không nghĩ gì cả, chỉ cảm thấy hơi mệt thôi.” Lục Đông Thâm quay đầu nhìn cô. Ánh đèn loang lổ hắt lên tấm kính chắn gió, ánh mắt anh cũng âm u bất định. Anh giơ tay vân vê cằm cô: “Thế ư?” Đầu ngón tay anh vẫn thấm đượm mùi thuốc lá. Tuy đó là thứ mùi thoảng qua do chính tay cô pha chế nhưng đã nhuốm sự thâm trầm của anh, nó bỗng trở nên đầy áp lực. Cô không nói gì, chỉ nhìn anh chăm chú, mặc cho anh vân vê cằm mình đến đỏ rực. Lục Đông Thâm rít nốt hơi thuốc lá cuối cùng, sau đó dập tắt đầu lọc, rồi rướn người qua phủ môi mùi lên môi cô, chuyển dần từng chút khói thuốc sang miệng cô. Loại mùi hương dù có nhạt nhòa cách mấy cũng vẫn là thuốc lá, một luồng khô khan trào lên tận đầu. Cô định giãy giụa, nhưng ngón tay anh càng dùng sức hơn, gần như ngang tàng cạy mở hàm răng cô, để hơi thở của nhau kết hợp không chút sai lệch. Cô ho khẽ, anh nhân cơ hội ấy bắt được lưỡi cô. Khói thuốc đã tản đi nhưng mùi hương trên người anh chưa tan hết. Rất lâu sau, Lục Đông Thâm buông cô ra, bàn tay lớn vòng ra sau gáy cô, giữ chặt, áp đôi môi mỏng lên má cô, nhìn cô chăm chú: “Anh biết em đang nghĩ gì, em cảm thấy anh rất bỉ ổi, đúng không?” “Em không nghĩ vậy, nhưng, đây là sự thật.” Hạ Trú không trốn tránh. Lục Đông Thâm hơi ngước mặt lên: “Nhiêu Tôn tự nguyện chui vào hũ, anh chẳng qua chỉ thuận nước đẩy thuyền, mảnh đất phủ Thân vương cậu ta không nuốt trôi được.” Ngón tay anh đổi hướng, chuyển sang mơn man khuôn mặt cô: “Dã tâm của cậu ta quá lớn, số cổ phần năng lượng trong tay anh đã bị cậu ta rút không ít. Em nghĩ anh bỉ ổi, vậy Nhiêu Tôn thì sao? Em phải biết, đây là trò chơi thương trường, không có chỗ cho sự nhân từ.” “Em không hiểu trò chơi thương trường của các anh, nhưng em cũng không phải con ngốc.” Hạ Trú nói: “Anh làm rầm rộ nghi thức gọi hồn. Việc Thai Quốc Cường tới anh đã sớm biết. Chỉ cần ông ta tới, Trường Thịnh coi như chết yểu. Việc Nhiêu Tôn tới anh cũng biết. Em nghĩ, khoảng thời gian này nhất định là anh ấy đã đích thân thao túng nên mới dồn ép các cổ phần năng lượng của Lục Môn liên tục thảm bại. Anh ấy thao túng thị trường cổ phiếu chuẩn xác nổi tiếng rồi. Còn ngày gọi hồn là thời kỳ mấu chốt của việc giao dịch cổ phiếu đúng không. Anh đã sớm trù bị mọi việc. Chỉ cần anh ấy vắng mặt, anh sẽ có cơ hội phản kích. Sự thật là anh đã làm được. Anh nói Nhiêu Tôn không nuốt được mảnh đất phủ Thân vương. Không sai, bởi vì toàn bộ vốn của Hoa Lực đã dùng để chiến đấu với Lục Môn rồi. Bây giờ dòng vốn của Hoa Lực đã cạn kiệt, đương nhiên anh ấy phải giơ hai tay dâng mảnh đất phủ Thân vương.” Lục Đông Thâm thu tay về, dựa ra sau ghế, ánh mắt vẫn quấn quýt lấy gương mặt cô: “Em phân tích khng sai. Nhưng em có biết ngoài Skyline ra, trong cuộc đấu trí đấu dũng này với Nhiêu Tôn anh cũng tổn thất không ít không? Anh tàn nhẫn, Nhiêu Tôn thâm độc, anh và cậu ta đều tổn thất một nửa.” “Nếu rõ ràng đã biết kết quả, vì sao còn phải như vậy?” Hạ Trú hỏi. “Là thứ của anh anh không thể bỏ, cho dù cái giá tổn thất quá lớn.” Lục Đông Thâm nói: “Nhiêu Tôn biết quá rõ tầm quan trọng của mảnh đất phủ Thân vương đối với Skyline. Cậu ta giật đi, chẳng qua là hành động cảm tính. Nhưng anh thì khác, giành về mới có thể sống lại, hồi sinh.” Hạ Trú cảm thấy xung quanh lạnh toát, cơn lạnh này men theo từng lỗ chân lông rồi tràn vào huyết mạch, thậm chí làm lạnh từng đầu ngón tay. Ánh mắt cô cũng không còn chút nhiệt độ. Cô chậm rãi nói: “Thế nên, em là quân cờ của anh, đúng không?” ~Hết chương 237~"
}