{
  "chapter_name": "Chương 182: Yêu sâu đậm sẽ không so đo tính toán [4013 chữ]",
  "content": "Ghi nhớ một con người, chính là ghi nhớ một loại mùi hương. Kết quả vẫn là nhân viên phục vụ tới thu dọn ga giường, nhưng cũng may Lục Đông Thâm để ý tới thể diện của Hạ Trú nên đã gọi điện thoại tới bộ phận buồng phòng, yêu cầu cho một nhân viên nữ tới dọn dẹp. Chiếc ga giường được vắt khô sơ qua, khi cho lên xe giặt, vẫn loáng thoáng nhìn thấy được dấu vết trên chiếc chăn. Hạ Trú rất mất công mất sức để giải thích với cô nhân viên đó một câu: “À, bà dì của tôi ghé thăm, thành thật xin lỗi.” Lục Đông Thâm ngồi trên sô pha, nhìn thấy hết toàn bộ dáng vẻ cố gắng tỏ ra đường hoàng ngay thẳng của Hạ Trú. Anh chống tay lên trán, không nhịn được cười. Cô phục vụ rất khách sáo, dặn dò cô mấy ngày này phải chú ý giữ ấm cho cơ thể gì gì đó. Sau khi cô ấy đi rồi, Hạ Trú hoàn toàn nhẹ nhõm như được thả tự do sau khi mãn hạn tù, cô thong dong đi tới: “Nhân viên phục vụ của khách sạn Skyline đúng là nhiệt tình chu đáo quá, vì ông chủ đang ngồi ở đây phải không?” Lục Đông Thâm lười biếng gác chân trái lên chân phải: “Nhân viên phục vụ của khách sạn Skyline tuy rằng không quá nhiệt tình, chu đáo, nhưng rất biết quan sát sắc mặt người khác, họ thông minh cực kỳ.” “Anh nói vậy có ý gì?” Hạ Trú cảnh giác. “Nếu đối phương thật lòng tin lời em nói, chỉ trong vòng nửa phút sau, phòng chăm sóc khách hàng sẽ gọi điện tới hỏi thăm xem em cảm thấy trong người không khỏe chỗ nào, có cần thuốc giảm đau gì đó không. Và trong phòng một phút sau, bộ phận Nhà ăn chí ít sẽ bê lên cho em một cốc nước đường đỏ.” Lục Đông Thâm giơ cổ tay trái lên, ngón trỏ bàn tay phải gõ nhẹ lên mặt đồng hồ đeo tay, ra hiệu với Hạ Trú: “Có muốn cược một ván với anh không?” Hạ Trú đứng đờ ra tại chỗ, một chân vẫn đang giữ tư thế đứng bằng một chân, cứ thế gượng gạo nhìn Lục Đông Thâm đúng một phút, cho tới khi điện thoại không kêu, cửa phòng không mở, và tới khi Lục Đông Thâm cười tươi như hoa: “Sự thật chứng minh, khả năng chém gió của em phải được trau dồi hơn nữa.” Cảm giác bị người ta nhìn thấu thật sự vô cùng tồi tệ, trước mặt thì thôi đi, kiểu nhìn thấu sau lưng này lại càng giày vò người ta hơn. Chưa biết chừng đối phương đang cười thầm trong lòng đấy. Nghĩ như vậy, Hạ Trú càng phát rồ, cô nhe nanh múa vuốt trước mặt Lục Đông Thâm: “Có cần phải thế không? Có cần thiết không? Nhân viên của anh cũng biến thái quá đi mất!” “Đây gọi là phục vụ tới tận cùng.” Lục Đông Thâm cười nói. Hạ Trú xị mặt ra khó xử. Lục Đông Thâm thấy vậy: “Được rồi, em cũng đừng mất cân bằng tâm lý nữa, qua đây thử quần áo đi. Tối nay cửa hàng đồ Pháp trên sân thượng tung ra món mới, anh đưa em đi ăn thử.” Bên cạnh ghế sô pha đặt một hộp quà, ruy băng được thắt rất tỉ mỉ. Hạ Trú tiến lên, gẩy gẩy hộp quà: “Đây được tính là thù lao sao?” “Ăn nói bừa bãi.” Lục Đông Thâm khẽ quở rồi giơ tay gạt cổ áo tắm của cô ra: “Em mặc mấy lớp áo vậy?” Bên dưới áo tắm là sơ mi của anh, là bộ quần áo cô lục tung tủ ra để mặc tạm vì không còn cách nào khác. Nghe anh nói như vậy, cô mới cảm thấy nóng, bèn cởi áo tắm ra, quăng sang một bên, nét mặt oán trách: “Lễ phục không mặc được nữa rồi, em đành phải lấy sơ mi của anh để mặc đối phó. Quản gia lại là nam giới, em không thể chỉ mặc độc chiếc sơ mi của anh rồi đi loăng quăng trước mặt người ta được, đúng không?” “Em giác ngộ được tư tưởng này, anh rất mãn nguyện.” Ánh mắt Lục Đông Thâm lưỡng lự chưa chịu dời khỏi cổ áo hơi hé mở của cô. Sự chú ý của Hạ Trù dồn cả vào hộp quà. Cô cầm lên tay ước lượng: “Quần áo kiểu dáng gì vậy? Tốt nhất đừng là váy nhé. Tuy rằng em diện mạo như hoa mặc váy cũng rất đẹp, nhưng em không thích mặc váy một tý nào, mệt người lắm.” “Anh thích ngắm em mặc váy.” Ngữ khí của anh trầm trầm, nói xong anh lại cười xấu xa: “Hoặc là, em không mặc gì cả cũng đẹp.” Hạ Trú đang định mắng anh không nghiêm túc thì nguoắc mắt lên bắt gặp ngay ánh nhìn của anh. Tuy anh mỉm cười, nhưng thứ rõ nét nhất hiện lên trong ánh mắt không phải nụ cười mà là dục vọng. Như biển khơi, như vực thẳm, không phải là sự thể hiện bề ngoài mà khắc sâu vào tận đáy mắt. Dục vọng toát ra từ cái nhìn của người đàn ông mới là sự tham lam sâu đậm nhất họ dành cho người phụ nữ. Thần kinh nhạy cảm của Hạ Trú lập tức quay trở lại. Cô quăng hộp quà xuống, giơ tay định giật lấy áo tắm, nhưng đã bị Lục Đông Thâm một tay giữ chặt lại: “Muộn rồi.” Trái tim cô bắt đầu đập thình thịch dữ dội. Cô lập tức nhớ lại cảnh tượng tối hôm qua, định cách anh một quãng xa. Ai dè anh một tay giật lấy một góc áo. Cô không dám cử động bừa bãi, nhìn anh chằm chằm: “Lục Đông Thâm, anh vừa mới nói định đưa em đi ăn cơ mà!” “Vội gì chứ, bây giờ đi ăn tối vẫn còn sớm quá.” Lục Đông Thâm nửa đùa nửa thật. Trái tim của Hạ Trú như chỉ chực vọt lên cổ họng: “À… em vẫn chưa quen lắm.” “Thế nên mới cần siêng năng khai thác.” Lục Đông Thâm giở trò lưu manh một cách nghiêm túc. Hạ Trú đỏ mặt, hoang mang: “Anh đừng có được nước lấn tới nhé.” Lục Đông Thâm đùa nghịch vạt áo sơ mi của cô, chậm rãi từ tốn lên tiếng: “Em có biết vì sao tối qua anh chỉ muốn em một lần thôi không?” Anh ngước nhìn cô: “Chính vì anh suy nghĩ tới chuyện đó là lần đầu tiên của em.” Nghe xong câu này càng khiến Hạ Trú mồm miệng khô khốc. Cô tự nhủ thầm trong lòng. Phải, chỉ một lần thôi, nói thì dễ nghe lắm, nhưng không tính tới thời gian dài… Lục Đông Thâm dang tay kéo một cái, cô bèn ngã vào lòng anh: “Cô bé, đã chấp nhận cá cược thì phải chịu thua chứ?” “Ai cá cược với anh? Sao em lại thua được?” “Chính trong một phút cá cược vừa rồi, em đã thua rất thê thảm mà?” Lục Đông Thâm nói. Hạ Trú trợn trừng hai mắt: “Em đâu có cá cược gì với anh.” “Không phản đối tức là mặc nhận sẽ tham gia vào ván cược này. Bây giờ thua rồi lại định quỵt nợ? Làm gì có chuyện đó? Việc lấy gì để cược cũng không cần suy nghĩ nhiều, cứ hy sinh cơ thể này của em là được.” Hạ Trú ngồi bệt xuống thảm trải sàn, níu lấy gấu quần anh cầu xin: “Anh làm vậy là ép con gái nhà lành làm kỹ nữ đấy.” Lục Đông Thâm không nhịn được cười: “Tin anh đi, chẳng bao lâu sau em sẽ không cầu xin anh nữa đâu.” “Anh zai, bây giờ em cầu xin anh.” Hạ Trú thẳng thừng ôm ghì lấy chân anh: “Các cụ có câu nói rất đúng: Món ngon không nên ăn nhiều, sẽ tổn hại tới sức khỏe đấy.” “Phàm là những món ngon ăn rồi sẽ nghiện, có tổn hại sức khỏe anh cũng chấp nhận.” Lục Đông Thâm khẽ vân vê cằm cô, trong mắt như chứa cả một dòng sông sao rực rỡ mênh mông: “Còn về tiếng ‘anh zai’ của em, lát nữa kêu sẽ càng dễ nghe hơn.” Dứt lời, anh đứng lên bế thẳng cô dậy, gần như ném thẳng cô xuống giường, khí thế bừng bừng. Nếu tình yêu là một bức tranh phong cảnh, cô sẽ hoặc sống hoặc chết giữa bức tranh ấy, tất cả đều được quyết định bởi anh. Anh là thuốc giải của cô, cũng là thuốc độc của cô. Một lúc lâu sau, cô dựa vào lòng anh, trong tai vẫn văng vẳng tiếng nhịp tim mạnh mẽ của anh, và cả của cô nữa. Ghi nhớ một con người, chính là ghi nhớ một loại mùi hương. Hạ Trú đang nghĩ, trong những năm tháng còn sống, cô sẽ vĩnh viễn không thể quên được Lục Đông Thâm. Khả năng vận động của anh đã khiến mùi hương và dấu ấn của anh khắc ghi vào trong trái tim cô. Cô cảm thấy anh tốt muôn phần. Khi anh dịu dàng chu toàn cũng tốt, khi anh cuồng dã lộng hành cũng tốt. Ngay cả mồ hôi của anh cũng như một con dao điêu khắc gợi cảm, từ góc mặt tuấn tú trượt xuống sống lưng rắn rỏi, lồng ngực rộng lớn, đẽo gọt nên dáng vẻ trời sinh của người đàn ông. Người đàn ông trước mặt mọi người nghiêm túc, đứng đắn ấy, người đàn ông lạnh lùng, biết tự kiềm chế ấy, chính vì những giọt mồ hôi đó sẽ tô vẽ thêm cho anh một dư vị rất quyến rũ. Dư vị ấy gọi là ngỗ ngược. Lục Đông Thâm dựa vào đầu giường, trong lòng là người con gái mềm mại như ngọc, khiến anh không nỡ buông tay. Anh giơ tay lên, vén mái tóc ướt nhẹp của cô ra sau tai, lại là sự dịu dàng và cưng chiều với cô như hằng ngày: “Bế em đi tắm nhé?” Hạ Trú uể oải gật đầu, ngay sau đó lại lắc đầu, ôm chặt anh: “Em nằm thêm lúc nữa.” Cô đâu có ngốc, hậu quả của việc đi vào phòng tắm chắc chắn chẳng tốt đẹp gì. Cô cảm thấy Lục Đông Thâm quen ức hiếp người yếu. Lục Đông Thâm cười thầm. “Này.” Hạ Trú tựa cằm lên ngực anh, ngước mắt lên nhìn anh, lười biếng như một con mèo: “Em và Trình Lộ dáng ai đẹp hơn?” Một giây trước vẫn còn cảnh xuân miên man, một giây sau đã thẳng thừng rút dao oán trách, quả thực rất giống với phong cách của Hạ Trú, nhưng cũng khiến Lục Đông Thâm trở tay không kịp. Anh cúi đầu nhìn cô một lúc lâu, sau đó “Á?” một tiếng. Thấy vậy, Hạ Trú cũng đã hoàn hồn trở lại, cô hơi gượng ngồi dậy, nở nụ cười âm u, lành lạnh: “Anh đừng giả vờ vô tội trước mặt em. Trước kia em ngại hỏi anh, bây giờ chúng ta cũng được coi là những người thân thiết nhất rồi, đúng không? Thế nên có một vài món nợ nhất định phải tính toán rõ ràng. Con người em không hiền thục, tốt bụng đến thế đâu.” Lục Đông Thâm mím môi cười. Anh vốn không thích những người thù dai. Rõ ràng, tính cách có thù ắt báo của Hạ Trú tuyệt đối không được xếp vào những mẫu người mà anh thích. Thế nhưng anh lại yêu cô một cách kỳ lạ. Cô càng chi li tính toán, anh càng không thể buông tay. Anh từng nghe một câu nói thế này: Càng yêu sâu đậm càng không so đo tính toán. Đây là nỗi đau chỉ tình yêu mới có, cũng là quyền lợi dành riêng cho tình yêu. Thế nên, đây mới là dáng vẻ đích thực của tình yêu. Lục Đông Thâm hắng giọng: “Đương nhiên là dáng của em đẹp.” “Trả lời nuột nà quá nhỉ ngài Lục.” Hạ Trú càng cười càng ghê, cô cũng quên hẳn cơn đau như gãy xương trên người, bò dậy, quấn kín chăn lên người, chỉ để hở độc khuôn mặt: “Anh đang giả ngây giả ngô với em đấy à, thứ em quan tâm là vấn đề ai dáng đẹp hơn ai hay sao? Cô gái họ Trình đó trong buổi tiệc chỉ hận không thể dán chặt con ngươi lên người anh, xem ra trước đây không ít lần được anh tưới tắm. Lục Đông Thâm, có phải anh nên giải thích rõ ràng quan hệ giữa anh và cô ta không?” “Được, anh giải thích.” Thái độ thẳng thắn ung dung của Lục Đông Thâm khiến Hạ Trú sững người giây lát. Cô những tưởng anh sẽ tìm mọi cách né tránh hoặc chuyển sang một chủ đề khác. Với khả năng của mình, việc anh muốn lặng lẽ đổi đề tài không khó khăn gì. Lục Đông Thâm kéo tay cô qua, thảnh thơi đùa nghịch từng ngón tay: “Đúng là trước kia Trình Lộ từng đi theo anh. Anh không muốn nói rằng mối quan hệ đó vì lợi ích cá nhân mỗi người đến mức nào, nhưng thực tế đúng là mỗi người đều có nhu cầu của riêng mình. Còn về tình hình sau này, em cũng đã nhìn thấy, anh và cô ta không có chút liên lạc nào.” Hạ Trú nhìn anh chằm chằm rồi bắn như pháo: “Lục Đông Thâm, em phát hiện con người anh cũng tàn nhẫn thật đấy, dù sao cũng đã từng là người phụ nữ đi theo anh, bây giờ anh nhắc lại cũng quá đỗi thờ ơ. Người ta dù sao cũng là sinh viên đại học mà? Khi đi theo anh cũng là một người con gái trong trắng thuần khiết đúng không? Có phải vì lợi ích anh đã bán người ta đi không? Nói cho cùng, vẫn là anh có lỗi với con gái nhà người ta. Lưỡi dao đó cứa xuống, chưa cần biết là thật hay giả nhưng anh không cảm động dù là một chút sao? Nói thật lòng, em nhìn cô gái ấy mà cũng thấy không đành lòng.” Lục Đông Thâm nhìn cô, nét mặt buồn cười: “Cái tính phàm gặp một cô gái nào cũng thấy thương hoa tiếc ngọc của em khi nào thì kiềm chế bớt được đây?” “Vậy những gì em nói không phải sự thật ư?” Lục Đông Thâm điều chỉnh lại tư thế ngồi, nhìn cô đầy hứng thú: “Ai kể với em mấy chuyện này?” “Anh mặc kệ là ai kể đi. Chuyện của anh người ngoài biết còn ít à?” Hạ Trú giơ tay phát lên ngực anh: “Nếu đã muốn giải thích với em thì anh phải giải thích rõ ràng vào.” Lục Đông Thâm nắm chặt cổ tay, dùng sức kéo cô vào lòng: “Trước khi theo anh, Trình Lộ từng có bạn trai. Trước khi đến với em, anh không bao giờ động vào những cô gái còn trong trắng.” “Hả?” Hoàn toàn khác với những gì cô nghe thấy. “Con gái thường không bao giờ quên được người đàn ông đầu tiên của mình. Anh không cho họ được phần tình cảm đó thế nên không bao giờ dây vào.” Lục Đông Thâm khẽ thở dài, tình và dục xưa nay anh luôn phân biệt rất rõ ràng: “Còn về việc em nói anh không bao giờ động vào thứ mà người ta từng động, anh không biết là em nghe ai nói, nghe ở đâu. Phải nói chính xác là anh không bao giờ ăn lại cỏ cũ. Còn về việc cô ta đi theo tay cán bộ kia cũng rất đơn giản. Công tử nhà họ Phùng đích thực là thích cô ta, tuy rằng biết quan hệ giữa anh và cô ta, nhưng vẫn rất si tình. Anh đã hỏi Trình Lộ xem có muốn cân nhắc thêm không, dù sao thì anh cũng không cho cô ta được tình cảm, con gái chung quy vẫn nên có một chốn về. Trình Lộ đã đồng ý, về sau đến chuyện ầm ĩ trong bệnh viện, quả thật anh cũng bất ngờ.” Trình Lộ là sinh viên tốt nghiệp trường nghệ thuật, đi theo một quản lý người mẫu sang Mỹ phát triển sự nghiệp. Khi tới một siêu thị thuộc quyền quản lý của Lục Môn làm lễ khai trương, cô ta từng bị người ta quấy rối. Hôm đó anh đi qua, tiện tay giúp cô ta giải vây, dù sao cũng là siêu thị nhà mình. Về sau cũng không hiểu Trình Lộ nghe ngóng được từ đâu lịch trình làm việc của anh, xuất hiện ngay trước cửa khách sạn nơi anh nghỉ lại. Kể từ hôm đó, họ cũng xác định quan hệ giữa hai người. Anh biết suy nghĩ trong lòng Trình Lộ. Một cô gái ham muốn thành công không dễ dàng, việc tìm kiếm một người có thể cho mình thứ mình muốn trong xã hội ngày nay là quá thường gặp. Trình Lộ đi theo anh khá lâu, khoảng thời gian đó cô ta vẫn ở lại nước Mỹ phát triển. Mà khoảng thời gian đó anh thường xuyên bay đi khắp nơi, có lúc một tháng có thể gặp nhau hai ba lần, có lúc ba bốn tháng không gặp được một lần. Cho tới khi cô ta lọt vào mắt xanh của cậu chủ nhà họ Phùng. Lúc đó cậu ta tới Mỹ du lịch, cứ thế bắt gặp Trình Lộ, câu chuyện về sau trở nên đơn giản hơn nhiều. Chí ít thì trong mắt Lục Đông Thâm, chuyện này không liên quan đến vấn đề trao đổi lợi ích, hơn nữa anh cũng cảm thấy đặt chuyện này vào việc làm ăn thương trường là rất hoang đường. “Trên thương trường đấu nhau bằng thực lực. Anh thừa nhận có nhiều thủ đoạn kinh doanh nhiều lúc cũng ngấm ngầm, nhưng mang một người phụ nữ ra để trao đổi lợi ích, tạm thời không nói đến sự nguy hiểm của nó, riêng việc hợp tác đó cũng không thể dài lâu.” Hạ Trú nhìn anh, nửa tin nửa ngờ. “Ánh mắt này của em khiến anh tổn thương lắm đấy.” Lục Đông Thâm giơ tay cốc lên đầu cô một cái. “Chẳng giống những gì em nghe thấy.” “Em tin người ta hay tin anh?” Lục Đông Thâm cười. Hạ Trú lại lăn tròn dáng vẻ ủ như kén của mình vào lòng anh: “Dĩ nhiên là em tin anh rồi, người đàn ông như anh thật mê người.” Bây giờ nghe xong cô thấy dễ chịu trong lòng hơn nhiều. Tuy rằng cô vẫn canh cánh chuyện Lục Đông Thâm từng chạm vào Trình Lộ. Có một điểm cô dám chắc chắn, Trình Lộ yêu Lục Đông Thâm. Mẫu người như Lục Đông Thâm chắc chắn không hiểu rõ tâm tư của Trình Lộ, hoặc có thể khi đó anh không thật sự lý giải được suy nghĩ của Trình Lộ khi đồng ý hẹn hò với cậu chủ nhà họ Phòng. Yêu một người là tình nguyện làm thiêu thân lao vào lửa. Vốn dĩ Lục Đông Thâm có ý tốt, cảm thấy mình không thể cho cô ấy một tương lai thế nên rất muốn tác thành mối lương duyên với cậu Phùng. Nhưng cô Trình đâu có nghĩ như vậy. Cô ta cảm thấy đây là một vụ giao dịch, trao đổi lợi ích, trao đổi quyền sắc. Đối với cô ta có thể là một sự sỉ nhục, nhưng vì Lục Đông Thâm, cô ta tình nguyện. Cô ta những tưởng làm như vậy chí ít sẽ nhận được sự quan tâm và thương xót của Lục Đông Thâm, cũng tưởng chí ít thì những ngày tháng về sau vẫn còn được vương vấn anh. Không ngờ Lục Đông Thâm lại dứt khoát như vậy, trong lúc tuyệt vọng cô ta mới đi nước cờ mạo hiểm. Nhưng từ góc độ của Lục Đông Thâm mà nói, có lẽ không phải anh quá tuyệt tình. Anh chỉ nghĩ đó là chuyện tình yêu của nhà người ta, anh tham gia vào chẳng hay ho gì. Lời đồn đại thật đáng sợ, làm tổn thương người, đau lòng mình. Sự thật thường rất đơn giản, nhưng quay đầu ra đi nó đã bị đổi khác… ~Hết chương 182~"
}