{
  "chapter_name": "Chương 548: Em thiệt quá, không được",
  "content": "Thím ba ban đầu hơi sững người, sau đó mới chợt ý thức được câu vừa rồi do chính mình nói ra, sắc mặt trong giây lát có phần khác lạ: “À thì… tôi nói nhầm, thật ra cũng không có tin tức gì.” Quay lại sửa sai đã không còn ích gì, lời nói ra như bát nước đổ đi, chí ít Tưởng Ly sẽ không dễ dàng bỏ qua. Cô dẫn dắt thăm dò: “Nếu con trai thím có tin tức, vậy thì cũng là tộc trưởng truyền đạt cho thím phải không?” Trong một thôn làng sống hoàn toàn cách biệt với thế giới, người rời khỏi thôn chính là phạm phải đại kỵ, sao dám dễ dàng quay về? Thế nên thím ba sở dĩ thi thoảng lại có tin tức của con trai, khi trước họ nghi ngờ tộc trưởng Tần có liên lạc với bên ngoài, hoặc lén lút ra khỏi thôn, bây giờ nghe thím ba nói vậy lại càng chắc chắn hơn về suy đoán của họ. Tưởng Ly dám khẳng định rằng người biết tung tích của Tần Diệu, thậm chí có liên lạc với Tần Diệu nhất định là tộc trưởng Tần. Vậy thì trong chuyện này còn điều gì cô chưa biết nữa? Thím ba nghe thấy cô hoi vậy liền đột ngột đổi sắc mặt, vội vàng đứng lên và nói: “Haizz, một người như tôi, có chút chuyện nhỏ nhặt này cũng làm phiền thần nữ làm gì chứ? Thằng nghịch tử đó bỏ mặc cho rồi.” Nói rồi, bà ấy định bỏ đi. Nhưng bà ấy bị Nguyễn Kỳ lẳng lặng chặn lại: “Thím ba, ban nãy thím còn nói là lo lắng cho an nguy của con trai mà. Mấy hôm nay chúng tôi ở lại đây cũng làm phiền thím nhiều, cứ để thần nữ giúp đỡ thím đi.” Thím ba liên tục xua tay, cười trừ: “Sao dám sao dám, mọi người chịu ở lại chỗ tôi là vinh hạnh của tôi rồi. Hơn nữa, mấy cậu thanh niên cũng giúp tôi không ít việc nặng. Tôi cũng già rồi lẩm cẩm nên mới nói mấy câu vừa rồi, đừng nghĩ nhiều quá nhé.” Nguyễn Kỳ liếc nhìn Tưởng Ly, Tưởng Ly ngẫm nghĩ rồi nói: “Thím ba, thím về nhà cố gắng suy nghĩ đi, có cần tôi cầu phúc cho con trai không. Nếu cần, có thể tới tìm tôi bất cứ lúc nào.” “Được, được.” Thím ba gần như bỏ chạy trong hốt hoảng, hoàn toàn khác với vẻ đường hoàng và tính tình bộc trực, có sao nói vậy thường ngày. Nguyễn Kỳ khoanh hai tay trước ngực, nhìn về phía thím ba vừa đi khỏi và nói: “Thím ba này cũng thật cố chấp, lo cho con trai đến xé ruột xé gan nhưng không quên bảo vệ danh tiếng cho tộc trưởng.” “Tộc trưởng Tần và các bô lão cũng giống như trụ cột tinh thần của Tần Xuyên, dĩ nhiên họ sẽ bỏ nhỏ vì đại cục.” Tưởng Ly khẽ đáp: “Hơn nữa, thím ba là một người thông minh, bà ấy không muốn có những lời lại lọt ra ngoài qua miệng bà ấy. Một khi trở thành sai lầm to lớn, bà ấy sẽ là tội nhân rồi.” Trong lúc Tưởng Ly và Nguyễn Kỳ phân tích tâm lý của thím ba, Lục Đông Thâm và Nhiêu Tôn đã đạt được thống nhất và đi đến hợp tác trong một số quyết định. Trên bàn có một bình rượu, còn có cả một đĩa mứt hoa quả. Bình rượu chưa được mở nắp, bên cạnh bình rượu cũng không có cốc. Mứt hoa quả để nguyên chưa động vào, vừa nhìn là biết hai người họ không định ngồi tâm sự con cà con kê. Nhiêu Tôn nói: “Trước đó anh nói có chuyện nhờ vả, lúc đó anh đã dự liệu trước được chuyện bây giờ? Tôi không tin.” “Không thể nói là dự liệu chính xác 100%, nhưng cũng đã suy nghĩ tới tám, chín phần rồi.” Lục Đông Thâm châm một điếu thuốc, làn khói thuốc bay tròn xung quanh, mỏng mảnh như tơ, quấn bện giữa những kẽ ngón tay của anh: “Có người hy vọng chúng ta làm trai cò tranh giành lợi ích, dĩ nhiên là muốn sống tới cuối cùng trở thành ngư ông đắc lợi, vậy thì chúng ta đi gặp ngư ông một chút có gì sai chứ?” “Không sai, chỉ là hơi tàn nhẫn một chút.” Nhiêu Tôn dựa vào lưng ghế, miệng ngậm điếu thuốc, nói mơ hồ, hai chân vắt vẻo đặt lên bàn. Lục Đông Thâm nghe xong bật cười: “Còn thủ đoạn có thể khiến Tôn thiếu thừa nhận là tàn nhẫn à? Câu này thốt ra từ cậu không có sức nặng chút nào.” Nhiêu Tôn bĩu môi, cũng không cãi vã về vấn đề này, nhưng hỏi thêm nữa cũng thái độ bắng nhắng: “Lục Đông Thâm, anh bảo tôi giúp anh như thế này có ích lợi gì?” Nhiêu Tôn phả khói rồi suy nghĩ một lúc lâu, cuối cùng khoát tay: “Thôi bỏ đi.” “Hiếm có thật.” Lục Đông Thâm nhìn anh ấy: “Phàm là những người từng nhờ vả Tôn thiếu đều nói rằng không bị Tôn thiếu hút máu cũng bị Tôn thiếu gặm mất một miếng thịt.” “Vậy phải xem đối phương là ai.” Nhiêu Tôn nhàn nhã: “Từ trước đó anh hỏi tôi có dám đánh cược với anh một ván không, lúc đó tôi đã cược là anh thắng, bây giờ đi đến bước này rồi, tôi đâu còn lý do gì để quay ngược lại tự tát vào mặt mình, phải không? Anh thắng, tôi còn lo không được lợi lộc gì sao?” Lục Đông Thâm cố làm ra vẻ nghiêm túc: “Quả nhiên là kẻ to gan gượng chết cũng hù được đứa nhát gan.” Dứt lời, anh dập tắt điếu thuốc trong tay: “Được rồi, cứ đợi xem cậu có hút được ít mỡ nào từ tôi không.” Câu nói này nghe rất qua quýt nhưng Nhiêu Tôn cũng không bực, thở dài: “Người làm được chuyện lớn không chấp nhặt tiểu tiết, chỉ khi chấp nhận bỏ những món hời nhỏ mới có thể tiến tới thành công.” Khi Lục Đông Thâm đi tới trước cửa, Nhiêu Tôn hơi nghiêng người gọi giật anh lại. “Tôi cực kỳ tò mò một chuyện.” Lục Đông Thâm nhướng mày nhìn, đợi anh ấy nói tiếp. Nhiêu Tôn nhìn anh như quan sát một quái thú thế kỷ vậy, nói những lời không nghiêm túc bằng thái độ nghiêm túc: “Lục Đông Thâm, có phải từ nhỏ tới lớn anh đều giữ nguyên tắc ‘ăn trông nồi, ngồi trông hướng’ không, không mệt à? Cứ cho là không mệt, anh cứ giữ mãi sự chừng mực ấy sẽ không hợp quần chúng đâu.” “Hỏi xong rồi?” “Đương nhiên, có hứng thú ngồi xuống ôn lại kỷ niệm về tuổi thơ của anh không?” Lục Đông Thâm kéo cửa phòng ra: “Không hứng thú.” *** Tưởng Ly tắm rửa xong xuôi, khi quay về giường nghỉ ngơi thì Lục Đông Thâm cũng đã trở lại. Cô nằm bò ở đó không nhúc nhích, nhắm nghiền mắt, nghĩ bụng tộc trưởng Tần này không biết khi nào mới làm xong công tác tư tưởng cho Tần nhị nương nên cô tranh thủ nghỉ được lúc nào hay lúc ấy. Lục Đông Thâm không làm phiền cô. Anh đi tắm trước, khi ra đã thay một bộ quần áo rộng rãi thoải mái. Chỗ quần áo này đều đã được Tưởng Ly xông qua, có mùi ngải thảo và một loại cỏ nào đó không tên cực kỳ nhạt, thanh mát sạch sẽ. Nói theo lời của cô thì đêm xuống, ở Tần Xuyên nhiều muỗi, như vậy sẽ tránh cho anh bị muỗi đốt. Anh nằm xuống, theo đà đè lên cơ thể cô. Tưởng Ly hậm hực một tiếng, mặc cho nụ hôn của anh từ trên mặt lướt xuống, khi đến khóe môi cô mới uể oải nói: “Ừm, cho dù anh có ăn cả tuýp kem đánh răng, em vẫn biết anh vừa hút thuốc.” Lục Đông Thâm cười khẽ: “Nói chuyện với Nhiêu Tôn. Cậu ấy hút mà, anh không hút chung cũng không hay.” “Lý do có vẻ đàng hoàng quá nhỉ.” Tưởng Ly mở mắt ra, xoay người đối mặt với anh, hai cánh tay vòng qua ôm cổ anh: “Chịu bao nhiêu thiệt thòi vì thuốc lá sao không chịu ghi nhớ vậy?” “Có em ở bên cạnh, anh sợ gì chứ?” Lục Đông Thâm cúi mặt, say đắm nhìn cô. Tưởng Ly phì cười, bây giờ thì nói gì cũng dễ nghe rồi. Cô hắng giọng hỏi anh: “Anh nói thật cho em biết đi, có cai được thuốc không?” “Vậy em cũng phải nói thật với anh.” “Hm?” “Có sinh con cho anh không?” Tưởng Ly đỏ mặt: “Em đang nói chuyện thuốc lá với anh mà.” “Chuyện thuốc lá liên quan đến chuyện con cái.” Lục Đông Thâm nhìn cô chăm chú, giọng khuyên nhủ: “Chẳng phải em thích Tiểu Tiểu Thâm sao? Vậy thì sinh một đứa hoặc vài đứa, anh đảm bảo còn không chạm vào thuốc lá nữa.” Tưởng Ly nhìn anh, anh cũng nhìn cô, nét mặt vô cùng nghiêm túc. Nhìn mãi nhìn mãi, Tưởng Ly bèn đưa tay đẩy mặt anh qua một bên: “Đừng có mật ngọt chết ruồi. Thứ nhất, anh và em còn chưa kết hôn. Thứ hai, việc cai thuốc đối với anh khó khăn lắm sao? Anh đâu có nghiện.” Lục Đông Thâm thấy không lừa được cô bèn hôn lên cổ cô, thân mật thì thầm: “Em yên tâm, chỉ cần quay về chúng ta sẽ kết hôn, hoặc bây giờ chúng ta kết hôn cũng được, chẳng phải có câu ’trời đất làm chứng, cây cỏ làm mai’ sao? Cùng lắm còn có Nhiêu Tôn và Nguyễn Kỳ làm chứng nữa.” Tưởng Ly ngẫm nghĩ một lúc rồi lắc đầu: “Em thiệt quá, không được.” ~Hết chương 548~"
}