{
  "chapter_name": "Chương 129",
  "content": "Edit: Ngân Nhi Diệp Tuệ cất điện thoại đi, đang chuẩn bị rời khỏi thì cửa phòng hóa trang đột nhiên mở ra, mấy nữ khách mời đi ra ngoài. Bọn họ không ngờ nói xấu sau lưng người khác rồi lại bị bắt tại trận thế này, đúng là sợ cái gì thì cái ấy đến. Nếu những lời ban nãy họ nói bị Diệp Tuệ nghe thấy thì chẳng phải bọn họ đã đắc tội với bà chủ của Hoa Thụy sao. Trong thoáng chốc, bầu không khí trở nên yên tĩnh, thời gian như ngừng trôi, nụ cười trên mặt các nữ khách mời trở nên cứng ngắc. Diệp Tuệ là người trong cuộc nhưng lại rất bình tĩnh, cô nhếch môi cười, không nói gì mà xoay người rời đi. Chờ khi bóng lưng Diệp Tuệ biến mất phía cuối hành lang, các nữ khách mời mới xúm lại, lo sợ nói về chuyện ban nãy. “cô nghĩ xem Diệp Tuệ có nghe thấy chúng ta nói xấu cô ấy không?” “Còn phải hỏi nữa à? Mồm ai cũng to như thế, Diệp Tuệ đứng ngay ngoài cửa chắc chắn là nghe thấy rồi.” “Vậy phải làm sao đây? Chồng Diệp Tuệ mà biết chuyện thì liệu có xử lý chúng ta không?” “Kệ đi, cứ quan sát phản ứng của Diệp Tuệ xem thế nào đã.” Bọn họ đưa mắt nhìn nhau, không nói gì nữa, trong lòng mỗi người có một suy nghĩ khác nhau. Có người nghĩ tí nữa nhất định phải biểu hiện thật tốt trước mặt Diệp Tuệ để bù đắp lỗi lầm ban nãy, có người thì lo đến sứt đầu mẻ trán, ai biết được liệu Diệp Tuệ có đâm bọn họ một nhát sau lưng hay không chứ. Chương trình bắt đầu, sắc mặt các minh tinh tựa như thời tiết tháng ba, nói thay đổi là thay đổi ngay, máy quay vừa chiếu đến là toàn bộ các khách mời nữ đều cười rất tươi, giống như ban nãy không hề xảy ra chuyện gì hết. Chương trình này được quay sau khi chuyện Diệp Tuệ bí mật kết hôn được khui ra, nhưng tổ chương trình lại không cảm thấy đây là một bất lợi với họ, ngược lại Diệp Tuệ còn có thể làm tăng độ hot cho chương trình ấy chứ. một nữ minh tinh lớn tuổi dày dặn kinh nghiệm nhất ở đây là Mâu Như nhìn thấy hồ bơi bên cạnh liền đoán: “Đạo diễn, không phải anh định sẽ cho chúng tôi xuống nước hết đấy chứ?” Mâu Như cũng đã nghe các khách mời nữ bàn luận về Diệp Tuệ, nhưng chị chỉ ngồi một chỗ lắng nghe, không tham dự vào. Chị đã lăn lộn trong giới giải trí nhiều năm rồi, có sóng to gió lớn nào chưa từng thấy đâu, chuyện Diệp Tuệ bí mật kết hôn chị thấy không có vấn đề gì cả, bằng thực lực của Diệp Tuệ thì việc tẩy trắng không phải là chuyện khó. Huống hồ sau lưng Diệp Tuệ còn có Hoa Thụy, ai dám tùy tiện đắc tội cơ chứ. Đạo diễn cười tỏ ý sâu xa: “Bị chị đoán trúng rồi, manh mối của trò chơi đang nằm dưới đáy hồ, mọi người phải lặn xuống nước mới tìm được.” Vừa dứt lời, sắc mặt các khách mời nữ thay đổi ngay, chương trình này rất hot cho nên bọn họ mới đồng ý tham gia, nhưng không ai muốn xuống nước đâu. Diệp Tuệ thì rất bình tĩnh, không có phản ứng gì, trước giờ cô vẫn thích nghi rất nhanh với mấy trò này. Có một nữ khách mời đứng bên cạnh Diệp Tuệ tỏ ra không tình nguyện, nói: “Đạo diễn à, thời tiết vẫn chưa ấm lên, nước hồ lại lạnh, làm sao mà bơi được ạ?” Đạo diễn đã sớm chuẩn bị chu đáo mọi thứ: “Vì suy nghĩ cho các khách mời nên nước trong hồ bơi chúng tôi đã chuẩn bị là nước ấm.” Thế này thì không còn gì để nói nữa, lúc đạo diễn mời khách mời còn tìm hiểu kỹ là các cô gái đều biết bơi, cho nên bọn họ không thể tìm ra được lý do để từ chối tham gia. “Bây giờ chúng tôi sẽ chia đội.” Trùng hợp là Diệp Tuệ, Mâu Như và Đoạn Lâm được xếp vào một nhóm, Đoạn Lâm ngoài mặt thì cười, nhưng đáy mắt lại không có cảm xúc gì. Mâu Như đứng bên cạnh Diệp Tuệ, chào hỏi cô một tiếng: “Lát nữa chúng ta hợp tác cùng cố gắng nhé.” Diệp Tuệ cười đáp: “Vâng ạ.” Đây là chương trình đầu tiên Diệp Tuệ tham gia sau khi gặp chuyện ngoài ý muốn, cho nên cả fan lẫn antifan đều hào hứng lên mạng xem trực tuyến. Tổ chương trình không ngờ Diệp Tuệ vẫn còn tầm ảnh hưởng lớn đến vậy, từ khi chương trình phát sóng đến nay, đây là tập có số lượt xem kỷ lục, mức độ thảo luận cũng đạt đến mức cao nhất. “không biết có phải Diệp Tuệ tham gia show này để tẩy trắng không, cho nên mới cố ý chơi trò chơi dưới nước khó thế này.” “Cho dù tôi không thích Diệp Tuệ nhưng cũng phải lên tiếng hộ cô ấy một chút, chương trình này chuẩn bị cái gì Diệp Tuệ không thể quản lý được nhé, không lẽ cô ấy có năng lực tiên tri chắc.” “Kể cả Diệp Tuệ có che giấu việc kết hôn thì cũng phải công nhận sự cố gắng của cô ấy khi tham gia show giải trí, tôi nghĩ chắc không ai liều như cô ấy đâu, bảo lội xuống bùn là lội xuống bùn, bảo tẩy trang là tẩy trang luôn.” Năng lực làm việc của Diệp Tuệ đã được mọi người công nhận, dù mới bị lộ chuyện kết hôn, nhưng trên phương diện này thì dân mạng vẫn đứng về phía Diệp Tuệ. Trò chơi bắt đầu, Diệp Tuệ và Mâu Như không chút do dự nhảy xuống nước, Đoạn Lâm thì nhăn nhăn nhó nhó cúi người xuống, không dám vào hồ bơi. Đây là lần đầu tiên Diệp Tuệ hợp tác với Mâu Như, hai người rất ăn ý, chia ra hai bên để tìm manh mối. Nhiệt độ nước trong hồ rất vừa vặn, sau khi thích ứng được, Diệp Tuệ hít sâu một hơi, dìm hẳn người xuống nước. cô mở mắt trong nước, lúc nước vào mắt cô thấy hơi đau, liền chớp mắt mấy cái để không còn cảm giác khó chịu nữa. Diệp Tuệ nín thở bơi về phía cái hộp, bắt đầu tìm manh mối. Dưới nước có rất nhiều camera được gắn để quay các khách mời, cho nên mọi hành động cử chỉ của Diệp Tuệ đều được ghi lại hết, phát trực tuyến trên mạng. Thẩm Thuật cũng bớt chút thời gian ngồi xem, lúc đọc những bình luận chỉ trích Diệp Tuệ, anh nhíu mày rất chặt. Thế nhưng tự nhiên bình luận lại có xu hướng đảo chiều. “Nhìn dáng bơi của Diệp Tuệ đẹp quá, nhìn như nàng tiên cá ấy.” “Quả nhiên người đẹp thì làm cái gì cũng đẹp, không lẽ tôi đã thoát fan rồi mà bây giờ lại quay lại hay sao?” Đọc những bình luận này, mi tâm nhíu chặt của Thẩm Thuật hơi thả lỏng, không nhịn được mà cười khẽ một tiếng. Diệp Tuệ hoàn toàn không biết dân mạng đang khen cô bơi đẹp, cô đã tìm được rất nhiều hộp nhưng chỉ toàn hộp rỗng, đành phải bơi sang chỗ khác để tìm manh mối. cô đã lặn xuống nước một lúc rồi, nên phải ngoi lên một chút để lấy hơi. Những giọt nước lốm đốm chảy xuống dọc theo gương mặt cô, hàng mi dài bị thấm ướt, ánh mắt sáng ngời lúc này cũng trở nên ướt át. Vì lặn dưới nước lâu nên mắt cô hơi đỏ, nhìn như vừa mới khóc vậy, không khỏi khiến cho người ta đau lòng. anh quay phim nhìn thấy cảnh này cũng hoảng hồn, suýt nữa thì không cầm chắc máy quay. Diệp Tuệ không quan tâm nhiều như vậy, cô nhìn Mâu Như cách đó không xa, chị ấy cũng không tìm được gì, hai người giơ nắm đấm cổ vũ nhau rồi lại bắt đầu tìm tiếp. “Ôi trời ơi tôi lại muốn quay lại làm fan của Diệp Tuệ rồi, người với người sao lại chênh lệch nhiều như vậy chứ? Diệp Tuệ đẹp muốn chết luôn!” “Đáng sợ nhất là đẹp mà không biết mình đẹp ấy, anh quay phim đứng gần Diệp Tuệ nhất ơi, anh vẫn ổn chứ?” “không được không được, không lẽ Diệp Tuệ đang muốn dùng nhan sắc để tẩy trắng sao? Tôi không đồng ý! Nhưng mà thật sự là xinh quá đi!” Đới Chí không sai lầm khi đã chọn show này cho Diệp Tuệ, anh ấy biết dựa vào năng lực của cô thì chuyện được khán giả đón nhận trở lại không phải việc khó. Nhưng thật sự anh ấy không ngờ là bình luận của dân mạng lại đảo chiều nhanh đến thế. Mặc dù vẫn còn một bộ phận lớn khán giả chỉ trích Diệp Tuệ, nhưng một phần còn lại thì đã bắt đầu có thiện cảm với cô hơn rồi, xem ra anh ấy đã đánh giá quá thấp giá trị nhan sắc của bà chủ Hoa Thụy. Trò chơi kết thúc, nhóm của Diệp Tuệ giành chiến thắng vì có Diệp Tuệ nhiệt tình đi tìm manh mối, các khách mời khác vì không muốn ở dưới nước quá lâu, sợ hỏng lớp trang điểm, sợ đau mắt nên làm sao thắng được. Tiếp xúc với Diệp Tuệ một buổi, Mâu Như đã thay đổi cách nhìn về Diệp Tuệ. Xem ra chuyện Diệp Tuệ gặp may mắn trong sự nghiệp cũng là có lý do cả, lúc chị nói chuyện với Diệp Tuệ, ánh mắt gần như không thể dời khỏi cô, không những vì gương mặt mà còn vì tính cách của Diệp Tuệ nữa. Cho dù là ai đi nữa sau khi tiếp xúc với Diệp Tuệ thì cũng đều sẽ thấy thích cô. Buổi ghi hình kết thúc, Diệp Tuệ không vội vã ra về mà ở trong phòng hóa trang chờ Thẩm Thuật tới. Mâu Như thấy cửa phòng hóa trang của Diệp Tuệ mở thì đi vào hỏi cô. “Xe của em chưa tới à? Hay là ngồi xe chị mà về?” Diệp Tuệ thấy được thiện ý của Mâu Như, cô cười với chị ấy, thoải mái nói thật: “Hôm nay chồng em sẽ đến đón em ạ.” Chồng của Diệp Tuệ? nói cách khác là tổng giám đốc Hoa Thụy sẽ tới đây sao?!!! Các khách mời nữ nghe thấy mấy chữ này thì lập tức dựng lỗ tai lên hóng, chậm rãi quay trở lại phòng hóa trang của mình, chuẩn bị chiêm ngưỡng dung nhan thần thánh của Thẩm tổng. Đoạn Lâm trước nay vẫn luôn biết cách ứng phó trong mọi hoàn cảnh, bây giờ mới nhớ tới việc làm thân với Diệp Tuệ, nên qua chỗ cô nói: “Chị Tuệ Tuệ, hay là chị qua phòng bọn em ngồi chờ đi, nhân tiện trò chuyện với nhau luôn.” Diệp Tuệ vốn đang muốn công khai show ân ái, những nữ khách mời này bây giờ không chịu về, vừa đúng với ý cô. Diệp Tuệ đứng lên nói: “Được thôi.” Vừa mới đi tới cửa phòng hóa trang bên cạnh thì đằng sau cô truyền đến tiếng bước chân rất khẽ, một giây sau giọng Thẩm Thuật vang lên. “Diệp Tuệ.” Động tác của những người khác còn nhanh hơn cả cô, ai cũng rối rít vọt đến bên cạnh cô, mắt nhìn Thẩm Thuật chằm chằm. trên hành lang trống trải xuất hiện một bóng dáng cao lớn, ánh đèn vàng nhạt vừa vặn chiếu vào giữa hai hàng lông mày của anh, tôn lên gương mặt rất đẹp trai, thần sắc hơi lạnh lùng, lúc không cười nhìn có phần xa cách. Thẩm Thuật mặc một bộ vest đen, chậm rãi đi về phía Diệp Tuệ, tầm mắt anh chỉ hướng về cô, không thèm để ý đến những người đứng xung quanh. Các khách mời nữ đang có mặt tại đây hoàn toàn không ngờ là Thẩm tổng của Hoa Thụy lại đẹp trai đúng như lời đồn, không chỉ có vậy, quan trọng là anh ấy chỉ nhìn mỗi vợ mình thôi. Bầu không khí như ngưng đọng lại, các cô trong lòng không hẹn mà cùng có chung suy nghĩ, nếu được gả cho một người như Thẩm tổng thì tốt biết bao. Lúc đó ai mà thèm quan tâm đến những ảnh hưởng xấu khi giấu diếm chuyện kết hôn, ai mà thèm quan tâm liệu có bị người đời công kích hay không chứ, chỉ cần có một người chồng tốt là đủ rồi. Lúc Thẩm Thuật đi tới trước mặt Diệp Tuệ thì anh mới cười, sự lạnh lẽo giữa hai hàng lông mày đã không còn. “Về nhà thôi.” Diệp Tuệ đang chuẩn bị về nhà với anh, nhưng mấy nữ khách mời lại yếu ớt gọi một tiếng: “Thẩm tổng.” Thẩm Thuật bấy giờ hình như mới nhận ra ở đây còn có những người khác, anh thu lại nụ cười, không nói gì, chỉ gật đầu với bọn họ. Những nữ minh tinh chỉ biết ngỡ ngàng nhìn bóng lưng Thẩm Thuật và Diệp Tuệ rời đi, trong lòng không khỏi tiếc nuối, chuyện tốt như vậy sao lại không rơi vào mình cơ chứ. Mọi người đều biết lượng tiêu thụ của sản phẩm hoa hồng Champagne mà Diệp Tuệ đại ngôn đã giảm mạnh, bọn họ đang suy đoán xem liệu Luxury Garden có đổi người đại diện mới hay không. trên mạng thậm chí còn xuất hiện một topic [Mọi người vào đây cược đi, xem liệu Luxury Garden có đổi người đại diện không?] Lầu 17: “Tôi đoán Diệp Tuệ sắp mất vai trò người đại diện rồi, lượng tiêu thụ hoa hồng Champagne bây giờ đang thua xa hoa hồng đỏ nhiều lắm.” Lầu 59: “Người có mắt đều biết là bây giờ chọn Diệp Tuệ làm người đại diện là cực kỳ không sáng suốt, Luxury Garden chẳng lẽ chưa thấy đủ thảm à?” Lầu 93: “Tôi cược một đồng luôn là Bùi Ninh sẽ đại ngôn cho hoa hồng Champagne, còn Diệp Tuệ thì bị gạt đi, mất sạch thể diện.” Lầu 106: “Tôi cũng cược Diệp Tuệ sẽ bị hủy hợp đồng, Bùi Ninh là diễn viên tầm cỡ quốc tế đó, lại còn không có chuyện kết hôn bí mật, tại sao lại cứ phải chọn Diệp Tuệ làm gì???” Trong topic này phải đến 80% số người nhận định rằng Luxury Garden sẽ gạt bỏ Diệp Tuệ, chọn Bùi Ninh làm người đại diện cho tất cả sản phẩm hoa hồng. Mặc dù chỉ có rất ít người đứng về phía Diệp Tuệ, nhưng không thể không công nhận là độ hot của Diệp Tuệ vẫn cao đến đáng sợ. Mặc dù ấn tượng của mọi người về Diệp Tuệ trở nên không tốt, nhưng chỉ cần là những bài đăng có liên quan đến cô thì mọi người đều sẽ bấm vào xem rồi để lại bình luận. hiện giờ đa phần người ta chỉ trích cô, nhưng mức độ thảo luận vẫn cực kỳ cao. Luxury Garden không lên tiếng gì về vụ này, đến một ngày, họ bất ngờ đăng Weibo với nội dung: “Ước hẹn mùa xuân với hoa hồng Champagne, chờ các bạn đến.” Bên dưới đính kèm một hình ảnh. Diệp Tuệ đứng trong vùng tối, mắt khép hờ, khóe môi cong lên, cô mặc một bộ váy mỏng trang nhã, tôn lên dáng người thướt tha yêu kiều. Màu sắc xung quanh cũng rất tối, thứ duy nhất phát sáng chính là chiếc quạt tròn trong tay Diệp Tuệ. Chiếc quạt tròn này được tạo thành từ rất nhiều bông hoa hồng Champagne tươi thắm, nhìn vừa giống đồ thêu lại vừa giống hoa thật. Rất khó phân biệt thật giả. Các ngón tay nhỏ nhắn của Diệp Tuệ cầm chiếc quạt tròn, những bông hồng vừa vặn che đi đôi môi cô, khiến cho người ta bị thu hút bởi vẻ đẹp tuyệt mỹ. Diệp Tuệ híp mắt, một tia sáng hướng vào sống mũi cô, một nửa là bóng tối, một nửa là ánh sáng. Diệp Tuệ đứng trong bóng tối, nhưng dường như lại sắp sửa bước về phía ánh sáng. Khóe môi cô mang theo ý cười, không biết là do hoa hay do khung cảnh thần tiên mờ ảo mà khiến cho người xem cảm thấy rất thần bí. Dân mạng vốn đang rất quan tâm đến chuyện này, vừa thấy Luxury Garden đăng Weibo là lập tức nhảy vào xem, xem xong ai cũng ngẩn người. Diệp Tuệ vẫn là người đại ngôn cho hoa hồng Champagne sao? Sao vẫn là Diệp Tuệ được! Tưởng đâu Bùi Ninh đã ăn chắc mười mươi rồi chứ? Nhưng mà bức ảnh cũng đẹp thật, vẻ đẹp đạt đến một tầm cao mới luôn, cảm giác như một thước phim vậy, mà còn lung linh hơn cả phim nữa. Bình luận bên dưới bài đăng được chia làm hai thái cực rất rõ rệt, các antifan thì nói như sau. “Luxury Garden đầu óc bị nước vào à? Bây giờ mà vẫn còn dám dùng Diệp Tuệ? không sợ hoa hồng Champagne ế hàng sao?” “Chỉ cần là đồ Diệp Tuệ đại ngôn thì tôi không có hứng thú mua, trừ phi là thay người khác.” Nhưng cũng có rất nhiều người bị thu hút bởi bức ảnh, vì gương mặt xinh đẹp mà danh tiếng của cô lại bắt đầu từ từ chuyển biến theo chiều hướng tốt hơn. “Má ơi, cái mặt của Diệp Tuệ đúng là hàng cực phẩm, còn chưa được xem quảng cáo mà tôi đã muốn mua thì phải làm sao? Tranh thủ trước khi cháy hàng tôi phải ra tay trước mới được.” “Khí chất này, nhan sắc này, tôi có muốn anti Diệp Tuệ nữa thì cũng không được rồi.” “Khí chất của Bùi Ninh không đọ nổi với phong cách của Luxury Garden, quả nhiên Diệp Tuệ vẫn hợp hơn.” Luxury Garden vẫn chọn Diệp Tuệ làm người đại ngôn, đây thật sự là một quyết định rất mạo hiểm, ngay đến quảng cáo còn chưa tung ra mà dư luận đã dậy sóng như vậy rồi. Mọi người đều đang chờ đợi quảng cáo tiếp theo của Diệp Tuệ, dù sao thì đây cũng là quảng cáo đầu tiên của Diệp Tuệ sau khi tin tức bí mật kết hôn được khui ra. Chuyện này đối với Diệp Tuệ mà nói là rất quan trọng, ảnh hưởng trực tiếp đến hình ảnh của cô trong lòng công chúng, từ đó cũng có thể nhìn ra được tâm trạng của cô vào thời điểm này. Mấy ngày sau, Luxury Garden công bố đoạn quảng cáo lấy chủ đề niết bàn. Vừa bắt đầu, Diệp Tuệ hóa thân thành một nàng tiên cá ngây thơ, ánh mắt cô trong trẻo thuần khiết, động tác hờ hững lười nhác nhưng rất thu hút người xem. Sau đó, Diệp Tuệ phủ thêm áo khoác ngoài, cầm khăn voan che mặt buộc mái tóc dài lên, thần sắc lạnh lùng kiên định, không còn là ánh mắt thơ ngây ban đầu nữa, thay vào đó là sự lột xác thành hình tượng dũng cảm kiên cường. Tiếp theo, Diệp Tuệ từ đêm tối đi về phía mặt trời, nắng vàng rực rỡ, nhưng ánh mắt cô còn sáng hơn cả mặt trời. Kết thúc đoạn quảng cáo, phản ứng đầu tiên của mọi người là nghĩ sao lại hết nhanh thế? Tôi vẫn còn muốn xem nữa mà. Nhất là cảnh tấm vải voan che mặt Diệp Tuệ, nhan sắc khuynh thành qua lớp vải như ẩn như hiện, khiến mọi người chỉ muốn cảnh này sẽ kéo dài lâu hơn một chút. Xem xong đoạn quảng cáo với chủ đề niết bàn, khán giả có cảm giác như đang xem một thước phim tuy ngắn nhưng lại cực kỳ nhiều cảm xúc. Diệp Tuệ khởi đầu là một nữ diễn viên bị tất cả mọi người ghét, sau đó từng bước thay đổi hình ảnh, vừa giành được giải thưởng quốc tế thì bị lộ chuyện kết hôn bí mật, rơi xuống vực sâu chỉ trong một đêm. Diệp Tuệ còn rất trẻ nhưng sự nghiệp lại rất trắc trở, tuy vậy cô vẫn kiên trì dũng cảm đương đầu với khó khăn. Trải qua phong ba bão táp, cảm xúc của cô vẫn kiên định như lúc ban đầu. không theo chiều hướng suy tàn, cũng không sầu lo ủ rũ, những lời chế nhạo, châm chọc và chất vấn của người đời đều sẽ trở thành động lực để cô quyết tâm đi tiếp. Đây chính là niết bàn, là ý nghĩa mà Diệp Tuệ muốn mang đến trong đoạn quảng cáo này. Dân mạng rối rít bình luận. “Ôi mẹ ơi, tôi xem xong quảng cáo mà khóc luôn được ạ, tự nhiên cảm thấy thương Diệp Tuệ quá, cô ấy có làm gì đâu mà phải chịu những lời trách mắng của mọi người vậy.” “Tuy là tôi vẫn không thích Diệp Tuệ, nhưng không thể không thừa nhận là Diệp Tuệ quá phù hợp với quảng cáo này, sản phẩm hoa hồng sắp tới tôi sẽ tiếp tục mua!” “Sản phẩm là sản phẩm mà người là người, tôi vẫn sẽ mua hoa hồng Champagne, còn Diệp Tuệ thì phải quan sát thêm một thời gian nữa, tạm thời tôi sẽ không toàn tâm toàn ý ủng hộ cô ấy đâu.” Luxury Garden mạo hiểm cho Diệp Tuệ tiếp tục làm người đại ngôn quả là một quyết định sáng suốt, sau khi quảng cáo được phát sóng, lượng tiêu thụ hoa hồng Champagne lại tăng mạnh trở lại, thoáng chốc đã vượt gấp mấy lần, thay đổi hẳn so với chiều hướng đi xuống lúc trước. Xem ra việc hoa hồng Champagne lại một lần nữa vượt qua hoa hồng đỏ về lượng tiêu thụ là chuyện không hề khó. Danh tiếng của Diệp Tuệ cũng đang chuyển biến tốt đẹp, cho nên bây giờ cục diện đang hơi bị kỳ lạ một chút. Có ít người tuy vẫn có thành kiến với Diệp Tuệ, bọn họ không thích Diệp Tuệ, nhưng lại vẫn mua các sản phẩm mà Diệp Tuệ đại ngôn. Những sản phẩm Diệp Tuệ đại ngôn thì không bị ảnh hưởng nhiều, nhưng ấn tượng về cô trong lòng công chúng thì vẫn chênh lệch rất lớn so với trước đây. Con đường trở mình này của Diệp Tuệ tuy khó đi, nhưng chỉ cần nỗ lực bước tới đích thì chắc chắn sẽ thấy được hào quang. Hôm nay Thẩm Thuật và Diệp Tuệ quyết định đến thăm Thẩm Sĩ. Lúc trước vì họ mà Thẩm Sĩ đã hủy bỏ buổi tụ hội thường kỳ của nhà họ Thẩm, nhưng bây giờ ai cũng đã biết là anh và cô đã kết hôn, cho nên muốn làm gì cũng không cần phải che giấu nữa rồi. Chiếc xe đen đỗ lại trước cổng lớn nhà họ Thẩm, Thẩm Thuật và Diệp Tuệ xuống xe, hai người vào gặp Thẩm Sĩ. Thẩm Sĩ thấy hai vợ chồng thì cười nói: “Hai đứa đến đấy à.” Ba người trò chuyện một lúc, Thẩm Sĩ nhớ đến những lời bàn luận của công chúng về Diệp Tuệ, liền nói: “Nếu làm trong ngành giải trí khó khăn quá thì con cũng không cần thiết phải liều mạng như vậy đâu.” Dân mạng bây giờ hầu như đều chỉ trích cô, nếu Diệp Tuệ không thể chịu đựng được thì rút lui cũng không sao, chỉ cần dựa vào Thẩm Thuật thôi là hai vợ chồng cũng đủ sống tốt rồi. Thẩm Thuật và Diệp Tuệ liếc nhìn nhau một cái, bọn họ biết là Thẩm Sĩ đang suy nghĩ cho họ, nhưng mà… Diệp Tuệ nói: “Cho dù con đường này có khó đi hơn nữa, nhưng nếu không thử thì làm sao biết mình có thành công hay không ạ?” Thẩm Thuật cười nói: “Bọn con đều có lòng tin ạ.” anh sẽ thoải mái cho cô làm bất cứ chuyện gì cô muốn, anh tin tưởng cô, ủng hộ cô, mãi là chỗ dựa vững chắc cho cô. Thẩm Sĩ tỏ vẻ đã hiểu, không nói gì nữa. Thẩm Thuật và Diệp Tuệ chuẩn bị ra về, hai người đi qua một hành lang dài, Diệp Tuệ lơ đãng nhìn xung quanh, ánh mắt bỗng khựng lại. cô thấy ở chỗ khúc quanh có một hồn ma tú tài, hắn đứng ở đó, ánh mắt run sợ nhìn Thẩm Thuật. Diệp Tuệ bỗng nhớ lại hồi trước có lần cô tới đây, khi đó thái độ của Triệu quản gia đối với Thẩm Thuật rất tệ. Ma tú tài đã mắng Triệu quản gia một trận, nói thân phận của anh như thế mà Triệu quản gia lại dám bất kính như vậy, nếu là ở thời đại của hắn thì Triệu quản gia nhất định sẽ phải chịu tội chết. Lúc ấy cô cũng không nghĩ nhiều lắm, nhưng bây giờ nghĩ lại thì mới thấy có gì đó không đúng. Ma tú tài sao lại nói Triệu quản gia mà không tôn trọng Thẩm Thuật thì sẽ chịu tội chết? Sao ma tú tài lại sợ Thẩm Thuật như vậy? Có phải chỉ vì dương khí của anh quá mạnh không? Những chuyện này nghĩ thì có vẻ kỳ quái, nhưng lại giống như một sự chỉ dẫn rất rõ ràng trong bóng đêm. Lúc này, Diệp Tuệ thấy ma tú tài quỳ trên mặt đất, lạy vài cái về hướng Thẩm Thuật, thái độ cực kỳ cung kính, mãi lâu sau vẫn không thấy đứng thẳng người lên. Diệp Tuệ thoáng rùng mình, đây là lần thứ hai cô thấy hồn ma quỳ lạy với Thẩm Thuật rồi, đại thần ở cung điện Hạ Chu là người thứ nhất, ma tú tài này là người thứ hai. cô lại liên tưởng đến thanh kiếm trăm năm không mục kia, biểu cảm càng trở nên nghiêm trọng hơn. Thân phận của Thẩm Thuật, thật sự giống như cô nghĩ sao? Thẩm Thuật thấy Diệp Tuệ đang chăm chú nhìn ở chỗ khúc quanh, anh cũng liếc sang nhưng không thấy gì cả, liền hỏi: “Em lại nhìn thấy ma sao?” Diệp Tuệ gật đầu, vẻ mặt phức tạp nhìn anh, nói nhỏ: “anh ở đây chờ em một lát nhé.” cô muốn đi hỏi ma tú tài xem hắn có biết chuyện gì không. Thẩm Thuật đồng ý. Ma tú tài vẫn đang quỳ trên mặt đất, không biết là Diệp Tuệ đang đi tới. Diệp Tuệ bước khẽ về phía hắn, vừa đi vừa suy nghĩ. cô đã mơ hồ có suy đoán về thân phận của hai con người ở kiếp trước kia, nhưng vẫn chưa đủ căn cứ chính xác để chứng minh. Người cô lạnh đi, trong đầu hiện ra khung cảnh thâm cung u ám, cùng thanh kiếm tướng quân lạnh lẽo như sương. Còn cả cái người quay lưng lại với cô trong giấc mơ nữa, cái người có địa vị tôn quý vô song ấy, có phải là anh không? Bước chân của cô không dừng, cô thật sự rất muốn biết đây rốt cuộc chỉ là một giấc mơ, hay là số mệnh đã được định sẵn từ trước?"
}