{
  "chapter_name": "Chương 13",
  "content": "Edit: Ngân Nhi Lúc Diệp Tuệ biết được tin tức trên mạng thì đã là đêm khuya rồi, những tấm ảnh kèm theo mấy câu thêm mắm thêm muối của các fan đã thành công thêu dệt lên hẳn mộtvở kịch. Các bình luận ở blog của Diệp Tuệ thật sự là không thể nhìn nổi, fan của cô tiểu hoa đán nổi tiếng cả nước kia quả nhiên là có sức chiến đấu rất kinh khủng. “Đúng là phiền phức như thuốc cao bôi trên da chó vậy, muốn vứt cũng không được,đã dựa hơi của Thường Huỳnh để nổi tiếng rồi mà giờ còn muốn hãm hại cô ấy, sao côlại độc ác thế?” “cô còn lâu mới đủ tư cách để so sánh với Thường Huỳnh!” “Đừng có bám dính lấy em gái Thường Huỳnh của bọn tôi nữa, xin cô hãy cút khỏi giới giải trí đi!” Đối mặt với sự phẫn nộ đang ngày một dâng cao của cư dân mạng, người trong cuộc Thường Huỳnh không có một chút ý định muốn lên tiếng giải thích, cứ để kệ cho mọi người làm to chuyện.Hẳn là cô ta đã không ưa Diệp Tuệ từ lâu rồi, tranh thủ lần này đem Diệp Tuệ giẫm dưới chân mình luôn. Mà ekip của Diệp Tuệ thì thật sự không thể làm gì được, vốn đã ít người rồi, đã thế bọn họ còn rất thiếu thốn kinh nghiệm. Đột nhiên xuất hiện tin tức này, mà trong tay họ lại không có những tấm ảnh chụp khác, cho nên không có cách nào làm sáng tỏ mọi chuyện.Thế là ekip của Diệp Tuệ nhân lúc tin tức còn nóng hổi liền chia sẻ lên trang của mình với nội dung “#ThườngHuỳnhDiệpTuệ #DiệpTuệngãxuốngnước #Xinhđẹpnhưtiênnữgiángtrần.” Làm thế này không phải sẽ càng khiến cho người ta ghét cô hơn sao? Diệp Tuệ giơ tay đỡ trán, bảo sao mà danh tiếng của nguyên chủ Diệp Tuệ lại kém đến vậy. Trải qua sự việc này, lượng follow trên blog của Diệp Tuệ đã tăng lên vài chục vạn người, chủ yếu là muốn vào để chửi cô, nào ngờ lại góp phần khiến cho cô nổi lên. Những người follow vẫn đang rình rập từng phút cuối cùng cũng đã thấy Diệp Tuệ online rồi. đã bị chửi như thế mà vẫn còn dám lên mạng sao? Diệp Tuệ đăng một dòng trạng thái “Thanh giả tự thanh*, sự thật là gì thì mọi người đều biết rõ hơn tôi.”, ẩn ý đã rất rõ ràng, cô đang buộc đoàn làm phim phải ra mặt. *Mình có trong sạch hay không thì bản thân mình biết rõ. không biết là tổ làm phim đã thông đồng với Thường Huỳnh hay là họ không muốn bị cuốn vào vụ việc này, mà từ khi sự việc xảy ra cả tổ phim lẫn Thường Huỳnh đềukhông có bất cứ một động tĩnh gì. không lâu sau, dân mạng lại tiếp tục chửi Diệp Tuệ lên thẳng hot search luôn. Chuyện đã đến nước này cũng chẳng thể nào xoay chuyển được, lúc này Diệp Tuệ đãhoàn toàn bất lợi, sau này có khi không thể dùng gương mặt đẹp để lăn lộn trong giới giải trí nữa. đang lúc ekip của Thường Huỳnh tưởng là mình đang chơi một ván bài rất tốt rồi, nào ngờ bỗng dưng lại có một người đăng lên một đoạn clip. Người ấy lúc xảy ra sự việc thì trùng hợp cũng đang dạo chơi ở đó, đã chụp lại rất nhiều ảnh, hình ảnh sau khi hai người bị ngã xuống nước là Diệp Tuệ đã kéo Thường Huỳnh lên bờ, còn cấp cứu cho cô ta nữa. không phải chứ? Diệp Tuệ không những không đẩy Thường Huỳnh xuống hồ, mà còn cứu cô ta? Những fan của Thường Huỳnh mắng chửi cả buổi tối cuối cùng cũng thấy là mình đãtrách sai người ta rồi, mỗi một câu chửi của bọn họ đã tạo thành một sự tổn thương rất lớn với Diệp Tuệ, không thể thu hồi lại được. Ekip của Thường Huỳnh thấy tình hình xoay chuyển thì đành phải ra mặt giải thích rõmọi việc, Thường Huỳnh rất cảm ơn sự giúp đỡ của Diệp Tuệ, mong rằng đừng ai nghĩ xấu về mối quan hệ giữa hai người họ. Blog của Thường Huỳnh thì vẫn yên lặng như chết rồi, chỉ có mỗi phòng làm việc củacô ta lên tiếng. Dân mạng lúc trước mắng chửi Diệp Tuệ bây giờ lại thầm trách móc Thường Huỳnh, sao lúc người ta chửi Diệp Tuệ thì không thấy cô ta ra mặt giải thích chứ? Sau khi ekip của Thường Huỳnh làm sáng tỏ mọi việc, cả bọn lại trơ mắt nhìn Thường Huỳnh hết đăng nhập rồi lại đăng xuất trang cá nhân, cứ như vậy không biết bao nhiêu lần, đã thế còn chẳng nói năng gì. Chắc là đang muốn theo dõi bình luận của dân mạng đây mà. Cuối cùng thì fan của Thường Huỳnh cũng đứng ra rửa oan cho cô, cả hội vào trang cá nhân của Diệp Tuệ công khai xin lỗi cô, cảm ơn cô vì đã cứu Thường Huỳnh, hi vọng sau này hai người sẽ hợp tác vui vẻ. Thái độ phải nói là thay đổi hoàn toàn luôn. Diệp Tuệ nhận được điện thoại của ông Thẩm, bảo cô và Thẩm Thuật ngày mai về nhàmột chuyến, Diệp Tuệ đồng ý, thầm nghĩ ngày mai đâu phải là ngày tụ tập hàng tháng đâu, sao ông Thẩm lại bảo họ về làm gì? cô lại nghĩ mấy hôm trước trên mạng nổi lên vụ cô với Thường Huỳnh rơi xuống hồ, ông Thẩm không phải muốn nói về chuyện đó chứ? Hai cô một người là vợ của Thẩm Thuật, một người là bạn gái Thẩm Tu, chuyện ấy chắc là đã làm kinh động đến ông Thẩm rồi. Diệp Tuệ cũng không suy nghĩ nhiều, cô nói lại một lần với Thẩm Thuật, nét mặt anhnghe xong vẫn tỏ ra bình thường như mọi khi. Hôm sau, cả hai cùng nhau về nhà họ Thẩm. Lúc đến nơi thì ông Triệu, quản gia của nhà họ Thẩm ra đón, ánh mắt ông ta cực kì thờ ơ khi nhìn thấy Thẩm Thuật và Diệp Tuệ. Ở nhà họ Thẩm thì ai là người có tiền đồ nhất? không nghi ngờ gì nữa, chắc chắn là Thẩm Tu rồi, còn Thẩm Thuật ấy à, chẳng làm ăn được gì mà mệnh lại xung khắc, ai thèm đến nịnh nọt anh ta chứ. Thẩm Tu và Thẩm Thuật khi ngồi cùng nhau, Triệu quản gia luôn luôn chỉ pha trà cho Thẩm Tu, còn Thẩm Thuật thì sao? Đừng nói là pha trà, ngay đến một ánh mắt ông ta cũng lười nhìn. Lần này trông thấy Thẩm Thuật thì Triệu quản gia vẫn lạnh lùng như cũ, mắt ngước đitận đâu rồi nói: “Cậu ba tới ạ.” Thái độ của ông ta như muốn nói rằng: Đến thì tự mà vào ngồi, đừng mơ mà tôi sẽhầu hạ. Diệp Tuệ cau mày, Thẩm Thuật dù gì cũng là con trai của ông Thẩm, ông ta ở trước mặt người khác còn dám tỏ thái độ như thế, lúc ở riêng với nhau thì không biết sẽ còn ghê gớm đến mức nào. Diệp Tuệ quay sang nhìn Thẩm Thuật, anh không thể hiện cảm xúc gì cả, dường nhưđã quá quen với chuyện này rồi, chẳng thèm bận tâm đến nữa. Diệp Tuệ đang định nói chuyện thì bỗng dưng lại thấy một con ma đang lặng yênkhông một tiếng động bay tới bên cạnh Triệu quản gia, nó mặc quần áo thời cổ đại, làmột cậu học trò một lòng muốn thi đậu công danh, ngày nào cũng học đến mất ăn mất ngủ. Vậy mà dù đã học ngày học đêm nhưng lại không thi đậu, nó cảm thấy cực kì chán nản và suy sụp, trước khi chết vì treo cổ tự tử thì đùi còn bị đâm rất nhiều nhát. Con ma tú tài có đôi mắt bị quầng thâm rất đậm, nhìn cứ tưởng là đã thức mấy trăm năm rồi, trên đùi máu chảy đầm đìa, không biết là bị đâm bởi cái gì. Cảnh tưởng này quá kinh khủng, Diệp Tuệ đầu cứng ngắc quay sang nhìn sắc mặt bình tĩnh của Thẩm Thuật, nhẹ nhàng lên tiếng muốn ra ám hiệu với anh: “anh có thấy hơi lạnh không?” không phải lạnh bình thường đâu, mà là lạnh đến từng lỗ chân lông luôn. Thẩm Thuật nhìn Diệp Tuệ, đầu tiên ánh mắt anh lướt qua cái áo dài tay của cô, sau đó lại nhìn xuống chiếc quần bò cô đang mặc, tỏ vẻ rõ ràng là em mặc đâu có ít. Sau đó mắt anh một lần nữa nhìn thẳng mặt Diệp Tuệ, chậm rãi nói: “Nếu em thấy lạnh thì…Về sau ra ngoài nhớ mặc thêm áo.” Diệp Tuệ: “…” Sớm biết anh sẽ trả lời vậy thì em đã không nói rồi, em đâu có ý đó chứ! Nhìn Thẩm Thuật với luồng dương khí rất mạnh, hoàn toàn không bị ma quỷ làm ảnh hưởng, Diệp Tuệ thật sự cảm thấy bi thương khó nói thành lời, cô đành phải cố gắng tránh con ma tú tài kia thật xa thôi. Phía bên kia, con ma trông thấy Thẩm Thuật thì sợ run hết người, lập tức muốn quay đầu bỏ chạy, nhưng lại chợt nhớ tới điều gì đó nên lại quay lại trừng mắt với Triệu quản gia một cái. Con ma trông có vẻ ốm yếu nhưng lúc mắng chửi người ta thì rất ghê gớm: “Ta nhổ vào! Ngươi dám có thái độ bất kính như thế với Thẩm tiên sinh sao? Thẩm tiên sinh có thân phận gì, còn ngươi có thân phận gì, còn không mau nhận lỗi!” Nó vừa nói vừa dùng hết sức lực từ lúc bú sữa mẹ đến giờ mà ấn vai Triệu quản gia xuống: “Nếu đây là ở triều đại của ta thì ngươi sẽ phải chịu tội chết đấy, mau quỳ xuống trước mặt Thẩm tiên sinh!” Diệp Tuệ nhìn con ma nói hăng quá đến mức nước bọt phun như mưa, bắn hết lên mặt Triệu quản gia. Nếu chỗ nước bọt nó mà là vũ khí thì e là Triệu quản gia đã tử trận ngay tại chỗ rồi. Con ma tuy đã trải qua mấy trăm năm, nhưng trong xương tủy vẫn rất tuân thủ các nguyên tắc của thời đại mình đã sống, cực kì cố chấp và kiên định muốn ông ta phải quỳ xuống trước mặt Thẩm Thuật. Nó tỏ ra rất trung thành và nhiệt tình với Thẩm Thuật, vừa liếc anh một cái mà nó lại sợ run người, lập tức biến nỗi sợ thành động lực, ra tay còn nặng hơn trước. “Thẩm tiên sinh, ta sẽ bắt hắn phải quỳ xuống để nhận tội với người!” Triệu quản gia vẫn hồn nhiên không biết chuyện gì, ông ta chỉ cảm thấy vai hơi trĩu nặng, mặt cũng hơi lạnh, chân không khống chế được mà khuỵu xuống. Chậc, mệt mỏi quá, hay tại dạo gần đây mình ngủ không được ngon giấc nhỉ? Diệp Tuệ cứ trơ mắt nhìn Triệu quản gia đang khom lưng xuống, hai chân thì run rẩy,một giây sau có khi sẽ quỳ xuống thật cũng nên. Ông ta giơ chân lên, chuẩn bị đi vào nghỉ ngơi một chút, nào ngờ vừa bước được mộtbước thì thân thể liền bổ nhào về phía trước, mặt hướng thẳng xuống đất, ngã sấp mặt vô cùng đau đớn. Lại ngã đúng ngay trước mặt Thẩm Thuật và Diệp Tuệ. Con ma tú tài cuối cùng cũng đã đạt được mục đích của mình, nó cúi người chào Thẩm Thuật rồi vui sướng bay đi. Triệu quản gia giãy dụa đứng lên, chân vẫn còn hơi đau chút, nhưng hai vai không còn thấy nặng nữa, người cũng không ớn lạnh, thoải mái hơn lúc nãy rất nhiều. Ông ta vừa đứng dậy, ngẩng đầu lên thì thấy ngay mặt của Thẩm Thuật. không hiểu vì sao mà bỗng có một suy nghĩ lướt qua trong đầu ông ta, vừa rồi ông ta khó chịu như vậy, không lẽ là vì bất kính với cậu ba? Từ xưa đến nay thái độ của ông ta đã không mấy tốt đẹp với cậu ba, vừa rồi chỉ ngã xuống trước mặt cậu ba một cái thôi là thấy khỏe lại ngay, đúng, chắc chắn là như vậy rồi. Hiểu ra được sự thật, Triệu quản gia đưa tay lau máu mũi, lập tức thay đổi thái độ của mình, muốn lễ phép bao nhiêu thì lễ phép bấy nhiêu: “Cậu ba, mời cậu vào phòng khách ngồi, tôi đi pha trà cho cậu.” Sau đó ông ta vội vã rời đi, dáng vẻ ân cần như một người khác vậy. Diệp Tuệ, người đã chứng kiến toàn bộ sự việc: “…” Thẩm Thuật và Diệp Tuệ vào phòng khách ngồi, không lâu sau thì Thẩm Tu cũng tới,hắn trông thấy hai người họ thì trong lòng rất bực bội, khẽ hừ một tiếng. Mấy người cùng ngồi trong phòng khách, không có ý muốn nói chuyện với nhau, Triệu quản gia đi tới phá vỡ sự bình tĩnh, ông ta bưng trà, mắt không chớp nhìn chằm chằm cái chén, chỉ sợ bị té ngã. Ông ta đi qua chỗ Thẩm Tu, Thẩm Tu rất tự nhiên đưa tay ra, chuẩn bị nhận lấy tách trà. Kết quả Triệu quản gia lại chẳng buồn nhìn Thẩm Tu một cái, ông ta đi qua hắn luôn rồi bước đến trước mặt Thẩm Thuật, cẩn thận dâng tách trà đã hãm rất ngon cho anh, sau đó còn lấy lòng nói: “Cậu ba, cậu uống thử xem trà này có hợp khẩu vị của cậukhông ạ? Nếu không hài lòng thì tôi sẽ làm tách khác cho cậu.” Tay của Thẩm Tu cứ lúng túng giơ ra như cũ, bị người ta hoàn toàn ngó lơ: “…”"
}