{
  "chapter_name": "Chương 29",
  "content": "Ngày hôm sau, tin tức phòng làm việc của đạo diễn Hoàng Ánh nhấn thích ảnh Khương Cách đã khuấy đảo truyền thông trong nước, thậm chí là cả truyền thông nước ngoài ở tuần lễ thời trang Milan. Sau khi Khương Cách xem buổi trình diễn thời trang xong, cô cũng được hỏi về việc này. Đạo diễn Hoàng Ánh không chỉ là đạo diễn ưu tú trong nước, phim của ông còn vang danh ở nước ngoài, ông là một trong những người đầu tiên đưa điện ảnh phương Đông đến với phim trường quốc tế. Mà đạo diễn Hoàng Ánh luôn rất khắt khe trong việc tuyển chọn diễn viên, ông chưa bao giờ chọn diễn viên lưu lượng. Lựa chọn lần này của ông cũng nhất thời khiến mọi người xôn xao bàn luận. Người đứng ở trung tâm sự chú ý là Khương Cách, lúc trước bị người cùng ngành cướp vai diễn, bây giờ lại giành được cơ hội đóng phim của đạo diễn đẳng cấp cao hơn, ngay cả người qua đường cũng cảm thấy hả lòng hả dạ thay cho cô. Khương Cách vẫn rất bình thản, hai ngày tiếp theo ở Milan, cô vẫn đi xem show diễn, trả lời phỏng vấn, chụp hình quảng cáo như thường, dường như đối với cô chuyện này là hiển nhiên. Cô không hề tỏ ra phấn khởi, cũng giống như lúc bị Lý Tư Tân cướp vai diễn, cô cũng không hề tỏ ra phẫn nộ. Công việc ở Milan của Khương Cách tiến hành rất trôi chảy, sau khi xem show diễn thì chờ báo chí phỏng vấn, mấy minh tinh khác cũng đang tản ra trả lời phỏng vấn. Khương Cách có phòng trang điểm riêng, còn Lý Tư Tân dùng phòng trang điểm chung với những minh tinh khác. Lại nói, ngoại trừ ngày đầu tiên bọn họ chạm mặt Lý Tư Tân ở khách sạn, mấy ngày sau cũng không gặp cô ta ở khách sạn nữa. Khương Cách cúi đầu xem điện thoại, Tiểu Bàng và Lý Nam ngồi bên cạnh phân tích vì sao hai ngày nay không gặp Lý Tư Tân ở khách sạn. Thợ trang điểm của tạp chí AL nghe thấy thì bảo: “Mọi người ở khách sạn nào?” Lý Nam nói tên khách sạn, thợ trang điểm lại nói: “Lý Tư Tân không ở khách sạn ấy đâu, cô ta ở cùng khách sạn với bọn tôi. Sáng nay tôi còn bắt gặp cô ta đi sân bay tiễn Tiểu Bạch tổng. Hình như Tiểu Bạch tổng có công việc trong nước, phải về trước.” Nghe vậy, Tiểu Bàng và Lý Nam đưa mắt nhìn nhau, không kiềm được mà phụt cười. Thợ trang điểm hoàn thành xong công việc rồi rời đi, trong phòng chỉ còn lại ba người họ. Tiểu Bàng không kìm được vui sướng, bèn kích động nói: “Ngày đầu tiên cô ta dám diễu võ giương oai trước mặt Khương Gia, vừa nghe tin Khương Gia được đóng phim của đạo diễn Hoàng Ánh thì cụp đuôi đổi khách sạn. Lý Tư Tân không hổ danh là đóa sen trắng trong sạch thoát tục.” “Đúng thật là cô ta làm anh tức chết, nhìn bề ngoài thật không tin nổi cô ta là hạng người như vậy.” Lý Nam chán ghét, “Lúc trước anh còn thích cô ta.” Tiểu Bàng lẩm bẩm mắng hai tiếng, rồi khinh bỉ nói: “Từ lúc đầu em đã không thích cô ta, cả cô chị họ Nhạc Bách Thanh của cô ta nữa, hai người họ ra vẻ dịu dàng thanh cao, ngoài mặt thì không màng danh lợi, trong bụng lại đầy toan tính. Đàn ông các người không biết phân biệt thật giả, nên mới thích loại phụ nữ như thế, anh nhìn xem Tiểu Bạch tổng cũng mê cô ta như điếu đổ.” Nói đến đây, Lý Nam mới ngờ vực hỏi: “Tiểu Bạch tổng chẳng bao giờ thiếu phụ nữ, chắc chắn đã nhìn thấu loại phụ nữ như thế này. Tại sao anh ta vẫn chiều theo ý cô ta?” Ngay từ đầu, chuyện này đã làm Tiểu Bàng tức tối, nhưng cô nàng không muốn nói thẳng. Trong lúc hai người thầm thì to nhỏ, Khương Cách vẫn đang nhìn điện thoại. Bây giờ là buổi sáng ở Milan, tức buổi chiều trong nước, cô đang nhắn tin với Quý Tranh. Cường độ công việc cao, nỗi lo sợ bất an khi ở trong hoàn cảnh xa lạ, chỉ khi trò chuyện với Quý Tranh, những dây thần kinh căng thẳng của cô mới có thể chậm rãi thư giãn. Quý Tranh gửi một bức ảnh cho cô, trong con hẻm nhỏ phủ đầy rêu phong, giữa khe hở của phiến đá và vách tường mọc lên một khóm hoa dại. Cánh hoa bung nở, rạng rỡ đón lấy nắng gió mùa xuân. Nơi này trông rất xa lạ, trước đây Khương Cách chưa từng thấy qua, cô gửi một tin nhắn cho Quý Tranh. Khương Cách: Anh đang ở đâu vậy? Quý Tranh: Nhà bà ngoại tôi (định vị địa chỉ). Khương Cách: Hoa do bà ngoại anh trồng à? Quý Tranh: Hoa dại tự mọc lên, ông bà ngoại tôi đã qua đời từ rất lâu rồi. Khương Cách trầm mặc một lúc, rồi gửi một tin nhắn. Khương Cách: Tự sinh trưởng cũng rất đẹp. Chỉ chốc lát sau, Quý Tranh đã trả lời. Quý Tranh: Ừm, giống như em. Ngón tay cô hơi co lại, dường như Khương Cách có thể ngửi thấy hương hoa thoang thoảng. Tổng biên tập tạp chí AL bước vào, thân là tạp chí thời trang, tuần lễ thời trang lần này cũng là thời điểm bọn họ bận rộn nhất. Ngoại trừ phỏng vấn những nhà thiết kế, người mẫu và nhân viên của những nhãn hiệu, bọn họ còn phải phỏng vấn các minh tinh trong nước đến tham dự. Cuối cùng, mỗi bài phỏng vấn minh tinh sẽ chiếm một trang tạp chí. Tổng biên tập đã quyết định, trang đầu tiên sẽ là bài phỏng vấn của Khương Cách. Chuyến đi tuần lễ thời trang tuần này, Khương Cách gặt hái được vô số kể, hoàn toàn có thể nói rằng cô là minh tinh trong nước hot nhất tuần lễ thời trang lần này. Bên cạnh tiếng tăm mà bộ phim của đạo diễn Hoàng Ánh đem về cho cô, còn có mấy nhãn hiệu thời trang cao cấp đang thảo luận với cô về việc làm đại sứ thương hiệu. Tài nguyên thời trang của Khương Cách quả thực rất tốt. Đây không phải là lần đầu tiên tổng biên tập của tạp chí AL hợp tác với Khương Cách. Trước đây bức ảnh chụp với báo đốm của Khương Cách từng được đăng trên tạp chí AL, kỳ tạp chí ấy vẫn giữ kỷ lục doanh thu cao nhất của tạp chí AL cho đến nay. Tổng biên tập đã chứng kiến Khương Cách từng bước trưởng thành, từ lúc ra mắt cho đến hiện tại. Nhắc đến chuyện này, trong lòng cô ấy cũng cảm thấy tự hào. Cô ấy biết tính tình của Khương Cách khó chiều, nhưng cô cũng có sức quyến rũ rất đặc biệt, tổng biên tập rất thích Khương Cách. Buổi phỏng vấn bắt đầu, mấy câu hỏi đều từa tựa như nhau, hỏi về show trình diễn lần này, về việc làm đại sứ thương hiệu, còn hỏi bộ ảnh quảng cáo cho nhãn hiệu C mà cô chụp khi vừa tới Milan. Đã nhắc đến bộ ảnh đó, cũng phải nhắc tới tin tức sốt dẻo nhất gần đây – bộ phim của đạo diễn Hoàng Ánh. Tổng biên tập cười nói: “Cô chính là diễn viên lưu lượng duy nhất được chọn đóng phim của đạo diễn Hoàng Ánh, hơn nữa, hiện nay trong bốn tiểu hoa, cô là người có tài nguyên tốt nhất, tương lai chắc chắn sẽ thành công, cho tôi xin phép gửi lời chúc mừng trước.” Khương Cách trả lời: “Cảm ơn.” Suốt buổi phỏng vấn, Khương Cách chỉ trả lời câu hỏi của cô ấy theo thông lệ, không nói quá nhiều, cũng không nói quá ít, chuyên nghiệp mà không hời hợt. Tổng biên tập cười, nhìn vẻ mặt bình tĩnh của Khương Cách, hỏi tiếp: “Giành được vai diễn tốt như vậy, sao tôi lại cảm thấy có vẻ như cô không vui lắm?” Màn hình điện thoại đã tắt, ánh mắt Khương Cách khẽ động, cô ngước mắt nhìn tổng biên tập, trả lời: “Tôi thật sự rất vui.” Chỉ là không có ai để chia sẻ niềm vui này cùng. Buổi phỏng vấn kết thúc, nhóm người của tạp chí AL rời đi. Khương Cách vẫn ngồi đó, ánh đèn đã tắt, khuôn mặt cô chìm trong bóng tối, sắc mặt trắng bệch. Cô nhìn màn hình điện thoại, đôi mắt hoa đào xếch lên, khẽ hỏi Lý Nam: “Lịch trình ba ngày tiếp theo ra sao?” Từ thứ bảy đến bây giờ, Khương Cách đã ở Milan ba ngày, nếu cô ở lại thêm hai ngày nữa, sau đó cô sẽ phải về thẳng Lê Thành tiếp tục đóng Giữa Mùa Chanh. Lý Nam nhìn lịch trình, trả lời: “Vẫn là xem show diễn và chụp ảnh, có mấy nhãn hiệu mới muốn thảo luận về hợp đồng, đây là lịch trình của hai ngày sau khi tuần lễ thời trang kết thúc.” Khương Cách hỏi: “Có cần tôi ở lại đây không?” “Hả?” Lý Nam hơi sững sờ, nói: “Bàn chuyện công việc thì Khương Gia không cần tham gia, ngày mai anh Thái Kỷ sẽ tới, phía anh ấy sẽ giải quyết những việc này. Ý của anh Thái Kỷ là, anh ấy sẽ bàn chuyện công việc, Khương Gia cũng không cần trở về vội, có thể ở lại đây thư giãn hai ngày.” Lịch trình của Khương Cách đã được xếp kín, vốn dĩ nửa cuối tháng Tư không có lịch trình, nhưng sau khi phòng làm việc của đạo diễn Hoàng Ánh xác nhận vai diễn thuộc về cô, cô phải dồn sức chuẩn bị cho phim mới để có thể bắt đầu quay bất cứ lúc nào, mấy tháng tiếp theo sẽ vô cùng bận rộn, cô có rất ít thời gian để nghỉ ngơi, Thái Kỷ đã dành ra hai ngày này cho cô. Lý Nam nói xong thì nhìn Khương Cách, ánh mắt của cô đã có thần hơn lúc nãy, đôi mắt nâu dưới hàng mi dài cũng sáng long lanh. Lý Nam: “Khương Gia, sao thế?” “Không có gì.” Khương Cách đứng dậy, cất điện thoại rồi nói: “Đi thôi.” Ra khỏi phòng trang điểm, mấy minh tinh ở ngoài vẫn chưa phỏng vấn xong. Khương Cách vừa ra ngoài, mọi ánh mắt đã đổ dồn về phía cô, trong đó có cả Lý Tư Tân. Hai ngày trước, sau khi phòng làm việc của đạo diễn Hoàng Ánh nhấn thích bức ảnh của Khương Cách, Lý Tư Tân biết nếu cô ta gặp phải Khương Cách sẽ chẳng tốt đẹp gì, thế nên gần đây cô ta tận lực né tránh Khương Cách. Nhưng cô ta không thể nào không tham gia buổi phỏng vấn hôm nay được, cuối cùng vẫn phải chạm mặt. Lý Tư Tân hơi nhướng mày, Khương Cách bước thẳng về phía cửa phòng như không hề nhìn thấy cô ta. Khương Cách mặc mẫu váy chữ A và áo vest mới nhất của nhãn hiệu C, đôi chân thon dài trắng ngần, mái tóc đen bồng bềnh, đôi môi đỏ rực rỡ, ánh mắt lạnh như băng. Với chiều cao một mét bảy, bước chân của cô không hề thua kém người mẫu trên sàn diễn. Chuyện phát sinh giữa Khương Cách và Lý Tư Tân cũng là một trong những câu hỏi phỏng vấn, Khương Cách bước ra đúng lúc người phỏng vấn hỏi đến chuyện này – Việc Khương Cách được góp mặt vào bộ phim của đạo diễn Hoàng Ánh có gây ảnh hưởng gì đến cô không? “Có, nhất là sau khi phòng làm việc của đạo diễn Hoàng Ánh like ảnh của Khương Cách, dường như sau một đêm, tôi đã trở thành kẻ dựa vào đàn ông để cướp vai diễn của Khương Cách, cuối cùng lại bị Khương Cách làm cho mất mặt. Nhưng thực tế khi hẹn hò với Bạch Tông Quân, tôi còn không biết chuyện Xích Hồng đang tìm diễn viên, việc này có phần oan ức cho tôi. Hơn nữa nhận được vai diễn chỉ là bước khởi đầu, dù sao cũng phải xem doanh thu sau khi phim công chiếu, cả danh sách đề cử cho giải thưởng Bạch Vũ…” Biên tập nói: “Nhận được vai diễn chỉ là bước khởi đầu, vậy trận đấu cuối cùng giữa cô và Khương Cách là tại giải thưởng Bạch Vũ sao?” Lý Tư Tân gật đầu: “Phải.” Trong lúc Lý Tư Tân nói chuyện, bỗng có một mùi lê quen thuộc đến gần, tiếng giày cao gót vang lên lanh lảnh, cuối cùng dừng lại ở trước mặt cô ta. Khương Cách đứng trước mặt cô ta, cô vừa đến, phòng trang điểm lập tức trở nên lạnh lẽo. Bầu không khí đông cứng lại, tiếng phỏng vấn rôm rả bỗng im bặt trong nháy mắt. Mọi người đều lặng lẽ nhìn về phía Lý Tư Tân, sau đó liếc nhìn Khương Cách đang đứng bên cạnh. Lý Tư Tân cảm nhận được khí phách áp đảo của Khương Cách, cho dù trong phòng trang điểm đầy rẫy minh tinh, Khương Cách vẫn là ngôi sao sáng chói nhất. Trên người cô phát ra hào quang rực rỡ, đôi mắt nâu đang lạnh lùng nhìn cô ta. Lý Tư Tân ngước mắt nhìn thẳng vào mắt Khương Cách, cô ta cho rằng mình không việc gì phải sợ hãi Khương Cách. Lý Tư Tân lạnh lùng hỏi: “Có việc gì?” Khương Cách thản nhiên nói: “Lau đường kẻ mắt đi.” Chỉ một câu nói của Khương Cách, phòng tuyến mà Lý Tư Tân vất vả xây dựng lên đã hoàn toàn sụp đổ. Cả người cô ta như bị ngâm trong nước lạnh, không tài nào hít thở được. Vì câu nói của Khương Cách, mọi ánh mắt trong phòng trang điểm đều nhìn thẳng vào đôi mắt của Lý Tư Tân. Trong mắt cô ta hiện lên vẻ luống cuống, bàn tay siết chặt đến mức khớp ngón tay trắng bệch. Cô ta ngẩng đầu lên nhìn thẳng về phía Khương Cách, giả vờ như không nghe rõ: “Cái gì?” Khương Cách khẽ nhướng mày, không nói gì tiếp. Cô lạnh nhạt nhìn Lý Tư Tân, hàng mi dài rũ xuống che đi ánh mắt lạnh lùng, lúc mở mắt ra, ánh mắt cô dường như còn lạnh lùng hơn trước. Theo tiếng giày cao gót mạnh mẽ giẫm trên mặt đất, bóng lưng cô khuất sau cánh cửa."
}