{
  "chapter_name": "Chương 76",
  "content": "Quý Tranh lái xe về nhà cũ, mặt trời đã khuất bóng sau những rặng núi, ráng chiều vẫn còn lưu luyến nơi chân trời. Xe dừng lại trước đầu ngõ hẻm, hai người xuống xe đi đến chợ mua thức ăn. Khu chợ đã qua giờ cao điểm buổi chiều, mấy chủ sạp vẫn chưa dọn hàng mà đang tụm lại ngồi cùng nhau tán gẫu hóng mát. Khương Cách và Quý Tranh đi tìm chút rau quả và thịt. Dạo gần đây hai người thường đi mua thức ăn cùng nhau, mọi người trong chợ cũng dần quen mặt. Bọn họ thường nói tiếng địa phương, Khương Cách nghe không hiểu nên không thể nói chuyện được, chỉ có Quý Tranh vừa mua đồ vừa trò chuyện với bọn họ. “Tối nay nhà cháu định ăn gì thế?” “Bọn cháu định làm sủi cảo ạ.” “Vợ chồng nhà cháu tình cảm thật, ngày nào cũng đi mua thức ăn cùng nhau.” “Vâng ạ, cháu cảm ơn.” Mua rau quả và thịt xong, Quý Tranh chào nhóm chủ sạp hàng rồi dẫn Khương Cách rời khỏi chợ. Khương Cách khoác cánh tay Quý Tranh còn anh xách đồ. Hai người đến siêu thị mua vỏ sủi cảo. Tiếng nói cười từ khu chợ xa dần, Khương Cách hỏi Quý Tranh: “Lúc nãy anh và chủ mấy sạp hàng nói gì thế?” Quý Tranh nhìn cô cười nói: “Bọn họ nói vợ chồng nhà mình rất tình cảm.” Gió đêm nhè nhẹ thổi bay sợi tóc bên mặt Khương Cách, nghe anh trả lời, Khương Cách cười tít mắt, cô hỏi: “Em là Quý phu nhân à?” Quý Tranh nắm tay cô, đẩy cửa siêu thị rồi để cô đi vào trước: “Phải, em là Quý phu nhân.” Cho dù hôm nay trong đại viện quân đội đã xảy ra chuyện gì, cho dù gia đình Quý Tranh nghĩ thế nào về mối quan hệ giữa cô và Quý Tranh, trong lòng hai người họ vẫn tràn ngập niềm tin về tương lai của mối quan hệ này, bởi vì bọn họ tin tưởng vào nhau. Siêu thị giờ này cũng vắng người, hai người đi đến quầy bán bột gạo, Khương Cách chọn một gói bột làm vỏ sủi cảo, hỏi Quý Tranh: “Trong nhà có dụng cụ làm vỏ sủi cảo không? Mấy món như chày cán bột và thớt ấy.” “Có.” Quý Tranh trả lời rồi cầm gói bột trong tay Khương Cách. Nếu đã có thì không cần mua nữa, Khương Cách phủi bột dính trên tay rồi nói: “Vậy mình về nhà thôi.” Trong lúc cô phủi bột, Quý Tranh đang mỉm cười nhìn cô, Khương Cách nhìn anh hỏi: “Sao thế?” “Không có gì.” Quý Tranh trả lời, hai người đang đứng sau kệ hàng, lúc này siêu thị cũng vắng người. Một tay Quý Tranh xách túi đồ ăn, tay còn lại cầm gói bột. Không còn tay kéo khẩu trang của Khương Cách xuống, anh đành cúi đầu hôn lên môi cô cách lớp khẩu trang, rồi khẽ cười nói: “Lúc nãy em rất ra dáng Quý phu nhân.” Cùng nhau đi chợ nấu ăn, bàn bạc quyết định vài việc nhỏ trong nhà, một đôi vợ chồng ở bên nhau chỉ là vậy. Cách lớp khẩu trang, nhiệt độ và xúc cảm trên bờ môi anh vẫn vô cùng rõ ràng. Khương Cách lúng liếng nhìn xung quanh, xác định không có người, cô kéo khẩu trang rồi kiễng chân hôn anh. Góc nhỏ vắng người che chắn cho cảnh tượng thân mật mà ngọt ngào giữa cặp đôi trẻ, hai người hôn nhau xong thì bật cười, rồi lập tức nghiêm chỉnh trở lại, đi đến quầy thu ngân. Mua xong nguyên liệu, hai người phân chia việc gói sủi cảo trên đường về nhà. So với bữa cơm thông thường, quá trình làm sủi cảo có phần phức tạp hơn, nhưng hai người phối hợp làm việc rất lưu loát. Khương Cách phụ trách công đoạn cần kỹ thuật như pha bột và cán bột, Quý Tranh phụ tránh công đoạn cần thể lực như nhào bột và băm nhân. Chuẩn bị xong xuôi, Quý Tranh lấy một cái bàn nhỏ trong phòng bếp, hai người ngồi trên ghế đẩu, cùng nhau gói sủi cảo. Khoảng nửa tiếng sau, sủi cảo đã được gói ghém cho vào nồi. Khi đã nấu chín, hai người bưng nồi sủi cảo nóng hổi vào phòng ăn. Hai người ngồi vào bàn ăn lúc trời đã sẩm tối, nồi sủi cảo bốc hơi nghi ngút. Cách màn hơi nước có thể nhìn thấy cây lê ngoài sân vẫn chưa rụng lá, trên cao là bầu trời đầy sao sáng. Đôi vợ chồng trẻ lần đầu tiên gói sủi cảo ở nhà, mùi vị cũng không tốt. Quý Tranh chẳng mấy chốc đã ăn xong, anh ngồi chờ Khương Cách. Hôm nay hai người ăn tối trễ, Khương Cách cũng đói bụng nên ăn tận mười miếng sủi cảo. Thấy Khương Cách đã ăn no, Quý Tranh đưa khăn giấy cho cô, Khương Cách nhận lấy lau miệng rồi đứng dậy nói: “Em đi tắm nhé.” Đã sắp vào tháng Tám, thời tiết buổi tối càng trở nên oi bức. Mọi cửa sổ trong nhà đã được đóng chặt để mở máy lạnh, nhưng ngồi trước nồi sủi cảo nóng hổi, cả người Khương Cách vẫn toát mồ hôi. Hơn nữa trong lúc gói sủi cảo, Quý Tranh và cô đùa nghịch với nhau, kết quả là cả người cũng dính đầy bột mì. Quý Tranh vừa dọn chén đũa vừa nhắc nhở: “Mới ăn cơm xong, đợi một lát rồi hẳn tắm.” Khương Cách ngoan ngoãn gật đầu rồi bắt tay vào giúp Quý Tranh dọn dẹp, cô nói với anh: “Vậy để em đi dọn phòng bếp trước.” Sau khi làm sủi cảo xong thì bọn họ lập tức ngồi vào bàn ăn tối, phòng bếp vẫn bị để bừa bộn. Trong lúc Quý Tranh rửa chén, Khương Cách cất mấy món dụng cụ làm sủi cảo, rồi lấy máy hút bụi dọn sạch bột mì dưới đất. Dọn dẹp xong xuôi, cô đi lên lầu. Căn phòng hiện tại của cô và Quý Tranh từng là phòng của ông bà ngoại anh, phòng ngủ rất lớn, đồ nội thất đều được làm từ gỗ thật, đồ đạc đã nhuốm màu năm tháng tựa như ngôi nhà này, vừa cổ xưa vừa đơn giản sạch sẽ. Trong phòng ngủ có một chiếc tủ quần áo bằng gỗ rất lớn, quần áo của Quý Tranh đặt bên trong. Mấy ngày nay Khương Cách vẫn thường mặc quần áo thời cấp hai của Quý Tranh. Mấy lần trước đây Quý Tranh thường lấy quần áo cho cô, Khương Cách cũng không biết chỗ cất. Quý Tranh dọn sạch phòng bếp xong thì tiếng nước từ phòng tắm trên tầng vang lên. Nhưng Khương Cách tắm xong vẫn không xuống lầu với anh. Anh rút khăn giấy lau khô tay rồi tiến lên lầu. Trong phòng ngủ, Khương Cách vừa tắm xong, mái tóc đen đẫm nước xõa tung trên vai. Cô đang đứng trước tủ quần áo, nghe thấy tiếng bước chân bên ngoài, cô hơi xoay người nhìn sang. Thấy Quý Tranh, Khương Cách nói: “Em đang lấy quần áo cho anh.” Dọn dẹp xong phòng bếp, anh cũng phải đi tắm. Quý Tranh khẽ cười rồi bước đến bên cạnh cô, hỏi: “Lấy xong chưa?” “Xong rồi.” Khương Cách đưa quần áo cho Quý Tranh rồi nhìn về phía tủ nói: “Em còn tìm thấy cái này.” Sau khi ông bà ngoại Quý Tranh qua đời, quần áo của bọn họ cũng được hỏa thiêu trong lúc mai táng, hiện tại trong tủ chỉ còn quần áo của Quý Tranh. Ngoài quần áo của anh ra, trong tủ còn có một chiếc hộp gỗ màu nâu đỏ. Quý Tranh nhìn thoáng qua, sau đó lấy chiếc hộp ra khỏi tủ rồi đặt lên bàn. Chiếc hộp gỗ đã hơi cũ kỹ, thoạt nhìn có vẻ như được làm bằng tay, mặt ngoài chiếc hộp được điêu khắc hoa lê, hình điêu khắc tinh xảo mà trơn bóng. “Cái hộp này là của bà ngoại.” Quý Tranh nói, “Bà ngoại rất thích hoa lê, thế nên ông ngoại mới trồng giống lê này trong sân.” Không chỉ có cây lê, đồ vật trong nhà cũng được điêu khắc hoặc có hoa văn hoa lê. Nghe anh nhắc đến ông bà ngoại mình, hai mắt Khương Cách sáng lên, cô nói: “Anh cũng giống bà ngoại nhỉ?” “Không giống lắm, anh chỉ thích lê thôi.” Nghe Quý Tranh nói, Khương Cách bật cười. Trên hộp gỗ có then cài bằng kim loại, chiếc hộp không bị khóa. Quý Tranh đẩy chốt rồi mở nắp hộp. Khương Cách ghé mắt nhìn vào, đôi mắt cô lập tức mở to. Bên trong là một bộ sườn xám đỏ thẫm. Bộ sườn xám được làm từ gấm, trên mặt vải được thêu hoa lê bằng chỉ vàng, đường may tinh xảo, vừa khiêm nhường vừa xa hoa. Quý Tranh nhận ra bộ sườn xám này, anh nói với Khương Cách: “Đây là đồ cưới của bà ngoại anh.” Khi bà ngoại qua đời, Quý Tranh đã khôn lớn, anh vẫn nhớ rõ những ký ức về bà ngoại. Ông bà ngoại Quý Tranh đều là thanh niên trí thức thời ấy, hai người yêu nhau từ những năm đại học, rồi kết hôn sinh con, bầu bạn bên nhau cả đời. Bà ngoại xuất thân từ gia đình làm nghề buôn, nhà bà ngoại vốn giàu có, bộ sườn xám này cũng là đồ cưới của bà. Nhưng tính tình bà hoạt bát năng động, rất ít khi mặc bộ sườn xám này, sau khi kết hôn bà chưa từng mặc lần nào. Đây đều là những chuyện bà ngoại từng kể cho anh nghe qua từng chiếc ảnh chụp. Quý Tranh hồi tưởng một lúc, Khương Cách ngước mắt nhìn anh, Quý Tranh hoàn hồn cười hỏi: “Em muốn mặc thử không?” Khương Cách ngạc nhiên nghiêng đầu hỏi: “Có được không?” “Được chứ.” Quý Tranh khẽ cười nói: “Bà ngoại nói muốn để lại bộ sườn xám này cho vợ anh.” Ánh mắt Khương Cách chứa nét cười, cô lướt tay trên bộ sườn xám mềm mại, rồi ngẩng đầu nói với Quý Tranh: “Vậy anh ra ngoài đi, để em mặc thử.” Nghe Khương Cách nói, Quý Tranh hơi sững người, sau đó thì đứng dậy vuốt tóc cô, mỉm cười nói: “Được rồi, anh đi tắm trước.” Quý Tranh cầm quần áo Khương Cách lấy giúp rồi ra khỏi phòng ngủ, vừa bước chân ra khỏi phòng, anh đã nghe thấy tiếng đóng cửa vang lên sau lưng. Quý Tranh quay đầu lại nhìn rồi bật cười đi vào phòng tắm. Quý Tranh tắm rất nhanh, lúc anh đẩy cửa phòng tắm bước ra, cửa phòng ngủ vẫn đang khép chặt. Anh cũng không hối thúc Khương Cách mà tựa vào tay vịn cầu thang đứng chờ cô. Anh thay áo thun trắng và quần vải dài màu xám, trên người mang hơi thở sạch sẽ mà dịu dàng. Màn đêm thường khiến người ta thả lỏng, Quý Tranh cũng không đứng thẳng người, đôi chân dài của anh đứng nghiêng, hai cánh tay chống phía sau, trông anh vừa thoải mái vừa biếng nhác. Trong lúc chờ đợi, Quý Tranh nhìn chiếc đồng hồ treo trong phòng khách dưới nhà, đã gần chín giờ tối. Đúng lúc đó, cửa phòng ngủ mở ra. Quý Tranh quay đầu nhìn sang, ánh mắt anh sững lại trước bóng người màu đỏ trước cửa. Khương Cách đã thay bộ sườn xám, còn tiện tay búi tóc mình lên. Mái tóc đen đối lập với tà váy đỏ, dáng người cô yểu điệu lả lướt, làn da trắng nõn như tuyết đầu mùa. Khuôn mặt cô không chút son phấn, nhưng ngũ quan cô vốn đã mang vẻ đẹp kiêu sa lạnh lùng, dưới hàng mi dài là đôi mắt hoa đào, đôi môi đỏ hồng trên khuôn mặt trứng ngỗng, vòng eo nhỏ nhắn nổi bật dưới lớp sườn xám, trông cô như vừa bước ra từ một bức tranh thủy mặc họa màn mưa bụi Giang Nam. Vẻ đẹp của Khương Cách vốn đã chói lòa không thể che giấu, ngay cả bộ sườn xám đoan trang thanh tú cũng không thể áp chế được nét đẹp ấy. Đôi mắt hoa đào của cô sắt ngọt như dao. Nhưng khi ánh mắt ấy hướng về phía Quý Tranh, mọi sự sắc bén của cô lập tức biến mất, đôi mắt nâu trong veo như hồ nước, cô thẹn thùng cụp mắt, trông cô vừa nhu mì vừa thanh thuần. Trong mắt Quý Tranh, bóng dáng màu đỏ trước mắt bỗng trùng khớp với tà váy đỏ trong ký ức, trái tim anh bỗng chộn rộn. Anh đứng bật dậy, ngẩn ngơ nhìn Khương Cách. Trong nhà tĩnh lặng như tờ, thấy Quý Tranh bần thần, nụ cười của Khương Cách cũng nhạt đi, cô thoáng cảm thấy khó hiểu. Khương Cách cúi đầu nhìn bộ sườn xám đỏ thẫm trên người, hỏi anh: “Nhìn được không?” Cảnh tượng trong tâm trí lại biến mất, trước mắt anh chỉ có Khương Cách đang đứng đó. Quý Tranh hoàn hồn, anh không trả lời mà chỉ bước đến vòng tay ôm lấy eo cô. Vòng eo cô nhỏ nhắn mềm mại, chỉ một cái siết nhẹ, cô đã dựa vào lồng ngực anh. Cơ thể hai người chạm vào nhau, mùi lê thanh khiết quanh quẩn bên cánh mũi anh. Cô gái trong lòng anh khẽ thốt lên một tiếng kinh ngạc, tiếng kêu êm ái như vuốt ve bên tai anh. Bị anh kéo vào lòng, hơi thở cô có phần hỗn loạn, Khương Cách ngước mắt, Quý Tranh bỗng cúi đầu hôn lên môi cô. Nụ hôn của anh dịu êm mà nồng nàn, căn phòng tràn đầy ngọt ngào. Khương Cách vòng tay quanh cổ anh rồi kiễng chân lên. Quý Tranh rời khỏi đôi môi cô rồi thuận thế bế bổng cô lên. Khẽ đặt một nụ hôn lên trán cô, Quý Tranh khẽ mỉm cười, đáy mắt chất chứa nhu tình chưa tan. “Đẹp lắm.” Anh thật lòng trả lời, “Đẹp đến mức anh muốn cưới em ngay bây giờ.” Khương Cách bật cười lên rồi ngẩng đầu hôn đáp trả. Khoảnh khắc đôi môi chạm vào nhau, cả hai đều biết tiếp theo sẽ xảy ra chuyện gì. Quý Tranh bế Khương Cách vào phòng ngủ. Sau cơn hoan lạc, trong phòng ngủ vẫn còn đọng lại chút mập mờ. Quý Tranh bế Khương Cách đi tắm rửa, lau khô người xong, anh lại bế cô trở về giường. Khương Cách đã mệt lả, cô tựa vào lòng anh, hơi thở đều đều như đã ngủ thiếp đi. Quý Tranh nhìn về phía tủ quần áo, giữa màn đêm yên tĩnh, ánh trăng sáng chiếu lên bộ sườn xám đỏ thẫm. Bóng dáng màu đỏ trong ký ức thoắt ẩn thoắt hiện, Quý Tranh cúi đầu nhìn Khương Cách trong vòng tay mình. Thấy anh ngẩn người, Khương Cách nhắm mắt hỏi: “Anh đang nghĩ gì thế?” Giọng cô hơi khàn khàn, anh nương theo ánh trăng ngắm nhìn khuôn mặt cô. Đôi mắt hoa đào đỏ hồng đang nhắm nghiền. “Lần đầu tiên anh gặp em, em cũng mặc màu đỏ.” Quý Tranh nói. Vừa nghe anh nói, Khương Cách lập tức mở mắt, cô sốt sắng nhìn Quý Tranh. “Anh nhớ lại rồi sao?” “Chưa.” Quý Tranh lắc đầu, nói: “Chỉ lóe lên một lúc thôi.” Nghe câu trả lời của anh, vẻ mặt Khương Cách cũng không có gì thay đổi, cô nhớ lại ánh mắt thẫn thờ của anh khi nhìn cô mặc bộ sườn xám bước ra khỏi cửa. Quý Tranh đang hồi phục nhanh chóng, việc cô mặc đồ màu đỏ đã kích thích trí nhớ của anh. Cô không nói gì thêm mà chỉ lặng lẽ nhìn anh, Quý Tranh cúi đầu hôn lên trán cô, nói: “Ngày mai chúng ta đến gặp bác sĩ Chương nhé.” “Ừm.” Khương Cách gật đầu rồi nép vào lòng anh. Quý Tranh ôm cô, ngước mắt nhìn bộ sườn xám đỏ thẫm, anh gọi. “Khương Cách.” “Hửm?” Đoạn ký ức mà anh bị mất có liên quan đến sự việc năm trước. Trong sự cố ấy anh đã giết chết 27 người vô tội, tín ngưỡng của một quân nhân trong anh hoàn toàn bị phá hủy, anh căm ghét bản thân, thế nên trong tiềm thức, anh cũng xóa bỏ đi đoạn ký ức tốt đẹp nhất trong lòng mình. “Anh không quên em.” Quý Tranh ôm cô, bóng dáng màu đỏ lại một lần nữa hiện trong tâm trí, anh cúi đầu hôn lên tóc cô, nói, “Anh chỉ giấu em đi mà thôi.”"
}