{
  "chapter_name": "Chương 93: Kế Hoạch Tạo người (1)",
  "content": "Edit: Mắm | Beta: Miên Là một tiểu hoa lưu lượng, sau khi Khương Cách chính thức thông báo đã kết hôn, tin tức ấy rầm rộ hơn một tháng trời. Chồng cô là một quân nhân, mà quân nhân thì vô cùng chung thủy với vợ, lại có gia thế trong sạch. Cuộc hôn nhân như thế rõ ràng là một dòng nước trong giữa giới giải trí. Hơn nữa vị quân nhân họ Quý mà Khương Cách kết hôn cũng không tầm thường. Cuộc đối thoại giữa Khương Cách và Quý Phàm tại bữa tiệc tối ngày trao giải Bạch Vũ đã chứng minh rõ mối quan hệ của chồng cô ấy và Quý Phàm, thảo nào Khương Cách gọi Quý Phàm là “ba”. Vì không có tư liệu bằng chứng nên không thể thể xác nhận rõ thân phận quân nhân của chồng Khương Cách, nhưng nhìn vào Quý Phàm cũng đủ biết Khương Cách gả vào gia đình tốt. Gia đình ba đời quân nhân, là sĩ quan trẻ tuổi, có cha là chủ hệ thống rạp chiếu phim, lại được thừa kế cổ phần tập đoàn truyền thông từ mẹ. Nói cách khác, không những là một quân nhân xuất sắc, anh còn được cha mẹ giao phó quản lý tập đoàn, bản thân anh có giá trị hơn cả mấy tên con nhà giàu trong giới giải trí. Là một tiểu hoa lưu lượng, Khương Cách lại dũng cảm chọn kết hôn, điều này không hề ảnh hưởng đến sự nghiệp của cô mà ngược lại càng giúp cô phát triển hơn, có thể nói rằng Khương Cách vô cùng thành đạt. Mấy ngày nay trên mạng tưng bừng như ăn Tết, nhưng Khương Cách lại bình thản ở nhà. Hiện tại cô chỉ học tập và đóng phim chứ không nhận hợp đồng nào khác, Thái Kỷ cũng thay cô từ chối tất cả lời mời phỏng vấn và tham gia chương trình giải trí. Định hướng phát triển trong tương lai của Khương Cách rất rõ ràng, cô chỉ chú tâm vào việc đóng phim điện ảnh. Hiện tại cô không thiếu tiền, chỉ tiền cát-sê thôi đã đủ cho cô tiêu xài, hơn nữa cô còn có 20% cổ phần tập đoàn rạp chiếu phim mà Quý Phàm đã tặng. Hiện tại cô có thể nghỉ ngơi tùy thích, cũng chỉ nhận những bộ phim điện ảnh mình thích, cuộc sống nhẹ nhàng mà thoải mái, thế nhưng cô cũng không quên đóng góp giá trị của mình cho xã hội, có thể nói đây là trạng thái cuộc sống hoàn hảo nhất của một người. Sau khi Quý Tranh trở về đơn vị, cả kỳ nghỉ hè Khương Cách luôn ở bên mọi người trong nhà. Đôi lúc thì đi câu cá với ba và ông nội, đôi lúc thì đi chơi mạt chược cùng bà nội, đôi khi còn đi đón Quý Chước thay Hoàng Di Quân. Tuy nói rằng cô giúp đỡ cho mọi người, nhưng đúng ra thì họ mới là người chăm sóc cô. Có lẽ vì thấy Quý Tranh xa nhà quanh năm, bọn họ sợ Khương Cách thiệt thòi, không muốn cô cảm thấy cô đơn. Cuộc sống chầm chậm trôi qua. Cuối tháng 6, Khương Cách nhận được kết quả thi đại học. Kết quả thi của Khương Cách khá tốt, chẳng những đỗ kỳ thi nghệ thuật mà còn trúng tuyển khoa chính quy. Thành tích của cô được tung lên mạng, mọi người trên weibo lại xúm vào tung hô. Ngày công bố điểm là thứ Bảy, hôm sau lại là cuối tuần nên bà Lương Thanh Các gọi người trong nhà đến đại viện ăn mừng Khương Cách thi đỗ đại học. Tiếng gõ cửa vang lên, dì Triệu ra mở cửa, Khương Cách cũng đi theo. Cửa vừa mở, Quý Chước lập tức hô lên “thím ơi” rồi chạy vụt đến sà vào lòng Khương Cách làm nũng. Trẻ con lớn nhanh như thổi, nom Quý Chước đã cao hơn hẳn lúc trước. Khương Cách đứng thẳng người rồi so chiều cao với cô bé, sau đó cười nói: “Chước Chước lại cao lên rồi.” “Chước Chước, mẹ đã nói bao nhiêu lần rồi, sau này đừng lao đến ôm thím như thế, kẻo đụng thím ngã thì sao?” Hoàng Di Quân không kịp ngăn con gái lại, nên chỉ có thể lải nhải dặn dò. Nhưng trẻ con luôn thích biểu đạt lòng yêu mến một cách trực tiếp như thế, may mà Quý Chước cũng không nghịch ngợm, cô bé chưa lớn nhưng vẫn biết có chừng mực. Cô bé quay đầu nói với mẹ: “Con ôm nhẹ lắm mà.” Khương Cách cười nói: “Thím làm chứng, Chước Chước ôm rất nhẹ.” Thấy thím bênh mình, Quý Chước cười toe toét, rồi quay đầu ôm Khương Cách nũng nịu. Thím xinh đẹp như thế, còn là vợ của chú, yêu ai yêu cả đường đi, Quý Chước rất thích thím. Hoàng Di Quân đành cười nói: “Dù ôm nhẹ cũng không được, không thể để thành thói quen như thế, sau này em mang thai, con bé còn mạnh tay mạnh chân như vậy thì kiểu gì cũng xảy ra chuyện.” Nghe thế, Quý Chước ngước đôi mắt sáng rực nhìn Khương Cách, hỏi cô: “Thím sắp có em bé ạ?” Khương Cách đưa tay xoa đầu cô bé mỉm cười nói: “Chưa đâu, khi nào có em bé thím sẽ nói với Chước Chước nhé.” “Vậy cháu sẽ ôm thím nhẹ hơn một chút nữa.” Quý Chước ngoan ngoãn nói, rồi dang cánh tay cẩn thận ôm lấy Khương Cách, khuôn mặt mềm mại áp lên ngực cô, cô bé cười hì hì nói: “Như thế này ạ.” Cô nhóc con lúc nào cũng đáng yêu, thấy cô bé ôm Khương Cách như thế, mọi người trong phòng đều bật cười. Bữa tiệc hôm nay là để ăn mừng Khương Cách thi đậu đại học, bàn tiệc cũng được trang trí cho hợp không khí. Cả nhà đã gần đến đông đủ, mọi người ai cũng mang theo quà tặng. Đầu tuần cô đã được tổ chức một buổi tiệc mừng sinh nhật linh đình như thế. Cả tháng này Khương Cách đã được tận hai bữa tiệc riêng, cô cũng cảm thấy hơi ngại ngùng. “Chỉ là một kỳ thi bình thường thôi mà.” Mặt Khương Cách hơi đỏ, cô mỉm cười nhận quà rồi nói cảm ơn mọi người. Quý Xuyến nói: “Trong nhà ai thi đại học xong cũng được một bữa tiệc mừng như thế, không những được quà mà còn được tiền mừng nữa đấy.” Quý Cẩm tiếp lời: “Lâu lắm rồi trong nhà mới có người thi đậu đại học, anh nhớ lần cuối gửi tiền mừng là lúc Quý Tranh thi đậu trường quân đội.” Khương Cách không hề giống dâu gả vào nhà họ Quý, mà giống như nhà họ Quý nhận thêm một cô con gái. Quan hệ giữa nhà chồng và con dâu đôi khi rất dễ trở nên khách sáo lạnh nhạt, thế nhưng cô và người nhà họ Quý lại vô cùng thân thiết. Khương Cách tươi cười nhận lấy quà và tiền mừng. “Nghỉ hè lâu như thế, em lại không đóng phim, mấy tháng hè em có định đi đâu chơi không?” Hoàng Di Quân gắp cá cho Quý Chước rồi hỏi cô. Khương Cách hiếm khi được nghỉ, lần này lại được nghỉ lâu như thế, cứ quanh quẩn với mọi người trong nhà mãi cũng chán. Khương Cách đã ăn lưng bụng, cô uống một hớp nước rồi trả lời: “Em đang định dẫn Khương Đồng đi New Zealand chơi.” Hiện tại ở New Zealand đang là mùa đông. Sau khi đến Nam Thành, vì Khương Đồng bị bệnh lại còn phải đi học, cô bé chưa được đi chơi lần nào. Mùa hè trong nước quá nóng, Khương Cách định dẫn Khương Đồng đi New Zealand trượt tuyết. “Sang năm Khương Đồng thi đại học phải không?” Lương Thanh Các hỏi. “Vâng ạ.” Khương Cách đáp, rồi nói tiếp: “Con bé cũng định thi khoa nghệ thuật, dạo này Thái Kỷ đã tìm cho con bé vài bộ phim, cho con bé đi đóng để tập làm quen.” Có lẽ vì Khương Cách là diễn viên, Khương Đồng cũng ngấm máu nghệ thuật, diễn xuất của cô bé rất khá, cũng rất có hứng thú với việc diễn xuất. Gần đây cô bé đóng mấy vai phụ nhỏ trong phim, thỉnh thoảng còn hỏi xin kinh nghiệm từ Khương Cách. Mọi người vừa ăn vừa trò chuyện, bầu không khí trên bàn ăn rất hòa hợp, ăn tối xong, mọi người lại đánh vài ván mạt chược. Buổi đêm mùa hè thường dài hơn, mười giờ tối, ván mạt chược kết thúc. Khương Cách trở về phòng mình, sau đó đánh răng rửa mặt rồi lên giường. Cô mở những món quà mọi người tặng ra xếp lên bàn, có khăn lụa, có bút máy, còn có một chiếc xe do Quý Phàm tặng để cô tiện lái xe đi học. Quý Phàm đã xem cô như con gái, nhưng vẫn áp dụng hình thức nuôi dạy như nuôi con trai, từ lúc kết hôn đến giờ, ông đã tặng cô tận hai chiếc xe. Khương Cách mỉm cười cất quà đi, sau đó trở lại nằm trên giường. Ngoài cửa sổ là ánh trăng sáng tỏ, bầu không khí vẫn oi bức nóng nực, nhưng trong phòng đã bật điều hòa mát lạnh. Tiếng côn trùng kêu rả rích trong đêm, Khương Cách mở điện thoại gửi một tin nhắn cho Quý Tranh. Khương Cách: A Tranh, em thi đỗ đại học rồi này, cả nhà ai cũng tặng quà cho em, em được nhiều quà lắm đấy. Gửi xong, Khương Cách nhịp nhịp ngón tay trên màn hình, cô trầm mặc một lúc lâu, sau đó gửi tiếp một tin nhắn. Khương Cách: Anh định tặng quà gì cho em nào? … Trong khoảng thời gian này, Khương Đồng đóng đô ở phim trường, thời tiết nóng như thế, cô bé phải mặc mấy lớp đồ cổ trang, quần áo lúc nào cũng ướt đẫm mồ hôi. Nhưng tính tình cô bé cứng cỏi, chẳng bao giờ than thở, ngày nào cũng hào hứng đóng phim. Sau khi tiến vào giới giải trí, Khương Đồng cũng không tiết lộ quan hệ giữa mình và Khương Cách. Cô bé nói phải chịu khổ thì mới hơn người, cô bé muốn nằm gai nếm mật trước. Vì thế trong khoảng thời gian này, cô bé không có lấy một trợ lý, chỉ có dì Tống Bách Hợp thi thoảng không kìm lòng được mà đến thăm. Buổi sáng hôm nay cô bé đã hoàn thành hết phần quay của mình, sáu giờ chiều sẽ lên đường đi New Zealand cùng Khương Cách. Khương Cách sẽ đến phim trường đón cô bé, hai người định trở về tiểu khu Sơn Diêu ăn cơm trưa, sau đó thu dọn đồ đạc rồi xuất phát. Khương Cách đến đúng giờ hẹn với Khương Đồng, nhưng cô lại phải trong xe đợi hơn nửa tiếng. Nửa giờ sau, Khương Đồng xuất hiện với vẻ mặt đầy tức tối. Tuy Khương Đồng còn nhỏ tuổi, vẫn chưa biết kiềm chế cảm xúc của mình, nhưng ngay lúc đến gần xe nhìn thấy Khương Cách, cô bé lập tức ngừng nhíu mày. Khương Đồng mỉm cười với Khương Cách rồi mở cửa xe ngồi vào ghế phụ. “Đã xảy ra chuyện gì?” Để ý em gái tức giận, Khương Cách bèn hỏi. Thấy chị gái đã nhìn ra, Khương Đồng cũng không giấu giếm nữa mà nói: “Mỗi khi diễn với nữ chính Tôn Giai, lần nào cũng phải quay lại, rõ ràng là lỗi của cô ta nhưng lần nào cô ta cũng trách em diễn không tốt.” “Đúng là em diễn không tốt, đạo diễn cứ mắng em mãi.” Khương Đồng mới vào nghề, cô bé như nghé con không sợ cọp, còn ngây ngô không hiểu nhiều điều, chỉ có thể tức giận. Khương Đồng vừa dứt lời, Khương Cách lập tức mở cửa xuống xe, Khương Đồng lại càng hoảng sợ, vội vàng giữ chị gái lại: “Chị, chị định làm gì?” Khương Cách nói: “Là cô ta gây chuyện trước, em không cần phải nhịn.” Được chị gái bảo vệ, trong lòng Khương Đồng chợt ấm áp, cơn giận cũng tiêu tan. Cô bé cười nói với Khương Cách: “Không sao đâu chị, phần diễn của em đã hết rồi, nếu sau này gặp lại cô ta còn gây chuyện nữa thì chắc chắn em sẽ không nhịn.” Khương Cách nhìn sang Khương Đồng, Cô bé mỉm cười làm nũng rồi kéo chị gái lên xe. Khương Cách không trả lời, chỉ ngồi lại vào xe rồi nói: “Đừng động tay động chân, có chuyện gì cứ tìm chị.” Trong khoảng thời gian dưỡng bệnh Khương Đồng cũng được điều trị tâm lý, cô bé đã không còn khuynh hướng bạo lực, nhưng Khương Cách vẫn dặn dò thêm. “Em biết rồi.” Khương Đồng nhanh chóng vứt chuyện này ra sau đầu, sau đó hào hứng bàn luận chuyến đi chơi lần này với Khương Cách, “Lần này chúng ta đi chơi bao lâu ạ?” Khương Cách chưa bao giờ đi chơi riêng với Khương Đồng thế này, vì vậy cô bé rất vui. “Muốn chơi bao lâu cũng được.” Khương Cách đáp. Khương Đồng vui mừng vung tay kêu “Yeah” một tiếng, rồi hỏi: “Vậy có làm lỡ thời gian nhập học của chị không?” Khương Cách thi đỗ học viện điện ảnh, tuy không cần tham gia huấn luyện quân sự nhưng tất cả các thủ tục nhập học đều phải làm. Khương Cách lắc đầu, Khương Đồng lại hỏi: “Đến lúc khai giảng, ai sẽ đi cùng chị?” Khương Cách trả lời: “Ba chồng chị.” Khương Đồng nghe thế thì nói: “Vậy thì tốt quá.” Nói rồi, cô bé lại tiếc nuối nói thêm: “Nếu như có anh rể đi cùng thì càng tốt hơn.” Khương Đồng nói câu sau rất nhỏ nhưng Khương Cách vẫn nghe thấy, cô không nói gì, chỉ mím môi lái xe đi. Kỳ nghỉ hè của Khương Cách trôi qua vừa nhanh vừa thú vị. Cuối tháng Tám, cô và Khương Đồng về nước. Khương Đồng sẽ tiếp tục đến trường học, cô thì tiếp tục vào đoàn đóng phim. Đầu tháng Chín, học viện điện ảnh khai giảng, Khương Cách cầm hồ sơ đi làm thủ tục nhập học. Trường học cho sinh viên hai ngày để làm thủ tục nhập học, đợi đến ngày thứ hai ít người hơn Khương Cách mới đi. Đi cùng cô là Quý Phàm, ông cầm túi hồ sơ đi băng băng qua mấy dãy văn phòng, Khương Cách đi sau lưng ông như con cừu nhỏ. Sau khi làm hồ sơ nhập học xong, buổi chiều khoa tổ chức một buổi gặp gỡ cho sinh viên mới, Khương Cách vốn không cần đi, nhưng nghĩ sớm muộn gì cũng phải gặp thầy cô và các sinh viên khác nên cô quyết định đi. Khương Cách không giống với những sinh viên khác ở đây, vì với bọn họ thì cô đã là đàn chị đi trước rồi. Cô đã có sự nghiệp trong giới giải trí, hiện tại lại trở về học viện, quả là một kẻ khác người trong giới giải trí, nhưng cũng là một tấm gương nỗ lực học tập đáng để người khác noi theo. Khoa đã mời Khương Cách lên sân khấu phát biểu nhưng cô lại từ chối. Bọn họ cũng hiểu là cô chỉ muốn yên lặng học tập nên không khăng khăng mời cô nữa. Khương Cách ngồi cùng với các thầy cô và bạn học cùng lớp, có vài thầy cô là diễn viên đã giải nghệ, thậm chí có người đã từng đóng phim cùng Khương Cách. Bầu không khí buổi gặp gỡ rất hòa hợp, đều là sinh viên khoa nghệ thuật nên tính tình mọi người khá thoải mái. Khương Cách hiển nhiên trở thành tiêu điểm, nhưng cô chỉ im lặng ngồi tại chỗ nghe giáo viên chủ nhiệm nói chuyện, thỉnh thoảng sẽ có vài người cầm postcard sang xin cô kí tên. Khương Cách không ký vội, cô định đợi đến khi buổi gặp mặt kết thúc rồi ký cho vài người. Về sau càng lúc càng nhiều người muốn xin chữ ký, Khương Cách còn định đi ăn tối với Quý Phàm, sợ làm lỡ thời gian nên cô nhận hết postcard, chờ khi nào ký xong thì khi đi học sẽ đưa cho họ. Trong giới giải trí, địa vị và thân phận của Khương Cách không hề thấp, những chuyện về cô trong hai năm nay vẫn còn gây xôn xao trên mạng. Nhưng Khương Cách lại không hề lạnh lùng như những gì trên mạng nói, thoạt nhìn cô có vẻ lạnh lùng xa cách nhưng thật ra tính tình cô rất tốt. Dần dần tiếp xúc, nhóm sinh viên năm nhất đều rất thích cô. Sau khi Khương Cách đồng ý ký tên, mọi người cũng không làm phiền cô nữa. Khương Cách đeo ba lô rời khỏi giảng đường rồi đi đến chỗ Quý Phàm đỗ xe. Đến nơi, Khương Cách mở cửa ngồi lên xe. Mùa hè ban đêm thường dài hơn ban ngày. Bảy giờ tối, mặt trời vừa lặn, bóng đêm dần bao phủ lên vạn vật. Quý Phàm đang mở đèn đọc tài liệu trong xe. Ông đeo kính mắt, trông vô cùng nhã nhặn. Thấy cô vào xe, Quý Phàm gỡ kính ra rồi mỉm cười nhìn cô hỏi: “Xong rồi à?” “Vâng.” Khương Cách cởi ba lô, nhìn cặp kính của ông rồi hỏi: “Ba phải đeo kính ạ?” “Già cả rồi, nhìn đường cũng không rõ, không có gì nghiêm trọng đâu.” Quý Phàm trả lời. Quý Phàm đã ngoài năm mươi, tính tình nóng nảy, bởi lẽ nhiều năm tự mình gây dựng sự nghiệp làm lụng vất vả, sức khỏe của ông cũng có chút vấn đề. Nhưng chung quy thì vẫn ổn. Hơn nữa bắt đầu từ năm ngoái, ông đã dần bàn giao công việc cho cấp dưới xử lý, thế nên gần đây ông đã nhàn rỗi hơn nhiều. Khương Cách nhìn tài liệu trong tay ông, nói: “Hôm nay không phải ngày nghỉ ạ?” “Tài liệu vừa được gửi tới.” Quý Phàm cầm tập tài liệu nói: “Bọn họ không xử lý được nên đành gửi cho ba xem.” Mô hình quản lý hiện tại của công ty Quý Phàm cũng giống như công ty mẹ Quý Tranh. Ông quản lý đào tạo người. Quý Tranh không cần quản lý công ty nhưng vẫn là người cầm quyền trên thực tế. Kỳ thật như vậy cũng tốt, Quý Tranh không cần tiếp xúc với nhóm người quản lý, việc đào tạo nhân viên quản lý tập đoàn của Quý Phàm cũng rất suôn sẻ. Vài năm nữa Quý Phàm sẽ dần lui khỏi vị trí của mình, sau khi nghỉ hưu cũng không có chuyện gì để làm. Khi mọi người đến một độ tuổi nhất định, họ luôn muốn trở về với gia đình. Quý Phàm vẫn mong đợi Quý Tranh trở về. Trong lúc nói chuyện, Quý Phàm bỗng ngước mắt thất thần nhìn ra ngoài cửa sổ xe. Khương Cách quay đầu nhìn sang thì thấy một giáo viên đang nắm tay một đứa bé. Bé con chập chững bước đến nắm lấy tay mẹ. Trẻ con luôn thu hút ánh mắt người khác như thế, mỗi động tác ngây ngô đáng yêu của bé con đều khiến người ta quên hết mọi phiền não. “Trẻ con khi bé là đáng yêu nhất.” Quý Phàm cười nói. Khi Quý Tranh còn nhỏ ông không có thời gian làm bạn với con trai, giờ nghĩ lại chợt thấy có phần tiếc nuối. “Đúng vậy.” Khương Cách trả lời: “Cháu gái của ba cũng sẽ rất đáng yêu, đến lúc đó ba phải chơi với cháu thật nhiều nhé.” Quý Phàm hoàn hồn bật cười, rồi gật đầu lên tiếng trả lời, Khương Cách cũng mỉm cười lại. Nhưng Khương Cách chỉ nói miệng thế thôi, sau khi hôn lễ kết thúc Quý Tranh đã trở về đội, lần này đi đã hơn nửa năm không có lấy chút tin tức. Mùa hạ trôi đi, thu qua đông đến, chớp mắt đã tới kỳ nghỉ đông của trường học. Nửa năm này, thành tựu của Khương Cách càng lúc càng rực rỡ. Sau hai bộ phim Tình Thị và Cốc Vũ, tài nguyên điện ảnh của Khương Cách càng lúc càng tốt. Trong sáu tháng qua, cô không chỉ xuất hiện tại các liên hoan phim trong nước mà còn xuất hiện ở cả các liên hoan phim nước ngoài. Cô dần chuyển hướng sự nghiệp sang sang lĩnh vực điện ảnh nhưng, cái nhãn lưu lượng vẫn còn đó, Khương Cách tuổi còn trẻ, độ nhận diện cao, cô có cả vẻ đẹp lẫn thực lực, cho dù chỉ đóng phim thì nhiệt độ của cô trong giới giải trí chỉ càng tăng chứ không hề giảm. Các fan hâm mộ càng tự hào hơn vì bây giờ Khương Cách đã ngồi vững trong nhóm đại hoa. Cô là nữ diễn viên trẻ nhất trong nhóm đại hoa, nhận được vô số giải thưởng, đạt nhiều thành tựu phi thường. Dù nổi tiếng thế nào thì Khương Cách vẫn ngày ngày yên bình học tập tại học viện điện ảnh. Cô vốn có nền tảng diễn xuất tốt, nên thành tích học tập cũng khá tốt, việc học cũng xem như thuận buồm xuôi gió. Cô đã dựa theo hướng phát triển bây giờ để lên kế hoạch cho tương lai, sau khi hoàn thành đủ tín chỉ rồi tốt nghiệp, cô sẽ tiếp tục thi lấy bằng thạc sĩ để ở lại trường giảng dạy. Sau khi ở lại trường dạy học, cuộc sống của cô sẽ có quy luật hơn rất nhiều, cô và Quý Tranh cũng có thể bắt đầu cuộc sống ổn định và bình dị như bao cặp vợ chồng khác. Sau khi tiết học cuối cùng kết thúc, Khương Cách ra khỏi giảng đường. Tiết này phải nghe giảng nên khá đông sinh viên. Sau khi Khương Cách đi ra, có vài người học cùng vây quanh cô, cầm postcard hoặc sổ tay muốn xin chữ ký của Khương Cách. Cô đã học ở đây một học kỳ nhưng thường học xong là rời đi ngay, rất hiếm khi nán lại trong học viện điện ảnh. Vì vậy, thỉnh thoảng gặp cô thì vẫn có nhiều người hỏi xin chữ ký. Khương Cách sợ chắn lối đi của mọi người, đành đi đến lùm cây bên cạnh giảng đường ký tên cho từng người một. Nhận được chữ ký xong, mọi người tạm biệt cô, cô khẽ gật đầu rồi cất bước về phía xe của mình. Xe đậu ở bãi đỗ xe trước giảng đường. Khương Cách vừa đi vừa cất bút, vừa ngước mắt lên tìm xe mình trong bãi đỗ, Khương Cách lập tức sững lại. Thời tiết hôm nay quang đãng, bầu trời trong xanh điểm vài gợn mây xám mỏng. Mặt trời đã lên cao, nắng vàng rực rỡ, hơi ẩm mát lạnh trong không khí cũng đã biến mất. Dưới ánh mặt trời, người đàn ông mặc quân phục đứng tựa vào xe cô. Cả người anh hơi nghiêng, đôi chân dài thoải mái vắt chéo, ống quần tấn trong bốt quân đội, càng làm bật lên đôi chân dài thẳng tắp. Anh đang cúi đầu nhìn xuống, ánh nắng hắt bóng nửa khuôn mặt anh trên nền đất. Tựa hồ như cảm nhận được Khương Cách đã đến, anh lập tức quay đầu nhìn sang. Trông anh vẫn hệt như trước, khí chất vẫn vậy. Nhìn thấy cô, trong đôi mắt đen của anh chợt hiện lên nét cười. Trái tim của Khương Cách như một đám mây bồng bềnh trôi theo cơn gió lạnh mùa đông. Lần này trở về, Quý Tranh còn chưa về nhà tắm rửa thay đồ, anh vẫn mặc quân phục chiến đấu. Có lẽ là vì xa cách đã lâu, cũng có lẽ là vì có tin tức tốt dành cho cô, anh càng nôn nóng muốn gặp cô ngay lập tức. Anh nhìn cô, đứng thẳng người dậy rồi cười hỏi: “Cho anh xin chữ ký được không?” Anh vừa dứt lời, cô gái đứng bên kia lập tức mỉm cười rạng rỡ, đôi mắt hoa đào cong cong, cô chạy ùa về phía anh. Cô chạy rất nhanh, sắp đến nơi cũng không giảm tốc lại, Quý Tranh đành dứt khoát dang tay ôm cô vào lòng. Cơ thể mềm mại mà thơm ngọt ấy đã xuất hiện biết bao nhiêu lần trong những giấc mộng của anh. Nhưng đến khi thật sự được ôm lấy cô, anh mới cảm nhận được sự khác biệt giữa mơ và thực, cô gái trong lòng mềm mại ngát hương hơn hẳn giấc mơ. Cô vòng tay quanh cổ anh, Quý Tranh khẽ cười rồi hôn lên má cô. Được anh hôn, cô mỉm cười rồi rời khỏi vòng tay anh, sau đó ngước đôi mắt long lanh sáng người nhìn anh, hỏi: “Ký ở đâu nào?” Trên người Quý Tranh không có mùi bạc hà mát lạnh thân thuộc mà là mùi thuốc súng nồng đậm gắt mũi. Anh vẫn đang mang thân phận quân nhân, bộ quân phục phẳng phiu che lấp đi sự dịu dàng của anh, Quý Tranh hiện tại sắc bén mà mạnh mẽ. Những lời đường mật mềm mại đến từ một người đàn ông mạnh mẽ như thế, tựa như viên kẹo sữa tan chảy dưới nắng ấm, bầu không khí tràn ngập hương vị ngọt ngào. Ngón tay anh thô ráp vì cầm súng quanh năm, nhưng dịu dàng trong đáy mắt đều dành cả cho cô. Anh chỉ tay lên ngực mình, nói. “Ký vào trái tim anh này.”"
}