{
  "chapter_name": "Chương 286: Quý phi gặp xui xẻo",
  "content": "Liễu Quý phi vừa về tới trong cung của mình, thì liền phát hiện, trong cung điện luôn trống vắng không có ai của mình đã có đầy người đang ngồi. Từ Thái hậu, cho tới các tần phi có địa vị trong cung, đều trình diện đầy đủ. Ngồi bên cạnh Thái hậu chính là Lý thị được các cung nhân xưng là Lý nương nương và được hưởng thụ đãi ngộ của Hoàng hậu do có quan hệ của Thập hoàng tử. Ngồi bên trái Thái hậu chính là Trịnh Hiền phi – mẹ ruột của Lục hoàng tử. Vừa bước vào trong điện, Trịnh Hiền phi liền trừng mắt nhìn nàng đầy hung dữ, trên khuôn mặt đã không tính còn trẻ tràn ngập sự vui vẻ hả hê. Liễu Quý phi khẽ nhíu mày, ẩn ẩn trong lòng có cảm giác xấu. “Thái hậu, ngươi mang theo nhiều người đến cung điện của Bản cung như vậy là có ý gì?” Nhìn Thái hậu chằm chằm, Liễu Quý phi hất cằm lên đầy kiêu ngạo. Thái hậu cười lạnh một tiếng, nói: “Ai gia còn muốn hỏi ngươi đây, thi cốt của Hoàng thượng còn chưa lạnh, mà ngươi, thân là hậu phi lại không ở trong cung giữ đạo hiếu, thật ra đã chạy đi đâu hả?” Trịnh Hiền phi ngồi bên cạnh nhìn Liễu Quý phi chằm chằm một lát, chớp mắt một cái, rồi kêu lên một tiếng “A” đầy sợ hãi, nói: “Thái hậu, hình như Quý phi tỷ tỷ bị thương đó. Xem xem… Ngay cả quần áo cũng đều bị rách.” Ngay lập tức, ánh mắt của mọi người liền tập trung lên người Liễu Quý phi, Liễu Quý phi kéo áo choàng trên người kín lại, sắc mặt trầm xuống. Vốn phải thay quần áo rồi mới về, nhưng đã quyết liệt với phủ Thừa Tướng, nên tất nhiên, dựa theo ngạo khí của Liễu Quý phi, thì không thể có chuyện về phủ Thừa Tướng, mà Lê Vương phủ cũng sẽ không chuẩn bị quần áo gì cho nàng. Hơn nữa, tất nhiên, Liễu Quý phi cũng chướng mắt những thứ quần áo của thị nữ và dân nghèo kia, vì vậy liền trực tiếp khoác áo choàng che vết máu trên người lại rồi về. Nhưng lại không nghĩ đến sẽ bị người ngăn lại ở trên chính điện. Trên khuôn mặt già nua của Thái hậu hiện lên một tia vui sướng, nhe răng cười, nói một cách lạnh lùng: “Rốt cuộc ngươi đã đi đâu? Làm gì? Còn không mau khai rõ từng chi tiết ra!” Sắc mặt của mọi người ở đây nhìn Liễu Quý phi cũng đều thêm mấy phần quỷ dị. Những cô gái này sống trong thâm cung cả nửa đời, đỉnh hồng thải bạch (xu nịnh kẻ mạnh, bắt nạt kẻ yếu) đã thành bản năng từ lâu. Nên tất nhiên, trong lòng sẽ ghi hận Liễu Quý phi được sủng ái, độc chiếm Thánh tâm mười mấy năm như một ngày. Nếu Mặc Cảnh Kỳ còn sống, Liễu Quý phi vẫn được sủng ái như cũ, thì tất nhiên không ai dám nói gì. Nhưng một khi Liễu Quý phi thất thế, thì số người bỏ đá xuống giếng tuyệt đối nhiều hơn bình thường rất nhiều. Một nữ nhân còn đang trong thời gian để tang cho chồng, mà lại lén chạy ra ngoài cung, còn mang theo một thân quần áo máu me, rách rới về, thì trong đầu mọi người đều cùng tưởng tượng tới một hình ảnh giống nhau. Liễu Quý phi liếc những nữ nhân này một cái đầy khinh thường, đương nhiên, nàng biết những nữ nhân này đang nghĩ gì, cười lạnh một tiếng, ngẩng đầu nói với Thái hậu: “Bản cung làm gì không liên quan đến Thái hậu.” “Tiện nhân!” Thái hậu nổi giận: “Ai gia là mẹ ruột của Tiên hoàng, bà nội của Tân hoàng, ngươi nói ai gia có thể quản ngươi không? Chính tiện nhân ngươi châm ngòi ly gián Tiên hoàng và Lê nhi khiến huynh đệ bất hoà, làm hại tình cảm giữa mẹ con chúng ta phai nhạt. Ngươi cho rằng bây giờ còn ai có thể làm chỗ dựa cho ngươi sao? Thi cốt của Tiên hoàng còn chưa lạnh, mà tiện nhân ngươi đã không chịu nổi tịch mịch chạy đến Định Vương phủ, thật… Thật không biết liêm sỉ! Mất hết mặt mũi của hoàng thất ta!” Thái hậu vừa tức giận mắng vừa nhìn Liễu Quý phi chằm chằm, trên gương mặt tràn đầy hận ý. Nếu không phải tại lúc trước chính Mặc Cảnh Kỳ sủng ái Liễu Quý phi, thậm chí còn chống đối với cả người mẹ ruột là bà, thì sao bà sẽ quay đầu bồi dưỡng con trai út chứ? Còn không phải vì sợ trong tương lại, con trai lớn bị tiện nhân này mê hoặc đến nỗi trong cung này không có chỗ cho bà đặt chân sao? Nếu không phải tại tiện nhân này, thì sao mẹ con, huynh đệ bọn họ sẽ đi đến tình trạng như bây giờ chứ? Khóe môi Liễu Quý phi câu lên một tia châm chọc, lạnh lùng, “Chính mình không biết cách dạy con, còn có thể trách Bản cung sao?” “Tiện nhân… Hôm nay, nếu ai gia không dạy dỗ ngươi, thì ngươi cũng không biết, rốt cuộc mình là thứ gì!” Thái hậu cười lạnh, nói. Đôi mắt phượng của Liễu Quý phi lóe lên, “Ngươi dám động vào ta!” Thái hậu cười nói: “Ngươi cứ thử xem ai gia có dám hay không? Người đâu, mang tiện nhân không biết liêm sỉ này xuống đánh mạnh ba mươi đại bản! Cũng để cho tất cả mọi người xem xem, đây chính là kết quả của kẻ không biết liêm sỉ. Mặt khác, giáng Liễu Quý phi xuống làm Quý nhân!” “Ngươi dám! Người đâu!” Liễu Quý phi lạnh lùng nói. Nhưng tâm phúc luôn canh giữ trong điện của mình lại không có ai lên tiếng, Thái hậu nhìn nàng ta, lộ ra một nụ cười đắc ý. Thái giám canh giữ ngoài điện đã đi vào muốn áp giải nàng ta xuống. Liễu Quý phi giãy giụa, nói: “Lão bà! Ngươi dám động vào Bản cung, ta sẽ không bỏ qua cho ngươi!” Thái hậu không đặt chút uy hiếp của nàng ta vào trong mắt, “Liễu gia đã bỏ ngươi, ngươi lấy gì để không buông tha cho ai gia? Huống chi… Ngươi cho rằng, bây giờ ai gia còn có thể sợ Liễu gia sao?” Trong lòng Liễu Quý phi ngẩn ra, nhìn bộ dáng nắm chắc phần thắng trong tay, lại không có chút bối rối nào trong mấy ngày qua của Thái hậu, thì trong lòng liền biết, có thể Thái hậu đã chiếm được bùa hộ mạng nào rồi, nếu không phải như thế, thì Thái hậu cũng sẽ không dám không khách khí với mình như thế, “Ngươi dám động vào Bản cung……” “Mang xuống! Đánh!” Thái hậu nói. Chỉ chốc lát sau, liền có tiếng gậy “Bang! Bang!” truyền vào từ ngoài điện, trong đại điện trống vắng càng trở nên đặc biệt rõ ràng. Trong đại điện, sắc mặt các tần phi của lá gan nhỏ đã trắng bệch từ lâu. Thái hậu ngồi bình tĩnh uống trà, nghe những tiếng đánh lên thịt ở phía ngoài, đáy mắt hiện lên một tia vui sướng. “Thái hậu… Có phải……” Sắc mặt Lý thị đang ngồi bên cạnh trắng bệch, run rẩy, nói với Thái hậu đầy do dự. Thái hậu lại nói một cách lạnh nhạt: “Sau này, ngươi cũng sẽ làm Thái hậu, phải học nhiều, nhìn nhiều. Có một vài người không sửa trị thì sẽ không biết chính mình mang họ gì, cũng không biết trời cao đất rộng là gì.” Đôi môi Lý thị giật giật, nhưng vẫn gật đầu, thấp giọng, “Dạ, Thái hậu.” Lúc này, Thái hậu mới gật đầu hài lòng. Vốn cả người Liễu Quý phi đã bị thương, nên lúc này, bữa tiệc bản tử này vẫn chưa đánh tới ba mươi bản thì đã ngất đi. Oán hận của Thái hậu dành cho Liễu Quý phi, có thể nói là đã chất chứa từ lâu, thì sao sẽ bỏ qua cho nàng ta dễ dàng như vậy, ánh mắt nhìn không nháy không chớp, phân phó người dùng nước giội tỉnh rồi đánh tiếp, cho đến khi đánh xong ba mươi đại bản, thì Liễu Quý phi đã đau đến hôn mê, gần như hận không thể chết đi ngay lúc này. Sau khi gậy cuối cùng đánh xong, thì rốt cuộc Liễu Quý phi cũng lại lâm vào trong bóng tối một lần nữa. Trong cung Chương Đức, Thái hậu vẫy lui người hầu hạ bên cạnh, một mình bước vào trong tẩm điện. Lúc này, trong tẩm điện được trang trí xanh vàng rực rỡ lại có một cung nữ có dáng ngoài bình thường đến nỗi có lẫn vào trong đám người thì cũng không nhận ra. Cung nữ này thấy Thái hậu đi vào cũng không kinh ngạc, cũng không đứng dậy, mà chỉ cười nói: “Ta đã biết chuyện vừa mới phát sinh rồi, nói vậy, Vương gia cũng sẽ hết sức hài lòng.” Thái hậu cúi đầu, cẩn thận đến không giống như một nhất quốc chi mẫu, thấp giọng hỏi: “Như vậy… Lời hứa của Định Vương?” Cung nữ này cười nói: “Thái hậu cứ yên tâm, mặc dù Vương gia chúng ta có một chút thù oán với Mặc Cảnh Kỳ, nhưng việc của ai thì người đó chịu, chắc chắn sẽ không làm khó Thái hậu. Chỉ cần Thái hậu làm tốt chuyện mà Vương gia phân phó, thì không chỉ chuyện tuẫn táng có thể giải quyết, mà thậm chí vốn thế lực thuộc về Hoàng hậu nương nương trong cung cũng có thể giao cho Thái hậu. Đến lúc đó… Thái hậu có thể khống chế cả hoàng cung hoàn toàn, khi đó Thái hậu còn phải sợ gì sao?” Mặc dù dung mạo bình thường, nhưng vẻ mặt và tiếng nói của cung nữ này lại thuyết phục vô cùng. Đặc biệt thế lực nằm trong tay Hoa Hoàng hậu vẫn luôn khiến cho Thái hậu thèm khát, bây giờ có thể tới tay dễ dàng, thì tất nhiên không có gì tốt hơn. “Ngươi nói lại cho Định Vương, cứ yên tâm, Liễu Quý phi thì tất nhiên ai gia sẽ chiêu đãi nàng ta thật tốt. Cho dù Lê nhi… Muốn bảo vệ nàng ta, thì ai gia cũng có thể khiến cho nàng ta chết một cách lặng yên không một tiếng động!” Nói đến chỗ này, trong mắt Thái hậu hiện lên một tia sát khí. Bà không hiểu, vì sao con trai ruột của bà không chịu cứu mẹ của mình, mà lại đi giúp một tiện nhân không có chút quan hệ nào. Quả nhiên, chẳng trách Liễu Quý phi này là hồ ly tinh, mê hoặc con trai lớn của bà không đủ, bây giờ còn nghĩ đến mê hoặc con trai út của bà. Cung nữ cười nói: “Hy vọng Thái hậu có thể làm được. Mặt khác, chuyện của Hoàng hậu……” “Sau khi Tân hoàng đăng cơ, ai gia sẽ sai người tuyên bố: Do Tiên hoàng băng hà, nên Hoàng hậu đã chán nản ưu sầu mà chết.” Thái hậu nói lời bảo đảm. Nụ cười trên mặt của cung nữ này càng thêm hài lòng, đứng lên, nói: “Nếu đã như vậy, thì nô tỳ sẽ không quấy rầy Thái hậu nữa. Mặt khác, Vương gia chúng ta kêu nô tỳ nhắc nhở Thái hậu. Nếu Thái hậu muốn mình được sống an ổn, thì phải bảo vệ được Tân hoàng. Dù sao… Lê Vương là người lớn, có lẽ cũng không thích bị người khác khoa tay múa chân chỉ bảo giống như Tiên hoàng.” Nếu trước kia thì có thể Thái hậu còn hơi dao động, nhưng sau khi đã trải qua sự lãnh khốc vô tình của con trai, thì Thái hậu biết rõ Mặc Tu Nghiêu nói rất đúng, gật đầu nói: “Ai gia biết nên làm thế nào.” “Như vậy, nô tỳ cáo từ.” Cung nữ quy củ phúc thân với Thái hậu, rồi xoay người đi ra ngoài. Trong tẩm điện, Thái hậu ngơ ngác nhìn lư hương được điêu khắc tinh xảo trên bàn đến xuất thần, một lúc lâu sau mới cười lạnh một tiếng, cho dù hợp tác với Mặc Tu Nghiêu thì sao? Bà chỉ muốn sống, sống tôn quý mà thoải mái! Vì điều này, kêu bà làm gì thì bà cũng đều nguyện ý! Trong cung điện trống vắng lạnh lẽo, Liễu Quý phi tỉnh lại khỏi cơn hôn mê. Đau đớn khắp cả người khiến cho nàng không khỏi rên rỉ ra tiếng, trên người vẫn mặc bộ quần áo cũ rách và đầy máu khi trở về, bên cạnh lại càng không có một đám cung nữ thái giám ân cần cẩn thận vây quanh như trong ngày thường. Cố chống đau đớn mà bò dậy, thì mới phát hiện mình cũng không phải đang ở trong cung điện u nhã thanh tĩnh vẫn luôn ở, mà đang nằm trong một gian phòng đầy tro bụi cũ kỹ mà lạnh lẽo. Cửa của gian phòng được mở ra một nửa, mang đi bóng tối âm u vốn có trong phòng, nhưng cũng để lại một vài làn gió vù vù mang hơi lạnh khiến cho nàng lạnh đến phát run, nàng tỉnh lại là do bị lạnh cóng. Lúc này đã vào canh ba, gió lạnh thổi vào khiến cho nàng phải run lên, giật giật thân thể muốn xuống giường, rồi lại bởi vì đau đớn kéo tới mà lại ngã xuống giường lại. Vạt áo phía sau đã không phải chỉ dùng vết máu loang lổ là có thể hình dung nữa. Hơn phân nửa phần phía trên của quần áo đã đầy vết máu, khiến cho vốn là màu tuyết trắng đã bị nhuộm thành đỏ sậm, nhìn qua sẽ khiến cho trong lòng người không rét mà run. Nhớ tới ban ngày, mình bị vũ nhục ở trước mặt mọi người, ngón tay của Liễu Quý phi nắm thật chặc đệm giường ở dưới người vang lên từng tiếng rách, ngay cả lòng bàn tay bị bấm ra máu cũng không có chút cảm giác nào. Dung nhan mỹ lệ dữ tợn mà vặn vẹo, sao bà ta lại dám? Sao lão bà lại dám đối xử với nàng như vậy? Còn những tiện nhân kia nữa! Những tiện nhân bỏ đá xuống giếng kia! Nàng muốn cả đám bọn họ đều không chết tử tế được! Kẽo kẹt…… Cánh cửa cũ kỹ đã lâu không được tu sửa phát ra một tiếng vang nhỏ, Liễu Quý phi ngẩng đầu nhìn thì thấy một thiếu nữ mười mấy tuổi đang nhìn nàng với vẻ mặt kinh hoảng. Nhìn thấy bộ dáng thê thảm nằm sắp trên giường của nàng, thì ngay lập tức, nước mắt trong mắt liền rơi xuống, “Mẫu phi… Mẫu phi, sao người lại trở thành như vậy?” Thiếu nữ bước thật nhanh vào trong phòng, đi tới bên cạnh Liễu Quý phi, thấy cả người nàng đều là máu thì cũng không dám vọng động nữa. Nhìn con gái đang thất kinh trước mặt, ánh mắt Liễu Quý phi khẽ nheo lại, nhàn nhạt hỏi: “Đây là đâu? Sao con lại ở đây?” Công chúa Trân Ninh nức nở nói: “Đây là điện Thu Lương, Hoàng tổ mẫu không cho Trân Ninh và các đệ đệ tới thăm mẫu phi, cho nên bây giờ Trân Ninh mới tới… Mẫu phi, người có đói bụng không…” Công chúa Trân Ninh lấy một gói lụa ra khỏi tay áo một cách cẩn thận, rồi mở ra, đưa mấy khối điểm tâm tinh xảo ở bên trong đến trước mặt Liễu Quý phi. “Bịch!” Liễu Quý phi khoát tay ném điểm tâm xuống đất, nhìn công chúa Trân Ninh đầy lạnh lùng, rồi nói: “Ngu xuẩn! Con cầm mấy thứ đồ vô dụng này tới thì có ích lợi gì? Lập tức gọi ông ngoại và đệ đệ của con tiến cung cứu mẫu phi ra ngoài! Còn có, không được kêu lão yêu phụ kia là bà nội!” Công chúa Trân Ninh ngây người, trong mắt hiện lên một tia tổn thương, từ từ cúi đầu, thấp giọng nói: “Ông ngoại… Ông ngoại và đệ đệ không chịu tiến cung. Ông ngoại nói… Mẫu phi đắc tội với người không nên đắc tội, Liễu gia, Liễu gia không thể rước lấy họa diệt môn vì mẫu phi được. Đệ đệ… Đệ đệ cũng không chịu tới gặp mẫu phi, cũng không để cho Nhị đệ……” Nàng vẫn sống trong cung, không biết rốt cuộc mẫu phi đã xảy ra chuyện gì, tại sao ông ngoại và đệ đệ cũng không chịu để ý tới mẫu phi nữa. Nhưng nàng cũng không khuyên ông ngoại và đệ đệ được, nên nửa đêm mới một mình lén lút chạy qua hơn phân nửa hoàng cung tới thăm mẫu phi. Nhưng mẫu phi lại…… Sắc mặt Liễu Quý phi xanh mét, vặn vẹo quỷ dị, dưới ánh nến mờ ảo trong đêm khuya lại càng giống như lệ quỷ, khiến cho công chúa Trân Ninh không khỏi kinh hãi lui về sau mấy bước. “Mẫu… Mẫu phi, rốt cuộc người đã đắc tội với ai? Người nói cho con, còn đi cầu xin ông ngoại và Lê Vương thúc, con đi cầu xin Hoàng tổ mẫu……” Liễu Quý phi nằm sấp trên giường nhắm mắt lại, nàng đã đắc tội với ai? Một cái tên chợt lóe lên trong đầu, bây giờ, trong kinh thành này, ngoại trừ Mặc Cảnh Lê ra, thì cũng chỉ có một người dám đối xử với nàng như thế. Tạm thời, Mặc Cảnh Lê sẽ không động vào nàng, như vậy, cũng chỉ có thể là.. Nghĩ đến phỏng đoán của mình có thể là đúng, Liễu Quý phi chỉ cảm thấy trong có từng đợt quặn đau. Chỉ bởi vì nàng mắng Diệp Ly một câu, mà hắn đã đối xử với nàng như vậy. Thậm chí không tiếc bồi dưỡng Thái hậu, nếu không có người làm chỗ dựa sau lưng, cho dù đã gần như vạch mặt với Lê Vương đi nữa, thì lão yêu phụ tuyệt đối không dám đối xử với nàng như thế! Mặc Tu Nghiêu! Ngươi thật nhẫn tâm…… “Mẫu phi……” Liễu Quý phi hít vào một hơi, nhắm mắt, nói một cách thản nhiên: “Tâm tình của mẫu phi không tốt, con nhặt điểm tâm lên cho mẫu phi đi.” Công chúa Trân Ninh ngẩn người, liền tranh thủ nhặt mấy khối điểm tâm xem như sạch sẽ lên rồi đưa đến trước mặt Liễu Quý phi, lại lấy một cái quả táo ra khỏi tay áo đưa tới trước mặt mẫu phi, nói: “Mẫu phi, người ăn từ từ, ngày mai, con lại mang tới cho người thêm. Trân Ninh sẽ lại đi tìm ông ngoại và đệ đệ, nhất định sẽ làm cho bọn họ cứu người ra nhanh thôi.” “Mẫu phi biết con là đứa bé ngoan.” Liễu Quý phi nói đầy thản nhiên. Lần đầu tiên trong cuộc đời được mẹ khen ngợi, trên khuôn mặt nhỏ nhắn thanh tú của công chúa Trân Ninh nhiều thêm vài phần ý cười thẹn thùng, “Vậy… Con đi trước, mẫu phi nghỉ ngơi cho thật tốt. Ngày mai, Trân Ninh lại đến thăm người.” “Mang chút thuốc trị thương tới đây.” Liễu Quý phi nhắc nhở, hơi không hài lòng với đứa con gái ngu dốt này, biết rõ nàng bị thương mà lại chỉ mang một chút điểm tâm vô dụng tới. “Dạ! Con biết rồi.” Công chúa Trân Ninh nhìn vết thương trên người Liễu Quý phi một cái hơi ão não. Nàng quá hồi hộp vì chưa từng một mình chạy ra ngoài vào đêm khuya, cho nên mới quên phải mang thuốc cho mẫu phi. Vẫn nên nhanh đi về rồi lại tới nữa, hình như mẫu phi thật sự bị thương rất nặng. Trong thâm cung yên tĩnh u ám, thiếu nữ mới mười ba mười bốn tuổi cẩn thận xuyên qua đường nhỏ từng ly từng tí. Trong bóng đêm, đình đài lầu các hoa lệ, đồ sộ và những ngọn núi giả kỳ lạ, những kỳ hoa dị thảo hoa lệ vào ban ngày đều trở nên đáng sợ như quỷ quái. Rốt cuộc cũng về tới cung điện của mình, thiếu nữ lặng lẽ thở phào nhẹ nhõm. Đột nhiên lại bị một bàn tay vươn ra vỗ lên vai nàng từ phía sau làm cho hoảng sợ đến suýt nữa kêu lên. “Là đệ!” Giọng nam sinh trầm thấp còn mang theo sự thanh thúy đặc biệt của thiếu niên, rồi lại trầm ổn như người trưởng thành. Nghe thấy giọng nói quen thuộc, công chúa Trân Ninh mới vội che miệng mình lại, vỗ vỗ trái tim đang nhảy bang bang trong ngực mình, xoay người nói với đệ đệ: “Khiếu nhi, sao đệ lại tới đây?” Người tới chính là con trai lớn của Liễu Quý phi, bị giáng từ vị trí Thái tử xuống – Tần Vương Mặc Khiếu Vân. Tần Vương nhướng mày nhìn tỷ tỷ một chút, giọng nói trầm xuống: “Tỷ đã đi thăm bà ấy!” Công chúa Trân Ninh cũng hơi sợ người đệ đệ do chính mình nuôi lớn này, xoắn vạt áo, nói hơi bất an: “Khiếu nhi, đó là mẫu phi ruột thịt của chúng ta.” Mặc Khiếu Vân “Hừ” khẽ một tiếng nói: “Ruột thịt? Khi nào thì bà ấy xem chúng ta là ruột thịt chứ? Bây giờ, tình cảnh của một mình tỷ trong cung như thế nào, tỷ còn không biết sao? Nếu vì bà ấy mà làm liên lụy tới tỷ, còn có tiểu đệ……” Tần Vương vẫn hết sức quan tâm vị tỷ tỷ đã chăm sóc mình từ nhỏ này. Từ nhỏ, Liễu Quý phi luôn lạnh lùng với con cái vô cùng, phần lớn thời gian đều do công chúa Trân Ninh lớn hơn hai tuổi chăm sóc huynh đệ bọn họ. Hiện tại, mình được phong là Tần Vương, nên chỉ có thể ra ngoài cung ở, đệ đệ mới tám tuổi ở trong cũng vẫn do Trân Ninh chăm sóc. “Chẳng lẽ… Chẳng lẽ thật sự không thể cứu mẫu phi sao?” Công chúa Trân Ninh hỏi một cách đầy cẩn thận. Mặc Khiếu Vân cười lạnh, “Tỷ có biết bà ấy đã làm gì không?” “Cái gì?” Công chúa Trân Ninh sửng sốt, trong tiềm thức, nàng cũng không cho rằng mẫu phi đã làm ra chuyện không thể tha thứ gì. Mặc Khiếu Vân nói một cách lạnh lùng: “Bà ấy chạy đến Định Vương phủ uy hiếp Định Vương cưới bà ấy làm phi, còn nhục mạ Định Vương phi. Nếu bà ấy thật sự gả cho Định Vương, vô luận làm Bình phi hay Trắc phi, thì chị em chúng ta sẽ ra sao? Tỷ tỷ có thể tưởng tượng ra không?” Từ nhỏ, Mặc Khiếu Vân đã được Liễu thừa tướng dạy dỗ đến lớn, nên cũng không ngu ngốc, nghĩ đến lúc trước, khi Định Vương vừa mới hồi kinh, thì mẫu phi liền vội vội vàng vàng xuất cung, sau đó, Phụ hoàng liền bắt đầu đề bạt mấy vị hoàng tử và tần phi, thì liền biết, chỉ sợ chủ ý như vậy của Liễu Quý phi cũng không phải sau khi Phụ hoàng băng hà mới có. Vốn hắn không tin, nhưng khi tận mắt hắn nhìn thấy vị mẫu phi luôn xinh đẹp kiêu ngạo kia bị ném ra khỏi Định Vương phủ đầy chật vật mà còn không chịu hết hy vọng, thì trái tim của hắn hoàn toàn băng giá. Ông ngoại nói thật đúng, cho tới bây giờ, mẫu phi chưa từng đặt chị em bọn họ vào trong mắt. Vì mình, cũng vì tỷ tỷ và đệ đệ, hắn không thể lại nhấc lên quan hệ với bà ấy. “Làm sao… Làm sao sẽ như vậy?” Công chúa Trân Ninh mở to hai mắt đầy khiếp sợ, từ nhỏ, nàng sống trong thâm cung, đều học tập nữ giới, nữ tắc do ma ma trong cung dạy. Trong lòng cũng luôn nhớ, thân là con gái, phải làm việc có chuẩn tắc, mà hành động như mẫu phi thì vô luận thế nào cũng đều bị người trong thiên hạ phỉ nhổ không thể nghi ngờ. Mặc Khiếu Vân nói với tỷ tỷ: “Hiểu chưa? Nếu đã hiểu thì cũng đừng đi thăm bà ấy nữa.” “Nhưng… Nếu không đi, mẫu phi sẽ…” Mẫu phi sẽ chết đó… Cho dù công chúa Trân Ninh không rành thế sự như thế nào đi nữa, thì cũng sống trong cái chảo nhuộm lớn hoàng cung này, nên tất nhiên biết, một cô gái bị đánh vào lãnh cung sẽ có cái kết quả gì, huống chi, mẫu phi còn bị thương nặng. Dưới ánh mắt kiên định nhìn chằm chằm của đệ đệ, rốt cuộc, công chúa Trân Ninhc vẫn phải cúi đầu, giọng nói nhỏ như con muỗi, “Biết rồi……” Thấy tỷ tỷ đã hữa, sắc mặt Mặc Khiếu Vân mới hòa hoãn lại. Biết trong lòng tỷ tỷ khó chịu, nên cũng trầm giọng nói: “Tỷ tỷ, đệ chỉ muốn tốt cho chúng ta. Thay vì để cho bà ấy gặp phải vô số chuyện tình ở bên ngoài, còn không bằng cứ nhốt trong lãnh cung. Chẳng lẽ tỷ muốn người khác biết chúng ta có một mẫu phi….” Mặc Khiếu Vân cũng không nói hết toàn bộ, nhưng công chúa Trân Ninh cũng hiểu được đệ đệ muốn nói gì. Công chúa Trân Ninh gật đầu, nói: “Tỷ biết rồi.” “Vậy thì tốt, tỷ tỷ nghỉ ngơi sớm đi. Đệ phải xuất cung.” Mặc Khiếu Vân nhẹ giọng nói, “Chăm sóc cho tiểu đệ thật tốt, đừng để cho đệ ấy chạy lung tung khắp nơi.” “Tỷ biết rồi.” Công chúa Trân Ninh gật đầu, lại kéo Mặc Khiếu Vân lại, hỏi hơi lo lắng: “Lúc này, sao đệ xuất cung được?” Lúc này đã là canh tư, cửa cung đã đóng từ lâu. Mặc Khiếu Vân cười nói: “Nếu đệ đã có thể đi vào, thì tất nhiên cũng có thể đi ra. Không cần lo lắng. Tỷ tỷ, bảo trọng.” Đưa mắt nhìn đệ đệ đi khỏi, công chúa Trân Ninh xoay người đi vào cung điện. Trên đường đi vào, ngay cả một cung nữ cũng không đụng phải. Bởi vì không được mẹ ruột coi trọng, nên vốn đám cung nữ, thái giám đã không xem là tỉ mỉ, hiện nay, Liễu Quý phi lại gặp xui xẻo, thì những người này bắt đầu dứt khoát trộm lười một cách quang minh chính đại. Cũng chính vì vậy, nên công chúa Trân Ninh đi lâu như vậy mà lại cũng không bị ta phát hiện. Trở lại trong phòng của mình, tìm thấy thuốc trị thương dự trữ của mình, công chúa Trân Ninh cắn răng, vẫn xoay người đi ra ngoài. Nàng cũng không muốn để cho người ta biết mình có một mẫu phi không biết xấu hổ, nàng cũng không phải là thiếu nữ không biết không hiểu gì, nên tất nhiên biết nếu Liễu Quý phi thật sự được như ý vào Định Vương phủ, thì ba chị em mình sẽ có kết quả gì. Đặc biệt là nàng… Một công chúa sắp cập kê. Mẫu phi không thể mang theo bọn họ đến Định Vương phủ, mà thân bọn họ là hoàng tử, công chúa cũng không thể đến Định Vương phủ được. Nhưng ngay cả như vậy… Cũng không thể để cho mẫu phi chết đi vì thương thế không được chữa trị. Đưa thuốc… Đi về. Trong lòng công chúa Trân Ninh lặng yên suy nghĩ. “…… Chỉ sợ không sống nổi……” Một giọng nói loáng thoáng truyền vào trong tai công chúa Trân Ninh, công chúa Trân Ninh sợ hết hồn liền vội vàng trốn vào phía sau bụi hoa ven đường. Hôm nay đã vào cuối tháng, nên ánh trăng rằm lờ mờ không rõ đã trốn vào trong bóng cây mà không để lại chút dấu vết. Hai thái giám tuần tra ban đêm từ từ đi từ nơi không xa đến, chắc cũng vì đêm khuya dễ buồn ngủ, nên hai thái giám liền vừa đi vừa nói chuyện với nhau. “Đương nhiên, đừng nhìn lúc trước, vị kia sủng quan lục cung. Hiện nay Tiên hoàng đã băng hà rồi, lại đắc tội Thái hậu nương nương. Nghe nói cung Chương Đức truyền lệnh xuống, nhất định phải trừng trị vị kia đến chết……” “Phi phi… Nói cũng đừng nói lung tung, nếu truyền ra ngoài……” “Phùng công công của cung Chương Đức là cha nuôi của ta, lời do ông ấy truyền ra còn có thể giả sao?” “Vậy cũng đúng… Phùng công công là tâm phúc đắc lực trước mặt Thái hậu. Nghe nói cung Chương Đức sắp xoay người.” “Cũng không phải sao… Nghe nói vị kia đắc tội Định Vương. Ai… Chuyện này có nghe nói không?” Đồng bạn đi bên cạnh lộ ra một nụ cười ngầm hiểu lẫn nhau, “Có thể không nghe nói sao? Chỉ sợ trong ngoài hoàng thành này cũng đều truyền khắp rồi. Chỉ có điều cố kỵ mặt mũi hoàng gia, nên không dám truyền lung tung thôi. Ai không biết Định Vương toàn tâm toàn ý với Vương phi, nhiều năm như vậy mà ngay cả thông phòng cũng không có, chuyện này……” “Lúc trước thấy vị kia vẫn luôn lạnh như băng sương, lại không nghĩ rằng……” Câu nói kế tiếp liền càng ngày càng khó nghe. May mà hai thái giám cũng đã dần dần đi xa. Dưới ánh trăng mờ ảo, sắc mặt thanh tú của thiếu nữ tái nhợt, nhìn thấy đường nhỏ đã không có bóng người nữa, thì khẽ run rẩy."
}