{
  "chapter_name": "Chương 335: Bá đạo một cách đương nhiên",
  "content": "“Nhị tỷ, đã nhiều năm không gặp, cứ đi như vậy sao?” Vừa đi tới cửa ra vào, lưng của Diệp Nguyệt liền cứng lại, nhìn hai thị vệ áo đen mang theo khuôn mặt không có biểu tình gì đang đứng hầu ngoài cửa, rối cuộc Diệp Nguyệt vẫn phải mang theo sắc mặt tái nhợt xoay người lại. Nhìn Diệp Ly đang nở nụ cười tươi không màng danh lợi ngồi trên chủ vị, nói một cách thản nhiên: “Tam muội, đã thật nhiều năm không gặp rồi.” Cũng không phải rất nhiều năm sao, khoảng cách từ lần gặp cuối cùng của bọn họ tới bây giờ, chỉ còn thiếu một chút nữa thì cũng đã gần mười năm rồi. Thiếu nữ vẫn còn hơi non nớt trong mắt Diệp Nguyệt ngày nào bây giờ đã trưởng thành thành Định Quốc Vương phi danh chấn thiên hạ bất cứ lúc nào cũng có thể tự mình đảm đương một phía. Cho dù chỉ mỗi dung mạo thôi, thì dung mạo xinh đẹp mà Diệp Nguyệt luôn tự lấy làm kiêu ngạo ở trước mặt Diệp Ly cũng lộ ra yếu ớt và buồn cười như vậy. Có lẽ Diệp Ly không phải nữ nhân đẹp nhất trên đời này, nhưng nàng ta tuyệt đối là nữ nhân có khí chất đặc biệt nhất, cũng có khả năng hấp dẫn người nhất trên đời này. Nàng ta có một sự trầm tĩnh dịu dàng, bình tĩnh ưu nhã, hào phóng ung dung hoàn toàn khác với bất kỳ một giai nhân tuyệt sắc nào trên đời này, lại càng có thêm một sự cứng cỏi và lợi hại mà ngay cả nam tử cũng không bằng. Vốn nhiều khí chất trái ngược một trời một vực như vậy tuyệt đối sẽ không xuất hiện cùng một lúc trên cùng một người, nhưng chính bởi vì như thế, nên mới khiến cho Diệp Ly nổi bật ra sự khác biệt hoàn toàn với bất kỳ một cô gái nào khác. Cũng khó trách đến hiện tại Mặc Cảnh Lê vẫn còn nhớ mãi không quên, thậm chí cực kỳ oán hận Mặc Tu Nghiêu. Định Vương thật sự có phúc khí tốt, ánh mắt tốt. Những lời này đã từng có rất nhiều người đều nói. Cho dù cao ngạo như Diệp Nguyệt cũng không thể không thừa nhận, cô em gái cùng cha này của nàng quả thật đủ để khiến cho Định Vương luôn ngạo thị thiên hạ phải khom lưng. Nhìn Diệp Nguyệt bình tĩnh, trong mắt Diệp Ly hiện lên một tia tán thưởng, “Mấy năm qua, Nhị tỷ vẫn tốt chứ?” Diệp Nguyệt cúi đầu, mỉm cười nói: “Có cái gì tốt hay không, chỉ sống tạm qua ngày mà thôi.” Diệp Nguyệt đánh giá Diệp Ly, đồng thời, Diệp Ly cũng đang đánh giá Diệp Nguyệt. Cũng khó trách người Định Vương phủ an bài tại Diệp phủ không nhận ra nàng ta. Không nói Diệp Nguyệt vẫn luôn ru rú trong nhà cực ít khi gặp người, mà chính là kỳ thật dung mạo hiện tại của nàng cũng không dễ khiến cho người ta liên hệ nàng với Diệp Chiêu nghi xinh đẹp động lòng người nhiều năm trước với nhau. Qua nhiều năm như vậy, bề ngoài của Diệp Nguyệt cũng có thay đổi rất lớn. Diệp Nguyệt trước kia có kiều nhan vũ mỵ, mà Diệp Nguyệt bây giờ cũng vẫn xinh đẹp như trước nhưng lại càng nhiều thêm mấy phần dịu dàng và mảnh mai. Nếu lúc trước Diệp Nguyệt là hải đường, thì như vậy hiện tại Diệp Nguyệt lại càng như hoa quế. Nhìn bề ngoài đã không còn chói mắt như trước, nếu nhìn kỹ lại vẫn có dư vị khiến cho người ta lưu luyến. Nếu không biết mọi chuyện lúc trước, thì cho dù là người bình thường quen biết với Diệp Nguyệt nhìn thấy nàng ta ở noi khác, chỉ sợ là cũng chỉ cho rằng đây là một người có vài phần tương tự với nàng ta mà thôi. “Nếu đã sống tạm qua ngày, vậy sao không dứt khoát chết đi?” Bên người Diệp Ly, Mặc Tu Nghiêu mở miệng nói một cách thờ ơ. Lời nói ra cũng bình thản gần như không có bất kỳ tình cảm nhưng vẫn có thể khiến cho người ta cảm nhận được sát ý vô tận. Sắc mặt Diệp Nguyệt trắng bệch, trong cả Ly thành, nàng kiêng kỵ nhất không ai khác ngoài Mặc Tu Nghiêu. Nếu là Diệp Ly, thì nàng còn có thể đấu khẩu với nàng ta, nhưng chống lại Mặc Tu Nghiêu thì cái gì cũng không làm được. Nếu như có thể, Diệp Nguyệt thật sự không muốn chống lại với Mặc Tu Nghiêu và Diệp Ly, thậm chí không muốn có bất kỳ liên quan gì với Định Vương phủ nữa. Nhưng từ một giây nàng đi vào Ly thành này thì có lẽ cũng đã định sẵn chắc chắn nàng sẽ phải đối mặt với Mặc Tu Nghiêu và Diệp Ly vào giây phút này. Không chỉ Diệp Nguyệt, ngay cả sắc mặt của Diệp Văn Hoa, Diệp lão phu nhân và Vương thị đang đứng ở một bên cũng trắng bệch. Vương thị cố gượng chống nỗi sợ hãi trong lòng chắn ở trước mắt Diệp Nguyệt nói: “Vương gia có ý gì… Nguyệt nhi là con gái của Diệp gia, chẳng lẽ không thể ở đây sao?” Một tay của Mặc Tu Nghiêu nắm tay Diệp Ly, một tay khẽ gõ lên tay vịn ghế không nhanh không chậm, lại nhấc cả trái tim của những người ở đây lên tới cổ. Sau một lúc lâu, Mặc Tu Nghiêu mới mỉm cười nói: “Xem ra, Diệp phu nhân đã quên chuyện mà lệnh ái đã làm với A Ly lúc trước rồi nhỉ?” Diệp Vương thị khẽ run lên, “Chuyện trước kia đã qua lâu như vậy rồi, huống chi. . . Không phải Diệp Ly đã không có chuyện gì rồi sao?” Đôi mắt cơ trí của Mặc Tu Nghiêu nhíu lại, giận quá hóa cười, “Nói rất có lý. . . Nếu đã như vậy, để cho Bản vương chém Diệp Nguyệt một đao, nếu nàng ta không chết, thì chuyện hãm hại A Ly vào năm đó liền xóa bỏ.” Nghe vậy, Diệp Vương thị bị dọa đến suýt nữa thét ra, Diệp Nguyệt cũng cắn chặt răng nói không ra lời. Nếu Định Vương muốn giết chết một người, thì sao một đao có thể không chém chết được chứ? Diệp Nguyệt cũng không phải cao thủ võ công, trên thực tế nàng cũng chỉ là một cô gái yếu ớt tay trói gà không chặt mà thôi. Luận võ lực, thậm chí còn kém xa Mộ Dung Đình, Hoa Thiên Hương xuất thân trong nhà võ tướng và Liễu quý phi được xưng văn võ song toàn. “Ly nhi.” Diệp lão phu nhân nhíu nhíu mày, mở miệng nói: “Chuyện năm đó đúng là Nguyệt nhi có lỗi với cháu, nhưng Nguyệt nhi cũng bị người ta uy hiếp. Mấy năm nay, con bé cũng đã chịu không ít khổ cực, niệm tình các cháu là chị em, hãy đừng so đo nữa.” Diệp Ly nghiêng đầu, nhìn Diệp lão phu nhân cười mà như không phải cười. Nói là cầu tình khuyên bảo, nhưng ngữ khí của Diệp lão phu nhân lại giống như chưa từng xảy ra chuyện này vậy. Ngược lại là hàm chứa một chút ý tứ của trưởng bối ra lệnh cho vãn bối, tuy Diệp lão phu nhân đúng là trưởng bối của Diệp Ly, nhưng bà ta lại quên rằng, từ lâu Diệp Ly đã không phải là người mà bà ta có thể ra lệnh được, “Bà nội, năm đó, thiếu chút nữa Nhị tỷ đã giết cháu. Tuy từ nhỏ bà nội luôn yêu thương Nhị tỷ hơn một chút, nhưng đều là cháu gái ruột, lòng của bà nội cũng không khỏi quá thiên vị đi.” Diệp lão phu nhân sững sờ, đương nhiên bà biết rõ mình thiên vị, bà cũng vẫn cho rằng mình thiên vị là đương nhiên. So với Diệp Ly lớn lên tại Từ gia hơn phân nửa thời gian, một nửa còn lại là bên người Từ thị; thì Diệp Nguyệt mới lớn lên bên người bà. Diệp Nguyệt xing đẹp, thông minh lại rất biết nói chuyện làm bà vui, vì cái gì mà bà không thiên vị đây? Chỉ là, đây vẫn là lần đầu tiên nghe thấy Diệp Ly nói ra một cách thoải mái như thế mà thôi. Cau đôi mày hoa râm lại, Diệp lão phu nhân nhíu mày nói: “Bà biết cháu bị thiệt thòi, nhưng hiện nay Diệp gia cũng chỉ còn có mấy chị em các cháu thôi, chẳng lẽ cháu không thể rộng lượng một chút sao?” Hai mắt Diệp Ly mở to, buồn cười. Đừng nói Diệp lão phu nhân cho rằng nàng đang oán trách vì mình không được yêu thương đó? Ngẩng đầu nhìn Mặc Tu Nghiêu, Mặc Tu Nghiêu nhíu mày: Diệp lão phu nhân chính là có ý đó. Diệp Ly cong môi cười cười, hỏi một cách thật chậm rãi: “Bà nội, nếu cháu buông tha cho Nhị tỷ, thì mọi người định giải quyết thế nào?” Diệp lão phu nhân còn chưa nói, thì Diệp Văn Hoa ở bên cạnh đã nghiêm mặt nói: “Vi phụ sẽ xây một tòa Phật đường trong phủ, sau này nó sẽ ở trong phủ ăn chay niệm Phật, vĩnh viễn sẽ không đi ra ngoài nửa bước.” “Hồ đồ!” Sắc mặt Diệp lão phu nhân trầm xuống, tức giận trừng Diệp Văn Hoa. Bà hao tâm tổn trí thuyết phục Diệp Ly như vậy cũng không phải vì để trong phủ có thêm một tòa Phật đường, nuôi thêm một người nhàn rỗi nữa. Diệp Ly nhướng mày, mỉm cười liếc nhìn Diệp Văn Hoa cười nói: “Như vậy, ý của bà nội là?” Diệp lão phu nhân giương mắt nói: “Nếu ngươi và Định Vương đã không chào đón chúng ta, thì ta và cha ngươi định đi Giang Nam cùng Oánh nhi. Ngươi niệm tình chị em với Nguyệt nhi, liền để con bé đi cùng chúng ta.” “Cha, cha cũng có ý này sao?” Diệp Ly nhìn Diệp Văn Hoa hỏi một cách bình bình đạm đạm. Quan hệ của Định Vương phủ và Mặc Cảnh Lê thế nào, nàng không tin Diệp Văn Hoa không biết. Nếu ông ta cũng lựa chọn cùng đi theo, thì đã nói lên ông ta cũng định từ nay về sau là địch với Định Vương phủ rồi, như vậy, nàng cũng không cần phải khách khí nữa. “Không.” Diệp Văn Hoa lắc đầu, nói: “Cha sẽ không rời khỏi Ly thành, Diệp Dung cũng sẽ không đi. Vi phụ không còn cầu mong gì nữa, chỉ mong có thể nhìn thấy Dung nhi được an an ổn ổn lấy vợ sinh con.” Diệp Ly hết sức hài lòng với sự lựa chọn của Diệp Văn Hoa, dù nàng có không chào đón Diệp Văn Hoa thế nào đi nữa, thì cũng không thể thay đổi sự thật ông ta là cha ruột của nàng. Diệp Ly cũng không phải loại người nhẫn tâm giết cha thí thân, cũng không muốn là chuyện này. Không nói kiếp này như thế nào, dù sao kiếp sống thế gia quân nhân hơn hai mươi năm ở kiếp trước đã khiến cho nàng vẫn đoan chính vô cùng. Chỉ cần Diệp Văn Hoa không làm ra chuyện gì nguy hại đến Định Vương phủ, thì phụng dưỡng ông ta bình an trong lúc tuổi già, Diệp Ly cảm thấy cũng không khó. Đương nhiên cũng chỉ như thế thôi. Diệp Ly hài lòng, nhưng những người khác lại bất mãn. Diệp Vương thị và Diệp lão phu nhân lại càng thở hổn hển trừng Diệp Văn Hoa hét ầm lên. Diệp Văn Hoa luôn thỏa hiệp trước mặt mẹ và vợ, lúc này lại có ý chí kiên định hiếm có, mặc kệ Diệp lão phu nhân nổi giận mắng như thế nào thì cũng cắn chặt răng không chịu lên tiếng. Cảm giác đã lăn lộn trong quan trường nửa đời người của Diệp Văn Hoa sẽ tuyệt đối nhạy cảm hơn Diệp lão phu nhân và Diệp Vương thị, thậm chí là Diệp Nguyệt nhiều. Một khi ông thỏa hiệp thì chính là cũng có nghĩa đã nguyện ý cùng rời khỏi đây, như vậy, chỉ sợ hôm nay sẽ chính là tận thế của cả Diệp gia. Ông tin tưởng Diệp Ly niệm tình cha con nên sẽ không cần mạng của ông, nhưng sự tàn nhẫn của Mặc Tu Nghiêu cũng thật sự nổi danh thiên hạ. Mặc Tu Nghiêu vẫn luôn ngồi dựa trên ghế xem kịch hay lại như càng nhìn càng chán ghét trò khôi hài trước mắt này, ngồi dậy nhìn mọi người mỉm cười nói: “Diệp lão phu nhân. . . Ngươi có biết, Định Vương phủ và Đại Sở có thù oán không?” Diệp lão phu nhân sững sờ, hiển nhiên hơi không hiểu rõ lời nói của Mặc Tu Nghiêu có ý gì. Chỉ nghe Mặc Tu Nghiêu nói một cách thờ ơ: “Diệp gia đã định cư ở Ly thành, đã chính là người dưới trướng Định Vương phủ rồi. Bây giờ các ngươi nói với Bản vương là định mang theo kẻ đã từng ám sát ái phi Bản vương đang trốn trong nhà đến Giang Nam đầu nhập vào Lê Vương phủ. Bản vương có nên cho rằng các ngươi có ý định… Phản nghịch không?” Diệp lão phu nhân hoảng sợ mở to hai mắt, có nghĩ như thế nào cũng không nghĩ ra vì sao chuyện này lại liên quan đến phản nghịch. Nhưng điều này cũng không ảnh hưởng bà biết phản nghịch là loại trọng tội nào. “Sao lại như vậy được? Chúng ta không phải người của Định Vương phủ ngươi!” Vương thị thét to. Khóe môi Mặc Tu Nghiêu câu ra một nụ cười, “Không phải người của Định Vương phủ? Vậy thì chính là người của Mặc Cảnh Lê rồi. Như vậy. . . Bản vương cũng có thể xử lý các ngươi như gián điệp. Sao? Nể mặt A Ly, Bản vương cho phép chính các ngươi tự chọn một kiểu chết theo ý thích đó.” Lúc này đây, Diệp lão phu nhân và Diệp Vương thị đã thật sự sợ hãi, nhìn đến dung nhan tuấn mỹ đang cười mà như không phải cười của Mặc Tu Nghiêu liền phát run liên hồi, “Đừng. . . Đừng. . .” Diệp Nguyệt vẫn luôn đứng bên cạnh không nói chuyện liền lui ra sau một bước, hơi vô lực ngã xuống ghế sau lưng. Đúng là nàng vẫn còn quá xem nhẹ năng lực của Định Vương phủ rồi. Tất cả đều được nàng tính toán rất tốt, nàng tránh thoát chiến loạn, đi theo Vương thị tới Ly thành, gặp được Mặc Cảnh Lê, cũng thuyết phục được Mặc Cảnh Lê như ý nguyện. Nhưng lại không nghĩ rằng lại thua ngay tại một bước cuối cùng này. Cuối cùng, nàng cũng chỉ là một cô gái yếu ớt tay trói gà không chặt mà thôi. Dù có thông minh tuyệt đỉnh đến thế nào thì cũng không có đủ lợi thế, chống lại con quái vật khổng lồ như Định Vương phủ cũng đã không chịu nổi một kích rồi. Mà hiển nhiên, Diệp Nguyệt cũng không phải người có đầy đủ lợi thế kia. Lợi thế trong tay nàng, ngoại trừ có tác dụng với Mặc Cảnh Lê ra, thì ở trong mắt người khác đều chỉ là gân gà mà thôi. Mặc Tu Nghiêu đứng dậy, bước từ từ đến trước mặt Diệp Nguyệt, nâng cằm của nàng ta lên, đứng từ trên cao nhìn xuống đánh giá thật kỹ, một lúc lâu sau, mới nói một cách thản nhiên: “Ngươi là người đầu tiên dám ra tay hại A Ly. Bản vương. . . Vẫn luôn nhớ rõ ngươi.” Nghe vậy, Diệp Nguyệt lại không cảm thấy chút vui sướng bất ngờ nào, mà trái lại liền rùng mình một cái, thần sắc sợ hãi hiển lộ ra không sót chút nào trong đôi mắt xinh đẹp. Có điều, Diệp Nguyệt có thể tránh thoát sự diệt khẩu của Thái hậu và hoàng gia, có thể tránh thoát sự truy lùng của Định Vương phủ, vượt ngàn dặm xa xôi chạy từ kinh thành về quê hương của Diệp thị ở Tây Nam, thậm chí còn có thể sống an an ổn ổn nhiều nhiều năm như vậy, tất nhiên cũng không phải dễ bị dọa như vậy. Lấy lại bình tĩnh, Diệp Nguyệt cố gắng để cho giọng nói của mình trở nên bình thản hơn một chút, nói với Mặc Tu Nghiêu: “Vương gia, chuyện đã làm với Tam muội lúc trước. . . Là Thái hậu uy hiếp ta. Ta cũng bất đắc dĩ thôi, kính xin Vương gia giơ cao đánh khẽ. Cho dù Diệp Nguyệt kết thảo hàm hoàn (*) cũng sẽ báo đáp ơn không giết của Vương gia.” (*)kết cỏ ngậm vành: ý chỉ đền ơn trả nghĩa cho người từng cứu giúp mình. Bắt nguồn từ câu chuyện Ngụy Khỏa không mang ái thiếp của cha đi chôn sống mà lại gả cho người khác. Sau này Ngụy Khỏa bị giặc bao vây, nhờ có hồn của người ái thiếp này kết cỏ vào chân ngựa của giặc mà Ngụy Khỏa thoát được. “Uy hiếp ngươi thì sao?” Mặc Tu Nghiêu cười lạnh một tiếng, khinh thường bỏ cằm của Diệp Nguyệt ra, “Ngươi cho rằng Bản vương sẽ bỏ qua lão thái bà kia sao? Bản vương mặc kệ có phải ngươi bị uy hiếp hay không, những người hãm hại A Ly đều đáng chết, cho dù có người uy hiếp thì ngươi cũng có thể tự tử mà. Vì sao ngươi lại không chết chứ, nếu ngươi chết, nói không chừng Bản vương còn có thể báo thù thay ngươi, còn có thể cho con của ngươi làm Hoàng đế đấy.” Người không nói đạo lý thì Diệp Nguyệt đã từng thấy rất nhiều. Nhưng người hỏi “Vì sao ngươi không chết chứ” một cách đương nhiên như thế này thì Diệp Nguyệt vẫn mới gặp lần đầu tiên. Trong thời gian ngắn vẫn không phục hồi tinh thần lại, một lúc lâu sau mới run lên một cái, nói: “Vương gia có ý là. . . Thái hậu ép ta giết Tam muội, ta nên tự tử?” “Đúng vậy.” Mặc Tu Nghiêu gật đầu một cách thoả mãn, nói: “Các ngươi đều có thể chết, chỉ có A Ly Bản vương thì ai cũng không được phép làm hại. Ai dám hại nàng ấy, Bản vương muốn hắn ta phải hối hận khi còn sống. Đã sống nhiều năm như vậy, ngươi cũng có thể thỏa mãn rồi.” “Tên điên!” Giọng nói của Diệp Nguyệt run run, nghiêng đầu nhìn qua Diệp Ly đang ngồi bên cạnh, cười mà như mếu, nói: “Tam muội, đi theo một tên điên như vậy, muội thật sự không sợ sao?” Sắc mặt Mặc Tu Nghiêu trầm xuống, trong mắt thoáng lướt qua một tia tàn khốc. Lúc vươn tay muốn vỗ xuống đầu Diệp Nguyệt, thì Diệp Ly ở sau lưng đã vươn tay bắt được cổ tay của hắn, lật tay kéo tay hắn lại rồi cầm tay của hắn theo cách mười ngón đan xen. Nhìn thần sắc kinh ngạc của Diệp Nguyệt, Diệp Ly hơi mỉm cười nói: “Tại sao ta phải sợ chứ? Ta tin tưởng, nếu trên đời này chỉ có một người không làm hại ta, thì như vậy chắc chắn là chàng ấy. Nhị tỷ không biết rằng, có một người như vậy làm bạn là một chuyện rất chuyện hạnh phúc sao?” “Hạnh phúc?” Diệp Nguyệt kinh ngạc nhìn hai người đang đứng sóng vai trước mắt, trong mắt hiện lên một tia mờ mịt. Một khi quay đầu, nàng mới phát hiện, cả đời này, nàng chưa từng biết được cái gì gọi là hạnh phúc. Thời gian cảm thấy vui sướng duy nhất cũng chỉ là thời thiếu nữ khi còn chưa vào cung, cộng thêm nữa là thời gian sau khi Từ phu nhân qua đời Vương thị được phù chính (thiếp được nâng lên làm vợ cả), bởi vì trước đó nàng cũng chỉ là một thứ nữ của Diệp gia mà thôi. Cuộc sống như vậy cũng chỉ kéo dài được hai ba năm mà thôi, đợi đến khi tiến vào trong nội cung, khắp nơi đều phải cẩn thận thì ở đâu còn có hạnh phúc đáng nói? Mặc Cảnh Kỳ chưa từng yêu nàng, đương nhiên nàng cũng chưa từng yêu Mặc Cảnh Kỳ, cho nên nàng không thể hiểu hạnh phúc trong lời nói của Diệp Ly là gì. Nhưng nhìn hai bàn tay đang đan xen chặt chẽ vào nhau của hai người, trong lòng nàng lại thấy hâm mộ và cô đơn vô cùng. “Nhị tỷ, nói cho ta biết, ngươi lấy cái gì để trao đổi với Mặc Cảnh Lê?” Diệp Ly nhẹ giọng hỏi. Diệp Nguyệt nhắm mắt không nói, Diệp Ly cũng không tức giận, mỉm cười nói: “Nhị tỷ, ta không muốn tra tấn ngươi. Lấy xương cốt của ngươi, chỉ sợ cũng không chịu được.” Giọng nói Diệp Nguyệt lạnh lùng, nói: “Chịu đựng được hay không không chịu đựng được thì có gì khác nhau, chẳng lẽ Định Vương sẽ tha cho ta sao?” Mặc Tu Nghiêu cười nói: “Sẽ không, nhưng mà. . . Hình như ta nhớ năm đó người khám nghiệm tử thi từng bẩm báo, dường như đứa bé chết trong đám cháy năm đó cũng không phải Ngũ hoàng tử. Sao?” Rốt cuộc sắc mặt Diệp Nguyệt cũng trở nên bắt đầu khó coi, “Mặc Tu Nghiêu, ngươi dám!” “Thiên hạ này có chuyện mà Bản vương không dám làm sao?” Mặc Tu Nghiêu hỏi, “Ngươi rất thông minh, không đưa đứa bé kia đến Ly thành. Đứa bé kia càng lớn lên càng giống Mặc Cảnh Kỳ mấy phần, đúng không? Có điều, ngươi còn chưa đủ thông minh, đó chính là ngươi không nên đưa nó đến Tây Bắc.” Khuôn mặt Diệp Nguyệt đã tái nhợt, cắn răng nói: “Ta nói. . . Năm xưa, Hoàng Thượng đã hạ cho Mặc Cảnh Lê một loại độc, ta có thuốc giải…” Mặc Tu Nghiêu nhíu mày, “Thuốc giải? Không phải nói không có thuốc giải sao?” Lúc trước hắn cũng từng tìm Thẩm Dương nghiên cứu cái độc kia, Thẩm Dương nhìn thoáng qua liền tiện tay ném đi, nói không có thuốc nào chữa được. Diệp Nguyệt nói: “Trên đời này không có thuốc nào không chữa được, không phải ngay cả kịch độc trên người Vương gia nặng như vậy cũng được giải rồi sao?” “Ngươi cũng biết không ít.” Mặc Tu Nghiêu nhướng mày nói, nếu không phải nữ nhân này chạm vào tối kỵ của hắn, thì ngược lại hắn cũng là không ngại tán thưởng nàng ta mấy phần. Diệp Nguyệt mắt điếc tai ngơ, nói tiếp: “Sở dĩ thuốc này không có thuốc nào chữa được là vì thuốc độc và thuốc giải đều được chắt lọc từ cùng một gốc cây, hơn nữa lại không có cách nào thay thế được. Cũng có nghĩa là, cho dù có tìm được cây thuốc cùng loại để chế ra thuốc giải thì cũng chỉ có thể giải được chất độc được chế ra từ cùng một cây đó mà thôi. Cho nên, mỗi một phần thuốc độc và thuốc giải đều chỉ có một không hai. Thuốc giải của phần thuốc độc mà Mặc Cảnh Lê dùng ở trong tay ta.” “Nếu như thế, cũng khó trách Mặc Cảnh Lê dám tác quái dưới mí mắt của Bản vương.” Mặc Tu Nghiêu nhướng mày cười nói. Với Mặc Cảnh Lê, dù Diệp Nguyệt không có tác dụng khác, nhưng chỉ cần mỗi điều này thì đã đủ để Mặc Cảnh Lê dốc hết toàn lực mang nàng ta đi khỏi đây rồi. Dù sao, dưới gối không con, có thể nói là nỗi khổ riêng và nhược điểm lớn nhất ngoài ngôi vị hoàng đế của Mặc Cảnh Lê hiện nay, “Thuốc đâu?” Mặc Tu Nghiêu hỏi. Diệp Nguyệt cắn răng, Mặc Tu Nghiêu nói một cách lạnh nhạt: “Bản vương không cần thứ thuốc đó, Bản vương chỉ cần Mặc Cảnh Lê không lấy được nó thôi. Ngươi nói. . . Bây giờ Bản vương có thể giết ngươi không?” Chống lại đối thủ như vậy, ngoại trừ bại lui không ngừng ra thì không còn đường khác có thể đi nữa. Cuối cùng, Diệp Nguyệt cũng chỉ có thể không cam lòng rút một cây trâm đơn giản trên đầu mình ra ném vào tay Mặc Tu Nghiêu. Mặc Tu Nghiêu tiện tay ném cho Tần Phong đang đứng ở cửa, nói: “Cầm đưa cho Trầm Dương nhìn xem.” Đã mất đi hầu hết lợi thế, ngược lại Diệp Nguyệt lại như thoải mái hơn rất nhiều. Ngã ngồi trên ghế nhìn Mặc Tu Nghiêu nói: “Ta không còn gì để nói nữa, các ngươi còn muốn thế nào?” Mặc Tu Nghiêu còn muốn nói điều gì nữa, thì thị vệ ở ngoài cửa bẩm báo: “Vương gia, Vương phi, Lê Vương đến rồi.” Mặc Tu Nghiêu dựa vào vai Diệp Ly trầm thấp cười nói: “Quả nhiên đã đụng trúng tử huyệt của Mặc Cảnh Lê rồi, tới thật đúng lúc mà.” Diệp Ly bất đắc dĩ nhìn hắn một cái, trong loại chuyện như thế này mà lại nhìn người ta hơi vui sướng khi người ta gặp họa thật sự rất tốt sao? Mặc Tu Nghiêu cười đủ rồi, liền nắm tay Diệp Ly quay đầu nói với Diệp Văn Hoa: “Nhạc phụ đại nhân?” Cả đời này Diệp Văn Hoa cũng không được nghe Mặc Tu Nghiêu kêu nhạc phụ đại nhân mấy lần, nhưng lúc này ông lại cảm thấy còn không bằng vĩnh viễn đều không nghe được thì tốt hơn, hơi hãi hùng khiếp sợ bước lên, lại nghe Mặc Tu Nghiêu nói: “Diệp Nguyệt tạm thời giao cho ngươi. Nếu xảy ra chuyện gì ngoài ý muốn. . . Cả nhà các ngươi cũng không cần sống nữa.” “Vâng. . . Ta đã biết. Tuyệt đối sẽ không để cho bọn họ làm bậy nữa.” Diệp Văn Hoa hứa gần như vừa vui sướng vừa bất ngờ. Chuyện hôm nay, gần như ông không có ôm sẽ có một cái kết tốt, cho rằng Diệp Nguyệt đã chết chắc rồi. Nhưng lại không nghĩ rằng Mặc Tu Nghiêu thế mà lại nhả ra một cách ngoài ý muốn, nên đương nhiên liền vội vàng thề hứa. Dù sao, Diệp Nguyệt vẫn là con gái của ông. Mặc Tu Nghiêu gật đầu đầy thoả mãn, dắt tay Diệp Ly đi ra ngoài. Trong thư phòng, thẳng đến khi tất cả thị vệ bên ngoài thư phòng rời đi hết, thì đám người Diệp lão phu nhân mới từ từ thở ra. Vương thị kéo ống tay áo Diệp Văn Hoa khóc sướt mướt, “Lão gia, bây giờ chúng ta phải làm sao đây?” Khuôn mặt Diệp Văn Hoa âm trầm như nước, nhìn Vương thị đang thút thít nỉ non chằm chằm một lúc lâu, ngay tại lúc Vương thị cho rằng ông ấy muốn nói gì, thì một bạt tai thật mạnh liền quăng thẳng lên mặt bà. Thậm chí bạt tai này còn mạnh hơn nặng hơn cái trước. Đầu Vương thị trực tiếp đụng trúng vào mép bàn ở bên cạnh, máu liền chảy ra như suối. “Lão gia?” “Cha!” “Hoa nhi, con làm gì vậy?” Ba người bị dọa đến la hoảng lên. Ánh mắt Diệp Văn Hoa âm trầm hung ác nhìn chằm chằm vào Vương thị, nói: “Sống an phận ở trong phòng của mình cho ta. Còn dám đi ra ngoài nửa bước thì tự bà nhận lấy hưu thư (đơn bỏ vợ) rồi cút đi.” “Lão gia…” Vương thị bị dọa đến ngây người, ngay cả khóc cũng quên luôn. Diệp Văn Hoa nói xong, liền không để ý tới bà ta nữa, nhìn qua Diệp Nguyệt ở bên cạnh, “Còn con nữa, không muốn chết thì cũng đừng tự cho là thông minh. Chính con tự tìm đường chết thì cũng đừng làm liên lụy đến cả Diệp gia.” Diệp Nguyệt cúi đầu, nắm tay giấu trong tay áo xiết chặt, “Cha, con đã biết.” “Con đã biết thì tốt nhất.” Diệp Văn Hoa trầm giọng nói. “Hoa nhi…” Diệp lão phu nhân cau mày nói, không đồng ý với hành vi cương quyết như vậy của con trai. Diệp Văn Hoa không đợi mẹ nói xong, liền nói một cách lạnh lùng: “Mẹ, mẹ thật sự muốn nhìn thấy Diệp gia đoạn tử tuyệt tôn thì mới cam lòng sao?” Diệp lão phu nhân kinh hãi, nói: “Sao lại như vậy? Con là cha ruột của Diệp Ly, chẳng lẽ nó còn dám…” Diệp Văn Hoa cười khổ, nói: “Ly nhi thì có lẽ sẽ không, nhưng Định Vương đã lúc nào thật sẽ xem con là cha vợ chứ? Mấy năm nay Định Vương đã giết bao nhiêu người, mẹ không biết sao? Có phải mẹ cảm thấy hắn ta không xuống tay được không?” Diệp lão phu nhân im lặng, mấy năm nay, không nói Mặc Tu Nghiêu đã giết bao nhiêu người trên chiến trường, chỉ nói đã vì Diệp Ly mà giết bao nhiêu người. . . Nghĩ đến đây, Diệp lão phu nhân cũng không nhịn được mà rùng mình một cái. Diệp Văn Hoa “Hừ” lạnh một tiếng, không để ý đến Diệp lão phu nhân đang muốn nói lại thôi nữa, liền xoay người phẩy tay áo bỏ đi. Diệp Ly và Mặc Tu Nghiêu ra khỏi thư phòng, sóng vai đi đến sảnh trước. Diệp Ly hơi tò mò hỏi: “Chàng định xử lí Diệp Nguyệt như thế nào?” Không phải nàng không tin Mặc Tu Nghiêu, mà là buông tha dễ dàng như thế thật sự không giống với tính cách của Mặc Tu Nghiêu. Mặc Tu Nghiêu cúi đầu, trong ánh mắt nhìn Diệp Ly tràn đầy vui vẻ và dịu dàng, “Niệm tình nàng ta đã giải trí cho Bản vương một lát, trước hết cứ để cho nàng ta sống vui vẻ hai ngày đi.” “Diệp Nguyệt không giống người sẽ mặc cho số phận.” Lúc trước ở trong hoàng cung cũng có thể tìm được đường sống từ trong chỗ chết, lại càng không cần phải nói đến hiện tại. Hơn nữa, Diệp Nguyệt là người thông minh, nàng ta không có khả năng không đoán ra được Mặc Tu Nghiêu sẽ không thật sự buông tha cho nàng ta. Cứ để như vậy, chỉ sợ đến lúc đó lại xảy ra rối loạn gì đó. Mặc Tu Nghiêu mỉm cười nói: “Bản vương chỉ sợ nàng ta nghe theo mệnh trời thôi. Năm đó. . . Không phải nàng ta muốn thiêu chết A Ly sao? Cứ chết như vậy thì đã quá tiện nghi cho nàng ta rồi. A Ly không cần để ý tới nàng ta, đi trêu chọc Mặc Cảnh Lê với Bản vương đi.” Nói xong, cũng không cho Diệp Ly thời gian suy nghĩ, liền kéo Diệp Ly đi nhanh đến Tiền viện. Trác Tĩnh và Vệ Lận đi theo phía sau bọn họ không nhịn được liền rùng mình một cái, cùng song song liếc nhìn đối phương. Đừng nói Vương gia định thiêu sống Diệp Nguyệt đó? Nếu thật sự như thế, thì bọn họ cũng muốn đồng tình với nàng ta, như vậy còn không bằng lúc nãy liền trực tiếp bị Vương gia giết luôn. Còn có, cái gì đi trêu chọc Lê Vương chơi, Vương gia, ngài xác định ngài nói là Lê Vương mà không phải con chó con màu trắng do phiên bang mang đến trong nhà Từ thiếu phu nhân nuôi chứ?"
}