{
  "chapter_name": "Chương 31: Lần đầu gặp mặt",
  "content": "Edit: Midori Beta: Sakura “Lê Vương! Ngươi đang bất mãn với Vương phi tương lai của Bổn vương sao?” Toàn bộ lầu hai hoàn toàn lâm vào yên tĩnh, mà ngay cả tiếng ồn ào náo động ở dưới lầudường như cũng cách rất xa xôi. Ánh mắt của tất cả mọi người đều kinh ngạc nhìn Diệp Ly ở trước mặt, ở phía xa xa một thiếu niên mặc bộ quần áo màu nâu vững chắc bắt được cổ tay của Mặc Cảnh Lê đang đánh về phía Diệp Ly. Nhưng mọi người ở đây kể cả Mặc Cảnh Lê đều không biết được rốt cuộc thiếu niên này từ đâu mà đến. Mặc Cảnh Lê trừng mắt liếc nhìn thiếu niên kia, rồi nhanh chóng bắn ánh mắt về phía phát ra tiếng nói vừa rồi. Diệp Ly cũng không nhìn người ngăn cản Mặc Cảnh Lê, âm thanh ở đằng kia vang lên đồng thời đưa mắt nhìn sang bóng lưng thẳng tắp mờ nhạt ở đầu bậc thang kia. Mọi người lúc này mới chú ý tới người một thân áo tơ trắng kia, ngồi không phải là ghế của quán rượu mà là một cỗ xe lăn kiểu dáng không tầm thường. Chỉ bởi vì hắn tới sớm, ngồi bên cạch lại bị bình hoa cao cỡ nửa người che chắn, cũng không có nhiều người chú ý tới điểm này. Hắn vốn đang từ chỗ điêu khắc của lan can xuống xem xét tình hình đại sảnh dưới lầu, thẳng đến lúc này mới nghiêng đầu ra một chút, lại để cho người nhìn thấy bên dung mạo anh tuấn. Hắn đưa tay dùng lực ở xe lăn một chút, xe lăn chầm chậm di chuyển qua đối mặt với mọi người. Nam tử mặc áo vải bình thường ngồi ngay ngắn ở trên xe, lại không có sự chán trường và thất vọng của người bị tàn tật hai chân bình thường. Cho dù là người đứng ở trước mặt hắn lại phảng phất thấp hơn hắn vài phần chỉ có thể ngưỡng mộ. Có một loại người, không cần quần áo lộng lẫy quý giá, không cần quyền thế ngập trời, thị vệ như mây, chỉ cần hắn ở đó, sự tồn tại của hắn liền bao trùm lên phía trên tất cả mọi người. Nam tử một bên dung mạo anh tuấn tuấn tú, bản thân có một cỗ thanh quý uy nghi giống như bẩm sinh. Bên trái khuôn mặt mang một chiếc mặt nạ màu phấn trắng không biết chế thành từ tài liệu gì, che mất cả nửa mặt bên trái…mà như vậy lại càng cho người ta một cảm giác thần bí muốn dò xét, cho dù biết rõ bên phía dưới kia là một vết thương dữ tợn. “Mặc… Tu… Nghiêu!” Hồi lâu, rốt cục Mặc Cảnh Lê chậm rãi nói ra ba chữ. Ba chữ Mặc Tu Nghiêu phảng phất giống như có ma lực, lại để cho mọi người vốn sửng sốt rốt cục đều phục hồi tinh thần lại, kinh ngạc nhìn vị trước mắt đã rất nhiều năm không xuất hiện tại trước mặt mọi người này, dù cho ngồi ở xe lăn vẫn ung dung tự nhiên như cũ – Định Vương. Nhìn nam tử trước mắt hoàn toàn khác trong tưởng tượng của bọn họ, mọi người sớm đã nghĩ Định vương là người tàn phế phế vật như vậy bỗng nhiên lại nhớ tới nam tử này đã có thời kì vô cùng kinh thái tuyệt diễm* ( kinh sợ). Vị này đã từng là đích thứ tử độc sủng của Định quốc vương phủ, đã từng là đối tượng mà toàn bộ thiếu niên Đại Sở hâm mộ, tài văn chương phong lưu của hắn cùng với thiếu niên trạng nguyên thiên hạ đệ nhất hợp lại thành song bích, võ công của hắn trác tuyệt, giống như tổ tiên của hắn dụng binh pháp như thần, mười lăm tuổi tung hoành mấy nước biên giới phía Nam đánh đâu thắng đó, không gì cản nổi. Hắn đã từng có được nữ tử xinh đẹp tài hoa nhất trong kinh thành làm vị hôn thê, cắt đứt những ao ước của trai tài gái sắc trong thiên hạ. Nhưng mà, vận may của hắn dường như chấm dứt theo năm hắn mười tám tuổi. Huynh trưởng duy nhất chết bệnh, vị thiếu niên vội vàng kế thừa Định vương tước lần nữa xuất chinh lại suýt gãy kích chìm cát đại bại mà về. Tuy rằng thiếu niên ấy cuối cùng ngăn được cơn sóng dữ nhưng cái giá phải trả bỏ ra thực sự lớn đến nỗi vĩnh viễn không cách nào phai mờ. Trọng thương, hủy dung, hai chân tàn tật. Tựa hồ ông trời còn ngại cho bậc thiên kiêu chi tử này đả kích chưa đủ, ba tháng sau vị hôn thê đính hôn vài năm lưỡng tình tương duyệt chết bệnh, từ đó về sau, trong kinh thành chỉ có rất ít nhân tài ngẫu nhiên có thể nhìn thấy bóng hình của vị Định vương này. Nếu như nói thời niên thiếu Mặc Tu Nghiêu kinh thái tuyệt diễm, rực rỡ giống như ngọn lửa. Như vậy vài năm sau gặp lại hắn lại ôn nhuận đoan chính như bình thường, trầm tĩnh ưu nhã như nước. Mà ở trong sự cải biến này, đến cuối cùng đã trải qua bao nhiêu thống khổ lại có mấy người biết rõ? “Cảnh Lê, rất nhiều năm không thấy ngươi lại có tiến bộ .” Mặc Tu Nghiêu liếc Diệp Ly đang nhìn chằm chằm mình, rồi mới đưa mắt nhìn sang Mặc Cảnh Lê. Biểu lộ trên mặt Mặc Cảnh Lê vốn thất thố lại càng thêm cứng ngắc, cứng rắn nói: “Bổn vương như thế nào, không liên quan tới ngươi.” Mặc Tu Nghiêu đồng ý gật đầu, “Ngươi như thế nào đúng là bổn vương không muốn quản, nhưng. . . Cho dù ngươi không chú ý thân phận của mình, tốt nhất vẫn phải chú ý thân phận của người khác một chút.” Mặc Cảnh Lê mày nhíu lại một cái, nhìn nhìn Diệp Ly trên mặt lộ ra một tia mỉa mai, vung tay xóa bỏ kiềm chế của thiếu niên đối với mình, quay đầu lại nhìn Mặc Tu Nghiêu nói: “Ngươi muốn vì nàng ra mặt? Mặc Tu Nghiêu! Ngươi sẽ không phải thật sự vừa ý nữ nhân này chứ?” “Ngươi cũng biết, ánh mắt của ta và ngươi từ nhỏ đã cách nhau một trời một vực.” Mặc Tu Nghiêu cũng không có tức giận, trên mặt thậm chí nhiều hơn một nụ cười thản nhiên, “Mặt khác, bất kính đối với đương gia chủ mẫu tương lai của Định quốc vương phủ, Cảnh Lê, ngươi xác định muốn làm như vậy sao?” Sắc mặt Mặc Cảnh Lê trầm xuống, mạnh mẽ trừng mắt nhìn Diệp Ly. Khinh thường Mặc Tu Nghiêu cười nói: “Ha ha, đương gia chủ mẫu Định quốc vương phủ? Mặc Tu Nghiêu! Ngươi xác định ngươi nói là nữ nhân này sao?” Định Vương phi cùng với đương gia chủ mẫu Định quốc vương phủ đối với hoàng thất mà nói là hai khái niệm hoàn toàn khác nhau. Nếu như chỉ là Định Vương phi mà nói còn có thể là việc không đáng lo, nhưng nếu như nữ nhân này thật sự quản lý Định quốc vương phủ… đột nhiên Mặc Cảnh Lê phát hiện lúc trước giật giây hoàng đế ca ca đem nữ nhân này chỉ hôn cho Mặc Tu Nghiêu là một sai lầm rất lớn. “Lê Vương điện hạ, thỉnh ngươi chú ý ngôn từ!” Lui qua một bên thiếu niên quần áo màu nâu thần sắc bất thiện nhìn chằm chằm vào Mặc Cảnh Lê. Mặc Cảnh Lê hừ một tiếng, cả lời cáo từ cũng không nói trực tiếp quay người đi xuống lầu. Tê Hà công chúa ở bên cạnh hắn có chút nghi hoặc nhìn tình hình trước mắt, nhíu nhíu mày rồi nhanh chóng đuổi theo. Trò hay đã hết, rất nhiều người hôm nay lấy được tin tức kích động cũng tốp năm tốp ba ra vẻ không có chuyện gì rời đi. Không bao lâu, toàn bộ lầu hai còn lại lại chỉ có đám người Diệp Ly một bàn này cùng với Mặc Tu Nghiêu một bàn kia. Trong lòng Diệp Ly bất đắc dĩ cười khổ, từ hôm nay về sau trong kinh thành nhất định sẽ rất náo nhiệt. “Khục khục, bái kiến Vương gia. Đột nhiên ta còn có chút đồ đạc muốn mua, Tranh nhi, Mộ Dung các ngươi theo giúp ta đi thôi.” Hoa Thiên Hương ho nhẹ một tiếng, rất không có nghĩa khí chuẩn bị chạy. Tần Tranh và Mộ Dung Đình cũng vội vàng gật đầu, thấy Mặc Tu Nghiêu gật đầu đồng ý rồi nhanh chóng đi xuống dưới lầu, Tần Tranh lúc gần đi vẫn không quên đối với Diệp Ly quăng một cái ánh mắt lo lắng và cổ vũ. Nhìn bóng ảnh đám bạn biến mất tại bậc cầu thang, Diệp Ly có chút buồn cười thở dài. Các nàng sẽ không phải cho rằng nàng xấu hổ gì gì đó giống với các tiểu cô nương khác a? Được rồi, tại dưới tình huống như vậy nhìn thấy vị hôn phu chưa từng gặp mặt, dường như đích thực cần phải biểu hiện mức độ e lệ nào đó. Nghĩ nghĩ, Diệp Ly vẫn quyết định buông tha cho loại biểu diễn có độ khó cao như thế, ngẩng đầu nhìn Mặc Tu Nghiêu cũng đang đánh giá chính mình, “Vương gia, không bằng chúng ta đổi chỗ nói chuyện. Dù sao. . . Người ở đây còn muốn làm kinh doanh đấy.” Trong mắt Mặc Tu Nghiêu thoáng hiện một tia ngoài ý muốn, trầm mặc nhẹ gật đầu. Vì vậy, hai người chuyển đến nhã gian trên lầu ba của Sở Hương các. “Diệp tiểu thư. . . Lại để cho ta có chút ngoài ý muốn.” Trong nhã gian của lầu ba, Mặc Tu Nghiêu ngồi dựa vào cửa sổ đã mở ra, nhìn thiếu nữ áo xanh trước mắt không có nửa điểm mất tự nhiên hay lo lắng mở miệng nói. Diệp Ly mở miệng mỉm cười, “Vương gia cũng cho ta có chút ngoài ý muốn đây này.” Nếu như người nam nhân trước mắt này lại là Định vương lưu truyền bên ngoài bởi vì tàn tật mà biến thành phế vật, như vậy có thể thấy được tin tức bát quái của kinh thành không đáng tin đến mức nào rồi. “Nhiều năm như vậy. . . Xem ra ánh mắt Cảnh Lê đúng là có vấn đề.” Mặc Tu Nghiêu khẽ thở dài, trong mắt ôn nhuận hiện lên mỉm cười. Diệp Ly cười yếu ớt nói: “Là thái độ của Vương gia làm cho Diệp Ly thoải mái. Kỳ thật ta vẫn cho là ta sẽ nhân được phong thư từ hôn thứ hai.” “Ngươi không sợ sao?” “Sợ?” Diệp Ly nghi hoặc nhìn hắn, rất nhanh lại phản ứng tới nói: “Ta sẽ tận lực chú ý. Huống chi, Hoàng mệnh như núi. Cùng với chống lại mệnh lệnh của hắn sao lại không thử tiến lên, có lẽ sẽ có một phen vinh dự vẻ vang khác.” Mặc Tu Nghiêu đưa tay gỡ mặt nạ trên mặt xuống, dưới mặt nạ vết thương dữ tợn lập tức để lộ trước mắt Diệp Ly. Cái vết thương dữ tợn kia quả thật có chút phá hư mỹ cảm, nhưng đối với Diệp Ly cả chân cụt tay đứt, quả bom bầm thây đều đã gặp mà nói ngay cả trình độ để kinh ngạc còn không đủ. Cho nên nàng chỉ rũ mắt xuống, có chút áy náy mà hỏi: “Vương gia định làm ta sợ sao?” Mặc Tu Nghiêu sững sờ, bên môi câu dẫn ra một nụ cười nhẹ, “Không, kỳ thật ta không thích mang cái này.” Dù cho nửa bên mặt đã bị phá hủy, nhưng là thời điểm một mình Mặc Tu Nghiêu cũng không mang theo mặt nạ. Hắn cũng không phải không dám đối mặt với chính bản thân mình. Diệp Ly đồng ý gật đầu, “Ta cũng không thích người mang mặt nạ.” Cách một tầng dụng cụ, rất khó nhìn thấu được suy nghĩ và biểu lộ của mỗi người. Mặc Tu Nghiêu tức cười. Thiếu nữ trước mắt cùng với nhiều chuyện Phượng Chi Dao điều tra được, cùng với suy đoán của mình đều hoàn toàn khác xa. Nhìn dung nhan thanh tú thong dong bình tĩnh kia, đột nhiên Mặc Tu Nghiêu cảm thấy Phượng Chi Dao nói không sai, Diệp Ly thật là một nữ tử rất thú vị, hơn nữa là một lựa chọn tốt nhất của hắn. Một nữ tử vô cùng phù hợp làm đương gia chủ mẫu tương lai của Định quốc vương phủ."
}