{
  "chapter_name": "Chương 228: Dao Cơ thỉnh cầu",
  "content": "Từ đại phu nhân quả nhiên là sốt ruột cưới con dâu động tác thần tốc, không đến hai ngày đã mang thư từ Từ phủ cho Diệp Ly biểu thị tất cả đều chuẩn bị xong, chỉ chờ Từ Thanh Trần trở về gặp con dâu. Nhận được lá thư khẩn thiết của Từ đại phu nhân, Diệp Ly bất đắc dĩ cười, chỉ đành đứng dậy đi thư phòng tìm Từ Thanh Trần. Tiền viện Định Vương phủ bị Diệp Ly phân chia thành khu làm việc, ngoại trừ đại sảnh chuyên môn tiếp đãi khách, phòng nghị sự đàm phán tụ hội ra, còn phân loại thiết lập tất cả mấy thư phòng lớn nhỏ làm văn phòng cho đám văn thần của Định Vương phủ. Diệp Ly đạp cửa tiến vào thư phòng, thấy Từ Thanh Trần nhàn nhã ngồi đằng sau án thư, vừa uống trà vừa đọc qua sổ con trong tay cũng không khỏi thán phục phong thái vị đại ca kia của mình. Danh hào công tử đệ nhất thiên hạ cũng không phải vô duyên vô cớ có được, rõ ràng là làm việc vất vả xử lý công văn chính sự rườm rà trong thư phòng, nhưng đặt trên người Từ Thanh Trần thoạt nhìn lại ưu nhã xuất trần phảng phất như công tử văn nhã đang ngâm thơ làm phú. “Đại ca.” Diệp Ly bước vào thư phòng, nhẹ giọng kêu. Từ Thanh Trần buông sổ con, đứng dậy cười nói: “Ly nhi, đúng lúc này sao lại tới chỗ đại ca rồi?” Diệp Ly khoát khoát tay cười nói: “Đại ca không cần khách khí với Ly nhi, ngồi xuống nói đi.” Từ Thanh Trần nhíu mày, cũng không khách khí chậm rãi ngồi lại trên ghế, mỉm cười nhìn Diệp Ly, đợi nàng mở miệng nói chuyện. Diệp Ly nghĩ nghĩ hỏi: “Đại ca đã mấy ngày không về Từ phủ rồi?” Từ Thanh Trần vốn là người tâm tư nhanh nhẹn, Diệp Ly vừa mở miệng hắn đã hiểu ý đồ Diệp Ly đến, cười hỏi: “Là mẫu thân muốn muội tới khuyên ta trở về gặp cô nương hay sao?” Trong lòng Diệp Ly không khỏi quẫn bách, lời này vốn không có vấn đề gì, nhưng không biết vì sao từ trong miệng Từ Thanh Trần nói ra lại đặc biệt không được tự nhiên. Diệp Ly nghĩ nghĩ, vẫn đưa thư Từ phu nhân đưa tới cho Từ Thanh Trần, cười yếu ớt nói: “Tuy Ly nhi không nên hỏi đến chuyện của đại ca, nhưng. . . Đại ca tốt xấu gì vẫn phải cho mợ cả một câu trả lời, coi như là để mợ ấy an tâm cũng được. Đại ca một mực kéo dài như vậy cũng không phải thói quen của huynh? Cũng không duyên cớ lại khiến mợ cả khổ sở.” Từ Thanh Trần nhìn thư của Từ phu nhân, dung nhan tuấn nhã cũng nhiễm lên vài phần bất đắc dĩ cùng áy náy. Diệp Ly nhìn hắn nói khẽ: “Mặc kệ đại ca có nguyên nhân gì hoặc là cách nghĩ gì, vẫn nên nói rõ ràng với mợ cả thì tốt hơn. Ly nhi xem mợ cả và cậu cả, còn có ông ngoại cũng không phải người không thông tình lý, nếu đại ca thật sự có ý kiến gì, các trưởng bối cũng sẽ không thật sự ép đại ca đón dâu, đại ca cũng không cần mỗi ngày trốn tránh mợ cả giống như bây giờ không phải sao?” Từ Thanh Trần khẽ giật mình, có chút bất đắc dĩ mà cười khổ nói: “Ly nhi đều đã nhìn ra?” Diệp Ly mím môi cười nói: “Rất rõ ràng không phải sao? Cho dù Tu Nghiêu thích lười biếng cũng không đến nỗi đem mọi chuyện cần thiết áp lên người đại ca, cái nào nặng cái nào nhẹ chàng vẫn phân chia rất rõ ràng. Nhưng đại ca gần đây cũng rất ít trở về Từ phủ không phải sao?” Từ Thanh Trần thu hồi lá thư, khẽ thở dài, nhìn Diệp Ly nói: “Đại ca đã biết. Lập tức trở về.” Diệp Ly nháy mắt mấy cái, mỉm cười nhìn Từ Thanh Trần hỏi: “Cần Ly nhi cùng đại ca trở về tăng thêm lòng dũng cảm không?” Từ Thanh Trần dở khóc dở cười. Tiễn Từ Thanh Trần, Diệp Ly lại quay người trở về thư phòng của mình, vào cửa nhìn thấy Mặc Tu Nghiêu đang nghiêng người trên ghế xem say sưa một phần hồ sơ. Nghe thấy tiếng bước chân của Diệp Ly, Mặc Tu Nghiêu vội vàng vẫy tay cười nói với nàng: “A Ly, mau tới đây xem một cái. . .” Diệp Ly hiếu kỳ tiến lên phía trước, “Xem cái gì?” Cúi đầu xem xét, là một phần hồ sơ về cuộc đời Từ Thanh Trần do {ám vệ} trình lên, cúi đầu lườm Mặc Tu Nghiêu, nhướn mày nói: “Chàng lại cho người điều tra đại ca?” Mặc Tu Nghiêu phất phất tay nói: “Ta đây cũng là vì giúp A Ly a, mọi người Từ gia không phải đang lo lắng vì hôn sự của Từ Thanh Trần sao? A Ly hai ngày này tâm tư nặng nề, cũng đang nghĩ chuyện của hắn ?” Diệp Ly gật đầu, xem như miễn cưỡng tiếp nhận cách giải thích này, hỏi: “Đọc được cái gì?” Mặc Tu Nghiêu ngẩng đầu lên, có chút thương xót nhìn Diệp Ly. Diệp Ly khẽ giật mình, chẳng lẽ đại ca thực sự có chuyện gì? “A Ly, nàng phải chịu đựng.” Mặc Tu Nghiêu vỗ vỗ tay Diệp Ly, an ủi mà nói: “Ta xem chúng ta thật sự phải cân nhắc gả đại ca nàng ra ngoài rồi.” “Có ý gì?” Mặc Tu Nghiêu giơ lên sổ con trong tay nói: “Hai mươi mấy năm công tử Thanh Trần làm gì trên cái này có chi tiết không bỏ sót, nhưng. . . Chưa từng có một chút nhắc đến hắn và cô nương nào qua lại, thậm chí ngay cả hắn đối với cô nương nào đặc biệt một chút cũng không có.” Diệp Ly híp mắt, cắn răng nói: “Cho nên chàng cảm thấy đại ca là đồng tính?” Mặc Tu Nghiêu quăng sổ con lên trên bàn bên cạnh, tiêu sái duỗi lưng một cái, “Bằng không thì còn có thể có cái gì? Công tử Thanh Trần chừng hai năm nữa đã 30 rồi, nàng tin tưởng sao, gần ba mươi năm nay công tử Thanh Trần ngay tay cô nương đều chưa từng cầm qua.” Diệp Ly cố gắng trấn định, “Chàng có thể nói đại ca ánh mắt cao, chướng mắt dong chi tục phấn bình thường.” Mặc Tu Nghiêu nhìn trời, rõ ràng là không tin lời Diệp Ly tự an ủi mình. Diệp Ly tức giận bắt lấy khuôn mặt đã khôi phục hoàn mỹ của Mặc Tu Nghiêu, lôi kéo trái phải, “Đừng cứ mãi tìm phiền phức cho đại ca. Loại chuyện này truyền đi ảnh hưởng không tốt đối với đại ca.” Mặc Tu Nghiêu bị đau, kéo xuống hai tay Diệp Ly khóa trong tay chính mình, vuốt vuốt da mặt bị Diệp Ly lôi kéo hỏi: “A Ly chán ghét đoạn tụ sao?” Diệp Ly hung hăng trừng hắn một cái, “Không ghét, nhưng. . . Không cho phép nói bậy! Cho dù đại ca thật sự là đồng tính cũng phải chính huynh ấy nói ra miệng mới tính!” Mặc Tu Nghiêu thuận theo gật đầu: cho nên A Ly nàng cũng đồng ý Từ Thanh Trần là đồng tính rồi hả? Diệp Ly bị quấn đi vào hồn nhiên đã quên, trên sổ con của {ám vệ} mặc dù không ghi Từ Thanh Trần nào có gì đặc biệt đối với nữ tử, nhưng cũng không ghi hắn có gì đặc biệt đối với nam nhân nào đấy. Không biết Từ Thanh Trần thuyết phục Từ đại phu nhân như thế nào, về sau hình như cũng không nghe được tin đồn Đại công tử Từ gia thân cận truyền đi trong Ly thành. Ngược lại Từ Thanh Trần đột nhiên cảm thấy ánh mắt mỗi lần biểu muội nhìn mình luôn nhiều thêm vài phần quái dị cùng với sầu lo nói không nên lời. Nếu nói chuyện quan trọng nhất Tây Bắc năm nay là gì, không hề nghi ngờ là thi hội cử hành vào tháng sáu rồi. Đây là lần thi hội tuyển chọn nhân tài đầu tiên được tổ chức trong năm năm từ sau khi Tây Bắc tự lập, tự nhiên dẫn tới bốn phương nhìn chăm chú. Đồng thời cũng lại một lần nữa biểu lộ lập trường Tây Bắc hiện nay không còn liên quan với Đại Sở. Càng khiến người để ý chính là, lần thi hội này của Tây Bắc không hề giới hạn học sinh trong cảnh nội Tây Bắc, học sinh Đại Sở và Tây Lăng chỉ cần có thực học, Tây Bắc cũng sẽ không cự tuyệt. Tuy tháng sáu nóng bức cũng không phải thời điểm tốt cho một cuộc thi khoa cử, nhưng học sinh các nơi từ Tây Bắc, Đại Sở cùng với Tây Lăng chạy đến, một ít nhân tài có tài nhưng không gặp thời đều không quản ngàn dặm chạy tới Ly thành nối liền không dứt. Còn bởi vì sau thi hội nửa tháng là thương hội mỗi năm một lần của Ly thành, thương nhân các quốc gia đều nhao nhao đường xa mà đến mang thương phẩm của mình đến nơi đây muốn bán với giá tiền tốt, cho nên nhiệt tình của mọi người đối với thành trì này cũng kịch liệt như ngày mùa hè chói chang. Trải qua năm năm thời gian, Ly thành hôm nay sớm đã không giống lúc trước. Chỉ riêng là diện tích thành trì ít nhất đã so năm năm trước mở rộng ra nhất bối có thừa, thương hộ qua lại trên đường cùng các loại thương phẩm rực rỡ muôn màu càng không có chênh lệch so với Sở Kinh của Đại Sở. Trên đường cái thỉnh thoảng còn có người Tây Vực quần áo quái dị, màu tóc, màu da cùng màu mắt đều khác hẳn dân chúng Tây Bắc lạ qua lại. Trong Ngưng Hương các, trong sương phòng gần cửa sổ Mặc Tu Nghiêu và Diệp Ly ngồi đối diện nhau, khó được nhàn nhã uống trà nói chuyện, thỉnh thoảng nhìn xuống từ cửa sổ, biển người trên đường phố như thủy triều bắt đầu khởi động một mảnh hưng thịnh hướng đến quang vinh. Diệp Ly nhìn tại trong mắt chỉ cảm thấy vô cùng vui mừng và thỏa mãn, tòa thành trì này là bọn họ năm năm đến vất vả kinh doanh mới có được phồn hoa cùng với an bình như hôm nay. Mảnh đất Tây Bắc này, bọn họ, tất cả mọi người cùng bảo vệ mảnh đất này, bảo vệ lê dân bách tính trên mảnh đất này. Nhìn nam nhân ngồi đối diện mình, trong lòng Diệp Ly mềm mại và ngọt ngào. Bọn họ không chỉ là vợ chồng, mà còn là hai người sóng vai mà đi, giúp đỡ nhau, dựa vào nhau, bọn họ có lý tưởng cùng trách nhiệm chung. “A Ly đang nghĩ gì mà vui vẻ như vậy?” Mặc Tu Nghiêu đặt chén trà xuống, Dịu dàng nhìn xem thê tử cười dịu dàng mà thỏa mãn đối diện. Diệp Ly cười yếu ớt nói: “Không có gì, chỉ là cảm thấy cảnh tượng trước mắt thật làm cho người ta cảm thấy vui mừng.” Theo ánh mắt Diệp Ly nhìn xuống, dòng người lui tới trên đường phố, vợ chồng nhỏ trẻ tuổi bày biện sạp hàng bán son phấn, tuy quần áo mộc mạc nhưng trên mặt lại tràn đầy tươi cười vui mừng. Một nhà ba người hai vợ chồng nắm tay đứa trẻ mới mấy tuổi đi lại trên đường cái, đứa trẻ chỉ vào người bán mứt quả bên đường muốn mua mứt quả. Lão nhân sáu mươi bước chân vững vàng ở trong đám người như thủy triều chậm rãi đi về phía trước, cũng không ít thư sinh trẻ tuổi qua lại, trên mặt mỗi người dường như tỏa ánh sáng kỳ dị và nở nụ cười. Mặc Tu Nghiêu quay đầu lại, âm thanh nhu hòa lại kiên định nói: “Chỉ cần chúng ta ở đây, bọn họ sẽ vĩnh viễn sinh hoạt vui cười như vậy.” Diệp Ly gật đầu, nói khẽ: “Kỳ thật điều dân chúng muốn cũng không nhiều, chỉ cần có thể cho bọn họ trải qua cuộc sống thái bình, ăn được no bụng, mặc được ấm, bọn họ sẽ mang ơn với chàng rồi.” Mặc Tu Nghiêu cười nói: “Cũng không phải sao? Hiện nay người dân chúng Tây Bắc sùng kính nhất không phải là A Ly của Bản vương hay sao? Nếu không có A Ly, bọn họ ở đâu có ngày tốt lành như hiện tại?” Kế hoạch ngoại thương của Tây Bắc là A Ly nói ra, khai khẩn tại bình nguyên phương bắc đề trồng trọt lương thực cũng là A Ly nói ra. Lời này của hắn tuyệt đối không phải nịnh nọt dối trá, A Ly đã làm rất nhiều vì Tây Bắc vì Mặc gia quân vì hắn, cho tới nay Mặc Tu Nghiêu đều vô cùng may mắn vì mình cưới được một thê tử rất giỏi. Diệp Ly mím môi cười nói: “Vương gia khen ngợi, ta chỉ là động miệng động bút mà thôi, thực sự phải đi làm đều là người khác.” Mặc Tu Nghiêu cười nói: “Tuy rất nhiều chuyện rất nhiều người cũng có thể làm được, nhưng cho tới bây giờ không ai có thể nghĩ đến. Cho nên A Ly vẫn cầm chắc công đầu.” “Vương gia, Vương phi, Dao Cơ cầu kiến.” “Vào đi.” Mặc Tu Nghiêu nhíu lại mày kiếm, lạnh nhạt nói. Dao Cơ đẩy cửa bước vào, năm năm thời gian trôi qua, vũ cơ đã từng phong hoa tuyệt đại đệ nhất Sở Kinh càng nhiều thêm vài phần thành thục, hàm súc ý vị cùng phong tình. Sau khi rửa sạch, xoá hết chì hoa, hôm nay Dao Cơ lại chỉ có một thân váy trắng ngọc trâm, thiếu đi vài phần ngạo nghễ của vũ cơ đệ nhất năm đó, càng nhiều vài phần khí tức bình thản yên lặng. Diệp Ly nhìn nhìn chiếc trâm hoa sen bích ngọc trên đầu Dao Cơ, đôi mi thanh tú nhướn lên cười nói: “Mấy ngày này không thấy, Dao Cơ dường như càng xinh đẹp rồi.” Dao Cơ cười tươi sáng, nói: “Vương phi đang trêu ghẹo ta sao? Ta chỗ nào bì kịp được Vương phi, Vương phi mới là càng ngày càng phong thái hơn người.” Diệp Ly cười tủm tỉm nhìn nàng, chỉ cái trâm ngọc trêu chọc: “Chiếc trâm ngọc bích rất không tồi a, ngược lại Bản phi nhìn có chút quen mắt.” Dao Cơ không khỏi có chút không được tự nhiên sờ cây trâm trên đầu, nói: “Cây trâm này bình thường, kiểu dáng cũng không tệ lắm.” Diệp Ly lắc đầu cười nói: “Nói như vậy có thể không đúng, ngươi đừng nhìn cây trâm ngọc này kiểu dáng chạm trổ đều không coi là cực phẩm, nhưng loại ngọc bích này lại truyền tới từ thương nhân Tây Vực đấy. Toàn bộ Ly thành ước chừng chỉ có thể tìm được ba cái. Lúc đầu ta giữ lại một cái hoa sen đấy, một cái hoa lan đưa cho nhị thiếu phu nhân Từ gia, còn có một cái cũng bị người xin đi, thì ra. . .” Chống lại ánh mắt trêu chọc của Diệp Ly, ngay cả Dao Cơ đã từng duyệt vô số người cũng không nhịn được, mặt nóng lên, trong lòng hận đến nghiến răng cái người tặng đồ kia. Lúc trước người nọ đưa cây trâm cho nàng, hiển nhiên nàng không chịu nhận, nhưng người nọ lại tiện tay ném đi, chỉ nói là lễ vật người khác tặng nhầm, hắn cầm cũng vô dụng, không thích thì ném đi. Lại không nghĩ rằng cái cây trâm nhìn như không bất ngờ này còn có lai lịch như vậy. Diệp Ly nhìn khuôn mặt nàng càng ngày càng hồng, cũng biết không nên lại trêu tiếp. Nếu phá hỏng nhân duyên của cấp dưới sẽ bị người hận cả đời đấy. Dùng cách nói kiếp trước của nàng, làm hỏng nhân duyên là sẽ bị ngựa đá đấy. “Được rồi, không trêu ngươi nữa. Mà có chuyện gì vậy?” Diệp Ly nghiêm mặt hỏi. Dao Cơ thấy Diệp Ly cho nàng bậc thang xuống, tự nhiên mừng rỡ đổi chủ đề, vội vàng nói: “Tên của những học sinh đến dự thi có vấn đề đều ở đây, hiện tại có nên bắt người không?” Dao Cơ cung kính mà trình lên một phần danh sách, nhận lấy nhìn nhìn mới đưa cho Diệp Ly nói: “Xem ra Lôi Chấn Đình và Mặc Cảnh Kỳ thật đúng là để mắt chúng ta, tận dụng mọi thứ cũng muốn nhét người vào Ly thành. Lần này người dự thi từ Đại Sở và Tây Lăng ít nhất đều là người của bọn hắn.” Diệp Ly nghĩ nghĩ, nói với Dao Cơ: “Tạm thời không cần phải để ý đến bọn hắn, đợi thi xong thì nói sau. Ta cũng muốn xem một chút mấy thứ nhân tài ưu tú gì đó Trấn Nam Vương và Mặc Cảnh Kỳ đưa tới.” Trước khi dự thi nếu quá nhiều người mất tích rất dễ bị người phát hiện hơn nữa còn làm oanh động, nhưng sau cuộc thi thì không giống lúc trước, cho dù có người mất tích, phần lớn đều coi như thi rớt, sau đó tự mình ảm đạm rời đi. Dao Cơ xác nhận, nghĩ nghĩ lại nói: “Còn có một việc, Dao Cơ vốn đã sai người đi bẩm báo Mặc Hoa đại nhân, nếu Vương gia và Vương phi đến rồi, trước bẩm báo một tiếng cùng Vương gia và Vương phi. Trong Sở Kinh nghe nói gần đây hình như có chút không yên ổn. Là người phía dưới nghe được từ người đến từ Sở Kinh trong tửu lâu.” Mặc Tu Nghiêu nhíu mày kiếm một cái, “Có nói là chuyện gì không?” Dao Cơ lắc đầu nói: “Đối phương cũng không phải quan lớn quyền quý gì, đoán chừng biết dược cũng không nhiều.” Diệp Ly cười nói: “Xem ra nhân thủ của chúng ta tại Sở Kinh có chút vô dụng.” Mặc Tu Nghiêu không chút ngoài ý muốn, thản nhiên nói: “Mặc Cảnh Kỳ người này lòng nghi ngờ nặng đến làm cho người ta tức lộn ruột, hơn nữa trước đó hắn bị Đàm Kế Chi đùa nghịch gần mười năm, hiện nay chỉ sợ là nhìn ai cùng thành phản tặc. Cho dù tự thương hại tám ngàn hắn cũng sẽ nhổ sạch sẽ người bên cạnh mình đấy.” Tuy Định Vương phủ còn có một chút quân cờ ẩn trong cung, nhưng những người đó che dấu rất kín, trừ phi liên quan đến sinh tử tồn vong của Định Vương phủ, nếu không không thể đơn giản dùng đến. “Thoạt nhìn tất cả mọi người qua ngán thời gian bình tĩnh. A Ly, lát sau chọn người thích hợp trở lại kinh thành giúp đỡ Lãnh Hạo Vũ.” Mặc Tu Nghiêu cười lạnh nói. Diệp Ly gật đầu, Dao Cơ đứng ở cửa ra vào cắn răng, đột nhiên mở miệng nói: “Vương gia, Vương phi, nếu như các ngươi tin được ta…, Dao Cơ nguyện ý về kinh thành trước.” “Ngươi?” Diệp Ly nhíu mày, “Nhưng thân phận của ngươi, còn có vào kinh nguy hiểm, ngươi thật sự suy nghĩ kỹ càng rồi hả?” Dao Cơ kiên định gật đầu nói: “Dao Cơ suy nghĩ cẩn thận rồi. Tuy mấy năm này ta ở Ly thành, nhưng thời gian lộ diện cực ít, trong Ly thành người có thể nhận ra ta cũng không có mấy. Mặt khác, Dao Cơ sớm đã không phải Dao Cơ lúc trước rồi, không nói cái khác, năng lực tự bảo vệ mình bản thân Dao Cơ vẫn phải có.” Diệp Ly nhìn bộ dáng kiên định dứt khoát của nàng, bất đắc dĩ thở dài nói: “Ngươi vẫn không buông được?” Dao Cơ miễn cưỡng cười cười, nói: “Có lẽ lần này trở về có thể buông được. Dao Cơ tuyệt đối sẽ không làm lỡ chuyện của Vương gia và Vương phi, xin Vương gia, Vương phi đáp ứng.” Diệp Ly nghĩ nghĩ, nói: “Ngươi về trước đi, ta cân nhắc một chút lại trả lời ngươi.” Dao Cơ tạ ơn, lúc này mới quay người đi ra ngoài, thuận tay đóng cửa. “Kỳ thật Dao Cơ là lựa chọn không tệ.” Mặc Tu Nghiêu nhìn Diệp Ly nói, “Chỉ sợ nàng đối với Mộc Dương dư tình chưa dứt.” Diệp Ly cau mày nói: “Nói nàng thật sự hoàn toàn buông được Mộc Dương thì ta cũng không tin, nhưng nói nàng sẽ vì Mộc Dương phản bội Định Vương phủ ta cũng không tin. Con của nàng vẫn còn ở Tây Bắc, coi như là vì con, nàng cũng sẽ không phản bội Định Vương phủ. Hơn nữa. . . Cho dù nàng có tình với Mộc Dương, chỉ sợ cũng cực kỳ hận người của Mộc Dương Hầu phủ. Dao Cơ người này yêu ghét rõ ràng. . .” Mặc Tu Nghiêu có chút kỳ quái, “Nếu A Ly biết rõ nàng dư tình chưa dứt, với Mộc Dương vì sao còn đồng ý nàng cùng Tần Phong?” “Cái gì gọi là ta đồng ý nàng cùng Tần Phong?” Diệp Ly liếc mắt nói: “Ta chỉ là không thích can thiệp sinh hoạt cá nhân của thuộc hạ mà thôi. Chỉ cần không ảnh hưởng chính sự, Tần Phong yêu thích ai là chuyện của chính bản thân hắn, chẳng lẽ ta đã làm Vương phi rồi còn muốn kiêm chức bà mối?” Mặc Tu Nghiêu cũng không có hứng thú với chuyện riêng của thuộc hạ, “Đã như vậy, vì sao nàng không đồng ý chuyện Dao Cơ về Sở Kinh trước?” Diệp Ly than nhẹ một tiếng, lắc đầu hỏi: “Ta có phải có chút quá mức mềm lòng hay không?” Việc làm nằm vùng này Diệp Ly cũng không xa lạ gì, tự nhiên cũng hiểu nằm vùng cần phải thừa nhận cái gì. Sau khi dùng thân phận Dao Cơ trở lại kinh, biện pháp tốt nhất là nghĩ cách trở lại bên người Mộc Dương. Kể từ đó, bất kể là tương lai Dao Cơ bị phát hiện rồi bị Mộc Dương giết, hay là đợi đến cuối cùng chân tướng hai bên phơi bày, Dao Cơ và Mộc Dương thế tất phải đứng ở mặt đối lập với nhau. Đối với một đôi nam nữ đã từng yêu nhau có một đứa bé mà nói, chuyện này quá mức tàn nhẫn, cũng quá mức tàn nhẫn đối với Dao Cơ. ” A Ly của Bản vương vốn chính là nữ tử có tấm lòng thiện lương.” Mặc Tu Nghiêu nói khẽ, khi Diệp Ly không chú ý đối phương lại lặng lẽ cong môi. Tàn nhẫn đối với Mộc Dương sao? Hắn một chút cũng không thấy như vậy. Hắn chỉ nhớ rõ lúc trước A Ly rơi xuống vách núi sống chết không rõ còn có một phần công lao của lão thất phu Mộc Dương Hầu kia. Lúc trước hắn thả Mộc Dương cũng không phải để cho hắn trở về cho Mộc Dương Hầu hưởng thụ niềm vui gia đình. Tuy bữa ăn chính vẫn không thể lên, thì tới chút món ăn khai vị. Về phần Dao Cơ? Đó là chính cô ta yêu cầu đấy, huống chi Định Vương phủ cứu được mạng của nàng, chẳng lẽ nàng không nên hồi báo một hai sao?"
}