{
  "chapter_name": "Chương 148: Thương cảm",
  "content": "Edit: Yuusu Beta: Sakura Phủ Thái thú thành Tín Dương, hiện tại là bộ chỉ huy tạm thời của Mặc gia quân. Diệp Ly, Mặc Tu Nghiêu cùng tất cả chủ tướng Mặc gia quân đều tạm ở chỗ này. Trải qua ít tràng máu tanh tàn sát, vốn là vài chục vạn nhân khẩu thành Tín Dương trước kia nay gần như không còn một vạn, cả thành Tín Dương cơ hồ có thể nói toàn bộ đều là quân nhân, quản lý cũng tiến vào quân sự hóa. Trên đường cái rộng lớn chưa có người đi đường đi đi lại lại, không có tiếng rao nhiệt tình của người bán hàng rong, chỉ có binh sĩ nghiêm nghị lui tới chỉnh tề. Cho dù thỉnh thoảng cũng có dân chúng đi qua, trên mặt cũng tràn đầy bi thương và đờ đẫn. Diệp Ly và Mặc Tu Nghiêu đi trên con đường Huyền Vũ lớn nhất thành Tín Dương, nhìn đường phố trống trải không khỏi thở dài. Mặc Tu Nghiêu cúi đầu đã thấy thần sắc ảm nhiên trên mặt nàng, im lặng đưa tay nắm chặt tay nàng. Diệp Ly ngẩng đầu, nhìn hắn khẽ mỉm cười nói: “Ta không sao, chẳng qua là tòa thành lớn nhất Tây Bắc này trở nên vắng vẻ , trong lòng đột nhiên có chút mất mát thôi.” Mặc Tu Nghiêu nhẹ giọng nói: “Đợi đến khi chiến tranh kết thúc, không quá mấy năm nơi này liền có thể lần nữa phồn vinh trở lại.” Diệp Ly lắc đầu nói: “Có phồn vinh thế nào thì những người kia cũng không phải là mọi người vốn sống ở nơi này.” Trong con ngươi Mặc Tu Nghiêu khẽ xẹt qua một tia ảm đạm, “Trong các trận chiến, luôn tránh không được đả thương và tàn sát dân chúng bình thường.” “Đúng vậy. . . Nhất tướng công thành vạn cốt khô. . . . . .” Diệp Ly nhẹ giọng thở dài. “Nhất tướng công thành vạn cốt khô. . . . . .” Mặc Tu Nghiêu như có điều suy nghĩ, tổ tiên Mặc gia chiến công hiển hách uy chấn thiên hạ, uy danh hiển hách của Mặc gia quân còn không phải do thiên thiên vạn vạn máu xương của các binh sĩ đúc thành sao? Định Quốc Vương phủ cho tới bây giờ luôn tự xưng là thủ hộ Đại Sở dân chúng an bình, nhưng đối với dân chúng vô tội chết đi trong chiến tranh, ngay cả chính hắn đã từng vì bọn họ đau lòng hay tiếc hận qua sao? Diệp Ly đi phía trước, quay đầu nhìn Mặc Tu Nghiêu nhàn nhạt mỉm cười, trong con ngươi mang theo hoài niệm hắn chưa bao giờ thấy, chậm rãi nói: “Chàng biết không? Từng có người nói cho ta biết chức trách của quân nhân chính là bảo vệ quốc gia, thủ hộ cho sự an bình của dân chúng. Mà sỉ nhục lớn nhất của quân nhân, chính là khiến cho dân chúng mình bảo vệ khảo nghiệm chiến tranh một cách chân thật nhất ngay trước cửa nhà họ.” Mặc Tu Nghiêu im lặng, thần sắc hoài niệm của A Ly khiến cho hắn cảm thấy vừa mơ hồ vừa xa lạ rồi lại mỹ lệ làm cho trong lòng người ta mơ hồ cảm thấy đau xót. Hắn đột nhiên cảm thấy trong lòng có chút bối rối muốn bắt được bóng ảnh nhỏ bé trước mắt, như thể nếu không làm như vậy, chỉ trong nháy mắt nàng có thể sẽ biến mất không chút dấu vết. Cho nên, hắn thuận theo tâm ý trong lòng mình, đưa tay ôm nàng vào trong ngực, chiếc cằm anh tuấn dựa trên đỉnh đầu của nàng, trầm giọng nói: “Chuyện lần này, đúng là sỉ nhục của Mặc gia quân.” Diệp Ly nhẹ giọng cười một tiếng, lắc đầu nói: “Ta không có ý này, chàng cứ coi như ta nói nhảm linh tinh đi. Chuyện lần này. . . Không phải là lỗi của chàng.” Mặc Tu Nghiêu ôn nhu nói: “Lại càng không phải lỗi của nàng, A Ly, nàng đã tận lực rồi.” Diệp Ly gật đầu, đang muốn đứng thẳng người thoát ra khỏi vòng ôm của Mặc Tu Nghiêu, sau lưng lại truyền đến giọng nói dễ nghe mang theo vui mừng cùng với nhàn nhạt u oán, “Tu Nghiêu, chàng ở nơi này?” Hai người quay đầu lại, nhìn nữ tử xinh đẹp đứng ở cách đó không xa vẻ mặt vui mừng nhìn Mặc Tu Nghiêu. Diệp Ly thở dài trong lòng, Tô Túy Điệp không chỉ là một nữ tử có dung mạo tuyệt sắc. Mà còn là một cô gái vô cùng biết cách sử dụng ưu thế của mình đấy. Thành Tín Dương ngày nay trăm nghề tiêu điều, vị khách nhân này rõ ràng cũng không được Vương gia và Vương Phi chào đón, tự nhiên không có aicố ý vì nàng ta mà chuẩn bị hoa phục mĩ sức. Nhưng nhìn cô gái trước mắt, chỉ mặc một bộ quần áo trắng bình thường nhất, lại có thể làm cho nàng ta trở nên xuất trần thoát tục như cửu thiên tiên nữ rơi xuống phàm trần. Một đầu tóc dài đen nhánh tùy ý buộc lên, chỉ dùng một sợi tơ trắng mỏng manh cài chặt, Tô Túy Điệp năm nay đã hai mươi lăm, nhưng lúc này dịu dàng đứng giữa ngã tư đường, nhìn qua so Diệp Ly mười lăm mười sáu tuổi cùng lắm chỉ nhiều hơn hai tuổi. ” Sao ngươi lại ở đây?” Mặc Tu Nghiêu khẽ cau mày, thần sắc lạnh nhạt nhìn nàng ta. Tô Túy Điệp nắm chặt bàn tay giấu trong tay áo, khóe môi run rẩy mang theo bi thương nhìn Mặc Tu Nghiêu, “Chàng không muốn nhìn thấy ta sao?” Mặc Tu Nghiêu mặt không đổi sắc, ánh mắt sắc bén nhìn nàng ta trầm giọng nói: “Bản vương hỏi ngươi, ở chỗ này làm gì?” Tô Túy Điệp ngẩn ra, ai oán cười thảm một tiếng nhìn hắn: “Ta biết rồi, chàng quả nhiên vẫn hận ta, còn oán trách ta năm đó bỏ lại một mình chàng có phải không? Nhưng mà. . . Ta cũng là vạn bất đắc dĩ, vì sao chàng lại không thể tha thứ cho ta? Chàng còn đề phòng ta như kẻ thù nữa, chẳng lẽ ta ngay cả đi ra ngoài hóng mát một chút cũng không được sao? Nếu chàng đã hận ta như vậy, tại sao không dứt khoát giết ta đi?” Mặc Tu Nghiêu cau mày, không để ý tới Tô Túy Điệp nữa, hướng về phía đường phố vắng tanh gọi: “Người đâu!” Hai bóng người rất nhanh xuất hiện ở góc đường, cung kính chờ phân phó. Mặc Tu Nghiêu chỉ Tô Túy Điệp đang che mặt khóc bên cạnh, lạnh lùng nói: “Mang nàng ta trở về, nếu còn để cho Bản vương nhìn thấy nàng ta đi ra ngoài lần nữa, chính các ngươi tự mình chịu phạt.” “Thuộc hạ tuân lệnh!” Hai người cùng kêu lên. Tô Túy Điệp khiếp sợ nhìn, khuôn mặt đầy vẻ khó tin nói: “Ngươi muốn giam lỏng ta? Tu Nghiêu, ngươi thật nham hiểm. . . Ông nội của ta không cho phép ngươi làm vậy với ta !” Mặc Tu Nghiêu nhàn nhạt nói: “Ngươi muốn Tô lão biết ngươi còn sống?” Tô Túy Điệp nhất thời á khẩu không trả lời được, lấy tính tình của ông nội nếu biết nàng những năm này đã làm cái gì, nhất định sẽ giết nàng! Nhìn thoáng qua Mặc Tu Nghiêu hai tay vẫn ôm Diệp Ly, mặc dù Tô Túy Điệp không cam lòng nhưng cũng không thể không theo ám vệ trở về, nếu lại bị những người này mạnh mẽ áp giải trở về thì càng thêm mất thể diện. Diệp Ly mỉm cười nhìn Tô Túy Điệp trước khi đi liếc nhìn mình với ánh mắt oán hận, không sao cả nhún vai. Mỹ nhân dù tuyệt sắc thế nào, thấy nhiều cũng thành thói quen. Nàng luôn luôn cho rằng mỹ nhân chân chính chỉ cần xinh đẹp vừa đủ, xinh đẹp quá mức. . . Có lúc cũng là một loại thiếu sót. Phụng bồi Mặc Tu Nghiêu đi xem xét các nơi phòng ngự trong thành, trấn an dân chúng trong thành may mắn còn sống sót rồi hai người mới về phủ Thái Thú. Mặc Tu Nghiêu vừa vào đến cửa đã bị Phượng Chi Dao mời đi rồi, Diệp Ly cũng trở về thư phòng xử lý sự vụ của mình. Trên thư án Trác Tĩnh và Lâm Hàn đang sắp xếp các loại sổ con cùng hồ sơ tư liệu. Thấy Diệp Ly đi vào, Lâm Hàn và Trác Tĩnh vốn còn đang bận rộn vội vàng đứng dậy hành lễ, Diệp Ly phất tay bảo bọn họ không cần hành lễ, hai người lúc này mới ngồi xuống tiếp tục chuyên chú với hồ sơ trong tay. Trải qua hai tháng rèn luyện cùng chỉ bảo, Trác Tĩnh và Lâm Hàn trên căn bản đã có thể phù hợp với yêu cầu của Diệp Ly về chức trợ thủ này. Đặc biệt là Trác Tĩnh, so với Lâm Hàn thì thời gian đi theo bên cạnh Diệp Ly của hắn nhiều hơn, nên cũng càng có thể hiểu được ý định và kế hoạch của Diệp Ly, đôi khi không cần nói chuyện, chỉ cần một cái khoát tay, Trác Tĩnh đã có thể hiểu được nàng cần gì. Chuyện này khiến cho Diệp Ly mỗi ngày bận rộn có thể trở nên thư thái hơn, chỉ cần chú ý một chút sự vụ tương đối trọng yếu cần nàng hạ quyết định là được rồi. “Ám Nhị bên kia có tin tức gì không?” Diệp Ly ngồi xuống, vừa nhận lấy sổ con cần xử lý, vừa nói. Lâm Hàn đứng dậy trình lên một phong sổ con, nói: “Đây là tất cả tin tức nhận được , Ám Nhị đã cho khoái mã mang tới.” Diệp Ly nhận lấy mở ra nhìn, trên sổ con chi chít chữ viết. Nội dung toàn bộ đều liên quan tới Tô Túy Điệp. Bao gồm cả thân phận và địa vị hiện nay của Tô Túy Điệp ở Tây Lăng, cùng gia tộc Bạch Thị phía sau nàng ta ở Tây Lăng. Còn rất nhiều chuyện xảy ra trong cung của Tô Túy Điệp, cả quan hệ của nàng ta với Tây Lăng Hoàng, hậu phi và đám công chúa trong cung. Sau khi xem qua, trong lòng Diệp Ly không ngừng cảm thán, không nghĩ tới Tô Túy Điệp này không chỉ là sủng phi của Tây Lăng Hoàng, mà còn nghe nói nàng ta cùng Trấn Nam Vương có quan hệ rất mập mờ. Quan hệ của Tô Túy Điệp và Hoàng hậu Tây Lăng Bạch Thị hết sức ác liệt, nhiều lần suýt nữa thì bị Bạch hoàng hậu giết chết, cũng nhờ phúc của Trấn Nam Vương mới hóa nguy thành an. Sau này Trấn Nam Vương lại trực tiếp xuất thủ chèn ép Bạch hoàng hậu, bây giờ Bạch Hoàng hậu trong hoàng cung Tây Lăng không khác gì con rối, chuyện trong hoàng cung cơ hồ là một mình Tô Túy Điệp định đoạt. Diệp Ly có chút khó hiểu, Tô Túy Điệp có thể nói là quyền khuynh hậu cung, vậy nàng ta ngàn dặm xa xôi chạy về Đại Sở để làm gì? Nàng ta không sợ Mặc Tu Nghiêu còn nhớ hận năm đó, một kiếm lấy mạng nàng ta sao? Hay nàng ta quá mức tự tin với nhan sắc của bản thân, tin chắc Mặc Tu Nghiêu nhất định sẽ quỳ gối dưới váy nàng ta sao? Xem xong cái cuộc đời như dã sử truyền kỳ của Tô Túy Điệp, Diệp Ly có chút mất hứng quệt quệt khóe môi nói: “Đợi rảnh rỗi đưa qua cho Vương gia.” Lâm Hàn gật đầu, thu hồi sổ con để qua một bên, chuẩn bị khi xong chuyện sẽ đưa qua chỗ Vương gia. “Túy Điệp cầu kiến Diệp Tam tiểu thư.” Ngoài cửa, truyền đến giọng nói êm ái của Tô Túy Điệp. Diệp Ly nhíu mày, nghĩ một chút nói: “Mời Bạch quý phi vào.” Ngoài cửa, Tô Túy Điệp nén giận nở nụ cười quét mắt nhìn hai thị vệ gác cửa một cái, nhướng mày nói: “Giờ ta vào được rồi chứ?” Đáng tiếc bộ dáng mỹ nhân nén giận kiều mỵ kia ở trong mắt hai thị vệ trung thành chẳng khác gì tượng gỗ, cung kính nói: “Vương Phi mời Bạch Quý phi tiến vào.” Cách xưng hô Bạch Quý phi làm cho tức giận trong lòng nàng ta càng tăng lên. Tất cả mọi người trong Mặc gia quân đều biết nàng là vị hôn thê của Mặc Tu Nghiêu, nhưng người bên cạnh Mặc Tu Nghiêu và Diệp Ly cũng gọi nàng là Bạch Quý phi. Cách xưng hô này khiến cho nàng không khỏi hoài nghi bọn họ đây là cố ý châm chọc nàng. Thật ra thì chuyện này hoàn toàn là do Tô Túy Điệp tự mình nghĩ nhiều, đại đa số Mặc gia quân đều biết Vương gia từng có vị hôn thê là mỹ nhân đệ nhất thiên hạ Tô Túy Điệp, nhưng cũng biết Tô Túy Điệp đã chết. Cho dù nàng ta có tự xưng là Tô Túy Điệp, chỉ cần Vương gia của bọn họ không thừa nhận thì trong mắt những người này đều không phải là thật. Huống chi Vương gia và Vương Phi đều gọi nàng ta là Bạch quý phi, bọn thuộc hạ tự nhiên cũng cứ vậy mà gọi theo. Khẽ hừ một tiếng, Tô Túy Điệp nâng chân bước vào thư phòng. Vừa vào thư phòng đã thấy Diệp Ly đang ngồi sau án thư nhìn sổ con trong tay. Bên kia thư phòng cách đó không xa, hai cái bàn nhỏ vẫn chất đầy sổ con cùng tư liệu các loại. Lâm Hàn và Trác Tĩnh ngồi thẳng lưng trên bàn riêng của mình, bận rộn chuyện trong tay, ngay cả một ánh mắt cũng lười nhìn mỹ nhân đệ nhất. Không phải bọn họ không thích nhìn mỹ nhân, mà là do vị mỹ nhân này mấy ngày qua luôn thỉnh thoảng “vô tình” chạm mặt Vương gia. Hầu hết đều đúng lúc Vương gia đang ở cạnh Vương Phi, mà bọn họ lại cũng đi theo cạnh Vương Phi đấy. Cho nên nhìn thấy mỹ nhân mấy lần cũng khó tránh khỏi nhàm chán. Người đời vốn thích mỹ nhân thanh cao không với tới, nhưng nếu như vị mỹ nhân này luôn ở trước mắt ngươi bày ra bộ dáng quấn quýt dây dưa, thì mỹ nhân có xinh đẹp hơn nữa cũng nhạt nhòa đi ít nhiều. Nhìn bộ dáng bận rộn của Diệp Ly, trong lòng Tô Túy Điệp càng muốn gầm lên. Năm đó khi nàng còn ở bên cạnh Mặc Tu Nghiêu, đừng nói là giúp đỡ xử lý sự vụ, đến cả thư phòng mà Mặc Tu Nghiêu cũng không cho nàng ta vào. Nhưng hiện tại thì sao, Diệp Ly lại nghiễm nhiên ngồi ở vị trí xử lý chuyện trong Định Quốc Vương phủ của Mặc Tu Nghiêu. Thứ mình từng không có được, lại bị một kẻ không bằng mình chiếm lấy, làm sao Tô Túy Điệp có thể cam lòng."
}