{
  "chapter_name": "Chương 289: Trong cung bị cháy, rời kinh",
  "content": "Phần lớn kiến trúc trong hoàng cung đều được làm bằng gỗ nguyên chất, bên ngoài lại càng được trang trí bẳng các loại nước sơn đủ màu sắc. Vì vậy, lửa chỉ cần bốc lên một chút thì tự nhiên sẽ càng cháy càng mạnh, không tới một khắc đồng hồ, không nói cả điện Thu Lương đều bị vây trong biển lửa, mà ngay cả các cung điện chung quanh cũng bắt đầu bị lửa lan tới. Ba người Diệp Ly chỉ có thể mang theo công chúa Trân Ninh rời xa khỏi điện Thu Lương mà đến Ngự hoa viên. Đặt công chúa Trân Ninh ở một chỗ trống trải bằng phẳng lại thông gió bên hồ nhỏ, nhìn ánh lửa đã bắt đầu có người cứu hoả ở đằng xa, phân phó: “Đi mời thái y.” “A Ly!” Thái y còn chưa tới, Mặc Tu Nghiêu mặc một thân áo trắng đã bay tới như gió, thấy Diệp Ly không sao thì mới thở phào nhẹ nhõm, nhưng khi liếc mắt thấy công chúa Trân Ninh đang ở bên cạnh thì nhíu mày nhìn Diệp Ly. Diệp Ly không nói gì mà chỉ lắc đầu, lúc này nói những chuyện này ở trước mặt công chúa Trân Ninh cũng không thích hợp. Ở phía sau, Mặc Tiểu Bảo đang được thị vệ ôm cũng đi tới đây, phía sau còn có Lãnh Quân Hàm cũng được ôm vào trong ngực. “Mẹ…” Mặc Tiểu Bảo giãy giụa nhảy xuống khỏi người thị vệ rồi lao thẳng tới Diệp Ly, nhưng giữa đường thì lại bị Mặc Tu Nghiêu xách cổ áo ở phía sau lên, treo ngược ở giữa không trung, liền vung vẩy tay chân, “Mẹ, mẹ… Con thật lo lắng cho mẹ… Phụ vương hư, buông con ra! Con muốn mẹ……” Diệp Ly buồn cười nhận lấy con trai từ trong ngực Mặc Tu Nghiêu, vỗ vỗ trấn an, cười nói: “Mẹ không sao, đã để con lo lắng rồi. Bé ngoan……” Mặc Tiểu Bảo hài lòng cọ cọ ở trong lòng Diệp Ly, gật đầu lia lịa như không nhìn thấy sắc mặt âm trầm của Mặc Tu Nghiêu, “Mẹ không sao là tốt rồi. Con thích mẹ nhất……” Công chúa Trân Ninh ngồi dựa vào núi giả nhìn Mặc Tiểu Bảo đang cười khanh khách trong lòng Diệp Ly không ngừng, lại nhìn nụ cười dịu dàng như ẩn như hiện trên khuôn mặt của Diệp Ly, đáy mắt liền hiện lên một tia hâm mộ và khổ sở. Diệp Ly nhìn thấy, liền đặt Mặc Tiểu Bảo xuống đất, ngồi xổm người xuống, rồi nhẹ giọng hỏi: “Công chúa Trân Ninh, ngươi vẫn khỏe chứ?” Công chúa Trân Ninh gật đầu, thấp giọng nói: “Đa tạ… Đa tạ ơn cứu mạng của Định Vương phi.” Nhìn cô gái thanh nhã, dịu dàng trước mặt, nàng thật sự không có mặt mũi nào để đối mặt. Nàng cũng biết những việc mà mẫu phi của nàng đã làm, nhưng Định Vương phi lại mặc kệ quan hệ của mẫu phi của nàng mà cứu mạng của nàng. Mà mẹ ruột của nàng, không chỉ lợi dụng nàng, mà thậm chí còn suýt nữa hại chết nàng. Tại sao… Tại sao mẹ của nàng là người như vậy chứ? “Tỷ tỷ! Tỷ tỷ!” Một tiếng kêu dồn dập vang lên, Tần Vương nghe được tin đã mang theo đệ đệ mới tám tuổi vội vàng chạy tới. Đi theo phía sau bọn họ còn có Mặc Cảnh Lê, các Vương gia trong tôn thất và quyền quý trong triều. Trận hỏa hoạn ở điện Thu Lương không nhỏ, mặc dù đã có người đi cứu hoả, nhưng khí trời mang theo những cơn gió nhẹ như bây giờ lại càng làm cho lửa càng cháy lớn, hiện tại gần như đã lan ra đến ba, bốn tòa cung điện. Cho dù bây giờ, bọn họ đang đứng ở nơi đối diện với điện Thu Lương, thì cũng có thể cảm nhận được sức nóng của ngọn lửa kia. Mặc Khiếu Vân xông lại, nhìn thấy công chúa Trân Ninh đang ngồi dưới đất đầu tiên, liền vội xông lên, “Hoàng tỷ, tỷ bị sao vậy? Có bị thương không?” Công chúa Trân Ninh vội vàng lấy tay che vết thương trên mặt lại, rồi nói: “Không có… Không có gì đáng ngại……” Nhưng một vết thương mới như vậy thì sao nàng có thể lấy tay che hết được? Mọi người không nhịn được mà hít vào một hơi, trên gương mặt thanh tú dịu dàng của thiếu nữ lại có thêm một vết thương lớn gần bằng một bàn tay. Lúc này, vết thương kia vẫn còn chảy máu mang đến cảm giác nóng bỏng như bị lửa đốt, khiến cho người ta nhìn thấy không khỏi muốn nôn. Không ít phu nhân, tiểu thư đi theo cùng đều sợ hãi kêu lên, rồi vội vàng lui về phía sau hai bước. Sắc mặt của Công chúa Trân Ninh liền trở nên buồn bã, càng sợ hãi cúi đầu muốn dùng tóc để che kín vết thương trên mặt. “Đừng lấy tóc che, tóc bẩn sẽ làm cho vết thương dễ nhiễm trùng hơn.” Một bàn tay thon dài, trắng nõn, mềm mại nhẹ nhàng đặt lên vai của nàng, nhẹ nhàng đè bàn tay đang cầm tóc của nàng xuống. Công chúa Trân Ninh sửng sốt, ngẩng đầu nhìn cô gái vẫn mang theo nụ cười dịu dàng nơi khóe môi đầy kinh ngạc. Ở trên mặt của nàng ấy không có chút chán ghét và e ngại nào, nhưng từ trong đôi mắt dịu dàng, trong sáng của nàng ấy, nàng lại thấy được mình đã xấu xí như thế nào. Công chúa Trân Ninh run lên, liền vội vàng cúi đầu xuống. Diệp Ly than nhẹ một tiếng, lấy một cái khăn lụa trắng ra, cẩn thận thắt lên mặt của công chúa Trân Ninh, che vết thương dữ tợn kia lại, “Chờ thái y tới viết cho một chút thuốc trị liệu vết thương, thì rất nhanh sẽ không có chuyện gì.” Các cô gái trong khuê phòng của Đại Sở có gia giáo cực kỳ nghiêm khắc thì khi đi ra ngoài cũng có thói quen mang cái khăn che mặt, cho nên sau khi công chúa Trân Ninh mang khăn che mặt, tuy cũng trở nên khác biệt giữa các khuê tú để lộ dung gian ra ngoài, nhưng cũng không tính đột ngột. Mọi người xung quanh cũng thở phào nhẹ nhõm, phần lớn các nàng đều là các cô gái được nuôi trong khuê phòng, nên chưa từng nhìn thấy vết thương như vậy, bây giờ đã bị che lại thì tốt rồi, đồng thời cũng có càng nhiều người đưa mắt nhìn sang cô gái mặc áo trắng thanh lệ, dịu dàng này hơn, cũng bội phục khí độ bình tĩnh của Định Vương phi không thôi. “Rốt cuộc đã xảy ra chuyện gì?” Mặc Cảnh Lê nhìn thoáng qua Diệp Ly đã trở lại bên cạnh Mặc Tu Nghiêu, trầm giọng hỏi. Công chúa Trân Ninh khẽ cắn khóe môi không chịu nói, Mặc Cảnh Lê nhìn về phía Diệp Ly, Diệp Ly liền thản nhiên nói: “Chúng ta cũng chỉ thấy ánh lửa từ Ngự hoa viên nên mới chạy qua, vừa lúc chỉ kịp cứu công chúa Trân Ninh ra mà thôi. Bên trong có còn những người khác hay không, thì chúng ta cũng không biết.” Mặc Cảnh Lê cau mày hỏi: “Sao công chúa Trân Ninh lại ở điện Thu Lương vào lúc này?” Công chúa Trân Ninh không chịu nói, nên Mặc Khiếu Vân hít vào một hơi, đứng dậy vỗ vỗ đệ đệ đang sợ hãi trốn ở bên cạnh mình, rồi nói: “Hoàng tổ mẫu giam mẫu phi của cháu ở trong điện Thu Lương, nên Hoàng tỷ muốn đi thăm mẫu phi.” “Đúng vậy, chính ai gia đã giam nàng ta vào điện Thu Lương.” Thái hậu đi từ từ đến trong vòng vây của các cung nữ thái giám, vừa lúc nghe thấy những lời này của Mặc Khiếu Vân, thì liền lạnh nhạt tiếp lời. Mặc Cảnh Lê trầm giọng nói: “Liễu Quý phi bị giam ở điện Thu Lương? Sao Bản vương lại không biết?” Thái hậu cười lạnh một tiếng, “Đây là chuyện trong nội cung, sao ai gia lại không biết còn phải thương lượng với Lê Vương chuyện trừng phạt tần phi của Tiên hoàng không tuân thủ quy củ như thế nào vậy?” Mặc Cảnh Lê không còn lời nào để nói, cho dù hắn bất mãn Thái hậu lén xử trí Liễu Quý phi ở sau lưng mình, thì cũng không có thể nói ra trước mặt nhiều người như vậy. Dù sao, cho dù là Nhiếp Chính Vương, thì cũng chỉ có thể quản chính sự ở bên ngoài, còn chuyện trong hậu cung của Tiên hoàng, thì hắn tuyệt đối không nên nhúng tay. Trầm mặc một lát, Mặc Cảnh Lê liền nói: “Nếu đã như vậy… Thì không biết Liễu Quý phi có mất mạng biển lửa không?” Tất cả mọi người đều nhìn công chúa Trân Ninh, lúc này, lửa còn chưa tắt, ngoại trừ công chúa Trân Ninh ra thì cũng không có ai biết được tình hình ở bên trong, cũng không ai biết rốt cuộc Liễu Quý phi có bị chết cháy ở bên trong không? Nhưng công chúa Trân Ninh cắn chết không chịu nói gì, nên mọi người cũng không thể làm gì được. Ánh mắt Mặc Tu Nghiêu thoáng lướt của mọi người, vào lúc Mặc Cảnh Lê cho rằng hắn muốn nói chuyện quan trọng gì, thì lại nghe Mặc Tu Nghiêu nói một cách thản nhiên: “Nếu trong cung đã có việc, thì chắc bữa tiệc rượu này cũng không thể tiếp tục được nữa. Vậy Bản vương và Vương phi về phủ trước. Ngoài ra, mấy ngày nữa, Bản vương và Vương phi sẽ lên đường trở về Tây Bắc, đến lúc đó sẽ đến từ biệt.” Trong lòng Mặc Cảnh Lê thầm thở phào nhẹ nhõm, gật đầu nói: “Vậy thì Định Vương cứ việc về trước đi.” Mặc Tu Nghiêu gật đầu, một tay ôm Mặc Tiểu Bảo, một tay nắm tay Diệp Ly chuẩn bị xoay người đi ra khỏi cung. “Định Vương phi.” Đột nhiên, Mặc Khiếu Vân vẫn không nói gì từ nãy tới giờ liền mở miệng, đi tới trước mặt Diệp Ly, rồi trầm giọng nói: “Cám ơn ngài đã cứu Hoàng tỷ. Ơn cứu mạng không thể báo đáp hết được, xin nhận một lạy của Tiểu vương.” Nói xong, liền quỳ xuống lạy Diệp Ly Diệp Ly một cái thật sâu. Nhìn thiếu niên mới mười hai ba tuổi hành đại lễ trịnh trọng như thế, Diệp Ly mỉm cười nói: “Tần Vương khách khí, chỉ tiện tay mà thôi. Tần Vương hãy chăm sóc cho công chúa Trân Ninh thật tốt đi. Cáo từ.” Nhìn một nhà ba người đi ra khỏi Ngự hoa viên trong vòng vây của các thị vệ, trong lòng Mặc Cảnh Lê liền nhẹ nhõm. Cho tới giờ khắc này, thì hắn mới tin tưởng một cách chân chính rằng, có lẽ Mặc Tu Nghiêu thật sự không có hứng thú với mấy chuyện của Đại Sở. Trên xe ngựa đi ra khỏi cung, Lãnh Quân Hàm nằm trong lòng Diệp Ly đã mệt mỏi thở to ngủ từ lâu. Mặc Tiểu Bảo thì vẫn còn ngồi trong lòng Mặc Tu Nghiêu, mặc dù không ngủ, nhưng cũng không còn tinh thần như lúc ở trong cung nữa. Dù sao cũng chỉ là mấy đứa bé mới năm, sáu tuổi, chơi giỡn ồn ào đã hơn nửa ngày cũng đủ khiến cho bọn chúng mệt mỏi rồi. Diệp Ly vừa vỗ nhẹ Lãnh Quân Hàm, vừa nói: “Tu Nghiêu, Liễu Quý phi đã chết sao?” Mặc Tu Nghiêu lắc đầu nói: “Chưa chắc, Liễu Quý phi ở trong hậu cung đã mười mấy năm, cho dù thật sự cây đổ bầy khỉ tan, thì cũng sẽ còn một ít thế lực có thể sử dụng. Hôm nay, Đại yến trong cung, người đến người đi, nàng ta muốn chạy ra khỏi hoàng cung, thì cũng chưa chắc không thể.” Diệp Ly nhíu mày nói: “Nếu nàng ta vẫn còn có người để sử dụng, thì tại sao lại còn đối xử với công chúa Trân Ninh như vậy? Chẳng lẽ nàng ta thật sự không muốn thiêu chết công chúa Trân Ninh sao?” Nghĩ đến đây, trong lòng Diệp Ly cũng không nhịn được mà phát rét, cần phải độc ác đến trình độ nào thì mới có thể đối xử với con gái ruột thịt của mình nhẫn tâm như thế? Cho dù cha của đứa con gái này không phải là người mà nàng ta yêu, thì con cái cũng vẫn là của máu thịt của nàng mà. Công chúa Trân Ninh mạo hiểm nguy cơ bị Thái hậu trừng phạt chạy đến thăm nàng ta, mà lại được báo đáp như vậy, cũng khó trách lúc nãy, khi cứu nàng ấy ra, thì ánh mắt của nàng ấy lại như tro tàn. Mặc Tu Nghiêu lắc đầu, nói: “Không biết. Kêu người phía dưới chú ý cho kỹ, một khi nư nhân kia xuất hiện, liền giết không tha!” Hắn không có hứng thú với chuyện Liễu Quý phi có muốn thiêu chết công chúa Trân Ninh và tại sao muốn thiêu chết công chúa Trân Ninh hay không. Nhưng nếu đây là sự thật, thì như vậy, Liễu Quý phi chắc chắn phải chết! Nữ nhân có lòng dạ độc ác như vậy, nếu giữ lại, thì tuyệt đối sẽ là tai họa. Diệp Ly trầm mặc gật đầu, nàng không có chút thương hại và đồng tình nào với Liễu Quý phi. “Nghe Tiểu Bảo nói lúc nãy, ở trong vườn hoa, phu nhân của Mộc Dương vô lễ với nàng?” Ném chuyện của Liễu Quý phi ra sau đầu, Mặc Tu Nghiêu hỏi như có như không. Diệp Ly liếc mắt Mặc Tiểu Bảo ác nhân cáo trạng trước một cái, cười nói: “Một nữ nhân bị sự ghen tuông khiến cho xấu xí mà thôi, chẳng lẽ ta còn muốn ra tay đối phó với nàng ta sao? Chàng yên tâm, Dao Cơ cũng không phải đèn đã cạn dầu, sẽ không để cho nàng ta sống thoải mái.” Mặc Tu Nghiêu “Hừ” khẽ một tiếng, nói: “Quả nhiên, lúc trước vẫn quá nhân từ với phủ Mộc Dương hầu.” Nhớ tới ân oán với phủ Mộc Dương hầu, Mặc Tu Nghiêu cũng hơi hối hận vì lúc trước đã nghĩ ra kế hoạch lợi dụng phủ Mộc Dương hầu để Dao Cơ và Mộc Liệt ẩn núp trong kinh thành. Bởi vì, điều này cũng có nghĩa là, tạm thời, hắn vẫn không thể ra tay với phủ Mộc Dương hầu. Nhưng chỉ vừa nhìn thấy người của phủ Mộc Dương hầu, đặc biệt là nhìn thấy chính bản thân Mộc Dương hầu thì vốn ký ức xấu đã cố gắng lãng quên kia lại dâng lên lần nữa, khiến cho tâm tình của Mặc Tu Nghiêu không tốt cực kỳ. Trong ngày Tân hoàng đăng cơ mà trong cung lại xảy ra hỏa hoạn suýt chút nữa đã thiêu trụi hơn phân nửa hoàng cung, tin tức như thế liền lan truyền ra một cách nhanh chóng trong dân gian. Mọi người ồn ào nghị luận, chỉ sợ Tân hoàng không đức không thể thừa kế Đế vị, mới dẫn đến trời cao giáng tội, vv…v…. Mọi người trong Định Vương phủ nghe thấy liền cười thầm không thôi. Tân hoàng chỉ là một đứa bé mới sáu, bảy tuổi, sao có thể nói có đức hay không đức gì chứ? Chỉ có điều, nếu một khi lời đồn đã nổi lên, thì muốn dập tắt cũng không phải dễ dàng như vậy. Đặc biệt là khi có người có âm mưu thúc đẩy ở trong đó, thì lời đồn lại càng lan truyền nhanh chóng như lửa cháy trong rừng. Người của Định Vương phủ không để ý tới những chuyện này, bởi vì bọn họ đang thu dọn hành lý chuẩn bị rời khỏi kinh thành trở về Tây Bắc, mặc dù hầu hết mọi người đều sinh ra và lớn lên ở Sở kinh, nhưng cuộc sống ở Tây Bắc trong mấy năm nay đã khiến cho bọn họ sinh lòng trung thành với Ly thành. Tất cả mọi người mang theo nụ cười vui vẻ chuẩn bị hành lý để khởi hành. Mà trên triều đình, ngoại trừ Lê Vương chính thức trở thành Nhiếp Chính Vương chủ trì triều chính ra, thì đồng thời cũng tuyên bố tin tức Hoàng hậu bệnh nặng qua đời và Liễu Quý phi tuẫn táng. Mà Thái hoàng thái hậu hiện nay, Thái hậu trước kia, lại được miễn chuyện tuẫn tang do Đích hậu của Tiên hoàng bệnh nặng qua đời, Hoàng thái hậu tân nhiệm khó có thể gánh vác trách nhiệm nặng nề, chỉ tạm thời đặt quan tài vào Hoàng lăng trước, ngày sau, chờ khi Thái hoàng thái hậu mất thì lại chôn cất vào lăng mộ của Thái hoàng sau. Không để ý tới những mưa gió trong kinh thành nữa, ba ngày sau, nhóm người Mặc Tu Nghiêu rời kinh trở về Tây Bắc. Mà trên xe ngựa của bọn họ, không chỉ có thêm một người phụ nữ trung niên ung dung mỹ lệ, mà còn có một thiếu nữ cũng xinh đẹp động lòng như vậy và một ông lão có khí độ bất phàm. “Thiên Hương.” Trong xe ngựa, Diệp Ly vươn tay cầm bàn tay Hoa Thiên Hương vẫn còn giật mình chưa phục hồi tinh thần lại, khẽ mỉm cười. Trên dung nhan mỹ lệ của Hoa Thiên Hương vẫn còn mang theo thần sắc khiếp sợ, nhìn Diệp Ly đầy kinh ngạc, thật lâu sau mới khẽ thở ra một hơi, “Ly nhi… Cô cô……” Hoàng hậu gật đầu, vuốt ve mái tóc đen nhánh của cháu gái đầy thương tiếc, nhẹ giọng nói: “Thiên Hương, mấy năm nay đã để cho cháu chịu khổ rồi.” Vốn cháu gái là cháu gái ruột của Hoa quốc công, cũng là cháu ruột của Hoàng hậu, vốn là đối tượng được hâm mộ của tất cả mọi khuê tú trong kinh thành. Nhưng cũng bởi vì thân phận như vậy, mà đã hơn hai mươi tuổi lại vẫn còn là một khuê nữ. Những cô gái bình thường, ở vào cái tuổi này, thì cũng đã giúp chồng dạy con, làm chủ gia đình từ lâu. Nhưng con bé lại chỉ có thể trốn tránh ở chùa miếu, thay vì nói cầu phúc cho bà nội, thì không bằng nói là đi tu hành để không khiến cho người khác chú ý. Hoa Thiên Hương lắc đầu, cười nói: “Cô cô, cô nói gì vậy, cháu ăn ngon, mặc tốt, đâu có chỗ nào bị khổ. Nhưng ngược lại là cô cô đó, được gặp lại cô, thật sự……” Nói đến chỗ kích động, đôi mắt của Hoa Thiên Hương cũng không nhịn được mà đỏ lên. Khi nghe thấy tin tức được truyền đến chùa Từ Vân, nàng đã thật sự cho rằng cô cô đã mất rồi. Vốn sáng hôm nay, nàng đang ở trong sương phòng đã khóa trái cửa của mình như mọi ngày, thì lại đột nhiên bị người ta làm cho hôn mê. Không nghĩ tới, khi vừa tỉnh lại thì liền gặp được cô cô mà mình cho rằng đã qua đời và cô bạn thân đã không gặp nhiều năm, hơn nữa, các nàng cũng đang ngồi trên xe ngựa đi đến Tây Bắc, cũng khó trách đã qua một lúc lâu mà nàng vẫn chưa phục hồi tinh thần lại. “Ly nhi, cô cô, cháu……” Nhìn hai người trước mặt, Hoa Thiên Hương vẫn còn hơi nghi ngờ, nên muốn hỏi điều gì, nhưng trong thời gian ngắn lại không biết bắt đầu hỏi từ đâu. Diệp Ly nắm tay của nàng ấy, cười nói: “Hoa quốc công giao tỷ cho muội, nên sau này, phải làm khó Hoa đại tiểu thư tỷ đến Tây Bắc sống cực khổ rồi.” “Là ông…” Hoa Thiên Hương nói hơi kích động, nhớ tới mấy lời dặn dò kỳ lạ của ông khi đến thăm mình vào mấy ngày trước, liền hiểu ra, lúc ấy nàng cũng không suy nghĩ nhiều, thì ra ông đã có ý định giao nàng cho Ly nhi sao? Hoàng hậu nhẹ giọng nói: “Ông của cháu chỉ muốn tốt cho cháu thôi. Nây giờ, Tân hoàng đã đăng cơ, Lê Vương nhiếp chính. Mấy ngày trước, Lê Vương âm thầm ám chỉ muốn cưới cháu làm Trắc phi. Mặc dù cha đã từ chối ngay lúc đó, nhưng chỉ cần một ngày cháu còn trong khuê phòng, thì luôn sẽ……” Hoa Thiên Hương lau nước mắt, nói: “Cháu biết ông muốn tốt cho cháu. Nhưng chúng ta đều đi… Ông……” “Yên tâm đi, Hoa quốc công đức cao vọng trọng, Mặc Cảnh Lê lại mới vừa cầm quyền, nên sẽ không làm gì Hoa quốc công. Chỉ có điều, vì để tránh rắc rối, tỷ vẫn nên đổi tên thì tốt hơn, còn có Hoàng hậu, ách… Hoa tỷ tỷ cũng vậy.” Hai người gật đầu, lời của Diệp Ly, thì đương nhiên các nàng hiểu. Mặc dù cũng không có nhiền người gặp các nàng, nhưng đề phòng thì vẫn phải làm. Nếu để cho người ta biết ở Ly thành, đặc biệt là Định Vương phủ, lại xuất hiện thêm nhiều người không nên xuất hiện như vậy, thì đều không tốt, vô luận là cho Định Vương phủ hay Hoa gia. Hoa Thiên Hương suy nghĩ một chút, liền nói đầy hào phóng: “Nhà ngoại của tỷ họ Dương, ở bên ngoài liền gọi là Nhược Hoa đi.” Hoàng hậu mỉm cười nói: “Nếu đã như thế, thì cô liền mượn họ của Thiên Hương, cứ gọi cô là Dương phu nhân.” Ý là ngay cả một cái tên cũng không nguyện ý lấy. Diệp Ly than khẽ một tiếng, nhìn Hoàng hậu hơi lo lắng. Hoàng hậu cười nói: “Có thể thoát khỏi cái gông xiềng hoàng cung này, thì đã là may mắn mà ngay cả tỷ cũng chưa từng nghĩ đến. Huống chi, đến Tây Bắc còn có Trường Nhạc nữa, tất cả đều sẽ tốt.” “Muội chỉ sợ Phượng Tam……” Diệp Ly cau mày nói, kể từ sau khi Phượng Hoài Đình được Phượng Chi Dao thuyết phục cùng theo chân bọn họ về Tây Bắc, thì quan hệ của cha con Phượng Chi Dao cũng dần dần không còn cứng ngắc như vậy nữa. Phượng Hoài Đình không giống như Hoàng hậu và Hoa Thiên Hương, ông ấy là Mặc Tu Nghiêu yêu cầu một cách quang minh chính đại từ chỗ Mặc Cảnh Lê. Mặc Cảnh Lê đã lấy hết cả Phượng gia, nên tất nhiên cũng sẽ không quan tâm một ông lão đã gần sáu mươi tuổi như Phượng Hoài Đình. Ngay cả những người của Phượng gia khác cũng tỏ ra hào phóng rằng, nếu muốn thì cũng có thể cùng mang đi. Nhưng hai con trai trưởng của Phượng gia đều không nguyện ý đi Tây Bắc sống dựa vào thứ đệ, huống chi, thêm nữa, bây giờ, bọn họ đang được Lê Vương trọng dụng. Phượng phu nhân cũng rất tức giận với quyết định của chồng mình, nên tất nhiên cũng về phía các con trai. Cả Phượng gia, ngoại trừ mấy người hầu trung thành và thứ tử, thứ nữ vẫn còn nhỏ ra, thì không còn ai nguyện ý đi theo Phượng Hoài Đình đã không còn tiền tài và quyền thế đến Tây Bắc chịu khổ. “Nhưng Phượng lão gia tử……” Mặc dù Phượng Hoài Đình không nói rõ, nhưng Diệp Ly vẫn nhìn ra thái độ của ông ấy trong chuyện của Phượng Chi Dao và Hoàng hậu. Hoàng hậu lắc đầu, mỉm cười nói: “Từ nhỏ, A Dao cũng chưa từng được cha mẹ quan tâm, nên luôn xem trong tình cảm hơn những người khác. Sau này có cha của đệ ấy quan tâm đệ ấy, thì từ từ, đệ ấy sẽ rõ. Qua nhiều năm như vậy… Tỷ cũng mệt mỏi. Sau này, chỉ cần Thiên Hương sống thật hạnh phúc, Trường Nhạc cũng sống thật hạnh phúc, thì tỷ đã không còn gì tiếc nuối nữa.” Diệp Ly trầm mặc, chuyện tình cảm, thì người ngoài rất khó xen vào. Chuyện giữa Phượng Chi Dao và Hoàng hậu, thì cũng chỉ có thể do chính bọn họ giải quyết. Hoa Thiên Hương nhìn hai người hơi ngơ ngác, nhưng cũng cảm thấy không khí hơi nặng nề, nên liền nắm tay hai người, cười nói: “Đương nhiên chúng cháu sẽ cố gắng sống thật hạnh phúc, tất cả mọi người đều cũng sẽ hạnh phúc. Cô cô vẫn nên kêu cháu là Nhược Hoa đi, tránh cho sau này không cẩn thận lại gọi sai.” Ba người đều cười một tiếng, Diệp Ly gật đầu nói: “Đúng vậy, chúng ta đều sẽ hạnh phúc.” Trong một góc tối tăm nào đó ở kinh thành, một nữ nhân có thân hình gầy gò chật vật, mặc quần áo màu xám bằng chất vải mộc mạc nhất, đầu tóc chỉ cài một cây trâm bằng gỗ thô sơ, gần như không nhìn ra hình dạng vốn có, trốn trong một căn phòng cũ nát nhất ở sâu trong ngõ nhỏ âm u, một đôi mắt hiện lên ánh sáng khiến cho lòng người lạnh lẽo trong bóng tối. “Định Vương đã rời khỏi Sở kinh rồi sao?” “Đúng vậy, sáng nay, Định Vương đã mang theo Vương phi và Thế tử ra khỏi thành.” Một giọng nam trầm thấp hơi khàn khàn khẽ vang lên. “Đã qua nhiều ngày như vậy, mà ngươi còn chưa tìm ra biện pháp đưa ta ra khỏi thành sao?” Giọng nữ hơi bén nhọn mà tức giận vang lên. Nam tử xoa xoa hai tay, nói hơi khó xử: “Hôm nay còn đang giới nghiêm toàn thành, nghe nói, trong ngày Tân hoàng đăng cơ, trong cung đã phát hỏa, còn có khuôn mặt của công chúa Trân Ninh cũng bị hủy do phỏng nặng. Chỉ sợ phía trên đang lùng bắt thích khách.” “?” Cô gái mở to mắt đầy khiếp sợ, trên dung nhan tái nhợt do đã không gặp ánh sáng mặt trời nhiều ngày hiện lên sự kinh hãi rõ ràng. Nam tử cho rằng nàng dọa sợ, nên vội cầm tay của nàng an ủi: “Nàng đừng sợ, thích khách có chạy đi đâu, thì cũng sẽ không chạy đến một chỗ như thế này.” Nhìn nữ nhân chỉ mặc quần áo bằng vải thô, gương mặt cũng không trang điểm, nhưng vẫn mỹ lệ đến kinh người trước mặt, ánh mắt của nam nhân liền biến đổi, bàn tay hạnh kiểm xấu cũng dần dần đi lên trên. Trên gương mặt của cô gái hiện lên một tia không kiên nhân, một cánh tay vung lên, đẩy hắn ta ra, nói: “Cút ngay, ta không tâm tình!” “Bảo bối… Đừng gấp, chúng ta sẽ tìm ra biện pháp ra khỏi thành nhanh thôi. Bảo bối……” Nam nhân cúi người, một tay ôm cô gái đè lên giường, trong mắt chớp động lên dục vọng kinh người, chui đầu vào trong ngực cô gái hôn như sói đói. Cô gái chịu đựng sự chán ghét trong lòng, mặc kệ nam nhân đang tùy ý làm bậy trên người mình. Nhưng còn tâm tư thì đã bay đến nơi khác. Sao lại… Sao Trân Ninh lại bị phỏng được? Mặc dù lúc ấy lo lắng Trân Ninh sẽ làm hỏng chuyện của mình, cho nên đã cho con bé uống một chút thuốc mê. Nhưng rõ ràng mình đã dặn, sau khi mình đi khỏi thì phải đưa Trân Ninh ra ngoài rồi mới phóng hỏa đốt điện Thu Lương mà? Chỉ có điều, nàng ta lại không biết, nàng ta cần một người bị thiêu chết ở bên trong thay mình, nhưng không phải là người đã chết, mà là bị thiêu đến chết. Những người làm việc thay nàng ta cũng là người có máu có thịt, thì sao lại nguyện ý tự mình đi chịu chết, hoặc để cho người quen bên cạnh mình đi chịu chết chứ? Nên đương nhiên, công chúa Trân Ninh đã bị chính Liễu Quý phi cho uống thuốc mê chính là người chết thay tốt nhất. Bằng không, đợi đến khi công chúa Trân Ninh tỉnh lại nói cho người khác biết, thì bọn họ cũng không trốn thoát. Trân Ninh… Con đừng trách mẫu phi. Mẫu phi không muốn bị thiêu chết con, đây chỉ là ngoài ý muốn thôi. Ai bảo con…… “Bảo bối, sao nàng không chuyên tâm?” Nam nhân nói đầy bất mãn, trên gương mặt đỏ ửng lên, hôn lên đôi môi đỏ mọng mềm mại của cô gái một cách đầy hung hăng. Cô gái chán ghét nhắm hai mắt lại, so với nam nhân thô lỗ, xấu xí trước mắt này, thì quả thực, Mặc Cảnh Kỳ có thể xem là một nam tử tuấn tú, khôi ngô. Nhưng bây giờ, nàng lại chỉ có thể dựa vào tên nam nhân này thì mới có thể chạy ra khỏi Sở kinh được. Mặc Tu Nghiêu… Diệp Ly, đều tại các ngươi! Đều tai các ngươi… “Bảo bối, nàng thật đẹp….” Nam tử vội vàng xé rách quần áo của cô gái một cách nhanh chóng, trong cuộc đời, hắn chưa từng nhìn thấy một cô gái nào xinh đẹp như thế. Diễm phúc như thế, nếu trước đây, thì ngay cả nghĩ, hắn cũng không dám nghĩ tới nữa, mà bây giờ, vưu vật xinh đẹp này lại thuộc về hắn, trong tương lai còn có thể trở thành vợ của hắn nữa. Trong hẻm nhỏ sâu thẳm, trong căn phòng nhỏ tăm tối vang lên từng đợt thở dốc và tiếng va chạm mập mờ, rất nhanh, cũng kèm theo tiếng rên rỉ mềm mại của cô gái……"
}