{
  "chapter_name": "Chương 430: Dạ tiệc Vương phủ (Hạ)",
  "content": "Edit: Theresa Thai Beta: Sakura Một đoạn ca múa kết thúc, sứ thần các nước lần lượt tiến lên dâng hạ lễ của mình. Hạ lễ của thuộc hạ Định Vương phủ tất nhiên đều là bảo vật trung quy trung củ ngụ ý bình an vui vẻ, trong đó cũng không thiếu một vài món đồ thú vị. Nhưng lễ vật của sứ giả các quốc gia lại là mỗi người mỗi khác, không chỉ khoe khoang bảo vật của quốc gia mình, mà càng nhiều hơn là mơ hồ có ý tranh phong với nước khác. Bắc Nhung mới vừa đánh với Định Vương phủ một trận kinh thiên động địa, tử thương thảm trọng. Nhưng cũng là nước nóng lòng chữa trị quan hệ với Định Vương phủ nhất, cho nên Bắc Nhung là quốc gia đầu tiên dâng lễ vật lên, lễ vật dâng lên lại càng không phải vật phàm. Một sứ giả Bắc Nhung dẫn đầu bưng lên hai cái hộp, đồ vật bên trong quả thật làm cho người ở đây đều sửng sốt. Trong cái lồng bên trái là một con hồ ly có đôi mắt màu ngọc bích linh lung đáng yêu, lông trắng như tuyết không có một chút màu sắc khác. Trong cái hộp bên kia là một đóa hoa sen lớn màu xanh. Mặc dù đóa hoa sen này đã bị hái xuống, nhưng đặt ở trong hộp được chạm khắc bằng Hàn Ngọc lại vẫn nở rộ như cũ, giống như mới hái từ trong hồ. Bên cạnh đóa hoa này còn có một cái đài sen mà xanh ngọc bích. Người khác thì còn tốt, nhưng Trầm Dương và Lâm đại phu đang ngồi ở phía dưới vừa nhìn thấy món đồ trong cái hộp ngọc này, thì ánh mắt lại lập tức cùng sáng lên. Chỉ nghe Gia Luật Hoằng cười nói: “Còn đây là chí bảo của Bắc Nhung ta, Bích Nhãn Tuyết Hồ và Liệt Hỏa Liên. Xin dùng cái này để cung chúc sinh nhật của Tiểu Thế tử và Tiểu Quận chúa.” Mọi người ồ lên, Liệt Hỏa Liên thì không cần phải nói, thật đúng là hơi có chút sâu xa với Định Vương phủ. Thậm chí từng có một thời gian, tính mạng của Mặc Tu Nghiêu đã ký thác vào đóa hoa sen này. Chỉ là sau đó Diệp Ly đã tìm được hoa Bích Lạc có thể thay thế, nên Liệt Hỏa Liên khó hái chồng chất chưa từng được nhắc lại nữa. Nhưng tác dụng của Liệt Hỏa Liên không chỉ đơn giản là làm thuốc giải cho Hàn độc, nếu đến trong tay thần y như Trầm Dương, thì tác dụng tuyệt đối sẽ không kém hoa Bích Lạc quá nhiều. Về phần Bích Nhãn Tuyết Hồ thì lại càng được xưng là chí bảo của Bắc Nhung. Cho dù là trong chính quốc nội của Bắc Nhung cũng cực kỳ ít nhìn thấy, nghe nói là cũng sống trên đỉnh núi Tuyết ở Cực Tây của Bắc Nhung giống như Liệt Hỏa Liên. Người bình thường chỉ cần liếc mắt nhìn thôi thì cũng đã là may mắn ba đời rồi. Mà lông của Bích Nhãn Tuyết Hồ ở Tây Vực lại càng vạn kim khó cầu, có hàng vô giá. Bích Nhãn Tuyết Hồ không chỉ thông minh đáng yêu, mà hơn nữa cả người từ da lông, xương thịt, thậm chí là máu cũng đều là bảo vật. Những người ở Trung Nguyên thì cũng còn tốt, nhưng rất nhiều sứ thần Tây Vực đều nhìn con hồ ly nhỏ trong chiếc lồng bằng Bạch Ngọc kia đầy hâm mộ. Diệp Ly khẽ mỉm cười, gật đầu nói: “Đa tạ Gia Luật Thái tử phí tâm, Tâm nhi nhất định sẽ thích lễ vật do Thái tử điện hạ tặng.” Mặc dù bây giờ Tâm nhi còn nhỏ không nên tới gần sủng vật, nhưng Bích Nhãn Tuyết Hồ này cũng còn nhỏ, chờ qua mấy năm nữa Tâm nhi lớn lên một chút thì cũng đúng lúc có thể làm bạn. Gia Luật Hoằng cười nói: “Sao lại nói vậy chứ? Tiểu Vương thay mặt Phụ vương chúc mừng Định Vương và Vương phi, đồng thời cũng hy vọng hai quý quốc chúng ta từ nay quốc thái dân an, chung sống hòa bình.” Mặc Tu Nghiêu cười khẽ một tiếng nói: “Bản vương kính Thái tử một ly.” Gia Luật Hoằng gật đầu, cầm ly rượu lên cười nói: “Hẳn là Tiểu Vương kính Vương gia mới đúng, mời.” Mọi người ở đây đều biết Định Vương phủ và Bắc Nhung đã ký hiệp định hòa bình, lúc này Gia Luật Hoằng bày tỏ thái độ cũng chỉ là để cho những sứ thần ở đây nhìn mà thôi. Tỏ vẻ từ nay giao tranh với Định Vương phủ sẽ chấm dứt. Dù sao, hiện nay Bắc Nhung đã bị Định Vương phủ làm cho suy yếu quốc lực, mà phía Tây lại còn có rất nhiều nước nhỏ đang đưa mắt nhìn chằm chằm vào. Cái thế đạo này, ai cũng đừng nghĩ được dễ dàng an tâm sống. Sau đó, Lôi Đằng Phong và Mặc Cảnh Du cũng tiến lên dâng hạ lễ của mình, đều là trân phẩm khó gặp trên thế gian. Mặc dù tung tích của Tiểu Vương tử còn chưa có, nhưng công chúa An Khê và Phổ A cũng dâng lên lễ vật của mình vô cùng thỏa đáng. Chỉ có điều, dựa theo giao tình của công chúa An Khê cùng với Định Vương phủ và Từ gia, thì lễ vật dâng tặng dĩ nhiên là không tràn đầy tính toán và tâm cơ giống người khác, mà chỉ là những đặc sản trân quý của Nam Chiếu thôi. Đợi đến phía sau, lễ vật do sứ giả các nước Tây Vực dâng lên thì càng là thiên kỳ bách quái (vô cùng kỳ lạ), rất nhiều món đồ mà ngay cả thấy người Trung Nguyên cũng chưa từng thấy, tất nhiên khiến cho rất nhiều người được mở rộng tầm mắt. Mặc dù đến nay Định Vương còn chưa có ý định đăng cơ xưng Đế, nhưng đã mơ hồ có quang cảnh hưng thịnh của tứ hải triều hạ. Trong một mảnh ca múa mừng cảnh thái bình, trong số những tân khách phía dưới đột nhiên có người đau đớn che bụng kêu lên, rất nhanh, hơn phân nửa số người trên cả đại điện cũng đều ngã xuống theo giống như ôn dịch. Lại một lát sau, phân nửa số người còn dư lại cũng ngã xuống, mọi người giống như bị rút xương, mềm nhũn nằm trên mặt đất không thể động đậy. Ở tại chỗ cũng chỉ có Mặc Tu Nghiêu có công lực cao sâu nhất là còn ngồi vững vàng, nhưng sắc mặt cũng không tốt hơn chỗ nào. “Định Vương, đây là xảy ra chuyện gì?” Hiển nhiên sứ giả các nước Tây Vực không nghĩ tới lại gặp phải loại chuyện này, nhìn lên Mặc Tu Nghiêu đang ngồi trên điện đầy cảnh giác, cho rằng người Trung Nguyên có quỷ kế gì, nhưng khi nhìn thấy tất cả người của Từ gia và thân tín của Định Vương phủ đang ngồi trên điện cũng ngã xuống, thì không khỏi càng thêm nghi ngờ hoang mang. Mặc Tu Nghiêu ngồi trên ghế rộng rãi, vừa dùng một tay đỡ Diệp Ly dựa vào người hắn, vừa lạnh nhạt nói: “Bản vương cũng muốn biết xảy ra chuyện gì? Mặc Cảnh Lê, ngươi còn không ra sao?” “Ha ha ha! Mặc Tu Nghiêu, rốt cuộc ngươi cũng thua trong tay trẫm!” Cửa đại điện, một nam nhân mặc Long bào màu Minh Hoàng nghênh ngang đi vào, vẻ mặt đắc ý nhìn tân khách đã ngã thất linh bát lạc cả điện. Mặc Cảnh Lê vung tay lên, rất nhiều nam tử mặc quần áo dạ hành màu đen cầm đao kiếm trong tay tràn vào, bao vây hết cả đại điện lại. Mặc Cảnh Lê đắc ý bước đến giữa đại điện, giương mắt nhìn Mặc Tu Nghiêu, một thân Long bào màu Minh Hoàng tỏa ra ánh sáng rực rỡ dưới ánh nến, ngoại trừ sắc mặt vô cùng tái nhợt ra, thì nhìn bề ngoài Mặc Cảnh Lê thật sự có khí thế của một vị Đế vương, “Mặc Tu Nghiêu, ngươi không nghĩ tới sao. Bọ ngựa bắt ve, chim sẻ rình phía sau… Cuối cùng, thắng vẫn là trẫm.” Thần sắc Mặc Tu Nghiêu bình thản nhìn sắc mặt đầy đắc ý của hắn ta, nói một cách thản nhiên: “Bản vương không nhìn ra ngươi có cái gì để đắc ý.” Mặc Cảnh Lê cười lạnh, “Mặc Tu Nghiêu, ngươi đừng cố làm ra vẻ hù dọa trẫm. Bây giờ ngươi còn nhúc nhích được sao? Trầm Hương Túy của trẫm chính là khiến cho người có công lực càng cao thì càng trúng độc sâu, nếu ngươi có thể nhúc nhích, thì còn có thể ngồi ở đó nói chuyện với trẫm sao?” Mặc Tu Nghiêu cúi đầu cười một tiếng, “Đã như vậy, sao ngươi không đi lên thử xem?” Ánh mắt Mặc Cảnh Lê co rút lại, nhìn Mặc Tu Nghiêu chằm chằm đầy cảnh giác một lúc lâu, mới bật cười nói: “Ngươi nói đúng, trẫm không dám đi lên. Cho nên ngươi cũng không cần kích trẫm. Trẫm không cần đi lên vẫn có thể giết ngươi!” Mặc Tu Nghiêu gật gật đầu nói: “Thì ra cái gọi là Sở hoàng chính là một phế vật ngay cả những người đã mất hết nội lực cũng sợ sao? Khó trách Thái Hoàng Thái hậu và thần tử Đại Sở muốn phế ngươi. Nếu là Bản vương, Bản vương đã phế ngươi từ tám trăm năm trước rồi. So với Mặc Cảnh Kỳ, ngươi còn kém xa lắm.” Ánh mắt Mặc Cảnh Lê hiện lên một tia tức giận, nếu nói Mặc Tu Nghiêu chính là người mà cuộc đời này hắn ghét nhất, thì hắn hận nhất là có người nói hắn không bằng Mặc Cảnh Kỳ. Hắn có thể thừa nhận mình không bằng Mặc Tu Nghiêu, nhưng lại chưa bao giờ cho là mình không sánh bằng Mặc Cảnh Kỳ, “Cái gì? Đáng tiếc hắn ta đã chết, và rất nhanh ngươi cũng sẽ chết. Thắng làm vua thua làm giặc là đạo lý của thế gian, sau trăm năm, người trên đời này sẽ không cảm thấy trẫm không bằng các ngươi, mà bọn họ chỉ biết biết trẫm đã đánh bại Mặc Cảnh Kỳ, cũng đã đánh bại Mặc Tu Nghiêu ngươi. Trẫm mới thật sự là người đệ nhất thiên hạ!” Nói đến chỗ đắc ý, Mặc Cảnh Lê vẫn không quên nhìn qua Diệp Ly bên cạnh Mặc Tu Nghiêu, cười nói: “Diệp Ly, ngươi nói có đúng không?” Diệp Ly bình tĩnh nhìn hắn ta, nói một cách thản nhiên: “Nếu ngươi cảm thấy đúng, thì cứ coi như đúng đi.” Chỉ là một câu bình bình đạm đạm, lại làm cho thần sắc trên mặt Mặc Cảnh Lê thay đổi đến ba lần trong nháy mắt. Bởi vì lời nói và giọng nói của Diệp Ly giống như đang nói chuyện với một kẻ điên vậy. “Diệp Ly, ngươi xuống đây, trẫm có thể tha cho ngươi một mạng. Đừng giở thủ đoạn lừa bịp, nội lực của ngươi cũng không mạnh, cho dù phí sức một chút thì cũng không phải không thể nhúc nhích” Mặc Cảnh Lê nhìn Diệp Ly chằm chằm, trầm giọng nói. Mặc Tu Nghiêu ôm cả vòng eo của Diệp Ly, trong đôi mắt nhìn Mặc Cảnh Lê chớp lên một tia sáng lạnh, nói: “Tính mạng của A Ly không cần ngươi quan tâm, có cái rảnh rỗi này vẫn nên quan tâm chính ngươi đi. Hay là… Bài học mà Bản vương tặng cho ngươi chưa đủ?” Mặc Cảnh Lê sửng sốt, dường như nhớ ra cái gì đó, thần sắc trở nên cổ quái vặn vẹo, một lúc lâu sau rốt cuộc mới cất tiếng cười to, chỉ vào Mặc Tu Nghiêu lạnh lùng nói: “Mặc Tu Nghiêu, ngươi quả nhiên vẫn cuồng vọng như vậy, bây giờ, ngay cả chính mạng của mình cũng đều không cứu được, ngươi còn có thể cứu được Diệp Ly sao? Tối nay Bản vương nhất định phải làm cho ngươi chết thật thê thảm! Diệp Ly, ngươi tới đây… Tất cả chuyện trước kia trẫm cũng có thể bỏ qua.” Diệp Ly giương mắt, nhìn hắn ta nói một cách thản nhiên: “Sao Bản phi không biết, có chuyện gì mà cần các hạ bỏ qua chuyện cũ đây?” Trong mắt Mặc Cảnh Lê hiện lên một tia ngoan độc, “Ngươi cho rằng, bây giờ Mặc Tu Nghiêu còn có thể bảo vệ được ngươi sao?” Diệp Ly mỉm cười không nói, bình tĩnh tựa vào vai Mặc Tu Nghiêu không thèm để ý tới Mặc Cảnh Lê nữa. Một tay của Mặc Tu Nghiêu đỡ eo Diệp Ly, một tay vuốt vuốt chén rượu trong tay, nhìn Mặc Cảnh Lê nói: “Bản vương cũng thật tò mò, ngươi hạ độc thế nào.” Trong Định Vương phủ, muốn hạ độc tuyệt đối không phải là chuyện dễ dàng. Nếu không, người của Định Vương phủ đã bị người ta hạ độc chết mấy lần rồi, “Trong rượu? Không đúng… Người không uống rượu cũng bị trúng độc. Là… Trong nến.” Ánh mắt Mặc Cảnh Lê chợt lóe, cười nói: “Tâm tư Định Vương quả nhiên nhạy bén, cũng không uổng phí trẫm cực khổ tìm được Trầm Hương Túy không màu không mùi này. Chỉ tiếc… Hiện tại Định Vương mới biết, chẳng lẽ không cảm thấy quá muộn sao?” Mặc Tu Nghiêu lắc lắc đầu nói: “Ngay cả như vậy, thì chỉ bằng vào một mình người cũng không làm được. Còn có ai… Tự đứng ra đi. Để cho Bản vương xem xem, rốt cuộc là những nhân vật nào dám hạ độc thủ sau lưng Bản vương.” Trong đại điện im lặng không tiếng động, không có một người nào đứng lên. Tình cảnh như thế khiến cho Mặc Cảnh Lê cảm thấy mất hết mặt mũi. Những người này bí mật làm việc giúp hắn, nhưng hiện tại mắt thấy Mặc Tu Nghiêu đã không được, thì những người này lại vẫn không dám đứng ra, quang minh chính đại đứng ở phía sau hắn. Mặc Cảnh Lê không biết, trong mắt những người ở đây, trừ phi tận mắt thấy đầu thân của Định Vương chia lìa, nếu không cũng sẽ không có mấy người có dũng khí đứng ra quang minh chính đại phản bội Định Vương phủ. “Mặc Tu Nghiêu cũng đã trúng độc rồi, các ngươi còn sợ gì?” Mặc Cảnh Lê lạnh lùng nói, trong ánh mắt mang theo uy hiếp nhìn qua mọi người đang ngồi. Chỉ chốc lát sau, một người đứng lên, lại một người nữa… Không lâu sau, thậm chí người đứng dậy có tới mười mấy. Trong số này, có gia chủ của những danh môn đại gia không được trọng dụng, cũng có quan viên đang nhậm chức, còn có một số nguyên tướng lãnh của Đại Sở đã quy hàng Mặc gia quân. Hiển nhiên lúc nãy những người này đều giả bộ trúng độc. Ánh mắt Mặc Tu Nghiêu lơ đễnh quét qua những người ở đây, cuối cùng rơi xuống trên người Mặc Cảnh Du vẫn đang nằm ở một bên, lạnh nhạt nói: “Du Vương, ngươi cũng đứng lên đi.” Mặc Cảnh Du ngẩn ra, rốt cuộc vẫn phải khẽ thở dài một cái đứng dậy. Mặc Cảnh Lê nhìn hắn ta đắc ý phi phàm, cười nói: “Mặc Tu Nghiêu, ngươi thấy chưa? Ngươi cho rằng tất cả mọi người sẽ trung thành tận tâm với ngươi, tất cả mọi người sẽ sợ ngươi sao? Bây giờ còn không phải có rất nhiều người như vậy phản bội ngươi?” Thần sắc Mặc Tu Nghiêu bình thản, nói: “Phản bội? Cho tới bây giờ Bản vương cũng không định dùng bọn họ, sao lại coi là phản bội được? Một đám phế vật, ngươi thích thì cứ lấy đi. Nếu không ngươi có thể hỏi xem, bọn họ có biết bí mật gì của Định Vương phủ, hoặc là quân tình gì của Mặc gia quân không? Hoặc là… Cho dù hiện tại Bản vương chết, bọn họ có biện pháp đưa ngươi còn sống ra khỏi Ly thành hay không?” Nghe Mặc Tu Nghiêu nói, sắc mặt của những người đã đứng dậy lập tức càng trở nên khó coi. Sắc mặt Mặc Cảnh Lê đổi đổi, cười lạnh nói: “Trẫm dám vào Định Vương phủ, thì đã không có ý định còn sống đi ra ngoài. Nhưng có thể kéo Mặc Tu Nghiêu ngươi, còn có nhiều người ở đây chôn cùng như vậy, trẫm chết cũng đáng.” “Vậy chúc mừng ngươi.” Mặc Tu Nghiêu nói không có thành ý gì. Mặc Cảnh Lê hơi phiền não nhìn Mặc Tu Nghiêu đang ngồi ngay ngắn ở phía trên chằm chằm, một loại cảm giác vô lực khiến cho hắn phiền chán tự nhiên nảy sinh. Từ nhỏ đến lớn đều là như vậy, thật giống như hắn ở trước mặt Mặc Tu Nghiêu đều vĩnh viễn không chiếm được thế thượng phong. Vô luận tình cảnh của Mặc Tu Nghiêu có thê thảm đến thế nào, thì ngay trong lúc nguy hiểm như vậy, thật giống như người thua vĩnh viễn đều là hắn. Nếu như hắn có thực lực như Lăng Thiết Hàn hay cho dù là Mộc Kình Thương cũng được, hắn cũng có thể thừa dịp hiện tại xông lên phía trước cho Mặc Tu Nghiêu một kiếm. Nhưng cho dù là cái cục diện như hiện tại, thì hắn vẫn không dám nhích tới gần Mặc Tu Nghiêu. Hắn sợ Mặc Tu Nghiêu, ở trong lòng Mặc Cảnh Lê phải thừa nhận sự thật mà hắn vẫn luôn xấu hổ thừa nhận. “Giết hắn ta cho trẫm!” Nhìn bộ dáng ung dung bình thản của Mặc Tu Nghiêu, càng nhìn càng phiền lòng, Mặc Cảnh Lê đột nhiên mất đi kiên nhẫn nói. Một nam tử áo đen tiến lên, hơi cảnh giác đi lên trên điện, lại thấy Mặc Tu Nghiêu cũng không có phản ứng, trong lòng càng tin chuyện Mặc Tu Nghiêu bị trúng độc nhiều hơn mấy phần, liền cả gan tiến lên thêm mấy bước. Nam tử kích động đến khóe mắt co rút mấy cái, muốn tự tay giết Định Vương, vô luận là ai cũng sẽ không tâm bình khí hòa, rốt cuộc rút kiếm ra đâm thẳng vào Mặc Tu Nghiêu. Cũng không có ai thấy Mặc Tu Nghiêu ra tay, nhưng lại nghe thấy người áo đen kia kêu thảm một tiếng, bị đánh từ trên điện xuống, té ngã xuống đất hộc máu không ngừng. Hiển nhiên đã bị vòng bảo hộ của người có nội lực cực cao chấn xuống. Mọi người ở đây đều lần lượt thở ra một hơi, thấy Mặc Tu Nghiêu bình an vô sự, trong lòng cũng không biết là may mắn hay tiếc nuối nữa. Sắc mặt Mặc Cảnh Lê càng thêm khó coi, “Ngươi không trúng độc?” Mặc Tu Nghiêu cũng không để ý tới câu chất vấn của Mặc Cảnh Lê, lạnh nhạt nói: “Ngươi không giết được Bản vương, vậy hiện tại, ngươi muốn làm gì?” Sắc mặt Mặc Cảnh Lê cực kỳ khó coi, thật lâu mới cười lạnh nói: “Không giết được thì thế nào? Trẫm cũng không tin bọn họ đều sẽ không trúng độc giống ngươi! Giết hết toàn bộ!” Người áo đen di theo Mặc Cảnh Lê tới đều là người liều mạng đã biết rõ chắc chắn phải chết, nghe thấy Mặc Cảnh Lê ra lệnh cũng không quản tân khách ở đây đều có thân phận gì, trực tiếp rút đao chém xuống. “Sưu sưu sưu!” Vô số mũi tên phá không mà đến, đồng thời, các tân khách ở đây cũng lần lượt đứng dậy. Biết võ công thì đứng dậy phản kích, không biết võ công thì đều vội vàng tránh qua một bên. Chỉ trong chốc lát, người áo đen mà Mặc Cảnh Lê mang đến đều ngã xuống đất không dậy nổi. Cũng không phải là bị tân khách ở đây chế ngự, mà là cả người mềm nhũng ngã xuống đất không dậy nổi như những tân khách lúc trước. “Đây… Đây là sao?” Mặc Cảnh Lê cả giận nói, mặc dù hắn cũng không trúng độc, nhưng người bên cạnh hắn, bao gồm cả Mặc Cảnh Du, cũng không có một ai may mắn thoát khỏi. “Loại vật thấp kém như Trầm Hương Túy này mà cũng có mặt mũi lấy ra bêu xấu!” Ở một góc của đại điện, giọng nói bình thản của Trầm Dương vang lên, “Trầm Hương Túy đúng là thuốc mê rất tốt, không màu không mùi, có thể pha vào nước, cũng có thể đốt cháy. Chỉ tiếc thuốc giải cũng rất dễ tìm. Hơn nữa… Thường thấy nhất là lấy Băng Ngọc Lan để giải độc. Nhưng… Nếu như trước đó đã uống thuốc giải chế từ quả trầm hương, thì khi ngửi hương của Băng Ngọc Lan, sẽ biến thành một loại độc khác.” Lúc này mọi người mới phát hiện, chung quanh đại điện tối nay đều dùng hoa lan để trang trí, mà trong đó lại có hơn phân nửa là Băng Ngọc Lan. Chỉ là Băng Ngọc Lan là một loại hoa lan rất nhỏ, đặt giữa nhiều loại hoa lan danh quý, nếu không chú ý thì căn bản là không nhìn thấy. Sắc mặt Mặc Cảnh Lê biến thành màu đen, cắn răng nói: “Trầm Dương! Quả nhiên lại là ngươi phá hư chuyện tốt của trẫm!” Trầm Dương cười tủm tỉm nói: “Lê Vương quá khen, ngẫu nhiên mà thôi.” Ngẫu nhiên cái rắm! Trên đời nào có chuyện trùng hợp như vậy? Rõ ràng Mặc Tu Nghiêu đã biết trước kế hoạch của hắn, thậm chí ngay cả hắn định dùng độc gì cũng biết rõ ràng. “Định Vương thật là thủ đoạn cao, vì bắt được trẫm, vậy mà không tiếc cầm tính mạng của nhiều tân khách như vậy ra mạo hiểm.” Mặc Cảnh Lê cắn răng nói. Nếu lúc vừa mới đi vào hắn liền không quản cái gì trực tiếp chém lung tung một trận, thì cho dù Mặc Tu Nghiêu có âm thầm sai người bảo vệ, cũng sẽ tuyệt đối không thể nào bảo hộ chu toàn từng người. Quả nhiên lời này vừa ra, sắc mặt các tân khách ở đây đều trở nên hơi khó coi. Định Vương muốn bắt Mặc Cảnh Lê, bọn họ không xen vào, nhưng nếu như cầm tính mạng của bọn họ làm mồi thì thật quá đáng. “Định Vương, ngài có ý gì?” Sứ thần Tây Vực hiểu biết về Mặc Tu Nghiêu ít nhất, lên tiếng chất vẫn đầu tiên. Mặc Tu Nghiêu cười khẽ một tiếng, nói: “Đã làm cho chư vị sợ hãi, chỉ là… Ca múa không thú vị, mời chư vị xem một vở kịch hay mà thôi. Bản vương bảo đảm tuyệt đối sẽ không có bất kỳ một người nào bị thương.” “Định Vương lấy gì bảo đảm?” Có người la hét hỏi. “Chỉ bằng hiện tại đúng là không có ai bị thương. Trấn Nam Vương, Gia Luật Thái tử, Nữ Vương Nam Chiếu, Hách Lan công chúa, mọi người cảm thấy thế nào?” Mặc Tu Nghiêu cười hỏi. Lôi Đằng Phong thở dài nói: “Nguyện đánh cuộc chịu thua, Định Vương cao minh, Bản vương bội phục.” Gia Luật Hoằng càng trực tiếp hơn, “Tiểu Vương nhận thua, lại đưa thêm một ngàn con tuấn mã nữa cho Định Vương.” Nếu ngựa đã cho, thì một vạn con hay một vạn một ngàn con cũng không khác biệt lớn. Gia Luật Hoằng tự nhận vẫn còn thua được. Công chúa An Khê đang lo lắng cho con, nên chỉ khẽ gật đầu nói: “Bản vương cũng bội phục.” Hách Lan công chúa nháy nháy mắt, cười khanh khách ra tiếng. Ngay lập tức mọi người chỉ cảm thấy hai mắt tỏa sáng, diễm quang tỏa tứ phía, “Đều nói người Trung Nguyên rất thông minh, Định Vương lại là người thông minh nhất trong đó, Bản công chúa cũng bội phục. Trong hai năm, giao dịch lông thú và dược liệu của Bắc Cảnh ta với Định Vương phủ, Bản công chúa giảm cho ngươi hai phần giá tiền.”"
}