{
  "chapter_name": "Chương 14: Tài năng nhỏ được trọng dụng",
  "content": "\"Lão bản, chỗ ngươi có loại mầm móng (giống) mới nào không?\" Tử Tình hỏi. Lão bản thấy là hai tiểu hài tử, còn tưởng rằng đang giỡn: \"Đi đi, đến chỗ khác mà chơi, đừng đứng chắn cửa nhà ta.\" Tử Phúc nhanh chóng nói: \"Lão bản, chúng ta thật sự là muốn mua mầm móng, không phải đùa ngươi, ngươi để chúng ta xem có loại mầm móng nào mới không đã.\" Lúc này lão bản mới cẩn thận đánh giá Tử Phúc một cái, rồi hắn dẫn hai người đến một nơi trong nhà. Mỗi cái thùng gỗ nhỏ đều để một loại cây giống, bên ngoài còn dùng bút lông ghi tên, Tử Tình nhìn một lượt: \"Nhà bà cũng có mấy loại mầm móng này.\" Tử Phúc nghe xong, nói: \"Mua thêm đi, lỡ mầm móng không đủ, mà khẳng định là đại nương cũng muốn, nương không tranh nổi nàng đâu.\" Vì thế Tử Tình chọn một chút mầm móng ngắn hạn như cải thìa, dưa chuột, dây mướp, bí đao, mướp đắng, bí đỏ, rau muống, mấy loại mầm móng này giá rẻ, Tử Tình mua mỗi loại một ít, lại không mua hạt tiêu, thời tiết ở đây ẩm ướt, mà hạt tiêu cũng được trồng phổ biến, về nhà xin bà một ít ăn là đủ. Tử Tình ngoài ý muốn phát hiện có chút hạt dưa hấu tử, lão bản nói đây là một loại hoa quả quý hiếm, loại này được Đông gia lấy từ kinh thành đến, muốn trồng thử, còn mầm móng thừa thì bán để lấy chút tiền lời. Người ở đây trồng rất ít, mà mỗi cân dưa hấu bán được hơn mười văn tiền một cân. Tử Tình vừa nghe, đã vui vẻ, kiếp trước: lúc ở nông thôn, không ít lần giúp ông bà trồng dưa hấu. Tử Tình gói tất cả hạt dưa hấu lại, càng làm Tử Tình vui sướng là phát hiện ở góc tường có một đống khoai tây, lão bản nói đây là dương khoai, được trồng khá nhiều ở nơi gần biển, nghe nói sản lượng rất cao,mà người ở An Châu phủ gieo trồng không nhiều. Tử Tình vừa hỏi giá, 5 văn tiền một cân, Tử Tình cắn răng lấy hết, làm lão bản cao hứng, không ngờ hai cái hài tử lại lấy tất cả hàng tồn lâu rồi. Đi một chuyến, Tử Tình tiêu cũng tầm hai trăm văn. Về nhà, Tử Tình kéo Thẩm thị vào phòng, cẩn thận sờ soạng nén bạc, nhìn đi nhìn lại, chỉ còn chưa cắn thử thôi, mới lưu luyến không rời giao cho Thẩm thị, làm Thẩm thị cùng Tử Phúc cười to: \"Đúng là tham tiền. Mắt còn không rời khỏi tiền kìa.\" Thẩm thị cất bạc, lại ra ngoài làm việc, Tử Lộc ôm Tử Hỉ tiến vào, để Tử Hỉ lên giường, ba người Tử Tình, Tử Lộc cùng Tử Phúc bắt đầu kiểm kê tiền thừa, lúc này, bên ngoài truyền đến một trận ồn ào. Tử Tình đứng ở cửa sau nghe, thì ra Từng thị (bác chồng của Tử Tình) đang mắng con của Bành thị, Bành thị nghe thấy, hai người mắng qua lại, dù sao Từng thị không có người làm chỗ dựa, bên người lại không có con ruột, Tiền tài trong nhà đều nằm trong tay đứa con lớn nhất của Bành thị, cho nên Bành Thị không e sợ Từng thị, một ngày ầm ĩ nhỏ, ba ngày ầm ĩ lớn. Tuy Tử Tình rất đồng tình Từng thị, nhưng lực bất tòng tâm (có lòng mà không có sức). Chỉ có thể thường xuyên trò chuyện cùng bà. Mà nàng cũng không ra ngoài, trở về phòng cùng Tử Phúc, Tử Lộc thanh lý nốt số tiền đồng còn lại, hôm qua Tử Phúc bán được hai trăm câu đối, cứ một trăm văn, đại ca lại để sang một bên, Tử Tình dùng dây thừng nhỏ tết bằng sợi bông xâu lại, không ngờ có tới 26 xâu, trừ đi số tiền mua mầm móng, lần này bán câu đối được hơn 7 lượng bạc, lúc Tử Tình giao hết tiền lại cho Thẩm thị thì Thẩm thị bỗng dưng khóc. Thẩm thị vừa khóc, ánh mắt Tử Phúc, Tử Lộc cùng Tử Tình cũng đỏ, Tử Tình cũng không biết an ủi Thẩm thị thế nào, thì Tăng Thụy Tường vào. \"Có chuyện gì xảy ra hả?\" Tăng Thụy Tường thấy bốn người đang rơi lệ, liền hoảng. \"Không có gì, ta cao hứng (vui vẻ), bọn nhỏ rất hiểu chuyện, ta vui, cha bọn nhỏ à, ngươi đoán bọn nhỏ kiếm được bao nhiêu tiền?\" Thẩm thị lau nước mắt, mỉm cười hỏi. \"Bao nhiêu? Được 5 lượng không?\" \"Cha bọn nhỏ à, tổng cộng hơn 7 lượng, bọn nhỏ còn mua mầm móng để đầu xuân trồng. Ngươi thấy chúng ta có thêm 7 lượng này có đủ để xây nhà không? Nếu để bọn nhỏ ở nhà gỗ, mà qua năm mới trời vẫn rất lạnh .\" Phụ thân trầm ngâm một hồi, nói: \"Muốn xây một căn nhà có 6 phòng lớn thì vẫn thiếu, 4 gian thì cũng tạm, ngươi để ta cẩn thận suy nghĩ, xem xây được mấy phòng, rồi quyết định sau.\" Tử Tình nghe vậy, nghĩ tới giấc mộng của mình, ngôi nhà phương bắc –tứ hợp viện (*), làm một nửa là được! Nhưng không có cách nào mở miệng, đành phải đem chủ ý đánh lên người Tử Phúc. \"Đại ca, cái hôm viết câu đối ca có thấy quyển Phong Tục không, trong đó cái gì cũng có nhỉ, ca tìm xem có kiến trúc nhà cửa nào hợp với gia đình mình không nha?\" Chờ cơm nước buổi chiều xong, Tử Phúc vẫn còn ôm sách vở nghiên cứu, Tử Tình lò đầu vô xem, thấy Tử Phúc đang lật quyển kinh đô bản triều, thì ra triều đại này gọi là Phong triều, thủ đô là Nâng kinh, kiến trúc đúng là tứ hợp viện, không biết lịch sử lại rẽ đường chỗ nào. Tử Phúc quả nhiên không cô phụ tâm nguyện của Tử Tình, cầm sách tìm Tăng Thụy Tường tham khảo, Tử Tình cũng đi theo, vừa vặn cả nhà đều ở, Tử Phúc đem ý tưởng nói một lần: \"Cha, nương, chúng ta người nhiều, mà bây giờ có tính chúng ta ở trong 6 gian phòng thì sau này cũng không đủ chỗ khi chúng con trưởng thành. Con thấy loại nhà tứ hợp viện rất tốt, có nhà giữa, có sương phòng, còn có sân, thích hợp với gia dình nhiều người như chúng ta. Chúng ta xây sương phòng (phòng ngủ) trước, tương lai có tiền thì xây thêm, như vậy thì bên trái và phải sương phòng đều có thể xây thêm cho người ở, cũng có thể làm nhà bếp hoặc nhà kho.\" Tăng Thụy Tường nói hắn từng đi phương Bắc, đã ở căn nhà như vậy, cảm thấy ánh sáng hứng được nhiều hơn so với bây giờ, nhưng mà ở đây chưa ai xây nhà kiểu này, chỉ sợ có người nhiều lời, hắn sẽ cân nhắc. Càng tới gần cuối năm, người lớn càng bận rộn. Lão gia tử cùng Điền thị dẫn Tăng Thụy Khánh và Hạ Ngọc, Thu Ngọc vội vàng đặt mua hàng tết, Chu thị Thẩm thị quét dọn phòng ở, sắp xếp đồ đạc, ước chừng nên đãi khách đầu năm món gì, và chuẩn bị bàn tiệc rượu mồng một tết cho Tử Hỉ gi tên bào gia phả. Tóm lại, Thẩm thị rất bận, thời gian cho con bú cũng không có, cả việc may quần áo cho con cũng làm vào buổi tối. Con nít thì lại rãnh rỗi hơn, không phải đi nhặt củi, Tử Tình dùng lông gà đẹp nhất làm quả cầu, không có việc gì thì chạy đến bãi đất trống gần song chơi đá cầu với mấy người bạn, chơi đùa quên ngày tháng. Mãi đến khi Tử Thọ hỏi, mới nhớ tới chuyện mấy ngày chưa bắt sâu cho gà con, chỉ cho chúng nó ăn vài miếng thức ăn thừa trộn với rau, lúc này Tử Phúc, Tử Lộc cũng rãnh, vừa vặn có thể sai đi bắt sâu. Tử Phúc nghe xong, nghi ngờ: \"Tình nhi, ngươi nghe ai nói bắt sâu cho gà ăn vậy? Sao ta cứ cảm thấy từ sau khi ngươi hết bệnh lại thông minh hơn nhiều.\" \"Đại ca, ngươi không thấy lúc bà cùng đại nương nhặt rau mà thấy sâu, đều ném lên đất, gà tranh nhau ăn. Tranh nhau thứ gì thì khảng định đó là thứ tốt, ngươi thấy hình dáng bọn Đại Mao ăn thịt là biết mà. Với lại chúng ta không có thóc cho gà ăn.\" Tử Phúc nghe xong, cười haha, chắc là nhớ đến bọn Đại Mao cướp thịt, sau lại vội dặn dò Tử Tình không được nói vậy khi ra ngoài. (*): Tứ hợp viện là ngôi nhà truyền thống của Trung Quốc : một kiến trúc đóng điển hình"
}