{
  "chapter_name": "Chương 45: Tính toán sổ sách",
  "content": "Trở lại nhà gỗ, người một nhà cùng nhau ngồi xuống, Thẩm thị tính toán chi phí xây nhà, nói: \"Chưa tính tiền công, thì tiền đặt gặt, ngói, đá, gỗ và chi phí buổi tiệc hôm nay mất gần 80 lượng, ta dự bị dùng hết một trăm lượng, vẫn còn 20 lượng, chắc là đủ trả tiền công. Năm nay dưa hấu thu vào hai trăm hai mươi lượng, tiền bán dưa chuột đậu đũa đậu tương Trung thu được 7 lượng, đúng rồi, còn có 2 lượng tiền bán 10 hoạn kê cùng trứng gà, ta nhớ kỹ từng này, ta mà biết chữ thì tốt rồi, sẽ ghi lại hết, chứ để một thời gian dài không quên cũng loạn.\" \"Không sao, nhà là ngươi trông, hơn kém cũng không ai chất vấn ngươi, sợ cái gì.\" Tăng Thụy Tường nói. \"Nhưng ta muốn tính toán số còn lại, đỡ mất công mỗi lần lại ngồi đếm.\" \"Nương, con biết chữ, ta có thể viết không ít chữ nhé, con giúp nương ghi lại và tính toán, nếu không thì nhờ đại ca giúp.\" Tử Tình tự ứng cứ, trên thực tế thì nửa năm nay việc nhà là do Tử Tình quản lý, tình huống kinh tế trong nhà nàng phải biết rõ nhất để còn nghĩ ra phương án kiếm tiền thêm. Tăng Thụy Tường và Thẩm thị \"Xì\" một tiếng vui vẻ, Thẩm thị nói: \"Ta nói con là bà quản gia nhỏ thì con không tin, từ nhỏ đã quan tâm đủ chuyện. Được, con cứ làm, sớm muộn thì cũng phải học, học sớm cho thành thạo.\" \"Sao thế được? Một đứa nhỏ làm sao biết tính toán?\" Tăng Thụy Tường ngăn lại. \"Cha, nương, các ngươi yên tâm, ca ca dạy ta học không ít chữ, cũng học toán học, vừa vặn có thể luyện tập, các ngươi cũng bớt được một số chuyện. Con mà làm không tốt thì có ca ca giúp đỡ mà.\" Tử Tình năn nỉ. \"Để cho muội muội thử xem, chúng ta nhớ ghi chép là được, đừng để người ngoài biết.\" Tử Phúc nói. \"Muội muội rất lợi hại, học cái gì cũng nhanh hơn con. Hơn nữa muội muội nói nhất định sẽ kiếm tiền đưa con đi đọc sách, muội muội cũng làm được. Con tin muội muội.\" Tử Lộc nói. \"Lại nói chúng ta có được ngày hôm nay đều nhờ Tình nhi. Để nó thử xem. Hôm nay là sinh nhật sáu tuổi của Tình nhi, gần đây nương bận quá nên không có thời gian may cho nữ nhi ngoan của nương một bộ quần áo mới, lát nữa nương sẽ làm chút đồ ăn ngon cho các con.\" Thẩm thị đồng ý để Tử Tình tính toán. Tử Tình kích động kéo Tử Phúc đi lấy giấy, không có quyển tập sẵn, đành phải tìm một tờ giấy đỏ còn thừa lại, dùng kim khâu giày của Thẩm thị xâu lại thành một cuốn vở, bắt Tử Phúc viết ở mặt ngoài là ‘năm đầu’. Tử Tình còn tự viết bên trang đầu tiên là ngày hai mươi tám tháng chín, lại hỏi Thẩm thị bây giờ có bao nhiêu lượng, Thẩm thị nói nàng chỉ ước chừng chứ không nhớ chính xác là bao nhiêu, nói xong Thẩm thị mở kháo thùng gỗ, xuất ra vài nén bạc lớn, Tử Tình thấy còn một trăm năm mươi lượng, Thẩm thị chuyển đổ hết hộp gỗ ra, bên trong có mấy bạc vụn và tiền đồng, lại từ góc tường kéo đến hai bao tiền đồng, nói là tiền bán rau trong dịp Trung thu, vì để tiện việc trả tiền công nên không đổi thành bạc, vừa vặn để cả nhà chia nhau tính, rồi xâu lại từng chuỗi, mỗi chuỗi 100 văn. Vì thế, ba người Thẩm thị, Thụy Tường, Tử Phúc ngồi đếm tiền đồng, Tử Lộc, Tử Tình ở một bên dùng dây thừng nhỏ xâu lại, cuối cùng có được 98 xâu, số lẻ Tử Tình không tính, Tử Tình viết xuống, tổng công có 239 lượng, xây nhà mất 80 lượng, Tử Phúc nhìn xuống, nghi hoặc: \"Muội muội, sao ngươi lại viết kiểu vậy, không phải nên viết từ phải quá trái sao, ngươi lại viết từ trái qua phải, mà chữ của ngươi xấu dễ sợ, để ca ca xé đi rồi viết lại cho.\" \"Không cần, ta muốn luyện viết chữ, ta không thích xem kiểu dựng thẳng, mù hết cả mắt, mà nương giao cho ta rồi, ta xem hiểu là được mà. Ca đừng soi mói, ta mới làm lần đầu tiên đã quá tốt rồi, không nhìn ta mấy tuổi sao?\" Tử Tình ăn vạ. \"Điều này cũng đúng. Ca khen ngươi, tiểu muội của ta thật thông minh.\" Tử Phúc cười. Tử Tình viết theo kiểu hiện đại, mỗi bút toán đều ghi chú rõ ràng, đáng tiếc là không thể dùng chữ số, cộng cộng trừ trừ không quen lắm. Tính xong, cả nhà thương lượng chuyện vật dụng trong nhà, Tăng Thụy Tường thì muốn vào thành xem có đồ sẵn nào không, Thẩm thị thì muốn tìm người đến nhà làm, lại nói trong nhà có không ít gỗ thừa, không đủ thì đi mua hoặc chặt. \"Với lại có thể bảo thợ mộc làm cái giường quét sơn trước, chúng ta chọn ngày lành chuyển vào, rồi còn lại thì từ từ làm, trước tết làm xong là được. Chúng ta là nông dân, không cần dụng cụ sặc sỡ, rắn chắc và bền là được.\" Thẩm thị nói như vậy, Tăng Thụy Tường cũng đồng ý . Thật ra Tử Tình rất muốn đi xem đồ nội thất ở thời đại này thế nào, trong nhà chỉ có giường và tủ quần áo của mẫu thân mới miễn cưỡng coi là đồ nội thất, đầu giường điêu khắc hoa sen. Trước kia thấy nhà giàu cổ đại trong TV đều chạm trổ rường cột, gỗ lim này, vật dụng bằng lim đều tinh mỹ cực kì, rất là hâm mộ, lần này trong nhà có bạc, nahf cũng xây gần xong, Tử Tình muốn cổ động Thẩm thị làm vài món đồ tốt, không biết trình độ thợ mộc ở nông thôn thế nào? Đang nghĩ tới thì nghe Tăng Thụy Tường nói là tay nghề lão bản cửa hàng gỗ trên trấn rất được, có vài đồ đệ, tự hắn chuyên làm vật dụng nội thất, nhà giàu trong trấn ai cũng tìm hắn làm. Sáng sớm hôm sau, Tăng Thụy Tường ra ngoài liên hệ thợ mộc sư phụ, nói với hắn là năm ngày sau hẵng đi lại, thì nhà mình còn bận làm việc. Trở về, Tăng Thụy Tường vội vàng dắt trâu cày đất, nhổ xong đậu nành còn chưa xới đất, Thẩm thị thì dẫn Tử Phúc Tử Lộc đi gặt lúa, Thẩm thị nói gặt trước, chờ khi nào Vạn Phúc đến thì cùng Tăng Thụy Tường đánh cốc (tương tự như tuốt lúa). Có Thẩm Vạn Phúc hỗ trợ, tối ngày hôm sau đã làm xong hết. Tăng Thụy Tường lại vội vàng đem phơi, mấy ngày nửa cũng nên gieo cải. Ruộng cạn nên trồng lúa mạch. Tử Tình cảm thấy trong nhà nhiều việc, nhờ người khác giúp đỡ thì mang ân tình, chủ yếu là trong nhà thiếu sức lao động của nam. Làm xong, Thẩm thị nói vừa vặn là mùa không có rau ăn, trước kia cấy mạ thì cũng trồng ít cải củ, bây giờ lớn cả. Thẩm thị nhổ cải củ làm đồ ăn, hương vị cũng không tệ. Nhà cửa thì nhóm người La sư phụ mất thêm hai ngày mới kết thúc, ngay cả hố to bên ngoài phòng tắm cũng đào trong, con đường đi trong nhà được lót đá, Tăng Thụy Tường tính tiền công, tổng cộng hết 15 lượng, mười người vui vẻ ra về. Thẩm thị thu dọn rác trong nhà, Tử Tình thấy nhà cửa mới tinh, cảm giác giống như mình đang nằm mộng, đây chính là nhà mà mình tự kiếm tiền xây, nếu có một bộ nội thất hoàn mỹ thì tốt rồi, cũng có thể trang trí một căn phòng tiểu thư cho riêng mình."
}