{
  "chapter_name": "Chương 383: Tử Vũ vào kinh",
  "content": "Lâm Khang Bình mấy ngày nay vẫn luôn giúp đỡ Tăng Thụy Tường sửa sang lại Tuệ sơn, trồng cây là không còn kịp nữa rồi, chẳng qua, muốn dọn dẹp đám cây tạp bụi gai trước cũng không phải một chuyện nhẹ nhàng, bởi vậy, lục tục làm hai tháng, mới gần có bộ dáng cơ bản. Lâm Khang Bình vào cửa hỏi: \"Nương, nghe cha nói, tiểu muội cũng định vào kinh?\" Thẩm thị nghe xong cười nói: \"Đúng vậy, nương muội phu ngươi biết Tiểu Tứ tìm tiên sinh cho bọn Nhị ca ngươi, nhất định đòi đi theo đi tham gia náo nhiệt, nói có sẵn ánh sáng không mượn cũng đáng tiếc. Theo ta nói, việc đọc sách này, còn phải là phải dựa vào chính mình, Đại ca ngươi cùng Tiểu tứ, cha ngươi dạy vài năm, sau đó trừ thư viện cùng học đường, cái khác cũng không có gì, còn không phải dựa vào là chính bọn họ?\" Lâm Khang Bình cười phụ họa, Tử Tình nghĩ, chỉ sợ tính toán của Hạ gia còn không chỉ có như thế, nói vậy vào kinh rồi, dựa vào Tử Hỉ, nhìn xem có thể kết giao với quan lại quyền quý gì hay không mới là thật đi? Thẩm thị bỗng nhiên nghĩ tới lời nói vừa rồi của Tử Tình, hỏi Lâm Khang Bình nói: \"Khang Bình, hôm Yên Nhiên một tuổi, Hạ thái thái nói vài lời không nên nói, theo ý ngươi, Phương quản gia có thể đối với Hạ gia bất lợi không?\" Chuyện này, Tử Tình cùng Lâm Khang Bình đã thảo luận qua, cho nên, lúc này Lâm Khang Bình trả lời: \"Nương, theo ta thấy, hẳn là sẽ không, Tình nhi giải thích cho hắn, Hạ thái thái là gia bà của Tử Vũ, hắn đã chịu nể tình, từ xa xôi tới tặng quà mừng cho Yên Nhi, chút nể tình ấy hẳn là sẽ cho. Huống hồ, Hạ thái thái cũng không phải là có chủ tâm.\" Thẩm thị nghe xong thở phào nhẹ nhõm, nói: \"Hạ thái thái này thế nào ta càng nhìn càng không đáng tin, lúc trước còn cảm thấy Hạ gia là nhà quan lại, chúng ta cửa nhỏ nhà nghèo, còn với cao người ta, ai ngờ lại là như vậy? Cũng quá xu lợi rồi. Duy nhất đáng khen đó là đối với tiểu muội khá tốt, Hạ nữ tế cũng còn hiền hậu thỏa đáng, cũng biết cố gắng tiến tới, còn có thể thế nào đây? Dù sao nàng mưu đồ thế nào cũng là vì con nàng. Tóm lại cũng là có lợi với Vũ nhi, bằng không, ta thật đúng là lười ứng đối nàng.\" \"Đúng vậy. Nương có thể nghĩ như vậy là được rồi, dù sao nàng tính toán tính tới tính lui, cũng là có lợi với tiểu muội, nhàn rỗi cũng là nhàn rỗi, để cho nàng tính kế đi, còn tốt hơn nàng rảnh rỗi đi tính kế tiểu muội.\" Tử Tình khuyên nhủ. Thẩm thị nghe xong cười nói: \"Lời này cũng là nhắc nhở ta, quay đầu dặn Vũ nhi vài câu. Việc gì cũng phải chừa chút tâm nhãn nhiều hơn.\" \"Bản chất con người Hạ thái thái còn không xấu, chính là quá mức lanh lợi, nương yên tâm đi, nàng chỉ có một nhi tử, Hạ gia bây giờ còn dựa vào chúng ta đấy. Lấy lòng tiểu muội còn không kịp đâu, đâu thể gây chuyện bất lợi đối với tiểu muội?\" Lâm Khang Bình khuyên nhủ. Thẩm thị thấy không có gì hỏi nữa, liền cáo từ rời đi. Tử Tình nghĩ đến ngay cả Tử Vũ cũng muốn vào kinh, sang năm Tăng Thụy Tường ra hiếu, mười phần cũng là muốn vào kinh, cứ như vậy, Tử Tình thật đúng là không có lý do ở lại một nhà mình, huống chi, mấy đứa Thư Duệ còn chưa từng trở về tế tổ đâu. Nhưng là. Tử Tình thật sự đối với Kinh thành có chút mâu thuẫn, Lâm Khang Bình biết Tử Tình đang nghĩ cái gì, ôm Tử Tình nói: \"Đừng nghĩ quá nhiều, mặc dù vào kinh, cũng không nhất định sẽ có chuyện xảy ra.\" \"Ừm, đến lúc đó. Chúng ta đóng cửa lại tự sống cuộc sống gia đình của mình, hẳn là có thể nhỉ?\" \"Ngươi bây giờ không phải vẫn luôn đóng cửa qua ngày sao? Mấy năm nay, cũng không thấy ngươi ra khỏi nhà đi chơi mấy? Đúng rồi, Phó phu nhân còn nhờ gửi tin nói, bảo ngươi không có việc gì đi thăm nàng nhiều hơn đấy.\" Lâm Khang Bình vừa đi Phó gia tặng lễ tết, Tử Tình không nghĩ tới, Phó phu nhân còn tặng lại cho nhà mình một phần lễ, nói cũng lạ, Phó phu nhân này từ lần đầu tiên khi Tử Tình tới cửa thăm dò ý tứ của Phó gia cho Tử Hỉ, đã thích Tử Tình, quan hệ hai nhà vẫn luôn tương đối gần, ngay cả Tử Tình cũng rất buồn bực, xem ra, giữa người với người ăn ở với nhau, vẫn là xem trọng chút duyên phận. \"Ngươi không nói ta còn quên mất, ta phải đến nhà Bảo Phượng một chuyến, sinh nhật Yên nhi, nàng tặng cho một bộ quần áo trẻ em, đặt ở cửa rồi đi luôn.\" Trượng phu của Bảo những năm trước đây vẫn làm việc ở Khang trang, đầu óc linh hoạt, chịu ra sức, sau này không chỉ có sửa chữa phòng ở một lần nữa, cũng mua hai mẫu ruộng nước cùng đất cát, cũng coi như có vốn an cư. Đất cát tất cả đều là trồng khoai tây khoai lang, trực tiếp bán cho xưởng của Khang trang. Bây giờ ấm no là không lo rồi. Sau Đoan Ngọ, Lâm Khang Bình nhận được thư Vương Tài gửi đến, nói chuyện làm ăn ở Việt Thành có chút phiền toái, bảo Lâm Khang Bình tốt nhất tự mình đi qua một chuyến, Lâm Khang Bình nhận thư, dặn Tử Tình vài câu, dẫn theo Lâm Phúc cùng Thẩm Bảo Phúc, ngựa không dừng vó đi thẳng đến Việt Thành. Lâm Khang Bình đi rồi, trong lòng Tử Tình lo sợ bất an, chẳng qua, những lời này, cũng không tiện nói với Thẩm thị và Tăng Thụy Tường, dù sao cũng là đầu tư vào vài vạn lượng bạc, Tử Tình lo lắng bọn họ nhất thời khó có thể thừa nhận, cũng chỉ là cùng lo lắng suông mà thôi. Ngày hôm đó, Tử Tình ở thư phòng xem sổ sách, chủ yếu là lúa mạch và đậu nành, đậu tằm cùng với củ niễng thu vào một quý này của Khang trang, Thẩm thị và Tử Vũ đi tới tìm Tử Tình, thì ra là bởi vì Tử Vũ muốn vào kinh, Hạ thái thái muốn mời Tăng Thụy Tường và Thẩm thị cùng với một nhà Tử Tình đi qua ăn bữa cơm rau dưa, mọi người tụ họp. \"Nương, cha không phải đã nói, các ngươi không thể đi làm khách sao?\" Tử Tình hỏi, chủ yếu là Tử Tình không muốn đi, vừa khéo lấy Tăng Thụy Tường làm cớ. \"Cha ngươi cũng là ý này, chối từ, ta nghĩ, chờ muội phu ngươi nghỉ phép, không bằng chúng ta bày rượu mời cả nhà nàng thôi.\" Thẩm thị nói. Cái này Tử Tình vẫn là còn có thể chấp nhận, Tử Vũ lại ở một bên nói: \"Nương, ta về nhà để ăn bữa cơm, lúc nào thì không được phép? Đâu cần trông mong bày rượu?\" \"Đồ đạc thu dọn thế nào rồi? Có thiếu cái gì không?\" Tử Tình hỏi. \"Tỷ, ngươi yên tâm đi. Lần này đi xa nhà, gia bà ta cho chúng ta một ngàn lượng bạc, đủ rồi, bản thân ta còn có bốn ngàn lượng vốn riêng đấy. Ta lại không có gì tiêu dùng, đồ đạc cũng là đầy đủ hết, đến Kinh thành, trước tiên ở nhà của Tứ ca.\" Tử Tình thấy Tử Vũ đều tính toán tốt rồi, cũng không hỏi lại việc này nữa, Tử Vũ cũng là lòng tràn đầy vui mừng, nghĩ muốn đi Kinh thành, một cô nương từ nhỏ lớn lên ở trong thôn, lực hấp dẫn của Kinh thành vẫn là rất lớn, đến như tâm tình của Tử Tình lúc lần đầu tiên cùng Lâm Khang Bình đi xa cũng là như thế. Ba ngày sau, Tử Tình đang ở trên bàn trên kháng hồi âm cho Tử Hỉ, Tử Hỉ gửi thư nói, Văn gia mở cửa hàng thủy tinh ở Hàng Thành, hàng cần tăng thêm không ít, Tử Hỉ mấy ngày nay vẫn luôn suy tính dứt khoát mở một xưởng thủy tinh ở Hàng Thành, hỏi ý kiến của Tử Tình và Lâm Khang Bình, muốn để cho Lâm Khang Bình giúp đỡ đi Hàng Thành chuẩn bị trước một chút. Tử Tình đang hồi âm nói cho Tử Hỉ, Lâm Khang Bình đi Việt Thành có việc quấn thân rồi, Tiểu Phấn tiến vào nói, Thẩm thị và Tử Vũ cùng với Hạ thái thái đến. Thì ra là Tử Vũ sau khi trở về, nói cho Hạ thái thái ý của Tăng Thụy Tường, Hạ thái thái nghe xong có vài phần khá thất vọng, suy nghĩ một chút, vẫn là dẫn theo Tử Vũ tới cửa. Tử Tình nghe xong vội ra cửa nghênh đón, Tiểu Bạch đã dẫn người vào phòng khách dâng trà rồi, Hạ thái thái nói: \"Tử Tình, muốn mời các ngươi ăn bữa cơm cũng thật sự là không dễ, mỗi một năm, nói lại nói, nhưng chỉ là không ai cho mặt.\" \"Hạ thái thái khách khí rồi, trong tháng giêng vốn là muốn đi, ai ngờ Đại ca của ta bọn họ đi vội vàng như vậy, chờ sau này có cơ hội rồi, cách gần như vậy, suy cho cùng sẽ có thời gian.\" Tử Tình cười nói. \"Ta cũng là nghĩ như vậy, nghe Tử Vũ nói ý của cha ngươi, cũng là ta sơ sót, về sau nha, chờ Tử Vũ đi rồi, chỉ còn một lão bà tử như ta ở nhà, rảnh rỗi buồn bực, nếu có thể thường xuyên tìm đến thông gia phu nhân cùng Tử Tình nói đùa, đến lúc đó, cũng không được đuổi ta.\" Hạ thái thái cười nói. \"Sao có thể chứ, cầu còn không được đó. Bên cạnh ta cũng chỉ còn lại một mình Tình nhi, muốn tìm một người trò chuyện, cũng là khó khăn.\" Thẩm thị thở dài. Hạ thái thái nghe xong này cười nói: \"Không bằng, sau này ta thường xuyên hẹn Phó phu nhân đến, bốn người chúng ta, vừa vặn cũng có thể gom một bàn mạt chược, các ngươi nói được không?\" Tử Tình nghe xong cười nói: \"Chỉ sợ Phó phu nhân không được nhàn rỗi, nghe nói, nhi tử lớn nhất nhà nàng cũng muốn làm mai rồi?\" \"À, khuê tú nhà ai? Có thể chính xác chứ?\" Hạ thái thái vội hỏi. Tử Tình lắc lắc đầu, nàng cũng là đi Phó gia, nghe Phó phu nhân nói như vậy, nói đứa nhỏ đến tuổi rồi, sao Tử Tình có thể hỏi thăm những thứ này chứ? \"Ôi, cũng không phải chuyện ngày một ngày hai, dù sao cũng phải xem tướng chuẩn, chút thời gian ấy nàng vẫn là có thể sắp xếp được.\" Hạ thái thái nghe xong nói. Tử Tình thấy Hạ thái thái không có ý rời đi, suy nghĩ một chút, dù sao là phải giữ lại ăn cơm, còn không bằng bớt chút việc cho Thẩm, dứt khoát ở giữ lại ăn cơm ở Tình viên, sai Tiểu Bạch đi nói cho Tăng Thụy Tường một tiếng. \"Ai nha, cái này sao không biết xấu hổ, ta là tới cửa để mời khách, mà khách nhân không có mời được, còn phải làm phiền ngươi mời một bữa, ngược lại có vẻ ta không phải vì đến mời khách, lại là đến để ăn chực, nói ra đều là chê cười.\" Hạ thái thái cười nói. \"Một bữa cơm rau dưa mà thôi.\" Tử Tình trả lời. Lúc này, Thẩm thị thuận miệng hỏi một câu: \"Khang Bình còn chưa có thư về sao? Rốt cuộc bởi vì sao đi ra ngoài? Không phải nói ở bên kia mua thuyền và cửa hàng, sau này không cần hắn đi sao? Lúc này mới trở về được mấy ngày?\" \"Còn chưa có đâu? Hẳn là không có chuyện gì lớn, nương yên tâm đi.\" Tử Tình không muốn nói tới cái này. Quả nhiên, Hạ thái thái nghe xong hỏi: \"Tử Tình, nhà ngươi còn mua thuyền? Chậc chậc, ta thật đúng là không biết tướng công nhà ngươi vậy mà tài giỏi như thế. Ta nhìn số tuổi cũng không lớn, so với Đại nữ tế nhà ta, còn nhỏ hơn một hai tuổi, lúc này, đã kiếm được một phần gia sản này rồi, đứa kia nhà ta may mắn, vẫn là trông coi chút sản nghiệp tổ tiên qua ngày.\" \"Cái này cũng không cách nào so sánh, Hạ thái thái chưa từng nghe qua một câu nói sao? Đứa nhỏ nhà nghèo sớm đương gia, chúng ta cũng là bị bức ra.\" Tử Tình cười nói. \"Đúng là lời này, cái này không cách nào so. Đứa nhỏ nhà ngươi, từ nhỏ là mệnh phú quý rồi.\" Thẩm thị nói. Đang nói, Tăng Thụy Tường đi tới. Hắn mấy ngày nay thừa dịp vụ thu hoạch hè còn chưa có bắt đầu, từ trong thôn tìm người đang xây tường viện cho Tuệ Sơn thư viện. Sau khi ăn xong, Hạ thái thái dẫn theo Tử Vũ trở về An Châu. Thẩm thị dẫn theo Tử Tình tìm nửa ngày ở trong khố phòng, muốn lục xem một chút vải vóc để làm mấy bộ quần áo cho đứa nhỏ, để cho Tử Vũ mang hộ qua cho Lưu thị và Phó thị. Hạ Cam Vĩnh là mùng năm tháng sáu nghỉ phép, mùng sáu tháng sáu, là lễ phơi quần áo, Tử Tình cùng Thẩm thị đều bận rộn một ngày, mùng bảy tháng sáu, mời một nhà ba người Tử Vũ đến đưa tiễn, mùng tám tháng sáu, một nhà ba người Tử Vũ dẫn theo bà tử nha hoàn gã sai vặt vào Kinh rồi. Bởi vì trời nóng, cũng là thuê thuyền đi đường thủy. Tử Tình và Thẩm thị tự mình đưa đến bến tàu Lâm giang, đến tận khi thuyền nhỏ không thấy bóng dáng, Thẩm thị mới lưu luyến ảm đạm xoay người lại. --- ---- Lễ phơi quần áo: Mùng 6/6 âm lịch, là một ngày lễ dân gian truyền thống của Trung Quốc với nhiều tên gọi khác nhau như lễ nửa năm, lễ thưởng tân (nếm thức ăn mới), ngày lễ phơi quần áo, thôn dân đều lấy ra quần áo hoa, váy hoa, trang sức, đồ dùng nhà mình ra ngoài phơi nắng. Ngày nay chỉ còn một số dân tộc thiểu số là còn giữ ngày lễ này."
}