{
  "chapter_name": "Chương 138: Khang Bình mua đất",
  "content": "Tử Tình cùng Lâm Khang Bình không biết chuyện xảy ra ở lão phòng, hai người đang hưởng thụ ngọt ngào. Bởi vì những ngày kế tiếp, không cần đi chúc tết nữa, mỗi ngày Lâm Khang Bình đều ở cùng Tử Tình, Tử Tình bị thương cả hai chân, nhưng không quá nghiêm trọng, ra vào đều được Lâm Khang Bình ôm. Thẩm thị thấy vừa vui mừng lại vừa lo lắng, vui mừng vì Tử Tình tìm được một người toàn tâm toàn ý đối tốt với nàng, lo lắng là mỗi ngày hai người ở cùng nhau, có vết xe đổ của Tử Bình, sợ Tử Tình làm ra chuyện gì tổn hại đến danh dự. Cũng may Lâm Khang Bình còn biết tránh người ngoài, có khách thì tránh ra, Thẩm thị cũng liền mở một con mắt nhắm một con mắt (ý là biết nhưng cho qua). Tử Phúc muốn chuẩn bị lên kinh đi thi, Thẩm thị đương nhiên không rãnh rỗi, vốn Lâm Khang Bình muốn đưa Tử Phúc đi, nhưng bên này còn có chút chuyện chưa làm tới nơi tới chốn. Tử Phúc nói đã hẹn bạn cùng trường rồi, lần này cò trắng thư viện có bốn cử nhân, bốn người cùng xuất phát. Lâm Khang Bình đề nghị bọn họ chia ngân lượng ra, cất mỗi nơi một ít, trong mỗi bộ quần áo khâu hai túi đựng, Thẩm thị nghe xong lại vội vàng lục quần áo, khâu túi đựng ngân phiếu, cũng may khách trong nhà ít dần, không mệt nhọc lắm. Mùng tám, Tử Phúc liền ra đi, lần này đến kinh thành xa xôi, sợ trên đường xảy ra chút chuyện làm trễ thì không tốt, cho nên sớm đi trước. Bốn người cũng nhau thuê một chiếc xe ngựa. Lâm Khang Bình để Tử Phúc mang một phong thơ, bảo Tử Phúc ở trong nhà hắn, có hai gã sai vặt, cũng tiện lợi. Trước khi đi, Tăng Thụy Tường nói với Tử Phúc: \"Cho dù có đậu hay không, đều phải để tâm tư yên tĩnh, đọc sách không phải một lần là đậu ngay được, mà không phải chỉ có mình con giỏi. Dù sao cũng chốn dưới chân thiên tử (ý là địa bàn của vua chúa), cẩn thận.\" Tử Phúc liên tục đáp ứng. Thẩm thị khóc nói không ra lời. Lại qua mấy ngày, chân Tử Tình có thể đi lại, Lâm Khang Bình muốn dẫn nàng ra ngoài, nói là muốn đi xem một cỗ, thì ra Lâm Khang Bình thương Tử Tình, trước kia cầu hôn cũng đáp ứng Tăng Thụy Tường. Muốn xây nhà ở gần. Để Tử Tình cách nhà mẹ đẻ gần, muốn về lúc nào thì về. Lâm Khang Bình cùng Tăng Thụy Tường và Thẩm thị trịnh trọng thương lượng việc này một lần, vợ chồng Tăng Thụy Tường nguyện ý, lòng đầy vui mừng. Thiên hạ có cha mẹ ai mà muốn con mình đi xa chứ? Hai người còn giúp tìm vùng đất thích hợp nhất gần đây. Thật ra phía đông sau nhà Tử Tình, có một vùng hoang, phải hơn hai mươi mẫu. Chẳng qua là vùng này có cỏ lau cao hơn nửa người, đất lại không bằng phẳng, có thể sử dụng làm ruộng cạn chưa được mười mẫu, hơn nữa cũng không bằng phẳng gì, bên ngoài có một mảnh rừng trúc nhỏ, cho nên luôn luôn hoang phế. Lần này Tử Tình muốn đi xem vùng ở gần nhà mẹ đẻ của Điền thị, nghe nói sau thôn có một mảnh núi hoang rất lớn. Thôn bọn họ ít người, luôn để hoang. Nhân lúc thời tiết sáng sủa. Tăng Thụy Tường và Thẩm thị đi dạo, Tử Vũ Tử Hỉ cũng muốn theo, cuối cùng biến thành cả nhà du lịch, hoa dại ven đường đã nở, có tốp năm tốp ba nông dân bắt đầu làm việc dưới ruộng. Tử Tình thật thích cuộc sống chất phác này, đương nhiên điều kiện tiên quyết là mình không cần phải xuống đất tự làm. Nghĩ đến kiếp sống địa chủ làm sâu gạo sắp bắt đầu, trong lòng càng tràn ngập khát khao. Từ đầu thôn đến trấn có một con đường nhỏ tương đối bằng phẳng, ngay gần tư thục của trấn, nhà Tử Tình đi dạo tầm 2 khắc (1 khắc \u003d15 phút), trong thôn chỉ có mười hộ gia đình, sau thôn có mương bỏ hoang, qua mương là một mảnh núi hoang kia, dưới núi là một mảnh đất lớn bằng phẳng, bùn đất màu đỏ, dùng để trồng cây ăn quả thì còn phải bón phân, dưa hấu không trồng được, nhưng cũng mọc đầy cỏ dại, không cằn cỗi lắm. \"Chỗ này quá lớn, cũng tầm một trăm mẫu, một mảnh hoang lớn như vậy, cả nhà có đến ở cũng quá hẻo lánh, không được.\" Tăng Thụy Tường phủ định. \"Đúng, lỡ Khang Bình không có ở nhà, một mình Tình nhi làm sao dám ở chứ? Nghe nói bên chân núi này hay có sói đấy.\" Thẩm thị cũng nói. Tử Tình và Lâm Khang Bình không nói gì, Tử Hỉ nói: \"Cha mẹ, các ngươi quá sốt ruột rồi, tỷ tỷ còn chưa nói mua hay không mua mà các ngươi đã vậy rồi.\" Lâm Khang Bình nhìn Tử Tình, nói đi về trước thương lượng. Sau khi trở về, Tử Tình dẫn mọi người đứng trước cỏ lau, nói thật, Tử Tình nhìn trúng vùng này, mấu chốt là thiết kế thế nào, trồng hoa sen, nuôi cá, còn có thể nuôi vịt cùng ngỗng, chẳng qua công trình rất lớn, phải thanh lí cỏ lau, đào hồ, thanh lọc nước bùn, nghĩ mà phiền. Tăng Thụy Tường cũng tỏ vẻ phản đối, nói: \"Lãng phí lớn, không bằng trực tiếp mua một khối hoang. Vả lại, tiền xử lí còn hơn tiền mua, không hợp.\" Tử Tình nghe xong, từ chối cho ý kiến, Tử Tình về nhà cùng Lâm Khang Bình thương lượng, muốn mua mảnh ở đầu thôn trước, trồng cam vẫn được, còn vùng cỏ lau thì Lâm Khang Bình nói không vội, tìm một người biết thiết kế rồi nói sau. Hắn biết tâm tư của Tử Tình, xây nhà gần sát nhà mẹ đẻ, đi lại tiện hơn. \"Nhưng một mảnh hoang lớn như vậy chỉ trồng cây ăn quả, chắc chắn phải thuê người trông giữ, huống chi còn muốn nuôi thả mấy ngàn con gà cùng mấy chục con dê, có điều kiện sẽ nuôi thêm mấy con thỏ hoang, mấy con gà rừng, tốt nhất là trồng thêm mấy cây mai, về sau ngươi còn có thể đi đánh săn thú nữa.\" Tử Tình bắt đầu ảo tưởng. Lâm Khang Bình trầm ngâm một lát: \"Trước kia ở Văn gia, người làm vườn - Vương thúc có quan hệ rất tốt với ta, vợ hắn thì làm ở bếp, bây giờ tuổi tác đã lớn, Văn gia quy định nô tài đến năm mươi tuổi sẽ thả ra ngoài, không bằng ta đi tìm hai người họ, nếu nguyện ý tới thì không còn gì tốt hơn. Con nhà hắn đều ở Văn gia, nhiều năm như vậy thì trong tay hai người cũng có chút ngân lượng dưỡng lão, sợ là không dễ mời.\" \"Thử xem đi, việc còn do người, không ký khế ước bán mình cũng được, trực tiếp thuê họ luôn. Lúc bận rộn chúng ta có thể mời họ làm công.\" \"Bên người ta có hai gã sai vặt, theo ta hai năm rồi, hiện đang ở lại kinh thành, bây giờ ta quản lý buôn bán ngọc thạch đều nhờ vào bọn họ, dùng để trông coi vườn trái cây chỉ sợ đại tài tiểu dụng (tài cao nhưng trọng dụng ít). Còn nữa, ta cũng muốn mở cửa hàng cho riêng mình, có lẽ còn dùng bọn họ.\" \"Ngươi nhắc đến cửa hang thì ta đã nghĩ đến một ngàn lượng bạc kia, không bằng lấy để mua hai cửa hàng, hoặc mua chút ruộng nước trước đi.\" \"Vẫn nên mua cửa hàng đi, ta không ở nhà, ngươi thu thuê (cho thuê ruộng thì trả bằng thóc gạo) rất bất tiện.\" Hai người thương nghị tốt, còn nói chút chuyện, qua nguyên tiêu Lâm Khang Bình sẽ về kinh, trừ lúc ngủ, còn lại hầu như một tấc cũng không rời Tử Tình. Cũng may Tăng gia không coi hắn như người ngoài, trừ bỏ ngẫu nhiên lấy hắn trêu ghẹo cười nhạo hai câu, Thẩm thị quan sát lâu như vậy, biết hai người đều đúng mực, cũng không có nói gì, huống chi trong nhà nhiều người, người đến người đi, cũng không thể xảy ra gì được. Tiết nguyên tiêu nhanh chóng đi qua, Lâm Khang Bình tới nha môn lúc nha môn mới mở cửa làm việc, dùng một trăm lượng mua núi hoang, núi hoang có diện tích quá lớn, căn bản không quản lí hết, Tử Tình cũng không nóng vội, mọi chuyện phải làm từ từ, Lâm Khang Bình cũng lo Tử Tình rất làm lụng vất vả, hai người không hề nghĩ ngợi gì, bỏ qua. Tử Tình nhìn thoáng qua khế đất, hỏi: \"Không phải những một trăm mẫu à? Sao chỉ hết từng ấy bạc?\" Thì ra Lâm Khang Bình đổi bạc vụn, cho nên theo giá đất hoang mà mua, một lượng một mẫu, nói là có hơn một trăm mẫu. Tử Tình liếc Lâm Khang Bình, cườinói: \"Trách không được người ta thường nói thương gia là gian thương (ý là người làm buôn bán không gian mới lạ), không buôn bán không gian dối, ngươi lại biết lợi dụng, mảnh núi hoang này nếu bình thường phải tốn hơn 200 lượng đấy.\" Lâm Khang Bình thấy Tử Tình cười, nội tâm ngứa ngáy, cố ý cắn răng véo má Tử Tình: \"Tốt lắm, ta cực cực khổ khổ chạy hết cả ngày mới tiết kiệm được một trăm lượng bạc, nàng dâu không khen ta, lại còn mắng ta thế đấy?\" Tử Tình nghe xong, mặt đỏ lên: \"Đừng bậy bạ, cẩn thận nương nghe được lại mắng ngươi, ai là nàng dâu của ngươi chứ? Còn quá sớm, chuyện tương lai ai đoán được chính xác?\" Lâm Khang Bình nghe xong, mặt trầm xuống, nói: \"Tình nhi, ngươi nói chuyện khác ta sẽ không so đo, nhưng chuyện này không thể nói vậy, ta nghe xong sẽ đau lòng, đời này ta chỉ coi trọng ngươi, ngươi chạy không thoát, cũng đừng có ý định muốn chạy.\" Tử Tình thấy hắn thật sự biến sắc mặt, vội giật nhẹ áo hắn, vừa khéo Tăng Thụy Tường tiến vào hỏi Lâm Khang Bình có đi An Châu hay không, Lâm Khang Bình muốn đi tìm người môi giới, ra đi. Trong lòng Tử Tình không thoải mái, sợ hắn vẫn tức giận. Lâm Khang Bình cũng có vận khí (ý như may mắn) không sai, chưa tới hai ngày đã mua hai cửa hàng, hết một ngàn lượng bạc, nhưng cửa hàng không có hậu viện (nhà sau), ở giữa nơi náo nhiệt, tiền thuê cũng là năm mươi lượng một năm. Thẩm thị cũng mua được một cửa hàng cùng một trăm mẫu ruộng nước, năm ngoái dưa hấu cùng cây ăn quả bán được 3000 lượng, gà và dương khoai cải dầu cũng được 200 lượng, cửa hàng cùng ruộng nước cho thuê được gần 1000. Tăng gia đều cho thuê cửa hàng cùng ruộng nước, lại tương đối cách xa nhau, cho nên trừ người trong nhà, người ngoài không ai biết được, Tăng gia rất có của cải, mười cửa hàng, ba trăm hai mươi mẫu ruộng nước. Lâm Khang Bình đem một trăm lượng tiền thuê cửa hàng giao cho Tử Tình, Tử Tình không muốn, Lâm Khang Bình lại kiên trì nói: \"Ta phả nuôi nàng dâu của mình chứ, mà ngươi lại thích mua những thứ mới mẻ, nghe lời, cầm đi.\" Bởi vì một ngàn lượng bạc kia đã mua cửa hàng, Lâm Khang Bình biết trong tay Tử Tình không có tiền, lúc này nhất định đem khế đất cửa hàng đều để ở chỗ Tử Tình. Vốn Lâm Khang Bình định để Tử Tình đứng tên đất đai, nhưng luật pháp quy định, nữ tử vị thành niên không có hộ tịch của riêng mình thì không có tài sản ruộng đất. \"Một kì nghỉ dài thế này mà chúng ta ít có cơ hội nói mấy câu riêng tư, ngay cả đến núi nhặt trứng gà cũng có người đi theo, ngoan độc thật, ở nhà chờ ta trở về nhé, chuyện xây tường viện cho vườn trái cây cũng chờ ta về rồi làm, còn nữa, mảnh cỏ lau kia cứ để ta tìm người biết thiết kế. Mấy chuyện này ngươi đừng quan tâm, ta sẽ an bày thỏa đáng, ngươi yên tâm đi, ta nhất định sẽ cho ngươi một căn nhà mà ngươi muốn.\" Nói xong liền nắm chặt tay Tử Tình, thật lâu sau mới nói câu \"Chờ ta trở lại\", rồi vội vàng hồi kinh."
}