{
  "chapter_name": "Chương 195: Điền thị chúc thọ ( 1 )",
  "content": "Hà thị cũng sờ sờ, chỉ nói là lông dê, cho tới bây giờ còn chưa thấy lông dê cũng có thể làm thành sợi chỉ như vậy, Tử Tình nghe xong hỏi: \"Bà ngoại, ta muốn lấy lông dê làm thành sợi như vậy có được không?\" \"Ta cùng nương ngươi chỉ biết thêu hoa, nhưng đại cữu nương cùng nhị cữu nương người đều biết, còn có tam biểu tẩu của người nữa.\" Lúc này, Trần thị ở một bên nghe xong cũng nói: \"Thêu hoa thì ta làm không tốt lắm, nhưng làm chỉ thì cũng học được một ít từ chỗ nương của ta, nhưng làm không tốt lắm, muội muội nếu không ghét bỏ, ta cũng có thể giúp ngươi thử xem.\" Tử Tình nghe nói hai vị cữu nương cùng nhị tẩu Trần thị biết cách làm chỉ, sai khi về nhà bảo Lâm An Lâm Phúc đến sau núi cắt lông của dê ra, sau đó nấu lên, lại nhờ Tăng Thụy Tường dùng cách xử lý da long một lần, phơi khô xong thì không có mùi gì khác thường. Tử Tình nhìn lông dê đang phơi, bỗng nhiên nghĩ tới lông vịt cũng có thể xử lý, xử lý sau thì mình có thể làm áo lông, về sau mình còn có thể mở xướng áo lông. Ngày nhoáng một cái liền đến mười chín tháng năm, tiệc rượu vẫn chuẩn bị ở lão phòng, tự nhiên vẫn là Tăng Thụy Khánh thu xếp. Cơm chiều, Hạ Ngọc mang theo một cái rổ nhỏ đến, Thẩm thị giữ nàng lại ăn cơm, nàng nhìn Thẩm thị lại nhìn Tăng Thụy Tường, nói vài câu, Thẩm thị biết nàng đến chắc chắn có điều muốn nói, lại hỏi: \"Có gì thì cứ việc nói thẳng thôi, cũng không có người ngoài, chắc là ngày mai thọ yến của nương còn thiếu cái gì à?\" \"Nhị tẩu, là như vậy, đại tỷ làm cho nương một đôi giày vải bình thường, ngay cả vải cũng không nỡ mua loại tốt, Thu Ngọc nói không xứng với bộ đồ, sợ ngày mai làm cho người chê cười. Nương để ta tới hỏi xem chỗ nhị tẩu có giày mới nào sẵn không?\" Hạ Ngọc nói. \"Giày mới thì có, nhưng không biết có vừa không? Ta không có số đo của nương.\" Thẩm thị nói. Hạ Ngọc nghe xong liền lấy một đôi giày cũ từ trong rổ ra. Người một nhà so sánh, chỉ có Trần thị có số đo gần bằng, đáng tiếc, Trần thị không có sẵn giày mới để bà đến đòi. Tăng Thụy Tường tức giận muốn đi lão phòng mắng Xuân Ngọc một chút, bị Thẩm thị kéo lại, nói: \"Nàng là người thế nào mà ngươi không rõ à, chỉ sợ trong lòng cha nương khó chịu hơn thôi, nữ nhi không cho mặt mũi, ngươi lại đi thì nương càng bối rối, tránh không được muốn tranh cãi ầm ĩ, ngày mai chính là ngày vui, tội gì trêu chọc làm mọi người mất hứng. Với lại bây giờ nương được đại ca nuôi, ta mà quan tâm chuyện này chẳng phải làm đại ca không thoải mái à, vả lại, ta có quan tâm thì chuyện này giải quyết được gì?\" Tăng Thụy Tường nghe xong thở dài một tiếng, chỉ phải từ bỏ. Ngày kế, Tử Tình cùng Lâm Khang Bình dậy sớm, Tử Tình cũng thay một bộ áo đỏ váy bạc. Mang thai mới ít tháng, chưa lộ bụng. Đến lão phòng, Tử Tình thấy sắc mặt Điền thị không tốt lắm, quần áo thì mới, trên búi tóc có đội trang sức mà Tử Tình mua ở hội chùa. Thu Ngọc cho thêm một tram bạc, một đôi khuyên tai, còn có một cái nhẫn bạc, so với lúc bà ngoại Tử Tình chúc thọ mà nói thì keo kiệt không phải chỉ có một phần thôi đâu. Cả nhà Xuân Ngọc thì nghe nói hôm qua đã đến, đang thương lượng chuyện đào mừng thọ. Nguyên bản đã nói là đều dùng bột mì trắng hết, kết quả Xuân Ngọc lại đưa tới bột ngô cùng bột hoa màu hỗn hợp. Thu Ngọc trách móc nàng vài câu, nói: \"Đại tỷ, nuôi dưỡng ngươi gần bốn mươi năm, lần đầu tiên chúc thọ, chúng ta đều lấy bột mì làm đào mừng thọ, chỉ có ngươi dùng bột vừa vàng vừa đen, ngươi muốn người tỏng thôn chê cười thế nào hản ai chẳng biết cả nhà ngươi mỗi năm ở chỗ nương một hai tháng, ai chẳng biết ngươi đem bọn nhỏ ném ở đây nhiều năm, nương sống hơn phân đời, chỉ có một lần như vậy, ngươi làm thế này mà ngươi thấy được à?\" Xuân Ngọc nghe xong khóc kể, nói: \"Mấy tháng qua trời luôn đổ mưa, lúa mạch một hạt cũng không thu được, lại gieo lúa trễ, cả nhà ta còn phải sống nữa chứ. Còn có Quế Anh năm nay sẽ xuất giá, ta còn không làm nỗi một đồ cưới nào, ta có thể làm gì bây giờ? Ngươi nghĩ ta không muốn làm thứ tốt cho nương à? Ngươi nghĩ ta có tiễn mà không tiêu được cho nương à? Ta mà giàu có như nhị ca thì chúc thọ này ta bỏ tiền hết.\" \"Người đừng đánh rắm nữa, nương là của mình nhị ca ngươi à? Nương là nương của năm chúng ta, ai bảo ngươi bao hết, mỗi người chỉ cần làm xong hiếu tâm của mình, ngươi nói đúng là dễ nghe, lúc dư dả một ít thì cũng không thấy ngươi quan tâm cha mẹ cái gì, ngươi vuốt lương tâm ngươi mà hỏi đi, mấy năm nay, không bỏ tiền cơm, mọi người đã ăn được bữa nào ở nhà ngươi chưa?\" Tăng Thụy Khánh hỏi. \"Ngươi lại không biết xấu hổ nói ta, ngay cả cha mẹ ngươi còn không cần, ngươi không về nhà vài năm, ngươi quản làm gì hả? không phải chỉ mới nuội cha mẹ hai năm à? Ngươi hơn ta cái gì?\" Xuân Ngọc thấp giọng nói. \"Ngươi ăn giòi hả? Tốt xấu gì ta cũng đã trở về, bây giờ cha mẹ là ta nuôi, ngươi nhìn ngươi đi, người làm được gì cho cha mẹ chưa?\" \"Đúng vậy, đại tỷ cũng quá đang rồi đấy, tổng cộng chỉ để ngươi làm một đôi giày, người còn không muốn bỏ tiền làm chất liệu tốt, ta thật sự không còn gì để nói với ngươi, ngươi thấy ngươi giống đại tỷ không?\" Thu Ngọc nói. Lão gia tử thở dài, nói: \"Đều bớt ầm ĩ gì, không thấy giờ nào à? Trong nhà còn có một thách lúa mạch mà lão nhị đưa tới, lấy nó đi đổi chút bột mì đi, bây Giờ có mua cũng khó, năm này mưa nhiều, giá chắc chắn lên, cứ tạm làm vậy đi” Yến Nhật Đạt nghe xong vội sai sử Đại Mao Tam Mao đi khiêng lúa mạch, lão gia tử trừng mắt nhìn hắn, cùng Tử Phúc Tử Lộc đi. “Bây giờ đổi cũng không kịp! Phải dùng một trăm cân bột mì, còn phải nhanh chóng nhào bột, may mà ta cùng nhị tỷ đã làm sẵn, chỉ chờ chưng nữa thôi.” Thu Ngọc nói xong nhìn về phía Tăng Thụy Tường. Tăng Thụy Tường không tiếp lời, Thu Ngọc hơi thất vọng, vốn nàng còn định nhờ Tăng Thụy Tường về nhà để lấy bột mì để qua cửa này cơ. “Nhị ca chắc là có nhỉ, ngươi không nể mặt muội thì cũng nể mặt cha mẹ, ngươi lấy bột mì ra đi, đỡ hơn chuyện chúng ta làm cha mẹ xấu mặt.” Xuân Ngọc nói. Lão gia tử cùng Điền thị cũng nhìn về phía hắn. “Ngươi nếu lo lắng cha mẹ xấu mặt thì ngươi đã sớm nghĩ cách lấy bột mì rồi, mà không phải hôm nay đứng ở chỗ này chờ nhị ca giúp ngươi. Chỉ sợ ngươi sớm tính toán trước nhỉ, đáng tiếc, lần này ngươi không thể như nguyện, nhà của ta không có xay bột mì, ngươi không nghĩ nhà ai có thể xay một trăm cân bột mì để trong nhà à?” Tăng Thụy Tường nói. “Vậy nhà Tử Tình, chắc Tử Tình có chư?” Xuân Ngọc còn không hết hi vọng. Lão gia tử cùng Điền thị lại nhìn về phía Tử Tình. “Đại cô, thật ngượng ngùng, ta không thích anh mì, mọi người cũng biết nhà ta không có ruộng cạn, không có việc gì thì mua bột mì làm gì?” Tử Tình nói. “Vậy làm sao bây giờ? Bằng không thì cứ như vậy mà chung đưa đi, ngươi đi tặng bánh của ngươi, ta cùng nhị tỷ tự tặng của chúng ta, chúng ta không muốn trộn lẫn với ngươi.”Thu Ngọc nói. “Tốt lăm, người ta không cười đến rụng răng mới lạ.” Điền thị nói. “Vậy nương nghĩ làm sao bây giờ?” Tăng Thụy Khánh hỏi. “Có thể làm sao bây giờ? Tử Phúc, ngươi đến chỗ xay bột trong thôn xem có bột mì sẵn không? Nếu có thì đem lúa mạch đổi thử, không được thì đào mừng thọ đưa ít đi một chút.” Lão gia tử thở dài. Kỳ thực, lão gia tử rất muốn bảo Tăng Thụy Tường, ra bạc để mua, đáng tiếc, Tăng Thụy Tường không mở miệng, hắn cũng không có cách nào há mồm, con đã không dễ nói trước như trước. Tử Phúc nhanh chóng trở lại, nói có một chút, chắc được ba mươi cân. Lão gia tử nghĩ nghĩ nói: “Có bao nhiêu đổi bấy nhiêu, không đủ thì làm ít đi một chút. “Để Đại Mao cùng Tam Mao khiêng lúa mạch đổi đi.” Thẩm thị nói, nàng không muốn bị người khác hiểu lầm, nói mình không mua nổi bột mì để chúc thọ, ai làm người đó chịu. Lão gia tử cùng Điền thị mặt có thể nhăn đến nỗi ra nước, đào mừng thọ được nấu chín, bánh làm từ bột mì nhà Xuân Ngọc nổi bật nhất, vàng không ra vàng đen không ra đen, khác hẳn bánh tráng trẻo của Hạ Ngọc cùng Thu Ngọc, Hạ Ngọc cùng Thu Ngọc tự tìm người chịu trách nhiệm đi phát, nhà Xuân Ngọc là Đại Mao Tam Mao chịu trách nhiệm, ba nhà cùng đến từng nhà trong thôn mừng thọ. Mặt Chu thị cười còn kém chút nữa là thành bông hoa, thầm nghĩ: “Ai bảo ngươi luôn bất công, cuối cùng, người làm ngươi xấu mặt chính là nữ nhi ngươi thương yêu nhất.” Đưa xong đào mừng thọ trở về, bọn Thu Ngọc đều đen mặt, chắc bị người trong thôn chê cười treu ghẹo. lúc này, tam bà cùng mấy tỷ muội đi lại, nhìn Xuân Ngọc lắc đầu. đã đến giờ quỳ lạy, Điền thị một bộ đồ mới ngồi ở trước phòng, đáng tiếc, đấu giày dưới chân ra sau, còn cố tình dùng váy che nhưng không được, trên đầu cũng không nhiều trang sức, trừ bỏ cây hoa của Tử Tình thì là một cặp trâm của Thu Ngọc, Thu Ngọc thấy quá ít, có nên cắm thêm bông cúc đỏ thẫm mà Tử Tình tặng lên đầu Điền Thị. Cố tình muội muội của Điền thị đến trước một ngày, còn ngồi ở chỗ Thẩm thị đến trưa Thẩm thị cũng tặng bà một bông cúc đỏ thẫm, lão thái thái hàng năm ở nông thôn, sao thấy hoa giả đẹp như thế, trong lòng vui vẻ, còn không thừa cơ cắm trên đầu ư? Cho nên nhìn thấy Điền thị có hoa, liền hỏi: “Tỷ tỷ giống ta thế, cũng là Tử Tình đưa à?” “À, ta cũng có một đôi, ta không biết hôm nay đệ muội đeo, không thì ta sẽ không đeo nó rồi. Ta cho rằng hôm nay đệ muội không đeo vàng thì cũng bạc chứ, sinh ba nữ nhi mà gì? Sao không làm mỗi một bộ trang sức?” Tam bà bà nói, trên đầu bà cũng cắm một đôi cúc hoa thật. Trong lòng Tử Tình mừng thầm, hiệu quả này thật không ngờ tới, lúc mua thì cảm thấy người già trong nhà mang rất thích hợp. Bình thường các bà mang hoa giả quá xấu, cho nên, Tử Tình tặng các vị lão bà bà một đôi. không ngờ, ai cũng mang cả. Ánh mắt mọi người một hồi nhìn cái này, một hồi nhìn cái kia, mọi người đều là thân thích hoặc hàng xóm mấy chục năm, đều biết Điền thị là người thế nào, ai cũng cố nén cười, sắp nội thương mất."
}