{
  "chapter_name": "Chương 193: Tình viên có khách đến chơi ( 2 )",
  "content": "Thẩm Văn Ngọc không ngờ nhà của Tử Tình xa hoa thoải mái như thế, tán thưởng không thôi, nói: \"Khó trách nương ta cùng các tẩu tử lại về khen dượng tìm được con rể có tiền, không ngờ muội phu xa hoa như thế. Trong chúng ta chỉ có ngươi gã được người tốt nhất, không biết Tú Anh cùng Tú Thủy thế nào nữa?\" Tử Tình nghe xong vội nói: \"Chúng ta không tính là xa hoa đâu, chẳng qua là hơn người bình thường chút thôi. Nhà giàu chân chính thì đi vào mới biết được, chúng ta không so nỗi với bọn họ. Ngươi muốn thì ở đây, không bằng ngày mai ta tìm người đi đón Tú Anh cùng Tú Thủy đến, ta cũng vài năm không gặp các nàng, thật đúng là có chút nhớ nhung.\" \"Tốt, ta cũng vài năm không gặp các nàng. Ta ở thêm một ngày cũng cũng không ngại.\" Mọi người lại ngồi một hồi, Tiểu Thanh Tiểu Lam rót trà, Tử Tình lấy ra đồ trang sức mua ở kinh thành, để các nàng mỗi người chọn một món, mọi người nói ít chuyện, rồi tan tác. Tử Tình đi nửa ngày có chút mệt mỏi, lười biếng, mời Hà thị ở đây cùng nàng một thời gian, Hà thị đáp ứng, Tử Tình phân phó Tiểu Thanh làm cơm canh, còn chưa kịp ăn thì tất cả nam nhân của Thẩm gia đến, Tử Tình bảo Lâm An dẫn đường, cũng may bọn họ chỉ tham quan một chút ngoại viện cùng nội viện, cũng ở bên trong cửa viện kiến thức một chút cái gì gọi là thảm Ba Tư, không có vào phòng ngủ của Tử Tình. Cả nhà Thẩm Kiến Nhân cùng vợ chồng Thẩm Kiến Sơn Thẩm Kiến Thủy đều ở lại, Tử Tình biết Thẩm Kiến Nhân thường xuyên không có bên cạnh Hà thị, chỉ sợ Hà thị nhớ thương con trai, ăn cơm xong, nghỉ tạm một hồi, liền để Tiểu Thanh Tiểu Lam đỡ nàng, nói chuyện cũng mọi người, đánh vài vòng mạt chược, dứt khoát ở lại Tăng gia, một đêm không nói chuyện. Sáng sớm hôm sau, đã hỏi được nơi ở của Tú Anh, Tú Thủy, Tử Tình phân phó Lâm An đi một chuyến. Sau lại hẹn Hạ Ngọc cùng Thu Ngọc, Tử Bình các nàng đến, Tử Tình đem người đưa đến Tình viên, nhờ Lâm An đi đón Lí thị của nhà Vương Thiết Sơn đến nấu cơm. Tú Thủy các nàng đến vào lúc sắp mười hai giờ, còn chưa vào cửa đã nghe Tú Thủy lớn giọng hô lớn: \"Tình Tình, nghe nói ngươi nhớ ta, thành thân cũng không nói với ta một tiếng, nhớ cái gì mà nhớ, coi như ngươi có lương tâm, biết đến đón ta, nghe nói nhà ngươi rất lớn rất đẹp, mau để ta xem nhà ngươi có gì tốt nào? Thuận tiện nhìn xem có cái gì xinh đẹp để ta lấy đi không đã?\" Cho đến khi thấy Tử Tình đứng ở nhà giữa đón nàng, liền \"Oa\" một tiếng. Nói: \"Tình Tình ngươi thật xa hoa, mặc quần áo đẹp vậy, ta cũng không biết làm bằng chất liệu gì?\" \"Có là gì đâu, Tử Tình có rất nhiều quần áo xinh đẹp, nhiều bộ đẹp hơn đây nhiều. Ngươi chưa thấy lúc nàng thành thân đâu, chậc chậc, một bộ cũng tốn mấy chục lượng bạc.\" Thu Ngọc nói. \"Ta mặc kệ, hôm nay ngươi phải cho ta một bộ. Ta cũng chưa mặc được quần áo nào đẹp như vậy, ta cũng muốn mặc về khoe khoang.\" Tú Thủy nói. Bởi vì đều là nử tử từ nhỏ cùng nhau lớn lên, Tú Anh cùng Tú Thủy tham quan phòng ở. Ăn cơm xong, Tử Tình chiêu đãi các nàng ngay tại nội viện, mọi người ngồi trên thảm, nói lên ít chuyện trước kia, nhất là Thu Ngọc nhắc tới lần đó nửa đêm ca hát và trộm cam nhà hàng xóm, mấy người nhớ tới đều nhịn không được mà cười to. \"Hồi nhỏ vẫn tốt hơn, không phải làm gì, mỗi ngày chỉ biết chơi, bây giờ thì chuyện gì cũng phải quan tâm, bận muốn chết.\" Tú Thủy cầm lấy một miếng bánh ngọt, vừa ăn vừa nói. \"Đại tỷ, đó là do ngươi không làm thôi. Ta từ nhỏ đã quan tâm đến việc nhà, nuôi gà, trồng rau, còn trông đệ đệ muội muội nữa.\" Tử Tình nói. Tú Thủy nghe xong, đánh cho một cái, nói: \"Lớn rồi, cái gì mà đại tỷ. Ta là cô ngươi, biết chưa?\" Tiểu thanh ở một bên sợ tới mức vội nói: \"Vị cô nãi nãi này, ngài nói chuyện thì cứ nói chuyện, nwhng đừng động tay động chân, thân thể phu nhân vốn không tốt, cũng không thể bị ngã, nếu có sơ xuất gì, gia không giết chúng ta mới lạ.\" \"Cái gì chứ? Ta cũng đậu làm gì ngươi, ngươi nhìn ngươi kìa, làm phu nhân đúng là khác, thành đồ sứ, đụng cái là vỡ, nếu vậy thì ngươi để trượng phu ngươi nâng niu trong lòng bàn tay là được. Người kia đâu? Biểu cô đến còn không nhanh ra đón?\" Tú Thủy hỏi. \"Đi xa nhà rồi, không biết biểu cô đại nhân ngài đến, đành phải ủy khuất ngài rồi, mong ngài tha thứ, chờ tương lai hắn về sẽ lại mời ngài tới chơi.\" Tử Tình nói xong đều nhịn không được mà cười, mọi người cũng cười vang. \"Nhớ lúc đó chúng ta ép hỏi Tử Tình, nói muốn gả dạng người gì, ép mãi Tử Tình mới nói một câu, phải gả cho người chỉ cưới mình ngươi, nhưng bây giờ nhìn nhà ngươi thế này, có tiền như vậy, hắn chỉ có thể cưới một mình ngươi sao?\" Tú Anh hỏi. \"Ngươi chưa thấy qua trượng phu của Tử Tình đâu, đối xử cực kì tốt với nàng, thật sự là nâng trên tay sợ rớt, ngậm trong miệng sợ tan, Tử Tình bị cảm lạnh, hơn nửa tháng đều do cháu rể của ta ôm Tử Tình hơn nửa tháng không ra khỏi phòng, các ngươi chưa thấy đâu, ngay cả nhị tẩu thấy đều bội phục. Còn cưới tiểu lão bà (thiếp, vợ bé) á, Tử Tình chỉ ho khan một cái, hắn đã hoảng không biết nên làm cái gì? Về phần chi phí Tử Tình ăn mặc, loại nào người ta cũng để ý tỉ mỉ, vừa mới thành thân đã mua hai nha hoàn hầu hạ, còn có hai gã sai vặt, gọi là đến. Người nhìn người ta mệnh tốt thế, cùng là nữ nhân, sao kém nhiều như vậy?\" Thu Ngọc nói. \"Đó là phải rồi, Tình Tình của chúng ta kém à? Nói ra đều là ưu điểm, người xinh đẹp thì không cần ta nói, mấu chốt là có khả năng, đọc sách biết chữ, tính sổ nhanh, Tử Phúc trúng tiến sĩ, Tử Lộc, Tử Thọ đều là tú tài, đây mới chính là dòng dõi thư hương, có thể gả cho một kẻ như hắn thì hắn nên biết đủ, nếu hắn dám khi dễ Tình Tình, còn phải xem chúng ta có đáp ứng không đã? Cho nên, Tình Tình coi như là trước khổ sau sướng, ông trời có mắt.\" Tú Thủy nói. \"Tử Tình là trước khổ sau sướng, các ngươi là trước sướng sau khổ, ta thì chưa từng sướng bao giờ.\" Tử Bình rất ít khi mở miệng, đột nhiên nói một câu này. Hai tỷ muội Tú Anh cùng Văn Ngọc cũng không hiểu hoàn cảnh bây giờ của Tử Bình, chẳng qua, nhìn cách ăn mặc là khuôn mặt cũng biết Tử Bình sống không được như ý. \"Không bằng chúng ta ca hát đi, lúc này có vườn lớn, có thể dùng sức hát, không ảnh hưởng tới người khác, hôm nay lại đầy đủ mọi người, ta còn muốn nghe bài hôm đó hát đấy.\" Tử Tình nói. Tú Anh Tú Thủy nghe xong lập tức hưởng ứng, nói: \"Tốt, tốt, từ lúc đêm đó về sau, không có lúc nào như vậy nữa, đáng tiếc ta còn thường xuyên nhớ tới nó, nói sẽ không bao giờ có thể vui vẻ ca hát như vậy.\" \"Vậy hôm nay ngươi muốn hát bao nhiêu thì hát, không bằng, chúng ta cũng làm một trận đấu, nhìn xem tiếng ca của ai dễ nghe nhất, vang dội nhất, còn nữa, ai sẽ biết ca nhiều nhất?\" Tử Tình nói. \"Tốt, ai mà hát không nổi nữa, sẽ bị đào thải, bị bắt chui qua bàn, người cuối cùng thắng, không bằng cũng lấy một ít gì làm phần thưởng đi.\" Thu Ngọc nói. \"Được, ta không ý kiến, đấu thì đấu, chúng ta tự lấy hầu bao của mình ra, ai đứng đầu thì chọn, tương lai thấy hầu bao này, coi như nhớ tới hôm nay, thế nào? Nhưng ai làm trọng tài?\" Tú Thủy hỏi. \"Này thì dễ, để hai nha đầu của ta ở ngoài cửa nghe, xem ai hát hay nhất.\" Tử Tình nói. \"Không được, không bằng để ta làm trọng tài đi, ta lớn tuổi nhất, lại đấu với các ngươi làm gì?\" Hạ Ngọc nói. \"Ngươi hơn chúng ta được mấy tuổi chứ, mọi người mau lấy hầu bao ra, ta nhìn trúng của Tử Tình, tinh xảo hơn ta nhiều, còn có cái của Thu Ngọc tỷ nữa, cũng không sai.\" Tú Thủy cười nói. \"Đúng vậy, mọi người đều chơi, chỉ mỗi mình ngươi là không, thấy thích hợp à? Ta nói trước, ai mà không chơi là coi chừng với ta.\" Tú Anh nói. Mấy người cởi hầu bao xuống, đặt trên bàn, Tử Tình dung mấy tờ giấy để xắp xếp thứ tự hát, Thu Ngọc bỗng nhiên nói: \"Chết chết, ta là người bụ bự, làm sao có thể hát lớn được.\" \"Ngươi nói ta mới nhớ, ta cũng hát không nỗi.\" Tử Bình nói. \"Nãi nãi của chúng ta cũng không thể hát.\" Tiểu Lam nói. Mọi người nhìn Tử Tình, Tử Tình cười, mọi người nói: \"Tốt lắm, ngươi không nói thì ta thấy bọn nha hoàn rất không thích hợp, đụng một chút mà sao nát được, thì ta là vì vậy, khó trách.\" \"Vậy không thể so hát to, chúng ta so ai hát hay đi.\" Tử Tình cười nói. Tú Thủy là người hát đầu tiên, Tử Tình nghe khúc dân ca này, giống như kịch hát, rất có ý hàm xúc, một vòng, Tử Tình là người dầu tiên bị đào thải, kế tiếp là Hạ Ngọc, Tử Bình, cuối cùng tự nhiên là Thu Ngọc, nàng từ nhỏ đã yêu ca hát, giọng cũng hay, nếu để đến hiện đại, cố gắng cũng là một ca sĩ hát nhạc cổ có tiếng. Tiếng ca lẫn tiếng cười phiêu đãng ở Tình viên. \"Vừa rồi nói thế nào nhỉ, thua thì chui bàn, Tử Tình, xin lỗi hắc hắc, ta thật sự muốn nhìn ngươi chui qua bàn thế nào? Ngươi nói đi, lão công ngươi mà biết sẽ làm gì nhỉ?\" Tú thủy cười giảo hoạt. \"Đừng mà, chẳng lẽ các ngươi thật sự muốn ép người có thai đi làm động tác yêu cầu cao độ thế này ư? Không bằng ta mời các ngươi ăn cơm chiều, được không?\" Tử Tình làm bộ đáng thương. \"Bàn nhà ngươi cao mà, bây giờ ngươi còn chưa lớn bụng, chúng ta cũng éo ngươi nhiều, cứ làm từ từ, vừa vặn để thưởng thức.\" Tú Anh cười nói. Đang giằng co, Thẩm thị, Tiêu thị cùng Hà thị tiến vào, nói: \"Từ xa đã nghe thấy các ngươi ầm ĩ, may mà vườn lớn, bằng không, người ta sẽ cho rằng bên trong có một đám điên.\" \"Hôm nay thật đúng là vui vẻ, đáng tiếc thời gian qua nhanh quá, chúng ta cũng nên giải tán thôi.” Tú Anh nói. \"Tiện nghi cho Tử Tình, cho ngươi nợ đấy.\" Tú Thủy chỉ vào Tử Tình cười nói. Thẩm thị vội hỏi nợ cái gì, vài người đều che miệng cười trộm."
}