{
  "chapter_name": "Chương 119: Khang Bình cầu thần",
  "content": "Tăng Thụy Tường thấy Lâm Khang Bình đột nhiên quỳ xuống, vội muốn đem hắn nâng dậy, ai ngờ Lâm Khang Bình nhất định không chịu, Tăng Thụy Tường hỏi: \"Đứa nhỏ, sao người lại thế này?\" \"Tăng gia thúc thúc, xin ngài hãy nghe ta nói, nguyên bản lời này hôm nay ta không định nói ra, nghĩ là chờ hai năm sau, khi Tử Tình cô nương lớn chút hẵng nói. Chính là vừa nghe ngài nói muốn tìm một hộ cho Tử Tình đính hôn, ta mới sốt ruột. Ta rất thích Tử Tình cô nương, vài năm trước đã thích, vì nàng, ta mới đáp ứng thiếu gia chúng ta, ta dùng năm năm thời gian quản lý giúp hắn chuyện buôn bán ở kinh thành, năm năm sau thiếu gia cho ta tự do, ta đã làm hơn hai năm, vốn định chờ tích lũy một ít ngân lượng sẽ nhờ người đến làm mai, nhưng hôm nay ngài nói vậy nên ta cũng bất chấp, cứ chờ nữa thì Tử Tình cô nương sẽ là của người khác mất, xin thúc thúc thành toàn.\" \"Nhưng ngươi là nô tài, ta làm sao có thể để nữ nhi của ta gả cho một nô tài? Đừng nhắc việc này nữa, nếu không phải ngươi luôn luôn có phép hiểu lẽ, ta đã đuổi ngươi ra ngoài rồi. Ta thấy về sau ngươi cũng không cần tới tìm nữ nhi của ta.\" Tăng Thụy Tường có chút tức giận. \"Thúc thúc, ngài đừng vội, hai năm trước ta đã thoát nô tịch, không tin, lần sau ta đến đem hộ tịch đến cho ngươi xem. Nếu không thì ta làm sao có thể mở miệng được? Ta dù có thích Tử Tình cô nương, thì cũng không thể hại nàng. Hai năm nay ta dùng bạc tiền tiêu hàng tháng mua chút lá trà và bức tranh thêu ở đây đến Việt thành bán cho người nước ngoài, hiện thời trong tay ta cũng có hơn một trăm lượng, tuy rằng không nhiều lắm, nhưng ta tin, làm tiếp ba năm, ta nhất định có thể mua nhà, cho nàng cuộc sống như ý. Vì Tử Tình, ta sẽ nỗ lực kiếm tiền, thật đấy. Xin ngài tin ta, ta sẽ đối xử tốt với nàng.\" Tăng Thụy Tường nghe xong mấy câu sau, đứng lên hỏi: \"Chẳng lẽ nữ nhi của ta đã đồng ý ngươi cái gì rồi? Hoặc là các ngươi gạt chúng ta mà tự đính ước?\" \"Thúc thúc nghĩ gì vậy, Tử Tình đâu phải loại người thiếu tự trọng chứ, còn nữa, nàng là một bé gái, chỉ sợ còn chưa hiểu chuyện này, đây là tự ta tình nguyện mà thôi. Ta trông đợi nàng lớn lên, đã nhiều năm. Với lại nàng là ân nhân của ta. Lúc đầu ta cho rằng thiếu gia thích nàng, thì ta chỉ có thể ở bên cạnh yên lặng nhìn nàng, quan tâm nàng, như vậy là đủ rồi. Thiếu gia nhà ta không thể cho Tử Tình cô nương một danh phận tốt, mà nhà thúc thúc cũng không muốn cho Tử Tình trèo cao nhà phú quý. Mà muốn tìm người đối xử tốt với Tử Tình cô nương, ta sợ ta hôm nay mà không nói, về sau sẽ không có cơ hội, nên mới cả gan thổ lộ với thúc thúc, xin thúc thúc niệm tình ta một lòng say mê đối với Tử Tình cô nương mà thành toàn ta.\" Tăng Thụy Tường nghe xong, trầm ngâm một hồi, hỏi: \"Ngươi đọc sách chưa? Trong nhà có những ai? Thường xuyên qua lại không?\" Nguyên lai nhà của Lâm Khang Bình ở một thôn nhỏ ngoài kinh thành. Từ nhỏ thân thể ốm yếu nhiều bệnh, trong nhà lo lắng nuôi không sống nỗi, lại không muốn đem tiền bạc lãng phí trên người hắn, năm tuổi thì bán vào Văn gia, luôn luôn đi theo bên người Văn tam. Trong nhà đứng hàng thứ ba, lúc ban đầu, mẫu thân còn có thể mỗi tháng đến xem hắn, thuận tiện lấy tiền tiêu vặt hàng của hắn đi. Vài năm sau, hắn đi theo thiếu gia đến An Châu, mới chặt đứt liên hệ cùng người nhà. Nhờ người hỏi thì biết bọn họ sống thoải mái hơn. Lúc mình mới thoát kiếp nô tài thì có về một lần, nhưng người trong nhà vừa nghe hắn không làm tùy tùng cho thiếu gia nữa, cho rằng không làm ra tiền được. Rất là lạnh nhạt, hắn liền rời đi. \"Vậy sau khi thành thân ngươi tính thế nào?\" \"Ta muốn mua một mảnh hoang ở gần đây, cũng giống ngài vậy, xây một căn nhà lớn, trồng chút cây ăn quả, mua một ít ruộng nước. Sau đó hàng năm đi một chuyến Việt thành, kiếm bạc mua vài cái cửa hàng rồi cho thuê, ta biết Tử Tình muốn sống ngày đơn giản mà nhàn nhã.\" Ngừng một chút, Lâm Khang Bình lại tiếp nói: \"Về phần cha mẹ ta, mấy năm nay không ở cùng, bọn họ cũng quen rồi, ta sẽ dẫn Tử Tình trở về vấn an bọn họ.\" \"Nói bậy, nào có ai không cần bản thân cha mẹ? Mặc dù năm đó cha mẹ ngươi bất đắc dĩ đem ngươi bán đi, nhưng cũng vì cuộc sống bức bách, ngươi sao có thể không tiếp nhận cha mẹ, ta sao có thể tin tưởng ngươi sẽ đối tốt với Tình nhi, ta sao mà yên tâm đem Tình nhi giao cho một người ngay cả cha mẹ đều không cần? Nếu như thế, ngươi đi đi, ta vẫn nói một câu đó, về sau đừng đến đây tìm nữ nhi ta nữa.\" \"Thúc thúc đừng hiểu lầm, tình huống nhà của ta có chút đặc thù, nguyên bản ta không nghĩ nói ra, dù sao bọn họ cũng có công nuôi nấng ta vài năm. Thúc thúc đã nghi ngờ, ta sẽ nói rõ. Thật ra, ta không phải con ruột của họ, cha mẹ ruột của ta qua đời sớm, nương ta vì khó sinh mà buông tay, cha ta thương tâm mà bệnh nặng, chưa đầy nửa năm cũng xa rời trần gian, trước khi lâm chung, đem ta phó thác cho đại ca, dặn bọn họ nhất định đem ta nuôi nấng lớn lên. Người vốn sinh ra đã kém cỏi, sức khỏe ta yếu kém, ba ngày hai lần bị bệnh, đại nương ta đem ta bán đi. Ta cũng thoát tịch rồi về trong thôn thăm họ mới biết được tất cả, đại nương ta biết ta thoát khỏi nô tịch, sợ ta về nhà tranh giành tài sản của họ, nên nói thật ra. Ta mới biết mình có lại lịch thế nào, bây giờ ta cũng không oán bọn họ, người nghèo nào có dư bạc nuôi một con bệnh, huống chi vẫn bênh nhận nhà người khác. Bọn họ cũng vì con của mình mà tính toán. Ta đến Văn gia, cùng thiếu gia học võ, thân thể mới từ từ tốt lên. Đúng rồi, ta cũng đi theo thiếu gia đọc sách mấy năm, đọc viết không thành vấn đề.\" Lâm Khang Bình nói thật kỹ càng, không thể không nói, Tăng Thụy Tường có chút động tâm, tuy rằng đứa nhỏ có điều kiện kém một ít, nhưng cũng may người nhà đơn giản, dù sao làm tùy tùng thiếu gia nhà giàu, cũng coi như có chút thể diện, trong tay cũng có chút ngân lượng, nuôi gia đình là không thành vấn đề. Vả lại, cha mẹ nuôi khác cha mẹ ruột nhiều, nên dù không về nhà cũ ở mà xây nhà chỗ khác cũng không bị ai chỉ chỏ. \"Ngươi nghĩ kĩ chưa, tương lai định cư ngay tại nơi này?\" Tăng Thụy Tường hỏi. \"Tuyệt đối không thành vấn đề, đại gia đại nương ta cũng không hi vọng ta về lão gia, trừ phi tương lai ta có thể áo gấm về nhà. Chúng ta từng làm nô tài, sau khi thoát tịch thì hộ tịch (hộ khẩu) có thể đăng kí nơi người chủ sinh sống, hộ tịch của ta là ở An Châu phủ.\" \"Ngươi đứng lên trước đi. Ta bây giờ chưa thể quyết định ngay được, chuyện lớn như vậy, chúng ta còn muốn thương lượng. Qua mấy ngày sẽ trả lời thuyết phục cho ngươi.\" Lúc này, Tử Tình ở ngoài cửa kêu ăn cơm, thấy hai người đều thật nghiêm túc đi ra, Tử Tình hồ nghi nhìn Lâm Khang Bình, Lâm Khang Bình lắc lắc đầu. Bữa này cơm, Lâm Khang Bình ăn rất cứng nhắc, cơm nước xong, Tăng Thụy Tường liền đem hắn đuổi đi. Tử Tình cũng không kịp đem ngân phiếu cho hắn, đành phải chạy theo ra ngoài, đưa. \"Tình nhi, trở về, có chuyện gì về sau hẵng nói.\" Thẩm thị hô ở phía sau. \"Nương, con đi một tý sẽ về, quên nói một chuyện ấy mà.\" Tử Tình nói xong liền nhanh như chớp chạy đi. Lâm Khang Bình nhìn thấy số ngân phiếu lớn này liền phát hoảng, vội hỏi nơi nào đến. Tử Tình đem nguồn gốc số bạc nói cho hắn, ai biết Lâm Khang Bình thật nghiêm cẩn nói Tử Tình: \"Về sau, chuyện kiếm bạc ngươi không cần quan tâm, giao cho ta là được. Biết không? Ta không đồng ý để ngươi có bất cứ chuyện gì xảy ra ngoài ý muốn, ngươi yên tâm, ta nhất định sẽ cho ngươi cuộc sống ngươi muốn. Số bạc quá lớn, ta không nhận.\" Lâm khang đẩy tiền về. \"Vì sao không nhận, ta đâu phải đưa không cho ngươi, là chúng ta hợp tác làm ăn, có bạc này, chúng ta có thể làm buôn bán đồ sứ, người nước ngoài cũng thích đồ sứ Trung Quốc, nhất là đồ sứ Cảnh Đức trấn, lợi nhuận sẽ không ít. Ngươi coi ta như thêu ngươi làm việc đi, ngươi cũng biết ta là một cái nữ tử, cũng không tiện ra ngoài kiếm bạc, ngươi lấy một phần tiền thuê. Ngân phiếu này để chỗ ta cùng không làm gì cả, ngươi có thể mang đến càng nhiều bạc cho ta, chính ngươi cũng có thể kiếm nhiều ngân lượng, chuyện tốt như vậy có gì mà không thể?\" \"Vậy lỡ ta làm sai sót điều gì, ta lấy cái gì bồi thường cho ngươi? Đây khoog phải là con số nhỏ, vì sao ngươi tin tưởng ta như thế?\" \"Làm buôn bán chắc chắn có lỗ có lời, đây mà chuyện bình thường. Ta không yêu cầu ngươi nhất định phải kiếm tiền, cùng lắm thì lần sau ta lại làm chút gì đó kiếm trở về là được. Về phần vì sao ta tin tưởng ngươi, ta cũng không biết, chính là cảm giác ngươi sẽ không gạt ta.\" Tử Tình nói vì sao sẽ tin tưởng hắn, bản thân cũng không biết vì sao, chỉ có một loại trực giác, thế thôi. Lâm Khang Bình cuối cùng vẫn không lấy ngân phiếu, bước đi, Tử Tình tức giận vừa đi vừa than thở, \"Thật sự là tính tình chán ngắt, đầu óc thúi, không biết tiến lùi gì cả.\" Lúc này, thấy Tử Thọ đi lại, nói muốn đi mở cửa, thì ra Tử Lộc xem bảng đã trở lại, qua kì huyện, muốn chuẩn bị đi thi kì phủ, về trước nghỉ ngơi hai ngày. Tử Tình vừa vào cửa, Thẩm thị vừa đi ra ngoài chất vấn Tử Tình, thấy mặt sau đi theo Tử Lộc cùng Tử Thọ, đem lời nuốt trở vào, biết được hai ngày sau Tử Lộc muốn đi An Châu thi, liền kiềm chế, hỏi Tử Lộc chuyện thi thế nào. \"Nương, lần này còn cần con đi theo trợ giúp không?\" Tử Tình hỏi. Thẩm thị nhìn thoáng qua Tử Tình, nói: \"Ta đã nói cùng bà ngoại con rồi, hai ngày này tiếp bà đi lại, bà ở nhà cùng các con, con lo mà ở nhà chăm sóc bà ngoại đi. Nương sẽ tự mình cùng Lộc nhi đi.\" Buổi tối, cả nhà đều lên giường, Tăng Thụy Tường đem chuyện Lâm Khang Bình cầu thân nói cùng thê tử vừa, phản ứng đầu tiên của Thẩm thị cũng là không thể gả cho một nô tài, Tăng Thụy Tường phân tích ưu khuyết điểm của Lâm Khang Bình, ưu điểm là chịu khó, biết tiến tới, cũng có trách nhiệm, cha mẹ đều mất, không cần quan tâm đến việc sau khi kết hôn sẽ xảy ra chuyện ầm ĩ gì, biết kiếm tiền, tuy rằng của cải ít, nhưng theo thời gian sẽ dần tốt hơn, khuyết điểm là từng làm hạ nhân, lai là với cô nhi, trong nhà cũng không có người thân giúp đỡ. \"Mặc dù như vậy cũng không cần sốt ruột thế chứ, Tình nhi mới mười ba tuổi, còn rất nhiều thời gian, Phúc nhi Lộc nhi đều chưa đính hôn nữa. Nói đến điều này, Phúc nhi phải nên định thân rồi, năm nay thi hương xong sẽ định thân đi, sang năm thi xong rồi về thành thân.\" Thẩm thị nói. Tăng Thụy Tường lại đem chuyện Văn gia nói, \"Đến lúc đó Văn gia mà mở miệng, chúng ta lại lâm vào thế khó xử, đáp ứng đi nếu văn gia ra tay trước, ta không thể ủy khuất đứa nhỏ, Tình nhi cũng sẽ không thể đồng ý, không đáp ứng, thì đến lúc đó chọc giận Văn gia, về sau buôn bán còn làm được nữa hay không? Chỉ sợ không chỉ đơn giản như vậy, chi bằng chúng ta xuống tay trước, lại truyền ra tin tức Tình nhi đính hôn, Văn gia sẽ không nói gì nữa. Còn nữa, nghe ý của Chu chưởng quầy thì hình như Văn gia cũng không hy vọng Tử Tình vào cửa nhà họ.\" Thẩm thị nghe xong, dọa nhảy dựng, ngồi dậy."
}