{
  "chapter_name": "Chương 514: PN16, Yên Nhiên xúc động",
  "content": "La Trì vừa nghe Lâm Khang Bình theo cùng Tử Tình, chỉ hai người bọn họ đi Khang Viên, lầm bầm câu: \"Phúc khí của người này cũng không nhỏ, người so sánh với người, thật là tức chết người.\" Ngày hôm sau, sau khi lâm triều, vẫn là Văn Tam và La Trì theo cùng Lý Hãn ở thư phòng, thông thường ba người ở thời điểm này, thái giám trong thư phòng liền tự động đi ngoài cửa canh giữ. Lý Hãn thấy La trì mấy lần muốn nói cái gì, lại nghẹn lại, nhịn lại nhịn, ở lần thứ tư , Lý Hãn cuối cùng mở miệng, \"Muốn nói cái gì thì nói thẳng, không cần ấp a ấp úng, trẫm không muốn thấy cái bộ dạng này của ngươi.\" \"Chủ tử, ngươi từng nghe thanh âm hoa nở, xem mưa hoa chưa?\" \"Văn Tam, đi qua xem hắn, có phải lên cơn sốt nói mê sảng hay không? Nếu không, chính là điên rồi hay sao?\" Văn Tam nghe xong quả thật tới gần La Trì, \"Đi đi đi, ta đang nói chuyện nghiêm chỉnh đấy, ta vừa nghe cái này, cũng là phản ứng giống như các ngươi, làm hại cọp cái kia nhà ta cũng là phát điên với ta hồi lâu, trực tiếp đuổi ta ra ngoài. Nhưng là, thật sự là có nam nhân như vậy, nghe nữ nhân của mình yêu cầu cái này, không nói hai lời, liền theo cùng nữ nhân đi, các ngươi tin không?\" \"Trừ Lâm Khang Bình, không có người thứ hai.\" Lý Hãn hồi lâu nói. \"Chủ tử thật đúng là chủ tử, nếu không sao nói ngươi là chủ tử cơ chứ, làm sao đoán một phát đã trúng? Aiz, hai người này, thật đúng là tiêu dao tự tại, khó trách ban đầu, Lâm Khang Bình điều kiện gì cũng không nói, chỉ yêu cầu ngươi để cho hắn tự do.\" La Trì cảm khái nói. \"Ý của ngươi là, là muốn trẫm lại tìm hắn trở về, làm việc cho trẫm?\" Lý Hãn nhìn La Trì một cái. \"Đừng, Gia, cũng đừng. Ta không có ý này. Ta trước kia, thật là có mấy phần không phục, cảm thấy Tăng gia muội muội tướng mạo tài hoa như vậy, gả cho một nô tài như Lâm Khang Bình, thật đúng là uất ức nàng. Hôm nay nghĩ đến, hẳn là ta sai lầm lớn rồi, hóa ra, cõi đời này, có thể hiểu nàng, có thể khăng khăng một mực đối với nàng như vậy, trừ Lâm Khang Bình, thật đúng là không có người khác. Ít nhất, ta là không làm được.\" La Trì thở dài nói. Nhân duyên trong đó, Văn Tam đã sớm hiểu thấu đáo rồi, nói: \"Cho nên, ta mới nói, nàng là nữ nhân thông minh, biết cả đời này, cái gì đối với mình quan trọng nhất. Tài phú, địa vị hay cái gì khác, cũng là có thể thông qua sự thông minh và cố gắng của mình đi tranh thủ, bởi vậy lúc này, người ta cũng không để lỡ cái gì, đây mới gọi là trí khôn.\" \"Aiz, cũng khó trách người ta thường nói, chỉ ao ước uyên ương không ao ước làm tiên, sao ta lại không có vận khí tốt như vậy, gặp được một nữ nhân tốt như vậy?\" La Trì lại lần nữa thở dài nói. \"Gặp được có ích lợi gì, không giành được cũng là uổng công.\" Lời này, Văn Tam cùng Lý Hãn đồng thời nói trong lòng. Yên Nhiên đâu có biết, bởi vì mấy câu nói đùa của mình, lại nhấc lên gợn sóng không nhỏ, làm cho ba người có quyền thế nhất Đại Phong triều, ở trong thư phòng tôn quý nhất Đại Phong triều, từng người cảm khái một phen. Ngày hôm đó, Lâm Khang Bình đang mang theo Tử Tình ngắm hoa ở lương đình giữa sườn núi, Tử Tình vừa cùng Yên Nhiên học chút vẽ vời, nhất thời tâm huyết dâng trào, cũng muốn vẽ vài nét bút, Lâm Khang Bình đành phải ở một bên mài mực, pha màu, làm công việc của thư đồng, cũng là rất say mê. Lúc này, dưới sườn núi có ba người tới, Tử Tình cho là thư sinh đạp thanh, đang định thu dọn đồ đạc né tránh, không nghĩ tới bên cạnh đột nhiên nhảy ra một người, cướp bức tranh của Tử Tình, nói: \"Ta nhìn một cái, ngươi vẽ thứ tốt gì?\" Tử Tình vừa nhìn, ấy thế mà lại là La Trì, thấy hắn cướp lấy bức tranh trong tay mình, có chút tức giận hỏi: \"Đã thành thân gia rồi, làm sao vẫn không đứng đắn như vậy?\" Lâm Khang Bình nhanh tay, cướp lại bức tranh của Tử Tình, bởi vì, bức tranh của Tử Tình, căn bản không thể gọi là bức tranh, là vẽ xấu đích thực, không thích hợp cho người ngoài nhìn. \"Sao các ngươi biết chúng ta ở nơi này?\" Tử Tình hỏi. \"Còn nói sao, ngươi vừa tâm huyết dâng trào, muốn tới nghe thanh âm hoa nở gì đó, làm cho kinh thành bao nhiêu phu thê người ta không hòa thuận? Chọc giận bao nhiêu nam nhân?\" La Trì oán trách nói. Lời này, Tử Tình thật là có chút nghe không hiểu, vẫn là Văn Tam giải thích một câu: \"La đại nãi nãi đi thăm nữ nhi nàng, biết các ngươi tới đây, trở về cũng nhất định lèo nhèo với La Trì, bảo La trì cũng theo cùng nàng tới nghe thanh âm hoa nở gì đó nhìn mưa hoa gì đó? Truyền ra ngoài, rất nhiều quý phụ ở Kinh thành cũng muốn học mới mẻ một lần, năn nỉ trượng phu của mình dẫn bọn họ đi ra ngoài đạp thanh.\" Tử Tình nghe xong, tức giận tới mức cắn răng, chắc chắn là Yên Nhiên không có làm chuyện tốt, Yên Nhiên lúc này, đang theo cùng Sở Sở tản bộ ở hậu hoa viên, liên tiếp hắt xì hơi hai cái, nhìn trời, nói: \"Người nào đang nhắc tới ta đây?\" Sở Sở chỉ trán nàng cười nói: \"Tiểu nghịch ngợm, trừ Tiểu Dực, còn có thể là ai?\" \"Không phải, ta cảm giác được, khẳng định không phải.\" \"Vậy chính là cha nương rồi.\" Sở Sở thuận miệng nói. \"Ừm, chính là cha nương, gần đây ta làm sai cái gì sao? Ta không trêu chọc đến cha nương chứ nhỉ?\" Yên Nhiên vội hỏi. Sở Sở cũng cười, ở cái nhà này, Tử Tình là đứng hàng thứ nhất, thứ hai chính là Yên Nhiên, sau đó mới đến lượt mấy nhi tử, chẳng qua, mọi người cũng đều quen rồi. \"Ngày kia Vĩnh Tượng nhà tiểu cữu nương đầy tháng, cha nương nên trở về rồi nhỉ? Nếu không, Tiểu cữu sẽ mất hứng.\" Yên Nhiên hỏi. Phó thị sau khi Tử Hỉ trở về, lại sinh ba đứa nhỏ, hôm nay cũng là ba nhi tử hai nữ nhi, bởi vì Phó thị từng nói đùa, sinh ít không thích hợp, thu ít tiền biếu ít, bởi vì đứa nhỏ Tăng gia sinh ra, từ đầy tháng đến thành thân, cũng là lễ theo đứa đầu tiên, Phó thị vẫn cười nói nàng lỗ rồi, chỉ nhà nàng ít đứa nhỏ, lúc này, cũng một hơi sinh ba đứa, lúc này mới nói không sinh thêm nữa. \"Ừm, nghe nói, tiểu di bọn họ cũng sẽ trở lại ở một đoạn thời gian, cha nương nhất định là phải trở về rồi.\" Sở Sở nói. Tử Vũ đi Sơn Tây, oán trách nói không thích mãi, bởi vậy lúc này, nghe nói lại có, muốn trở lại kinh thành tới ở một đoạn thời gian, vẫn là thích ở cùng chỗ với nhà mẹ đẻ, còn nói muốn mang Hạ Văn Xương vào kinh thành, để cho hắn vào Văn Sơn thư viện đọc sách. Ngoài ra, Tử Vũ còn dự định trở lại tìm Lý Dực cầu tình, tốt nhất có thể để cho Hạ Cam Vĩnh ở lại phụ cận kinh thành, như vậy cũng tiện cho một nhà đoàn tụ. Dĩ nhiên, tâm tư này của Tử Vũ, Tử Tình bọn họ lúc này còn không biết đâu. Yên Nhiên đang nói đùa cùng Sở Sở, mấy đứa Vĩnh Huyên tới, thấy Yên Nhiên cười nói: \"Đang muốn đi tìm ngươi đấy, Tam tỷ tỷ trở về rồi, nói là muốn tìm chút dưa chua nhà ngươi ăn, ngươi không đi thăm Tam tỷ tỷ sao?\" Vĩnh Lăng là thành hôn vào cuối năm ngoái, nhà chồng cũng là ở Kinh thành, họ Tề, gia ông là thị độc học sĩ Hàn Lâm viện, thư hương môn đệ chân chính, giao tình với Thiệu gia rất sâu, chính là Thiệu gia ở giữa dẫn đường, bây giờ Lưu thị là quá thở phào nhẹ nhõm rồi, ba nữ nhi đều gả ra ngoài, nhà chồng cũng đều không tệ, nữ tế cũng đều không tệ, biết tiến tới. Tăng gia này, thông qua quan hệ thông gia, hôm nay ở Kinh thành, cũng có mạng lưới quan hệ rắc rối phức tạp rồi, tấn thăng thành đại hộ Kinh thành rồi, tuy không phải là cố ý làm nên, nhưng mà, mọi chuyện đều phát triển theo hướng tốt. Yên Nhiên nghe nói Vĩnh Lăng trở lại, liền lôi kéo Sở Sở cùng vào nhà Tử Phúc, Vĩnh Lăng này, cũng là theo cùng Yên Nhiên và mấy đứa Vĩnh Huyên chơi đùa không ít, tình cảm tất nhiên tương đối sâu. Lúc Yên Nhiên đi vào, Vĩnh Lăng đang nói với Lưu thị quy củ nhà chồng nhiều, không thích ứng, bị Lưu thị khiển trách một trận. Thấy mấy đứa Yên Nhiên tiến vào, Lưu thị lôi kéo Sở Sở hỏi cả buổi, bụng nặng hay không, có cái gì muốn ăn , còn có bao lâu thì sinh, bà đỡ đã tìm xong chưa…. Mấy đứa Vĩnh Lăng liền nhân cơ hội trốn sang một bên thì thầm với nhau. \"Yên Nhiên muội muội, quy củ của gia đình đại hộ thật nhiều, đến cả gia đình như Tề gia, ta còn không thích ứng, ngươi muốn vào trong cung, sẽ có nhiều gian nan.\" Tính tình Vĩnh Lăng vẫn luôn hoạt bát, không thích bị câu thúc. Cho nên, mới có chút va chạm. \"Không sao, Lý Dực thương Yên Nhiên như vậy, nhất định không thể để cho muội muội chịu ấm ức.\" Vĩnh Huyên nói. \"Nhưng là, nam nhân phải đi ra ngoài làm việc, đâu có nhiều thời gian cùng ngươi? Mỗi ngày trừ sớm tối thỉnh an, người ta ăn cơm, ta còn phải đứng ở một bên chia thức ăn, người ta ăn no, ta còn phải ở trước mặt người ta tiếp chuyện, sợ câu nào nói sai, người ta còn mất hứng, aiz, sớm biết như thế còn không bằng không thành thân đâu.\" Vĩnh Lăng thở dài. \"Tam tỷ, ta thế mà nghe nói Tam tỷ phu đối với ngươi không tệ, không thành thân, ngươi bỏ được?\" Vĩnh Cầm cười nói. Vĩnh Lăng nghe xong đỏ mặt, nhéo mặt Vĩnh Cầm nói: \"Muốn chết, một nữ nhi gia như ngươi, lại có thể nói lời như thế. Cẩn thận Tam nương nghe thấy sẽ đánh ngươi.\" Yên Nhiên đối với mấy cái này không quá để ý, nàng để ý chính là lời oán trách của Vĩnh Lăng, Tề gia này chỉ là gia đình thi thư, quy củ đã làm cho Vĩnh Lăng không chịu được, vậy còn Hoàng gia? Tiểu Dực ca ca bận rộn như vậy, là muốn làm đại sự, một mình mình ở trong tường vây cao cao đó, lại sẽ là cái gì đợi chờ mình? Nghe nói, mẫu hậu của Lý Dực, quan hệ với Lý Dực, vẫn không liên quan, Yên Nhiên mặc dù chưa từng gặp mẫu hậu này, nhưng mà, cũng biết nàng ta từng làm khó Lý Linh cùng Lý Dực không ít, mình tiến vào, không phải là chỉ chờ hãm hại? Đây là lần đầu tiên Yên Nhiên chính thức mà đối diện với hôn sự của Lý Dực, Vĩnh Liên Vĩnh Dung trước kia cũng chưa từng nói với Yên Nhiên những điều này, Lâm gia cũng không có quan hệ bà tức, Thầm thị bên kia, đối với mấy nàng dâu, cũng luôn là khoan dung, chưa bao giờ bày ra vẻ gia bà chờ các con dâu hầu hạ. Cho nên, Yên Nhiên căn bản chưa từng nghĩ tới vấn đề quan hệ bà tức này. Đại tẩu La Sở Sở mới cưới, vừa vào cửa, mẫu thân cũng không lập quy củ gì, ngược lại quản gia ném cho các nàng, bản thân và phụ thân đi ra ngoài trốn thanh tĩnh. Nhưng là, mới vừa rồi một phen nói của Vĩnh Lăng, thật sự là đáng sợ, mình nên làm cái gì bây giờ? Vĩnh Huyên thấy Yên Nhiên ỉu xìu rồi, đẩy Vĩnh Lăng còn đang líu lo oán trách một cái, nói: \"Tam tỷ tỷ, ngươi nói nữa, Yên Nhiên muội muội sẽ bị dọa khóc rồi.\" Vĩnh Lăng lúc này mới chú ý tới sắc mặt Yên Nhiên không đúng, ngượng ngùng cười cười, nói: \"Muội muội cũng đừng để ở trong lòng, người với người là không giống nhau, có lẽ, Hoàng gia này, không có những thứ quy củ lớn này đâu, có lẽ, gặp được một Hoàng hậu dễ nói chuyện cũng không chừng.\" Lời này, nghe như dỗ trẻ con, Yên Nhiên tất nhiên sẽ không tin, trong thiên hạ này, còn có thể có nhà ai quy củ lớn hơn Hoàng gia? Yên Nhiên lần đầu tiên nghĩ, nếu như Tiểu Dực ca ca không phải là hoàng tử, sẽ tốt biết bao nhiêu! Từ nhà Tử Phúc đi ra, Sở Sở thấy thần sắc Yên Nhiên không đúng, hỏi mấy lần, Yên Nhiên cũng không nói nguyên do gì. Hai người trở về nhà, vừa lúc thấy Lý Dực vào cửa. Sở Sở nghĩ tới, vấn đề của Yên Nhiên, sợ rằng chỉ có thể giao cho Lý Dực rồi, liền dặn dò mấy đứa Đại Đào mấy câu, bản thân vịn nha hoàn trở về phòng nghỉ ngơi."
}