{
  "chapter_name": "Chương 410: Thẩm thị thăm hỏi Điền thị",
  "content": "Sau bữa cơm trưa, uống hai ly trà, mấy nhà này mới đồng loạt cáo từ. Sau khi tiễn khách trở về, Tăng Thụy Tường dẫn Lâm Khang Bình vào thư phòng, hỏi: \"Khang Bình, ngươi đối với việc ngày hôm nay có ý kiến gì không?\" \"Cha, cảm thấy việc này đối với chúng ta mà nói, không phải là chuyện tốt gì. Tần gia này thế nhưng so với Phó gia còn phức tạp hơn nhiều.\" Lâm Khang Bình nói. \"Chi tiết của Tần gia này, ngươi nắm được rồi ư?\" \"Không có, chỉ biết là phu nhân của Trần Tri phủ Việt Thành và Tần phu nhân là tỷ muội, Trần tri phủ đã từng dọa dẫm ta, chẳng qua nói lại, người làm quan này, chỉ sợ cũng không có mấy người sạch sẽ, phụ thân cũng không cần quá mức lo lắng.\" Tăng Thụy Tường nghe xong nói: \"Nếu không có ngươi lấy ra phương pháp làm thủy tinh, ta thật đúng là lo lắng Đại ca ngươi bọn họ vì tiền tài mà chậm trễ tiền đồ. Bây giờ có khoản thu này, ta cũng là không lo chuyện này rồi, nhưng là, ngộ nhỡ Tần gia này nếu phạm vào việc gì, liên lụy đến Phó gia, chẳng phải là sẽ có thể liên lụy đến Tiểu Tứ? Chuyện này phải thế nào mới phải?\" \"Cha, ngươi tạm thời bớt lo đi, chỉ cần không phải đại tội mưu nghịch, bình thường là sẽ không liên luỵ.\" Không nói Tăng Thụy Tường và Lâm Khang Bình ở thư phòng bàn bạc tỉ mỉ, Thẩm thị và Tử Tình cũng nằm nghiêng trên giường, nói chuyện hôm nay, cũng đối với tâm tư Phó phu nhân nghĩ không thấu. Xem ra, người trên quan trường này, đều coi trọng mạng lưới quan hệ của mình, như vậy, mới có thể quan lại bao che cho nhau chăng? Tần gia cùng Phó gia kết thân, chuyện ở phủ An Châu này, cũng không do hai người bọn họ định đoạt? Chỉ là không biết triều đại này, có thể có chế độ né tránh hay không? Buổi tối về nhà, Tử Tình hỏi việc này, Lâm Khang Bình nói: \"Có, nếu Phó gia cùng Tần gia thành quan hệ thông gia, Phó đại nhân cùng Tần đại nhân khẳng định phải đi một người, chỉ sợ, Phó gia cũng là tính toán chuyện này. Muốn thừa dịp này tăng lên một cấp, về phần ai đi, cái này còn không dễ nói, căn cơ của Phó gia ở An Châu sâu hơn một chút.\" Buổi tối hôm đó. Phó gia cùng Tần gia đều không bình tĩnh, hai nhà đều là đang cân nhắc lợi hại cọc hôn sự này mang đến, Tần gia cho rằng Phó gia có Tăng gia tồn tại. Tăng gia có Tử Phúc cùng Tử Hỉ, còn có Văn gia và chủ tử của Phương quản gia phía sau Lâm Khang Bình, căn cơ của Tăng gia chỉ biết càng ngày càng sâu, như vậy Phó gia tự nhiên là kẻ được lợi. Hơn nữa, mấu chốt nhất là, Tần gia nghĩ ngộ nhỡ Tần Tri phủ Việt Thành phạm tội, Tần gia còn có Phó gia có thể dựa vào. Nói như thế nào, cọc hôn sự này đối với Tần gia đều không có chỗ hại. Về phần Phó gia, Phó đại nhân cũng là suy nghĩ sâu xa hết lần này đến lần khác, người trong quan trường tự nhiên có nguồn tin của hắn, huống chi. Chuyện của Trần tri phủ Lâm Khang Bình tự mình tìm Phó đại nhân nói qua. Lui một bước nói, cho dù Trần tri phủ gặp chuyện không may, cũng không liên lụy đến Tần gia, mà Tần gia ắt phải muốn dựa vào Phó gia hắn, một điều quan trọng nhất, hai nhà kết làm quan hệ thông gia, hai nhà khẳng định chỉ có thể ở lại một nhà, Phó gia kinh doanh ở An Châu đã nhiều năm, tìm một biện pháp đẩy Tần gia đi. Phó đại nhân vẫn là rất có hi vọng thăng làm Tri phủ An Châu. Một đêm này, Hạ gia cũng là không bình tĩnh, Hạ thái thái không nghĩ tới một câu nói đùa của mình, lại có thể sắp thành được mối nhân duyên hai nhà Tần Phó, từ nay về sau, Tần phu nhân còn không thể không xem trọng nàng một chút. Nói mấy ngày nay, Tần phu nhân tìm nàng tham gia tụ hội của phu nhân thái thái nhà quan ở An Châu phủ cũng không ít. Đương nhiên, Hạ thái thái cũng không ngốc, biết Tần phu nhân là tìm nàng hỏi thăm chuyện của Tăng gia, nhưng là, con người mà, xem làm sao lợi dụng, lợi dụng cho tốt, bản thân cũng có thể đi theo chia ké một bát canh, phải không? Bởi vậy, Tần phu nhân đáp ứng, năm sau, đổi một phần công việc nhẹ nhàng cho Hạ đại nhân. Một đêm này, thật đúng là mấy nhà vui mấy nhà sầu, Tử Tình cùng Lâm Khang Bình chính là nhà sầu kia, trước đó vài ngày, Phó phu nhân còn đứng ở lập trường của Tử Tình bảo vệ Tử Tình, Lâm Khang Bình còn tìm Phó đại nhân thương lượng ứng đối với việc Tần đại nhân làm khó dễ, chỉ chớp mắt, hai nhà lại có thể thành quan hệ thông gia, về sau này, còn hợp tác thế nào? \"Dứt khoát, hai nhà này chúng ta đều chớ qua lại quá gần, chuyện sau này ai có thể nắm được? Trên đời này không có bằng hữu vĩnh viễn, chỉ có lợi ích vĩnh viễn, lỡ như ngày nào đó, lợi ích giữa bọn họ vượt qua chúng ta, chúng ta nhất định là bị vứt bỏ, hơn nữa, ta cứ cảm thấy, Tần gia này, còn có thể đến phiền toái chúng ta. Chúng ta chỉ làm việc làm ăn của mình, làm nông trang của mình không được sao?\" Tử Tình nói. \"Cái này có cái gì không được? Ngươi yên tâm, trong lòng ta đều biết, ta cùng Phó gia, cũng chỉ là nể mặt Tiểu Tứ, bán chút đồ trong trang, không có giao tình nhiều lắm. Vốn là, ta chỉ là làm tốt bổn phận của mình, chuyện quan trường này, ta cũng không tham dự, thân phận ta quá thấp, chen vào góp vui làm cái gì? Còn không bằng tìm cách kiếm chút bạc, dỗ ngươi vui vẻ thôi.\" Lâm Khang Bình nói xong buông màn hoa li ti nhũ đỏ bạc xuống, thò tay vào trong vạt áo Tử Tình. Hôm sau Tử Tình tỉnh lại, Lâm Khang Bình đã dẫn theo bọn nhỏ luyện công xong rồi, tiểu Yên Nhiên mặc áo bông thật dày, tròn vo mà lên kháng lớn của Tử Tình, nói: \"Nương, bế bế. Bên ngoài, lạnh.\" Tử Tình vừa thấy khuôn mặt nhỏ nhắn của đứa nhỏ, bị lạnh đến đỏ bừng, hỏi: \"Nữ nhi ngoan, nói cho nương, ngươi đi làm cái gì?\" \"Ca ca, đánh quyền.\" Lúc này, Lâm Khang Bình dẫn theo mấy đứa Thư Duệ đã rửa mặt xong rồi, vào phòng, Tử Tình hỏi Lâm Khang Bình: \"Các ngươi ai mang Yên Nhiên ra ngoài? Đứa nhỏ nhỏ như vậy, biết học cái gì?\" \"Ha ha, nương, còn đừng nói, muội muội giống như quả cầu nhỏ, lăn qua lăn lại, thật đúng là chơi vui.\" Thư Ngọc cười nói. Thư Duệ trợn mắt nhìn Thư Ngọc một cái, nói: “Hồi ngươi còn nhỏ, còn không bằng muội muội đâu.\" Thư Ngọc nghe xong miệng nhếch lên, đang muốn phản bác, Thẩm thị cùng Tăng Thụy Tường tới đây, thì ra là, hôm qua không đi được nhà cũ bên kia, hôm nay không đi nữa, thì sẽ hơi muộn rồi. Tử Tình gọi Tiểu Lục chuẩn bị đồ, năm nay ít người đi, nhưng là đồ Tử Tình vẫn là chuẩn bị phần của mấy người Tử Phúc, vì thế, Tử Tình đặc biệt để cho Lâm Mạch Lâm Miêu đi theo sau chọn đồ, gạo, mì, lương thực, dầu, gà, vịt, cá, thịt đều có, còn có một bộ quần áo Tết, ít nhất không thể để cho người ngoài nói, Tăng Thụy Tường không phụng dưỡng lão mẫu của mình. Gánh vác những thứ này từ Tình viên đi ra, mới vừa đi đến con đường nhỏ duy nhất từ thôn đi trấn kia, đã đụng phải rất nhiều thôn dân qua lại, bọn họ cũng là gánh gồng bán đồ ăn mua đồ ăn, thì ra là, hôm nay là ngày họp chợ lớn cuối cùng trước tết, trách không được nhiều người qua lại như vậy. Thẩm thị lâu không ra khỏi nhà, nhìn thấy người quen hơn phân nửa muốn dừng lại ân cần thăm hỏi vài câu, giống như trước đây. Đợi đến cổng nhà Tăng Thụy Khánh, đoạn đường vốn chỉ dùng một khắc đồng hồ, lại để cho Thẩm thị đi mất nửa canh giờ. Hàng xóm láng giềng phố nhỏ bên này đột nhiên nhìn thấy Thẩm thị, đều có chút không dám tiến lên lôi kéo, thấy Thẩm thị vẫn như cũ cùng mọi người nói đùa như vậy, lúc này mới cùng tiến đến, sờ sờ quần áo trên người Thẩm thị, cười nói: \"Vẫn là Tăng gia tẩu tử sống khá giả, xiêm y này, cũng là chất vải chúng ta chưa từng thấy.\" \"Chất liệu này tính là cái gì? Đồ trên đầu thím mới tốt đấy, các ngươi ai đã từng thấy?\" Thẩm thị chỉ là nhàn nhạt cười cười, hỏi tình huống hôm nay của con cái các nhà, những cái tên nói ra từ trong miệng Thẩm thị, phần lớn Tử Tình không nhớ rõ, chẳng qua nhìn Thẩm thị cùng mọi người cười cười nói nói, Tử Tình cũng không nhẫn tâm cắt ngang, bèn gõ cửa lớn nhà Tăng Thụy Khánh trước. Thực ra, Chu thị ở trong sân đã sớm biết Thẩm thị đến, chẳng qua, nàng lo mình đi ra ngoài, có lời gì không hợp, còn làm cho người ngoài nhìn chê cười. Còn có, nàng muốn sửa sang cho Điền thị một phen, không thể để cho Thẩm thị nhìn thấy bộ dáng của Điền thị, nói Chu thị nàng không hiếu kính lão nhân. Cho nên, lúc mấy người Tử Tình đi vào, trong sân đã thu dọn đơn giản xong rồi, Điền thị cũng rửa mặt chải đầu một phen, ôm ra ngoài sân phơi nắng, cũng là bớt cho mấy người Tử Tình đi vào nhà. Thẩm thị theo sau tiến vào, vừa nhấc chân, thấy Điền thị đang phơi nắng, Thẩm thị sửng sốt, còn có vài phần không tin tưởng lắm, bởi vì Điền thị gầy, tóc trắng, quan trọng nhất là, Điền thị bởi vì hàng năm không bước đi, hai chân đã có chút héo rút, cả người co ở trong chiếc ghế bành đan bằng mây tre kia, làm cho người ta cảm giác được dáng vẻ già nua tử khí tràn đầy, khác khá xa Điền thị trong lòng Thẩm thị - người sống an nhàn sung sướng, khắp nơi vênh mặt hất hàm sai khiến nàng kia. Điền thị cũng không có nghĩ đến Thẩm thị hôm nay tới đây, khó trách vừa rồi Chu thị có thể rửa mặt chải đầu sửa sang lại cho nàng lần nữa, thì ra là diễn trò cho Thẩm thị xem. Chẳng qua, nếu có thể, kiếp này, nàng cũng không muốn để cho Tăng Thụy Tường và Thẩm thị nhìn thấy dáng vẻ thảm hại của nàng, đáng tiếc, con cái không tốt, ngay cả tôn tử duy nhất là Tử Toàn cũng không hăng hái tranh giành. Sự giày vò hai năm này, nàng không có lúc nào là không nghĩ tới, hận, làm sao Đại nhi tử nàng tỉ mỉ nuôi lớn một lòng yêu thương lại không có lương tâm? Một nhà Xuân Ngọc làm sao lại không có cuộc sống tốt? Chẳng qua, nhìn thấy Thẩm thị đứng ở trước mặt nàng, mấy năm nay Thẩm thị cũng là tỉ mỉ bảo dưỡng, vậy mà khí sắc so với lúc trước làm dâu ở trong tay nàng còn tốt hơn nhiều, con người mà khí sắc tốt, là hiện ra sức sống, Điền thị căm giận bất bình trong lòng, không biết lẩm bẩm những gì, Tử Tình cũng không nghe rõ. Thẩm thị vẫn cười như trước, nói: \"Nương, sắp Tết rồi, chúng ta tới đây đưa lễ Tết cho ngài, gạo mì lương dầu cho một năm cũng gần đủ rồi, đồ ăn còn lại, để cho đại tẩu gánh vác một chút.\" \"Các ngươi không phải là không nhận ta sao? Còn thăm ta làm cái gì? Trở về nói cho hắn, có bản lĩnh, đời này, các ngươi đừng tiến vào cửa lớn này.\" Điền thị nhìn chòng chọc vào Thẩm thị nói. Lời này, Điền thị nói rất chậm, Thẩm thị cũng nghe rõ, nói: \"Nương, hình như kể từ khi cha qua đời, chúng ta cũng không cắt mất lương thực cho ngươi nhỉ? Bổn phận làm con làm dâu, chúng ta cũng đến cùng rồi, đây chính là hồi đó đã nói rõ, về phần khác, nương thích nghĩ như thế nào là việc của ngươi.\" \"Các ngươi không phải mong đợi ta chết sớm ư? Ta càng muốn sống thật tốt, ta cũng là muốn nhìn, ông trời này khi nào thì mở mắt? Sao không đánh chết đám con cháu bất hiếu các ngươi?\" Điền thị hung tợn nguyền rủa. Tử Tình nghe xong cười nói: \"Bà, ông trời đã mở mắt rồi, ngươi không thấy được? Ngươi nhìn đám con cháu bất hiếu kia của ngươi, là biết ngay.\" “Nếu bà không chào đón chúng ta, về sau, chúng ta sẽ không cần đến nữa, cũng là bớt việc. Mấy thứ này cũng là sáu đứa con cháu bất hiếu chúng ta hiếu kính lão nhân gia ngài, về sau à, lão nhân gia ngươi cứ chờ người khác hiếu thuận đi. Chúng ta ấy à, không hầu hạ nổi.\" Lâm Khang Bình nói. Lâm Khang Bình bảo Lâm Mạch bỏ hai tay đồ xuống, rồi mang theo mọi người đi, Chu thị thấy vội muốn lôi kéo Thẩm thị, nói: \"Đệ muội, đi vào ngồi một chút, uống ly trà, nương không phải là ý tứ này, nương là nhớ các ngươi, nhớ lão Nhị, thấy lão Nhị không có tới, trong lòng có chút hờn giận.\" Thẩm thị hất tay Chu thị ra, đi ra ngoài cửa, vừa đi vừa nói chuyện: \"Đại tẩu, không ngồi, ta còn có việc.\" Thẩm thị dùng đầu ngón chân nghĩ cũng có thể biết, Chu thị lôi kéo nàng đơn giản là kể khổ, muốn từ chỗ Thẩm thị tìm chút chỗ tốt, mấy năm này trôi qua, phẩm tính của Chu thị vẫn như trước đây."
}