{
  "chapter_name": "Chương 244: Người Đã Đi Mất",
  "content": "Tin tức Tống Thành li hôn bay còn nhanh hơn gió. Trợ lí Diệp vừa nhận được điện thoại đã tươi tỉnh như hoa, vội vàng cấp báo: “Bà chủ, tin tốt, tin tốt! Cậu chủ vừa mới làm thú tục lĩ hôn” “Cái gì?” Hai mắt của Hạ Cẩm đang sưng bỗng mở lớn, lỗ tai cũng lùng bùng không biết mình có phải đang nghe nhầm? Người ta nói bị ám ảnh thứ gì quá độ cũng có thể sinh ra ảo giác, như người chết khát trên sa mạc có thể nhìn thấy ốc đảo nhưng kì thực chỉ là ảo cảnh mà thôi. Trợ lí Diệp mau mắn xòe ra một tấm ảnh bảng chứng xác thực, rất nịnh bợ nói: “Như vậy rõ ràng là cậu chủ rất thương bà. Thấy bà khóc là cậu ấy chịu không nổi, lập tức vứt bỏ con hồ li tỉnh kia” Hình ảnh rõ nét trên di động khiến Hạ Cẩm vui sướng quá đổi, đôi mắt đẹp lập tức sáng bừng lên, sắc mặt tỉnh táo lạ thường. Đầu óc của bà lập tức nhanh nhẹn tính toán: “Li hôn rồi vẫn có thể tái hôn. Có khi chúng nó tính kế nghỉ binh lúc căng thẳng này thôi. Chừng nào cả hai vẫn còn độc thân thì việc chúng quay lại có thể xảy ra bất cứ lúc nào. Phải mau nghĩ cách làm sao để hai đứa nó vĩnh viễn không thể tái hôn với nhau. Hừ, muốn chơi chiêu thì vẫn còn sớm năm mươi năm nữa: Trợ lí Diệp nhíu mày suy nghĩ rồi nói: “Ý bà chủ là… sẽ làm cho An Nhiên hoặc cậu chủ kết hôn với người khác?” Hạ Cẩm hừ mũi: “Con hồ li tỉnh kia còn muốn bám vào con trai tôi để hút máu, làm sao có chuyện chịu lấy người khác” “Cậu chủ có lẽ sẽ không dễ dàng thỏa hiệp đến hai lần như vậy. Từ ánh mắt cậu ấy nhìn cô ta có thế thấy được có biết bao nhiêu yêu thương, không giống chỉ là sỉ mê nhất thời. Ngay đến cái xe mua cho cô ta cũng khác xe của Nguyễn Vũ Như. Lúc trước là mặc kệ Vũ Như đòi cái gì, chỉ cần mang hóa đơn về, thư kí của văn phòng tổng. giám đốc sẽ thanh toán. Còn lần này, nghe nói cậu chủ đích thân đi chọn, lại yêu cầu người ta trang bị thêm rất nhiều chức năng bảo hộ, nói là giống như cấp nguyên thủ quốc gia cũng không phải quá lời” Hạ Cẩm trầm ngâm như đang suy nghĩ cái gì đó. Quả thực, Tống Thành rất nâng niu Nguyễn An Nhiên kia, che gió chắn mưa, vì cô ta mà ra mặt không ít lần. Một lúc lâu sau, bà mới nói: “Xét tình hình hiện tại, chắc chẩn hai đứa nó cũng chưa thế mau chóng tái hôn. Cứ tạm thời duy trì tình hình này đã. Ở nơi này trước mắt vẫn còn Tường Vi, chúng ta không cần tốn thêm sức lực. Còn Vũ Như kia… Hừm, đầu óc tham lam, ngu muội, cứ kệ cô ta ở đó, trước sau khi cũng rụng thôi” ‘Vừa nói, bà vừa cầm túi xách bước ra ngoài, đầu óc nhẹ nhõm, khuôn mặt tràn đầy vui tươi, trẻ trung như mới ngoài ba mươi. Ngược lại với mẹ ruột của mình, Tống Thành lại như phát điên rồi. An Nhiên mất tích! Bác sĩ vừa đẩy Tống Nguyệt Sương đi, hắn đã vội vã chạy ra hành lang, nhìn tứ phương tám hướng đều không thấy. Điện thoại hẳn vừa gọi đã vang lên tiếng chuông trong trẻo ngay trong phòng bệnh Hai mắt hẳn vẫn tơ máu, vội rảo bước quay lại, thấy đồ dùng của vợ vứt lại trên tủ đầu giường của giường bệnh sát lối đi. Điện thoại, chìa khóa xe, ngay cả ví tiền cũng bỏ lại. Trái tim Tống Thành như bị ai đó cầm dao cắt đứt Cánh cửa bị đẩy ra, y tá cầm theo giấy tờ bước vào. “Anh là người nhà của bệnh nhân Tống Nguyệt Sương? Bệnh nhân đang chuẩn bị vào phòng phẫu thuật, đây là giấy tờ cần có ý kiến của người nhà, mời anh kí vào đây.” Hắn loáng thoáng thấy một tờ giấy photo có chữ kí của An Nhiên trước đó. Người chị dâu mà Nguyệt Sương không chịu thừa nhận, cho nên bệnh viện cần hắn kí lại “Mời anh kí vào tờ này. Đây là bản cũ, tôi đang định bỏ đi vì chữ kí không có hiệu lực.” “Không cần” Tống Thành dứt khoát đặt bút, rất chú tâm viết tên của mình bên dưới tên An Nhiên. Trước kia giấy hôn thú của hai người là do Ân Lãm vận dụng quan hệ mà làm ra, không cần cả hai đích thân đặt bút kí. Không ngờ, tờ giấy này. lại là lần đầu tên của vợ chồng hắn được chính chủ đặt cùng nhau. Cả đời hắn đã kí không biết bao nhiêu văn kiện, chỉ có lần này là tim hắn đau đớn đến vậy. Nét bút mạnh mẽ vẫn giữ được vẻ phóng khoáng thường ngày nhưng cuối cùng vấn có một chút run run khó phát hiện. Xong xuôi đâu đấy, hắn gọi điện cho Hà Văn Nhĩ, yêu cầu ông sắp xếp một người kín miệng đến bệnh viện chăm sóc Tống Nguyệt Sương. Đây là việc làm cuối cùng mà hãn có thể làm cho cô. Tống Thành lại tìm khắp bệnh viện một lượt, ngay cả toilet nữ hần cũng nhờ người chạy vào xem. Nhưng bóng dáng An Nhiên vẫn không thấy đâu. Chẳng lẽ đã rời khỏi bệnh viện? Tống Thành lòng nóng như lửa đốt, vội vã lấy xe, lái ra đường cái mà tìm. Trên người vợ hẳn không có tiền, chắc chắn chưa thể đi xa. Hết đường lớn tới đường nhỏ, hẳn lái xe suốt một giờ đồng hồ vẫn không tìm thấy người “Em ở đâu? Nhiên! Em rốt cuộc đang ở nơi nào?” Hắn hung hăng nện nắm tay xuống vô lăng. Lần trước hẳn thấy cô cùng Phan Tùng Hưng ôm nhau nên giận dỗi bỏ đi, kì thực chỉ là muốn dọa cô một chút, làm nũng một chút, cho nên hắn vẫn chờ cô ở con đường đầy hoa điệp vàng, mong cô mau tới để cùng nhau ngắm hoa rơi. Nhưng lần này An Nhiên lại không chờ hắn! Nếu cô chịu bỏ lại chút dấu vết, hẳn nhất định sẽ tìm ra cô. Tìm hắn đau như bị ai bóp nghẹt, khuôn mặt tuấn tú trở nên vặn vẹo đến đáng sợ. Cho nên điện thoại lại được rút ra “Bố ơi, con nghe đây” Tiếng trẻ con trong veo vọng lại khiến Tống Thành có chút yên tâm. Lúc này Cá Chép đang ở phòng tập võ cho nên trong tiếng nói còn xen lần cả hơi thở hồng hộc, xa xa là tiếng hô của thầy giáo và huỳnh huych đấm đá. Tống Thành sợ con trai phát hiện điều gì, nói ngắn gọn. “Không có gì, nhớ con thì gọi” Hắn hỏi thăm hai câu, sau đó làm như vô tình hỏi. “Hôm nay mẹ có gọi cho con không?” “Có ạ” Vừa nghe được, hai mắt Tống Thành đã sáng ngời, không ngờ lại thất vọng rất nhanh. “Lúc trưa mẹ có mang đồ ăn cho con.” Nó hồi tưởng lại một chút. “Ăn ngon lắm ạ. Con vui vẻ, mẹ cũng vui về.” Mẹ cũng vui vẻ. Ngực Tống Thành lại phát đau. Vợ nhỏ của hắn mới ban trưa còn tràn ngập vui sướng, buổi chiều đã phải chịu đựng một trận đau đớn này, làm sao cô chịu nổi? Tống Khởi Minh cảm thấy có điểm không. đúng lắm, đôi lông mày bé xíu khẽ cau lại, hỏi: “Sao tự nhiên bố lại hỏi mẹ? Hai người cãi nhau à?” “Làm gì có” Hắn vội gạt đi. “Bố yêu mẹ con nhất trên đời, làm sao mà cãi nhau với mẹ được.” Thế nhưng đứa trẻ nhạy cảm vẫn thấy có điểm gì đó khác thường. Nó không nghĩ nhiều, lập tức nói “Cãi nhau một tí cũng không sao. Bố đừng làm mẹ giận, cứ để cho mẹ thẳng là được. Về sau con sẽ đền cho bố” Con nít ranh, đền của nó chắc cũng chỉ là cục kẹo lấy lòng hẳn! Tống Thành bật cười, nói “Được. Con học tốt nhé, cuối tuần bố đón” Hắn cúp máy, sau đó lại gọi cho Nguyễn Chính Quốc. Kết quả vẫn y như vậy. Bố vợ hắn vui vẻ kế việc An Nhiên trưa nay vừa đến thăm ông, biếu đồ ăn, lại biếu cả tiền. Nhìn số tiền cũng có thế đoán được là tiền của công ty trả, chính là do công sức của cô kiếm được. “Con bé có nói với bố việc của Vũ Như. Bố cũng nói với Vũ Như rồi, nó chấp nhận rời khỏi nhà con, không quấy rầy cuộc sống của hai đứa nữa. Cho nên hấy sống vui vẻ vào nhé.” Hãy sống vui vẻ… Tống Thành lại thêm một lần nữa chấn động không thôi. Hóa ra vợ nhỏ của hắn nói muốn giải quyết dứt điểm việc của Vũ Như và quả thực cô đã bắt tay làm được. Tốn công tốn sức vì hẳn, cũng chỉ mong cả gia đình ba người được sống vui về. Nguyễn Vũ Như đã chấp nhận rời đi, không quấy rầy hẳn. Nhưng người hẳn muốn cùng chung sống cả đời cũng đã đi mất."
}