{
  "chapter_name": "Chương 104",
  "content": "Vũ Như được ôm về Cánh cửa phòng tân hôn đóng sầm lại, vứt bỏ hai thân già đứng chơ vơ giữa hành lang. Tấm khăn trắng đầy vết đỏ kia chụp vào mặt Tống Sơn, khiến ông tức đến phát điên. Hạ Cẩm vội vàng kéo khăn xuống, liếc thấy dấu vết cũng ngại nhìn nhiều. Bà còn mải chú ý đến ông chồng đang chuẩn bị biến thân thành atula đứng một bên. Bị cái thứ dơ bẩn này vứt vào mặt, làm gì có người nào chịu được. Huống hồ là bậc tôn quý, từ nhỏ tới lớn được người người trọng vọng, mười đầu ngón tay không dính nước như Tống Sơn. Thì ra cô vẫn chưa đi xa, một mực chờ đợi Tống Sơn. Ông cảm thấy tình huống này khá thú vị, bèn đưa tay kéo Hạ Cẩm vào lòng, giọng nói ôn tồn vang lên vừa phải, đủ để người nấp bên kia nghe được: “Vợ ơi. Lại đây với anh.” Hạ Cẩm giật mình. Đã bao lâu rồi Tống Sơn mới gọi bà là vợ. Nhiều năm nay hai người ngược xuôi biền biệt, tình cảm mặn nồng thời son trẻ đã sớm phai nhạt. Đến xưng hô cũng theo kiểu già nua xa cách. Vậy mà lúc này nghe được câu “Lại đây với anh”, Hạ Cẩm cảm thấy như đang quay trở lại thời điểm hai người mới đôi mươi. Bộ dạng xấu hổ, ngượng ngùng đến mức đỏ ửng hai tai của bà làm cho Tống Sơn thấy rất vui mắt. Người phụ nữ giỏi giang, mạnh mẽ bên ngoài hiện tại lại biến thành thiếu nữ e thẹn trong lòng ông, đúng là chẳng có gì quyến rũ bằng. Tống Sơn không nghĩ ngợi nữa, lập tức ôm chặt lấy vợ, đôi môi mỏng hạ xuống, tìm đến chính xác nơi cần thiết. Hạ Cẩm lúc này tuy đã thành thục nhưng vẫn không kịp thích nghỉ với hoàn cảnh biến chuyển bất ngờ. Đã lâu không chung đụng, bà có chút lóng ngóng vụng về. Động tác loay hoay đó lọt vào mắt Tống Sơn lại càng như chất kích thích, khiến ông mạnh mẽ xâm lấn. Đôi tay quen đường lần xuống làn áo lụa mềm mại, đòi hỏi những thứ xa xôi hơn. “Em đẹp lắm” Âm thanh tràn ngập hứng thú bản năng đàn ông khiến hai chân Hạ Cẩm nhũn ra, bà dựa hẳn vào người ông, mặc ông phân phó. “Mười tám tuổi đã theo anh, sinh cho anh hai đứa con đủ trai đủ gái, lại cùng anh gánh vác cơ nghiệp qua lúc khó khăn, hoạn nạn. Đối với anh, em là người đàn bà tuyệt vời nhất. Hiện tại còn hấp dẫn hơn cả thiếu nữ mười tám.” Hạ Cẩm ngượng ngùng ôm cổ chồng, cố ngăn bàn tay của ông đang đem vải vóc trên người bà tuột xuống, nói khẽ: “Đừng… chờ về phòng đã. Bà hoàn toàn không biết, thực sự đang có “thiếu nữ mười tám” đứng nấp sau cây cột, chứng kiến toàn bộ màn tán tỉnh của hai người. Cô không ghen tuông, ngược lại, càng thêm ngưỡng mộ Tổng Sơn, Đàn ông thành đạt, có địa vị tiền tài như ông và vẫy chung tình với Vợ thật đáng trân quá! Người phụ nữ vào trở thành Vợ ông cũng đều hạnh phúc. Lúc đầu, Tống Sơn vừa sờ soạng Hạ Cẩm Vừa chiếu vắt về phía Nghiêm Thu Nhi, muốn cô nhìn cho rõ từng động tác ông đang làm với người phụ nữ của mình. Không ngờ, Hạ Cẩm lại vui vẻ nghênh đón khiến Tổng Sơn nhất thời quên tất “khán giả” kia, chỉ còn biết dừng lại nơi mềm mại của Vợ mà lưu luyến. Lửa nóng trong người đã nhen thì phải tìm nơi dập lửa. Tống Sơn vội vàng ôm Hạ Cẩm về phòng, sợ để thêm một chút nữa thì chính ông cũng không chịu nổi Khi hai người ôm nhau đi qua cây cột cẩm thạch, hương vị đàn ông tản mát khiến hai đầu gối Nghiêm Thu Nhi run rẩy, cảm nhận rõ từ trong sâu bên trong mình có thứ gì đó chảy ra, dính dấp giữa hai chân. Chờ cả hai đi rồi, Tống Thành lúc này mới ôm Nguyễn Vũ Như ra xe. Sau khi hẳn tung “băng chứng” ra ngoài chọc tức bố mình, quay trở lại phòng ngủ thì thấy cô vẫn nằm lăn trên sàn, sắc mặt đau đớn trắng bệch. “Làm sao?” Hản bực mình nghĩ cô đang giả bộ. Cú đá vừa rồi đâu có đau, hẳn chỉ tìm cách gạt cô ra xa, lúc hạ chân đã tránh những điểm yếu như mạng sườn, tim, dạ dày… Thế mà giờ cô còn chưa biết điều, muốn tiếp tục lăn ra đấy làm trò. Vũ Như hổn hển ôm ngực: “Đau… em..đau..” Ngay khi bị đá, Vũ Như biết mình toi rồi. Bộ ngực của cô vốn là ngực giả, vừa rồi bị một cú đạp bất ngờ, chắc bên trong xảy ra trục trặc rồi. Nhưng cô không dám nói với Tống Thành, chỉ một mực ôm ngực kêu đau. Hắn nhìn Vũ Như lăn lộn một lúc, mồ hôi mồ vã ra như tắm thì biết là cô đang đau đớn thật, không phải làm trò. Đến khi nhìn thấy một bên ngực lệch hẳn, hắn liền vỡ lẽ. “Tôi không làm vỡ túi silicon của cô đấy chứ?” Giọng điệu quan tâm một cách mỉa mai của hắn làm cho Vũ Như càng tuyệt vọng, không dám nói gì. Cảm thấy chính mình đã lỗ mãng, Tống Thành nhanh chóng lấy tấm chăn quấn cơ thể lõa lồ của cô lại, nhanh chóng đem ra xe. Lúc đi ra, không ít người nhìn thấy, ai nấy đều tấm tắc khen tình cảm của vợ chồng cậu chủ thật là tốt, đúng là vợ chồng son mặn nồng. Chiếc Audi chạy một mạch trong đêm, mang theo âm thanh rên rỉ đau đớn giữa màn đêm tĩnh mịch. Đêm xuống muộn, vạn vật cũng chìm dần vào giấc ngủ sâu. ở nhà riêng, Hoàng Kiều vẫn thức. Trước mặt anh là một tấm bảng lớn, bên trên đầu các sơ đồ, kí hiệu, mặt bàn gần đó cũng bày rất nhiều giấy tờ. Anh đem tất cả những công việc hiện tại của tình đóng gói lại, chờ đến lúc bàn giao. Đồng thời, lên kế hoạch cặn kẽ cho việc đưa Mẹ con An Nhiên trốn đi một cách bí mật, Vì hiện tại cô đang không ở cùng con trai vẫn phải nhanh chóng đưa thằng bé đi trước đã. Anh lập tức nhấc náy gọi cho Lâm Tuyên: “Tiêu đã rút xong chưa?” Lâm Tuyên ngập ngừng, giờ mà nói rằng tài khoản của sếp đã bị mẹ rút cạn rồi thì liệu anh ấy có sốc quá mà náo loạn với Trần Tuyết Hoa một trận hay không? Nghĩ thế, vị trợ lý mẫn cán bèn nói: “Chưa xong. Hôm nay cuối tháng nên các cây ATM đông người rút lương, em chưa lấy tiền được. Ngân hàng lại quá giờ làm việc. Để mai em đi tiếp xem sao” Hoàng Kiên “Ừ” một tiếng trầm thấp, nắm bắt tình hình xong liền phân phó: “Trong tài khoản của anh có khoảng một trăm năm mươi triệu. Cậu đưa cho Ngô Minh Châu một nửa, bảo cô ấy chuẩn bị cùng Cá Chép, sau đó thu xếp cho họ một chỗ an toàn” Hoàng Kiên nói xong liền tắt máy. Lâm Tuyên vẫn cầm điện thoại ngẫm nghĩ, cảm thấy có điều không ổn. Rõ ràng hôm trước. sếp nói rằng Tống Thành đã tóm được thằng bé để làm con tin, gây sức ép với An Nhiên buộc cô phải ở lại cơ mà. Vì sao bây giờ lại quên nhanh thế? Một hình ảnh đột nhiên xẹt qua mắt Lâm Tuyên. Chính là mấy hôm trước, Hoàng Kiên bị ngã, đầu bị chấn thương, chẳng lẽ lại mất trí nhớ tạm thời? Ngoài kí ức về việc của Cá Chép, không biết anh còn quên cái gì nữa. Nhưng nếu nói ra việc Ngô Minh Châu mất tích đã lâu, Cá Chép có khả năng ở trong tay Tống Thành, sếp lại biết mình bị thương dẫn đến mất trí nhớ tạm thời thì không biết Hoàng Kiên còn sốc đến mức nào. Lại thêm tài khoản ngân hàng bị mẹ lén lút rút cạn. Chắc chắn Hoàng Kiên không chịu nổi đả kích này. Lâm Tuyên ngắm nghĩ, có lẽ nên tìm cách đưa sếp đi khám trước, phòng trừ vạn nhất. Nghĩ xong, anh lại nhấc điện thoại lên, gọi cho một người."
}