{
  "chapter_name": "Chương 181: Trả thù",
  "content": "Cánh cửa vừa mở ra, bên ngoài đã thấy Ngô Minh Châu đứng chờ sẵn. An Nhiên mở rộng cửa cho Ngô Minh Châu đi vào. Cô liếc mắt một vòng, thấy trong phòng không có người nào khác thì thở phào: “Tên cường hào ác bá không ở đây à?” “Cường hào ác bá?” An Nhiên mơ hồ nghĩ tên ác ôn đó chính là nói ông xã nhà mình, cảm thấy Ngô Minh Châu không hổ danh là tác giả tiểu thuyết trên mạng, dùng từ thật là chính xác. “Không ở thì tốt rồi Ngô Minh Châu gieo mình xuống sofa, vẫy vẫy tay. “Có cái gì uống không? Mát lạnh càng tốt. Mau dâng lên cho bổn cung hưởng thụ rồi bổn cung kể cho nàng nghe chuyện này. Đúng là dọa chết người mà!” Thói quen tùy tiện của Ngô Minh Châu ngàn năm không đổi, An Nhiên vội chạy tới mở tủ lạnh. “Không có nước ngọt đâu. Chỉ có nước suối thôi, cậu uống không?” “Miễn cưỡng uống.” Minh Châu thở phì phì, nằm vật ra ghế luôn. An Nhiên thuần thục rót nước mang tới bên cạnh bạn, lại cẩn thận đưa tận miệng. Vừa đúng lúc Tống Thành từ nhà vệ sinh bước ra, nhìn cảnh vợ nhỏ nhà mình ngàn kiều vạn sủng quỳ gối trên sofa dâng nước cho người khác, tức giận đến không chịu nổi. Hắn còn chưa có cái diễm phúc ấy đâu! An Nhiên thấy sắc mặt hắn không vui nhưng cũng chỉ cười xòa. Ngô Minh Châu bản tính như trẻ con, thường ngày bận vùi đầu viết tiểu thuyết, ăn uống linh tỉnh. Nếu không có An Nhiên chăm sóc, ép ăn ép uống, có khi giờ này đã thành da bọc xương rồi. “Kể cho nghe nè, nghe xong đừng sốc nhá.” Ngô Minh Châu vẫn hai mắt nhắm nghiền, bắt đầu mở máy. “Cũng không có gì ghê gớm lắm, nhưng đúng là ngoài sức tưởng tượng luôn á.” Tống Thành ngồi xuống giường bệnh, vỗ vỗ vị trí bên cạnh. An Nhiên thấy Minh Châu uống được nước rồi mới chuyển sang ngồi cùng hắn, thầm thì: “Sao vậy?” Tống Thành hừ giọng: “Anh cũng muốn uống nước kiểu đó.” Không biết đôi vợ chồng son đang hí húi làm gì, Ngô Minh Châu chỉ biết khán giả của mình im hơi lặng tiếng một cách bí ẩn, liền cụt hứng, mở mắt ra muốn mắng “khán giả” vì tội thờ ơ một phen: “Đị đâu rồi? Đã bảo nghe chuyện sốc cơ mà. Không nghe đừng… ơ..” Thấy Tống Thành ngồi bên giường bệnh, động tác rõ ràng đang muốn làm nững vợ, Ngô Minh Châu vội vàng nín bặt. Tuyệt đối không được làm cường hào ác bá tức giận, hóa đơn viện phí vẫn lủng lẳng treo trên đầu! “Ha… hai người cứ tự nhiên, cứ tiếp tục” Ngô Minh Châu thức thời rút lui. “Mình đi tìm Cá Chép chơi đây.” An Nhiên giơ tay muốn giữ bạn lại, nhưng bàn tay của cô bị Tống Thành tóm lại giữa chừng. Hắn còn đang muốn đòi chế độ đãi ngộ cao cấp nhất: dâng nước bằng miệng! Bằng con mắt tỉnh tường của tác giả tiểu thuyết ngôn tình, Ngô Minh Châu biết chắc kết cục của việc này, trước khi khép cửa còn mấy máy môi nói với An Nhiên ba tiếng: “Chúc may mắn!” sau đó mới chạy xuống sân tìm Cá Chép. Lúc này, thằng bé đang ngồi ở hồ nhân tạo nhìn mặt nước lung lay soi bóng vạn vật, bóng dáng nho nhỏ có chút cô độc, giống như chính mình là người thừa. Nó thấy mình đã khỏe, tuần sau có thể đi học. Sau một lúc trầm ngâm suy nghĩ, Cá Chép thấy mình nên đến trường học là tốt nhất, sẽ làm cho bố mẹ có thêm thời gian làm việc chế tạo em bé, không cần phải lo nghĩ cho nó. Em gái à, Cá Chép tự nhủ, anh đã cố gắng hết sức để em có thể ra đời rồi đó! Mau mau đến đây chơi với anh đi Một chiếc xe thể thao vừa xuyên qua cổng, chạy theo con đường đi tới hồ nước. Bóng dáng nho nhỏ khôi ngô kia lọt vào mắt Vũ Như. Cô ta nhấc kính râm lên nhìn kĩ, đúng là thằng oắt con đáng ghét kia rồi! Khóe miệng cô ta kéo ra một đường cong hung tợn, ánh mắt nham hiểm lóe lóe sau cặp kính thời trang. Dù thế nào, nội tâm dơ bẩn của cô ta cũng không thể che đậy được bằng bất cứ thứ gì. Tống Khởi Minh, hôm nay mày chết chắc rồi! Bố mẹ của mày rồi đến bà nội của mày đều làm cho tao nhục nhã. Bao nhiêu oán hận đó, chính mày sẽ phải trả cho bằng sạch! Đưa mắt liếc xung quanh một lượt không thấy camera, người đi đường cũng không có một bóng dáng, Nguyễn Vũ Như siết chặt vô lăng đến mức có thể bóp nát cả vòng nhựa đó. Đôi chân xỏ giày cao gót thời thượng đặt lên chân ga, chậm rãi nhấn xuống, quyết tâm đâm bay đứa nhỏ! Cô ta muốn cười thật to. Dùng xe do Tống Thành mua để đâm chết con trai hắn, đúng là đủ tàn nhẫn. Vũ Như gặm nhấm dần niềm vui thích trong lòng mình. Lần trước ở biệt thự không thể dìm chết thằng nhóc này trong bồn tắm, cô ta vẫn còn run sợ vì cơn giận nhất thời. Nhưng lần này, cơn run rẩy của cô ta là vì quá phấn khích trước viễn cảnh sẽ khiến đám người kia phải khóc lóc đau khổ. Bọn họ khiến Nguyễn Vũ Như cô nhục nhã bao nhiêu thì sẽ phải chịu đau khổ bấy nhiêu. Bàn chân giẫm mạnh lên chân ga, chiếc xe đột ngột tăng tốc chỉ trong chớp mắt, nhắm thẳng Tống Khởi Minh lao tới. Đột nhiên, có nhóm người đi từ trong viện ra, vừa đi vừa cười đùa, đúng lúc xe Vũ Như lao vọt qua bọn họ. Cô vột vàng bẻ quặt tay lái để xe đâm lên trảng cỏ. Chiếc siêu xe như một con bò mộng, húc thẳng vào gốc cây gần đó, gầm lên rồi tắt lịm. Đám người chết tiệt! Vũ Như phun một câu chửi thề. Mấy người bị chiếc xe dọa sợ, liền rống lên chửi bới: “Đồ mắt mù!” “Trong bệnh viện mà đi thế à?” “Sợ muộn giờ lên bàn thờ hay sao?” Nghe động tĩnh, Cá Chép cũng vội vàng nhìn lên, thấy chiếc xe đỏ kia thật quen mắt. Vũ Như biết mình đã bị lộ, vội vàng bẻ lái cho xe quay lại đường đi, hấp tấp chuồn thẳng. Cô ta cần tìm chỗ để giấu chiếc xe đã. Siêu xe đỏ chót phóng vọt đến cuối đường, ôm cua chạy mất hút. Cô ta đi gửi xe, lúc quay trở lại, đám người đã đi mất. Thật may vì Cá Chép vẫn ngồi ở chỗ cũ. Nó chằm chằm nhìn xuống mặt nước ngắm hồi lâu, tự hỏi các vòng tròn từ đâu đến. Vũ Như bước rất khẽ, thận trọng tiến lại gần. Vừa hay Ngô Minh Châu cũng từ tòa nhà bước ra, rảo bước về phía Cá Chép. Được hai bước, cô giật mình. Người kia có phải là Vũ Như, chị gái An Nhiên? Tuy đã nhiều năm trôi qua nhưng dường như cô ta không thay đổi mấy. Nhìn Vũ Như bộ dạng bất thường đang đi về phía Cá Chép, Minh Châu vội tiến lại. Cô muốn lấy điện thoại ra chụp để gửi cho An Nhiên, hỏi xem có đúng là “chị gái cực phẩm“kia không. Điện thoại vừa nâng lên, Ngô Minh Châu còn đang loay hoay làm sao để chụp được rõ mặt người từ góc độ này thì Vũ Như đã đột ngột tăng tốc. Tiếng sỏi lạo xạo bất ngờ đánh thức Cá Chép khỏi việc suy nghĩ miên man. Nó giật mình, phát hiện một con cá đang đớp mồi làm ra vòng tròn trên mặt nước bèn cúi xuống để nhìn rõ hơn. Vừa đúng lúc Vũ Như nhào tới, hai tay đưa ra trước, muốn đẩy thằng bé xuống hồ. Toàn thân cô ta vận lực, đem tất cả sức đặt ở trên tay, thân mình nghiêng cả về phía trước, nhắm ngay lưng cá Chép mà đẩy. “AI!“ Tiếng kêu sắc nhọn của phụ nữ vang lên làm con cá giật mình, lặn vội xuống đáy nước. Cá Chép bị tiếng kêu xuyên thẳng lỗ tai, đau nhói. Thình thịch! Cột nước cao hơn một mét bắn vọt lên sau một tiếng “Ùm” rõ to, một vài giọt còn bắn lên cái trán nhỏ của Tống Khởi Minh, cưc kì lanh lẽo."
}