{
  "chapter_name": "Chương 58: Củ sen",
  "content": "Ở biệt thự của Tống Thành, An Nhiên đang làm ầm ï. Cô đã tìm cách tháo được nút trói, chạy xuống đại sảnh. Cô hét ầm lên: “Người đâu? Người đâu?” Hà Văn Nhĩ vội chạy tới, bà Hai cũng từ trong bếp đi ra. “Tống Thành đâu?” An Nhiên gào lên, “Tôi muốn gặp con trai. Mau đưa tôi đi gặp nói” Tiếng hét của cô làm náo loạn cả nhà. Nguyễn Vũ Như và Hồng Ngọc từ trong phòng cũng chạy ra hành lang ngó xuống Hà Văn Nhĩ thấy An Nhiên xúc động thì vội tìm cách giúp cô hạ hỏa: “Có chuyện gì thế cô? Cô nói ra, chúng tôi sẽ xem giúp được gì cho cô” Bà Hai cũng phối hợp mang nước đến, mời cô uống. An Nhiên đang gấp đến đứt ruột, cô luống cuống nói: “Con tôi sắp chết rồi. Tôi phải đi cứu nó.” Hà Văn Nhĩ không hiểu đầu cua tai nheo ra sao, trấn an: “Cô nói Cá Chép à? Cậu bé vẫn đang ở trường học mà. Cô bình tĩnh lại đã” “Không, chú không hiểu đâu” An Nhiên lại bật khóc. Từ khi Cá Chép ra đời, cô mới mơ thấy nó chết đúng hai lần. Lần trước thấy nó bị người ta bịt miệng, liên tiếp đâm dao vào người. Cô vội tỉnh dậy, đúng lúc nghe được âm thanh lục cục trên gác xép. An Nhiên sợ hết hồn, nhanh tay ôm đứa con trai đang ngủ say bên cạnh, vội vàng mở cửa chạy ra ngoài, gõ cửa nhà hàng xóm cầu cứu. Nhờ vậy, hai mẹ con tránh được một thảm kịch bị kẻ trộm đột nhập rồi giết người diệt khẩu. Giấc mơ lần này cũng chân thực và sống động y như vậy. Chắc chắn con cô đang gặp nguy hiểm. Hà Văn Nhĩ cùng bà Hai dần dần cũng hiểu ra, lại kiên nhẫn khuyên nhủ một hr Nguyễn Vũ Như đánh mắt sang nhìn Hồng Ngọc, khóe miệng khẽ nhếch lên. Nếu mơ mà thành thật thì đúng là quá tốt! Lúc này, Tống Thành mới đi được một đoạn đường, hắn đang dừng chờ đèn đỏ ở ngã tư thì nhận được cuộc gọi của Diệp Phong. Nghe Diệp Phong thuật lại đầy đủ mọi chuyện, mặt Tống Thành sầm sì, nặng nề vô cùng. Hản chần chừ một hồi, sau đó quay vô-lăng để trở lại biệt thự. Hẳn cần nói cho. An Nhiên rõ tình trạng của Cá Chép. Ý nghĩ vừa chuyển, chân liền nhấn ga phóng vù đi. Khi Tống Thành trở về, An Nhiên lập tức nhào ra, tóm lấy hẳn. Không thể nào, hắn mới chỉ rời khỏi có một lúc, sao đã trở về nhanh như thế? Nhất định có chuyện rồi. “Con trai đâu? Bình An đâu?” Cô sốt ruột chất vấn. Tống Thành ôm lấy An Nhiên, võ vỗ lưng cô: “Nó không sao. Không sao hết.” Cô không tin. Chắc chắn giấc mơ đó là thật. An Nhiên lắc đầu quầy quậy: “Anh nói dối. Chắc chẳn là có chuyện. Anh mau mang con trai em về đây” Tống Thành ôm cô, nhắc lại lần nữa: “Khởi Minh an toàn rồi. Anh không nói dối đâu” An Nhiên nhìn chăm chằm vào ánh mắt Tống Thành, cố đọc vị hẳn nhưng khuôn mặt hẳn kín như bưng. Cô càng hoang mang hơn. “Anh không được giấu em. Nếu con trai em có mệnh hệ gì, em sẽ không bao giờ tha thứ cho anh.” . Em lên phòng nghỉ đi. Anh phải đi có việc” Tống Thành không muốn giải thích nhiều. Hẳn còn phải gấp rút tới trường học của Cá Chép để xử lí nốt việc nữa An Nhiên nẵng nặc đòi đi cùng nhưng Tống Thành không đồng ý. Cuối cùng, cô bị bà Hai cùng Hà Văn Nhĩ hợp lực đưa về phòng. Tống Thành nhìn cô đi khuất, sau đó mới quay ra xe. Nguyễn Vũ Như chứng kiến từ đầu đến cuối, không để lọt một chỉ tiết nào. An Nhiên thì hoảng hốt nói con trai sắp chết. Tống Thành mới xuất hiện nói thằng bé không sao nhưng sắc mặt nặng nề kia rõ ràng là đang nói “Nó có sao!”.. Hắn vỗ về An Nhiên xong lại vội vàng đi ngay, chắc chắn là quay lại trường học để giải quyết. Việc gì khiến hẳn vội như thế, nếu không phải là thắng bé đã chết. Nghĩ thế, Vũ Như cảm thấy đến lúc mình cần xuất hiện, bèn chạy vội xuống, mở cửa bên ghế phụ. Tống Thành thấy cô ta thì cau mày: “Lại có chuyện gì?” Vũ Như liều mình ngồi vào ghế, tự thắt dây an toàn, nói nhanh: “Em muốn cùng đến gặp Cá Chép. Thằng bé xảy ra chuyện, em ngồi ở nhà cũng không yên tâm.” Nói xong, cô nhanh nhẹn đóng cửa, trong lòng rất đắc ý. Mình chỉ là bác gái mà còn biết đi lo hậu sự cho đứa nhỏ, trong khi mẹ nó vẫn ung dung ở nhà. Đặt lên bàn cân mà so sánh lại càng thấy khác biệt. Tống Thành không có kiên nhẫn với Vũ Như, hắn còn đang vội chuyện kia, bèn lái xe đi luôn, mặc kệ cô ta. Khi Tống Thành đến, trước cửa phòng của Cá Chép có không ít người. Toàn bộ học sinh đã được sơ tán sang phòng khác. Giáo viên nhìn thấy hắn thì muối mặt quay đi. Trường học mà lại để xảy ra sự cố thế này, chắc chắn sẽ bị kiện chết. Tống Thành rẽ đám người, lao xộc vào trong. Nguyễn Vũ Như cũng vội vã đi theo. “Bố mẹ của Tống Khởi Minh đến rồi” Đám người xì xào bàn tán. “Phen này toi thật rồi.” Vũ Như nghe được những lời xì xào thì cực kì vui vẻ, khuôn mặt tràn đầy vui sướng khi được mọi người nói rằng mình và Tống Thành là một đôi. Cô vừa lướt qua đám người, vừa cố kiềm chế để không cười toét miệng, thành ra biểu cảm có phần kì quái khác thường. Diệp Phong đang ngồi trên giường của Cá Chép, nhìn thấy Tống Thành ào ào như cơn bão xông đến thì vội đứng lên: “Anh Thành” Tống Thành nhìn con trai ướt nhẹp từ đầu đến chân, lại nhìn sang Diệp Phong, trầm giọng hỏi “Thế này là sao?” “À..” Diệp Phong ngô nghê gãi đầu, một tay còn đang cầm củ sen đen đúa. Cá Chép nhảy xuống giường, chạy lạch bạch tới chỗ Tống Thành, kêu ầm lên: “Chú Thành đến rồi! Chú xem con hái được nhiều củ sen chưa này!” Vừa nói, nó vừa đem đống củ đen sì sĩ trong lòng dâng lên khoe như thể chúng là ngọc ngà châu báu vậy. Tống Thành cảm thấy chỉ số thông minh của mình bắt đầu giảm dần. Hắn quay sang lừ mắt với Diệp Phong: “Cậu nói thẳng bé rơi xuống nước hay là nó đi hái củ sen?” Diệp Phong cười: “Cả hai. Rơi xuống nước rồi tranh thủ đi hái củ sen. Anh Thành, con anh đúng là số Một!” Nghe vậy, Tống Thành chỉ biết lấy bàn tay giơ lên ôm mặt. Nhưng Vũ Như không cho là vậy, cô vội đính chính: “Thắng bé này không phải con của anh Thành. Nó là con riêng của An Nhiên do bị…” Những tiếng cuối cùng tắc lại trong cổ họng Vũ Như vì cái lườm của Tống Thành. Hắn giống như muốn dùng ánh mắt để cảnh cáo: “Thêm một lời nữa là cô xong đời.” Vũ Như vội vàng im bặt. Diệp Phong làm như không nghe, không thấy, không biết. Anh ủ sen đang cầm cho Tống Thành, “Em ra ngoài gặp giáo viên một chút. Anh ở lại với thẳng bé đi” Nói xong, Diệp Phong đi thẳng đến phòng hiệu trưởng để làm việc. Tống Thành ngồi xuống giường, nhìn con trai tóc tai quần áo đãm nước, không nhịn được xót xa. Bảo bối trắng trẻo, mềm mại này mà có mệnh hệ gì, anh sẽ không tha cho cái trường này! Tất cả đám người không bảo vệ được thằng bé, và nhất là những kẻ đã ném nó xuống hồ. Anh sẽ tiêu diệt từng kẻ một. “Nào, giờ thì kể cho chú nghe xem chuyện gì đã xảy ra” Cá Chép liền đem mọi chuyện kể lại một lượt. Từ chuyện nó ngủ thế nào, Đại Nhân rồi thằng Tí vứt nó xuống hồ ra sao, thằng Bon chạy tới gọi cái gì. Nó đều đem ra kể hết. Tống Thành nghe xong không khỏi kinh ngạc: “Thế rồi sao nữa? Con làm sao mà thoát?” Cá Chép ôm lấy Tống Thành, sung sướng khoe: “Con nhớ lại bài học chú dạy lần trước, nín thở, thế là không bị chìm” Từ sau lần Cá Chép bị Vũ Như dìm xuống bồn tắm, nó đâm ra sợ nước. Nhưng Tống Thành không cho phép nó sợ. Lúc ở nhà Hạ Cẩm, hắn nói với thằng bé: “Nếu chẳng may con rơi xuống nước thì đầu tiên phải bình tĩnh. Năm ngửa ra, đầu ngước lên một chút. Duỗi tay lên trên đầu, ngửa tay lên. Từ từ người sẽ nổi dần lên.” Hắn còn cho thằng bé thực hành tại bồn tắm của nhà Hạ Cẩm. Không ngờ, mới học thử một lần đó, vậy mà Cá Chép lại đem lời hắn dạy ghi nhớ hết. Lúc nguy cấp lại biết mang ra dùng. Không những dùng thành công, lại còn tranh thủ đi lấy được đống củ sen này về Hắn cảm thấy con trai rất khá, lại thấy mẹ nó còn giỏi hơn. Đặt cho thằng bé cái tên rất phù hợp. Cá chép hóa rồng! Đứa nhỏ mới ba tuổi đã có bản lĩnh như vậy, lớn lên chắc chẳn không tầm thường. Tống Thành dịu dàng xoa đầu con trai Ngoài mặt thì lạnh như băng nhưng trong lòng tự hào không biết để đâu cho hết."
}