{
  "chapter_name": "Chương 243: Anh Trai",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Còn đứng đần ra đấy làm gì?” Tống Thành muốn trút cơn thịnh nộ đang bùng lên, nhưng hắn lại không thế trút lên đầu vợ hắn hay em gái, chỉ có thể mắng bác sĩ và hộ lí. “Cho con bé một mũi an thần đi!” Bác sĩ bị ánh mắt hung tợn của hắn dọa đến vội vàng rút ra dụng cụ hành nghề. Nhưng chân vừa mới chuyển liền bị Tống Nguyệt Sương dọa cho một trận nữa: “Ai dám lại gần một bước, tôi sẽ chết cho mà xem!” Máu trên cổ tay Tống Nguyệt Sương phun đỏ cháy cả giường bệnh, đọng thành vũng với những vết ngoän ngoèo như rắn rết trên sàn nhà. Cô không chấp nhận việc An Nhiên dễ dàng nói lời hôn như vậy. Cô muốn cô ta phải khổ sở, khóc lóc, cầu xin mình tha thứ như một kẻ bại trận hèn kém chứ không phải kiêu ngạo mà nhượng bộ với yêu cầu li hôn này! “CÂM MỒM!!!” Khuôn mặt vốn xinh đẹp của Nguyệt Sương vặn vẹo đến đáng sợ. “Nguyễn An Nhiên, cô sẽ chết không được tử tế! Tôi nguyên rủa cô vô sinh đến hết đời, con cái chết yếu, một: mình dặt dẹo sống đến già mới thôi! “Đủ rồi!” Sắc mặt Tống Thành đã xấu đến cực điểm. Hai mắt hẳn trũng sâu như hố đen thăm thắm, bên dưới là vực sâu ào ào gió lốc. Nguyễn An Nhiên, Hạ Cẩm, Tống Nguyệt Sương, ba người phụ nữ hắn yêu thương nhất là làm cho hẳn bị đả kích đến mức muốn phun máu! Ép hẳn đến mức không còn đường quay đầu! “Anh đã nói với em hãy tin tưởng anh. Để anh giải quyết, em nghe không?” Hắn lại nhìn Tống Nguyệt Sương sắc mặt tái nhợt, lần nữa thỏa hiệp: “Nguyệt Sương, em thích Hoàng Kiên đúng không? Anh đồng ý cho em lấy hẳn ta” An Nhiên nghe mà kinh ngạc, hai mắt mở tròn, không tin nổi tai mình nữa. Tống Nguyệt Sương thích Hoàng Kiên? Nếu vậy… cái thai kia… chẳng lẽ lại là của… Không, không thể có chuyện như vậy, chắc là trùng tên thôi. Cô vội vã xua đi ý tưởng đó. Hoàng Kiên tuy có thân phận, địa vị nhưng vẫn là người đàn ông còn trinh trắng, như vậy cũng đủ thấy anh không phải người xằng bậy tùy tiện. Thế nhưng cô lại không biết Hoàng Kiên hóa ra lại là một tay sát gái có hạng, chưa đầy hai mươi tư tiếng đồng hồ đã “xử” xong hai trinh nữ. “A… Anh trai, anh thật ích kỉ!” Tống Nguyệt Sương cười rộ lên, nước mắt cũng trào cả ra. “Trước kia anh nhất định không cho phép, bây giờ lại gật đầu đồng ý cho em và anh ấy kết hôn. Lần nào cũng chỉ vì lợi ích của anh mà ra quyết định bắt em phải theo ý anh. Bây giờ thì đừng hòng!” Cô sẽ theo đuổi Hoàng Kiên, tự mình năm chắc hạnh phúc chứ quyết không để bàn tay người khác định đoạt, dù là người nhà máu mủ ruột già! Tống Thành cười chua xót: “Chẳng phải bây giờ chính em mới là người thao túng cục diện này sao?” “Đó là vì ả hồ ly khốn nạn kia không xứng đáng làm chị dâu của em!” Tống Nguyệt Sương cứng rắn kiên định đến cùng. Cô không hề biết rằng lần cố chấp này sắp để lại hậu quả lớn làm cho cuộc đời cô phải lãnh nhận tổn thất nặng nề. Bác sĩ thấy hô hấp của bệnh nhân đã đồn dập, cả người sắp nhũn ra, ánh mắt mơ hồ không. rõ, liền nôn nóng nói “Không còn thời gian nữa. Nếu không cấp cứu kịp thời, bệnh nhân nặng thì mất mạng, nhẹ thì tốn thương tử cung và não bộ trầm trọng. Tôi yêu cầu mọi người mau rời khỏi đây để chúng tôi làm việc. Bệnh nhân có yêu cầu gì thì mau đáp ứng đi” Toàn thân An Nhiên run lên, giống như vừa bị phán tử hình. Cổ họng cô nghẹn đắng, khó khăn lắm mới nói được một câu dứt khoát: “Dứt khoát li hôn” Nói xong liền bỏ đi. Cô rất khó chịu, phải mau đi thật nhanh. Mau rời khỏi nơi này trước khi khả năng chống chọi của cô hoàn toàn sụp đổ. Rốt cuộc vẫn không được! Cô lảo đảo chạy vào toilet, ghé vào bồn cầu nôn ọe một trận ầm ï, mặc kệ cho nước mắt cứ. thế tràn trên khuôn mặt. ‘Vì muốn được sánh đôi cùng Tống Thành mà cô đã ruồng bỏ ân nhân của mình là Hoàng Kiên, coi chị gái như tình địch, ở trước mặt bạn bè Tống Thành ra sức biếu hiện thật tốt, khổ sở nghĩ cách lấy lòng cha mẹ hắn. Nhưng còn chưa được bao lâu, cuối cùng vẫn là phải lỉ biệt. Hạnh phúc nhỏ thật vất vả mới có được, không ngờ chỉ chớp mắt đã biến mất. Trước kia cô còn nói một câu với Vũ Như, đại ý thứ gì không thuộc về mình thì cưỡng ép cũng không được. Không ngờ lại có ngày chính cô bị báo ứng như vậy. Quả báo đến thật sớm! An Nhiên rời đi, phòng bệnh lại rơi vào trạng thái còn tồi tệ hơn trước. Tống Nguyệt Sương mặt đã tái nhợt nhưng vẫn cố gắng nhìn Tống Thành đang mở điện thoại gọi cho Ân Lãm. “Làm thủ tục li hôn cho tôi và An Nhiên. Đừng hỏi gì hết. Ngậm miệng lại. Làm việc nhanh đi” Hắn vừa cúp máy, Tống Nguyệt Sương đã cười khanh khách: “Chúc mừng anh đã thoát được con hồ li tinh đó” “Tống Thành là người quyết đoán, đã nói sẽ không nuốt lời. Cô biết thế nên nhẹ nhàng thở ra, cười khúc khích. An Nhiên kia là loại bội bạc tình nghĩa, rác rưởi trong rác rưởi. Chỉ vì bám đùi Tống Thành siêu giàu mà sẵn sàng vứt bỏ Hoàng Kiên, để hẳn phải đau khổ đến nỗi phải đi uống rượu. “Mau! Đưa bệnh nhân đi cấp cứu!” Bác sĩ vung tay, vội vã thúc giục hộ lí lên làm công tác sơ cứu, chuẩn bị mang giường đẩy đến đây. Lúc mở cửa ra, Tống Nguyệt Sương bỗng quay đầu nhìn bóng dáng anh trai đứng sừng sững trên vũng máu đỏ như hoa, nói: “Anh trai, chuyện này sẽ không ảnh hưởng đến tình cảm anh em mình, đúng không?” “Không; Ánh mắt hắn đang ê ẩm bỗng vụt lên một tia sắc lạnh. “Em cho rằng em đã đánh bại được An Nhiên? Thực tế là em đã làm tổn thương trái tim anh. Vợ chồng anh thiếu nợ em cái gì thì đã trả lại đầy đủ, coi như không ai còn nợ ai” “Anh?..” Tống Nguyệt Sương bị biểu cảm lạnh nhạt của hắn dọa sợ. Tống Thành nói tiếp: “Ân oán gì cũng đều đã xong. Từ nay, hai chúng ta không còn là anh em, nhìn thấy nhau trong một nhà cũng coi như người lạ.” “Anh? Nói đùa gì đấy?” Cô vừa làm cho con hồ li kia mất chồng, người ta lập tức làm cho cô mất anh trai, ăn miếng trả miếng thậm tệ. Lúc này Tống Nguyệt Sương mới giật mình, nhận ra sự việc đã đi quá xa. Nhìn anh trai bất hòa với bố mười năm nay chưa đủ hay sao mà cô còn góp một tay cắt đứt mối dây liên hệ của hắn với chính mình? Nhưng không còn kịp nữa. Tống Thành quả nhiên nói được làm được. Mãi sau này khi Tống Nguyệt Sương chết, hắn cũng chưa thể tha thứ cho cô. Điều đó trở thành nỗi đau đớn của Tổng Nguyệt Sương, trước khi chết muốn gọi một câu “Anh trai” mà cũng không có người đáp lại."
}