{
  "chapter_name": "Chương 228: Thay Mặt Làm Việc",
  "content": "“Có việc gì gấp sao?” Ngô Minh Châu vội chìa tay ra, nói. “Mẹ, đưa con cái điện thoại để con gọi lại xem sao” Ngô Đại Chí không hổ danh là bố của tiếu thuyết gia, lập tức bỏ điện thoại của con gái vào túi, nói nhanh: “Điện thoại của con hết pin rồi, lát về nhớ cảm sạc” Thấy Ngô Minh Châu vẫn chưa nhúc nhích, ông lại kéo vợ mình đứng lên. “Lúc nãy An Nhiên nói có chồng đón mà bây giờ lại gọi con tới bệnh viện, chắc là có chuyện gì rồi. Bố mẹ tự về được, con mau đến đó xem sao.” Lời vừa dứt, hai cái thân già đã căm tay nhau chạy biến. Ngô Minh Châu nhìn hai người vẫn đang tay trong tay hết sức tình cảm, không nhịn được mà bật cười. Tuy ngoài miệng hay nói phải kén được “nam sủng cực phẩm” nhưng kì thực suy nghĩ của Minh Châu về đối tượng kết hôn lại rất đơn giản. Chỉ cần là người luôn nắm tay cô mỗi khi ra ngoài là được. Cả một đường đến bệnh viện, Ngô Minh Châu vừa đi vừa lo lảng, chỉ mong không phải là sự cố gì. Hộc tốc chạy đến nơi, Ngô Minh Châu nhất thời ngơ ngác vì cả hai vợ chồng An Nhiên đều không ở bệnh viện. Cô chạy xuống bàn trực của bác sĩ cũng không thấy có trường hợp nào phải cấp cứu vì tai nạn xe cộ. Điện thoại không mang theo bên người, cuối cùng Ngô Minh Châu đành bất đắc dĩ chui vào thang máy, đi lên tìm Diệp Phong. Nếu An Nhiên gọi cô đến mà lại không có mặt ở bệnh viện thì chẳng lẽ Diệp Phong xảy ra chuyện. Có khả năng như vậy lắm! Dù cô chẳng muốn nhìn lại khuôn mặt lưu manh ấy chút nào nhưng trong lòng lại không nỡ quay đi. Do dự đứng ở cửa phòng mấy phút đồng hồ lấy can đảm rồi mới mở cửa bước vào. Không ngờ vừa thì đầu vào đã đụng phải một đôi mắt thâm trầm đến kinh ngạc. Diệp Phong ngồi trên giường, đầu dựa ngả ra sau nhưng ánh mắt lại chăm chắm nhìn người vừa tới. Khuôn mặt vốn có nét thanh tú như con gái của anh lộ rõ vẻ mệt mỏi hốc hác Ngô Minh Châu hốt hoảng dời tầm mắt, nhìn lảng sang chỗ khác, tim đập nhanh hơn. Không rõ vì lẽ gì, chỉ cần nhìn thấy Diệp Phong, trong lòng cô lại nảy sinh cảm giác thỏa mãn không nói nên lời. Dù biết anh ta là kẻ ăn chơi nhưng cô lại không thấy bài xích. Ngô Minh Châu tự mỉa mai thói háo sắc của mình hóa ra lại tiến hóa đến bậc này, thoải mái con mắt lại khiến cho thoải mái cả trong tim. Hai bên cứ thế nhìn nhau một lúc, đột nhiên cô cười nhạt: “Làm phiền rồi” Nói xong liền quay người đi “Chờ đã” Giọng đàn ông đã trưởng thành, trầm khàn khác hẳn với khuôn mặt xinh trai kia. Ngô Minh Châu khựng lại, khó hiểu nhìn về phía hẳn. Diệp Phong ngồi thẳng dậy, ánh mắt lấp lánh nhìn chằm chăm cô: “Bữa tối quên không ăn, giờ úp cho tôi bát mì được không?” ‘Yêu cầu bé nhỏ, cũng không phải là không thể làm được. Ngô Minh Châu rất dở nấu nướng, chỉ giỏi nhất khoản úp mì. Mỗi lần cảm cúi viết tiếu thuyết là cô chỉ biết úp mì ăn qua bữa. Hai bàn tay thoăn thoắt làm việc nhưng khuôn mặt vẫn giữ nguyên một biếu cảm. Diệp Phong vài lần muốn nói chuyện với cô nhưng lời ra đến đầu môi lại dừng. Chính anh cũng không. biết phải bất đầu từ đâu. “Xong rồi. Mì của anh đây” Ngô Minh Châu tự mình mở cái bàn gấp ra, đặt bát mì nóng hổi lên trước mặt Diệp Phong rồi xoay người. Anh vội vã mở lời: “Bác sĩ dặn ăn xong phải uống thuốc. Nhưng thuốc này phải pha…” Nghe như vậy, ai nỡ bỏ rơi. Thế nhưng Ngô Minh Châu vẫn dùng dãng “Anh có mấy em gái thì gọi đến hết đi. Mỗi người một việc cũng không sợ vất vả” Diệp Phong nhìn sâu vào mắt cô, ánh nhìn lười biếng thường ngay bông trở nên mềm mại Ngô Minh Châu có đôi má hơi tròn, cánh môi mọng lúc nào cũng hơi trễ xuống, giống như trẻ nhỏ đang hờn dỗi. Thường ngày chỉ ở nhà làm việc nên cô giao tiếp không co duỗi nhịp nhàng như Nguyễn An Nhiên, chỉ đơn thuần là nghĩ gì nói nấy, tuy lời nói nghe có vẻ gai góc lại thêm chút lả lơi đùa giốn nhưng trong tâm rất lương thiện. “Tôi không muốn bọn họ, chỉ muốn em. Rùa ngốc, ở bên cạnh em, tôi mới biết thế nào là vui vẻ. thực sự. Tôi không muốn quay về cuộc sống lang bạt như lúc trước.” Ngô Minh Châu lần đầu được trai đẹp bày tỏ, hai mất chớp chớp mấy cái rồi tìm cách trốn tránh: “Nhà ngươi nghĩ nhiều rồi. Những lời này bản cung không dám nhận đâu. Bản cung về đây” Âm thanh chát chúa đột ngột vang lên giữa đêm khuya làm cho ai cũng giật mình. Mùi mì tôm dậy khắp phòng. Ngô Minh Châu vội vã quay lại, nhìn thấy bát mì nằm dưới đất, vỡ tan tành, còn Diệp Phong ngồi trên giường, hai đùi ướt đẫm nước nóng cùng mì sợi loăn xoăn đổ ập vào. Cô hốt hoảng. chạy đến, cứng cả họng, không biết nói gì. Nước sôi vừa mới đổ ra không lâu, nóng đến phát bỏng. Thế mà gã đàn ông ngu ngốc này lại dội cả lên chân mình. Có phải anh ta chơi gái nhiều quá nên não có vấn đề không? Chỉ vì muốn giữ cô lại mà ngay cả cách thức lầy lội này cũng làm! Cũng trong đêm đó, Tống Thành lái xe đưa An Nhiên về nhà. Xe còn chưa kịp dừng lại đã thấy Hà Văn Nhĩ tươi cười ra đón. “Cô chủ, mừng cô đã về. Mọi thứ trong nhà đều đã sẵn sàng đón cô trở lại” “A… chào chú” An Nhiên có chút không quen, vội nói. “Cứ gọi tên tôi như trước là được.” Hắn gật đầu: “Cứ tùy ý cô ấy đi” Nói xong, hắn liền ôm lấy vợ nhỏ, sốt ruột muốn trở về phòng làm nốt chuyện tốt còn dang dở. Bỗng có tiếng giày cao gót lộc cộc đi tới, dáng người yểu điệu trong bộ váy bồng bềnh hừng hực nhafoo đến, muốn ngã vào người Tống Thành. Không ngờ hẳn lại nhanh chân tránh được, lại còn kịp thời ôm chặt vợ nhỏ vào lòng, xoay người muốn đưa lưng ra chẵn đỡ cho cô khỏi cú va chạm. Bộp! ‘Vũ Như vồ hụt người, mất đà lao thẳng vào nắp ca pô của của Bentley, mạnh đến mức hai cái túi nước mềm mềm trong người cũng suýt bị chèn vỡ. “Anh Thành… anh về rồï?” Cô ta loạng choạng đứng dậy, không có vẻ gì là xấu hổ. “Mẹ nói đêm nay chúng ta cùng nhau… Để em dìu anh về phòng nhé.” Nhìn cái tướng õng ẹo không xương thế kia, ai dịu ai còn chưa biết Tống Thành rũ mắt, vẻ tươi tỉnh lúc trước đã âm thầm tan mất, chỉ còn lại biểu cảm thâm trầm khó đoán. Nguyễn Vũ Như lại tiến thêm một bước, muốn bắt lấy cánh tay Tống Thành nhưng An Nhiên lại đột ngột chặn đứng ý định của cô ta. “À, em gái..” Vũ Như cười cười, cố ý nhấn nhá chế giễu. “Chị quên mất, lúc trước người này là chồng chị, bây giờ đã bị em cướp mất” Thật nhức đầu! Có một bài ca mà cô ta lải nhải không biết bao nhiêu lần. Tống Thành lười so đo với phụ nữ những chuyện tầm xàm, muốn ôm An Nhiên bỏ đi nhưng cô thế nào lại không đi. Dường như sau cuộc gặp với Hạ Cẩm chiều nay, cô lại càng có thêm can đảm để bước đến bên Tống Thành, mạnh mẽ tuyên bố chủ quyền của cô đối với hẳn “Đừng nói linh linh” An Nhiên nhìn chăm chăm Vũ Như, không chịu nhân nhượng. “Anh ấy chưa bao giờ và sẽ không bao giờ là chồng chị. Không biết chị đã cứu anh ấy như thế nào, nhưng suốt bao năm qua chị ở bên anh ấy đã đào được không ít thứ tốt, có nhà có xe, quần áo, tranh sức. hàng hiệu thỏa sức mua sắm, tiêu xài hoang phí. Hiện tại anh ấy là người đã kết hôn, là chồng của tôi danh chính ngôn thuận. Mời chị tránh xa một chút” Nguyễn Vũ Như không ngờ An Nhiên lại dám mạnh mồm như vậy, ngỡ ngàng một chút rồi bật cười “Kẻ thứ ba chen chân vào phá vỡ hạnh phúc của chị gái mình mà lại dám lớn tiếng. Đúng là mẹ nào con nấy, bản chất lẳng lơ ngấm vào tận máu thịt” Khi Nguyên Chính Quốc mang An Nhiên từ rừng sâu trở về sau chuyến công tác dài ngày, mặc dù ông có nói với Hoàng Phương nhưng bà nhất định không tin, một mực cho rắng ông ở bên ngoài tẵng †ju đến mức “ra sản phẩm”. Niềm tin này được Hoàng Phương truyền cho con gái ruột, khiến cô ta lớn lên với sự khinh bỉ và căm ghét đứa em gái bất đắc dĩ này. Trước kia An Nhiên rất lành tính, bị nói như vậy sẽ tức khắc im lặng, muốn bỏ trốn. Không ngờ lần này cô lại còn chống nạnh cười nhạo: “Tôi lẳng lơ đấy, thì sao nào? Có giỏi thì chị bắt chước đi. Đầu tiên là ăn mặc cho kín đáo vào và đứng thẳng người lên đã. Nếu cái việc đơn giản đó còn không làm được thì đừng hòng chồng tôi liếc mắt đến chị. Anh ấy ngại bẩn mắt” Suýt chút nữa Tống Thành phì cười trước sự đanh đá bất ngờ của vợ hắn. Không nghĩ tới cô lại còn có một bộ mặt này. Nhìn hai bàn tay cô giấu sau lưng cũng run bần bật cả lên nhưng khuôn mặt xinh đẹp vần lạnh lùng không biến sắc, hắn có chút đắc ý, giống như thấy một phiên bản nữ tính và vụng về hơn của mình. Hắn là cô vợ hắn đã ngấm cái phong cách kiêu ngạo của hẳn lúc nào không biết. Chứng tỏ là cô rất yêu hắn, hướng đến hẳn ngay cả trong vô thức. “Đi thôi, muộn rồi” Tống Thành ôm lấy vợ, hôn một cái lên đỉnh đầu cô tán thưởng, lại cố ý gia tăng thêm một chút kiêu ngạo cho cô. “Để anh hầu hạ em nghỉ ngơi” ‘Vũ Như bị cặp vợ chồng kia đùa cợt nhưng vẫn cố đấm ăn xôi, ngay cả chiêu rạch mặt ăn vạ cũng dám làm: “Em muốn nói chuyện với anh. Về chuyện cũ của hai ta, không liên quan gì đến mẹ cả” Hai hàng nước mắt cũng sẵn sàng lâm trận. “Yêu cầu. này không phải quá đáng, đúng không?” “ỪZ Tống Thành lơ đãng đáp. “Chú Nhĩ, chú gọi cho Ân Lãm nói thay mặt tôi làm việc”"
}