{
  "chapter_name": "Chương 92: Có chút nào rung động vì anh",
  "content": "Xử lí sự cố xong, chẳng ai tha thiết ăn uống thêm gì nữa. An Nhiên cầm theo bình nước mật ong ấm mà bà Hai đưa, định ôm về về phòng thì bị Tống Thành giữ lại. “Hôm nay trăng tròn, đi dạo một chút. Cô liếc sang Vũ Như vẫn đứng ở đó, nói khẽ: “Hai người đi đi. Em mệt, muốn nghỉ ngơi” Chắc chắn ý đồ làm Vũ Như ghen của hẳn thành công rồi. Cô cũng chẳng dại dột mà làm kì đà thêm nữa. Hồi trước, cô nghĩ hắn không để mắt đến bất cứ ai, đến vợ sắp cưới bị tráo đổi mà hắn vẫn mặc kệ. Nhưng sau khi thấy bó hoa chiều nay cô mới vỡ lẽ, thì ra hẳn thực sự thích Vũ Như. Hoa hồng nhung kiêu kỳ chính là loại hoa chị ta thích nhất, hẳn mang tới một bó lớn, khẳng định rõ ràng muốn lấy lòng. Ngãm lại, cô thấy mình thật ngây thơ, bao nhiêu tín hiệu lộ liễu như vậy mà còn không nhận ra: Hắn để Vũ Như tùy tiện chạy đi chạy lại trong nhà, ra mặt khinh rẻ cô. Đồ chị ta dùng là thứ xa xỉ hắn đều đáp ứng, nhưng cô cắt mấy cành hoa cũng bị tính tiền. Hắn chui vào phòng cô mỗi đêm, chẳng làm gì nhưng lại khiến Vũ Như sốt ruột. Chưa hết, trước mặt người nhà, hẳn im lặng để Tống Nguyệt Sương nhận Vũ Như là chị dâu, lại mặc kệ cô bé vô lễ với cô. Bây giờ, hẳn cùng Vũ Như sắp tới thăm Hạ Cẩm, còn phải ở lại qua đêm, thế mà hẳn lại hôn cô ngay trước mặt chị ta, chẳng phải muốn kích thích Vũ Như hay sao? Cô muốn chạy nhưng không thoát kiếp làm kì đà, giúp nhà người ta tăng thêm tình thú. Tống Thành không nói hai lời, hắn một tay ôm cô lên, sải bước đi thẳng ra ngoài vườn. Đã lâu bọn họ không cùng nhau đi dạo, hẳn thật nhớ dáng vẻ xinh đẹp của cô dưới ánh trắng trong khu vườn cũ ngày nào. Vũ Như nghiến răng nhìn “chồng hụt” ôm em gái, em gái ôm bình nước, tức đến nghẹn giọng, đùng đùng bỏ về phòng. Khốn kiếp! Trước mặt cô còn làm ra vẻ nhu mì, đáng thương để cầu xin lòng thương hại của đàn ông. Đúng là loại con gái hư thân mất nết. Rõ ràng đã có Hoàng Kiên, còn muốn trốn đi cùng với hẳn, thế mà ngoảnh mặt đã rúc vào lòng Tống Thành nũng nịu như yêu tỉnh. “Yêu tinh” An Nhiên bị “đại yêu quái” Tống Thành vác đi một đoạn dài. Đến khu vườn cũ, hắn mới chịu đặt cô xuống cỏ. Cô nhìn quanh, nhận ra nơi đây có vẻ gọn gàng hơn trước, lại đặt thêm một chiếc ghế băng xinh xắn với những đường nét trang trí uốn lượn mềm mại. Rõ là đã có bàn tay chăm sóc của con người. An Nhiên theo thói quen bỏ giày, đi chân trần trên cỏ ướt đẫm sương đêm. Cô dạo quanh một vòng, ngắm nhìn những đóa tương vi trắng muốt đang lặng lẽ chào đón người tới, hương thơm ngào ngạt dưới ánh trăng. Tống Thành nằm tay cô, thả bước chầm chậm để nhịp điệu của hản hòa chung với CÔ. Nhìn cô thảnh thơi dạo bước giữa ánh trăng, hẳn mới nhận ra rằng những bông hoa phù hợp với cô nhất đang ở nơi đây. “Thích đến vậy?” Hẳn say sưa ngắm dáng vẻ tự tại của cô, cảm thấy nếu mình mạnh tay hơn một chút, cô sẽ biến mất giữa những đóa hoa. An Nhiên gật đầu: “Hoa phải ở trên cây là đúng nhất. Mọc trên những cành gai góc, sống một đời bình an tươi đẹp, rồi tàn lụi ở đó” Trong lòng bất giác nghĩ đến chính mình từng cắt hoa, cô không kìm được một chút tự giễu: “Chúng ta không có quyền tước đoạt sự sống của những đóa hoa chỉ vì sự ích kỉ của riêng mình, đúng không?” Đó là lí do vì sao cô vừa nhìn thấy bó hoa kia liền chê là phô trương và thô tục? Tống Thành bật cười, hắn cũng thấy mình cũng thật tục tần. Muốn tặng cho cô những thứ tươi đẹp nhất nhưng lại khiến cô không vui, sở dĩ là vì hản chẳng hiểu gì về cô hết. Hắn kéo cô vào lòng, ôm thật chặt. Đôi môi hắn đặt trên vành tai cô thì thầm: “Bây giờ anh biết rồi” “Biết cái gì?” An Nhiên ù ù cạc cạc hỏi. Tống Thành ôm cô lên như người ta ôm một đứa trẻ con, chỉ ba, bốn bước chân, hắn đã tới chỗ ghế băng, chậm rãi ngồi xuống. Cô vẫn bị hắn ôm trên đùi. Tống Thành nghịch mấy lọn tóc dài của cô, không nhịn được hôn lên suối tóc xinh đẹp. “Anh biết cái gì? Mau nói xem!” An Nhiên thực sốt ruột, cảm thấy hẳn càng lúc càng kì lạ. Khuôn mặt điển trai của hän dưới ánh trăng càng tăng thêm phần cuốn hút ma mị. Cách hắn hôn tóc cô, cách hắn nhìn cô khiến cô không kiềm chế được cơn rùng mình. Tống Thành gõ nhẹ lên môi mình. An Nhiên cau mày: “Giao dịch?” Hắn mỉm cười, khóe môi quyến rũ đến chết người. An Nhiên vội vàng quay đi, nhờ bóng tối che giúp khuôn mặt đang đỏ bừng của mình. Ở đây không có Nguyễn Vũ Như, hắn ta vẫn còn muốn cô? Cô xị mặt: “Không nói thì.. Chưa để cô nói hết, Tống Thành liền kéo cô lại, một nụ hôn sâu rơi xuống môi mềm ngát hương. Vẫn là mùi hương quen thuộc khiến hắn say đến choáng váng. Bao nhiêu năm lạnh lẽo, chỉ cần một hương thơm mộc mạc của cô cũng đủ khiến hắn thấy cõi lòng ấm áp, giống như có nơi nào đó để hẳn thực sự trở về. Nơi đó có người con gái khiến mỗi nhịp đập trong lồng ngực hẳn đều bồi hồi, mỗi phút giây trong đời hắn đều sống động, mỗi ngày mỗi đêm hẳn sống đều trở nên có ý nghĩa hơn, lung linh sắc màu hơn. Tống Thành ôm chặt An Nhiên, đến khi cô hít thở khó khăn mới chịu nhả cánh môi sưng đỏ của cô. “Anh… cái..” Cô hổn hển, đến câu chữ cũng không sắp xếp được. Hăn cần lên vành tai cô, tham lam đùa nghịch, đến lúc cô liên tục rùng mình, hän mới cười khẽ. Tiếng cười trâm ấm của hẳn rất dễ chịu, khiến An Nhiên giật mình, giống như trong màn đêm tăm tối chợt nhìn thấy ánh trăng trong trẻo dẫn đường. “Anh đã biết” Hắn chậm rãi đưa tay xoa nắn đùi cô, tay kia vuốt ve một chỗ khác mát lạnh. “Em thích ăn rau củ, cũng thích ăn cá, ghét ăn thịt lợn. Em thích ngắm hoa tường vi mọc trên cây. Em rất yêu con trai. Em ghét bị ép buộc. Em không thích cãi nhau với người khác, nhưng đã ra tay thì thật hung hăng.” Nói đến đây, hẳn nhớ lại cảnh tượng cô cắn đứt thịt của chị gái, không khỏi bật cười An Nhiên không kìm được một tiếng thở dài có chút mỉa mai: “Anh cũng biết rõ quá nhỉ?” Tống Thành lại tìm đến môi cô: “Anh còn biết… em đã thích anh” Một câu của hẳn nói ra nhẹ như hơi sương và vào tai An Nhiên không khác gì sấm dậy vang trời. Cô trợn tròn mắt, vội vã nhảy khỏi lòng hắn. “Không… không phải..” Tống Thành không níu cô lại. Hản thoải mái ngồi trên ghế băng, ngắm nhìn cô run rẩy như một con nai nhỏ dưới ánh trăng. Bàn tay hẳn đưa ra, kéo vạt váy dài của cô, đưa lên môi. Đôi mắt phượng sáng ngời chiếu thẳng, vừa kiêu hãnh vừa thách thức: “Nếu không, em đã chẳng ngoan ngoãn để anh chạm vào như thế này” An Nhiên lắc đầu: “Là vì… Cá Chép..” Lời bật ra đến môi, cô cũng cảm thấy khó nói. Ban đầu thì thực sự cô nhịn nhục vì con. Nhưng bây giờ có thật là chỉ vì thằng bé? An Nhiên hốt hoảng, nhớ tới bức thư cô viết sẵn cho Hoàng Kiên, cảm thấy đó mới là con đường cô nên đi. Dù cô và anh không thể đến với nhau vì bị Trần Tuyết Hoa ngăn cản, nhưng chắc chắn anh sẽ chăm lo cho hai mẹ con cô chu đáo. Càng nghĩ, An Nhiên càng run sợ “Nghĩ kĩ” Tống Thành nói chậm rãi từng chữ. “Em thật sự một chút cũng chưa từng rung động vì anh?” Dáng vẻ hẳn như đã nm gọn cô trong lòng bàn tay, giống như cô là con mồi đã ngoan ngoãn rơi vào bẫy. An Nhiên dứt khoát quay đầu bỏ chạy, nếu cô còn ở lại, cô nhất định sẽ bị ăn đến không còn mảnh xương. Tống Thành nhìn theo bóng cô, ánh mắt dịu đi rất nhiều: “Lại quên giày rồi” Hành lang vắng lặng không mội người. An Nhiên vừa hổn hển về đế phòng mình thì Vũ Như từ đâu thình lình nhảy ra chặn đường khiến cô suýt thì hét ầm lên. “Làm chuyện xấu nên giật mình?” Vũ Như muốn cào mặt An Nhiên nhưng không thể. Nhìn dáng vẻ ngượng ngùng đến giày cũng không mang kia, cô ta tức đến phát điên. “Một mặt muốn cùng Hoàng Kiên bỏ trốn, mặt khác vẫn ở đây quyến rũ Tống Thành. Em đúng là thói lẳng lơ khó bỏ” An Nhiên mím môi, đè nén hơi thở gấp gáp. Cô cố ý đi vượt qua người Vũ Như để tránh cãi cọ: “Tôi cần đi vệ sinh, tránh đường giùm cái” Vũ Như không cản được một An Nhiên đang sùng sục kích động, chỉ đứng từ phía sau nói lớn: “Hoa kia tặng cho ai, em vẫn cố tình không rõ? Sắp tới hai bọn chị về thăm mẹ, còn ngủ lại qua đêm. Em cũng biết nhà họ mong có cháu bế như thế nào phải không?” An Nhiên bực mình rẽ nhanh vào khúc ngoặt, không muốn nghe thêm điều gì. Nhưng cô lại đâm sầm vào một người đang đứng sẵn ở đó. Nhìn kĩ lại, cô không khỏi chán nản. “Có chuyện gì?” Hồng Ngọc cười toe toét: “Có chuyện bí mật muốn kể với cô. Muốn nghe không?” “Không. Đừng kể. Không muốn” An Nhiên rên rỉ. Có phải tất cả đám người này chia nhau mỗi người một đoạn đường để thử thách kiên nhẫn của cô không? Hồng Ngọc vẫn như con đỉa đói bám theo từng bước: “Thật hả? Chuyện liên quan đến hạnh phúc cả đời cũng không nghe?” Thành công! An Nhiên đứng lại. Hạnh phúc cả đời cô, không phải Hồng Ngọc tìm ra nơi Cá Chép theo học rồi chứ? Thấy An Nhiên cắn câu, Hồng Ngọc liền giơ hai bàn tay lên: “Mười roi” An Nhiên nén lại cơn buồn nôn, gật đầu: “Đồng ý” Cô vừa định rảo bước cùng Hồng Ngọc đi tìm chỗ an toàn nói chuyện thì trên hành lang đã vang lên tiếng đàn ông trầm trầm đang nói tiếng Đức cùng bước chân đĩnh đạc ngày càng rõ. Tống Thành? Hắn đang gọi điện cho đối tác. Hồng Ngọc vội kéo An Nhiên đang hoảng hốt chui vào một ngách nhỏ gần đó. Cả hai nín thở chờ hắn tới gần."
}