{
  "chapter_name": "Chương 677: Tri thức bản quyền (1)",
  "content": "Vân Diệp tức giận đập bàn: - Lão Hứa, ngươi ác quá đấy, thư viện không bỏ một đồng mà chiếm năm t hành, không được, tối đa hai thành, nếu không ta không mua nữa, ngươi cứ cầm phát minh mà ăn. Hứa Kính Tông thản nhiên nói.: - Không sao, thứ làm ra rốt cuộc lợi nhuận thế nào sẽ biết thôi, Trường An nhiều thương gia như vậy, không nhận định tìm Vân gia, bốn thành, không thể ít hơn. Hứa Kính Tôn nhất định không nhường, cuối cùng nói khô cả cổ thư viện lấy ba thành lợi nhuận, ký hợp đồng xong, Vân Diệp mặt nhăn nhó nói.: - Vân gia lỗ lớn rồi. - Không thể nào, Vân hầu có thể bán châu chấu với gia thịt lợn, thứ này nhất định không tệ, ta còn thấy thư viện thiệt thòi, vừa rồi nếu ta đòi bốn thành, trông bộ dạng hầu gia cũng sẽ đồng ý, giờ hối đã muộn. Vân Diệp vỗ vai Lão Hứa, đánh xe ngựa khoan khoái về nhà, thấy Tân Nguyệt khóc nức nở trong phòng ngủ, sao thế này? Ai dám bắt nạt nàng? Cả Lý An Lan cũng chẳng dám. - Là chàng, chính là chàng, làm thiếp thân bị Trình thẩm thẩm, Ngưu thẩm thẩm trách mắng, còn bị quý phụ trong thành giễu cợt. Trong nhà ăn còn chả hết, chàng lệnh mua không hạn chế, giờ người ta gọi thiếp là qua bà nương, bại gia giống chàng. Qua: Dưa. Ra là thế, Vân Diệp chẳng giận, giải thích.: - Một đám phụ nhân thật chẳng hiểu gì, nàng nghĩ khoai tây chỉ có thể cầm cả củ ngồi gặm à? Có biết đệ tử thư viện nghiên cứu ra một cách, nghiền khoai tây, lắng thành bột, sau đó làm ra thứ giống mỳ, nàng nói có hay không? Rất đơn giản, phơi khô rồi để bao lâu cũng chẳng hỏng, hơn nữa vị không tệ, tới khi đó ta làm cho nàng một bữa là hiểu. - Hơn nữa bã còn có thể nuôi lợn, chuyện tốt như thế kiếm đâu ra, một là cởi bỏ được khó khăn cấp bách hiện nay, hai là chúng ta lại phát tài, bán thứ gì cũng ăn nhau ở cái mới, sau này nhà ta không bán bảo thạch nữa, hiện bảo thạch chẳng được giá. Đổi sang bán miễn, ăn mặc ở đi mới là chuyện làm ăn tốt có thể làm cả đời. Tân Nguyệt không kháng cự nổi tiền, nghe Vân Diệp nói thế, lập tức cười tươi như hoa dựa vào lòng trượng phu làm nũng, từ sau khi Lý An Lan tới, nàng rất hay nhõng nhẽo. Hiện trong nhà Lý An Lan vênh váo tợn, trừ Vượng Tài chẳng thèm để ý tới nàng thì trong nhà từ trên xuống dưới đều coi nàng là chủ phụ, Tân Nguyệt có giận tới đâu cũng không đấu lại được thân phận cao quý của Lý An Lan, một người cao cao tại thượng chỉ cần cố ý hạ mình xuống một chút, chớp mắt sẽ có một đống người vây quanh. Linh Đang thích nhất là nhà bếp của Vân gia, nơi đó luôn có vô số món ngon, hiện khác thời trong cung rồi, đại cô nương mười tám tuổi sống vô ưu vô lo, than thể cũng phổng phao nảy nở, không ốm tong teo như trước nữa. Chỉ mỗi tội khi nhìn Vân Diệp cứ luôn cúi đầu xuống, lấy khóe mắt nhìn trộm, Vân Diệp mà nhìn nàng thêm một cái là nàng vui vẻ cả ngày, Vân Diệp biết tâm tư của nàng, chỉ là không nói ra, hiện đã áy náy với Tân Nguyệt lắm rồi, còn nạp thêm thiếp nữa thì không ăn nói được. Với nữ sắc Vân Diệp rất lãnh đạm, Na Mộ Nhật là tuyệt sắc giai nhân, Tân Nguyệt và Lý An Lan cũng vượt tiêu chuẩn bình thường, nhưng y coi trọng tình cảm chứ không phải chỉ là nhục dục. Y hâm mộ tình cảm giữa Uyên Cái Tô Văn và Vinh Hoa, nhớ lại chuyện tình cảm của mình và ba nàng, nếu định tự sát, Na Mộ Nhật sẽ đi theo không suy nghĩ, Tân Nguyệt sẽ tính toán, quyết định nuôi con khôn lớn mới là hàng đầu, còn Lý An Lan sẽ đau thương vài năm, sau đó chuẩn bị cho đại nghiệp của nhi tử. Vây cũng tốt, phương thức của Na Mộ Nhật không thể được, bỏ khuê nữ lẻ loi với cỗ thi thể lạnh băng là hành vi bại não, phải sửa, lựa chọn của Tân Nguyệt là chính xác, Lý An Lan từ nhỏ tiếp nhận giáo dục kiểu lợi ích của hoàng gia, muốn thay đổi là rất khó.. Có ý tưởng, lại có tiền trong tay, vậy biến ý tưởng thành hiện thực rất dễ dàng, Ngụy Xuân Bằng làm bánh bột lọc quen tay mau chóng nắm được làm sao biến bột thành sợi miến, thêm vào phèn chua là xong. Lan Ngọc Thụ mang tiền tới phường Chiêu Quốc, chỉ một buổi chiều đã làm xong công cụ, xuất phát từ mục đích bảo mật, hắn tự mình đục lỗ ba tấm thép mỏng. Nhan lão tiên sinh cũng tới xem phát minh này, ông cụ rất tò mò với những thứ mới mẻ, nói trước, một khi học sinh làm ra công cụ dùng được, Vân gia không được mua với giá rẻ, ông cụ nghĩ rất lâu, đưa ra giá ba trăm qua, với ông, đó là giá cao ghê lắm rồi. Miếng khoai tây được cho vào cối xay đá, chẳng mấy chốc xay ra nước, theo cối xây chảy xuống, sau khi lọc hơn mười lần qua hai lớp vải, được đầy một thùng, trình tự còn lại không ai được xem, Ngụy Xuân Bằng và Lan Ngọc Thụ nấp trong phòng tự làm. Vân Diệp cười tít mắt nhìn Lan Ngọc Thụ phơi miến trên gậy trúc, Nhan Chi Thôi bẹo một miếng cho vào mồm thử, ăn hai sợi mới nói: - Đúng là thứ tốt, so với mỳ sợi càng mịn hơn, thêm gia vị vào sẽ thành mon ngon đây, mười cân được hai lạng này, tốt, tiểu tử, thứ này để được bao lâu.? - Phơi khô xong chỉ cần không mốc, để hai ba năm cũng được. Vân Diệp cung kính đáp: - Đúng là thứ lợi nước lợi dân, tiểu tử, đừng có sớm tối chỉ nghỉ tới kiếm tiền, thứ đó nhiều cũng vô dụng, ngược lại còn rước họa vào thân, thứ này mười cân khoai tây mới làm ra hai lạng, vậy ngươi bán theo giá mười lăm cân khoai tây là được, đừng bán đắt, biến chuyện tốt thành chuyện xấu. - Bọn trẻ làm việc chẳng biết kiềm chế, luôn cho rằng nhiều là tốt, không biết rằng nhân lực có hạn, hàng hóa nhiều, phiền nào cũng nhiều, những kẻ sống xa xỉ được mấy kẻ có kết cục tốt, chỉ có thiên hạ cùng giàu có, ngươi mới không thành đặc thù, nắm trung dung là tốt nhất. Nhan lão tiên sinh giáo huấn, Vân Diệp tất nhiên phải cúi đầu nghe, ông cụ nói gì cũng là đúng, qua một trăm tuổi, dù ỉa trên kim điện cũng được, giáo huấn vãn bối một hai câu có là gì? Thiết tượng ở phường Chiêu Quốc lại lần nữa trở nên bận rộn, tất cả cối xay của Vân gia trang tử đều xay khoai tây, Tân Nguyệt, Lý An Lan đích thân xay trong sân, hai nữ tử đầu buộc khăn hoa không ngừng bận rộn, nhìn làm người ta thích mắt. Linh Đang thích nhất thích nhất là lúc kéo sợi miến, thẩm thẩm bận rộn vớt miến ra, đem lên cán trúc phơi khô, vườn hoa đã đầy rồi, hiện giờ chẳng phải mỗi vườn Vân gia đầy miến trắng phau phau, trong trang đủ các loại miến sợi từ nhỏ tới lớn. Text được lấy tại TruyệnFULL.vn - Đồ của nhà ngươi cho ta mượn vài bộ công cụ đi, trong nhà hơn trăm vạn cân khoai tây, không làm ra mấy chục ngàn cân miến sao được, khoai tây để lại vài vạn cân là được. - Nằm mơ, ta mua bao nhiêu tiền từ thư viện đấy, muốn thì đi mà mua. Thứ khi Vân gia bắt đầu làm miền thì Tân Nguyệt là đắc ý nhất, những lão nhân hai ngày trước còn mắng nàng là qua bà nương, giờ tới nhà xin lỗi không ngừng, nhìn Tân Nguyệt, Lý An Lan không ngừng sai phó dịch làm miến, hâm mộ sắp không sống nổi nữa. Trừ cho mấy nhà thân thiết như Trình gia vài bộ công cụ, người khác muốn có phải tới thư viện thương lượng vấn đề phí sử dụng, Hứa Kính Tông mấy ngày qua đắc ý đi đường mặt hếch lên trời, hắn rất đắc ý chuyện mình không bán đứt cho Vân Diệp... Bà nương mới cưới của Tân Thái tới nhà một chuyến, tiếp ngay đó Lý Thái tới, tìm Vân Diệp đang ngủ trưa trên ghế xin công cụ, thấy Vân Diệp không cho, ngồi trên cành cây trước mặt Vân Diệp nói: - Hỏi rồi tên khốn Hứa Kính Tông muốn bốn phần của nhà ta, chuyện này khỏi thương lượng, bà nương của ta nói rồi, chẳng qua là mấy tấm sắt vụn ghép vào, ta về nhà tự làm, tưởng bản vương không làm nổi à.?"
}