{
  "chapter_name": "Chương 1452: Độc Cô Mưu",
  "content": "Trường Tôn thị ngồi thẳng dậy hỏi: - Ngươi làm gì Độc Cô cửu rồi, chưa giết hắn chứ? - Ba trăm kỵ của binh bộ lúc này hẳn đã tới Hộ huyện, vi thần hạ lệnh là mang đầu tới gặp. Trường Tôn thị vội vàng gọi hoàn quan, lập tức tới Họ huyện, mong tìm được Độc Cô Cửu trước binh bộ để cứu hắn một mạng. - Ngươi đó, ngươi đó, lần này gây đại họa rồi, trước sự biến Huyền Vũ môn, bệ hạ và Độc Cô gia có ước hẹn, đời này không tùy tiện giết bất kỳ người Độc Cô gia nào, chỉ thưởng không phạt, mới đổi được sự ủng hộ mạnh mẽ của Độc Cô gia, mà Độc Cô gia bao năm qua cũng vô cùng ôn hòa, không có người làm đại quan trên triều. Trừ Độc Cô Mưu là Vân Trung hầu ra thì dù có người xuất sĩ cũng là con cháu trẻ tuổi, quan chức không cao. Ngươi nghĩ vì sao Độc Cô cửu dám làm thế, là vì ỷ vào điều này, dù hắn đáng giết, cũng phải giao cho Độc Cô gia xử lý, bệ hạ sẽ không xử trí người Độc Cô gia. - Độc Cô gia vốn neo người, trừ tộc trưởng Độc Cô Mưu thì chỉ còn lại Độc Cô Cửu nữa thôi. Năm xưa Độc Cô Mưu cũng là kẻ việc ác gì cũng làm giống ngươi, về sau đại chiến Hiệt Lợi ở Ác Dương Lĩnh, ba lần đánh lui người Thổ Phồn. - Nói cũng lạ, ngươi là hoàn khố, Độc Cô Mưu cũng là hoàn khố, vì sao các ngươi ít qua lại? Theo lý mà nói các ngươi phải quan hệ không tệ mới đúng chứ? Bị hoàng hậu nói tới chuyện cũ, Vân Diệp ngượng ngùng, ấp úng mãi mới nói: - Hắn đánh Xử Mặc, còn ném thần xuống sông. Trường Tôn thị ngửa mặt lên trần nhà cười: - Vậy thì ngươi đợi Độc Cô Mưu ném xuống sông lần nữa đi. Bệ hạ và Độc Cô gia chú trọng tình nghĩa, không phải quốc pháp. - Ngày thái thượng hoàng qua đời ngươi cũng có mặt còn gì, lão tổ tông Độc Cô gia và thái thượng hoàng ám muội cỡ nào ngươi phải biết chứ. Giờ ngươi mau rời cung, Độc Cô Cửu không chết thì thôi, hắn mà chết thì ngươi đợi Độc Cô Mưu tìm ngươi đi, Độc Cô Mưu theo Hầu Quân Tập tảo phản mà bệ hạ không làm gì hắn, còn gả An Dương cho hắn, ngươi tự nghĩ mà làm, chuyện này bản cung mặc kệ. Vân Diệp rời điện Lưỡng Nghi lập tức tới Tả vũ vệ tìm Trình Xử Mặc, xem ra chuyến này phiền toái thật rồi. - Độc Cô Mưu? Ngươi chọc vào hắn à? Tên khốn kiếp đó theo Hầu Quân Tập tạo phản, rồi sau đó bán đứng cả đống người, hắn còn tự ra tay đối phó, ngươi không ở thảo nguyên nên không biết, tên khốn này là hạng trở mặt như trở bàn tay, trước mặt xưng huynh gọi đệ, sau lưng cầm đao đâm lén. Sau cưới An Dương mới yên tĩnh lại, trốn trong nhà nuôi con không ra ngoài nữa. Vân Diệp càng nghĩ càng phiền lòng, lúc này không nên xung đột với Độc Cô gia, đoán chừng Trường Tôn Vô Kỵ cười sướng lắm đây. Mình đã tạo thành thói quen cứ mặc giáp vào là mọi tư duy biến thành kiểu quân nhân, chuyện này phải sửa. - Từ khi xung đột với tên đó ở phường Hưng Khánh khi ngắm hoa lê thì đã không qua lại nữa, năm xưa ngươi bị người ta đánh thê thảm, Tiết Vạn Triệt cũng chẳng thắng nổi. Có điều huynh đệ chúng ta đã làm thì chẳng sợ chúng tới cửa kiếm chuyện, cùng lắm chuẩn bị hỏa lôi đạn, nướng chín hắn rồi tính sau. Vân Diệp đấm mạnh xuống bàn: Kỵ binh phái đi đã ba ngày mà không có chút tin tức nào, thế này không bình thường, so với gọi là kỵ binh thì gọi là đặc sứ binh bộ đúng hơn. Sau khi thấy được uy phong của Độc Cô gia, Vân Diệp liền lo lắng cho ba trăm kỵ binh kia, trang viên Độc Cô gia ở Hộ huyện. Hộ huyện vốn là thượng lâm uyển của hoàng gia, cũng là nơi đúc tiền của quốc gia, Tân Nguyệt nhiều năm qua luôn muốn kiếm một mảnh đất trồng gạo ở bên sông Đông Lạo Hộ huyện, với bản lĩnh thông thiên của nàng mà không thành công, Độc Cô gia lại có một trang viên cực lớn ở đó. Hiện chức trách chủ yếu của Độc Cô Mưu là bảo vệ xưởng đúc tiền, Lý Nhị giao một cơ cấu quan trọng như thế cho hắn, có thể thấy tên này được coi trọng cỡ nào. Quân sĩ phái đi bắt Độc Cô Cửu đã về, toàn bộ thê thảm vô cùng, bị người ta bắt lấy, cả người lẫn ngựa bỏ đói hai ngày rồi đuổi về. Độc Cô gia làm thế không được rồi, nếu ngươi chỉ giấu Độc Cô Cửu đi, quân sĩ không tìm thấy là được, ngang nhiên kháng quân lệnh, đây không còn là vấn đề thể diện của Vân Diệp nữa, mà là tôn nghiêm của quân pháp. Vân Diệp nhìn quan quân tới báo tin, hạ lệnh: - Xin Ngũ lễ tư mã cho phép, Tả vũ vệ xuất động năm trăm quân binh, võ trang toàn bộ, mang theo hỏa khí, bản quan đích thân dẫn người đi bắt Độc Cô Cửu. Khi binh bộ người ngựa nhốn nháo thì Độc Cô Mưu đi vào đại đường, nhìn Vân Diệp ngồi ở chủ vị mặt âm trầm hỏi: - Ngươi thực sự muốn giết Độc Cô Cửu? - Tự ý rời chức vụ, tự ý giao quyền, coi quân pháp như trò chơi, Độc Cô Mưu, nếu ngươi là chủ tướng có giết không? Độc Cô Mưu mặc thanh sam văn sĩ, trời lạnh căm mà không mặc áo lông, lưng ưỡn thẳng đứng đó, tướng mạo đường đường, lại nho nhã, chả trách hoàng đế không nỡ giết. Độc Cô Mưu chắp tay nhìn chậu tỏi Vân Diệp trồng ở trên bàn, gật đầu nói: - Nếu tướng quân dưới quyền ta dám làm thế, thi thể đã biến thành bùn rồi. - Có điều chuyện này cũng phải xem thân phận, Độc Cô gia chỉ có hai nam đinh, không giết được. Độc Cô Cửu có là hạng giá áo túi cơm cũng phải sinh con đẻ cái, truyền thừa hương hỏa cho Độc Cô gia. Vân gia ngươi chỉ còn lại mình người, nói thật đi, chuyện sinh con là chuyện thể lực, có mệt không? - Ta không có nhiều lão bà như người, chỉ có mình An Dương, sức khỏe nàng không tốt, sinh hai đứa là không thể sinh được nữa, nên lão tổ tông gửi hết hi vọng lên người hắn, ngươi muốn giết cũng đợi hắn sinh tám mười đứa con đã, lúc đó ta không nói một câu. Ta xin ân tình của Vân hầu, chẳng lẽ ngươi còn nhớ chuyện ta ném ngươi xuống cống năm xưa? - Ta biết ngươi cưỡi hổ khó xuống, đang sống mái với Trường Tôn gia, ta không gây thêm phiền phức cho ngươi nữa. Công vụ của Độc Cô Cửu cũng không phải do Độc Cô gia muốn, mà là bệ hạ ép, khi nhậm chức ta đã nói với bệ hạ, để hắn làm thủ tướng Khai Viễn môn chẳng khác gì tìm chết, bệ hạ nói rèn luyện hắn, nên có vấn đề ngươi đi tìm bệ hạ, đừng đổ lên đầu hắn. Vân Diệp đứng dậy: - Ta hỏi ngươi một câu, Độc Cô gia có qua lại với người Oa không? - Ngươi định xỉ nhục Độc Cô gia? Hai người đứng cách nhau rất gần, Vân Diệp phát hiện con ngươi Độc Cô Mưu co lại, ánh mắt trở nên sắc bén. Vân Diệp gật đầu: - Ta cũng thấy ngươi không làm chuyện mất mặt đó, vậy là đường đệ của ngươi làm bậy, chỉ cần không phải chủ ý của ngươi là được. Hắn bị ta chém chết hay về nhà bị ngươi đánh chết cũng giống nhau. - Xem đệ đệ của ngươi làm gì đi, dám đem Khai Viễn môn cho người Oa nắm giữ, ta muốn xem ngươi xử lý thế nào, ta giúp ngươi giết mười sáu tên, số còn lại nhốt trong đại lo, không biết có hỏi ra gì không, đám người Oa này đều ở gần Khai Viễn môn, toàn là võ sĩ hết. - Trước kia thảm án nhà Trương Lượng ở Ly Sơn còn nhớ chứ? Ra tay là người Oa, nếu Trường An xuất hiện thảm ản như thế nữa, Độc Cô gia ngươi dù cứng đến mấy vẫn phải cho người đời một câu trả lời. Độc Cô Mưu gật đầu, nhìn quanh, cuối cùng cầm lấy bảo kiếm của Vân Diệp trên giá, rút ra nói: - Chuyện này phải xử lý nhanh, ngươi nói sao? - Tất nhiên, binh gia chú trọng sét đánh không kịp bưng tai mà. - Độc Cô Cửu sẽ bị ta đánh gãy hai chân, đời này khỏi mong đi lại nữa, giữ sinh con đẻ cái thôi. Nhớ kỹ, không phải là không chịu được áp lực của ngươi, mà vì hắn làm chuyện mất mặt. Độc Cô Mưu chỉ hướng Đại Lý tự: - Ở đó? Vân Diệp gật đầu, Độc Cô Mưu cười dài đẩy cửa rời đi... *** Bực thế, đầu voi đuôi chuột, không đủ bút lực đừng đẩy cao trào lên, giờ tự nhiên lôi người Oa vào làm cớ, ngớ ngẩn …"
}