{
  "chapter_name": "Chương 841: Đánh nhau trên phố",
  "content": "Lý Nhị phiền não, không ngờ Lộc Đông Tán càng phiền não hơn, trên đường đi quan sát, ông ta phát hiện càng tới gần Trường An thì càng giàu có phồn hoa, khi qua Tân Phong càng kinh ngạc, mộ trấn mà mức độ phồn hoa còn hơn Lạp Tát ( Lhasa). Phú thương của Đại Đường làm ông ta hiểu thế nào là cường đại, nghĩ tới mình ở thảo nguyên đắc tội với Vân gia, hận không thể đấm đầu mình vài cái, vì dọc đường từ miệng quan viên cuối cùng biết mình đắc tội với một nhân vật thế nào, khi ông ta nghe ngóng quan viên xem mình phải học tập ai để Thổ Phồn có thể giàu có như Đại Đường, ông ta phát hiện cái tên xuất hiện nhiều nhất trong miệng quan viên là Lam Điền hầu Vân Diệp. Lộc Đông Tán chẳng bận tâm mình đắc tội với ai, ông ta là hảo hán từ trong chiến trường ra, chẳng lo bị báo thù, chẳng qua là tải qua một màn đao kiếm nữa mà thôi. Nhưng ông ta bận tâm tới sứ mệnh của mình, người Thổ Phồn bao đời nghèo khó, sống nay không chắc ngày mai, mỗi người đều nhân lúc mình còn hoạt động được mà liều mạng, không liều mạng chẳng sống nổi. Đấu tranh với trời cao, đấu tranh với dã thú, còn phải đấu tranh với bệnh tật, đó là lịch sử sinh mệnh của người Thổ Phồn, kỳ thực đó là một lịch sử đấu tranh, sinh ra không chết vì khô cuống rốt coi như qua một ải, mùa đông không bị chết lạnh lại qua được ải nữa, mùa xuân không có cái ăn, nhịn đói vượt qua được cũng là một ải nữa. Nam tử sống tới hai mươi tuổi là phải đấu tranh hai mươi năm. Vậy nên nói người Thổ Phồn cướp bóc thành thói không phải là xúc phạm họ, mà thực sự là thế, cuộc sống khó khăn sinh ra con người như thế. Khổng Tử sinh ra ở nơi đây thì thánh kinh của ông ta cũng chẳng có thị trường. Chuyến này Lộc Đông Tán cần Đại Đường giúp đỡ, học cách làm nhà chống lạnh, học cách khi người ta bị bệnh phải chữa thế nào. Tới trấn Tân Phong, không khí tựa hồ tràn ngập mùi thơm của rượu, các dũng sĩ đi cùng đều bất giác liếm cánh môi khô cong, từ khi được nếm rượu mạnh, tất cả mọi người đều không rời xa được thứ này nữa. - Uống rượu, uống rượu đi, khách phương xa tới mời uống một chén rượu tỏ tâm ý, đừng chối từ, uống chén rượu này chúng ta liền thành bằng hữu. Ông chủ quán rượu đứng dưới cây liễu bên đường, nhén chén rượu vào tay người Thổ Phồn, không uống không được. Quan viên Hồng Lư tự cười ha hả: - Đại tướng quân, đây là quy củ của Tân Phong, chủ quán rượu đều làm thế, hi vọng ngài thích, sau này còn tiện làm ăn. Lộc Đông Tán phất tay, dũng sĩ Thổ Phồn mừng rỡ cầm chén rượu uống cạn, thở hắt ra một hơi dài, đúng là rượu ngon, uống một chén liền muốn uống chén thứ hai, ông chủ lại ôm vò rượu cười hì hì nói, muốn uống rượu ngon của Tân Phong thì phải bỏ đồng nguyên ra mua. Thật nực cười, dũng sĩ Thổ Phồn nổi giận, ở Thổ Phồn uống rượu nhà bằng hữu đâu có chuyện trả tiền, đó là xúc phạm hai chữ bằng hữu, vừa rồi chủ quán rượu nói mọi người là bằng hữu, đòi tiền bằng hữu là đại sỉ nhục, vì thế nắm đấm to hơn cái bát nạn vào mũi chủ quán rượu. Đánh ngã chủ quán rượu, đá đít đám hoạt kế, lại đem Hồ cơ quến rũ ấn đầu vào thùng gỗ, rồi mới vây quanh vò rượu, uống thống khoái. Lộc Đông Tán cười nhìn dũng sĩ của mình vừa đá bay một tráng hán, lại đè một trung niên muốn lý luấn xuống đất, lấy ghế cho mình ngồi. - Đại tướng quân, nơi này là Trường An, quá càn rỡ không có lợi gì cho ngài, ngài đã đắc tội với Vân hầu, lúc này lại đắc tội với quan địa phương, tình cảnh của ngài không hay đâu. Quan viên Hồng lư tự biến sắc, nếu như không phải lúc tới thượng quan dặn đi dặn lại không được xảy ra chuyện ngoài ý muốn, nói không chừng cũng muốn xông lên đánh người Thổ Phồn. Người Thổ Phồn càng lúc càng làm ầm ĩ, cả đoàn người đấm đá người Đại Đường trên con phố dài, bàn ghế bay tứ tán, bách tính thì làm sao sánh được với đám sĩ tốt trải qua trăm trận, một đấm làm gãy răng tên bộ dạng lưu manh, lại một đấm vào gáy tráng hán khác, tráng hán đó nhũn người ngã xuống đất. - Giết người! Một tiếng hét thất thanh, người dân đang xem náo nhiệt, tức thì đem đồ cầm trong tay ném đi, đủ thú hỗn tạp ném vào võ sĩ Thổ Thồn, rau nát có, trứng gà có, chén trà có, ly kỳ nhất là có mộ con dê sống, bị võ sĩ Thổ Phồn đấm một phát vỡ bụng, máu me nội tạng phun đầy đất. Bách tính hơi do dự một chút rồi xông lên càng thêm hung hãn, bị người ta ức hiếp ngay ở cửa nhà mình, quá mất mặt, huống hồ lại còn là một đám Hồ tử, dân Tân Phong xưa nay tự xưng hiệp nghĩa hoàn toàn nổi giận, đòn gánh, chổi, gậy gộc đủ cả, trước đó còn lo đánh chết người gặp phiền phức, hiện giờ thấy người ta một đánh một trăm vẫn nhẹ nhàng nhưu không, làm sao nhẫn nhịn nổi. Quan viên Hồng Lư tự nhìn ra rồi, Lộc Đông Tán cố ý làm như thế, chỉ cần bách tính Tân Phong đánh chết một hai người Thổ Phồn, là sứ tiết, Lộc Đông Tán nhất định đưa ra những điều kiện trước kia không dám nói. Chiến sự kết thúc, khóe mắt Lộc Đông Tán thoát chút bi thương, bảy tám người đấu thế nào với loạn dân, mới đầu còn chiếm chút thượng phong, về sau hai tay khó địch bốn nắm đấm, nhanh chóng bị đánh ngã, thoáng cái tám tên võ sĩ mình mẩy toàn dấu chân. Thấy đánh chết người, bách tính tức thì biến mất sạch sẽ, chỉ còn lại tám tên võ sĩ, mở to mắt thất thần nhìn trời xanh, vừa rồi mình còn uy phong uống rượu, sao lúc này nằm trên mặt đất rồi. \" người Đường thật đông!\" Đó là cảm khái của đám hộ vệ phát ra trước khi chết. Lộc Đông Tán đau đớn, nhất định có điều cổ quái, tám dũng sĩ trải trăm trận sao có thể bị mộ đám dân đen đánh cho hồn lìa khỏi xác? Nhất định có điều bất thường. Cởi y phục một hộ vệ, ở gần tim có một chấm đỏ, Lộc Đông Tán nhạy bén phát hiện ra, đây là mưu sát, chắc chắn có cao thủ trà trộn trong đám đông, chỉ thế mới có thể lặng lẽ giết tám hộ vệ của mình. Quan viên Hồng Lư tự hai chân nhũn ra nhìn tám cỗ thi thể trước mắt, không biết xử lý chuyện này như thế nào. - Dũng sĩ chết rồi ắt vào thần quốc, Ngươi không cần lo. Lộc Đông Tán nói với quan viên: - Người Đại Đường vẫn như xưa, một lời không hợp là rút kiếm giết người. Rõ ràng người Đường chiếm ưu thế, quan viên Hồng lư tự lại như cha chết đầu gục xuống, Lộc Đông Tán thì ra sức khuyên giải, cười ha hả, hoàn toàn không coi người chết là gì. Không thể xử lý bách tính, luật không xử được số đông, đều do người Thổ Phồn động thủ trước, mọi người hợp lại đánh giặc có công mà không có tội, quan viên bản địa nói không chừng đang soạn công văn trình lên binh bộ đòi công. Trước tiên cứ dứt khoát nói người Thổ Phồn ra tay trước, rồi mới thong thả dàn xếp, kêu oan cho bách tính vốn là chức trách của mình, đây là cuộc đại chiến, gãy chân gãy tay, không phải chỉ một hai người. Quan viên Hồng lư tự quá rõ quy trình này rồi. Lão Giang vẫn ngồi ở quán rượu nếp, vừa rồi không cẩn thận bị cuốn vào đám đông, người Thổ Phồn quá dũng mãnh, bách tính đánh không lại, đấm người ta chẳng khác gì gãi ngứa, Lão Giang không chịu nổi, gập ngón tay lại, ngón giữa nhô ra, đấm một cái vào ngực người Thổ Phồn, làm tim hắn ngừng đập chốc lát, kình lực toàn thân giải tỏa, như thế bách tính dễ dàng đánh ngã, ai ngờ chẳng may đánh chết người."
}