{
  "chapter_name": "Chương 23: Thùng cơm, tất cả đều thùng cơm",
  "content": "Lão Trình từ một bát mì trung phẩm nói ra tình nghĩa của Vân Diệp đối với bản thân, đây là một loại kính trọng và kính yêu tự phát đối với trưởng bối, so với trong miệng nói ra còn bền vững hơn mấy lần. Lão Trình có thể nào không mừng rỡ như điên, cho tới nay, hắn đều lo lắng cho Trình Xử Mặc, bệ hạ chỉ ra muốn gả công chúa cho, kết thân cùng hoàng gia đã vinh sủng đến cực hạn, ai có thể bảo đảm nhà mình có thể tử tôn mãi mãi, vô lự vô tai. Nhìn tiểu tử Vân Diệp này là một tên siêu láo cá, bản tính lại có tình có nghĩa, kết thân với con trai trong lúc đánh bậy đánh bạ, có một thiếu niên tài trí trác tuyệt lại cơ biến như vậy làm bạn con trai mình, Trình Xử Mặc ơi Trình Xử Mặc, ngươi thật đúng là hồng phúc tề thiên đó... Tháng sáu xuất phát, tám tháng mới trở về. Vân Diệp tham gia vũ lực đại du hành của Tả Võ Vệ, không có hùng hồn như trong ảo tưởng, chỉ có uể oải và buồn chán vô cùng. Người Khương giống như con thỏ bỏ chạy đầy khắp núi đồi, không có tổ chức chống lại, không có sách lược giao phong, sào huyệt chống lại chẳng bằng nói là một trận tàn sát trắng trợn. Đại quân Tả Võ Vệ giống như một ngọn núi lớn dịch chuyển qua, nghiền nát toàn bộ sinh vật. Ở trước mặt lực lượng tuyệt đối, mưu kế cũng chỉ là trò cười. Có lẽ có ví dụ lấy ít thắng nhiều, nhưng tuyệt đối sẽ không xảy ra giữa người Khương và Đường quân. Người Khương, dân tộc đã từng huy hoàng này trước mặt quân uy hiển hách của Đại Đường tư cách gắn liền là địch cũng không có, quân đội Đại Đường như Tả Võ Vệ còn có mười một nhánh. Trình Giảo Kim vẫn hy vọng có thể cùng người Đột Quyết hoặc là người Thổ Phiên giao phong để biểu hiện phong phạm danh tướng của mình, nhưng trời không toại ý người. Người Thổ Phiên vội vàng tranh đoạt quyền lực tối cao tại cao nguyên, căn bản không để ý tới sự khiêu khích của Trình Giảo Kim. Truyện được copy tại TruyệnFULL.vn Người Đột Quyết trốn về đại thảo nguyên, tuy nói bị Trưởng Tôn Vô Kỵ đánh bất ngờ cướp hết nô lệ, nhưng được còn hơn mất, trốn ở thảo nguyên không dám thò đầu ra nữa. Thiên hạ giống như trong một đêm yên bình trở lại, thật giống như chiến tranh chưa bao giờ từng có, ngoại trừ Trình đại tướng quân kêu gào phải đánh vào thảo nguyên lấy đầu Hiệt Lợi. Lão nhân gia hắn kêu gào không ai để ý tới, toàn Đại Đường giống như đã quên còn có tướng quân Trình Giảo Kim, hoặc cho rằng hổ thẹn không muốn nói chuyện cùng. Nếu phái Tả Võ Vệ ăn cơm tại Lũng Hữu, ngươi cứ yên lành ăn cơm ở Lũng Hữu, đừng không có việc gì đánh cái này, giết cái kia, thiên hạ yên bình rồi, việc này quá không dễ dàng, cứ cho bách tính Đại Đường cơ hội nghỉ ngơi đi. Vân Diệp không may, từ khi Trình đại tướng quân ăn được mì xào đã khoe khoang với đám bạn nói mì này ngon cỡ nào, quả thật không phải là sở hữu của nhân gian. Ngưu Tiến Đạt nói, quan bằng của tiểu tử Vân Diệp này đều là lão tử viết, xin bát mì ha ha hẳn là không phải vấn đề, đến trướng của Vân Diệp ngồi cười chờ ăn cơm. Hết cách, Vân Diệp cảm thấy những người này không có cách nào khác cự tuyệt, đi mời mình lão huynh hắn, không bằng cứ mời các đồng liêu trong quân cùng nhau ăn cơm, nỗi đau dài không bằng nỗi đau ngắn. Lấy toàn bộ ớt làm được một chén dầu đỏ, lại bảo dân phu ở hậu cần doanh hái một sọt rau dại, gọi ba đầu bếp hỗ trợ, trong đó có người bị đánh. Dù sao Vân Diệp không làm được việc bắt nạt người ta sau đó còn thanh thản. Tin tưởng sau bữa tiệc lần này cách làm mì xào có lẽ ba người họ sẽ học được, sau đó quân giáo lớn bé sẽ không tới phiền mình nữa. Thu gom đầy đủ bát tô đựng nước mì cho hơn hai chục người, một cái nồi có thể luộc một con dê, chuẩn bị đầy đủ, chỉ chờ khách đến. Khách nhân tới, rồi lại đi. Lúc tới thì bụng đói ùng ục, lúc về bước đi tập tễnh, chỉ để lại mình Vân Diệp thở dài với trăng. 26 hán tử, 26 vị tướng lĩnh, 26 cái thùng cơm, hết 18 cân bột mì, một thùng gỗ dầu cải, hai giỏ rau dại, bị đám người đó nuốt vào bụng, cả đám cơm no rượu say còn oán giận bát to, thật ra không bao nhiêu đồ ăn, cách ăn lại mới mở, cũng thơm ngon. Ngay cả nước mì cũng hết mà còn ngon sao? Ba đầu bếp ngồi phệt ra đất nghỉ, lưỡi thè dài như chó, trên mông toàn là vết chân, tất cả đều là đám khốn khiếp kia chê chậm lấy chân đá. Vân Diệp cực độ hối hận khi mời đám bẩn thỉu đó ăn cơm, không phải nói cổ nhân đều có hàm dưỡng, có lý tiết, tổ tiên khiêm nhường sao? Vì sao đợi lão Trình, lão Ngưu ăn xong, những tên còn lại ùa lên, bao gồm Hoàng Chí Ân mấy ngày nay trầm mê với toán học, ăn xong một chén, lớn tiếng đòi thêm một chén, cũng không sợ no chết, vừa lấy chân đá đầu bếp, vừa bắt tay vét mì. Vị đại học vấn gia được xưng danh gia toán học này, những người khác cũng thấy nhưng không thể trách, hiển nhiên bình thường đã như thế. \"Cửu xử chi lan chi thất, cửu nhi bất giác kỳ hương, cửu cư bảo ngư chi tứ, cửu nhi bất giác kỳ xú\", câu danh ngôn này gây ra xúc động rất lớn đối với Vân Diệp, rời khỏi cửa hàng cá muối Tả Võ Vệ này phải lập nhật trình. Thưởng ba đầu bếp một quan tiền, nhìn họ vô cùng cao hứng rời khỏi, Vân Diệp vuốt cái bụng lép xẹp, lần về trướng của mình ngả đầu ngủ. *Ở lâu trong nhà có cỏ thơm hoa lan, lâu không cảm giác được mùi hương của nó, ở lâu trong cửa hàng cá muối, lâu không phát giác được mùi thối của nó. (Khổng Tử) Sáng sớm xốc màn trướng lên, mùi bùn ẩm ướt ập vào mặt, đêm qua ngủ như chết, trời đổ mưa to cũng không làm Vân Diệp tỉnh giấc. Nhìn màn mưa như kiến ngoài cửa, Vân Diệp đột nhiên nhớ tới khoai tây mình trồng, vội vàng lủi tới sau trướng, thấy năm cây khoai tây trồng trong chum mọc rất tốt, chỉ hai tháng đã cao nửa thước. Lá xanh tươi, bao trùm cả miệng chum. Năm cái chum đặt theo hình hoa mai, bên trên có một đình cỏ che mưa cho đám cây, thỉnh thoảng có vài giọt nước mưa nhỏ xuống rơi vào mặt lá bắn ra bọt nước trong suốt. Mà là xanh cong xuống, nước mưa còn sót lại trôi xuống mặt lá, thoắt cái biến mất trong mảnh lá dày đặc. Vân Diệp yên tâm rồi, trong hai tháng mình không có ở đây, đám khoai tây này đã nhận được chăm sóc rất tốt. Nhìn mấy nụ hoa giữa lá cây, Vân Diệp cảm thấy hưng phấn, thêm năm sáu ngày nữa hoa màu tím nhạt sẽ nở rộ, có hoa sẽ có thu hoạch. Bản thân vẫn đang lo lắng đám khoai tây này khi qua lỗ sâu sinh mệnh lực sẽ bị hao tổn. Xem ra vẫn còn may, đại kế kiếm tiền của mình vẫn chưa nhận được cản trở. Đợi đám khoai tây này trưởng thành, lấy hết làm hạt giống, chỉ cần không thoái hóa, không đến ba năm, Vân Diệp có lòng tin sẽ đem nó trồng trên dưới một trăm mẫu, tại Trường An còn có ngàn mẫu ruộng tốt, tin tưởng bằng một mùa thu hoạch khoai tây, làm giàu căn bản không phải việc khó. Khi Vân Diệp đang chảy nước bọt ảo tưởng tương lai đồng tiền khắp bầu trời như mưa rơi xuống thì một hán tử tráng kiện tập tễnh từ trong mưa đi vào đình. Hán tử thấy Vân Diệp đang trầm tư cũng không quấy rầy, lẳng lặng đứng ở bên cạnh đợi Vân Diệp phục hồi tinh thần lại. Hán tử này chính là Trang Tam Đình được Vân Diệp kéo trở về từ vạch tử vong, bởi thụ thương quá nặng, lần này bao vây tiêu trừ người Khương không dẫn hắn theo để hắn ở lại doanh trại dưỡng thương."
}