{
  "chapter_name": "Chương 415: Xảy ra chuyện gì?",
  "content": "Ân tình của nhà hầu gia cả đời này không trả hết, tiểu thiếu gia là cốt nhục của hầu gia, là người Vân gia, mỗi lần nghĩ tới tiểu thiếu gia mang họ Lý là bà ta lại cực kỳ khinh bỉ công chúa, không giữ phụ đạo đã đành, hầu gia lại chẳng phải không nhận con, họ Vân hay như thế không dùng, lại cứ muốn mang họ mẹ, chẳng phải để con lớn lên bị người ta rỉa rói à? - Bẩm công chúa, tiểu tam tử nhà bà nương hôm nay tới phủ nói nó học được gảy bàn tính rồi, Lưu chưởng quầy thăng nó lên làm tiểu nhị, lão bà tử vì chuyện này mà vui. Hà gia đại nương tử tất nhiên là biết hầu gia đã tới Lĩnh Nam, chỉ là ở trong phòng thị vệ không ra ngoài, vừa rồi còn bế tiểu thiếu gia, thích lắm, cứ ôm lại hôn, tiểu thiếu gia cũng thích hầu gia, gặp lần đầu mà chẳng lạ, còn vò rối tóc của hầu gia, hai cha con chơi đùa một hồi lâu. Đó mới là đãi ngộ tiểu thiếu gia nên có, hầu gia rất tức giận những kẻ muốn ức hiếp tiểu thiếu gia, lần này đám khốn kiếp đó mà không chết vài kẻ thì lão nương đây đổi sang họ bọn chúng. Lý An Lan cũng chỉ hoài nghi thôi, phó dịch Vân gia hình như càng ngày càng kiêu ngạo, vốn coi thường phó dịch phủ mới tuyển, giờ nhướng mắt nhìn cũng không thèm. Thà làm một phó phụ trông trẻ chứ không làm đại quản sự của nội viện, trong mắt chỉ có tiểu thiếu gia, chuyện khác không thèm bận tâm, ở sau lưng còn lén lút gọi con mình là tiểu hầu gia, không gọi thế tử, mình đường đường công chúa chẳng bằng một hầu gia? Thế cũng tốt, lai lịch của con mình thành bí mật công khai, có ích lợi lớn cho việc mình muốn dựa sức Vân gia ngự trị nơi này, mặc dù lần nào đòi tiên Lưu chưởng quầy ông ta cũng mặt mày nhăn nhó, nhưng lần nào cũng đồng ý. Nghĩ tới đó Lý An Lan nghiến răng ken két, không phải nói sản nghiệp ở Vân gia để chia lãi cho mình à? Vì sao mình không được đụng vào? - Nhi tử, vi nương không có tiền, hay là con cho mẹ vay ít tiền nhé? Lý An Lan nhìn đứa bé ngậm núm vú trong lòng, liền tính kế tới nhi tử, lão nương dùng chút tiền của con mình chẳng phải là quá phận. Người giàu nhất Lĩnh Nam không phải là Phùng Áng, cũng không phải là Lý An Lan nàng, mà là nhi tử đang bú của nàng, nghĩ tới đó là Lý An Lan kiêu ngạo, là lãnh chủ, bất kể là ai cũng phải chia phần cho đứa bé này, nếu như có người không muốn, Lưu Tiến Bảo lập tức dẫn người đánh tới nhà. Mấy ngày trước hoàng gia nói không chia tiền, Lưu Tiến Bảo chất vấn bọn họ có thủ dụ của bệ hạ hay của nương nương không, cùng lắm thì thủ dụ của thái tử điện hạ cũng được. Không lấy ra được à? Vậy ngoan ngoãn đưa tiền, đao của Lưu Tiến Bảo sắp đâm vào đùi rồi, từ đó trở đi kho tiền của bảo bảo cứ như có nước chảy vào, hoàng gia cũng không cưỡng lại Lưu Tiến Bảo, vì tên này khi đi cướp bóc quốc gia khác không mang theo hoàng gia, chỉ có hắn mới biết ở đâu có tiểu quốc giàu có. Vì ích lợi của mình, đại tổng quản của nội phủ phải tặng cho bảo bảo một phần hậu lễ, còn nhiều hơn chia phần, chỉ có điều không nói tới chuyện chia phần nữa, hoàng gia cần thể diện. Tiểu bảo bảo nghe thấy nàng nói, nhả đầu ti ra kêu a a với mẫu thân, rồi lại vùi đầu bú. Lý An Lan hài lòng gật đầu, thản nhiên nói với Hà gia đại nương tử: - Bảo bảo đã đồng ý, mai ngươi chuẩn bị cho ta năm nghìn quan tiền, ta cần dùng. Vốn tưởng rằng sẽ bị từ chối, ai ngờ Hà gia đại nương tử khom người nói: - Tiểu thiếu gia đã đồng ý, tất nhiên không thành vấn đè, tối nay lão bà tử sẽ chuẩn bị, không biết công chúa cần vàng hay bạc, tiền đồng của chúng ta ít lắm, không có đủ năm nghìn quan. Lý An Lan kính ngạc nhìn Hà đại nương tử cười toét miệng, cúi đầu nhìn nhi tử bảo bối của mình, sớm biết đòi tiền đơn giản như thế mình vất vả làm gì, sao mình chẳng lý giải nổi, rốt cuộc đã xảy ra chuyện gì? - Rốt cuộc đã xảy ra chuyện gì? Phùng Trí Dũng cũng đang hỏi câu này, tin tức ngưu đầu kim hiện thế được mình toàn lực phong tỏa, vì sao bây giờ khắp đường phố người ta bàn tán chuyện này? Phùng gia muốn độc chiếm khoáng mạch phải ngầm tiến hành, giờ khắp thiên hạ biết rồi còn độc chiếm cái rắm, hiện giờ Lĩnh Nam không phải thời Phùng gia độc chiếm, người của cao môn đại hộ nhiều như chó, chạy nhông nhông khắp nơi, hận không thể đào bới khắp núi non, Phùng gia không sợ bất kỳ một nhà nào, nhưng không thể chọc nổi tất cả bọn họ. Vị trưởng lão Mông trại chỉ nói mình cứu một hán tử bị thương sắp chết, hán tử đó báo ơn, thấy trong trại không có gì ăn, liền tặng vàng cho Mông trại, hiện đang dưỡng thương trong trại, muốn biết vàng rốt cuộc ở đâu ra, phải đi tìm bản thân bọn họ. Khách nhân nói rồi, đợi khi thương thế lành, lập tức tới Ung Châu, hắn chuẩn bị mang vị trí kim khoáng vẽ thành bản đồ bán cho người trả được tiền. Mông gia trại nổi danh hiếu khách, lời này có độ đáng tin nhất định, vì tránh có người nhanh chân giành trước, tất cả du hiệp, lãng tử, thế gia, hào môn trong thành ước hẹn, đó là đợi người kia xuất hiện, không ai được tự ý ra tay, nếu không tất cả công kích. Trong thành Ung Châu nhìn tựa bình tĩnh, thực chất dòng chảy ngầm bắt đầu cuộn trào, đám võ sĩ lưu lãng kết thành liên minh đối kháng với hào môn, Phùng gia cho dù chiếm hết thiên thời địa lợi nhân hoa cũng chẳng làm gì nổi hạng vong mệnh này. Người duy nhất biết xảy ra chuyện gì thì đang ngồi trong một gian phòng sập nửa bên tường ở quan nha rách nát, Vân Diệp mời chủ nhân uống trà, không phải là chủ nhân không muốn mời, mà mời không nổi, qua vách tường lọt gió, Vân Diệp thậm chí nghe thấy tiếng phụ nữ góc thút thít. - Lão Lưu, con mẹ ngươi cũng tính là người có tài, làm huyện lệnh Lan Châu yên lành, năm trước còn nghe nói ngươi sắp thăng tiến! Thăng thế con mẹ nào mà thăng tới Lĩnh Nam, còn là tham quân lục sự, đây là cái chức quan buồi gì, ngay cả cơm còn không đủ ăn có phải là quan không? Người gầy gò thảm hại trước mắt chính là huyện lệnh to béo ở Lan Châu, Trình Giảo Kim còn từng khen hắn, nói hắn là một nhân tài, tương lai nói không chừng có chỗ trên triều đường. Vân Diệp nhớ mãi câu này, hiện giờ nhìn thấy Lý Phúc Lộc, Vân Diệp chuẩn bị về sau không tin lời Lão Trình nữa, đúng là cái mồm quạ đen, khen ai họa cho người đó, nghĩ tới mình được Lão Trình khen vô số là sống lưng toát mồ hôi lạnh, cuộc sống bi thảm của mình là do Lão Trình khen hại? - Hầu gia của ta... Lưu Phúc Lộc nói ra được câu này rồi nghẹn ngào không thốt lên lời nữa, một đại lão gia mà khóc như trẻ nít trong nôi, còn xụt xà xụt xịt, không ủy khuất cực điểm thì không có biểu hiện này. Khó khăn lắm mới đợi hắn khóc xong, nhưng không còn thời gian nói chuyện nữa, thức ăn bảo hộ vệ mua về đặt đầy trên bàn, Lưu Phúc Lộc như quỷ đói hiện thế, lại như mãnh hổ xuống nói, ăn không biết ai vào ai, ăn một lúc mặt đỏ lên, bê mâm vào hậu trạch, lúc sau lại mang nước mắt đi ra: - Vân hầu có gì sai khiến, Lưu Phúc Lộc nghe cả. Nhìn thấy dáng vẻ Lưu Phúc Lộc thế này, trong lòng Vân Diệp cũng không thoải mái, nói cho cùng là bằng hữu cũ, thấy hắn sa sút, bác giác buồn thay cho hắn, phạm sai lầm gì mà bị đầy tới nơi hoang vu nghèo đói này, làm tên béo tới hai trăm cân biến thành khỉ gầy gò, chỉ có Vượng Tài mới có trải nghiệm này. - Lão Lưu à, ngươi làm chuyện khuyết đức gì mà bị trừng phạt như thế? Bệ hạ là đấng minh quân, không vô duyên vô cớ xử phạt nặng như vậy, con mẹ nó tình trạng của ngươi bây giờ chỉ khá hơn chém cả nhà một chút. - Hạ quan thà bị chém cả nhà còn hơn là đưa cả nhà tới đây chịu tội sống, Vân hầu, ngài tin không? Hạ quan chỉ tham ô hai trăm quan tiền, chỉ hai trăm quan, còn không phải từ trên người bách tính, mà kiếm từ Hồ thương, ai ngờ, khi hạ quan sắp thăng quan thì chuyện vỡ lở, sau đó hạ quan tới đây, hoàn toàn chiếu theo luật pháp, không thêm tội cũng không giảm, chỉ dựa vào điều luật lạnh băng, hạ quan có khổ cũng không biết đi đâu kể, trước kia tối đa là bãi chức về quê, không ngờ tới hạ quan, bị đầy tới vùng chướng khí này làm quan, cả đời không được về. Nói xong lại khóc lớn."
}