{
  "chapter_name": "Chương 1352: Bực bội, bực bội",
  "content": "Ngụy Trưng gật đầu, người nhích ra đằng sau, còn cầm một cái khăn lớn đề phòng bất trắc, thủ đoạn này của Vân Diệp gọi là giở trò vô lại, triều đường hay dùng trò này, một khi dùng nó tội danh đàn hặc sẽ thành mất nghi lễ trước mặt vua, còn ngự sử đàn hặc sẽ thành trò cười. Phòng Huyền Linh gãi đầu nhìn đám ngự sử thì thầm phía dưới, nói với Đỗ Như Hối: - Xem ra ông cũng khó tránh khỏi bị đàn hặc, ông xem, rất nhiều người đang chỉ chỉ trỏ trỏ vào ông. Vân Diệp định lật bàn, ông định làm sao? - Lật bàn tiếp, cách này được lắm, Vân Diệp dùng được vì sao lão phu không dùng được? Hôm nay là Nguyên Tiêu, bọn chúng gây chuyện với lão phu, vì sao lão phu để chúng thoải mái. Dù sao văn thư cáo lão đã giao cho bệ hạ rồi, nhịn cả đời rồi, nếu lật bàn không khiến chúng yên tĩnh, tiếp theo là liều sống mái một phen, đám ruồi nhặng này, một tay lão phu cũng bóp chết được. Phòng Huyền Linh thất kinh, đây là Đỗ Như Hối nho nhã lịch sự đó sao? Chớp mắt cái thấy bình thường, làm quan cả đời, kỳ thực là ấm ức cả đời, giờ không phát tiết, sau này không còn cơ hội nữa. Trường Tôn Vô Kỵ ngồi cùng bàn với Lão Đỗ bê một đĩa thịt đặt bên cạnh, đặt rượu lên bếp than, nói với Lão Đỗ: - Đỗ tướng muốn phát tiết, Vô Kỵ tất nhiên hết sức ủng hộ, nhưng món ngón trong cung không nhiều, vứt đi thì phí quá, ta giữ lại ăn từ từ, cái lò than này để trên bàn, sẽ tăng thêm không ít khí thế. Đỗ Như Hối chắp tay cảm tạ, liếc mắt nhìn ngôn quan đông tây lưỡng các, lòng có chút chờ mong. Trương Hành Thành tự thấy cả đời cương trực, giờ lại tới thời khắc bước vào cái cực hạn quan tam phẩm, tất nhiên muốn tiến thủ, kỳ thực khi làm tới quan lớn, điều không được nhất là lòng tiến thủ, đó là kinh nghiệm vô số huân quý tổng kết ra. Nhưng Trương Hành Thành chẳng có gia thế, tất nhiên không ai cảnh báo ông ta, cho rằng dựa vào một bầu nhiệt huyết sẽ được hoàng đế thừa nhận. Hác Xử Tuấn, Đỗ Mậu Tương, Nhâm Nhã Tương thường ngày cũng là hạng tinh tính kiên cường, nhưng hôm nay lại không có sự quyết đoán ngày xưa, đại tặc quốc gia đang ngồi chễm trệ trên miếu đường, nhưng lại lo phá hỏng Nguyên Tiêu nên do dự, hạng gan chuột không đáng cùng làm việc, quốc gia có nạn, vì sao cố kỵ nhiều như thế. Vân Diệp nheo mắt nỗ lực nhớ lại cảnh tượng mình từ tổ miếu đi ra được hoàng đế và quần thần chúc mừng, y không nhớ rõ người khác nói gì, chỉ nhớ là rất rất nhiều lời hay ý đẹp, hoàng đế cũng đọc một ý chỉ rất dài, tựa hồ là từ thời thượng cổ, hiện giờ không nhớ nữa, chỉ thấy toàn những gương mặt tươi cười, toàn lời tán dương, cung nữ mỹ lệ không ngừng dâng rượu, hoạn quan ân cần tiến cử món ăn ngoan, mình say ngất ngư, ngồi lên kiệu được cung nữ khiêng, vinh sủng tới cực điểm. Đi lên cao là sự cô đơn, một sự bực dọc bất giác dâng lên trong lòng Vân Diệp, y tới nhanh mà mạnh như thế, tuy ai cũng tươi cười, nhưng giả dối, thậm chí nhìn Ngụy Trưng rầu rĩ bên cạnh cũng thấy ghét. Thấy Trương Hành Thành hùng hổ bước ra, Vân Diệp nói với hoàng đế: - Bệ hạ, thần say rồi, sợ mất lễ nghi, xin cáo từ. Lý Nhị nhìn Vân Diệp, lại nhìn Trương Hành Thành, cho rằng y không muốn gây ra xung đột, gật đầu: - Nếu đã thế thì cho khanh lui. Vân Diệp vừa mới thi lễ chuẩn bị rời đi thì Trương Hành Thành quát lớn: - Lam Điền hầu chớ đi, hôm nay lão phu phải làm hai năm rõ mười chuyện ở Tây Vực. Vân Diệp đành đứng lại: - Vừa rồi ta nói thật đấy, ta lo mình bêu xấu, ngươi muốn đạp ta xuống leo lên cũng được, chuyện Tây Vực ta chẳng có lỗi với ai, trừ khi ngươi là gian tế của Đại Thực, hoặc nhận của đút lót, nếu không phải hai điều này, vậy tức là ngươi đang nóng vội muốn tiến vào tam phẩm. Thường ngày ta còn nhịn được, vì đó là quy tắc quan trường, người người dẫm đạp lên nhau mà tiến. - Hôm nay ta uống nhiều rồi, không có kiên nhẫn, vốn định vác bàn đập ngươi, nhưng vừa rồi chợt nghĩ tới vài chuyện, lòng bực bội, nên ngươi mới thoát được kiếp nạn. - Chuyện Tây Vực ta chỉ cần trả lời với bệ hạ, ngươi còn chưa xứng hỏi ta, giờ ta muốn đi, nếu ngươi dám đuổi theo lải nhải, cẩn thận ta đá chết đấy. Lời này vừa phát ra, chẳng những Trương Hành Thành mực đỏ rực, ngay cả Lý Nhị cũng kinh ngạc đặt đũa xuống, Vân Diệp không để lại chút thể diện nào cho Trương Hành Thành nữa, mồm miệng toàn lời chợ búa, dáng vẻ lưu manh trăm phần trăm. Lại lần nữa thi lễ với hoàng đế, nhân lúc họ chưa tỉnh lại, liền sải bước rời cung Vạn Dân, để lại một mình Trương Hành Thành đứng giữa đại điện không biết giấu mặt đi đâu. Bất kể là ai cũng nghe ra được Vân Diệp đầy một bụng lửa giận, đó là lửa giận thực sự, không phải là ngụy trang, hay nổi giận có mục đích, thuần túy là lửa giận phát ra từ trong lòng. Trương Hành Thành xấu hổ cực đổ đành xác định mục tiêu mới, Đỗ Như Hối đứng dậy chắp tay với hoàng đế: - Bệ hạ, lão thần đã say rồi, trần tình biểu cũng đã tới bàn bệ hạ, nay lão thần chỉ say mê đồ cổ, mong bệ hạ ân chuẩn sớm. Lý Nhị trầm ngâm rất lâu mới nói: - Ái khanh tuy tuổi cao, nhưng sức khỏe rất tốt, vì sao không tiếp tục góp sức cho giang sơn xã tắc? Đỗ Như Hối thương cảm đáp: - Lão thần từ khi theo bệ hạ tới nay đã hai mươi bảy năm, dốc tâm kiệt lực ra sức trước quân, hô bào bôn ba khắp loạn thế, nay thấy thiên hạ đã bình định, bốn biển quy về một mối, bách tính an cư lạc nghiệp, trong thịnh thế có bóng dáng của lão thần, đủ rồi, đời này thế là đủ rồi. - Vi thần năm nay đã tới hoa giáp ( 60 - Thực ra trên lịch sử Đỗ Như Hối chỉ sống được 46 tuổi, được Tôn Tư Mạc chữa khỏi bệnh phổi), hai mai đã hoa râm, bất kể là tinh lực hay thể lực đều không như xưa, xin bệ hạ cho thần quy ẩn sơn lâm, hưởng thụ phần đời còn lại, thần, cảm kích rơi lệ. Không khí vui vẻ trong đại điện đã bị Vân Diệp phá hỏng, giờ lại bị Đỗ Như Hối nói những lời bi thương này liền không còn chút nào nữa, vừa rồi còn thì thầm bàn tán, giờ toàn bộ đại điện đều ngậm miệng, lặng ngắt như tờ. Mồ hôi Trương Hành Thành đã ướt đẫm lưng áo, ông ta chưa bao giờ nghĩ tới mình có thể ép trọng thần như Vân Diệp và Đỗ Như Hối cáo lão về quê, dù trong giấc mộng hoang đường nhất cũng chẳng dám. Tới lúc Đỗ Hối cáo lão, ông ta mới nhận ra vì sao đám Hắc Xử Tuấn lựa chọn ngậm miệng, mình đã làm bùng phát sự ức chết kìm nén trên triều đường bao lâu vào lúc không đúng lúc nhất. - Đỗ tướng, bản quan thân là ngự sử chỉ muốn hỏi rốt cuộc Tây Vực đã xảy ra chuyện gì, chẳng lẽ cũng sai sao? Trương Hành Thành vã mồ hôi, cố lấy dũng khí nói: - Tất nhiên không sai, có điều chẳng lẽ ngươi chưa xem nhật ký quân tây chinh? Ghi chép trên đó chưa đủ tỉ mỉ? Còn về phần thứ ngươi không biết, đó là ngươi không nên biết, Vân hầu bực mình, lão phu cũng bực mình, đợi bệ hạ cho lão phu cáo lão, ngươi hỏi cũng chưa muộn, lão phu còn ở lại kinh thành một thời gian, đợi ngươi tới hỏi. Tiếng chuông vang lên, yến hội Nguyên Tiêu năm Trinh Quan thứ mười chín kết thúc, hoàng đế phất tay áo bỏ đi, quần thần ngớ ra nhìn nhau, không ai ngờ kết quả thế này, Vân Diệp tỏ ý bực mình làm người ta kinh hãi, Đỗ Như Hối đã quyết tâm cáo lão, không làm quan nữa, hoặc nói chán làm quan rồi. Đỗ Như Hối cáo lão chỉ là khúc dạo đầu, tiếp ngay đó sẽ có vố số người dâng tấu cáo lão, Phòng Huyền Linh, Ngụy Trưng, Đới Trụ, Tiêu Vũ, Lý Tịnh đều có ý định đó, vốn là chuyện dần thay đổi trọng thần, như vậy ảnh hưởng tới triều chính ít nhất, không giống thành bão tố như bây giờ..."
}