{
  "chapter_name": "Chương 684: Một đám thái giám đi thanh lâu (1)",
  "content": "Cáo biệt hai người, Vân Diệp cưỡi Vượng Tài về phường Hưng Hóa, trong nhà chỉ có vài lão phó chiếu cố, nha hoàn thị nữ đều bị Tân Nguyệt đưa về Vân gia trang tử, phó dịch nhà khác tìm mọi cách ở lại Trường An, chỉ có phó dịch Vân gia chỉ cần có cơ hội về trang là chẳng ai muốn ở lại Trường An. Các lão tiên sinh muốn đi xem Thiên ma vũ, vậy phải bố trí an toàn thật tốt, việc đi đầu ôm bom thì còn ai thích hợp hơn đám hoàn khố, chỉ cần bọn chúng uống thuốc của Tôn Tư Mạc, cùng lắm là hành vi cử chỉ xấu chút, tuyệt đối không nguy hiểm tới tính mạng. Cao Sơn Dương Tử nhất định rất vui vẻ biểu diễn Thiên ma vũ cho mình xem. Ngồi trong thư phòng lấy báo cáo của Bách kỵ tị ra xem ba lượt, thú vị lắm, sớm đoán ra sủng phi kia chưa chết mà, vậy thì nữ nhân mình chiêu hồn xuất hiện là ai? Lý Uyên không biết nữ nhân này còn sống sao? Có điều dù có biết chắc ông ta cũng chẳng thương tiếc gì, nữ nhân mỹ lệ làm người ta lưu luyến, còn nữ nhân xấu xí đi gặp quỷ đi. Vân Diệp không tin tình cảm làm Lý Uyên bỏ qua dung mạo. Sủng phi ngày nào đại khái không muốn sống nữa, giết Bùi Tịch, hẳn hoàng gia cũng là mục tiêu của ả, không thể giết người, làm hoàng gia bẽ mặt cũng đạt được mục đích rồi. Chẳng biết ả ta lợi dụng Cao Sơn Dương Tử hay là bị Cao Sơn Dương Tử lợi dụng, có lẽ cả hai mục đích nhất trí, đều muốn Đại Đường nghiêng ngả dưới váy hồng. Vân Diệp lúc tắm rửa vẫn suy nghĩ thiền xương có tác dụng gì không? Nhịp điệu nhất trí với nhịp tim? Những người có mặt ở đó nhịp tim khác nhau, muốn mọi người rơi vào ảo ảnh thì phải có thứ khác phụ trợ, nếu không ở trong mật thất, Thiên ma vũ có uy lực cái rắm. Một sự thông, vạn sự thông, khi kéo chăn ngủ, Vân Diệp thở phào. Mới sáng tinh mơ Lý Thái đã mò tới, nói mình đã thông tri cho đám hoàn thất buổi chiều tụ họp ở Vân gia, tối đi Yến Lai lâu xem Thiên ma vũ. Vân Diệp đang vùi đầu ăn cơm, lấy dưới gầm bàn hai cái mõm lợn mà công tượng lò xi măng đeo, cho Lý Thái một cái, húp hết cháo đậu đỏ, nhìn Lý Thái thuần thục đeo mõm lợn lên mặt, điều chỉnh cho thích hớp, mới hỏi: - Ngươi nghĩ không khí có vấn đề à? Vân Diệp gật đầu, điều chỉnh mõm lợn của mình, buổi tối phải dựa vào nó giữ đầu óc tỉnh táo, sau khi chuẩn bị vẹn toàn, Vân Diệp quyết định đi xem Thiên ma vũ, y không tin không dùng thuốc mê lại có ai có thể làm người ta điên cuồng. Bạn đang xem tại TruyệnFULL.vn - www.TruyệnFULL.vn Tới trưa khách khứa đã không ngớt, lão phó liên tục mới khách tới hậu hoa viên, Vân gia vốn vắng vẻ tức thì trở nên nhộn nhịp. Hai mươi ba vị khách quý ngồi ở hoa viên đợi Vân Diệp sắc xong thuốc, Trường Tôn Xung đã làm tới ba bài thơ, Trình Xử Mặc hái tới bảy tám quả lê xanh trên cây, mỗi quả cắn một miếng rồi vứt đi, cứ nói lê trong nhà không ngon. Lý Hoài Nhân tương đối điềm đạm, ngồi vững vàng đợi thuốc, thời gian qua hắn cũng thấy lực bất tòng tâm, Tôn thần tiên không kê thuốc tráng dương, khắp thiên hạ chỉ có Vân Diệp khiến lão thần tiên phá lệ, nên hắn rất quý trọng cơ hội hiếm có này, đúng là cần bồi bổ một phen. Trường Tôn Xung có hai nhi tử một khuê nữ, Vân Diệp cũng thế, Trình Xử Mặc vì chưa cưới chính thê mà không dám phóng túng, nếu không đã có mấy đứa con rồi, mình thế nào cũng phải nỗ lực, bốn lão bà trong nhà tới trứng cũng chẳng đẻ nổi, một hai người còn có thể nói là nữ nhân có bệnh, đến bốn nữ nhân không có động tĩnh gì, xem ra vấn đề là ở mình. Tới nhà người khác chỉ uống rượu, đến Vân gia không ngờ lại uống thuốc tập thể, đám hoàn khố mang tâm tư nửa đù nghịch, nửa háo hức đợi thuốc sắc xong, tối đại náo Yến Lai lâu. - Diệp Tử, ca ca khỏe tới mức đánh được cả hổ, không cần bồi bổ đâu, xương cốt ngươi không tốt, uống cả bát của ca ca đi. - Xử Mặc, phải uống, tối nay nói không chừng rất hưng hiểm, đây không phải thuốc tráng dương, mà là thuốc thanh tâm trừ hỏa ức chế dục vọng, Thiên ma vũ rất đáng sợ, phải chuẩn bị mới đi, đó mới là điều kẻ trí làm. Nghe vậy Trình Xử Mặc làm một ngụm hết luôn bát thuốc, cười lớn đi vào đám đông đùa nghịch, đám Trường Tôn Xung biết ngọn nguồn, uống sạch thuốc không chút do dự. Vân gia bày tửu yến ê hề vừa ăn uống vừa đợi mặt trời xuống, ban ngày ban mặt đi chơi thanh lâu chẳng ra thể thống gì, còn Vân Diệp đợi thuốc phát huy tác dụng, khi bản thân y tự sướng không cảm nhận được sự tồn tại của tiểu đệ đệ, liền biết thuốc có tác dụng rồi, Lý Thái cứ nhìn hạ thể của mình suốt, Trường Tôn Xung mặt mày hoảng sợ, Lý Hoài Nhân hỏi Vân Diệp tới tám lần. Biết làm sao, đám hoàn khố này làm gì có chút định lực nào, phấn khích lên bảo bọn chúng biểu diễn tại chỗ bọn chúng cũng làm, cả đám thối tha đổi nha hoàn, đổi tiểu thiếp cho nhau chán chê rồi, hiện giờ cuồng hoan cùng nhau có là gì, chỉ có giải quyết tận gốc mới được. Đám hoàn khố mang theo một đống ác nô phóng ngựa trên phố, làm chó chạy gà bay, thấy võ hầu tuần đêm còn cố ý thúc ngựa truy đuổi, khi võ hầu rơi xuống cống mới cười hô hố vỗ ngựa bỏ đi. Vân Diệp và đám Trường Tôn Xung đi cuối cùng, thấy chiêu bài Yến Lai lâu thi hứng nổi lên, Trường Tôn Xung cười với Vân Diệp: - Hỏi chàng sầu muộn bao nỗi, mà như thái giám chơi thanh lâu. Vân Diệp biết trong quan niệm thuần phác của người Đại Đường, vạn ác lấy dâm làm đầu, người dân thông qua các loại phương thức khống chế thứ này, dù sao chúng ta là người, không thể giống giống con bọ gậy, đem toàn bộ thời gian trong sinh mệnh của mình ra giao phối, cũng chẳng thể giống sư tử, mỗi ngày giao phối trăm lần, chúng ta phải có theo đuổi cao xa hơn. Nhưng đám người trước mắt thì miễn đi, trong sinh mệnh của bọn chúng ăn chơi hưởng lạc chiếm cứ đại bộ phận, mặc dù có vài kẻ tỉnh táo cũng vẫn trượt dài trong cái vực sâu không đáy này. Gọi là hoàn khố thì phải lấy số lượng lão bà ra làm tiêu chuẩn đánh giá, Vân Diệp có ba lão bà, là đối tượng bị chế nhạo trong quần thể này. Luật Đại Đường quy định, hầu tước có thể cưới sáu lão bà, cả sấu đều có bổng lộc, do quốc gia nuôi, không cần Vân Diệp phải lo. Trường Tôn Xung cưới Trường Lạc, thuận tiện nạp luôn sáu thị nữ của Trường Lạc vào phòng, còn về thị thiếp trước đó khỏi tính, tên này ngay cả mẹ của ba đứa con mình là ai còn chả rõ, dù sao đều tính là con của Trường Lạc, gọi Trường Lạc là đại mẫu, còn về mẫu thân của mình, giống thị thiếp khác của phụ thân, đều có một cái tên chung là di nương. Đãi ngộ của Trình Xử Mặc cũng chẳng tốt hơn, cưới Thanh Hà phải cươi hết cả thị nữ của Thanh Hà, trong mắt tất cả mọi người, đó là hành vi tích đức, không làm thế là xỉ nhục công chúa. Trong đám hoàn khố có bốn kẻ chuẩn bị cưới công chúa, hai kẻ sắp cưới, đây là đám hoàn khố đẳng cấp cao nhất ở Đại Đường, có danh tiếng trong thế giới hắc áp của Trường An. Yểu Nương cười như hoa lên đón, chưa kịp mở miệng đã bị Sài Lệnh Vũ nói: - Chẳng phải nói với ngươi, thấy bọn ta tới là lập tức lấy quạt che mặt à? Ta tới đây xem mỹ nữ khiêu vũ, không phải nhìn cái mặt già của ngươi, lần nào tới đây nhìn thấy cái mặt của ngươi mất hứng quá nửa. Yểu Nương lấy quạt che mặt cười hỏi: - Hôm nay là ngày gì mà tất cả thiếu quý nhân của Trường An đều tới tiểu lâu, khỏi phải nói, tiền tỳ đuổi khách ngay, trừ mấy vị thì khách khác đuổi hết, công tử thấy sao? - Đuổi hay không bọn ta mặc kệ, huynh đệ bọn ta tới tìm vui, nghe nói Cao Sơn Dương Tử vương nữ ở tại Yến Lai lâu, bọn ta tới bái phỏng nàng. - Hầu gia, vị vương nữ đó chỉ ở trong Yến Lai lâu thôi, tiện tỳ sao mời được. - Bảo tử, ngươi mau nghĩ cách, hôm nay tới đây tận hai bốn vị, không vị nào là ngươi có thể qua loa mà ngăn nổi. Hiện ngươi mau nhân lúc tâm tình bọn ta tốt mà gọi vị vương nữ kia ra."
}