{
  "chapter_name": "Chương 1419: Lý Nghĩa Phủ trả thù (2)",
  "content": "Lý Nghĩa Phủ cười khổ vái chào tứ phía: - Chư vị ca ca, chúng ta giờ đều là quan thân (viên chức), trời mới biết ngày nào đó chúng ta có bị sung quân hay không. Hồi đó tiểu đệ ngồi Đại Đế đến Tuyền Châu, sự tình hết sức khẩn cấp, Đại Đế giong buồm chạy chẳng khác nào ngựa. Trường giang còn dễ, nhưng ra đến biển thì trời ạ, sóng to gió lớn, vậy mà Vân soái vẫn còn lệnh giương buồm tiến tới, cả thuyền như đang bay vậy. Sóng lớn cao 5, 6 thước không ăn thua với Đại Đế, cứ băng băng vượt sóng mà đi. Lý Nghĩa Phủ nói tới đây thấy mọi người trong phòng đều vô cùng hâm mộ thì cười khổ tiếp tục: - Lúc mới được ngồi Đại Đế tiểu đệ cũng rất kích động, đến nỗi đêm không ngủ được. Đại Đế ra đến biển lập tức trở thành quân vương, không cố kị gì cứ đánh đại không cần tác chiến, thuyền địch bị đụng phải lập tức thành gỗ vụn. Nghe thì oai phong, nhưng tiểu đệ lại thảm. Chúng ta vốn sinh hoạt trên lục địa, ra đến biển bị say sóng nôn mửa không biết trời đất là gì. Lúc đó tiểu đệ chỉ muốn có người phang một phát vào đầu đệ, thà choáng một chút còn thoải mái hơn. Sóng gió thì lớn, mà quân tình cũng càng khẩn cấp. Vân soái liền đứng trên hạm kiều, muốn mấy quan văn chúng ta lập tức ghi chép hải đạo, ghi chép số liệu. Các huynh tưởng tượng lúc đó sóng lớn đánh tận lên hạm kiều, vậy mà tiểu đệ còn phải ghi chép như vậy, chẳng phải muốn đệ chết sao? Lúc ấy trong đầu đệ một mảng hỗn loạn, chỉ nhớ rõ nhìn sóng ập tới thì lấy đâu tâm tư ghi chép. Cho nên liền bị mang ra đập cho một trận, ba ngày sau không bò dậy nổi. Vân soái là người nào? Là bất bại danh tướng triều ta, quân luật nghiêm khắc thiên hạ hiếm thấy. Sau đó nghe huynh đệ trong quân nói, đại danh bất bại của Vân soái chính là xuất phát từ quân côn điều giáo thuộc hạ mà ra. Đúng rồi, sau đó nghe nói còn có thêm một đống cấm lệ, thật là khủng khiếp. Lý Nghĩa Phủ thấy mấy người nghe đến choáng váng thì bồi thêm: - Chư vị ca ca sau nay chẳng may phải vào quân doanh, nghìn vạn lần phải nhớ trước khi vào đại trướng phải nhớ ghi danh, bằng không sẽ bị vệ sĩ chém đầu. Hiện tại chúng ta có thể liều lĩnh ra vào đại đường Phó xạ, đó cũng là do Phó xạ thiện tâm, cùng lắm trách cứ một phen, nhưng trong quân sẽ thay bằng mạng. Người trong phòng đều hít vào một hơi khí lạnh, không ngờ kỉ luật trong quân lại nghiêm đến mức như vậy. Đoạn tất cả cùng nhau chắp tay, thỉnh Lý Nghĩa Phủ khi nào tửu yến thì giảng giải thêm cho mọi người biết, tránh cho tương lai toi mạng. Hiện tại bầu không khí trong triều đình rất không tốt, rất nhiều quan văn bị tống vào quân doanh rèn luyện, bảo là tăng cường lại ba môn học vấn kỵ, xạ, ngự cho sĩ phu, khiến cho đám quan văn than khổ kêu trời. Trước đó các võ tướng đã phải chịu khổ, giờ hiểu biết chữ nghĩa đã là yêu cầu tối thiểu của một tướng lĩnh. Vừa nghĩ tới đám võ tướng phải học bài, đám quan văn liền có chút hả hê. Quan viên truyền thụ cũng dốc hết công lực dày vò đám võ tướng. Nhưng bọn họ chẳng cười được mấy nỗi, vì đám võ tướng cho rằng sĩ phu cần phải văn võ song toàn, cho nên tấu thỉnh hoàng đế yêu cầu quan văn cũng phải học võ, vì biên cương rất thiếu quan văn, từ trước đến giờ đều phải chọn từ đám quan võ ra. Vì thế ở Đại Đường liền xuất hiện một cảnh thần kì. Quan văn hành hạ tâm hồn võ tướng, võ tướng giày vò thân thể quan văn, hai phe đều vô cùng ngoan độc. Kết quả võ tướng giờ biết chữ, văn quan thì biết cưỡi ngựa bắn tên. Vì hoàng đế thấy hiệu quả vô cùng, cho nên mới dẫn đến nông nỗi hiện tại. Chính là hoàng đế tăng tần suất lên thật cao, người tham gia cũng dần thăng cấp, giờ đã đến quan ngũ phẩm cũng phải đi học. Lý Nghĩa Phủ rất lễ độ tiếp nhận lời mời của mọi người. Lần nghỉ này là hắn mời, đợi lần sau sẽ là người khác mời, đây là dấu hiệu tốt, cho thấy hắn đã được mọi người tán thành. Hơn một tháng nấu cháo, ít nhất cũng thu được chút thiện ý của Trường Tôn Vô Kỵ. Thực ra Lý Nghĩa Phủ cũng không mong nhiều đến vậy, chỉ cần Trường Tôn Vô Kỵ không đối phó hắn là tốt lắm rồi. Rạng sáng hôm sau, Lý Nghĩa Phủ tới binh bộ nghênh tiếp Trưởng Tôn Xung, trước đó tới đại đường bái kiến Vân Diệp. Vân Diệp thấy Lý Nghĩa Phủ thận trọng tiến đến, sợ hãi thi lễ với mình thì rót trà nói: - Chưa đến 10 năm đã lăn lộn đến ngũ phẩm, quả thật có thủ đoạn, mà sao con người ngươi vẫn bỉ ổi như vậy? Không thay đổi chút nào. Nữ nhân ở Yến Lai lâu kia ngươi vẫn khi dễ không thôi? Hiện tại còn dương dương tự đắc? Hai ngày trước Nguyên Chương tiên sinh còn hỏi ta có phải thật vậy không, ta cũng không biết trả lời thế nào. Ngươi thực sự muốn nữ nhân kia tiếp một vạn khách sao? Lý Nghĩa Phủ vốn trầm tĩnh, chợt trở nên kích động nói lớn: - Tiện tì kia trước đây vì 10 lượng vàng mà giúp người khác hại ta, ta đối với nàng chân tâm một mảnh. Nếu không phải đột nhiên ta thấy sự việc không đúng, nói không chừng sớm đã bị đuổi khỏi thư viện. Nếu nàng dám can đảm bán đứng ta, vậy phải trả giá tương ứng. Lý Nghĩa Phủ trước giờ chưa từng phát cáu, cũng chưa bao giờ đỏ mặt tía tai mà nói, nhưng trước mặt Vân Diệp hắn không thể giả bộ được. Giờ nghe tiên sinh nhắc tới việc này, lửa giận được áp chế trong lòng chợt bùng lên, dù hắn có cố thế nào cũng không đè nén lại được. - Uống nước đi, mép sùi bọt rồi. Một người lịch sự nho nhã, triều đình ai cũng thừa nhận, bụng cũng đầy kinh luân, đối nhân xử thế cũng không kém, sao cứ canh cánh việc này như vậy? Nữ nhân kia là ai? Chẳng qua chỉ là một ca cơ, nàng chỉ gạt tình cảm của ngươi kiếm cơm. Kỳ thực theo ta thấy, đây là lỗi của ngươi mới đúng. Nhưng thôi bỏ chuyện nữ nhân sang một bên. Triều đình sắp biên soạn [Tùy thư], Nguyên Chương tiên sinh thấy học vấn của ngươi cũng đã đủ hỏa hầu nên đã đề cử ngươi. Đại gia học vấn khi dễ một ca cơ kỹ tử, bức người ta phải tiếp một vạn khách nhân, người như vậy không nên được viết [Tùy thư] chăng? Lý Nghĩa Phủ nghe Vân Diệp nói xong thì sửng sốt, nghi ngờ gãi đầu: - Nguyên Chương tiên sinh chính là đại gia, chỉnh sửa [Tùy thư] là việc nên làm, sao lại giao một việc vinh quang đó cho học sinh làm? Vân Diệp cười lớn: - Lão đầu tử sắp 80 tuổi, ngươi muốn lão đầu tử mệt chết? Ngươi là đệ tử đắc ý của lão, không giao cho ngươi thì giao cho người nào? Ngọc Sơn tiên sinh là chủ biên, cần có ngươi hiệp trợ. Nhớ tốt hiểu nhiều là sở trường của ngươi, chỉnh lý lại điển tịch chắc chắn ngươi phải làm, lão đầu tử tự gọi đích danh ngươi, đừng để lão đầu tử mất mặt. Lý Nghĩa Phủ chắp tay thi lễ, cười nói: - Lão gia tử nể mặt, học sinh đương nhiên vui vẻ nghe theo. Về phần ca kỹ, nhất định học sinh sẽ xử lý xong trong thời gian ngắn. Ngài yên tâm, trên phố sẽ không còn lời đồn đãi nào nữa. - Được rồi, đừng hành hạ ca kỹ đó nữa, chẳng lẽ ngươi không thấy rùng mình? Gì mà thời gian ngắn nhất? Ngươi định bắt nàng tăng ca hay sao? Trước hết ngươi phụng bồi Trưởng Tôn Xung đi thẩm tra Thái tử lục suất, nếu không kiểm tra bọn họ sẽ là đồ vứt đi. Tự mãn thì hại, khiêm tốn thì lợi, đây chẳng phải là chủ ý ngươi đưa cho Thái tử sao? Bây giờ nếu đã bị người ta túm đuôi thì nhanh xử lý cho xong. Quân ngũ không có sức chiến đấu chính là tội lớn nhất của tướng quân, đáng giết thì giết, đáng giam thì giam. Cả ngày ăn không ngồi rồi sao không lăn về kia làm thêm chút, có thế cũng không biết nắm lấy. Lý Nghĩa Phủ cười gật đầu xác nhận, sau đó lùi ra đại sảnh của Vân Diệp. Biết Trưởng Tôn Xung sẽ không tự đến đây tìm phiền phức, Lý Nghĩa Phủ liền đi thẳng đến công phòng tả thị lang, trong lòng tính toán những tướng quân trong Thái tử lục suất, lúc này chính là lúc mang dê ra thế tội rồi. __________________"
}