{
  "chapter_name": "Chương 1521: Quy Sơn",
  "content": "Vân Diệp liếc xéo Trường Tôn Xung: - Ngươi không hài lòng? - Hài lòng, lão sao sao dám không hài lòng, làm quyền thần tới mức như ngươi còn ai dám bất mãn? Nói Thanh Tước thống lĩnh Thập lục vệ, chẳng bằng nói là ngươi, ngươi ngồi ở vị trí đó ai dám vuốt râu hổ. Vân Diệp cười: - Cố chịu, sáu năm nữa thôi, ngươi yên tâm, hết mười năm ước hẹn ta sẽ tự cuốn xéo, ngươi còn mấy chục năm ra oai, tới khi đó dù ngươi có đánh xe trâu trong hậu viện của ta, ta cũng chỉ có thể trừng mắt nhìn. Trường Tôn Xung áp giọng rít lên: - Ngươi có biết hiện mỗi đêm lão phu dậy ba lần không? Có biết lão phu đi đái cũng làm ướt giày không? Có biết ngày mưa gió xương cốt lão phu đau đớn thế nào không? - Sáu năm? Ngươi thấy lão phu còn nổi sáu năm à? Trong ba người thì sức khỏe ta kém nhất, đoán chừng người chết đầu tiên là ta, chẳng sao cả, mỗi điều Trường Tôn gia không còn nhân vật kiệt xuất mới làm ta đau lòng. - Vân Thọ, Lý Dung tài trí đều hạng nhất, còn con ta? Năm nay lại bộ bình khảo trung hạ, phá hán sơ hở tùm lum... Vân Diệp an ủi: - Kỳ thực sau ba chúng ta đều không có đứa nào xuất sắc. Vân Thọ nói ra chỉ hơn được chỗ vững vàng thôi, còn về Độc Cô Mưu, ngươi chắc là con hắn chứ? Trường Tôn Xung kinh ngạc: - Chẳng lẽ tin đồn là thật, con hắn là do đường đệ hắn sinh giúp? - Năm xưa Chu Hưng trước khi chết nói bí mật này, ta phái người điều tra rất lâu mới xác định. Trường Tôn Xung cười gian: - Nói thế tin đồn ngoài kia do ngươi phát tán rồi? Chẳng trách mấy năm qua Độc Cô Mưu không vào kinh. - Vớ vẩn, Vân gia thi lễ truyền gia sao có thể làm chuyện đó, Thanh Tước làm đấy, ngươi cũng biết hắn là kẻ miệng rộng mà.. - Còn chẳng phải do ngươi nói với Thanh Tước, hôm nay coi như được thấy Vân gia thi lễ truyền gia thế nào rồi, hừm, thế cũng tốt, con cháu ta kém cỏi, như thế lại an ổn cả đời, tiền đề là ngươi không hạ độc thủ với chúng. - Chúng ta quen nhau bao năm, ngươi thấy ta có thể hạ độc thủ với đám con cháu gọi ta là thúc bá sao? Trường Tôn Xung chắp tay thi lễ: - Vừa rồi ngươi coi như ta đánh rắm đi! Ta không hợp làm bằng hữu người ta, nên lấy bụng tiểu nhân đo lòng quân tử, có điều ngươi cũng không phải gia chủ thích hợp, nên Vân gia cũng chẳng thể thành đại tộc ngàn đời. Vân Diệp cười lớn: - Vân gia có thể truyền thừa ngàn đời hay không ta nắm chắc hơn ngươi, một nghìn năm sau Trường Tôn gia thành mây khói, Lam Điền Vân gia nhất định hương hỏa vĩnh tồn, vì sao? Ngươi cũng biết ta tới từ Bạch Ngọc Kinh thần bí, có một số pháp môn nhìn thấy chút chuyện kỳ quái. - Có biết Viên Thiên Cương và Lý Thuần Phong làm ra (thôi bối đồ) không? Tìm mà đọc một chút đi, cuốn sách đó đã rời quỹ đạo ban đầu, biến thành mơ hồ, có điều vô cùng thần kỳ. - Lão phu không cần biết sau này, Trường Tôn Xung làm việc chưa bao giờ hối hận, dù Trường Tôn gia sau này có tiêu tan cũng là do con cháu vô dụng, không liên quan tới ta. Vân Diệp giơ ngón cái lên khen ngợi, hai người chuyển qua nói những chuyện vui trong quá khứ, Vân Diệp không phát hiện người dắt trâu đã biến thành một vị hoạn quan, xe trâu không tới chợ tây mà là thong thả đi quanh thành Trường An. Hai người nói chuyện rất vui vẻ, Trường Tôn Xung sai người lấy ít rượu, bày lên bàn trên xe, Vân Diệp cũng sai Lưu Tiến Bảo kiếm ít đồ nhắm bên đường. Thành Trường An hôm nay vô cùng yên tĩnh, mọi người đều đứng bên đường, nhìn hai lão nhân đàm luận sướng khoái, lúc thì cười, lúc lại khóc... Tòa thành huyên náo này cuối cùng cho đôi huynh đệ tương thân tương ái chém giết đấu đá cả đời một chỗ nói chuyện thích hợp. Thời khắc này người xem hai bọn họ trò chuyện rất nhiều, bao gồm Trường Tôn thị và hòng đế ở trong hoàng cung, từ lúc Vân Diệp sắp vào Trường An, họ đã biết. - Tổ mẫu, chuyến này Đại tướng quân xuất môn là để chấn nhiếp ai? - Không chấn nhiếp ai cả, chỉ muốn thể hiện sự tồn tại của mình, giống như con hổ nếu nấp trong động lâu ngày thì đám hồ ly, sói tưởng mình có thể làm gì thì làm rồi. - Người như họ nhất cử nhất động đều có thâm ý, nhất định là Vân Diệp phát hiện ra một số chuyện không ổn, cho nên muốn cảnh cáo những kẻ đó, nếu những kẻ đó không để ý, y sẽ ra tay. - Tổ mẫu, là ai vậy? Hiện giờ không cần Đại tướng quân ra tay, trẫm có thể bình diệt được. Trường Tôn thị bật cười, lấy quạt đập hoàng đế: - Hoàng tổ mẫu mà biết thì đã không cần Vân Diệp giúp bệ hạ, tự mình nâng đỡ bệ hạ tới lúc trưởng thành. - Đại tướng quân làm thế tất nhiên có lý do, nếu bệ hạ muốn thể phái một hoạn quan đi dắt trâu cho y, để y xuất tuần có căn có cứ. Hoàng đế gật đầu nói với hoạn quan bên cạnh một tiếng, thế là Vân Diệp có hoạn quan dắt trâu. Vân Diệp không nói cho ai biết y bị lão bà làm phiền lòng không chỗ nào để đi mới vào thành Trường An, y biết, đám quan viên và hoàng tộc có sức liên tưởng phong phú sẽ tự động tìm cho mình một cái cớ hoàn mỹ. Cả ngày đi quanh thành Trường An, chẳng có thời gian tới chợ Tây, khi Vân Diệp về đến nhà thì xe đã có một sọt hoa quả lớn, ngoài ra không có gì khác. Đương nhiên sử quan Đại Đường ghi lại mỗi hành động của Đại tướng quân trong ngày đó, để lại một câu đố khó giải cho sử học đời sau, rốt cuộc Sở quốc công Vân Diệp xuất tuần với mục đích gì? Bọn họ tranh luận nghìn năm vẫn không có đáp án hoàn chỉnh. Khi về đến nhà, Tân Nguyệt và Lý An Lan như đôi thân tỷ muội ra đón phu quân về nhà, cứ như hai bà nương đố kỵ cãi nhau tưng bừng buối sáng không phải là họ. - Sau này không được cãi nhau nữa, nếu lại cãi nhau, ta lại vào thành Trường An, làm tòa thành đó không yên, hiện ta tuổi cao chức lớn, ngày nào cũng đi chẳng ai dám cản. - Hôm nay chàng làm ra động tĩnh lớn như vậy là vì bọn thiếp cãi nhau? - Còn vì cái gì nữa? Cái gì mà lão hổ xuất động chứ? Có điều hôm nay hòa giải cùng Trường Tôn Xung cũng là thu hoạch lớn, đều sắp chết cả rồi, còn gì không bỏ xuống được. Kệ Tân Nguyệt và Lý An Lan nhìn nhau, Vân Diệp chậm rãi vào thư phòng, trong đó có cái giường nhỏ rất thoải mái... Năm tháng cứ thế qua đi, mỗi lần mở mắt ra đều là một ngày mới, Vân Diệp đã không muốn mở mắt ra nữa rồi, hiện cả Vân gia yên tĩnh như ngôi mộ cổ. Y không hiểu vì sao mình sống lâu như thế, hôm qua còn cùng Trường Tôn Xung nói chuyện, hôm nay đã là mười năm ngày mất của Trường Tôn Xung. Trường Tôn gia mang tới một vò rượu, nói là dựa theo an bài của lão tổ tông chôn một vò rượu gần mộ, nói tròn mười ngày đưa tới. Tiểu Miêu rót đầy chén rượu cho trượng phu, rượu không tệ, là Lan Lăng mỹ tửu thượng hạng, cực thuần, Vân Diệp uống một chén, nói: - Tân Nguyệt thích nhất loại rượu này, mang cho nàng ấy đi, Na Nhật Mộ không thích, đừng có đưa tới nếu không nàng ấy sẽ nổi giận. Linh Đang thì cho ít thôi không say đấy. Tiếc là An Lan bị Dung Nhi đón đi rồi, cả nhà phải sống cùng một chỗ mới tốt, chẳng hiểu sao nàng ấy thích lẻ loi ở Lĩnh Nam. Tiểu Miêu cười: - Mấy tỷ tỷ đều hưởng phúc cả đời, ra đi không có gì nuối tiếc, ai cũng nói phải chết trước chàng, coi như đã được toại nguyện. Phu quân, nếu sau này thiếp chết, cũng muốn làm giống Na Nhật Mộ tỷ tỷ, để một cái cửa ở quan tài... Nghe tiếng máy bay đinh tai nhức óc trên đầu, Vân Diệp nhíu mày hỏi: - Sao Lý Thái còn chưa chết? Hắn nói ngày nào còn chưa chết sẽ phái máy bay bay qua nóc nhà ta, nàng nghe xem, máy bay lại tới rồi, người ta chết hết rồi sao hắn chưa chết? Máy bay thành như vậy còn không mau chết đi. Vân Diệp đẩy cửa ngẩng đầu nhìn trời, vừa vặn thấy máy bay bay về phía Ngọc Sơn, lắc đầu, tới vườn đi dạo, Tân Nguyệt nói không được đi tìm nàng sớm, đợi nàng đuổi Lý An Lan đi hẵng tới, nữ nhân ngốc này, tới chết vẫn nhắc chuyện đó. Vân Thọ tóc bạc phơ tới thỉnh an Vân Diệp như mọi khi, thấy nhi tử gian nan cúi người, Vân Diệp nhíu mày: - Hoạt động nhiều vào, suốt ngày nằm trên giường, có bảy mươi tuổi mà không có tinh thần bằng ta. Vân Thọ cười: - Bảy mươi tuổi còn được phong bao đỏ của phụ thân, trên đời hiếm có, đó là phúc phận của hài nhi. Tiểu hoàng đế định tỏ chức thọ trăm tuổi cho phụ thân, cả thiên hạ chung vui, không biết ý phụ thân ra sao? Vân Diệp thắc mắc: - Ta trăm tuổi rồi à? Tính tròn còn chưa tới chín mươi, bảo với hoàng đế, đừng có vớ vẩn, chưa mãn tang phụ thân đã làm bậy làm bạ. *** Vậy là sang đời vua thứ 4, đúng là cầm tinh con rùa, sống vãi cả lâu"
}