{
  "chapter_name": "Chương 1468: Lên Ngựa, Tiễn Chân",
  "content": "Cả đại điện chỉ còn lại đế hậu và Vân Diệp, cả Đoàn Hồng cũng bị đuổi đi, Vân Diệp lấy ra từng tẫm bản đồ, trải gần kín hết tẩm cung mới dừng lại. Lý Nhị chẳng biết đi đôi tất do ai dệt cho, cứ vậy chắp tay đi qua đi lại trên bản đồ, giống như tuần tra lãnh địa của mình. - Vì sao Hải Châu chỉ lớn có chừng đó? Lý Nhị cuối cùng cũng tìm được một cái danh tự quen thuộc trên bản đồ, hỏi: - Bệ hạ, vì so với biển, Hải Châu chỉ là cái sân bóng mà thôi. Lý Nhị hít sâu một hơi, đang định nói thì lại phát hiện ra một cái địa danh quen thuộc khác, lấy bàn chân chỉ hòn đảo to bằng cả Lĩnh Nam: - Đảo xa lớn như vậy sao? - Vâng thưa bệ hạ, cách đảo xa không xa còn có một hòn đảo lớn hơn, lớn hơn cả Trung Nguyên. Còn chưa đặt tên, bệ hạ thấy nên gọi là gì? Vân Diệp và hoàng hẩu cẩn thận trải thẳng giấy cho hoàng đế nhìn rõ hơn. Lý Nhị nhíu chặt mày, không để ý tới vùng Úc Đại Lợi Á, cuối cùng chỉ vào Bắc Mỹ: - Thái Dương thần quốc ở đây à? Vân Diệp bò tới, chỉ Nam Mỹ: - Thái Dương thần quốc ở phía nam, nơi đó có người nhưng không nhiều lắm, đại bộ phận là vùng man hoang. - Quá xa. Lý Nhị lấy chân đo qua: - Đó chính là nguyên nhân, vì quá xa, người tới được đều là hải khách hùng mạnh, hai hạm đội của triều đinh, hạm đội phía nam nói đã tới biển băng, nếu không tổn thất, mùa thu năm nay sẽ quay về Đăng châu, nhưng hạm đội phía bắc không có tin tức gì e là lành ít dữ nhiều. Vân Diệp ngồi luôn lên bản đồ đáp: - Vô Kỵ thông minh cả đời, nhưng ở đạo tạp học thì kém ngươi quá xa, nhiều lựa chọn tự cho là đắc thắng, kỳ thực đều là sai. Năm xưa ông ta lựa chọn đường phía bắc, trông có vẻ gần, thực ra càng nguy hiểm phải không? Lý Nhị có chút thương cảm, dù sao Trường Tôn Vô Kỳ làm bạn với ông ta cả đời, tới chết vẫn một lòng trung thành: - Chu công khủng cụ lưu ngôn nhật Vương Mãng khiêm cung hạ sĩ thì Giả sử đương niên thân tiện vô Nhất sinh chân ngụy hữu thuỳ chi. - Bệ hạ, không tới thời điểm cuối, chưa nên hạ kết luận thì hơn. Vân Diệp thấy Trường Tôn thị cũng đau lòng, bất giác đọc ra bài thơ này, coi như câu đánh giá công bằng với Trường Tôn Vô Kỵ, bất kể ông ta là trung thần, hay là bị mình và Lý Thái ép làm trung thần cả đời, ít nhất tới khi chết Trường Tôn gia không có lỗi với vương triều Lý gia. - Đúng thế, bài thơ này có lý lắm, trừ Hầu Quân Tập ra, các lão thần đều xứng đáng với sự hậu đãi của trẫm dành cho họ. Vân Diệp, nghe ngươi nói câu này một cách vô cùng khoan khoái, lại bộ dạng thế ngoại cao nhân, chẳng lẽ thủ hiếu xong không định nhập sĩ nữa? Theo tuổi của ngươi vừa vặn lúc thi triển hoài bão, chẳng lẽ ngươi không thấy tiếc? - Vân gia bị ngươi chia ba rồi, ngươi xử lý chuyện nhà thỏa đáng, nhưng triều đường là cái chum nhuộm lớn, ngươi muốn sạch sẽ nhảy ra chỉ e không dễ đâu. Vân Diệp ngẩng đầu cười: - Nhân vô dục tắc cương, thần đã tới đỉnh cao của nhân thần, còn cần gì nữa, còn có cái gì khiến thần động lòng nữa? - Cho nên tới lúc thần hưởng thụ công huân rồi, thường ngày ở thư viện dạy học, nhàn hạ cùng Thanh Tước làm ra chút phát minh, cùng nhau chê cười Thừa Càn bận rộn, buồn chán quá thì hẹn Trình Xử Mặc đi săn, nếu chán Trung Nguyên đưa cả nhà ra hải ngoại ngắm mỹ cảnh. - Chuyện cần làm nhiều lắm, cứ nhốt mình trong phòng làm việc không hay. Với địa vị hiện nay của vi thần, chỉ cần không chọc vào người khác, ai ăn no rửng mỡ đi chọc vào thần, sống vui vẻ không muốn, vì sao cứ phải gây thêm phiền phức cho mình. Vân Diệp càng nói càng vui vẻ, lần này thực sự nghĩ kỹ rồi, nghĩ thấu rồi. Lý Nhị và Trường Tôn thị nhìn nhau, cũng ngồi xuống đống giấy, cảm khái nói: - Ngươi làm Sở quốc công còn thư thái hơn trẫm làm hoàng đế, có điều sức khỏe trẫm không xong rồi, thời gian e rằng không còn nhiều, Thừa Càn là hảo hữu của ngươi, ngươi không định giúp hắn một ít à? Cũ mới giao thời là lúc khó khăn nhất. Vân Diệp đột nhiên bật cười: - Kỳ thực có thể giúp Thừa Càn nhất là bệ hạ, mà không phải thần, nếu bệ hạ có thể đưa Thừa Càn lên ngựa, tiễn một đoạn, giống tiên đế làm với bệ hạ, chẳng phải rất tốt sao? - Càn rỡ! Lý Nhị thất kinh, nổi giận quát: Vân Diệp đành quỳ xuống: - Dám nói lời này chỉ còn vi thần nữa thôi, hiện giờ sức khỏe bệ hạ rất kém, thần hỏi Tôn đạo trưởng, ông ấy không nói một chữ, nhưng thần cảm giác được. Mỗi năm vào thăm bệ hạ một lần, lại phát hiện bệ hạ suy lão quá nhanh, bệ hạ vì quốc gia này lo nát lòng, mấy chục năm cần mẫn, dốc cạn tâm lực, chỉ sợ bước sai, vì sao không cho mình một cuộc sống nhẹ nhàng khoái lạc? - Nếu như bệ hạ đem chuyện này thành lệ vĩnh viễn của Đại Đường, quốc gia muốn xảy ra động loạn cũng không thể, đây là biện pháp rất tốt. Vẻ mặt Lý Nhị trở nên cực kỳ đặc sắc, ngay cả quyền khai thác biển cũng quên, chỉ cửa tẩm cung ý bảo Vân Diệp xéo cho nhanh, đi chậm ông ta định dùng gia pháp, trị Vân Diệp tội đại bất kính. Biết ông ta bị dọa sợ chết khiếp rồi, Vân Diệp cười hành lễ với hoàng đế, đi nhanh khỏi tẩm cung. Ra ngoài nhìn cung điện nguy nga, không khỏi lắc đầu, hoàng quyền thực sự trọng yếu như thế sao? Cứ nhất định tới khi vương gia lôi đi mới chịu buông tay, thật hạn hẹp. Có nhiều lời không nói với Lý Nhị, không nhìn trên sử sách bao nhiêu hoàng đế về già trở nên lẩm cẩm, nếu giao quyền sớm, đâu tới mức sinh họa loạn không đáng có. Làm ra bộ hiền từ muốn nghe lời đáy lòng của vãn bối, nghe rồi lại sợ, nếu như ông mà biết Thừa Càn nói:\" Làm thái tử bốn mươi năm cổ kim hiếm có\", chẳng bằng ông ngự long phi thiên cho xong, sống nữa cũng vô nghĩa. Thân thể suy nhược tới mức không xử lý nổi quốc sự, Lý Thừa Càn hiện chỉ còn thiếu cái danh phận thống lĩnh thập lục vệ, còn quyền lợi chẳng phải nắm hết trong tay hắn rồi sao? Nói một câu khó nghe nếu hiện giờ Lý Thừa Càn muốn tạo phản, Lý Nhị ông không muốn quốc gia rơi vào chiến loạn thì cũng chỉ có cách trơ mắt nhìn thôi, câu \" Làm thái tử bốn mươi năm cổ kim hiếm có\" đã chứa đầy oán hận với ông rồi, mà người ta cũng đã đủ tự tin nói câu này. Lời hay không nghe vào tai, một cái chủ ý hay như vậy lại không chấp nhận, vậy ông ôm hoàng vị cùng già thối ra đi. Dù sao cũng chẳng liên quan với Vân gia, mình rút lui khỏi triều đường một cách có thể diện, không làm tảng đá ngáng chân Thừa Càn, không có xung đội lợi ích, tình cảm xưa sẽ quay về, dù sao người là xã hội động vật, hoàng đế, thái tử cũng chẳng phải ngoại lệ, lúc ăn chơi đập phá thế nào chẳng cần vài ba tên đồng bọn đúng không? Vân Diệp cho rằng, mình đúng là nhân vật hàng đầu để làm bạn. Vừa mới cửa cung thì bị gọi lại, tới tẩm cung phát hiện bản đồ đã được sắp xếp chỉnh tề đặt trên bàn. - Những lời này là Thừa Càn bảo ngươi nói? Vừa vào Lý Nhị đã hỏi luôn: - Thừa Càn mà dám nói lời này với thần, thần sẽ kiến nghị bệ hạ đổi thái tử. Vi thần nói rồi, lời này cũng chỉ vi thần mới nói được thôi, nếu thái tử nói câu này, thần cho rằng mình nên mặc chiến giáp thủ vệ cung Vạn Dân rồi. Lý Nhị vui vẻ gật đầu, Vân Diệp tỏ thái độ làm lòng ông ta vô cùng ấm áp, hoàng gia chú trọng \"ta cho ngươi mới là của ngươi, ta không cho, ngươi không được cướp!\" Vân Diệp rõ ràng vẫn trung thành với đế vương. - Ngươi đi đi, trẫm sẽ suy nghĩ thật kỹ. Vân Diệp lắc đầu lần nữa rời khỏi tẩm cung, Lý Nhị vẫn còn cảm giác nguy cơ, có lẽ từ khi làm hoàng đế, cảm giác nguy cơ này chưa bao giờ rời ông ta. Suy nghĩ kỹ cũng tốt, Lý Nhị đã không còn khả năng thay thái tử nữa. Lý Thừa Càn bốn mươi năm làm thái tử cẩn thận chừng mực, chưa bao giờ có lỗi lớn, nhân đức của hắn trả khắp bốn phương, không một triều thần nào nghi vấn với hoàng đế tương lai, tuy bệnh tình Lý Nhị làm các đại thần giật thon thót, nhưng trong lòng rất vững vàng, vì ai cũng biết tân hoàng là ai, làm tốt chuyện của mình là được, không cần phải chọn phe. Dẫn Vượng Tài vừa mới trộm một cái váy hoa của cung nữ vui vẻ đi về cửa cung, Đoàn Hồng lại lần nữa xuất hiện: - Bệ hạ tuyên Sở quốc công có điều muốn hỏi. *** Chu công trong lúc bị gièm pha Vương Mãng trong khi chiêu hiền đãi sĩ Nếu lúc ấy cả hai đều chết cả Thì sau này ai biết ai là trung, ai là gian. Bởi vì hai nhân vật này đều có lúc nắm đại quyền như nhau, khi Chu công nhiếp chính thì gần như thay thế hết quyền vua, nhiều người nghi rằng ông ta sẽ cướp ngôi, nhưng rút cục, khi Chu Thành vương trưởng thành, ông đã trả lại ngai vàng cho cháu và về đất phong ở nước Lỗ. Còn Vương Mãng tỏ ra hết sức khiêm tốn, ban đầu không ai nghĩ là ông ta sẽ cướp ngôi nhà Hán. Nguồn:wiki. *** nhân vô dục tắc cương: không nổi lòng dâm dục sao cứng được??? cứng cả ngày thế hóa ra bệnh à?"
}