{
  "chapter_name": "Chương 1165: Người Cao Ly tiến kinh",
  "content": "Vân gia và Lô gia trở mặt, cực kỳ quyết liệt, chủ phụ Vân gia chẳng những trả lại toàn bộ lễ vật, còn cắt đứt mọi qua lại, tới ngay cả chuyện làm ăn cũng cắt đứt. Vân gia tuyệt tình, Lô gia càng tuyệt tình hơn, thủy sư Linh Nam thay máu lớn, Đông Ngư, Nhân Hùng bị thanh trừ, lục chiến đội do Vân Diệp tự ý chiêu mộ bị Lô Thừa Khánh đuổi đi, may có Ngưu Kiến Hổ thu nhận, nếu không đành về binh bộ đợi an bài. Nhưng vật tư binh bộ cấp thủy sư Lĩnh Nam chưa bao giờ thiếu nửa phần, gần như muốn gì có nấy. Lý Nhị tán dương lòng dạ rộng rãi của Vân Diệp, vì bù đắp tổn thất của Vân gia, một cái chức Quang lộc đại phu đeo lên cổ Vân Diệp, làm huân quý cực kỳ hâm mộ, hiện giờ quan văn đáng tiền hơn quan võ nhiều. Người Cao Ly cuối cùng đã tới kinh, được Hồng Lư tự an bài ở dịch quán huyện Tân Phong đợi an bài, đây là một đại lễ cực kỳ long trọng. - Hầu gia, chẳng lẽ binh bộ không tham gia lễ điển này à? Trung thư đã thúc giục ba lần rồi. Binh bộ lang trung Ngô Nguyên Nghĩa đi quanh Vân Diệp đang phê văn thư, các loại lễ điển của binh bộ do hắn phụ trách. - Có gì hay mà xem, không thấy Trương Lượng cũng không đi à, chúng ta không đi, tối nay binh bộ liên hoan, toàn bộ tới Bát Trân các, ăn uống ca múa còn sướng hơn. - Hầu gia ơi là hầu gia, Trương Lương không đi là vì ông ta chỉ muốn giết người Cao Ly nên bị bệ hạ giam lỏng trong nhà, không có lệnh không được ra ngoài. Binh bộ mà không đi, đội ngũ sẽ thiếu một mảng lớn, Phòng tướng nhất định không cho nghi thức có chút sai sót nào, chúng ta tới một chuyến rồi đến Bát Trân các sẽ ổn hơn. Vân Diệp đặt bút xuống, lười nhác nói: - Hầu gia ta hiện giờ có phải là trông rất giống cái túi trút giận không? Ai cũng dám ức hiếp ta, Phòng Huyền Linh giữ ( Hải cương phòng vệ sớ) của chúng ta là sao? Đáng lẽ mười ngày trước phải phát tới Chiết Trùng phủ duyên hải rồi, đi hỏi xem có ý gì? Ngô Nguyên Nghĩa đành thở dài đi tìm Phòng Huyền Linh hỏi chuyện công văn. Hoàng đế tới Ngũ Phượng lâu, tam tỉnh ngũ bộ đều tới đường Chu Tước, ngự sử lưỡng đài uy phong đứng bên đường, binh mã Thập Lục vệ khôi giáp sáng loáng xếp hàng một, trời nóng nực còn khoác áo choàng đỏ rực, không sợ chết ngộp. Người dân cuồng nhiệt vây kín đường Chu Tước, lầu gác hai bên thi thoảng có quân nhạc cổ vũ lòng người, đám hoàn khố toàn bộ mặc quân phục, vờ vịt múa kiếm hát ca, đương nhiên chẳng qua là tô đậm khí thế đại quốc thôi, nếu bị tám tới biên cương, đám chó má này sẽ chạy nhanh hơn bất kỳ ai. Hoàng cung cực kỳ yên tĩnh, hoàng hậu, phi tử, hoàng tử, công chúa đều theo hoàng đế tới Ngũ phượng lâu, nơi làm việc của bách chỉ có binh bộ còn có người ra vào, có điều chẳng mấy người làm việc, Vân Diệp nằm khểnh ngủ khì, bộ hạ uống trà tán gẫu. - Lão Chu, ngươi quen với hầu gia, nói xem vì sao hầu gia không cho chúng ta tới đường Chu Tước xem hàng binh? - Quân công hầu gia quá nửa là lập ở Cao Ly, hầu gia vốn tính kiếm công lao ở Cao Ly để từ truyền quốc hầu sửa thành truyền quốc công, ai ngờ người Cao Ly hàng mất, làm tính toán của hầu gia đổ vỡ. Từ năm Trinh Quan thứ chín sửa chế độ, không quân công không phong tước, giờ thiên hạ không còn kẻ địch, tước vị dừng ở đây, hầu gia là người tâm cao khí ngạo, sao chịu nổi? - Đúng đúng đúng, ài nếu người Cao Ly đánh với chúng ta một trận, dù vờ vịt cũng tốt, mọi người đều có quân công, đầu hàng cũng làm người ta hận, thật không biết làm người. Vân Diệp không có tâm tư nghe, tối qua bị Na Nhật Mộ quấn lấy cả đêm, nữ nhân này muốn nhi tử tới điên rồi, trời mới biết nàng tìm đâu ra phương sách, nhất định muốn phu quân theo đó làm, bảo như vậy sẽ có nhi tử, không làm theo thì nàng khóc lóc, đành làm theo, giờ thì phải ngủ bù. Tiếng tung hô vạn tuế vang lên trên đường Chu Tước, chuông đồng thời đánh lên, quấy rồi mộng đẹp, Vân Diệp có chuẩn bị trước, nhét bông vào tai, lờ tịt mọi thứ bên ngoài. Lý Nhị vừa mới tỉnh lại trong sự ngây ngất của những tiếng tung hô, nhìn bách quan dưới thành lâu thấy thiếu tự nhiên, tam tình lục bộ thành số chín, giờ thiếu mất một mảng, bớt đi nhiều uy nghi. - Vân Diệp đang làm cái gì? Đại lễ thế này mà cũng không tham gia. Lý Nhị quay đầu hỏi Đoàn Hồng: - Bẩm bệ hạ, binh bộ đang tranh thủ chế định ( Hải cương phòng vệ sớ) nên không tới. Đỗ Như Hối ở bênh cạnh vội trả lời thay. - Hừm, trẫm thấy y cố ý, lúc này chế định phương sách gì chứ, dù là công vụ khẩn cấp cũng không tới mức này, đây là cố ý xấu mặt trẫm. - Bệ hạ, không thể nói như thế, theo thủy sư Lĩnh Nam bẩm báo, đội thuyền của Cao Sơn Dương Tử cực kỳ to lớn, riêng chiến hạm đã không dưới bốn trăm chiếc, khi qua eo biển tốn mất hai ngày, lão thần cho rằng lo lắng của Vân Diệp không phải vô cớ, mấy vạn người tiến vào hải vực địch bạn chưa rõ, binh bộ đưa ra cách đối phó không có gì sai. Lý Nhị sửng sốt: - Mấy vạn người? Đâu ra đông như thế? - Bệ hạ, không chỉ người Oa, người Cao Ly, mà còn có tội tù, phạm quan người Đường, đa số là người Thiên Trúc, người Đại Thực, đội thuyền như thế ngay lão thần cũng lo, chẳng trách Vân hầu muốn diệt Cao Sơn Dương Tử. Lý Nhị chuyển ánh mắt xuống dưới thành, nhìn Cao Ly vương, Uyên Cái Tô Văn và huân quý Cao Ly hai tay trói sau lưng từ xa đi tới, sắc mặt biến đối bất thường. - Gửi hỏa tốc tám trăm dặm, lệnh Lô Thừa Khánh cận thận ứng phó, nếu có sai sót thì mang đầu tới gặp trẫm. Lý Nhị cuối cùng cũng đã lo lắng, chỉ còn biết hi vọng vào Lô Thừa Khánh. Toàn bộ nghi thức hết sức phức tạp, nghe nói ngày mai còn phải đi bái tế thái miếu, đọc thư đầu hàng. Vân Diệp cuối cùng cũng đã tới, một đám quan viên binh bộ nhanh chóng đứng vào hàng trong tiếng quát tháo của ngự sử. Uyên Cái Tô Văn khi đi qua bên cạnh Vân Diệp chắp tay nói: - Vân huynh lâu không gặp vẫn khỏe chứ? - Vì sao ngươi không chết, nếu ngươi chết, ta sẽ luôn hoài niệm, ngươi sống làm ta rất thất vọng. Vân Diệp nhìn mây trên trời, không giống nói chuyện với Uyên Cái Tô Văn mà như nói chuyện với quỷ hồn. - Xưa nay gian nan nhất luôn là cái chết, làm Vân huynh chê cười rồi. - Thôi bỏ đi, ngươi hãy tiếp nhận phong thưởng, Uyên Cái Tô Văn mà ta quen biết đã chết rồi, tối nay ta sẽ chuẩn bị bài vị bái tế hắn, sau này chúng ta không gặp lại nữa thì hơn. Uyên Cái Tô Văn cố nặn ra một nụ cười: - Như thế là tốt nhất, nếu Vân huynh có thể thắp cho người đó một nén hương, Uyên Cái Tô Văn cảm kích bất tận. Vân Diệp gật đầu, Uyên Cái Tô Văn chắp tay từng bước đi lên Ngũ Phượng lâu, lên đó, hùng tâm tráng chí cả đời sẽ thành tro tàn, Đường quốc sẽ không cho hắn chút cơ hội tro tàn cháy lại nào. Vinh Hoa thi lễ với Vân Diệp: - Cao Ly đã thành mây khói ngày xưa, mong Vân hầu thương xót. - Không biết các ngươi còn bao nhiêu sức khống chế với Cao Sơn Dương Tử, tốt nhất hãy mong ả đừng nổi điên, nếu gây tổn hại cho Đại Đường, ta sẽ đích thân cầm quân giết sạch các ngươi. - Cao Sơn Dương Tử chưa bao giờ là người Cao Ly, trước kia không phải, bây giờ không phải, tương lai cũng thế, thiếp thân đã bẩm rõ với bệ hạ, bất kể là ả làm gì cũng không liên quan tới bọn ta, chỉ có lãnh thổ Cao Ly có chuyện mới liên quan tới bọn ta. - Ài, ta lại phải mặc giáp chiến đấu rồi. Vân Diệp thở dài, xoay người đi vào cửa cung: __________________"
}