{
  "chapter_name": "Chương 103: Mã cốt thành",
  "content": "Bốn lão tiên sinh của thư viện hình như lại thích thú, hành lễ cẩn thận, rõ ràng có ghế mà lại muốn quỳ trên thảm, hai tay đặt ở trên đùi, khi nói chuyện thân thể bất động, tựa như hai người Nhật Bản. Y thật sự là không chịu nổi, bèn cáo lỗi nói phải đi an bài ăn, mặc, ở, đi lại cho chư vị rồi lui ra, phân phó quản gia Tiền Thông với vẻ mặt ước ao vào hầu hạ, bản thân thì tới túc xá nằm cho đỡ đau nhức. Vân Diệp ngủ được một canh giờ, quản gia mới đến đánh thức Vân Diệp tới tham gia yến hội, còn vui mừng vì vừa rồi được lợi không ít. Text được lấy tại TruyệnFULL.vn Cũng không biết hắn nhận được giáo dục gì, không ngờ lại xem thường chủ nhân không học vấn không nghề nghiệp, liên tiếp ca ngợi Thục trung danh gia đích thật là danh bất hư truyền, cùng Lý Cương tiên sinh, Ngọc Sơn tiên sinh, Nguyên Chương tiên sinh, Ly Thạch tiên sinh tại thư đình tranh biện khí thế ngất trời, tại đó còn có không ít học sinh trợ uy cho tiên sinh nhà mình. Dương Thụ tiên sinh của Thục trung cũng không chịu tỏ ra yếu kém, mang một bộ Luận ngữ giảng như nước chảy mây trôi, danh gia danh ngôn quả thật khiến đại sinh của lão xúc động... ********** Từ xưa đến nay người Trung Quốc luôn để ý danh bất chính thì ngôn bất thuận, Dương tiên sinh cảm thấy Thục trung văn phong đại thịnh, đương nhiên muốn kéo một đám người tới các thành thị lớn để khoe khoang một chút, nói dễ nghe thì là \"Du học\". Thuận tiện để cho thế nhân biết Thục trung không hổ danh xưng vật hoa thiên bảo chi địa, nơi tài tuấn xuất hiện lớp lớp. Nhưng ngươi bán dưa cũng phải cho người biết dưa của ngươi ngon ra sao, như vậy mới có người mua, ngươi quẳng một đống chỏng chơ không ngó ngàng gì đến, thì ai biết ngươi bán? Có khi còn nghĩ ngươi đang phơi nắng chứ. Có điều thành tích của Dương tiên sinh không tốt, ở Trường An bị rất nhiều cự gia tộc liên thủ chèn ép. Ngươi mới nói một đệ tử của ngươi chính là bất thế xuất kinh luân, lập tức liền có một vị tự xưng là người chăn ngựa của Thôi gia nhảy ra tranh luận cùng đệ tử ngươi, người này rõ ràng các ngón tay đều chai vết bút, còn không biết xấu hổ tự nhận bản thân là người thô lỗ, trích dẫn kinh điển như nước chảy mây trôi, mở miệng thì thuộc làu làu mấy bản kinh thư, khiến cho Thục trung đệ tử cứng họng. Dương tiên sinh phán đoán người này không có tu dưỡng trên 300 năm thì không thể nào có học thức như vậy được. Đành vậy, thành Trường An ngoại trừ để lại chút mặt mũi cho tổ tiên Dương tiên sinh, còn các đệ tử không phải bại bởi người chăn ngựa thì là bại bởi quản gia. Nhưng bực nhất là lão gia hỏa tự nhận hàng xóm Lư gia, rỗ cả mặt, miệng dài ngoằng, văn thơ nói thao thao bất tuyệt hơn một canh giờ cũng chưa có ý định ngừng. Thỉnh thoảng có người lên thỉnh giáo, lão gia hỏa này cũng liên tu bất tận, giảng dạy tại chỗ, căn bản không coi Thục trung tài tuấn ra gì. Dương tiên sinh cười khổ một tiếng, ngửa cổ nốc một ngụm rượu lớn. Đây là cách uống rượu của Thục trung? Một ngụm uống nửa cân? Vân Diệp rất trông chờ phản ứng tiếp sau của lão tiên sinh. Ngọc Sơn tiên sinh không kịp ngăn cản, chỉ nghe một loạt tiếng ho tê tâm liệt phế từ cổ họng lão tiên sinh truyền ra, Ngọc Sơn tiên sinh vội vàng vỗ lưng lão Dương mới đỡ được cho lão, không ngờ lão tiên sinh dứt ho liền nói: - Hảo tửu. Này quả thật ngoài dự liệu của Vân Diệp, chỉ một câu này đã chứng minh đây là một lão tướng dày dặn chốn tửu trường. - Lư Tử An khinh người quá đáng. Nguyên Chương tiên sinh hồi lâu không nói chợt hét lớn một tiếng. Tất cả đột nhiên im ắng một mảnh, lão tiên sinh thường ngày ít nói, tính tình nguyên tắc, nhưng chính là lão sư tốt nhất, chúng đệ tử thư viện vô cùng kính trọng Nguyên Chương tiên sinh, lão tiên sinh không bao giờ khinh xuất, một khi đã nói thì tuyệt đối nói đúng điểm chính. Lý Cương suy tư một chút liền giận tím mặt: - Lão giả da dày nhất định là Lư Thọ, Lư Tử An, nhất đại tông sư cư nhiên lại vất bỏ mặt mũi như vậy, lão phu lấy làm xấu hổ khi làm bạn với ngươi. - Nói như vậy, người chăn ngựa, quản gia kia e rằng nếu không phải danh túc thì cũng là bậc đại nho. Ly Thạch tiên sinh vẻ mặt thản nhiên. Dương Thụ ngạc nhiên một lúc lâu, bỗng nhiên cười to: - Ha ha, Thục trung đệ tử ta thua không oan, Diên Lăng, trước mọi người ngươi có thể tranh biện [Cam Thạch Tinh Kinh] với nhất đại tông sư dịch học suốt nửa canh giờ thì không cần cảm thấy xấu hổ, lão phu lấy làm quang vinh vì ngươi, hảo một Sơn Đông thế gia, hảo một Lư Thọ Lư Tử An. Diên Lăng là một trung niên diện mạo nho nhã, một mình một người tự ngồi rót rượu. Con mắt Vân Diệp sáng lên, cao nhân thiên văn học là đây, không kéo về thư viện chẳng phải là phung phí của trời? Người Vân hầu ta coi trọng có khi nào không có được chưa? Lý Thái ngồi bên cạnh nhìn Vân Diệp. - Diệp ca nhi coi trọng người này? Có muốn ta hỗ trợ hay không? Vân Diệp gật đầu như gà mổ thóc: - Ta không chỉ coi trọng một người, mà tất cả ta đều coi trọng, nếu như ngươi giúp ta kéo bọn họ về thư viện, ta sẽ tự mình xuống bếp mời ngươi ăn đồ nướng, muốn thế nào đều do ý ngươi. Lý Thái thận trọng gật đầu, bưng ly rượu lên tới trước mặt Dương Thụ, trong ly hắn chỉ là rượu nho, Vân Diệp không cho phép hắn uống rượu mạnh. - Tiểu vương Lý Thái ra mắt Dương sư. Thấy Dương Thụ có chút ngạc nhiên, Lý Cương cười ha ha nói: - Dương tiên sinh, vị này chính là tứ hoàng tử của bệ hạ, tên Thái, năm ngoái đã được phong vương. Dương Thụ vội vàng đứng dậy làm đại lễ tham kiến vương gia, Lý Thái liền thể hiện phong thái nho gia một cách thuần thục, hoàn toàn không có vẻ thống khổ như Vân Diệp, thân thể béo lùn chắc nịch chắp tay không ngờ cũng có vài phần nho nhã. Lão tử hắn luôn luôn thích tứ nhi tử thông minh này, từ nhỏ đã mời bác học học giả uyên thâm vỡ lòng cho hắn, hắn cũng không phụ sự mong đợi của mọi người, bách gia chư tử đều có xem qua. Lý Nhị trong một lần cao hứng đã phong hắn làm Việt vương, cũng thụ phong làm Dương Châu đại đô đốc, đốc Tô Hàng, Tuyên Đông, Mục Nam... tổng cộng 16 châu, nên nhớ Lý Khác mới chỉ được phong có 8 châu. - Dương sư từ xa tới, Thái thân ở thư viện, vô pháp tẩy trần cho tiên sinh, mong tiên sinh chớ trách. - Việt vương điện hạ cất nhắc rồi, Dương Thụ không phải từ thiên lý mà đến nhưng tại Trường An lại đầu rơi máu chảy, thật sự là không mặt mũi nào được quý nhân coi trọng. - Nghe lão sư nói, tiên sinh lần này thất bại không phải vì học vấn, tu dưỡng không đủ, mà bởi vì bị người tập trung công kích, sao lại không bại cho được? Biết hổ thẹn sau đó dũng trở lại là được, không cần để ở trong lòng. Biểu hiện của Lý Thái hoàn toàn ngoài dự liệu của Vân Diệp, thường ngày hắn luôn trưng bộ mặt ngây thơ chất phác, chưa từng thấy hắn lấy thân phận Việt vương điện hạ để gặp người khác, con mẹ nó lời này nói thật hào khí, ngẫm lại bản thân y thật sự là không có bản lĩnh này. - Lão phu năm nay đã hoa giáp, lần này xuất Xuyên có lẽ là lần cuối cùng trong đời. Thục trung hiểm trở, lão phu rất sợ mất trên đường thi cốt không về với tổ địa, cho nên vội vã tới rồi vội vã về, chỉ là thương cảm những tuấn tài Thục trung ta, có chí không được hiện, có tài không được triển, sợ rằng phải theo lão phu thành cỏ mục nát rồi. Lão Dương Thụ nói chuyện thê lương mà uyển chuyển. Không phải định chào mời nhân tài Thục trung sao, lão tìm ta đi. Thư viện ta đang lo chỉ có 5 lão sư, không cách nào mở rộng, những nhân tài này ta không lấy mới là quái sự. Vân Diệp nín cười, cố làm ra vẻ bí hiểm."
}