{
  "chapter_name": "Chương 1480: Hoàng cung hỏa hoạn",
  "content": "Lời Nguyên Chương chẳng những làm Lý Nhị há hốc mồm, hoàng hậu trợn mắt, mà Vân Diệp cũng giật mình. Ông trời ơi, đó chính là ông già cổ hủ nhất thư viện đó sao? Đó là thánh nhân giữ mình nhất đó sao? Thật không ngờ dưới vẻ ngoài cổ hủ đó là trái tim linh hoạt như vậy. Lý Nhị đặt tay lên miệng ho: - Thư viện Ngọc Sơn đúng là dạy học không phân biệt người. - Mũi gai đặt ở tường thành có thể phòng tặc, đặt ở cửa sẽ làm bị thương bản thân, bệ hạ dùng học sinh thư viện phải phân cho rõ ràng, thư viện chỉ phụ trách dạy học, không đảm bảo sau này. Nguyên Chương mặt dày nói: Vân Diệp rất muốn chạy thật xa, Lý Nhị nổi giận đùng đùng nhìn, Vân Diệp không chạy nổi, y không ngờ Nguyên Chương tiên sinh trả lời trắng trợn như thế, Lý Nhị giận tới run rẩy, Trường Tôn thị lại rất yên tĩnh, cứ như nghĩ tới cái gì, đưa Lý Nhị tới phòng hồ sơ của thư viện. Chọn ra mấy cái tên quen thuộc xem xét, Lý Nhị mới thở phào: - Ngươi xem, ngươi xem đi, mấy người này dùng tuy rất tốt, nhưng kẻ nào kẻ nấy tính tính cổ quái, không có lấy một chính nhân quân tử nào. - Ai cũng bảo trẫm không nên dùng Đô thủy giám, nhưng không có Đô thủy giám giám sát thiên hạ, không biết địa phương sẽ bị đám khốn kiếp này biến thành cái gì, e dân chúng không sống nổi. Lý Nhị nói tới đó sực nhớ: - Khi đó tấu chương phản đối có cả ngươi phải không? Vân Diệp ngượng ngùng nói: - Đúng là có thần, không có giám sát, các thần tử sẽ sống thoải mái hơn, tấu chương thế này thần phải dâng lên, dù sao ở loại chuyện này, chỉ cần là thần tử đều phải phản đối. Lý Nhị gật đầu thừa nhận, nhìn tịch dương như nói với bản thân: - Đế quốc mới thành lập, ai cũng dốc hết tâm lực, chỉ sợ có sai sót, đó là thời kỳ hoàng kim, đến khi ổn định rồi, lập tức tan đàn xẻ nghé. - Một đế vương đối diện với hàng vạn thần tử, bất kể thế nào cũng không ứng phó được, ai cũng nói quốc gia sụp đổ vì hôn quân, nhưng không ai biết, quốc gia hủ hóa luôn từ gốc rễ. - Cái cây đổ rồi, đám khỉ trên cây cũng chẳng còn chỗ trú thân, đám sâu mọt tổn hại căn cơ đó chẳng lẽ không hiểu chúng đang tự tìm cái chết sao? - Trẫm bận rộn cả đời, tới già mới hiểu một đạo lý, giảm quản phải lâu dài, không thể buông lỏng, trước kia trẫm còn để ý tới thụy hiệu, lo là văn hay là võ, giờ thì khác rồi, chỉ cần Đại Đường trường tồn vạn thế, trẫm bị nói là Kiệt Trụ cũng có sao? Chẳng qua chỉ là cái chết mà thôi. Trường Tôn thị đỡ Lý Nhị chầm chậm rời đi, Vân Diệp không biết nói gì mới phải, một người tới tuổi già mới tỉnh ngộ, đúng là một sự bi ai. Vân Diệp biết hoàng đế tìm Tôn Tư Mạc, tận lực kéo dài tuổi thọ của bản thân, không phải ông ta sợ chết, ông ta càng bận tâm tới đế quốc của mình hơn. Đứng trên núi nhìn thư viện cảm giác như được tắm trong gió xuân, khắp nơi tràn ngập hi vọng, nhưng thành Trường An bốc cháy thế kia là sao? Khói đen từ trong thành bay lên gần như che kín trời, phương hướng lại là hoàng cung thì càng đáng sợ, Vân Diệp hét lên gọi Lưu Tiến Bảo, bảo hắn lập tức cầm lệnh bài của mình đi đóng cửa thành Ngọc Sơn, đây là chuyện phải làm đầu tiên khi chưa rõ chuyện gì. Lúc này Vân Diệp không quan tâm được tới Vân gia trang ở ngoài thành nữa, đành sai Lưu Tiến Bảo ra nói với trong nhà, toàn bộ chuẩn bị vào đường hầm, khốn kiếp nhìn thế này trận cháy kia không nhỏ, tuyệt đối không phải hỏa hoạn, có vết xe đổ của Đậu Yến Sơn, Vân Diệp không dám có chút lơ là nào. Mười mấy thám mã chạy như điên về phía Trường An, nơi đó rốt cuộc xảy ra chuyện gì, phải làm rõ, Lý Nhị vẫn trầm ổn, Trường Tôn thị lại nóng ruột bất an. Vân Diệp đã mặc xong khải giáp, Lưu Tiến Bảo về báo cả nhà đã vào đường hâm, y liền yên tâm hạ lệnh thủ quân Ngọc Sơn chuẩn bị chiến đấu cấp 1. - Chớ hoảng, hẳn chỉ đơn thuần là hỏa hoạn thôi. Lý Nhị cầm kính viễn vọng nhìn về phía Trường An: - Cờ Thập lục vệ vẫn bình thường, cửa thành chưa đóng, người đi lại vẫn tấp nập, không có chuyện gì đâu. Vân Diệp vẫn chỉ huy quân tổ chức phòng ngự, kệ Lý Nhị nói gì, là đại tướng, sẵn sàng chiến tranh là không có gì sai. Chẳng bao lâu một viên đại tướng dẫn mười mấy tù tùng gọi cửa thành, tuy người này là Úy Trì Cung, Vân Diệp vẫn nhìn Lý Nhị chờ lệnh. - Úy Trì Cung mà! Để ông ta vào, không có vấn đề đâu. Lý Nhị mắt khép hờ ra lệnh, Vân Diệp sai mở cửa nhỏ, chỉ một mình Úy Trì Cung vội vã đi vào, quỳ một gối bẩm báo: - Bẩm bệ hạ, cung Thái Cực bị sét đánh bốc lửa, điện Vũ Đức cũng bị vạ lây, nay đang toàn lực cứu hỏa, thái tử xin bệ hạ yên tâm, đợi dập lửa xong sẽ đích thân tới thỉnh an. Lý Nhị thở dài: - Thiết thương của trẫm cuối cùng cũng hết linh khí, không bảo vệ được cung Thái Cực nữa. Nói xong vẫn cực độ thương cảm sai Đoàn Hồng đẩy vệ hành cung, hạ lệnh Vân Diệp giải trừ giới bị. - Sét đánh, vì sao ở đây không có chút động tĩnh gì? Vân Diệp hỏi Úy Trì Cung: Úy Trì Cung lắc đầu: - Lão phu ở trong thành Trường An cũng không nghe thấy, đó là do thái tử nói, nên đành bẩm báo như thế, nhưng cung Thái Cực và điện Vũ Đức cháy là chính xác. Vân Diệp nhìn theo hướng hoàng đế đi xa, cảm thấy chuyện này vô cùng khác thường. Điện Vũ Đức đã đành, nơi đó trống không, Lý Thái chuyển xưởng thuốc nổ đi rồi, tổn thất chỉ là lầu gác thôi. Cung Thái Cực thì là một quần thể kiến trúc, nơi đó phòng ốc liên miên, là nơi đặt triều đường sớm nhất của Đại Đường, Lý Nhị có vô số bố trí ở đó, nay bị hủy trong chớp mắt vì sao? Sắc mặt Trường Tôn thị sao khó coi đến thế? Vì sao Lý Nhị thương cảm như thế? Thám mã của Vân gia đã về, tin tức y hệt Úy Trì Cung nói, xem ra là đã thống nhất rồi, nhưng Vân Diệp đi Trường An một chuyến trở về, liền trở nên rầu rĩ không vui. Đợi nửa đêm Vân Diệp nhìn thấy ở thư phòng một phong thư, thương cảm rất lâu, Tân Nguyệt bê bát mì vào, Vân Diệp ăn liền một hơi hết sạch, giơ phong thư lên: - Nàng biết Tiểu Vũ thăm dò được cái gì không? Tân Nguyệt biết trượng phu chỉ muốn kiếm người nghe mình nói, lập tức nhu thuận lắc đầu. - Nàng không biết trận lửa hôm nay thiêu cháy bao nhiêu người, tớ bốn trăm sáu mươi người, giỏi cho Lý Thừa Càn, bọn ta đều kiềm chế không giết người, hắn thì hay lắm, giết người không chút khách khí, đó là đều là thần tử Đại Đường mà hắn cũng ra tay được. - Dù là làm mật thám hay là tai mắt cũng là người, không thích thì đuổi đi là được, sao lại giết? Đao của Hắc Xỉ Trường Chi thật là nhanh. - Mai cho hắn thêm người để giết, giết sạch cả thiên hạ đi cho hắn một mình làm hoàng đế. Độc Cô Mưu ở chỗ ta nói thì dễ nghe lắm, nhưng tới chỗ hoàng đế nói ra nói vào, hận thái tử không giết toàn bộ cựu bộ của hoàng đế, Lý Thừa Càn hắn còn chưa phải là hoàng đế. - Vô Thiệt! Ông xem đi, thuộc hạ và thủ túc của ông bị người ta giết sạch rồi, chỉ còn ông là cá lọt lưới, ông có đi tự thú không? Mai ta và ông cùng đi, ta còn có cái chức Ngũ lễ tư mã nữa, xem xem thái tử có phải muốn giết cả chúng ta không, canh tư chúng ta lên triều. Tân Nguyệt mặt trắng bệch, kéo ống tay áo Vân Diệp, mong y nguôi giận, Vô Thiệt xuất hiện sau lưng Vân Diệp như một bóng ma, cười lạnh: - Lão phu sống đủ rồi, mai theo Sở công tới triều một chuyến hỏi cho rõ ràng cùng tốt. Lưu Phương cũng đi vào, gõ bàn nói: - Thái tử xử lý gia phó của mình, đừng làm quá cứng, tránh sau này khó nhìn nhau. Vân Diệp ném chén trà đi thật xa, quát: - Cái thói giết người không sửa, sớm muộn cũng tái phạm, Lý Thừa Càn hắn rốt cuộc có bao nhiêu bí mật sợ người ta biết, mai ta phải hỏi rõ, hoàng đế ngay cả giết ca ca, giết đệ đệ, thu nạp tẩu tử đệ tức còn không che giấu, hắn lo cái gì?"
}