{
  "chapter_name": "Chương 897: Ngang ngược",
  "content": "Lý Nhị kinh ngạc nhìn Tôn Tư Mạc xách rương thuốc đi vào, một nội thị còn giúp ông ta vác túi thuốc lớn. Tôn Tư Mạc vừa đi vừa tìm ngân châm trong rương thuốc, kiếm một cái thích hợp tới bên Lệnh Hồ Đức Phấn, đâm vào ngực ông ta, đâm liên tiếp bảy châm, miệng ông ta mới không chảy máu nữa, hơi thở cũng đều hơn nhiều. Tôn Tư Mạc kê đơn thuốc, bảo nội thị đi sắc, dọn rương thuốc chuẩn bị đi, kết quả bị Ngụy Trưng chặn lại: - E rằng Tôn thần y không phải trùng hợp đi qua điện Vạn Dân? - Bần đạo tới xem bệnh cho Dương Phi nương nương xong liền đợi ngoài ở điện Vạn Dân, biết sao được, nhận ủy thác của người ta thôi. - Nói như thế Vân hầu biết uy lực bài hịch văn của y, lo làm Lệnh Hồ đại nhân tức chết nên mới mời đạo trưởng viện trợ phải không? Ngữ khí Ngụy Trưng bất giác trở nên nghiêm khắc, không để ý tới trước mắt là ai nữa: Tôn Tư Mạc nhướng mắt lên, giọng nhạt nhẽo nói: - Vân Diệp đúng là sợ Lệnh Hồ Đức Phấn chết, cho nên mới cầu bần đạo chữa trị, đợi ông ta lành bệnh rồi y sẽ chửi mắng tiếp, đến khi ông ta sống không còn sinh thú nữa mới thôi. Tôn Tư Mạc nói xong không thèm để ý tới Ngụy Trưng mặt đen như đít nồi hướng về long ỷ thi lễ rồi lui ra, nội thị cũng theo sát tới khi ông rời khỏi điện. Ngụy Trưng kệ vết máu trên người, ôm triều vật rời hàng tấu: - Bệ hạ, Lam Điền hầu Vân Diệp vô pháp vô thiên, trên miếu đường buông lời ác độc, lập thập bất chính, giữa ban ngày ban mặt thiếu chút nữa làm trọng thần tức chết, xin bệ hạ giáng chỉ hỏi tội. - Khởi tấu bệ hạ, thần cho rằng Lệnh Hồ Đức Phấn chửi tổ tiên người khác trước, Vân Diệp mắng sau, câu nói xưa rất hay, đánh nhau chẳng thể nương tay, chửi bới chẳng thể có lời tử tế. Huống hồ Vân Diệp đã nghĩ tới hậu quả, chuyên môn mời Tôn tiên sinh tới đề phòng bất trắc, thần cho rằng trách mắng là được, không cần giáng tội. Trình Giảo Kim cũng rời hàng tâu: - Trình Trì Tiết, Lệnh Hồ đại nhân e rằng đã không còn sinh thú nào nữa, tiên sinh đạo đức bao năm hủy trong phút chốc, Vân Diệp làm thế càng độc ác hơn giết người. Ngụy Trưng nghiến răng ken két: - Thế có sao, lão tiên sinh mắng lại là được, nếu ông ta gia cảnh bần hàn, không trả nổi phí in ấn cũng dễ, Lão Trình này bao hết, chửi người thôi mà, tìm bệ hạ ra mặt thì chuyện bé xé ra to rồi. Phòng Huyền Linh cười khổ: - Trì Tiết, đừng càn quấy nữa, Vân Diệp có thanh danh gì chứ? Trường An tam hại đủ làm quỷ thần tránh xa rồi, Lệnh Hồ đại nhân có chửi ác độc tới đâu cũng chỉ làm ra trò cười mới cho bách tính thôi, lần này không giáo huấn y, e không được. - Lệnh Hồ Đức Phấn có thanh danh, Vân Diệp thì không chắc? Cho lão phu biết hai bên chênh nhau bao tiền, lão phu bù là được cần gì làm thế? Lão Ngưu cũng đứng ra càn quấy một hồi: Ngụy Trưng không muốn dây dưa với hai tên cướp khoác áo đại thần Trình Giảo Kim, Ngưu Tiến Đạt, hướng về phía Lý Nhị tâu: - Khởi bẩm bệ hạ, vi thần kiến nghị, Vân Diệp làm sằng làm bậy, phải thu hồi chức Lĩnh Nam thủy sư đô đốc, hoàng gia Ngọc Sơn thư viện viện phán, Nhạc Châu thứ sử, ở nhà đợi xét xử. Lý Nhị đang xem tấu chương, ngẩng đầu lên quơ trước mặt Ngụy Trưng: - Khanh nói muộn rồi, hoàng hậu đã thu lại hai chức đầu, tự mình nắm giữ, lệnh Vân Diệp dưỡng bệnh cho tốt, đây là chức vụ của nội đình, hoàng hậu có quyền đó. - Ngoài ra Vân Diệp còn dâng tấu xin trẫm đồng ý cho từ chức Nhạc Châu thứ sử, thế này làm kế hoạch phân phong thứ sử của trẫm trước kia chết trong trứng nước rồi, thôi vậy, như ý của khanh, trẫm thu hồi bổ nhiệm Nhạc Châu thứ sử, các khanh đã hài lòng chưa? Một câu các khanh đã hài lòng chưa, làm quần thân nghe mà hết vía, quỳ sụp xuống luôn mồm nói không dám. Lý Nhị cũng không làm thái quá, thu hồi ấn tín, thư hàm của Vân Diệp, lấy tội dùng lời ác độc mỉa mai đồng liêu, phạt bổng lộc một năm, chuyện này tới đây là hết. Lệnh Hồ Đức Phấn triệt để thành trò cười cho thiên hạ, Vân Diệp không đùa, thực sự phát năm nghìn truyền đơn ở Trường An, mười ngày sau Lạc Dương có truyền đơn phát đi, đoán chừng một tháng nữa tới Tấn Dương, Dương Châu. Là người đời sau, Vân Diệp quá rõ làm sao để hủy diệt hoàn toàn thanh danh của một người, trên đời này không phải ngươi là người tốt là nhất định có thanh danh tốt, thanh danh là thứ vô cùng yếu ớt, luôn bị ảnh hưởng bởi những việc nhỏ xíu, buồn cười nhất là khi đại bộ phận nói là ngươi là người tốt, thì dù ngươi có gian dâm cướp bóc phóng hỏa cũng là người tốt, chỉ cần liếm sạch máu khi ở trước mặt công chúng là được. Trường An cần đề tài làm mọi người giật mình, nếu không người ta sẽ ngẩng đầu lên nhìn ngôi sao ngày càng sáng kia, nhìn lâu rồi sẽ có lời gièm pha xuất hiện. Giờ thì tốt rồi, Lệnh Hồ Đức Phấn xuất hiện đúng thời gian đúng địa điểm, chọc giận Vân Diệp thì ông nói cũng đành đi, phái học sinh tới cảnh cáo trước mặt là sao? Ông nghĩ ông là cái chó gì? Viết một bộ Chu Thư mà tưởng mình ghê gớm à? Trong thư viên có thừa kẻ hiếu sự lấy sách ông nghiên cứu đi nghiên cứu lại, không phải thưởng thức, mà là tìm sơ hở, chuẩn bị viết một quyển, thế nào cũng phải hay hơn của ông mới được. Sách trong xưởng in đã chất tới nóc nhà rồi, có ba người viết Chu Thư, nhưng muộn hơn ông, nên thành đống giấy vụn, không còn giá trị xuất bản nữa, ba người họ mong ông thân bại danh liệt, thế mà ông dám nhảy ra, tự tìm lấy cái chết thì đừng trách người khác, những sơ hở bọn họ bới ra từ sách của ông, ông giải thích ra sao? Lần này Vân Diệp không những muốn đả kích sự tự tôn của Lệnh Hồ Đức Phấn, ngay cả sự kiêu ngạo cũng hủy luôn, tưởng rằng là tác phẩm chói lọi ai dè thủng lỗ chỗ, chẳng ai chấp nhận nổi. Điểm ác độc nhất trong sự kiện này là ở đó, Vân Diệp chửi Lệnh Hồ Đức Phấn có thể chẳng là gì, nhưng công kích văn chương của ông ta, hơn nữa chĩa thẳng vào bản tâm mới là nguyên nhân khiến ông ta hộc máu. Tốt đẹp phô ra, xấu xa đậy lại luôn là bản tính của con người, hiện giờ xuất hiện một kẻ chuyên môn lờ đi ưu điểm của bộ sách, ra tay tỳ vết nhỏ của nó, còn khuếch đại tới vô hạn, từ sau khi Vân Diệp chửi mắng Lệnh Hồ Đức Phấn, ba người viết sách kia quang minh chính đại làm việc này, không cần Vân Diệp ủy thác. Cuốn Chu Thư ghi chép trong Đại Đường Bát Thư của triều Đường bị hủy rồi, thư viện Ngọc Sơn, quốc tử giám, hoằng văn quán đều thu lại cuốn sách này, thay vào đó là cuốn Chu Thư do ba người khác soạn ra, nguyên nhân là sách của Lệnh Hồ Đức Phấn có quá nhiều sai sót. Lệnh Hồ Đức Phấn đầu tóc rối bù chạy như điên trong nhà, thích lấy đầu húc vào cột, cả sáng tới tối cười si dại, người như bị rút mất sống lưng, hiện giờ mọi người mới biết vì sao Vân Diệp muốn cứu mạng ông ta, là vì muốn ông ta chịu dày vò đả kích không ngừng, tàn nhẫn hơn là giết người. Ấu tử của Lệnh Hồ Đức Phấn trong cơn bi phẫn, cầm vũ khí tới Vân gia liều mạng, kết quả bị Lão Giang đánh gãy chân, ném về Lệnh Hồ gia, cảnh cáo: - Nếu dám tới nhà hành thích, không chỉ đánh gãy chân dâu, mưu sát hầu gia là chặt đầu cả nhà, dù nhà ngươi cũng là hầu tước. Trưởng tử Lệnh Hồ gia không kìm được phẫn nộ gõ chuông Đại lý tự, yêu cầu bắt hung thủ, Đới Trụ đành cười khổ mang vũ khí Vân gia đoạt của đệ đệ hắn ra, đồng thời có vố số lời làm chứng, đúng như gia tướng Vân gia nói, đánh gãy chân là xử phạt nhẹ nhất rồi."
}