{
  "chapter_name": "Chương 333: Đại hy vọng",
  "content": "- Đại ca, mấy tháng này trong thư viện là mấy tháng đệ cực kỳ hài lòng, mặc dù có chút mệt nhọc nhưng lại khiến ta lưu luyến không thôi. Không chỉ có đệ, Tiểu Ưởng và Lệnh Hồ cũng là như vậy, mỗi ngày sáng sớm thức dậy rèn luyện, sau đó rửa mặt, ăn cơm, đi học, buổi chiều học về bắt đầu trò chơi, vui đến quên cả trời đất. Lệnh Hồ hồi âm cho phụ thân hắn nói, nơi này là thiên đường học vấn, tiên sinh hắn theo là Ngọc Sơn tiên sinh, hiện tại đang tu nhân vật chí rồi. Vân Diệp cũng chỉ cười mà không nói, vác cuốc đến đầu luống. Để Ngụy Trưng đợi lâu quá cũng không phải là tốt, ít nhất là về phần lễ nghi. - Ngụy công hôm nay rảnh rỗi tới nơi hoang vắng này không biết có gì chỉ bảo? Vân Diệp xin chăm chú lắng nghe. Vân Diệp từ xa đã khom người thi lễ với Ngụy Trưng, nhưng ngôn ngữ lại không khách khí. - Vân hầu nói gì vậy, một chiêu rút củi đáy nồi khiến lão phu không cửa thoát, đành phải đăng môn thỉnh giáo, nào dám chỉ giáo gì. Ngụy Trưng vẻ mặt đau khổ, gượng cười một tiếng nói. Vân Diệp vác cuốc mời Ngụy Trưng vào lán nghỉ, lán này là nơi gia đinh Vân gia chuyên dùng để trông ngô, hiện tại mỗi gốc ngô đều trân quý vô cùng. Sau khi ngồi vào chỗ của mình, Ngụy Trưng cũng không khách khí, mở mồm nói luôn: - Vân hầu, ngươi định làm vậy đến khi nào, lần này Vân gia ngươi xem như là triệt để thoát ra rồi, không thể vì bách tính thiên hạ suy nghĩ một chút sao? Lẽ nào trong mắt ngươi Vân gia so với bách tính khắp thiên hạ còn nặng hơn vài phần sao? Lời này nếu như là người khác nói, Vân Diệp sẽ trát phân lợn vào mồm hắn, thế nhưng lại là Ngụy Trưng nói, quả thật không cách nào phản bác. Người này cả đời chính là làm như thế, chính lão coi bách tính nặng hơn gia tộc, lại muốn mọi người học tập theo lão, việc này không hiện thực, trong lòng Vân Diệp, phân lượng của người trong thiên hạ không thể bằng người Vân gia. - Tiểu tử chỉ là một tên lưu manh, xú danh đã thối đến tận Trường An rồi. Nếu như đứng ở Chu Tước đại nhai hét một tiếng, đến chó cũng chạy mất dạng. Người như ta đây ngài trông mong gì tạo phúc cho thiên hạ chứ? - Vân hầu, ngươi là người thông minh, cho nên lão phu cũng không vòng vo. Ngươi không lo nếu làm tận cùng việc này sẽ dẫn tới tai họa gì sao? Trường An thành giờ tiêu điều, thương nhân hoảng sợ, vội vàng xuất hàng, chỉ cầu đừng bị tăng tội nghiệt. Nếu cứ tiếp tục như vậy thì khi triều dã sôi trào, dù ngươi có nương nương che chở cũng đừng mong bình yên vô sự. - Người trên triều đều cho rằng thương nhân đều là bè lũ xu nịnh, đạo đức thấp kém, nhân phẩm tồi tàn, đề xuất ràng buộc mạnh hơn. Vân gia tuân theo ý kiến các quan viên, tự mình đóng tác phường, chuyên tâm sửa đổi, một lòng trồng trọt, lẽ nào việc này cũng là sai? Chư công trên triều tới cùng muốn Vân gia ta phải thế nào mới được? Cứ nói ra ta sẽ tuân theo, chỉ cần lưu lại cho Vân gia một con ngựa là được, còn nếu không ta lập tức tán hết gia tài sung quốc khố, Ngụy công nghĩ như thế nào? Ngụy Trưng nhắm mắt không nói, Vân Diệp nếu có thể đóng tác phường, thì khi bức quá có thể giao toàn bộ tài sản ra, việc này đối với Vân gia thật sự không đáng gì, nhưng chỉ cần Vân Diệp còn thì gia tài vạn quan chẳng mấy chốc lại có, không ai nghi ngờ điểm này. Nhưng nếu cứ như vậy, thương nhân Đại Đường sẽ biến mất, nói cách khác, ngoại trừ hào môn sẽ không còn cái gì gọi là thương nhân nữa, đến lúc đó nguy hại càng thêm mãnh liệt, Ngụy Trưng hắn ngoại trừ lấy cái chết để tạ thiên hạ ra thì cũng không biết làm thế nào. - Vân hầu, trong cuộc sống không chỉ có tiền tài mới khiến nhân tâm lay động, lòng của ngươi cũng không dựa trên tiền tài, vì sao một lòng muốn thiên hạ tràn ngập hơi tiền? Cớ gì phải phá vỡ hệ thống đạo đức tiên hiền đã sáng lập? Khế ước của Vân gia ngươi lão phu đã nghiên cứu 22 loại, có người nói đều xuất phát từ tay ngươi, không hề thấy chỗ nào có nhân tình, chỉ rặt số lượng và hiệp ước khô khan, từng điều từng điều liệt kê minh bạch, một khi có tranh cãi, quan phủ thậm chí không cần suy nghĩ nhiều, cứ án theo hiệp ước tuyên án là được. Vân hầu, bách tính Đại Đường thuần phác, thiện lương, không thể chịu nổi tính toán của ngươi, Vân hầu ngươi biết thương cảm bách tính, suy nghĩ cho họ, lẽ nào ngươi cho rằng tất cả mọi người đều có tu dưỡng và học thức như ngươi sao? Lão phu có thể thề với trời, cho tới bây giờ chưa từng có tư tâm với tài phú của Vân gia ngươi, chỉ là vì lo lắng mới mở lời trên triều. Ta lo lắng văn bản khế ước của ngươi một khi lưu truyền ra, toàn bộ lòng tin của thế gian sẽ không còn nữa. Hiện tại chúng ta tin tưởng, lời hứa một người đáng giá nghìn vàng, tin tưởng thế gian này hầu hết đều là người tốt, tin tưởng vào từng câu nói của triều đình. Ân sư ngươi đã giảng ở đầu Tam Tự kinh, nhân chi sơ tính bản thiện, vì sao ngươi lại ôm lý niệm nhân chi sơ tính bản ác? Lẽ nào ngươi ngay cả thiên địa này cũng không kính nể sao? Lão phu mắt thấy triều Tùy sụp đổ, mắt thấy Tức vương Lý Kiến Thành tử vong, trong lòng không còn ý niệm, chỉ muốn lấy tấm thân đơn độc này bảo vệ những bách tính thiện lương, tránh cho họ phải nhận thương tổn. Hành vi của ngươi có tính lừa gạt, tuy nhất thời giàu có nhưng lại làm suy đồi các lý niệm đạo đức, lão phu cho rằng không đáng, cho nên mới có chuyện này xảy ra. Vân hầu sát phạt quả đoán, tiền tài vạn quan nói vứt bỏ liền vứt bỏ không chút bận tâm. Trong một đêm tình hình đột biến, tất cả quan văn bỗng nhiên thành cái bia cho mọi người chỉ trích, Vân gia ngươi trong lúc hỗn loạn có được cơ hội tốt thoát khỏi ràng buộc giống các thế gia khác, thật là tính toán hay, âm mưu độc. Lão phu thật sự không biết dưới túi da trẻ tuổi ngươi lại có ma hồn nào tồn tại. Người người đều nói ngươi chẳng qua nhất thời tức giận, hoặc là nhát gan lùi bước, nhưng lão phu biết ngươi không phải vậy. Lần lùi bước này của ngươi không biết sẽ gây ra cơn sóng gió động trời nào, lão phu ngu dốt không đoán nổi. Thế nhưng ta biết, một khi ngươi phản đòn là đám quan văn không kịp trở tay, trên triều không dám nói chuyện. Vân hầu, ngươi cho rằng cả triều tất cả huân quý là một chuyện tốt sao? Lão phu khẩn cầu Vân hầu, cứ như vậy yên ổn làm ruộng hay sao? Thu hồi lửa giận và hùng tâm của ngươi lại, trong đàn dê không nên có sói. Vừa rồi lão phu đứng dưới mưa, nhìn ngươi dẫn bọn muội muội chăm sóc hoa mầu, từ đáy lòng kỳ vọng một màn tốt đẹp này có thể vĩnh viễn lưu lại. Ngụy Trưng tóc đã hoa râm, đây là một người đáng kính, ít nhất là tấm lòng của lão. Vân Diệp cảm nhận được những lời này đều là những lời chân thành từ đáy lòng lão, không phải là những ngôn ngữ chuẩn bị của thuyết khách. Ai có thể rõ ràng hình dạng sau khi hệ thống đạo đức tan vỡ bằng y? Sau khi ngươi cứu người liền bị vu là hung thủ, khi ngươi thấy một lão nhân ngã xuống đất không dám đỡ lên, thấy ăn mày không thể bố thí, thậm chí khi ngươi cứu người mà chết, thì thi thể của ngươi còn bị người ta bán lấy tiền, ngươi có thể chịu được sao? Ngụy Trưng nói không có đạo lý? Có đạo lý chứ! Ít nhất Vân Diệp không muốn thấy sóng triều kinh tế trùng kích bách tính Đại Đường thành hình dạng giống hậu thế, Đại Đường không có vũ khí hạt nhân, nếu như ngay cả những dũng khí chính trực này cũng bị mất, thì dựa vào cái gì để tiếp tục truyền thừa gia quốc thiên hạ đời đời? Hôm qua còn đang thoải mái cười, hiện tại xem ra lời Ngụy Trưng không sai chút nào, bản thân chính là sói đói trà trộn trong bầy dê, có bị chém đầu thị chúng cũng không có hại gì đến Đại Đường. Thì ra cho rằng bách tính chỉ cần ăn no mặc ấm là tốt rồi, lại quên mất con người là thứ dễ biến đổi, học tốt phải 3 năm không hết, nhưng học xấu chỉ cần 3 canh giờ là đủ. Ta vội tới Đại Đường là để góp một viên gạch, chứ không phải lưu lại ẩn hoạn nghìn năm. Tiền tài tới cùng có phải là thứ tốt hay không? Quản Trọng tạo phúc Tề quốc, mà Tề quốc từ Hoàn Công không thể tiến thêm, ngay cả Yên quốc nho nhỏ cũng gần như diệt quốc của hắn, cuối cùng cũng tiêu vong trong sông dài lịch sử. Nhân sinh phiền não, địa vị càng cao phiền não càng nhiều, Vân Diệp hiện giờ nói như hậu thế chính là một trong những người đặt quy tắc (chế định giả), không phải chỉ là kẻ có ăn cả họ được nhờ. Mỗi một cử động của y đều có người mô phỏng theo, mỗi một cách làm đều có người tán thán, huống chi thương nhân là một quần thể cực giỏi về học tập, ý nghĩ chết cũng không hối cải tuyệt đối sẽ không xuất hiện trong đám thương nhân. Mặc kệ ngươi dùng cách tân kỳ nào để kiếm tiền, ngày mai ta liền biết được cách đó. Theo thương lộ, biện pháp dùng sổ sách ghi nhớ của Vân gia sớm đã truyền bá ra, lần trước nghe nói ngay cả người ở Oa quốc (Nhật Bản) cũng đã dùng cách của Vân gia, khiến Vân Diệp bực bội không ít. Muốn giàu có, còn muốn lòng người thuần hậu, trên đời có loại chuyện tốt này sao? Cuối cùng y cũng minh bạch, cao tầng của hậu thế vì sao phải tuyên truyền kiến thiết kinh tế và đạo đức cùng nhau, đây quả thật là đạo lý, không phải để nói chơi. Đạo đức hủy hoại thì tiền có nhiều thế nào đi nữa, thế giới cũng sẽ thụt lùi, kết quả cuối cùng chính là tự thân hủy diệt. Vân Diệp đứng lên, miệng ngậm một cọng cỏ, không có thuốc lá thật khó chịu. Y đi lại trong lán, gặp chậu gỗ giữa lán liền tung chân đá bắn vào góc, nào ngờ ngón chân đau đến há mồm, y chỉ còn biết lầm bầm, trên mặt lộ vẻ đau đớn. Thấy Vân Diệp phiền não, Ngụy Trưng ngược lại thoải mái hơn, vớ lấy hạt thông Vân Diệp vứt trên bàn gặm, nhìn mây hình con lừa đang thổi qua lại trên trời, trong lòng thấy thoải mái lạ. Hiện tại phiền não của lão đã biến thành của Vân Diệp, việc bản thân không có cách giải quyết, giờ nhìn Vân Diệp cũng như vậy, thì ra phiền não cũng là thứ có thể chuyển cho người khác được. Bùi Ngọc dẫn theo đám phụ nữ làm xong rồi về nhà, hình như rất sung sướng, bất chấp mưa nhỏ, một đám sôi nổi đi về phía Vân gia. Hôm nay Vân Diệp đã phân phó đầu bếp làm cho bọn hắn một chầu món ngon. - Đây quả là vấn đề nan giải, Ngụy công, chúng ta ngoại trừ tăng mạnh giáo dục, thì cũng không còn đường nào tốt hơn. Cùng khốn không phải là hiện tượng mà thời thịnh thế nên có, triều ta bắt đầu sơ hiện thịnh thế, không có khả năng bị mấy câu nói của mấy người mà diệt, chúng ta chỉ có cách làm bản thân càng mạnh thì mọi chuyện mới thành, bằng không sẽ không thể nào dứt được nỗi khổ chính quyền thay đổi, bách tính loạn ly. Đừng nói những lời thừa về ngũ đức với ta, mỗi một lần thay đổi đều có nguyên nhân của nó, Trâu Diễn lừa thế nhân nghìn năm, nếu như dựa theo lời lão, thì Đại Đường ta cũng không thoát số phận bị hủy diệt. Ta chưa bao giờ tin trời, chỉ tin tưởng bản thân ta, trời đối với ta không có chút xíu thần kỳ, ta đã từng lên trời, ngoại trừ mây trắng thì cũng chỉ có gió mà thôi. Ban đầu ta muốn thông qua tài phú để thay đổi tình trạng nông phu, Vân gia thôn trang chính là một ví dụ, thông qua nửa nông nửa công, bọn họ sẽ nhanh giàu có. Hôm nay xem ra bọn họ còn chưa bị tài phú làm mờ mắt, đơn giản thiện lương vẫn là chủ yếu, từ việc bọn họ tiếp nhận nạn dân thì có thể thấy được, nhân tâm vẫn là vàng. Ngài ngẫm lại, nếu như thương thuế tiếp tục tăng, chiếm 4, 5 thành, sau khi bệ hạ khai phá Tây Vực ta dám khẳng định, thương thuế sẽ chiếm đến tám phần mười, nếu có tình cảnh như vậy xuất hiện ngài nghĩ sao? Nông phu dựa vào trời ăn cơm, lại phải chịu thiên tai cùng bóc lột, mấy nghìn năm nữa bọn họ vẫn là bộ phận nộp thuế chính của xã hội chúng ta. Người nghèo khổ phải nộp thuế, trái lại người giàu có lại không nộp thuế, kết quả sẽ chỉ là nghèo càng nghèo, giàu càng giàu, không chênh lệch mới là lạ. Ta, ngài đến một ngày không có cơm ăn, tất ngày đó chính là ngày tạo phản, đó là chuyện thiên kinh địa nghĩa. Một khi nông phu tạo phản, vậy biểu thị vương triều này đã đến hồi kết, cái nào nhẹ cái nào nặng. Ngụy công biết hay không? Ngụy Trưng phun hạt thông khỏi miệng, rót một một chén nước uống vội, nói với Vân Diệp: - Vân hầu, ngươi nói rất có đạo lý, lão phu chưa từng lên trời, nhưng trên đỉnh núi cao cũng có vân vụ, khi lão phu học đạo cũng rất thích đi qua vân vụ. Ngươi nói có lẽ có đạo lý, chỉ là ngươi nói thương thuế sẽ chiếm đến tám phần mười thu nhập thu nhập từ thuế của quốc gia, cái này có khả năng sao? Vân Diệp cũng bốc hạt thông ăn, hàm hồ nói: - Tháng sau ta dự định lo một đấu giá hội, Ngụy công chuẩn bị tiền cho tốt, trên đấu giá hội nhất định sẽ có thứ tốt khiến ngài động tâm. Đến lúc đó cho ngài kiến thức một chút ta làm cách nào trong vòng vài chục ngày có thể kiếm được nửa quốc khố, ngài sẽ minh bạch kẻ có tiền của Đại Đường kì thật cực kỳ nhiều, mà người Hồ cũng nhiều tiền không kém. - Vân hầu, ngươi cũng đừng khoa trương quá, năm ngoái thu nhập từ thuế của Đại Đường ta là 360 vạn quan, dù ngươi có mỹ dự của tài thần thì lão phu cũng không tin ngươi trong thời gian ngắn có thể kiếm được 200 vạn quan, Đại Đường không có nhiều tiền tài như vậy. - Ngụy công, ta cũng không đánh cuộc với ngài, ngài là quỷ nghèo nổi tiếng, ta chỉ muốn nói cho ngài hay, ta kiếm nhiều tiền như vậy, mục đích cuối cùng cũng chỉ có một, đó chính là nông vô thuế. Nông gia ngay cả thuế cũng không phải đóng, ta cũng không tin bọn họ còn có thể tạo phản. Hạt thông trong tay Ngụy Trưng rớt hết xuống đất, khóe miệng còn dính hạt thông, Vân Diệp đã sớm nghĩ tới tình huống này, liền rót một ly trà súc miệng, vừa rồi ăn phải hạt hỏng đến là nhục. Đây cũng là cớ duy nhất Vân Diệp có thể thuyết phục Trưởng Tôn, kẻ ngu si cũng biết nông vô thuế là một mục tiêu thế nào. Thiên hạ đại đồng, trời yên biển lặng, Nghiêu Thuấn tái thế, lý tưởng của thượng cổ thế giới chính là như vậy. Nếu như Lý Nhị làm được nông vô thuế, thì hắn chính là vị quân chủ Hoa Hạ vĩ đại nhất từ trước tới nay, thế giới này sẽ không còn gia tộc bắt nông dân nộp thuế, thiên niên vương triều cũng không phải chỉ có trong mơ. Hiện tại chỉ cần đủ thương thuế, thì thuế của nông gia sẽ được bớt, theo sự phát triển của thương nghiệp xã hội, nông vô thuế quả thật không phải là mộng tưởng quá xa vời. ********** Chuyện đã chán, lại nói với Ngụy Trưng nên càng chán hơn, lão sợ ra ngoài cửa bị đá rơi vỡ đầu hay sao chưa về? Vân gia thôn trang chung quy cũng đã đi theo hướng giàu có, hoặc là nói Vân gia thôn trang hiện tại cũng đã là thôn trang rất giàu có rồi. Mưa nhỏ chỉ một hồi là ngưng, nhưng bầu trời vẫn âm u như vậy, đằng sau núi giờ mây đen kéo đến ầm ầm, chắc chắn là sắp có cơn mưa to. Nghèo khổ là một loại bệnh hiện hữu cùng với vương triều phong kiến từ khi sinh ra tới nay. Bất kể thịnh thế thế nào cũng không thể chữa nổi, xét đến cùng chính là bởi gánh vác quá nặng, hoàng đế, đại thần, huân quý, văn sĩ đều do bọn họ nuôi dưỡng, một khi không còn cái gì nuôi nữa bọn họ sẽ hấp huyết. Vân Diệp vẫn muốn để cho bọn họ hấp huyết, nhưng sẽ đổi sang đối tượng khác, tỷ như thương nhân hoặc ngoại tộc."
}