{
  "chapter_name": "Chương 774: Tâm Kết Khó Giải",
  "content": "Lý Nhị gật đầu, không để ý tới Lý Thừa Càn nữa, hai phu thế lại ngồi kiệu tới điện Vũ Đức, trong mưa tuyết thị vệ nơi này vẫn đứng nghiêm, thấy đế hậu tới, chỉ vỗ giáp ngực, mắt vẫn nhìn phía trước. Trường Tôn thị nghe thấy tiếng cơ quan thả lỏng ở trên cao, đó là do nhìn thấy hoàng đế, nỏ tiễn lơi ra. Men theo cầu thang soắn ốc đi xuống, Trường Tôn thị rất tò mò với nơi này, ngọn đèn được chụp trong pha lê, chiếu sáng cả đường hầm, một quan viên mặc lục bào vội chạy tới bái kiến đế hậu. Nhìn khuôn mặt trắng nhợt của người này, hoàng đế cười nói: - Hoàng hậu e không biết người này, tên hắn là Tiếu Thương Sinh, vì tính bảo mật của thuốc nổ, phu phụ hắn thề cả đời không rời điện Vũ Đức, nhưng trẫm cho con cháu hắn một công việc tốt, tiếc là tới giờ hắn chưa sinh được nhi tử, khuê nữ lại có hai đứa rồi. Hoàng hậu nghiêm nghị nói: - Bệ hạ, đây là nghĩa sĩ, sao bệ hạ lại dùng giọng điệu đùa cợt trêu hắn? Tiếu Thương Sinh, nếu ngươi không có nhi tử, bản cung làm chủ cho ngươi, chọn cho khuê nữ ngươi một chàng rể tốt tới ở rể, đảm bảo hương hỏa không tắt. Nghe hoàng hậu nói, Tiếu Thương Sinh quỳ rạp xuống, khóc không ra lời. Nếu như điện Vũ Đức là mạng nhện thì Lý Thái là con nhện hình người ở chính giữa, chuông báo động chi chít, đế hậu vừa quá cửa là hắn đã biết, mặc áo gai đơn giản từ phòng thí nghiệm đi ra, tay còn dính bùn. - Thanh Tước, con đang làm cái gì, lớn tướng rồi con nghịch bùn, thật nghịch ngợm. Trường Tôn thị cưng chiều lấy khăn tay lau bùn trên mặt hắn, nhỏ giọng mắng: - Hoàng hậu không biết rồi, Thanh Tước đang thí nghiệm dưới tình huống thuốc nổ được phong kín thì uy lực có tăng lên không, nghe nói lần trước đã thí nghiệm ra rồi, có phải thế không Thanh Tước? - Phụ hoàng nói rất đúng, hiện giờ hài nhi đang thử xem xem giá trị cực đại của nó là gì, loại cơ mật này không tiện qua tay người khác, đành do một mình hài nhi hoàn thành. Nói xong mời cha mẹ tới văn phòng của mình ngồi. Nhìn văn phòng ngay chỗ đứng cũng không có, Trường Tôn thị vừa buồn cười vừa giận, hoàng gia trú trọng nhất là quy củ và sạch sẽ, giờ hay rồi, trên cuốn ( trúc lâm kỷ niên) đặt nửa con gà quay gặm dở, bào phục của Lý Thái ném bừa bãi khắp bàn, trong phòng có mùi quai quái. - Mẫu hậu đừng trách. Lý Thái xấu hổ giấu con gà đi, không biết để ở đâu, đành đưa ra sau lưng. Truyện được copy tại TruyệnFULL.vn Lý Nhị cười ha hả nói với hoàng hậu: - Lần trước Vân Diệp xuống đây, nhìn thấy phòng của Thanh Tước nói đây mới là phòng của người làm việc, sách vở là công cụ, tất nhiên để làm sao thuận tay là được, tuy loạn nhưng là loạn có đạo lý, trẫm rất tán thành. - Vân Diệp là đứa thường có lý, cái gì cũng bị y nói hết, theo cách nói của y, tốt nhất mỗi câu có thể hiểu hai kiểu, như vậy thành thế ngoại cao nhân, nếu hai kiểu mà ai cũng không hiểu thì thành tông sư một đời. Trường Tôn thị nhận ra Vân Diệp nói rất có lý, ít nhất lúc này tâm kết của trượng phu bớt đi một nửa, nếu như lúc này Vân Diệp đang làm một việc có ý nghĩa, tin rằng tâm kết sẽ được giải hoàn toàn. Gần đây Vân Diệp luôn ở căn nhà tại phường Hưng Hóa, chỉ có Tiểu Linh Đang mang theo bảy tám phó dịch ở cùng, Địch Nhân Kiệt, Tiểu Vũ, Thì Thì cũng ở đây, sư phụ hiện rất bận rộn, người ngoài không tiện xen vào, chỉ ba đứa có thể giúp sư phụ, còn Tân Nguyệt, Lý An Lan rúc trong Vân gia trang ngủ đông, nơi dễ chịu nhất trong mùa đông là Vân gia trang, không có một trong số gì hết, mà là số một tuyệt đối, hoàng cung cũng chẳng có thiết bị giữ ấm sánh được với Vân gia. Cửa sổ bày một hàng dài lê lạnh tới thâm đen, gần đây Vân Diệp bị nhiệt, chỉ ăn thứ này mới giải nhiệt được, Tiểu Linh Đang làm cho mỗi quả lê một cái lồng, trông rất đáng yêu, Vân Diệp luôn muốn hỏi vì sao không làm một cái lồng lớn treo hết lê lên, lời ra tới miệng thì thấy Tiểu Linh Đang nhíu mày đếm lê, nàng đặt tên cho từng quả một, ví dụ quả Vân Diệp ăn hôm qua tên là Tiểu Hoa Cẩu, vì quả lê đó để lạnh cả đêm vẫn quật cường giữ được chút màu vàng, nên có tên ấy. Tối hôm qua nhìn bộ dạng thê lương của Tiểu Linh Đang, Vân Diệp thiếu chút nữa không ăn nổi, cắn một miếng nàng lại thét lên, như cắn nàng vậy, nếu đã ăn rồi thì không lý nào dừng lại, cắn vài miếng nuốt sạch Tiểu Hoa Cẩu, còn lõi lê giao cho Tiểu Linh Đang tưởng niệm. Hôm nay Vân Diệp nhìn trúng Con Béo, đó là quả lê to nhất, bảo Tiểu Linh Đâng rửa sạch Con Béo, rồi lột y phục, phu quân muốn cắn cho đã, hôm qua Tiểu Hoa Cẩu quá gầy, không có thịt, ăn không sướng mồm. Tiểu Linh Đang là nữ nhân sinh ra để cho người ta vừa yêu thương vừa ức hiếp, nhưng khoái lạc luôn ngắn ngủi, nhìn bản vẽ treo trên tường, Vân Diệp lại đau đầu, tin tức phản hồi còn tệ hơn dự tính, không chỉ đất đai bị tranh mua, hiện ngay cả sơn lâm trong tay tư nhân cũng thuộc vào hàng ngũ tranh cướp, nếu không phải hồ nước thuộc về quốc gia, nói không chừng cũng có người mua lấy. Vân Diệp đối chiếu với bản đồ dánh dấu, giá tăng theo một con đường vô cùng rõ ràng, giá cao nhất khỏi phải nói là trấn Thúy Vi vốn chuẩn bị xây thành, trong tay Quan Đình Lung có chưa tới ba phần đất đai nơi đó, nhưng hiện giờ muốn mua hết số đất còn lại, tiêu tốn sẽ rất khủng khiếp. Địch Nhân Kiệt mang tới một tờ giấy: - Sư phụ, hiện giá đất của trấn Thúy Vi cao quá đáng, chúng ta muốn xây thành bất kể thế nào cũng không thể vòng qua trấn Thúy Vi, chỉ nơi đó mới đủ đất trống dung nạp tân thành, mà chúng ta phải tính tới công năng của tân thành, nó phải là chốt giao thông, địa thế phải hiểm yếu, một người trông cửa, vạn người khó địch. Nó trái dựa Hắc Hổ Sơn, phải gần Động Đình Hồ, dựa núi hướng sông là nhân tố hàng đầu của kiên thành, giờ xem ra chúng ta không thể xây thành ở đó, chi phí quá cao, một mẫu đất hoang mà mười lăm quan, hay chúng ta xin triều đình trưng thu, cho chút bồi thường là được, đảm bảo không ai dám nói gì. - Không được, triều đình trưng thu đất ở Quan Trung đều bồi thường tương ứng, dù không xây thành, tín nghĩa của triều đình cũng không thể mất, đó là cơ sở tồn tại của một quốc gia, cơ sở này phải không ngừng tăng cường, không thể đụng chạm vào. Tín nghĩa là thứ gây dựng khó khăn, nhưng hủy đi chỉ trong chóp mắt, lật hết sử thư, quốc gia vì tăng cường tín nghĩa mà chết bao nhiêu hảo hán, đa phần tín nghĩa lấy máu tươi nhuộm đỏ. - Đệ tử hiểu, nhưng chúng ta phải bỏ trấn Vi Thủy sao? - Ai nói bỏ, hai tháng sau hẳn là lúc giá đất cao nhất. Tiểu Kiệt, con xuất phát đi, tới nói với Quan Đình Lung bán toàn bộ đất ra trước khai xuân, giá đất cao như thế, chúng ta không kiếm thì để ai kiếm? - Sư phụ, chẳng lẽ bỏ xây thanh thật à? Địch Nhân Kiệt cuống lên, thời gian qua nó bỏ bao công sức vào tòa thành này, muốn biến thành bài kiểm tra xuất sư của mình. - Vì sao tráng sĩ chặt tay lại được coi là một loại mỹ đức, biết không thể mà cứ cố làm là ngu xuẩn, chúng ta bán hết đất, đem tiền lãi bù lỗ hổng ba mươi vạn kia. - Ngươi làm thế đúng là có thể rút lui an toàn, nhưng tiểu dân ném tiền vào há chẳng phải mất trắng, chỉ cần ngươi rút vốn của mình, Nhạc Châu sẽ thành địa ngục nhân gian, thảm cảnh bán con bán cái là chuyện có thể thấy trước. Một giọng nói êm ái mang theo chút bùi ngùi vang lên đằng sau. Vân Diệp chẳng ngạc nhiên nhiên chuyện đế hậu tới, từ lâu họ thích là tới, chán là đi không biết phép lịch sự với y từ lâu rồi, mời hai người ngồi xuống, đưa trà nước lên: - Bệ hạ, loại thương chiến quy mô này bọn họ vốn không thể xen vào, đã xen vào kiếm tiền là chuẩn bị đón nhận nguy hiểm, đây là đạo lý kẻ ngốc cũng biết, chẳng lý do gì họ cũng biết, đúng là bội phục bọn họ, làm ăn nguy hiểm như thế vẫn dám tham gia."
}