{
  "chapter_name": "Chương 525: Có thiên tài bẩm sinh, cũng có thiên tài nỗ lực",
  "content": "Lý Nhị cười ha hả, các vị tướng lĩnh cười càng lớn, ngay cả Trường Tôn Vô Kỵ thường ngày mặt lạnh tanh cũng tỏ vẻ thích thú. Vân Diệp vừa bội phục Hi Mạt Đế Á, vừa chửi rủa đám ngốc, một nữ tử ngoại tộc khen vài câu đã cười tít mắt, còn nói tới kiêu ngạo không thèm để ý tới ngoại tộc quái gì chứ, chẳng biết chuyện tên ăn mày kia có thật không, nếu có thật đám hoàng đế, đại thần này đều thua tên ăn mày hết. Phòng Huyền Linh vuốt râu nói: - Học giả my lệ, tin rằng hiện giờ nàng là giáo thụ của thư viện Ngọc Sơn rồi, xuất phát từ sự tôn kính với học thức của nàng, lão phu thay mặt bệ hạ mới nàng tham gia thịnh điển một tháng sau, tới khi đó rất cả quốc gia đều tới triều bái, sẽ rất ích lợi cho việc học tập văn hóa, chính trị, quân sự của nàng. Vân Diệp nhỏ giọng giới thiệu thân phận của Phòng Huyền Linh, Hi Mạt Đế Á khom người tạ ơn: - Vô cùng cảm tạ ngài thủ tướng, lời mời này là vinh quang vô thượng của tiểu nữ. Nhìn Hi Mạt Đế Á được Phòng Huyền Linh dẫn đi giới thiệu từng vị đại lão ở Đại Đường, lễ tiết chuẩn mực, tựa hồ là nhân vật sinh ra để quan hệ trong giới quyền quý, hoàn toàn là người khác hẳn với nữ nhân lúc nãy run rẩy trước mũi trâm của Yểu Nương. Lấy vai huých Lý Thừa Càn: - Học đi, đừng có thấy cha ngươi là chân mềm nhũn ra, nhìn người ta kia, hay dở gì ngươi cũng là thái tử điện hạ, phong phạm cần có vẫn phải có chứ. - Đừng nói ta, chẳng phải ngươi thấy cha ta cũng trốn biệt sao? Có bản lĩnh bày ra thái độ này trước mặt cha ta xem, còn không bị tát cho lệch mặt, sợ cha ta có gì mất mặt, ở Đại Đường ai không sợ? Ngươi cho ta ví dụ xem. - Nói thừa, kẻ không sợ nằm ở dưới đất rồi, sau này ta vẫn cứ tránh ông ấy là hơn, suốt ngày lấy một nghìn gậy ra dọa ta, ngươi nói xem, ta phạm lỗi gì mới cần đánh một nghìn gậy? - Theo luật pháp Đại Đường, ngươi ăn một nghìn gậy không hề nhiều, cứ nghĩ chuyện ngươi làm xem, có chuyện nào hợp pháp? Lúc nào cũng chui khe hở của luật, đoán chừng cha ta muốn đánh ngươi tử lâu rồi, tới khi đó tránh xa ta ra, đừng liên lụy tới ta. Trường Tôn Xung sán tới: - Nữ nhân này không đơn giản, ta chuẩn bị đem về nhà nuôi, các ngươi thấy sao? - Rắm chó, ta cũng muốn đem về nhà, tới khi đó phải xem bản lĩnh từng người. Trường Tôn Xung ưỡn ngực lên nói: - Người xấu, nói tới dụ dỗ nữ nhân thì ngươi chưa phải đối thủ của ca ca ta đâu, ta từ nhỏ thuộc lòng ngũ kinh, lại bồi dưỡng thêm thiên văn địa lý ở thư viện, có sức hấp dẫn trí mạng với loại nữ nhân này, còn ngươi chả lẽ lấy đống bạc ra dụ nàng ta về nhà à? - Thứ ngươi biết, có gì ta không biết, cho dù kém ngươi một chút, nhưng ca ca đây công phu xạ kỵ hơn đứt ngươi, từ xưa mỹ nữ sánh anh hùng là chuyện tất nhiên, chuyến này ở hoang nguyên ca ca ngàn dặm truy sát thái tử Cao Xương, anh hùng nhường nào, chẳng lẽ ngươi kể mình chặt bao nhiêu cái đầu, mai tới thư viện tìm mỹ nữ nói chuyện học vấn để thân quen trước đã. Hai cái tên t*ng trùng lên não này Vân Diệp không còn gì để nói, kéo Lý Thừa Càn chui vào đống người thỉnh an thúc bá, chuyện Hi Mạt Đế Á không bao giờ gả đi thì không cần nói với hai thằng ngốc. Hoàng đế tới kỹ viện nói ra không dễ nghe chút nào, cứ ở lại chỗ này, không biết bao nhiêu khách làng chơi của Yến Lai lâu bị bất lực, cả đám người rầm rộ tới Túy Phong lâu, Vân gia có một nửa cổ phần ở đây, nhưng Vân Diệp chưa tới bao giờ. Nguồn tại http://TruyệnFULL.vn Hi Mạt Đế Á được hoàng đế an bài ở dịch quán, là khách của hoàng đế, nàng có tư cách này, cao hứng tiễn biệt hoàng đế, chỉ là với Vân Diệp giơ ba ngón tay trắng trẻo ra. - Nữ nhân đó không phải hẹn ngươi canh ba tới phòng nàng chứ? Lý Hoài Nhân và Trường Tôn Xung chưa bao giờ rời mắt khỏi Hi Mạt Đế Á lập tức hồ nghi hỏi Vân Diệp, cả Trình Xử Mặc, Lý Thừa Càn cũng tò mò, bọn họ chưa bao giờ có ai mời ướt át như vậy. - Nói thật, ta rất muốn canh ba tới phòng nàng, thưởng thức xem tư vị nữ tử người Hồ có gì khác biệt, nhưng ý tứ ba ngón tay này không phải thế, vì cứu bốn tên khốn kiếp các ngươi, ta bị ép ký điều ước nhục quốc, tiền lương của nàng nâng lên ba thành, còn phải cho nàng tiểu lâu độc lập, vừa rồi nàng ấy nhắc ta đừng có quên. Gạt hai ngón tay suýt chọc vào mũi mình ra, Vân Diệp bực tức, đám t*ng trùng lên não làm gì có mấy lý trí. Bốn tên kia vẫn bán tín bán nghi liếc nhìn Vân Diệp một lượt mới theo đội ngũ vào Túy Phong lâu. Uống rượu với đám lão gia này là chuyện chán nhất trên đời, bọn họ uống rượu, ngươi phải đứng ở bên hầu hạ, nguyên nhân hôm nay uống rượu không luận quân thần, không luận quan chức, chỉ thứ bậc Luận quan chức thì Vân Diệp còn có thể có chỗ ngồi, nhưng nói tới thứ bậc thì toi rồi, trong phòng này y và Lý Thừa Càn nhỏ nhất, vì thế một ôm vò rượu, một cầm thìa gỗ, rót rượu cho đám lão già, Trường Tôn Xung bị sai đi đánh trống, Lý Hòa Nhân thì đi nhặt hoa, còn Trình Xử Mặc ngồi trước cái bình tính số hoa ném vào trong bình. Trời vẫn nóng nực, quạt gió treo trên nóc nhà không ngừng lay động, người ở ngoài kéo quạt rất vất vả, Úy Trì Cung lúc nào cũng bá đạo, thấy Vân Diệp chỉ cho một cục đá vào cốc rượu của mình thì không hài lòng, bốc cả nắm đá trong chậu cho vào mồm nhai rôm rốp, còn hỏi Vân Diệp vì sao đi chơi gái không gọi thêm thằng con ngốc của ông ta. - Úy Trì huynh sắp đi xa, tới khi đó tất nhiên có vãn yến tiễn biệt, nhưng lúc này không thích hợp, người vừa từ Duyên châu về, phụ tử không tụ họp được bao ngày, sao tiểu tử có thể gọi huynh ấy đi chơi bời. Câu này làm Úy Trì Cung hơi ngây ra, ông ta rất thương Úy Trí Bảo Lâm, đứa con thứ này tới địa phương làm quan, đúng là không yên tâm được. - Bảo Lâm thẳng tính, các ngươi giúp nó nhiều hơn, đứa bé này không được làm tướng quân rất không vui, có gì không vui chứ, lão tử làm tướng quân cả đời, mang một đống bệnh tật, Lão Tần nếu không có ngươi trông chừng đoán chừng chẳng sống được mấy năm. Nghe nói chân của Lý Tịnh có vấn đề rồi, mặt trời xế bóng, đều bắt đầu xuống dốc, chỉ trông chờ vào mấy huynh đệ các ngươi sau này dìu dắt nhau đi hết con đường, lão phu tạ ơn trước. Lão này cả đời quật cường, chẳng bao giờ phục ai, giờ vì con cháu phải cúi đầu nhờ vả người khác, dù kiên cường đến mấy cũng có điểm yếu. - Bá bá xem thường Bảo Lâm rồi, người nghĩ Bảo Lâm ở thư viện chơi bời cả ngày sao? Bài tập của hắn nhiều tới mức người không tưởng tượng nổi đâu, từ nông sự, lịch pháp, thương sự, luật pháp cùng cách ứng phó các loại thiên tai, trong thư viện đâu chỉ một hai vị từng làm quan địa phương, công văn, tấu chiết, đối nhân xử thế, có thứ nào hắn không học. Bảo Lâm mặc dù không thông minh, nhưng phương diện nghị lực nổi tiếng ở thư viện, người khác đọc ba lần nhớ được một bài văn, hắn đọc sáu lần mười lần, hi sinh nhiều, thu hoạch cũng nhiều, lắm lúc tiểu chất tuần đêm vẫn thấy hắn học trong phòng. - Bá bá nghĩ Lý Cương tiên sinh thích Bảo Lâm không có lý do gì à? Cho nên, bá bá à, Bảo Lâm cường đại hơn người nghĩ nhiều, xây cầu, làm đường ở kinh thành là bài tập của hắn, hắn còn dẫn thương tội Vân gia tới tái ngoại giao dịch với thương nhân, không ai giúp cả, còn kiếm một khoản lớn về. Tiểu chất còn hi vọng hắn đào một vận hà ở Hà Bắc, để đội thuyền của tiểu chất ở Hà Bắc có thể tới thẳng kinh sư."
}