{
  "chapter_name": "Chương 1434: Những Kẻ Xui Xẻo",
  "content": "Vân Hoan rốt cuộc cũng cưới Hoa Hoa theo lệnh cha, hôn lễ vô cùng hoành tráng, gần như làm cả thành Trường An trống không. Đội ngũ rước dâu kéo dài tới năm dặm, hàng xe đi qua đường cứ như sấm rền, thuận tay rải tiền ra đường như mưa rơi, Lô quốc công gả tôn nữ làm sao có thể kém được. Lão Trình đứng ở cửa cười toe toét không thôi, nhận chư vị lão hữu chúc mừng, lòng càng khoan khoái. Cả Trình gia giăng đèn kết hoa, quy mô mời khách thậm chí còn vượt Vân gia. Trường Tôn Vô Kỵ đứng trên lầu gác nhìn đội ngũ dài vô tận, mày nhíu thành cục, nếu chỉ có Trình gia giong trống mở cờ thế này thì cũng bình thường, vì Lão Trình phô trương quen rồi, nhưng Vân gia xưa nay kín tiếng lại dốc toàn lực chuẩn bị hôn sự thì quái lạ, chẳng lẽ trong chuyện này còn có bí mật mà mình không biết. Chử Toại Lương cũng có trong danh sách khách mời của Vân gia, hiện giờ đứng bên Trường Tôn Vô Kỵ nói: - Triệu công, hay là để hạ quan đi xem, chỉ cần có chỗ bất thường, nhất định không qua được mắt hạ quan. Trường Tôn Vô Kỵ phủ quyết: - Vân gia đang tạo thế, Vân Hoan chỉ là thứ tử của Vân Diệp, theo lý thuyết mà nói quy cách hôn sự không thể vượt quá Vân Thọ, Vân gia làm thế chẳng những không hợp tình, mà còn trái với quy củ. Cho nên bọn họ đang tạo thế, có câu giả heo ăn thịt hổ mới đúng, nhưng giả heo mà không ăn hổ, người ta sẽ cho rằng ngươi là con heo. - Không cần tới Vân gia, ông tới đó sẽ khiến Vân gia càng thêm vênh váo, không có lợi gì cho chúng ta. Đăng Thiện, tâm phúc trong nhà ở Hàng Châu có còn không? Chử Toại Lương gật đầu: - Có, cả ba vị tộc nhân đều là nhân tuyển hàng đầu. - Tốt, để họ xuất sơn làm quan đi, chúng ta gần như không biết gì về phương nam, thương đội hoặc quan viên của chúng ta cứ qua Trường Giang là gặp trở ngại trùng trùng, cho nên lần này lão phu định dùng người bản địa, không phái người tới phương nam nữa, nói không chừng có hiệu quả bất ngờ. Trường Tôn Vô Kỵ nói xong thấy ngực nhâm nhẩm đau, ho một tiếng mới nói tiếp: - Xung Nhi đi sa mạc, quay về phải mất một năm, nhưng sức khỏe ta rất kém, cảm giác không trụ được nữa, muốn nghỉ ngơi một thời gian, có điều Vân gia không ngừng có hành động. Phía Lĩnh Nam truyền tới tin báo, thứ tử của Phùng Áng đã dẫn đội thuyền tới đảo Đông Di, thời Tam Quốc hòn đảo đó có người cư trú rồi, nghe đâu Vân Diệp cũng ra sức không ít trong hành động này, cho nên triều đình phải nhanh chóng phái quan viên lên đảo, lập phủ nha, không cho Phùng gia làm thổ hoàng đế ở đó. Đăng Thiện, ông xử lý cho nhanh, chúng ta nắm đại nghĩa triều đình, Phùng Áng không dám phản kháng đâu. - Bệ hạ cũng không quá yên tâm với Lĩnh Nam, Huyền Giá quân đã tiến vào Mai Sơn, nhân số từ sáu nghìn tăng lên một vạn hai, Huyền Giáp quân có hỏa khí như hổ thêm cánh, trừ hạm đội Lĩnh Nam không ai bì được. Có Huyền Giáp quân ở đó, chúng ta có cơ hội tốt nhất vào Lĩnh Nam, nghe nói nơi đó đã thành đào nguyên tiên cảnh, không còn là nơi ma thiêng nước độc nữa, Vân Diệp cai trị địa phương rất có tài. Chử Toại Lương đi rồi, Trường Tôn Vô Kỵ buông tay vịn bàn ra, ngã bịch xuống giường, trong thời gian ngắn, ông ta thấy trời đất đảo lộn, sau khi nhắm mắt dưỡng thần một lúc mới thấy tốt hơn một chút, đưa tay ra, nha hoàn run sợ bóp vỡ một viên dược hoàn đặt vào tay Trường Tôn Vô Kỵ, đó là thanh tâm hoàn do Tôn Tư Mạc đặc chế. Trường Tôn Vô Kỵ hiện giờ thiếu thứ này khó mà ngủ nổi. Không chỉ có Vân Diệp, Trường Tôn Vô Kỵ khổ sở mà Lý Nhị cũng cả đêm không ngủ, phi tử trẻ tuổi bên cạnh đã ngủ say sưa, mình vẫn mở to mắt nhìn màn. Chỉ có bức thiên hạ đồ ở trên bình phong là làm cho lòng ông ta có chút ấm áp, theo lý mà nói chẳng có chuyện gì phải lo, thiên hạ vẫn nắm trong tay mình, Vân Diệp và Trường Tôn Vô Kỵ tranh đấu trong phạm vi có thể khắc chế, mình vẫn là đế vương độc nhất vô nhị. Nhớ ra rồi, Vân Diệp trước kia nói ra một từ, đó là trống rỗng, Lý Nhị thấy hiện giờ toàn thân trống rỗng có thể làm trống, ông ta đập tay lên ngực, quả nhiên là trống rỗng, phát ra tiếng bồm bộp. Lý Nhị vừa ngồi dậy, phi tử trẻ thị tẩm cũng tỉnh ngay, không chú ý tới thân thể trần truồng của mình, giúp Lý Nhị mặc áo ngủ, Lý Nhị nhìn nữ nhân này một cách ghét bỏ: - Về Tử Vi các đi. Sau đó theo thói quen cầm ấm trà lên uống. Theo lệnh của Lý Nhị, lập tức có thái giám tới, dùng thảm quấn lấy phi tử kia, vác về Tử Vi các. Uống một ngùm trà Lý Nhị mới nhớ ra Tôn Tư Mạc nói khi ngủ không được uống trà, nếu không sẽ không ngủ được. Quả nhiên là thế, Lý Nhị rất muốn nhắm mắt lại nhưng không ích gì, đợi tới sáng mới bị mệt mỏi nhấn chìm. - Mai phải đón hoàng hậu về, không có nàng, trong cung quá yên tĩnh... Lý Nhị lẩm bẩm xong chìm vào giấc mộng. Vân Diệp đang ngủ ngon thì bị hoàng hậu phái người kéo từ trong chăn ra, sau khi y nổi điên một hồi vẫn phải rời giường, dùng nước lạnh rửa mặt, đi gặp hoàng hậu. Hoàng hậu đang ăn cơm, từ khi Lý Trì bị đưa đi, tâm tình của bà rất tốt, sức ăn tăng lên, thức ăn trong thư viện không phải đặc sắc, nhưng hoàng hậu từ chối ngự trù và trù nương Vân gia, nhất quyết ăn sáng ở thư viện. Hai ngày qua hoàng hậu xử lý tiêu bản của hai con bọ cạp lớn, còn đặt tên cho loại bọ cạp mới mình bồi dưỡng ra. Vân Diệp và Lý Thái phờ phạc húp một bát cháo rồi đẩy ra, không ăn nữa, Trường Tôn thị nổi giận: - Xem hai đứa các ngươi kia, Thanh Tước sắp tạm biệt Hi Mạt Đế Á, mệt mỏi chút là lẽ thường tình, Vân Diệp ngươi sao cũng cái bộ dạng sắp chết tới nơi như vậy. Vân Diệp thấy Lý Thái đỏ mặt, không tiện nói hắn, đành bẩm báo như thật: - Nương nương không biết, Lý Cương tiên sinh lúc qua đời có nói với thần, nếu phát hiện ra thế giới mới sẽ báo mộng cho thần, nhưng hơn một năm không thấy, nên tối qua thần tới mộ tiên sinh thúc giục. Vân Diệp hiếm có được nghỉ phép, suốt ngày cùng hoàng hậu dạo chơi Ngọc Sơn, khi thì tới lớp nghe giảng, khi thì tới nhà Hoàng Thử ăn cơm, không chỉ Vân Diệp thích ngâm mình ở phòng tắm do nhà Hoàng Thử mở, hoàng hậu cũng thích, chủ yếu vì ao ở đây đủ lớn, n gười đủ nhiều. Chả hiểu vì sao người tôn quý như Trường Tôn thị lại thích tắm ở nhà tắm, nhưng Vân Diệp và Lý Thái thấy khắp nhà tắm đầy tiên sinh, học sinh trần truồng rất thú vị. Mỗi lúc ấy Vân Diệp hát cao khúc ( sói phương bắc), khiến vô số người sùng bái mà sợ hãi, Lý Thái những lúc như thế đều lén tránh Vân Diệp thật xa. Trong núi có ao nước nóng hoàng gia không đi, nhất định chui vào nhà tắm, Vân Diệp thấy khả năng Trường Tôn thị biến thái rồi, không biết lão nhân gia nhìn thân thể trẻ trung có tự ti không? - Nói nhảm. Tân Nguyệt nói chuyện trước mặt Vân Diệp luôn khí thế: - Nơi đó thiết bị tốt, mỗi người một bồn tắm gỗ, còn có hoành phi ngăn cách, ngâm mình vào nước nóng, không cần hoa có mùi thơm của gỗ tùng, sau đó nghe những nha đầu ngốc trong thư viện thì thầm trò chuyện, đúng là hơn suối nước nóng trong núi nhiều. Té ra là thế, Vân Diệp cảm thấy hiểu được Trường Tôn thị rồi, nghe lời thì thầm của các tiểu cô nương, thuận tiện hồi ức lại mình bị Lý Nhị lừa ra sao, nhất định thu hoạch không ít. Món này nhất định khiến Trường Tôn thị vô cùng si mê, khiến Lý Nhị muốn bà về cung, bà vứt ra sau đầu, lại đi ra sức mời Lý Nhị tới giải khuây. Trong tay Tân Nguyệt cầm kéo, đang giúp Vân Diệp cắt da dưới lòng bàn chân, thời gian qua đi bộ nhiều, làm lòng bàn chân có lớp da chết dày. Thủ pháp của Tân Nguyệt rất thuần thục, kéo lại sắc, khẽ đi một được là có lớp da mỏng bị cắt xuống, còn vô cùng cảm thấy có thành tựu để Vân Diệp thưởng thức, tiếp đó mặt đầy căm ghét ném đi, tựa hồ bẩn lắm vậy. Việc này chỉ có Tân Nguyệt mới làm được, Na Nhật Mộ mà làm sẽ khiến chân Vân Diệp chi chít vết thương, Linh Đang thì do dự mãi không dám cắt, Tiểu Miêu thì... khỏi tính, cho một kéo có khi mất cả ngón chân."
}