{
  "chapter_name": "Chương 863: Tiểu thế giới trấn áp Thần Vương ngũ trọng!",
  "content": "Lâm Đại hạ quyết tâm xong, không gian quanh người bắt đầu nhanh chóng sụp đổ. Uy lực Đảo Hành Nghịch Thi, ngay cả hư không cũng không thể tránh thoát, một cổ khí tức hủy diệt khổng lồ, mãnh liệt ập về phía Tần Lập như phá núi vỡ bờ! Ánh mắt Tần Lập co rút lại, lộ ra thần sắc hoảng sợ, thần tình vô cùng ngưng trọng, đem một số bảo vật lấy được mấy năm qua, lần lượt tế ra ngoài! Những bảo vật này gặp phải cỗ khí tức hủy diệt khổng lồ, gần như vừa đối mặt liền hóa thành hư vô! Thân hình Tần Lập vội vàng lui ra, Ẩm Huyết Bàn Long Kiếm trong tay trực tiếp chém ra một đạo ánh sáng trắng chói mắt, chém về phía cỗ lực lượng to lớn sôi trào kia. Vù! Đạo kiếm khí sắc bén này, vừa tiếp xúc tới cỗ khí tức kia, nháy mắt cũng hóa thành hư vô! - Đây là lực lượng gì? Lại khủng bố như thế? Tần Lập trong lòng vừa chuyển thúc đẩy Hành Tự Quyết, tuy rằng đang lui ra sau, nhưng tốc độ nhanh đến khó tin nổi! - Đại ca, không! Lâm Tứ ở một bên nhìn cỗ lực lượng hủy diệt khổng lồ đánh về phía Tần Lập, những nơi đi qua, hư không đều sụp đổ thành hư vô, lập tức biết được đại ca dùng tới một chiêu ngọc đá cùng tan, ánh mắt muốn nứt ra, lại hoàn toàn không dám đi tới! Một cánh tay Lâm Đại giống như chạm phái mặt trời, trực tiếp biến thành than, hóa thành bụi bậm, phiêu tán trong gió. - Lão tứ, huynh đệ chúng ta, kiếp sau gặp lại! Một cánh tay khác của Lâm Đại cũng hóa thành bụi bặm, toàn thân nhìn có vẻ cực kỳ khủng bố, phát ra một tiếng gầm thét phẫn nộ. - Đại ca! Lâm Tứ nước mắt tràn ra. - Tần Lập, ngươi chạy đi đâu! Mặt mũi Lâm Đại bởi vì cực độ đau đớn mà trở nên vặn vẹo dữ tợn, cổ họng phát ra tiếng hò hét như dã thú gào rống. - Chết cho ta! Lâm Đại không ngừng gào thét, cỗ khí tức hủy diệt dời núi lấp biển ập tới càng lúc càng gần Tần Lập! Tần Lập không ngừng đánh ra hỗn độn khí, hỗn độn khí bị cỗ lực lượng này trực tiếp vùi lấp, ngay cả một chút rung động cũng không có. Nháy mắt ngắn ngủi, Tần Lập ở trên trời cao đã lùi ra mấy chục dặm! Ngưng thần vung kiếm! Sơn hà Vạn Lý! Tần Lập tụ tập đủ ngũ hành, lại một lần nữa thi triển ra Duy Ngã Cửu Kiếm kiếm thứ tám. sơn hà tráng lệ nháy mắt xuất hiện giữa không trung! Núi non khí thế tung hoành, bình nguyên vô biên bát ngát, sông lớn cơn sóng chồm lên, biển rộng sâu không thể lường...biến hóa sáng tối, giống như đang diễn giải cho một thế giới sinh ra! Một kiếm như thế, đã siêu việt phạm trù kiếm kỳ! Hoàn toàn là một loại bí thuật thần thông! Một thẩn số mệnh Tần Lập xông thẳng Cửu Tiêu, ngũ hành lực đầy đủ chiến Kỳ Cửu Thiên Thập Địa Duy Ngã Độc Tôn cũng đã tu luyện đến cảnh giới chí cao, một lần nữa chém ra Duy Ngã Cửu Kiếm kiếm thứ tám, kiếm thứ tám của cảnh giới Đế vương! Bùm! Một tòa núi cao khổng lồ, trực tiếp sụp đổ, hoàn nguyên trở thành hàng trăm ngàn triệu tỷ hạt năng lượng căn bản của thế giới này, phiêu tán giữa không trung. Con sông dài sóng chồm lên, cũng như lao vào giữa hư vô, nháy mắt mất đi hình bóng! Bình nguyên mênh mông vô bờ, giống như bị lũ lụt bao phủ, bằng mắt thường cũng thấy được diện tích đang giảm bớt đi! Biển rộng sâu không thể lường, dâng lên hàng ngàn con sóng lớn, nhưng ở trước mặt bí thuật Đảo Hành Nghịch Thi bá đạo nhất từ cổ chí kim, cũng không thoát khỏi số phận bị hoàn nguyên! Nhưng một kiếm này của Tần Lập cũng không phải không có được một chút hiệu quả, ít nhất thì nó hơi ngăn cản một chút tốc độ của cổ khí tức hủy diệt khủng bố này, Tần Lập cũng giành được một hơi thở dốc trong nháy mắt.Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Lúc này, nhìn lại Lâm Đại, quần áo toàn thân đã biến mất không còn, da thịt máu huyết đang nhanh chóng khô cạn. Lâm Đại mất đi hai cánh tay, lúc này nhìn giống như một bộ thây khô, vô cùng dọa người! Mắt thấy một kiếm Sơn hà Vạn Lý, cũng vẫn không thể ngăn cản cỗ khí tức hủy diệt này, Tần Lập cắn răng một cái, lấy ra chiếc hồ ngọc bích hình vuông vốn chứa Thiên Lệ Thủy lấy được từ Cửu Địa, trực tiếp trấn áp về phía cổ khí tức kia! Oong! Gần như trong nháy mắt Tần Lập tế ra chiếc hồ ngọc bích, bốn con thần thú ở bốn góc hồ ngọc bích, đồng thời mở mắt ra, bắn ra tám đạo thần quang màu sắc khác nhau! Chiếc hồ ngọc bích sáng ngời lấp lánh, đồng thời phát ra tiếng oong ong! Một cỗ khí tức khủng bố khoảng khắc bộc phát ra từ chiếc hồ ngọc bích này, ầm một cái đánh lên bí thuật Đảo Hành Nghịch Thi của Lâm Đại. Toàn thân hồ ngọc bích bắt đầu sáng lên, ánh sáng ngày càng chói mắt, giống như một vầng mặt trời, làm người ta không dám nhìn thẳng vào! Bản thân chiếc hồ ngọc bích cũng trở nên ngày càng trong suốt lấp lánh, tứ phương thần thú phát ra khí tức thánh khiết mang theo một cỗ uy nghiêm hùng hồn. Giống nhứ thần thú siêu cổ giáng hạ nhân gian! Lâm Đại mạnh mẽ thúc đẩy tất cả năng lượng cuối cùng trong cơ thể, rít gào: - Chết! - Nằm mơ đi! Tần Lập hừ lạnh một tiếng, ý niệm thúc đẩy, chiếc hồ ngọc bích bộc phát ra hào quang càng thêm chói mắt, khí tức phát ra càng trở nên thân thánh! - Phá! Tần Lập hét lớn một tiếng, hồ ngọc bích hung hăng đụng vào điểm trung tâm cỗ lực lượng hủy diệt kia! Ầm! Một đầu thần thú phát ra một tiếng nồ, ầm ầm nổ tung, bộc phát ra một cỗ lực lượng khủng bố, trực tiếp sụp đổ một mảng lớn không gian xung quanh! - Vẫn còn không bằng thần thú siêu cổ chân chính mà! Tần Lập phát ra một tiếng thở dài, lại tiếp tục rót tinh thần lực hùng hồn như biển vào giữa Hồ ngọc bích. Ầm! Lại một đầu thần thú nổ tung! Ầm ầm! Hai đầu thần thú cuối cùng cũng theo sát sau đó, tất cả đều nổ tung, bộc phát ra một cỗ lực lượng khổng lồ. Ầm ầm ầm! Cuối cùng, tòa chiếc hồ ngọc bích hoàn toàn tan vỡ, phát ra một tiếng nổ kinh thiên, trực tiếp nổ thành vô số mảnh nhỏ! Tần Lập phun mạnh một ngụm máu, hắn rót một lượng lớn tinh thần lực vào giữa chiếc hồ ngọc bích vuông này. Hồ ngọc bích bị hủy, Tần Lập tự nhiên cũng sẽ bị thương theo. Còn Lâm Đại làm kẻ thi thuật, trạng thái còn không xong hơn Tần Lập vô số lần! Tần Lập cũng chỉ hộc máu bị thương mà thôi, nhưng còn Lâm Đại lúc này, đã tới mức hấp hối, mắt tháy sắp không xong! Thân thể Lâm Đại rốt cuộc không chống lại được Đảo Hành Nghịch Thi phản phệ, bắt đầu từ dưới chân, đến đầu gối, đến hông, đến bụng...một đường thẳng lên trên! Lâm Đại chỉ nhìn thấy Tần Lập phun ra một ngụm máu, nhưng không thấy được Tần Lập bị Đảo Hành Nghịch Thi trực tiếp hoàn nguyên thành bụi bậm, không khỏi không cam lòng hét lớn một tiếng: - Tần Lập, vì sao ngươi không chết? Ta không cam lòng! Bùm! Thân thể Lâm Đại rốt cuộc toàn bộ hóa thành bụi bặm, trực tiếp biến mất trong không khí Trên bầu trời, cỗ khí tức khủng bố có thể hoàn nguyên hết thảy, rốt cuộc theo Lâm Đại chết đi mà tan thành mây khói. - Đại ca! Đại ca! Đại ca! Lâm Tứ rống giận tràn ngập bi phẫn, như tiếng đỗ uyên khóc huyết, làm người ta rơi lệ. - Hắc...Hắc! Đại ca ngươi...chết ở...trên tay mình! Vẻ mặt Tần Lập cố hiện ra vẻ cười, khụ khụ hai tiếng, lại phun ra mấy ngụm máu đỏ, tích tách rơi xuống từ trời cao. - Tần Lập - ta - phải - giết - ngươi! Ánh mắt Lâm Tứ nhỏ xuống lệ máu, tiếng thét thê lương, gân xanh phồng to trên trán, toàn thân bốc lên ngọn lửa hừng hực! Mặc dù ở trong trạng thái đối địch, nhưng Tần Lập vẫn bị biểu hiện của Lâm Tứ làm cho cảm động. Chuyện huynh đệ tương tàn. đâu đâu cũng không phải chuyện lạ. Bốn người bọn họ không phải huynh đệ ruột thịt, nhưng có thể chịu chết vì nhau, phần tình nghĩa này làm cho người ta rung động. Chẳng qua cảm động thì cảm động, Tần Lập sẽ tuyệt đối không lấy sinh mạng mình ra nói chơi, đồng thời trong lòng mọc lên lòng cảnh giác cực lớn. Một người cảnh giới Thần Vương ngũ trọng, lại làm cho mình ném ra vô số bảo vật hộ mệnh, cuối cùng ngay cả chiếc hồ ngọc bích vuông vừa lấy được, dùng cái giá trọng thương đổi lại một mạng của đối phương! Nếu như Lâm Tứ này cũng biết loại bí thuật đó, vậy Tần Lập không cần đánh nữa, trực tiếp chờ chết thôi. - Hắc...Hắc! Các ngươi...huynh đệ tình...thâm, ta dứt khoát tiễn ngươi...đi gặp bọn họ! Tần Lập có vẻ cực kỳ khó khăn lên tiếng. Trong khi nói, thân thể Tần Lập đột nhiên bùng lên một tiểu thế giới vô bờ vô bến, không khác gì với thế giới chân thật, lao thẳng tới trấn áp Lâm Tứ! Tiểu thế giới, trấn áp Thần Vương ngũ trọng! - Người đối trá! Lâm Tứ kinh hoàng không thôi, muốn trốn xa ngàn dặm. Hắn không sợ chết, nhưng hắn không muốn chết như thế. Hắn còn muốn báo thù cho ba vị ca ca, dù cho giết một đám người thân bạn bè của Tần Lập, cũng tốt hơn là chết đi như thế này. - Đây là quyết đấu sinh tử! Lời nói lạnh băng của Tần Lập, như một thanh kiếm nhọn hung hăng đâm vào lòng Lâm Tứ! Ầm ầm! Toàn bộ tiểu thế giới, ầm ầm trấn áp xuống đầu Lâm Tứ! Mưa bảo sấm chớp, ngũ hành vận chuyển, đồng loạt xuất hiện trong tiểu thế giới, đánh về phía thân thể Lâm Tứ! Thân thể Lâm Tứ nháy mắt rạn nứt, ầm một tiếng, nổ thành vô số mảnh nhỏ! Tiểu thế giới biến mất! Trên bầu trời, chỉ còn lại một cỗ oán khí mãnh liệt cực điểm, lâu mãi không tan! Thân thể Tần Lập lung lay muốn rơi xuống, lại phun ra mấy ngụm máu, tinh thần uể oải không lên, trong lòng không nhịn được cười khổ: Ai nói cảnh giới Thần Vương, liền nhất định đánh không lại cảnh giới Đế vương chứ? Ta là mới vào Đế vương, thiếu chút nữa sẽ chết trong tay hai Thần Vương đỉnh cấp! Nếu như không có hồ ngọc bích vuông kia, nếu không có tiểu thế giới, thì dù Tần Lập thẳn có ngũ hành lực, dù là hắn tu luyện kiếm Kỳ chí cao vô thượng trên đời này...vẫn khó mà thoát khỏi cái chết! Chỉ là đáng tiếc hồ ngọc bích kia, vốn là có thể tế luyện thành một kiện Pháp Bảo càng mạnh mẽ hơn. Trên đời này, không có nếu như! Số mệnh người ứng vận, không ai địch lại. Lúc tất cả tứ đại cường giả Thần Vương dưới trướng Thông Thiên Đại Đế đều chết đi, Thông Thiên Đại Đế ở nơi Thần Vực bỗng nhiên nhíu mày, nét mặt tràn ngập uy nghiêm hiện ra kinh ngạc cùng phẫn nộ. Đôi mắt như ẩn chưa tinh không vô hạn, hiện lên một tia đau thương. Bọn họ đều đã chết! Tất cả chết rồi! Thông Thiên Đại Đế đột nhiên phát ra một tiếng rống giận điên cuồng: - Tới bộ tộc Thú Vương Nhất Địa, diệt hết cho ta! Diệt sạch! Diệt sạch! Còn nữa, lệnh Vương tộc các nơi, phái ra toàn bộ cường giả tuyệt đỉnh, chém giết Tần Lập! - Đại Đế, ngài không phải muốn cắn nuốt... Phía sau Thông Thiên Đại Đế, một tiếng nói có chút chần chờ vang lên. Thông Thiên Đại Đế ngồi tại chỗ, sắc mặt vô cùng âm trầm: - Bản tôn không có Tần Lập hắn, cũng sẽ thành tựu được Bất Tử Chân Thần! Thông Thiên Đại Đế nói rồi, nhớ tới Tiên Hậu đã nói một câu: - Người sẽ tự hủy ở trong tay mình!\" Đột nhiên lại có một loại cảm giác không rét mà run! Tới loại cảnh giới như Thông Thiên Đại Đế, tuy rằng không thể bói toán như gia tộc Thân Toán, suy diễn thiên cơ, nhưng cũng có ít nhiều cảm ngộ được một tia số phận của mình. Tần Lập hiện giờ, cho Thông Thiên Đại Đế một loại cảm giác, đó chính là cực độ nguy hiểm! Loại người như thế, thà rằng cắt đứt con đường thành tựu Bất Tử Chân Thần, cũng phải trừ khử!"
}