{
  "chapter_name": "Chương 903: Lang Gia Thần Giáo!",
  "content": "Âu Dương Định mặt già đỏ lên, mắt trừng Lãnh Thu Thủy, nhưng không lên tiếng phản bác, chỉ nói: - Loại chuyện cao tầng này, chúng ta biết nhiều có tác dụng gì? Lang Gia Thần Giáo là họ Hoa cũng được, hay là họ Hà cũng thế, có liên quan gì tới chúng ta? Lãnh Thu Thủy bĩu môi: - Cũng phải, chúng ta nên nghiên cứu xem làm sao chia chác mạch khoáng Thần Nguyên này đã. Ta sáu, ngươi bốn, thế nào? - Thối lắm, mạch khoáng này là Lang Gia Kim Ưng Phái chúng ta phát hiện trước, Lang Gia Hắc Thủy Phái các ngươi là người tới sau, dựa vào cái gì để các ngươi chiếm phần nhiều? Chúng ta sáu, các ngươi bốn! Âu Dương Định một bước cũng không lùi cười lạnh nói. - Bớt nói lời thừa, Âu Dương lão đầu, vừa nảy nếu không có vị cường giả trẻ tuổi này, lão đã sớm bỏ trốn vào mảnh núi non Lang Gia như chó nhà có tang rồi, còn dám ở đây chia chác với chúng ta? Vừa nảy dù là đối mặt với người Lang Gia Cổ Giáo, ta cũng không sợ hãi, ngược lại là lão, nếu không có ta nhắc nhở, lão dám ra tay với bọn chúng không? - Lãnh Thu Thủy, ngươi còn không biết xấu hổ nói thế, ngươi như vậy gọi là nhắc nhỡ hay sao? Ngươi rõ ràng là rắp tâm hại người mà, muốn kéo chúng ta xuống nước! - Đúng thì thế nào? Lúc này trong lòng Tần Lập tràn ngập kinh ngạc, cũng mặc kệ hai tên may mắn sống sót này đang vì lợi ích mà cãi vã, có Tần Lập ở đây, hai người có cãi nhau dữ dội thế nào, cũng không thể nào đánh lên. Hoa Phong, Hoa Phượng Hoàng...Hai người này lẽ nào thật là một người? Lẽ nào Thi Vũ nàng...một lời thành sự thật? Hoa Phong quả thật diện mạo cực xinh đẹp, nhưng hẳn có hầu kết, cùng giọng nói trầm trầm, còn có mỗi một hành động đều rõ ràng là một nam nhân. Điểm này, Tần Lập tự tin sẽ không nhìn lầm. Hoặc là, Hoa Phong cùng Hoa Phượng Hoàng căn bản không phải một người, trước kia Hoa Phong đánh lừa mình? Tần Lập cau mày nghĩ, bỗng nhiên lên tiếng cắt đứt hai người Lãnh Thu Thủy cùng Âu Dương Định đang tranh cãi: - Bên trong Thánh tử dự khuyết Lang Gia Thần Giáo, có một người nào tên Hoa Phong hay không? Hai người đang tranh cãi dò tận mang tai, cùng nhìn về phía Tần Lập, thần sắc có chút xấu hổ nói: - Điều này, cũng không quá rõ ràng. Lúc bình thường, Thánh tử dự khuyết cùng Thánh nữ dự khuyết siêu cấp đại phái đều tương đối trầm lặng, cho nên rất ít nổi danh. Nếu như ngài muốn biết rõ, có lẽ nên đi hỏi người nội bộ Lang Gia Thần Giáo mới biết được! Tần Lập gật đầu, thầm nghĩ xem ra chính mình phải đi Lang Gia Thần Giáo một vòng, mới có thể biết được chân tướng. Bên này hai người Lãnh Thu Thủy cùng Âu Dương Định náo loạn nữa ngày, cuối cũng không có kết quả, ai cũng không chịu lui ra sau một bước. Dù sao, hai người đều có một môn phái phía sau, ai lùi bước thì có nghĩa là mềm yếu, có ý nghĩa thoái nhượng, như thế thì uy vọng trong môn phái sẽ suy giảm mạnh. Bên trong môn phái nhỏ, cũng có các loại tranh đấu, cho nên hai người mặc dù đều có ý muốn nói chuyện tốt lành, nhưng có bất kỳ biện pháp nào. Đến cuối cùng, hai người này rốt cuộc chuyển ánh mắt về phía Tần Lập. Lãnh Thu Thủy chắp tay nói với Tần Lập: - Vị ân công này, nếu không có ngài, sợ rằng người hai phái chúng ta đều đã bị diệt. Nếu không, ngài nói một lời công bằng, chắc là vừa rồi ngài cũng đã nghe rõ những chuyện trải qua, ngài cho một lời hợp lý, chúng ta sẽ làm theo lời ngài nói! Âu Dương Định cũng gật đầu: - Phải, không có ân công, chúng ta đều đã chết. Ân công nói phân chia thế nàom cứ phân chia như thế? Tần Lập như cười như không liếc nhìn hai người, còn có những người hai môn phái kia đang khân truởng, tùy tiện nói: - Chia năm năm là được. Môn phái nhỏ cần phải đoàn kết, nếu có mấy chục môn phái như các ngươi đoàn kết lại, coi như là Lang Gia Cổ Giáo, e rằng cũng không dám tùy tiện động tới các ngươi? Âu Dương Định cùng Lãnh Thu Thủy đều có chút xấu hổ cúi đầu, bọn họ làm sao không rõ đạo lý này. Nhưng làm được điểm đó, nói dễ vậy sao? Môn phái có nhỏ, vậy cũng là một môn phái hoàn chỉnh, có Chưởng môn nhân, có Trưởng lão có Hộ pháp, nếu như môn phái nhỏ xác nhập, chỉ có thể có một chưởng môn. Ai làm chưởng môn sợ rằng một bên khác cũng sẽ không chịu phục. Càng đừng nói đoàn kết thật nhiều môn phái nhỏ lại, vậy càng không thể nào. Chẳng qua phương thức phân phối Tần Lập đưa ra, rốt cuộc cũng được hai đám người bọn họ chấp nhận, vốn bọn họ cũng chỉ cần một cái cái bậc thang mà thôi, hiện giờ ân nhân cứu mạng cho bọn họ bậc thang này, người hai bên tự nhiên thuận theo bậc thang bước xuống. Như thế, bất luận là người Lang Gia Kim Ưng Phái hay người Lang Gia Hắc Thủy Phái, cảm kích Tần Lập đều rất sâu, đều nhìn ra được Tần Lập là một cường giả chân chính, đều có ý muốn kết giao. Tần Lập lại sốt ruột chứng thực chuyện Hoa Phong, phất tay tạm biệt những người này, nói bọn họ nhanh chóng khai thác, ai biết người Lang Gia Cổ Giáo bị hắn tiêu diệt có nói ra chuyện mạch khoáng này hay không. Một khi bị Lang Gia Cổ Giáo biết được, hai môn phái nhỏ này sẽ phải đối mặt với tai ương ngập đầu. Âu Dương Định cùng Lãnh Thu Thủy cũng đều hiểu được, cho nên lưu luyến chia tay Tần Lập, liền bắt đầu khai thác mạch khoáng Thần Nguyên này. Một mình Tần Lập, lại lên đường lần nữa. Lấy ra một khối trận bàn, dựa theo bọn người Lãnh Thu Thủy cùng Âu Dương Định chỉ điểm, Tần Lập nhắm hướng Lang Gia Thần Giáo hư không hoành độ mà đi. Vực Nội to lớn khó có thể tưởng tượng, Tần Lập dùng thời gian tròn một ngày, hư không hoành độ khoảng cách hơn năm trăm vạn dặm, mới đến phạm vi thế lực Lang Gia Thần Giáo. Ở đây, đã tiếp cận khu vực trung tâm Lang Gia đại lục. Ở cực xa, một mảnh núi non kéo dài phập phồng, khí thế hùng vĩ, to lớn cổ xưa, là một cái long mạch rất lớn. Lang Gia Thần Giáo tọa lạc ở ngay trên long mạch này. Tần Lập hai mắt quan sát địa khí, có thể thấy được trên cả đường long mạch, có rất nhiều long khí hùng hồn xông thẳng trời cao, xuyên tận tầng mây. Từng đạo long khí, có cái thậm chí bao trùm phạm vi mấy trăm dặm. Có lẽ, người Lang Gia Thần Giáo sẽ ở ngay trên chỗ này. Cái gọi là địa linh nhân kiệt, trước tiên phải có địa linh, sau đó mới có thể có nhân kiệt! Kỳ thật lớn lên ở vùng đất linh vận, long khí tận trời này, nếu như cư ngụ lâu năm còn không thể trở thành nhân kiệt, vậy cũng chỉ có thể nói bản thân người đó có chuyện... Tần Lập hạ xuống từ bầu trời, hóa thành một tu sĩ bình thường, bề ngoài khoảng ba bảy ba tám tuổi để râu hai bên quai hàm, hai mắt lấp lánh có thần tóc búi cao, cắm một chiếc kẹp gỗ, mặc trường sam màu xanh, sau lưng thêm một thanh trường kiếm. Cả người có vẻ hết sức tiêu sái, hơn nữa tu vi cảnh giới bản thân Tần Lập dù có che giấu thế nào, cũng vẫn tiên phong đạo cốt. Người nào nhìn thấy, ấn tượng đầu tiên cũng sẽ vô cùng tốt. Mấy dặm phía trước, tọa lạc một tòa thành nhỏ phồn hoa. Tòa thành nhỏ này có vẻ rất cổ xưa, tường thành tràn đầy dấu tích loang lổ, khí tức cỗ xưa yên lặng tản mát ra, phảng phất đang kể lại năm tháng vô tận. Thành nhỏ phồn hoa nhưng không ổn ào ầm ỹ, các loại mua bán cùng người đi đường đều trật tự rõ ràng, vẻ mặt mỗi người dường như mang theo một loại vui mừng. Đi trên đường thành nhỏ này, gần như không cảm nhận được bất cứ khí tức táo bạo bất thường nào, mọi người đều có vẻ rất hòa nhã. Tần Lập âm thầm gật đầu, thầm nghĩ: Quả nhiên không hổ là tòa thành tọa lạc trên long khí, cho dù là một người thường không hề có võ lực gì, đều có được thọ mệnh trăm năm trở lên, hơn nữa tâm tính đều rất nhã nhặn. Thật là một nơi dưỡng người mà! Trong lòng Tần Lập nghĩ, tùy tiện tìm một nhà tửu quán, tiểu nhị trong tiệm khách khí mời Tần Lập vào, nhìn Tần Lập đạo cốt tiên phong, cho tiểu nhị này cảm giác hết sức tốt, bởi vậy thái độ tiếp đãi Tần Lập càng thêm nhiệt tình. - Khách quan, mời vào trong! Tiểu nhị dẫn Tần Lập tới một vị trí tương đối yên tĩnh bên cạnh cửa sổ, sau đó cung kính hỏi: - Khách quan muốn dùng thứ gì? - Tùy tiện chọn vài món đặc sắc chỗ các ngươi là được rồi. Tần Lập nói rồi, lấy trong túi ra một khối Nguyên to bằng nắm tay, đặt ở trên bàn. Con mắt tiểu nhị lập tức sáng ngời, ở Vực Nội, vàng bạc cũng có thể làm tiền lưu thông, nhưng đồng tiền mạnh chân chính lại là Nguyên ẩn chứa rất nhiều năng lượng! Mà dùng bữa ở trong tiệm như thế này, một khối Nguyên to bằng ngón cái đã có thể ăn một bữa ngon lành, nhưng Tần Lập vừa ra tay là một khối Nguyên to bằng nắm tay. Tiểu nhị này cũng là một người biết hàng, lập tức nhìn ra độ tinh khiết của khối Nguyên này cực cao, dao động năng lượng bên trên rất mãnh liệt, thái độ lập tức trở nên càng thêm cung kính. - Khách quan ngài chờ một chút, ta lập tức an bài cho ngài ngay! Nói rồi, sắc mặt mừng rỡ thu khối Nguyên này lại. Phàm là gặp phải loại khách hào sảng thế này, ông chủ đều sẽ chia một phần cho Tiểu nhị, hôm nay coi như kiếm lớn rồi. Một số người đang uống rượu trong tửu quán cũng chú ý tới phía bên Tần Lập, thấy Tần Lập không chớp mắt lấy ra một khối Nguyên to bằng nắm tay trả tiền, không ít người tròng mắt co rụt lại. Mấy năm gần đây, tài nguyên trên Lang Gia Đại Lục càng lúc càng giảm bớt, đại đa số môn phái thế lực mạnh mẽ đều bắt đầu tồn trữ tài nguyên. Như thế, các môn phái nhỏ, cùng tán tu không có môn phái, và một số gia tộc nhỏ sống qua ngày bắt đầu càng thêm khó khăn. Đi lại bên ngoài cũng khó mà gặp được loại người hào sảng như Tần Lập, không nhịn được đánh giá vài lần. Tần Lập thường nhìn những người đó mỉm cười thiện ý, không ít người cũng cười lại, chỉ có một số ít người ánh mắt hơi lóe lên, không biết trong lòng đang nghĩ gì.Nguồn truyện: Truyện FULL Tần Lập cũng không sợ, đây là địa bàn Lang Gia Thần Giáo, bất cứ kẻ nào muốn gây chuyện ở chỗ này, cũng phải suy nghĩ cho kỹ trọng lượng của mình. Một lát sau, tiểu nhị bắt đầu dọn bốn món nguội và bốn món nóng, tản ra mùi hương dụ người. Trong đó có hai loại, lại còn tản ra một tia dao động năng lượng nhàn nhạt! Thịt ma thú? Tần Lập khẽ híp mắt lại, xem ra người có thể kinh doanh trong phạm vi thế lực Lang Gia Thần Giáo, đều không thể xem thường. Căn cứ dao động tản ra từ trên thịt kia, có thể phán đoán ước chừng được đây là một con ma thú phẩm bậc không thấp. Một nhà tửu quán nho nhỏ, đã có được loại thực lực này, làm cho người ta có chút kinh ngạc. Chẳng qua lại nghĩ tới nơi này là Vực Nội, cũng sẽ không khó giải thích nữa. Tần Lập an tĩnh ngồi ăn, lúc này bên ngoài lại đi vào vài người. Vốn tửu quán không tính là ồn ào náo nhiệt, theo những người này tiến vào, liền triệt để yên lặng. Tần Lập nao nao, ngẩng đầu nhìn mấy người thanh niên nam nữ đi từ ngoài vào. Nam khí thế hiên ngang, nữ ôn nhu xinh đẹp, mặc trang phục thống nhất, giữa hàng mi mang theo ngạo khí nhàn nhạt. Loại ngạo khí này không làm người ta chán ghét, mà là một loại khí chất ra do sự ưu việt trường kỳ tự nhiên sinh ra. Đây là...người Lang Gia Thần Giáo? Trong lòng Tần Lập nghĩ, nhìn lại biểu tình mọi người trong tửu quán, cảm giác mình suy đoán hắn là tám chín phần mười..."
}