{
  "chapter_name": "Chương 575: Đoạt thuyền!",
  "content": "- Cô nương, thực không có ý xấu gì! Kỳ thật chúng ta cũng là bất đắc dĩ. Thuyền của chúng ta gặp phải sóng gió nên bị huỷ mất, tất cả các thuyền viên đều đã chết! Chúng ta cũng bị lạc ở trong phiến hải vực này tới nửa năm rồi. Vừa rồi đã thất lễ, mong cô nương thứ lỗi. Người trung niên này còn nói thêm: - Chỉ cần các vị đưa chúng ta trở về thì chúng khẳng định sẽ có thù lao trọng tạ, cam đoan sẽ khiến các ngươi hài lòng. Thấy thái độ cùa đối phương mềm xuống, Cơ Ngữ Yên nói: - Ngươi nói vậy thì có thể. Tuy nhiên, đầu tiên là chúng ta còn phải ở lại nơi này chờ người. Người nọ chưa trở lại thì chúng ta sẽ không rời đi. Thứ hai, các ngươi cũng có thể nhìn ra chúng ta không phải là người của Đông Hoang, không thể đi tới nơi xa xôi như Đông Hoang cho nên rất xin lỗi, ta không thể đáp ứng các ngươi được. Tuy nhiên, ta có thể cho các ngươi một con thuyền cứu sinh, mấy ngày trước nơi này cũng có thuyền của Đại Hạ Quốc và Đại Thương Quốc, các ngươi sử dụng thuyền cứu sinh thì hẳn có thể tìm được bọn họ. Người trung niên nghe được Đại Hạ Quốc và Đại Thương Quốc thì sắc mặt hơi đổi, thầm nghĩ trong lòng: - \"Nếu chúng ta dám đổi mặt với bọn họ thì còn cần ngươi nói sao? Lúc này, một người trẻ tuổi bên cạnh người trung niên kia nói: - Thuyền cứu sinh, ngươi đang nói đùa sao? Đừng nói sóng to gió lớn đang ập tới nơi này. Dù cho gió êm sóng lặng thì dùng một con thuyền nhỏ như thế, bao giờ mới về tới Đông Hoang? Giọng điệu người trẻ tuổi này có chút chua ngoa, nghe ra rất không bằng lòng. Cơ Ngữ Yên nhướn mi, thản nhiên nói: - Điều đó quan hệ gì tới ta? - Ngươi... Người trẻ tuổi này lập tức cảm thấy không nhịn được, đang định phát tác.Bạn đang đọc truyện được copy tại Truyện FULL - Lui ra! Người trung niên kia trầm giọng quát, lập tức cười bồi với Cơ Ngữ Yên nói: - Thực xin lỗi cô nương. Người trẻ tuổi không hiểu chuyện. Cũng do bị tra tấn trên biển đã nhiều ngày! Nghe cô nương nói thì cũng không phải là người Đông Hoang, hẳn là tới từ Trung Châu sao? Thấy Cơ Ngữ Yên cũng không trả lời, người này lại nói tiếp: - Không dám gạt cô nương. Tại hạ là người của một Thương đội của Đại Chu Quốc. Bởi vì trước đây có chút xung đột với người trên con thuyền lớn của Đại Hạ Quốc cho nên chúng ta cũng vì phải tránh né bọn họ, bắt buộc phải rời xa cho nên gặp phải sóng gió. Ngươi cho rằng bọn họ sẽ trợ giúp chúng ta sao? Cơ Ngữ Yên thấy khi người trung niên này nói chuyện thì ánh mắt hơi loé loé, biết rằng hắn cũng không phải nói thật. Nhưng Cơ Ngữ Yên này cũng có thể cảm giác được thực lực sáu người này cũng không kém. Dù tiến hành tranh đấu, bản thân mình cam đoan có thể toàn thân thoát khốn nhưng cũng không thể cam đoan sự an toàn cho đám người Âu Dương Hải được! Do đó, tốt nhất vẫn là kéo dài thời gian, chờ Tần Lập trở về rồi lại định đoạt. Lúc này, bầu trời cuồn cuộn mây đen. Không trung trên đầu bọn họ, sấm chớp đang lập loè, mưa lớn bắt đầu đổ xuống. Tuy nhiên, nơi này cách khá xa tâm của bạo phong cho nên nhất thời cũng chưa lan tới đây. Nhưng mặt biển dưới chân bọn họ cũng đang ẩn ẩn xao động, một khi hình thành phong bạo thì xung quanh khu vực này khẳng định sẽ rất nguy hiểm. Cơ Ngữ Yên kiên định lắc đầu nói: - Ta có thể hiểu được tâm tính của ngươi. Ta cũng rất muốn giúp nhưng hiện tại người kia còn chưa trở lại, chúng ta tuyệt đối không thể rời khỏi nơi này được. Một lão già nãy giờ thủy chung chưa lên tiếng, lúc này lạnh lùng nói: - Cô nương, ngươi phải hiểu rằng chúng ta thương lượng với ngươi là không muốn trở mặt nhau. Nếu chúng ta dùng sức mạnh thì cô nương cho rằng một mình người có thể là đổi thủ của chúng ta sao? - Ngươi đang uy hiếp ta sao? Đôi mắt Cơ Ngữ Yên lật lên, toát ra sát khí nhàn nhạt, nhìn về phía lão già này. - Chủ nhân chúng ta thương hương tiếc ngọc, nhưng không có nghĩa mấy lão già chúng ta cũng thương hương tiếc ngọc đâu! Lão già kia dứt khoát trở mặt, lạnh lùng nói. - Cô nương tuy rằng quốc sắc thiên hương nhưng mỹ nữ còn sống mới được thế nhân truy đuổi, chết rồi...cũng chỉ là một đống xương trắng thôi! Cơ Ngữ Yên chuyển mắt nhìn về phía người trung niên. Người này mang theo biểu tình chứa vài phần thương xót, cũng mang theo vài phần bất đắc dĩ. Nhưng hắn cũng không phản bác lại lời nói của lão già. Lúc này, một người trẻ tuổi khác chỉ ra xa la lớn lên: - Sóng lớn đến đây! Quả nhiên, dưới bầu trời tối đen kia còn cách nơi này cả trăm dặm mà mọi người cũng nghe được thanh âm kỳ dị. Những người quen thuộc với đại dương đều hiểu ra điều này có ý nghĩ như thế nào! Sắc mặt của Âu Dương Hải kịch biển, lớn tiếng ra lệnh: - Chuyển đà, lui lại trăm dặm! Chiếc thuyền này tuy là thuyền buồm nhưng kinh nghiệm của mọi người cũng vô cùng phong phú. Hiện tại, trên biển cuồng phong gào thét, sau khi căng buồm thi tốc độ cực nhanh. Tuy nhiên, con thuyền này cũng lao về phía Tây! Người trẻ tuổi vừa nói muốn nói thêm gì nhưng bị người trung niên ngăn lại, nhẹ giọng nói: - Thoát khỏi khu vực nguy hiểm rồi nói sau! Tất cả mọi người đều không nói gì. Mọi người, gồm cả Cơ Ngữ Yên, đều rất căng thẳng. Mưa lớn không ngừng đổ xuống, tràn khắp boong thuyền. Dù có đường thoát nước để chảy ra nhưng trên thuyền vẫn tích lại không ít nước. Rất nhiều người cũng đang ra sức tát nước ra ngoài. Bầu trời càng thêm âm u nhưng so với lúc trước, xoè tay cũng không thấy năm ngón được thì còn tốt hơn một chút vì trên bầu trời không ngừng loé lên sấm chớp! Sóng dữ cũng không ngừng bốc lên, toàn cảnh nhìn rất khủng bố. Không ai nói thêm điều gì. Con thuyền lớn này ở trong giông bão vẫn được khống chế tài tình. Loại kỹ thuật không chế thuyền có thể nói đã đạt tới cảnh giới tông sư này khiến sáu người kia cũng được đại khai nhãn giới, bọn họ đều đưa mắt trao đổi. Vốn chỉ cần những người này có thể đem họ bình yên trở về Đông Hoang thì sẽ hậu tạ bằng rất nhiều tài phú nhưng hiện tại bỗng nhiên nhận ra rằng nhóm người đang khống chế thuyền buồm này đều là nhân tài! Ở Đông Hoang rất khó tìm được những người đi biển có kỹ thuật đến độ này. Đây cũng chính là một tác dụng phụ do văn minh huy hoàng tạo ra. Mọi người ngày càng ỷ vào hiệu quả của kỹ thuật văn minh mà quên đi huấn luyện cho bản thân! Cơ Ngữ Yên nắm hết biểu tình của những người này, đáy lòng thầm thấy lo lắng, mong Tần Lập có thể nhanh trở về. Đồng thời nàng cũng ẩn ẩn cảm giác được trận bão táp đột nhiên ập tới này rất có thể liên quan tới Tần Lập! Đương nhiên loại cảm giác này cũng chỉ là trực giác mà thôi. Bởi vì trước đó, biển cả đều vẫn rất bình yên. Ngay cả người có kinh nghiệm đi biển phong phú như Âu Dương Hải cũng đều cảm thấy rất cổ quái. Thuyền buồm cũng không tốn nhiều thời gian đã đi xa hơn trăm dặm, rốt cuộc rời khỏi tâm bão, nhìn biển trời giao nhau, tối đen như mực khiến trong lòng mọi người đều có chút cảm khái. Mưa trên đầu cũng nhỏ đi rất nhiều, mặt biển tương đối bình tĩnh, thuyền buồm lúc này lại dừng lại. Ánh mắt người trung niên sáng lên nhìn chằm chằm về phía Cơ Ngữ Yên nói: - Cô nương, chúng ta có thể vòng lại trở về Đông Hoang không? Trong tay ta có hải đồ, đi về phía nam hơn ba trăm dặm, sau đó một đường đi về phía Đòng. Với tốc độ con thuyền này, chỉ dùng chừng một năm là có thể trở về Đông Hoang, không có vấn để gì cả! Cơ Ngữ Yên lạnh lùng nhìn người trung niên này, biết rằng đối phương đã không nhẫn nại về che dấu nữa, nàng lắc đầu nói: - Chuyện này khoan hãy nói nữa, phải chờ người của chúng ta trở về đã! Nào ngờ người trung niên này vì không muốn chờ người kia nên mới quyết định trực tiếp trở mặt! Ở trong trung tâm trận gió lốc kia khủng bố như thế nào, hắn là người rõ ràng hơn cả. Đám người này ở trong ấy chờ người thì chẳng phải là người kia ở ngay trung tâm cơn bão sao? Hơn nữa, thấy thái độ bọn họ không chút lo lắng là có thể nhìn ra người nọ thực lực tuyệt đối không hề yếu! Ai lại rỗi hơi, đang yên ổn lại có thêm một cường địch như thế? Cho nên người trung niên này quyết định bất kể thế nào cũng buộc bọn người này phải lập rức khởi hành, quyết không thể chờ người kia trở lại được! Phía sau người trung niên, lão già vừa lên tiếng đối lập với Cơ Ngữ Yên lúc này lại đứng ra, lạnh lùng nhìn Cơ Ngữ Yên nói: - Chủ nhân nhà ta thương xót ngươi. Cô nương, ngươi không cần phải tự đưa mình vào chỗ chết! Lời này lạnh lùng như băng, âm thanh rất nặng. Trên người lão già này cũng tản mát ra dao động năng lượng cực kỳ mạnh mẽ! Cơ Ngữ Yên nhìn lão già này lạnh lùng nói: - Các ngươi...Không nên ép ta ra tay? Một người trẻ tuổi trong số này nói: - Sư thúc, đổi phó với người như thế sao cần ngài tự mình ra tay? Ta sẽ giải quyết nàng! Nói xong, trên tay người này bỗng nhiên xuất hiện một thanh trường kiếm có phong cách cổ xưa! Chỉ nghe xoạt một tiếng, thanh kiếm ra khỏi vỏ, một cỗ dao động năng lượng cường đại phát ra. Linh khí? Cơ Ngữ Yên theo bản năng cảm giác được, thanh bảo kiếm này cũng không đơn giản, dao động năng lượng trên thanh kiếm truyền ra rất rõ ràng! Nguời thanh niên này cười lạnh nói: - Chế trụ ngươi rồi xem còn ai dám phản đối! Nói xong cầm kiếm lao lên. Kiếm thuật người này cực kỳ cao minh, phối hợp với thanh bảo kiếm Linh khí này, cả người đều được bọc trong kiếm quang, càng lúc càng nhanh, nháy mắt chỉ thấy được một màn kiếm quang bàng bạc mà không thể thấy được thân ảnh người này. Trong không khí chỉ để lại một đám tàn ảnh! Người thanh niên này vừa động thủ. Cơ Ngữ Yên liền phán đoán ra đây là một võ giả cảnh giới Đan Nguyên Anh Hoá! Tuổi còn trẻ mà đã luyện tới Đan Nguyên Anh Hoá, hiển nhiên cũng không phải là người bình thường. Tuy nhiên, võ giả cấp bậc này làm sao được Cơ Ngữ Yên để vào mắt? Thân hình Cơ Ngữ Yên chợt loé lên, biến mất trong không khí đồng thời thanh âm lạnh lùng trong trẻo của nàng vang lên: - Các ngươi đây là muốn giết người đoạt của phải không? Như thế cũng đừng trách ta không khách khí! Cơ Ngữ Yên nói xong, Thuý Trúc Trượng đột nhiên xuất hiện trong tay, hung hăng đánh về phía thân thể người trẻ tuổi này! Động tác của hắn dù nhanh hơn nữa cùng không thể nhanh bằng Cơ Ngữ Yên! - Không ổn, mau lùi lại! Một lão già phía sau người trung niên đột nhiên la lớn! Tuy nhiên, võ giả Đan Nguyên Anh Hoá cầm Linh khí thì làm sao có thể tránh được một kích toàn lực của võ giả Lôi Kiếp cầm Bảo khí trong tay? Ba... Thúy Trúc Trượng hung hăng đánh về bên hông của người thanh niên, đánh hắn văng đi! Thân mình lão già vừa lên tiếng cảnh báo lập tức lao lên, ôm lấy người kia vừa bị đánh bay đi! Vừa thấy thương thế người này, lão già lập tức giận tím mặt. Cột sống và xương hông của người thanh niên này đã bị một kích của Cơ Ngữ Yên đánh nát! Cho dù có thể bảo mạng thì người này về sau cũng chỉ là một võ giả Đan Nguyên Anh Hoá tàn phế mà thôi! Hơn nữa, thực lực sẽ nhanh chóng giảm xuống! - Tiểu tiện nhân, ngươi ra tay thật ác độc! Lão già này nghiến răng nghiến lợi nhìn Cơ Ngữ Yên! Sắc mặt người trung niên cũng xanh mét, nhắc nhở: - Cẩn thận, vũ khí nàng cầm trong tay là Bảo khí!"
}