{
  "chapter_name": "Chương 804: Tranh nhau chào mời!",
  "content": "Không biết qua bao lâu, ở bên trong tinh không cổ lộ thời không vặn vẹo, ngay cả Tần Lập cũng mất đi khái niệm thời gian cụ thể, có lẽ là một giây, có lẽ là một vạn năm, nói chung khi Tần Lập mở mắt ra, bị cảnh tượng sơn hà bao la hùng vĩ trước mắt làm ngây ngốc! Địa hình Hoang cổ! Hết thảy trước mắt, tuyệt đối là địa hình Hoang cổ chân chính! Nham thạch phun trào lộ ra trên mặt đất, tản ra khí tức Hoang cổ vô cùng vô tận. Những khí tức Hoang cổ này vô cùng sắc bén, cường độ giống như kiếm khí phát ra từ võ giả Lôi Kiếp. Trong nháy mắt Tần Lập đi ra đã tăng chân khí hộ thể lên trạng thái cực mạnh, khí tức Hoang cổ sắc bén thổi lên trên chân khí hộ thể Tần Lập, phát ra từng đợt dao động, giống như gợn sóng. Tần Lập cảm thấy có phần hoảng sợ, chỉ là khí tức Hoang cổ đã có uy lực cường đại như thế, như vậy sinh vật sinh tồn ở nơi đây sẽ cường đại cỡ nào? Tần Lập thân ở vùng trung tâm dải đất này, cũng không nhìn thấy những người khác, Tần Lập cũng không rõ có phải mọi người đều được truyền tống tới những nơi khác nhau hay không, ít nhất thì trong phạm vi mấy trăm dặm vùng địa hình Hoang cổ này, Tần Lập không nhìn thấy một người khác.Bạn đang đọc truyện được copy tại Truyện FULL Núi lửa thật lớn cùng một mảnh vực sâu không thấy đáy, hình thành một mảnh địa hình Hoang cổ này, khí tức Hoang cổ hổn tạp trong gió, thổi quanh suốt ngày. Những núi lửa này giống như đã tồn tại ở đây từ khi khai thiên lập địa, mặc cho khí tức Hoang cổ sắc bén thế nào, cũng khó tổn thương mảy may đến chúng! Đây là...nơi nào? Căn cứ tiểu cô nương Linh Nhi, cùng Ô Quận Vương đã nói, trở về từ Giới Hạ, nơi truyền tống đến sẽ là truyền tống trận xa xưa ở Nhất Địa. Đương nhiên, Nhị Địa Tam Địa khác, mãi cho đến Cửu Địa đều có truyền tống trận xa xưa. Như là Lâm Hoan, hắn từ giới hạ trở về nơi Thần Vực, địa điểm nhất chính là Cửu Địa, mà không phải Nhất Địa! Lúc tiểu cô nương Linh Nhi tiến vào tinh không cổ lộ, cũng thi triển bí thuật Nhất Địa, cho nên hắn là Linh Nhi sẽ tiến vào Nhất Địa Nhưng mấy người Tần Lập lại không có loại bí thuật này. Dựa theo Linh Nhi trước đó đã nói, không có bí thuật, cũng sẽ cam chịu bị truyền tống đến Nhất Địa, bởi vì ở trước thời đại Thái cổ đã được nghiệm chứng. Phàm là võ giả đột phá cảnh giới Địa Tiên đi qua Tinh Môn Thần Miếu, đi tinh không cổ lộ, đều là xuất hiện ở truyền tống trận Nhất Địa. Còn bên cạnh Tần Lập, căn bản không có bất kỳ truyền tống trận gì! Tần Lập khẽ nhíu mày, đứng trên đỉnh một ngọn núi thật lớn, trong lòng nghĩ: Chẳng lẽ nguyên nhân là bởi mình tu luyện bên trong tinh không cổ lộ, mới dẫn tới đi đến nơi này? Có lẽ cũng chỉ có nguyên nhân đó, những người khác ở bên trong tinh không cổ lộ đều phái liều mạng vận công chống lại loại áp lực khủng bố kia, nào có lá gan tu luyện bên trong tinh không cổ lộ. Cho nên, những người đó sẽ không thay đổi pháp tắc thời không cũng không gian. Tần Lập nghĩ vậy, khóe miệng nổi lên một tia cười khổ. Đi một mình làm chuyện khác người, có chút thật sự rất dễ xuất hiện bất ngờ mà! Tần Lập không biết, giờ phút này, ở ngay chỗ truyền tống trận Nhất Địa, bởi vì hắn mất tích đã nhấc lên sóng gió tận trời! Có không biết bao nhiêu Thánh Chủ nơi Thần Vực ở chỗ này, trong đó còn có hai vị Thần Vương! Kỳ quái nhất là kẻ thù cũ của Ô Quận Vương, Thông Thiên Đại Đế Lâm Thông Thiên lại không phái bất kỳ người nào tới đây, không ai biết trong lòng vị Đại Đế này đang nghĩ gì. Nhưng tin tức Tần Lập thân mang trọng bảo đi nơi Thần Vực, đã sớm truyền khắp Cửu Địa! Vương tộc các nơi đều tụ tập ở lãnh địa bộ tộc Thú Vương nơi Nhất Địa, sớm đứng chờ ở truyền tống trận, chuẩn bị khi Tần Lập vừa xuất hiện liền bắt gọn hắn. Nhưng kết quả thật sự, lại làm cho mọi người vô cùng thất vọng. Đến từ Giới Hạ có nửa bước Thánh Chủ Địa Tiên cảnh giới đại viên mãn Địa Tiên đại năng, thậm chí còn có một võ giả Lôi Kiếp, đều xuất hiện ở giữa truyền tống trận. Nhưng hết lần này tới lần khác, Tần Lập lẽ ra nên xuất hiện ở nơi này, lại không thấy bóng dáng! Những Thánh Chủ đến từ các nơi thất vọng không thôi, lại sinh ra ý nghĩ khác, ở trong mắt bọn họ, những võ giả đến từ Giới Hạ, tuy rằng đều rất yếu, cực mạnh nhất chỉ có nửa bước Thánh Chủ nhưng nếu thu làm nô bộc cũng là một chuyện không tệ. Vì vậy, nhưng thế lực đến từ các nơi này bắt đầu ngay tại chỗ chào mời hơn sáu trăm cường giả Giới Hạ vừa mới đi qua được tinh không cổ lộ! Chẳng qua đương đại Thú Vương bộ tộc Thú Vương, cường giả cảnh giới Thần Vương tứ trọng, vào lúc này lại biểu hiện ra thái độ cứng rắn. Người nào nếu không xuất phát từ tự nguyện đừng nghĩ tới chuyện mạnh mẽ mang đi người nào! Dù là bộ tộc Thú Vương suy nhược, nhưng cuối cùng cũng là đứng đầu một Địa, những đại thế lực đến từ các nơi khác, cũng phải cho Thú Vương ba phần mặt mũi. Vì vậy, người các gia tộc bắt đầu dùng đủ các chỗ tốt dụ hoặc. Những võ giả đến từ Giới Hạ này, vốn tuyệt đại đa số cũng không đồng lòng với Tần Lập, lại càng không tính là người của Tần Lập. Bọn họ chỉ là mượn gió theo chân Tần Lập, đi tới thế giới mà bọn họ mơ ước tha thiết. Cho nên, trải qua một phen chào mời, hơn sáu trăm người này, hầu như bị các đại thế lực chia cắt hết. Tuy rằng Thú Vương vô cùng phẫn nộ, nhưng không có một chút biện pháp. Trong đó, sáu người Nam Cung Tử Lăng cường giả trẻ tuổi đỉnh cao Giới Hạ, khiến cho rất nhiều thế lực chú ý. Nhất là Hô Diên Kiêu Dưởng, Hạ Văn Vũ, Kiền Kính cùng Mạc Bắc và Ngọc Châu, năm vương giả trẻ tuổi Giới Hạ, tuổi còn trẻ đã đạt đến cảnh giới nửa bước Thánh Chủ đưa về bồi dưỡng thêm, chính là thể chất Thần Vương Tương lai đó! Nhân tài như vậy, ai không muốn có được? Tiểu cô nương Linh Nhi tự nhiên cũng lợi dụng quan hệ quen thuộc với bọn họ, lôi kéo những người này ở lại Nhất Địa. Lúc này, một người Vương tộc Tam Địa nhìn Linh Nhi, cười lạnh, nói: - Đây không phải công chúa điện hạ bộ tộc Thú Vương sao? Biến mất lâu như vậy, hóa ra là đi Giới Hạ chơi đùa. Vương tử Điện hạ chúng ta nhắn lời cho cô, ba tháng sau ngài ấy sẽ dùng xe mười sáu thiên mã sừng vàng tới đón công chúa điện hạ. Điện hạ còn chuẩn bị cho nhà chồng chút chỗ tốt đi, mấy người này, nếu công chúa có thể cho bọn họ tiến vào Tam Địa, ta nghĩ địa vị công chúa điện hạ ở Tam Địa cũng sẽ trở nên khác biệt! Thiên mã sừng vàng, là linh thú cao cấp sinh sản ở nơi Thần Vực, bộ dạng thần tuấn, là linh thú kéo xe ngự dụng của các Vương tộc nơi Thần Vực. Mười sáu con thiên mã sừng vàng, đã tính là quy cách đám hỏi giữa các Vương tộc, nói lại, cũng không tính là ủy khuất Linh Nhi. Người Đại Bỉểu Vương tộc Tam Địa ở nơi này vừa nói vậy, những người khác đều ngậm miệng lại, chuyển ánh mắt về phía Linh Nhi đã khôi phục dung mạo cũ, vẻ mặt diễm lệ lạnh lùng. Linh Nhi quay đầu lại nhìn thoáng qua Thú Vương, khẽ giọng nói: - Phụ thân con không lấy chồng! Thú Vương đại nhân, đường đường đứng đầu vạn thú, cảnh giới Thần Vương tứ trọng, trong ánh mắt tràn ngập áy náy, chỉ thở dài một tiếng: - Nữ nhi, đừng càn quấy nữa, phụ thân đã đáp ứng Vương tộc Tam Địa rồi. Hôn sự của các con, ừ, coi như là ông trời tác hợp. Cửu vương tử Tam Địa nhân phẩm xuất chúng, tướng mạo anh tuấn, trong thời gian con đi Giới Hạ giải sầu, ta đã đáp ứng hôn sự này rồi! - Cái gì? Trong mắt Linh Nhi tràn ngập không thể tin được, ánh mắt trong suốt tinh thuần tràn đầy ủy khuất. Nàng không ngờ tới, nàng ở Giới Hạ dùng phương thức một tiểu cô nương, không tiếc trả giá bán đứng chính mình, lôi kéo tuyệt thế cường giả Tần Lập tới trợ giúp bộ tộc Thú Vương, cùng lúc đó, phụ thân nàng lại bán nàng đi. Sớm biết như vậy, nàng thà rằng ở lại Giới Hạ làm một tiểu cô nương, vĩnh viễn cũng không trỡ về! Trong mắt Linh Nhi chứa đầy nước mắt, nhưng cố nén quay sang mỉm cười với mấy người Nam Cung Tử Lăng, nhẹ giọng nói: - Xin lỗi, ta cũng không ngờ tới sẽ có kết quả này. Các người...tự tuyển chọn đi, xin lỗi ta đi trước! Linh Nhi nói rồi, thân hình chợt lóe. Trở lại nơi Thần Vực, Linh Nhi đã khôi phục cảnh giới Thánh Chủ giai đoạn thứ nhất, biến mất trước mặt mọi người. Thú Vương nhìn sang sứ giả Vương tộc Tam Địa kia cười áy náy: - Thật có lỗi, nữ nhi của ta bị ta làm hư rồi. Mong rằng sứ giả đừng quá để ý, chờ ta trở về sẽ khuyên bảo nàng. Người Vương tộc Tam Địa kia cũng không thể làm quá đáng trước mặt Thú Vương, mặt cười trong không cười ừ một tiếng, nói: - Không sao, không sao, hai tộc chúng ta sẽ lập tức kết quan hệ thông gia. Đều là người một nhà, không cần khách sáo như vậy! Người Vương tộc Tam Địa này nói xong, nhìn Nam Cung Tử Lăng, ánh mắt không khỏi sáng ngời. Bên trong nơi Thần Vực không thiếu mỹ nữ, nhưng nữ tử dung mạo xuất chúng, thiên phú lại tốt như vậy, cũng không nhiều lắm. Như Linh Nhi, toàn bộ tộc Thú Vương cũng chỉ có một mà thôi! Các Vương tộc hoặc đại tộc khác, nữ tử có thiên phú cùng tư sắc như Nam Cung Tử Lăng, cũng rất là hiếm thấy, không gặp nhiều lắm. - Cô nương, gia nhập Vương tộc Tam Địa chúng ta cho cô một nữ quan, thế nào? - Vị tiểu thư này, bản nhân là thành viên hoàng thất Vương tộc Ngũ Địa, gia nhập Vương tộc Ngũ Địa, ta có thể cho cô trở thành một thứ phi vương tư dòng chính! Một trung niên văn sĩ bề ngoài khoảng ba mươi tuổi, trên mặt tươi cười, lại nhìn về phía mấy người Hô Diên Kiêu Dưởng, ngọc Châu, nói: - Năm người các ngươi, nếu đồng ý gia nhập Ngũ Địa, tại hạ có thể làm chủ, hứa cho các vị chức Thiên Tướng Quân! Oa! Gần như tất cả người nơi Thần Vực, đều có vẻ mặt kinh ngạc nhìn người Vương tộc Ngũ Địa này. Những người mới từ Giới Hạ đến có thể không rõ. Một thứ phi cùng chức vị Thiên Tướng Quân có ý nghĩa gì, nhưng những người nơi Thần Vực, rất rõ ràng lợi hại mặt này! Một thứ phi vương tử con dòng chính vương thất, ở nơi Thần Vực, ít nhất phải là nữ nhi dòng chính siêu cấp đại tộc mới có tư cách này! Còn chức vị Thiên Tướng Quân trong một Vương tộc, nhiều không vượt quá năm mươi người! Hơn nữa, tuyệt đại đa số đều là con cháu trong Vương tộc mới có thể đảm nhiệm. Không chỉ như thế, thực lực đảm nhiệm Thiên Tướng Quân ít nhất cũng là Thánh Chủ giai đoạn thứ hai, trong đó tuyệt đại đa số Thiên Tướng Quân, đều là cường giá cảnh giới nửa bước Thần Vương! Những Thiên Tướng Quân này, mỗi người đều có lãnh địa quản lý riêng, phạm vi không dưới trăm vạn dặm! Là thành viên trung tâm chân chính trong Vương tộc. quyền lực trong tay lớn đến mức không thể tưởng tượng! - Người Vương tộc Ngũ Địa này là ai? Hắn làm sao có lá gan lớn như thế ưng thuận lời hứa như vậy? Có người khó hiểu hỏi. - Mẹ nó, là một thành viên nòng cốt Vương tộc, nếu không thì là được bên trên cho phép. Bằng không, điều kiện này có ai dám đặt ra? - Hẳn là thế, bằng không thì tùy ý đặt ra các điều kiện, đó là chuyện tối kỵ mà! Có người lão thành nói như vậy..."
}