{
  "chapter_name": "Chương 250: Kinh thiên tuyệt mật",
  "content": "Thanh âm của trung niên kia tràn đầy kinh ngạc. Dù sao chuyện này ở trong môn phái cũng đang đồn ầm cả lên. Về chuyện Thất trưởng lão cùng Đại trưởng lão tranh nhau một nữ nhân đang sống dở chết dở thì gần như mộ đệ tử bất kì nào của Thần Ưng Môn đều có thể đại khái nói ta. Mà trung niên nhân này tới hôm nay mới từ nơi sư phụ nghe được điều chưa từng tiết lộ ra. - Sư phụ, đến tột cùng là bí mật gì? Thanh âm của trung niên nhân tràn đầy vẻ tò mò. Trong phòng trở nên yên lặng một chút. Sau đó Tần Lập cảm giác được một cỗ thần thức lạnh như băng, giống như thủy triều hướng về thân mình hắn tràn tới, sau đó không dừng lại mà tràn về phía rất xa. Khi cảm giác được không có gì dị thường thì thanh âm già nua kia mới lại thản nhiên vang lên: - Quên đi, chuyện này sợ là không lâu nữa sẽ truyền khắp thiên hạ, nói với ngươi cũng không sao cả. - Đại Tề quốc là quốc gia mà Thần Ưng Môn ta khống chế. Điều này ngươi đã biết chưa? Thanh âm già nua kia thản nhiên nói. - Điều này ta đương nhiên biết. Ta còn biết rằng Hoàng thất của Đại Tề quốc đã nhiều năm cung phụng chúng ta! Hơn nữa bên kia hiện tại không phải là đang trong chiến tranh sao? Trung niên nhân nghi hoặc hỏi. - Cùng nữ nhân kia thì có quan hệ gì chứ? Nữ nhân kia không phải chỉ là một đệ tử bình thường của Tùng Phong Môn sao? Trong phòng, Nhị trưởng lão lắc lắc đầu, nhìn dáng vẻ đường đường của trung niên nhân kia, trên mặt mang theo vài phần cưng chiều. Nhìn hắn như nhìn lại thời điểm trẻ tuổi của mình, bởi vì trung niên nhân này chẳng những là đổ đệ của hắn mà còn là con của hắn. Chính là chuyện này trung niên nhân cũng không rõ ràng lắm. Hắn chỉ biết là hắn cũng giống như những sư huynh muội khác, từ nhỏ đã được mang tời Thần Ưng Môn, sau đó làm môn hạ dưới trướng của Nhị trưởng lão! Nếu không đổi lại là người khác thì Nhị trưởng lão làm sao có thể đem loại chuyện tình cơ mật như thế này nói ra. Nhị trưởng lão than nhẹ một tiếng, bình thản nói: - Ngươi có biết sau lưng Tân Tần đế quốc là thế lực như thế nào không? Trung niên nhân lắc lắc đầu. Bên ngoài Tần Lập nghe được cũng không hiểu gì. Hắn sớm đã từ thanh âm này nghe ra đây là Nhị trưởng lão, nhưng cũng không rõ lắm đối phương rốt cục là muốn biểu đạt ý gì, đành phải nhẫn nại nghe tiếp. - Sau lưng Tân Tần đế quốc chính là một thế lực cực kì cường đại, đến từ Huyền Đảo. Họ của Hoàng thất cũng chính là họ của siêu cấp thế lực kia! Hoàng thất bọn họ chính là một bàng chi của gia tộc kia! Nhị trưởng lão thản nhiên nói. Nhưng thật ra khiến Tần Lập bên ngoài lắp bắp kinh hãi. Tần Lập biết việc này là vì hắn chính là từ Huyền Đảo đi ra. Mà chẳng lẽ nói như vậy lão già này cũng từng đi qua Huyền Đảo? Tần Lập bắt đầu cảm thấy sự tình cũng không đơn giản như mình nghĩ. Bởi vì sau lưng còn có rất nhiều sự tình liên quan! Lúc này hắn lại nghe được thanh âm kinh ngạc của trung niên nhân kia: - Ah? Tân Tần đế quốc còn mạnh như thế sao? Điều này giải thích vì sao gần đây môn phái lại phái ra nhiều người như thế để trợ giúp. Tuy nhiên, sư phụ, chuyện này đối với nữ tử vô dụng kia có quan hệ thế nào? Nhị trưởng lão bình đạm cười cười, thong thả nói: - Ngươi nghĩ đi, cái loại nơi thần bí nổi danh như Huyền Đảo, Thôi gia lại ẩn chứa nội tình thâm hậu cùng thế lực mạnh mẽ. Bọn họ sao lại chú ý đến một mảnh thổ địa của thể tục? Muốn cái gì thì cứ phái người ra trực tiếp chém giết không phải là xong sao? Cần gì phải khuếch trương diện tích lãnh thổ của giới thế tục, có ích gì chứ? Trung niên nhân thúc dục nói: - Sư phụ, ngài cũng đừng úp úp mở mở như vậy! - Ngươi ấy, chính là tính tình quá nóng vội! Nhị trưởng lão cười cười, sau đó nói: - Đây là vì bên trong năm nước Thanh Long, Đại Tề, Tư La, Thanh Khâu, Đại Sở có một bí mật kinh thiên! Tân Tần đế quốc trải qua hơn trăm năm tìm cách, cuối cùng mới kiếm đủ cớ để đem lưỡi mâu chỉ về phía năm nước này. Hừ, tâm cơ của bọn họ cũng thật thâm sâu, làm việc cũng thật cẩn thận! Chỉ tiếc, chuyện này cũng không chỉ có một nhà Thôi gia bọn họ biết! Nhị trưởng lão nói xong lại cười lạnh: - Ngươi hẳn là nghe qua, tứ đại hiểm địa trong thành Hoàng Sa của Thanh Long quốc? - Tuyệt Sát Địa, Ưng Chủy Giản, Phệ Hồn Chiểu Trạch và Hồ Phượng Hoàng. Điều này ai mà không biết? Trung niên nhân thuận miệng nói.Bạn đang đọc truyện tại - http://truyenfull.vn - Ha ha, biết là biết nhưng ngươi có biết bốn địa phương này cất giấu một bí mật kinh thiên không? Nhị trưởng lão cũng không thừa nước đục thả câu, trực tiếp nói thẳng: - Đơn giản nói Hồ Phượng Hoàng nhé, rất nhiều người đều nghĩ rằng thượng cổ di tích trên Hồ Phượng Hoàng là bí mật lớn nhất! Kì thật hoàn toan sai! Căn cứ theo thượng cổ tư liệu ghi lại thì căn bản nơi đó không có hồ, mà là do một vũ khí cực kì cứng rắn từ thời thượng cổ khai ra! Mà Hồ Phượng Hoàng chân chính thì cách đó chừng vài trăm dặm, là một hồ nước chỉ có phạm vi ba mươi dặm thôi! Đó mới là Hồ Phượng Hoàng chân chính! Tần Lập ở bên ngoài cau mày, nghe vậy cũng muốn trở nên hồ đồ. Tuy nhiên, cái hồ nước mà Nhị trưởng lão này nói đến Tần Lập cũng đã gặp qua một lần. Trên đường hắn tránh né sự truy đuổi của huynh đệ Tần Hằng Thiên thì cũng đã gặp qua một hồ nước như thế. Lúc ấy hắn căn bản không nghĩ nhiều, cũng không biết rằng đó mới chân chính là hồ Phượng Hoàng! - Thế thì sao, cái gọi là tứ đại hiểm địa thật ra cũng chỉ là xưng hô của võ giả giới thế tục mà thôi! Trung niên nhân có chút không cho là đúng nói. - Hừ, không là thế nào? Dù cảnh giới Chí Tôn không cẩn thận cũng phải chết! Nhị trưởng lão hừ nhẹ nói: - Ngươi cho rằng cái tên tứ đại hiểm địa là do võ giả giới thế tục truyền ra ư? Nói cho ngươi biết rằng, hơn vạn năm trước, hung danh của bốn địa phương này đã truyền ra bên ngoài rồi! Không chỉ có trung niên nhân trong phòng, ngay cả Tần Lập ở bên ngoài nghe thế đều không kìm nổi phải hít sâu một ngụm lương khí! Chí Tôn cũng phải chết? Điều này là thật sao? Tần Lập mày nhíu chặt, ánh mắt lóe lên, tiếp tục nghe lén! Lúc này Nhị trưởng lão than nhẹ một tiếng, sau đó lại nói: - Thực tế, Thôi gia kia chiếm được một tấm tàn đồ. Trên tấm tàn đồ kia ghi rõ hơn mười nơi thần bí! Hắc, sau đó bọn họ liền phái ra đại lượng cao thủ, tìm được những nơi thần bí này, hơn nữa còn thành công đi vào. Một số nơi thần bí chính là vô chủ, liền thành tài sản riêng của Thôi gia. Còn một số cũng có môn phái giống như chúng ta vậy, tuy nhiên số lượng không nhiều lắm, đều bị Thôi gia tiêu diệt! Mà Thôi gia vì thế nên mới phát đại tài! Chỉ dựa vào một góc tàn đồ mà bọn họ chiếm được số tài phú vô số người khác không dám nghĩ cũng không thể tưởng tượng được. Ngươi nói nếu là một tấm bản đồ đầy đủ thì sẽ như thế nào? Trung niên nhân kia trợn mắt há mồn nói không ra lời, thật lâu sau mới hỏi: - Sư phụ, ngày sao lại biết rõ ràng như thế? Nhị trưởng lão lạnh lùng cười, trong âm thanh chứa đầy oán khí nói: - Bởi vì ta chính là một người sống sót từ một gia tộc bên trong một nơi thần bí mà Thôi gia tiêu diệt! Bởi vì ta trốn trong mật thất, bọn họ không tìm được ta! Ngươi có biết, bình thường các gia tộc và môn phái đều có loại địa phương này, chẳng những có thể ngăn cản ngoại giới tra xét mà còn có thể nghe được âm thanh từ bên ngoài! - Ta là người thừa kế duy nhất của gia tộc kia! Thời điểm phát sinh sự việc đó, ta đầu tiên được đưa tới đó! Sau khi ta tự tai nghe được thanh âm rống giận không cam lòng cùng với tiếng kêu thảm thiết của phụ mẫu ta, huynh muội ta, tộc nhân ta, ta lại nghe thấy bọn họ sau khi giết sạch mọi người thì dương dương tự đắc khoe khoang. - Cho nên, những năm gần đây ta vẫn luôn chú ý đến hết thảy những chuyện tình liên quan đến Thôi gia! Rốt cục ta xác định, dường như Hoàng thất của cả năm nước kia đều có một phần tàn đồ. Còn phần nhiều nhất đều ở tứ đại hiểm địa trong thành Hoàng Sa ở Thanh Long quốc! Trong mắt Nhị trưởng lão hiện lên hận ý nồng đậm, chậm rãi nói: - Chuyện của ta Đại trưởng lão cũng biết một phần, lão Thất cũng biết một phần. Bọn họ đều biết thế lực sau lưng Tân Tần đế quốc chính là Thôi gia, mà Thôi gia lại muốn tìm kiếm mảnh tàn đồ kia. Mặc kệ là thuộc về tay ai, quản chi là một góc tàn đồ đều phà một bút tài phú kinh thiên! Hơn nữa, có môn phái gia tộc nào thuộc nơi thần bí mà nguyện ý bị người ta tìm đến? Hơn nữa, mặt sau tấm tàn đồ kia dường như còn cất giữ một bí mật kinh thiên. Dường như tất cả nơi thần bí đều có quan hệ với nhau! Ngươi nói xem, thứ này ai mà không thèm muốn? Trung niên nhân sớm đã bị tin tức này khiến cho rung động, không biết nên nói thế nào là tốt! Bên ngoài, Tần Lập cũng trợn mắt há mồm, không thể tưởng tượng được lão gia hỏa này lại biết được nhiều chuyện tình như thế! Trong lòng đột nhiên nổi lên nghi hoặc, lão gia hỏa này đang nói thật hay giả? Trong phòng, Nhị trưởng lão lại nói tiếp: - Mà nữ nhân này cùng trượng phu của nàng trên thực tế cũng có thể nắm trong tay một mảnh tàn đồ như thế! - Ah! Làm sao có thể? Trung niên nhân kinh hô. - Điều này có cái gì là không thể! Đôi vợ chồng kia, bọn ta đã từng tra xét qua thân phận thật, đều là đến từ thế tục. Cụ thể là đâu thì không rõ lắm. Bọn họ từ đâu mà có được mảnh tàn đồ kia thì cũng không rõ lắm. Ta chỉ biết là, ngày mà ta, Đại trưởng lão còn có lão Thất cùng mấy người đệ tử trẻ tuổi đi Hắc sơn hái thuốc thì ngẫu nhiên gặp được đôi vợ chồng kia cùng với một số người của Tùng Phong Môn. Trùng hợp nghe được một đoạn nói chuyện của bọn họ. Bọn họ vô tình từ trong thế tục đạt được một mảnh tàn đồ. Nam nhân kia còn có kiến giải, rất có thể mảnh tàn đồ kia có thể biểu lộ ra một số nơi thần bí vì một chỗ trong số đó chính là nơi ở của chúng ta này! Cho nên, ngươi có thật sự nghĩ rằng Thất trưởng lão si tình như thế hay không? Đại trưởng lão có tốt như thế không? Bọn họ đều muốn chiếm được mảnh tàn đồ kia mà thôi! Lúc này Tần Lập mới chân chính là kinh ngạc. Nguyên tưởng rằng vợ chồng Thượng Quan Tiêu đánh bậy, đánh bạ mới có thể đi vào địa phương này. Lại không nghĩ rằng trong tay bọn họ không ngờ cũng có được một mảnh tàn đồ! Tin tức này rất kinh nhân! Sự cả kinh của Tần Lập vẫn chưa bị hai người đang nói chuyện trong phòng, lại tiết lộ thêm một bí mật khác nữa ma phát giác ra. Trong phòng, trung niên nhân lại hỏi: - Sư phụ, chuyện này nếu ẩn chứa bí mật kinh thiên như thế thì sao ngài lại nói cho ta nghe? Nhị trưởng lão than nhẹ một tiếng: - Hài tử, kì thật ta chính là phụ thân của ngươi! Lúc này, Tần Lập đã thi triển khinh công, thân mình lặng yên ẩn vào trong bóng đêm. Tin tức này quả thật cực kì rung động! Dù là Tần Lập, hắn cũng hiểu được rằng chính mình phải cân nhắc lại một số điểm mấu chốt trong đó mới có thể tính tốt được bước đi tiếp theo, nên hành động như thế nào!"
}