{
  "chapter_name": "Chương 516: Gặp lần đầu!",
  "content": "Bên kia sáu lão tổ Đế vương tử đồng đang đánh nhau đột nhiên trong lòng đều có cảm giác bực mình. Những lão tổ Đế vương này thần thức cực kỳ cường đại, linh giác kinh người, tự nhiên sẽ lưu ý đến động tĩnh Băng Tuyết Môn bên này, tuy rằng biết người ta hoan hô không có quan hệ gì với bọn họ, nhưng vẫn đều có một loại cảm giác như mình đang diễn trò cho người ta xem, mà sáu người bọn họ, không phải là diễn viên, mà là con khỉ... Sáu cặp tử đồng đều bắn ra tia hào quang lạnh như băng, Mặc Ly lạnh lùng nói: - Khúc Trực! Chúng ta đổi địa phương khác đánh đi! - Ta cũng đang có ý này! Khúc Trực nói xong, hai cánh chớp động một cái bay lên phía trên dòng sông băng. - Đi. Các lão tổ Đế vương tử đồng khác, một đám cũng đều tạm thời dừng tay, hướng tới phía trên bay đi, võ giả cảnh giới cỡ như bọn họ này, nếu thật sự đánh nhau cũng không phải trong thời gian ngắn liền có thể chấm dứt, cùng với một đám người vây xem xem náo nhiệt tại đây, không bằng kéo tới một địa phương khác. - Mẫu thân! Như thế nào bọn họ bỗng nhiên đều bỏ đi rồi? Cơ Như Nguyệt vẻ mặt nghi hoặc hỏi, nàng cùng Tây Qua còn không có gặp qua võ giả cảnh giới Lôi Kiếp chiến đấu với nhau, cơ hội tốt như vậy, tự nhiên không muốn bỏ qua, nhưng không nghĩ tới hai người vừa đến đây, người ta cũng không đánh tiếp, đều bỏ đi, trong lòng nàng buồn bực, có thể nghĩ cũng biết. Cơ Ngữ Yên cười khổ, không đợi nàng lên tiếng, Tây Qua ở một bên nói: - Này có cái gì lạ, rõ ràng là bị chúng ta khuấy động, phiền nhiễu mới bỏ đi. - Người ta ở bên kia chiến đấu sinh tử với nhau, các ngươi ở bên cạnh xem náo nhiệt còn líu ríu, lại hoan hô, lại la lớn, người ta không bỏ đi còn chờ cái gì? Tây Qua tùy ý nói. - Chúng ta hoan hô, cũng không phải là vì bọn họ. Cơ Như Băng nhỏ giọng than thở một câu, sau đó liền quên đi chuyện này, trông rất hưng phấn hỏi Cơ Ngữ Yên: - Mẫu thân! Khi nào thì tổ chức hôn lễ cho họ? Bên kia trong đám nam đệ tử, có người nhỏ giọng than thở: - Người ta kết hôn, sao ngươi sốt sắng như vậy làm gì? Thực lực của Cơ Như Băng cũng rất mạnh, cố tình nghe được câu này, cười lạnh nói: - Ai nói...Lăn ra đây cho ta, ta thích như vậy, các ngươi quản được sao? Xa xa trong đám nam đệ tử lập tức lặng ngắt như tờ, thật đúng là rất ít có người dám trêu chọc tới nha đầu điên Cơ Như Băng này. Cơ Như Băng đắc ý cười, sau đó chạy đến trước mặt Tây qua, đôi mắt nhìn chằm chằm Tây Qua, nhìn một hồi đánh giá thực cẩn thận từ trên xuống dưới, dường như muốn thử xem Cơ Như Nguyệt khoái khẩu ở chỗ nào? Một lúc sau Cơ Như Băng mới nhíu đôi mi thanh tú lại nói: - Tây Qua! Thấy thế nào ngươi cũng không phải là loại người vắn số mà? Ta tin tưởng, ngươi sẽ tốt lên! Tây Qua lộ vẻ mặt không biết nói gì nhìn Cơ Như Băng, mặt không chút thay đổi nói: - Ngươi khi nào thì học được xem tướng mặt vậy? - Mới vừa học, mới vừa học, hì hì... Cơ Như Băng lắc mình một cái trốn phía sau Cơ Ngữ Yên. Cô nàng này ở Băng Tuyết Môn không kiên nể gì ai, không sợ trời không sợ đất, tuy nhiên mỗi lần nhìn thấy Tây Qua đều bị lép vế, cho tới bây giờ chưa từng chiếm được thượng phong. Cơ Ngữ Yên với vẻ mặt từ ái nhìn Tây Qua cùng Cơ Như Nguyệt, nói với Tây Qua: - Tây Qua! Ngươi không trách ta nói ra chuyện của ngươi chứ? Tây Qua lắc lắc đầu, nói: - Sư phụ! Ngài cũng giống như mẫu thân của đệ tử, đệ tử sao có thể trách ngài? Nếu không nhờ có ngài, năm đó đệ tử đã sớm chết rồi. - Hừ! Coi như ngươi còn có chút lương tâm! Cơ Như Băng từ phía sau Cơ Ngữ Yên nhìn Tây Qua làm mặt quỷ. - Không được nghịch! Cơ Ngữ Yên nhẹ nhàng mắng Cơ Như Băng một câu, sau đó nói với Tây Qua: - Bây giờ ngươi dẫn ta đi gặp vị công tử của ngươi đi! Tây Qua thoáng nao nao, nhưng hắn cũng biết loại chuyện này không có khả năng giấu diếm được sư phụ, ở Băng Tuyết Môn này, Cơ Ngữ Yên liền tồn tại tương đương với Thần! Mấy năm nay, thỉnh thoảng lại có một số sư huynh sư tỷ. từ các nơi quay về thăm Cơ Ngữ Yên. những người đó thực lực đều thập phần mạnh mẽ, lại đều là cô nhi Cơ Ngữ Yên thu dưỡng một thời gian. Tãv Qua không biết những người đó ờ địa phưong nào. nhưng Tây Qua biết rất rõ ràng, nếu sư phụ gặp khó khăn những người đó bất kể ở địa phưong nào, chỉ cẩn nghe nói, nhất định đều sẽ tới hỗ trợ. - Được rồi! Tây Qua ngay lập tức liền đáp ứng. Tây Qua thực biết rõ công tử là hạng người gì, nhiều năm như vậy, hắn cũng rõ ràng sư phụ là hạng người gì, thậm chí Tây Qua đột nhiên còn toát ra một ý niệm trong đầu nhưng không dám nghĩ sâu thêm, đó chính là: - Sư phụ có khi nào thích công tử hay không? Đương nhiên, ý niệm trong đầu này hắn thật không dám nói ra, nếu không Như Nguyệt sẽ là người đầu tiên không bỏ qua cho hắn. Các đệ tử Băng Tuyết Môn khác, đều có chút khó hiểu nhìn Tây Qua cùng Cơ Ngữ Yên, thầm nghĩ công tử của Tây Qua là ai? Hay là người mà các Đế vương tử đồng vừa rồi đang truy giết? - Tất cả đều trở lại tổ ấm của mình đi! Như có việc gi ta sẽ triệu tập các ngươi! Cơ Ngữ Yên nói. Băng Tuyết Môn ngày thường gần như không có ngoại nhân và chuyện gì mới mẻ, hôm nay phát sinh việc này, cũng đủ để đám đệ tử này làm đề tài câu chuyện một đoạn thời gian thật lâu rồi. Cho nên, sau khi Cơ Ngữ Yên nói xong đám đệ tử Băng Tuyết Môn lập tức bỏ đi tứ tán. - Mẫu thân! Con muốn đi theo ngài... Cơ Như Băng hai tay vân vê góc áo, giả một bộ dáng đáng thương nhìn Cơ Ngữ Yên nói... - Lần này không được! Ngươi về trước đi, chuyện này không giống bình thường, ngươi không thể đi theo. Cơ Ngữ Yên rất ít khi cự tuyệt người khác. Cho nên, Cơ Như Băng mặc dù không muốn, cũng biết chuyện này không thích hợp cho mình tham dự, nàng bĩu môi có chút không vui rời đi. Cơ Như Nguyệt nhếch miệng, muốn nói cái gì, rốt cục cũng không nói ra, nàng cùng Cơ Như Băng lớn lên từ nhỏ, hai người thân như tỷ muội, tuy rằng xưa nay không có việc gì cũng thường hay nhao nhao, cãi nhau ầm ĩ, nhưng cũng vì tại địa phương băng thiên tuyết địa này quá mức không thú vị, nên cảm tình với nhau vẫn là tốt lắm. Nàng đã gặp qua Tần Lập, cảm thấy Tần Lập là người tốt rất dễ hòa đồng. Giống như mẫu thân đều là người tốt! Cho nên, nàng nghĩ cho dù có Như Băng đi theo, cũng không có gì đáng ngại. Tây Qua không nói gì, chỉ hướng tới tổ ấm của mình rất nhanh lao đi. Tần Lập trải qua một đoạn thời gian nghỉ ngơi, trên cơ bản đã khôi phục lại, đột nhiên, hắn nhướng lông mày lên, cảm giác được có một dao động sâu không lường, đang di động hướng tới bên này, đồng thời còn có hai dao động yếu hơn rất nhiều. Sư phụ của Tây Qua đến đây? Đây là phản ứng đầu tiên của Tần Lâp, bởi vì ở loại địa phương này có thể sinh ra dao động cường đại như thế, ngoại trừ sư phụ trong truyền thuyết của Tây Qua kia, dường như không có người thứ hai nào. Nghĩ vậy, Tần Lập liền đứng lên, đi ra đón tiếp. Trong nháy mắt vừa nhìn thấy Tần Lập kia, trong lòng Cơ Ngữ Yên liền nổi lên một trận gợn sóng rất nhỏ, không có bất kỳ lý do gì, ngay cả chính nàng đều cảm giác thực kinh ngạc, không rõ vì sao lại như vậy. Phải biết rằng, võ giả siêu cấp đạt tới loại cảnh giới như nàng, đã tiến vào cảnh giới Lôi Kiếp, đâu có dễ dàng sinh ra cảm giác tâm động như vậy? Cơ Ngữ Yên cấp cho mình một lý do: - Có lẽ là đối phương rất trẻ, tuổi trẻ như thế mà có được thực lực hùng mạnh như vậy, chẳng lẽ còn không đáng kinh ngạc một chút hay sao? Ở chỗ sâu tận đáy lòng Cơ Ngữ Yên, một chút cũng không muốn ở trước mặt đám đồ đệ của mình lại để lộ ra bất cứ dấu hiệu động tâm gì, nàng cũng không biết mình sợ cái gì nữa.Nguồn: http://truyenfull.vn Mà Tần Lập thì bị khí chất trên người nữ nhân này làm cho cả kinh thoáng sửng sốt một chút. Đúng vậy là khí chất! Không phải dung mạo của Cơ Ngữ Yên kia đủ để so sánh với Thượng Quan Thi Vũ, mà là một thân băng thanh ngọc khiết của nàng này, giống như bản chất tuyết liên phát ra cái loại khí tức hàng tỉ năm mới có thể nở rộ một lẩn! Lại giống như U Lan, lẳng lặng nở rộ xinh đẹp, tản ra mùi thơm không có nửa điểm hấp dẫn, cũng sẽ không khoe sắc khoe hương với người ta, nhưng làm cho người ta có cảm giác thoải mái khác thường. Tần Lập không thể không thừa nhận, đây là một nữ nhân...quả thực khiến hắn động tâm! Thuộc vào loại nữ nhân vừa gặp mặt, liền có cảm giác hợp nhãn ưa thích! Loại ưa thích này, không phái nói nếu muốn là nhận được hoặc có thể chiếm hữu, mà là vừa nhìn thấy sẽ rất ưa thích hài lòng...! - Tần Lập ra mắt Cơ chưởng môn! Tần Lập mỉm cười, hướng về phía Cơ Ngữ Yên ôm quyền chào. Cơ Ngữ Yên vẻ mặt bình tĩnh, mỉm cười còn hướng về phía Tần Lập thi lễn nói: - Ra mắt Tần công tử! Tây Qua cùng Cơ Như Nguvệt đứng một bên liếc mắt nhìn nhau một cái, bọn họ đều sinh ra một loại ảo giác, sư phụ cùng Tần Lập đứng chung một chỗ trông thật hài hòa, xem ra rất xứng đôi! Dường như trời đất tạo nên một đôi! Cơ Như Nguyệt nhướng lông mày, nói: - Tây Qua! Chúng ta đi chuẩn bị thức ăn đi! Tây Qua cũng là người rất hiểu biết, vội nói theo: - Đúng rồi, ta còn nói phải làm vài món đặc sản thôn quê cho công tử thưởng thức đó, chúng ta đi thôi! Tây Qua thậm chí không chào hỏi Cơ Ngữ Yên, liền kéo tay Cơ Như Nguyệt ra khỏi gian nhà gỗ nhỏ, hai người còn đi ra rất xa, Tây Qua mới hỏi Cơ Như Nguyệt: - Thế nào? - Có chút ý tứ đó! Cơ Như Nguyệt nói xong, lại có chút buồn rầu nói: - Nhưng nếu lỡ...vậy ta nên gọi \"hắn\" là gì đây? Tãv Qua không khỏi lắc đầu bật cười, chuyện chưa có gì mà đã bắt đầu nghiên cứu cách xưng hô! Thật đúng là...nữ nhân a! Lúc này Tây Qua bỗng nhiên lại nghĩ đến một vấn đề, không kìm nổi hỏi: - Như Nguyệt! Nói xem sư phụ nàng...rốt cục bao nhiêu tuổi? Cơ Như Nguyệt cảnh giác liếc xéo Tây Qua một cái, hỏi: - Tây Qua! Huynh có ý gì? Có phải muốn nói sư phụ già rồi hay không? Thì không nên có xuất hiện tình yêu phải không? Hừ! Ta cũng rất già rồi, có phải huynh cũng không còn muốn ta hay không? - Ái chà... Tây Qua nhìn Cơ Như Nguyệt với vẻ mặt hết ý kiến, ấp úng nói: - Ta...ta không có...ý như vậy. Cơ Như Nguyệt cười tươi như hoa: - Muội nói đùa với huynh thôi! - Vậy sư phụ nàng... - Không nói cho huynh biết! Tần Lập cùng Cơ Ngữ Yên hai người ngồi đối diện, sau một lúc lâu trầm mặc, đồng thời ngẩng đầu lên, hai miệng một lời cùng nói: - Ngài nói trước đi. Hai người đều bật cười, lần thứ hai cùng mở miệng nói: - Cảm ơn ngài! Sắc mặt Cơ Ngữ Yên thoáng hơi hơi nổi lên một chút màu đỏ, nhẹ giọng nói: - Ngài nhất định là mới trị liệu cho Tây Qua thì phải, ta nhìn ra, trong vòng mấy năm tới Tây Qua sẽ không có vấn đề gì. - Biện pháp này chỉ là kéo dài thời gian mà thôi, nếu muốn hoàn toàn trị tận gốc, còn cần có biện pháp khác! Hai người cũng không có hỏi đối phương vì cái gì phải cảm ơn mình, đây là chỗ hay giữa người thông minh trao đổi với nhau, tuy nhiên hai người vẫn có cảm giác rất ăn ý giữa hai người. Tuy rằng là lần đầu tiên gặp mặt, nhưng dường như là bằng hữu quen biết rất nhiều năm, thậm chí một ánh mắt liền hiểu được ý đối phương muốn điều gi. Này có tính là trong lòng thông linh nhau hay không?"
}