{
  "chapter_name": "Chương 915: Chủng tộc thần bí!",
  "content": "Tần Lập cười nhạt, không nói gì nhiều, chờ đợi quan lôi đài hô trận đấu bắt đầu. Loại tư thế này ở trong mắt Vương Kỳ U, lại biến thành cuồng ngạo cùng kiêu căng, trong mắt hiện một tia sát ý lạnh băng. Tần Lập khẽ cau mày, trên người Vương Kỳ U ngẫu nhiên nổi lên một tia sát cơ, phảng phất như mang theo một tia lạnh băng không giống như loài người, trên hàng mi mang theo một cổ khí thế ngạo nghễ thiên hạ, làm Tần Lập nổi lên một tia cảnh giác. - Bắt đầu! Quan lôi đài hô xong một tiếng, tiếp đó mở ra cấm chế lôi đài, sau đó trốn tới một chỗ an toàn, theo dõi trận đấu này. Bởi vì nguyên nhân Bất Động Như Sơn, người đến lôi đài bọn họ rõ ràng đông hơn các lôi đài khác không ít. Đặc biệt là như hôm nay, rất nhiều đại nhân vật cùng nhau đến, càng làm cho hắn cảm thấy mặt mũi sáng rỡ. - Bất Động Như Sơn, ta xem ngươi làm sao mà không động đậy như núi được! Vương Kỳ U Thánh tử Lang Gia Võ Đô Thần Giáo quát lạnh một tiếng, hai tay đẩy về phía Tần Lập, đánh ra hai đạo Thần Quang. Vù một tiếng! Xuyên thủng hư không, mang theo một cỗ thần lực mạnh mẽ, nháy mắt đi tới trước người Tần Lập! - A, đây là bí thuật độc môn Lang Gia Võ Đô Thần Giáo, Hư Không Đại Thủ Ấn! Lão già bên cạnh Cổ Kiếm Phong đột nhiên lớn tiếng hô lên, thần sắc vô cùng kích động. Đây là tuyệt học cực mạnh của Lang Gia Võ Đô Thần Giáo sáu vạn năm trước, Hư Không Đại Thủ Ấn, có thể trực tiếp quyết định sinh tử một người! Có thể đem hư không trực tiếp ấn đến sụp đổ, mạnh mẽ đến mức khó có thể tưởng tượng! - Hư Không Đại Thủ Ấn sau sáu vạn năm, rốt cuộc đã xuất hiện lần nữa! Trên khán đài có một số nhân vật lão thành thở dài, như đang nhớ lại những chuyện xưa kia. - Bất Động Như Sơn ta xem ngươi làm sao còn bất động? Hà Đan Đằng cười lạnh lẩm bẩm một câu, còn cố ý nhìn thoáng sang Hoa Phượng Hoàng, ánh mắt mang theo vài phần đắc ý. Nhưng làm cho hẳn có chút thất vọng, chính là sắc mặt Hoa Phượng Hoàng vẫn cứ lạnh nhạt, không hề có bất cứ biểu tình gì. Hà Đan Đằng cảm thấy có chút không thú vị, còn nói thêm: - Cái gọi là truyền thuyết, kỳ tích, kỳ thật là chờ đợi người ta phá đi. Ha ha, Bất Động Như Sơn? Thật là đáng cười, hắn gặp phải chỉ là một đệ tử bình thường trong môn phái chúng ta thôi... - Sao mà ngươi nói nhiều như thế? Yên lặng ngồi xem không được hay sao? Hoa Phượng Hoàng không nhìn tới hắn, mà lạnh lùng trả lại một câu. Hà Đan Đằng mặt liền đỏ lên, khóe miệng co quắp kịch liệt một lát, ngậm miệng lại. Đôi mắt lại hiện tia âm Lãnh, trong lòng thề rằng: Hoa Phượng Hoàng, ngươi không cần giả bộ thanh cao trước mặt ta. Ngươi chờ đó, ngày ngươi gả cho tạ xem ta đối xử ngươi thế nào! Tần Lập tĩnh lặng đứng đó, khẽ híp mắt, trước người bổng xuất hiện một đoàn cầu vồng bảy màu như một màn sương mù! Khiến cho mọi người trên lôi đài kinh hô một trận. - Đó là cái gì? - Cũng là một loại thần thông bí thuật ư? - Bất Động Như Sơn vẫn không ra tay, hắn quá sở sẩy, hay là trong lòng đã có nắm chắc? Oong! Một tiếng vang khẽ, Hư Không Đại Thủ Ấn của Vương Kỳ U trực tiếp đánh vào đoàn sương mù bảy màu kia, một cổ lực lượng cuồng bạo trực tiếp đánh tứ tán màn sương mù bảy màu! Tiếp đó, năng lượng vô cùng mãnh liệt hung hăng đánh lên ngực Tần Lập! Cỗ lực lượng cực kỳ mãnh liệt, như sóng dữ hung hãn trực tiếp bao phủ Tần Lập! - Không! Hoa Phượng Hoàng vụt một cái đứng lên, dung nhan mỹ lệ thoáng chốc trở nên trẳng bệch. Hà Đan Đằng ngồi bên cạnh Hoa Phượng Hoàng, khóe miệng nổi một tia cười hung ác, lạnh lùng nói: - Đáng đánh! Chết đến nơi còn làm bộ cứng đầu! Chẳng qua trong lòng lại mang theo vài phần nghi hoặc, lẽ nào Phượng Hoàng quen biết thiếu niên áo trắng kia? Trên mặt không ít người ở khán đài đều hiện lên biểu tình tiếc hận, không ít người đều cho rằng thiếu niên áo trắng kia là vì thanh danh liên lụy, mới chịu đựng không đánh trả. Vương Kỳ U rõ ràng là nhìn thấu điểm này, cho nên chiêu thức đánh mạnh đẩy mạnh, không cần theo đuổi tốc độ, mà lựa chọn đánh ra bằng thực lực mạnh nhất. - Ôi, thật là đáng tiếc! Nhạc Văn Quân đứng lên, không muốn thấy tràng cảnh thiếu niên áo trắng Tần Lập này bị cỗ lực lượng cuồn cuộn mãnh liệt kia đánh cho thân thể nổ tan xác. Trong mắt TuyếtPhi Phi cũng mang theo vài phần thất vọng, lẩm bẩm nói: - Một hạt mầm rất tốt... Trong mắt Lâu Minh Vũ Thánh tử Lang Gia Phi Tiên Phái, ngược lại mang theo phần hủng phấn, khóe miệng nổi lên một tia cười lạnh khinh thường, nhìn sang Đỉnh Linh nói: - Đệ đã nói mà, người này chỉ là một tên nhìn được dùng không được. Đỉnh Linh có chút thất hồn lạc phách đứng lên, lẩm bẩm nói: - Sao có thể như thế được? Cổ Kiếm Phong Thánh tử Lang Gia Cổ Giáo, giống như một cái đỉnh ngồi vững vàng một chỗ, biểu tình trên mặt hắn thậm chí không có biến hóa quá lớn. Lão già ở bên cạnh hắn nhìn ở trong mắt, hiện lên một tia khen ngợi. - Không tệ, phần ung dung trấn định của con, đã vượt xa các Thánh tử Thánh nữ môn phái khác rồi. Tổ thanh niên năm nay, ta hy vọng con có thể lấy được hạng nhất! Lão già bên cạnh Cổ Kiếm Phong cười dài khen ngợi, không chút tiếc lời ca ngợi. Cổ Kiếm Phong khẽ lắc đầu: - Nếu gặp phải hắn, con sẽ chỉ bị loại! Lão già thu hồi nụ cười, thở ra một hơi, phun ra hai chữ: - Yêu nghiệt! Trên lôi đài, cỗ năng lượng mãnh liệt vây quanh Tần Lập, trực tiếp đem hư không vặn vẹo thành vô số mảnh vỡ không gian. Khiến cho ngươi ở bên ngoài, căn bản không nhìn rõ được chuyện gì xảy ra bên trong. Nhưng tuyệt đại đa số đều cho rằng thiếu niên áo trắng kia không thể nào may mắn sống sót được. Công kích trình độ này, coi như là Giáo chủ siêu cấp đại phái cũng không dám sơ sẩy như thế, đứng đó đối đầu! Vào Lúc này, từ trên lôi đài truyền ra một tiếng nói rõ ràng, tiếng nói có chút lạnh băng, nhưng làm cho mọi người đều sững sờ tại chỗ. Bọn người Nhạc Văn Quân chuẩn bị rời đi, lại càng giống như hóa đá, đứng tại chỗ, vẻ mặt không thể tin nổi. - Ngươi không phải Thánh tử Lang Gia Võ Đô Thần Giáo, trên người của ngươi mang theo một cổ khí tức mục nát. Ngươi hẳn là kẻ đã chết đi vô số năm, vì sao còn muốn trở về? Hơn nữa, giữa ngươi và ta không thù không oán, ngươi lại sinh ra sát ý với ta mãnh liệt như thế, ra tay ác độc như vậy. Cho nên, lưu ngươi không được. Tiếng nói của Tần Lập truyền ra từ giữa đoàn năng lượng hổn loạn kia, không nhanh không chậm, hết sức bình thản. - Ngươi chết đi.Nguồn: http://truyenfull.vn Tần Lập nhàn nhạt nói, giống như là đang làm một chuyện bình thường. Đoàn năng lượng hùng hồn hết sức hỗn loạn kia đột nhiên như đoàn lá cây bị gió bảo quét ngang, nháy mắt rời khỏi thân thể Tần Lập, trực tiếp đánh về phía Vương Kỳ U ở đối diện! Đây, chính là cỗ lực lượng do Vương Kỳ U vừa đánh ra, muốn chém giết Tần Lập! Nhưng gần như không ai phát hiện, lực pháp tắc ở giữa cỗ lực lượng này đã xảy ra thay đổi về bản chất! Phương thức sắp xếp pháp tắc, đã đổi thành thần thông bí thuật do Tần Lập nắm giữ! Thẳng đến khi cỗ lực lượng này phủ lên đầu Vương Kỳ U, người trên khán đài mới vô cùng kinh hãi phát hiện, đoàn lực lượng sôi trào cuồng bạo kia lại hóa thành ngàn vạn thanh kiếm năng lượng cực kỳ sắc bén! Ở giữa hư không giống như dòng nước, khí tức lưu động cuồng bạo, cực kỳ sắc bén, ngàn vạn thanh kiếm năng lượng cùng nhau đánh xuống Vương Kỳ U ở phía dưới! Hống! Vương Kỳ U Thánh tử Võ Đô Thần Giáo phát ra một tiếng rống kinh thiên động địa, một tấm thần thiết, bên trên có khắc những chữ viết cổ xưa thần bí, treo trên đầu hắn! Ầm ầm ầm! Trên lôi đài phát ra tiếng nổ kinh thiên động địa, tấm thần thiết kia lại chặn quá nửa kiếm năng lượng công kích! - Thứ này có chút thú vị. Ánh mắt Tần Lập rơi trên tấm thần thiết kia, biết đó không phải vật phàm. Cánh tay chưa hề động đậy, đột nhiên giở lên, hút lấy tấm thần thiết trên đầu Vương KỲ U. - Định! Vương Kỳ U phun ra một ngụm máu, hét lớn một tiếng. Tấm thần thiết như mảnh lá cây nhỏ bé bị gió thổi bay, nhẹ nhàng lướt đi, liền bị Tần Lập hút vào tay! Tần Lập tùy ý xem một chút, phát hiện bên trên tấm thần thiết này, những Kỳ tự xa xưa Thần bí điêu khắc lên, lại không nhận ra được một chữ nào. Nhưng nhìn khí tức phát ra từ trên thần thiết, thứ này tuyệt đối không phải vật phàm. Tần Lập tiện tay xóa bỏ một tia thần thức ở trên tấm thần thiết, thu vào trong nhẫn của mình, sau đó nhìn thoáng qua Vương Kỳ U bị trọng thương, nhàn nhạt nói: - Nhìn trên tấm thần thiết này, ta tha cho ngươi một mạng. Người đi đi, lần sau ngàn vạn lần đừng để ta gặp phải ngươi. - Ngươi...Ngươi trả Thiết Quyển cho ta! Lúc này Vương Kỳ U như rối loạn tâm trí, lại mở miệng đời tấm thần thiết từ Tần Lập. Hành động này, làm cho rất nhiều người trên khán đài cười to. - Người này lẽ nào bị bệnh hay sao? Chiến đấu trên lôi đài, thứ bị người ta lấy đi, lại còn mở miệng muốn đòi lại, thật là ngu ngốc mà! - Tắm thần thiết kia không phải vật phàm, ta nghĩ rất có thể là đi ra từ chỗ di tích đó vào sáu vạn năm trước! Rất nhiều người đều hít vào một hơi lạnh, nếu thật là thế, vậy thì tấm thần thiết kia thật có thể gọi là thần vật rồi, khó trách Vương Kỳ U tâm tình kích động như vậy. Tần Lập mang theo vài phần thương hại nhìn Vương Kỳ U cỏi lòng đại loạn, bỗng nhiên cười lạnh nói: - Có phải không có tấm thần thiết này trấn áp, ngươi bắt đầu không khống chế được bộ thân thể này rồi chứ gì? Tần Lập nói ra, càng làm cho ngươi trên khán đài thất kinh, ngay cả Lão già bên cạnh Cổ Kiếm Phong cũng toàn thân run lên, nhìn Tần Lập khó mà tin nổi. Ánh mắt Vương Kỳ U bắn ra tia sáng vô cùng oán độc, nhìn Tần Lập, giọng nói bỗng nhiên trở nên cực kỳ lạnh băng, hoàn toàn mất đi tâm tình cùng cảm giác của nhân loại phải có: - Người thật sự muốn đối nghịch với ta hay sao? Tần Lập bĩu môi: - Đầu óc ngươi có vấn đề phải không? ở chỗ lạnh băng kia quá lâu, trở nên ngu ngốc rồi hả? Là ngươi muốn ra tay giết ta, ta chẳng qua là trả đũa mà thôi. Ngươi cho là ta thật sự quan tâm đến bốn chữ Bất Động Như Sơn kia hay sao? Thật là buồn cười! Nếu như ta muốn giết ngươi, vỗ một cái là có thể đập chết ngươi rồi! Ta không ra tay giết ngươi, chẳng qua là muốn nhìn xem, rốt cuộc ngươi là thứ gì! Vương Kỳ U nghiêng đầu, toàn thân nhuộm đỏ máu, đôi mắt không chút tình cảm nhìn Tần Lập, bỗng nhiên nói: - Được rồi. Ngươi đã thắng! Nói rồi, thân thể Vương Kỳ U bỗng nhiên giống như không có xương, mềm nhũn ngã xuống đất, mà một cái bóng ma màu lam nhàn nhạt, nhưng nhanh tới mức khó tin lao đi đánh về phía Tần Lập! Trên khán đài, lập tức phát ra một trận kinh hô. Chỗ mi tâm Tần Lập bắn ra một đạo hào quang màu vàng kim to bằng ngón tay, cái bóng ma màu lam kia gặp phải hào quang vàng kim này, lập tức phát ra một tiếng kêu vô cùng thảm thiết..."
}