{
  "chapter_name": "Chương 567: Dũng mãnh!",
  "content": "Thương Định càng đánh trong lòng càng kinh sợ. Loại Bảo Khí này, cũng không phải dễ dàng khống chế như vậy, cho dù là cường giả cảnh giới Lôi Kiếp, sử dụng thời gian lâu cũng sẽ cảm thấy mệt mỏi, vốn hắn tưởng rằng võ giả đến từ Trung Châu này, chỉ là người mang trọng bảo, nhưng không có thực lực mạnh lắm. Sau một hồi giao đấu hắn mới phát hiện, không ngờ thực lực của đối phương không kém gì mình! Thương Định không kìm nổi hét lớn một tiếng: - Ở chỗ này không thi triển ra hết được, đổi lên trên không trung đi! Nói xong, thân hình hắn mạnh mẽ bay vọt lên trời cao. Tần Lập hừ lạnh một tiếng, hướng tới Cơ Ngữ Yên truyền âm nói: - Cẩn thận chính mình, bọn họ nếu dám động thủ, hãy dùng Bảo Khí giết thẳng tay! Nói xong cùng bay lên không trung theo hướng Thương Định. Bảo Khí chân chính, một khi toàn lực thi triển, uy lực của nó quả thực kinh thiên động địa. Trong nháy mắt Bàn Long Thiên Tử Kiếm vạch trên không trung một vết rách thật lớn dài mấy trăm thước, một lực lượng khổng lồ vô cùng vô tận đánh về phía Tần Lập. Không ngờ tiếp đó luồng lực lượng này ngưng tụ thành một con cự long cực kỳ to lớn, đầu sừng dữ tợn, giương nanh múa vuốt đánh tới Tần Lập! Thương Định cười hung ác nói: - Đi tìm chết đi! Khóe miệng Tần Lập nổi lên một chút vẻ trào phúng, dùng ý niệm điều khiển Ấn Chương đánh tới con cự long hung dữ. Lập tức, lại phóng tiếp kiện Bảo Khí thứ hai, cái Nghiễn Thai phong cách cổ xưa kia, tản mát ra một luồng ô quang, ở trên bầu trời trong giây lát phóng lớn lên vô sổ lần, biến thành một cái nghiên mực thật lớn dài hơn trăm thước, tựa như một ngọn núi hung hăng đập xuống Thất hoàng tử Thương Định! - A!\" Tất cả mọi người phía dưới, không thể kềm chế được lập tức phát ra một tràng tiếng kinh hô! Lúc này có không ít người la lớn: - Điện hạ, cẩn thận! - Nguy hiểm, mau tránh ra! - Điện hạ, mau lui lại! Thương Định vô cùng hoảng sợ, trong lòng hẳn sao lại không biết là nguy hiểm, sao lại không muốn lập tức đẩy ra, nhưng vấn đề là làm thế nào đẩy lui? Thế tới của đối phưong quá nhanh, căn bản là không thể đẩy lui mà cũng không còn đường lui! Thương Định cắn răng, Bàn Long Thiên Tử Kiếm cầm trong tay, trong nháy mắt nổi lên một thân huyết mạch hoàng gia. Giờ khắc này, cả người Thương Định đều đắm chìm trong vầng hào quang vàng ánh. Bàn Long Thiên Tử Kiếm...hung hăng chém ra đón đường tới của cái nghiên mực cực kỳ to lớn đó! - Ầm! Trên bầu trời phát ra một tiếng nổ vang như tiếng sấm, không gian chung quanh sụp xuống từng mảng lớn! Thân mình Thương Định trên không trung bật lui về phía sau, một hơi rời khỏi chỗ cũ mấy trăm thước xa, khí huyết quay cuồng, sắc mặt trắng bệch. Bảo Khí Ấn Chương đánh vào trên năng lượng hình cự long, lập tức đánh cho cự long tan rã. Tần Lập cầm Ẩm Huyết kiếm trong tay, Ẩm Huyết kiếm phát ra một tiếng ngân chói tai. Thanh vũ khí phi Pháp bảo này, sau khi hấp thu rất nhiều máu huyết cường giả, rốt cục cũng sinh ra kiếm ý của mình. Vừa mới bị Bàn Long Thiên Tử Kiếm áp bách hồi lâu, dường như có một cỗ oán khí ngưng tụ trong thân kiếm, theo tiếng ngân vang này hoàn toàn bộc phát ra thành một luồng kiếm khí màu đỏ máu dài cả trăm thước, hung hăng chém về phía Thất hoàng tử! Thất hoàng tử vừa mới bị lực lượng mãnh liệt trên Bảo Khí Nghiễn Thai đánh cho khí huyết quay cuồng, hiện tại đã không còn nhiều dư lực lắm để ứng phó với luồng kiếm khí đầy sát ý này. Tuy nhiên, trên mặt hắn cũng không có lộ ra vẻ hoảng sợ chút nào, hắn cắn răng một cái, trong giây lát trên người lóe ra ra một vầng hào quang màu lam sậm, hình thành một vòng bảo hộ che chắn trên người Thương Định. Kiếm khí của Ẩm Huyết kiếm chém lên trên vòng bảo hộ, không ngờ chỉ nổi lên một chút gợn sóng! Tần Lập thầm cả kinh trong lòng, không nghĩ tới trên người đối phương còn có kiện Bảo Khí thứ hai! Tuy nhiên, chiến kỹ Cửu Thiên Thập Địa Duy Ngã Độc Tôn, căn bản là \"gặp mạnh càng mạnh, thừa dịp ngươi bệnh phải lấy mạng ngươi\"\u0027. Tần Lập cắn răng một cái, thi triển ra chân chính chiến kỹ Cửu Thiên Thập Địa Duy Ngã Độc Tôn. Kiếm khí vần vũ! Mỗi một kiếm đều giống như ngựa thần lướt gió tung mây, giống như linh dương mắc sừng, không thể tìm ra chút dấu vết, nhưng vẫn cứ như trói chặt Thất hoàng tử Đại Thương quốc tại chỗ! Tần Lập càng đánh càng dũng mãnh, dần dần tiến vào cảnh giới Thân Kiếm Hợp Nhất, kiếm ý gắt gao tập trung vào thân thể Thương Định, kiếm khí ngưng tụ thành một cái lồng giam. Đồng thời hai kiện Bảo Khi không ngừng nghỉ chút nào, liên tiếp đánh lên thân mình Thương Định! Tất cả mọi ngươi trông thấy một màn này, đều ngẩn người như gà gỗ! Trên đời này lại có võ giả Lôi Kiếp cường hãn như thế sao? Đường đường là Thất hoàng tử Đại Thương quốc lại bị đánh cho không có mảy may lực trả đòn! Phía dưới đám hộ vệ của Thất hoàng tử giờ phút này liếc nhìn nhau một cái, cũng đều không kìm nổi cả đám bay lên không trung. Tôn nghiêm của võ giả, khí độ của hoàng gia, không cho phép bọn họ nhúng tay, nhưng nếu Thất hoàng tử có mệnh hệ gì, thì đồng dạng bọn họ cũng không thể gánh nổi trách nhiệm! Giữa hai điều hại phải chọn lấy điều nhẹ, một khi Thất hoàng tử thật sự xảy ra nguy hiểm, như vậy bọn họ, cũng chỉ có thể không để ý tới đạo nghĩa xông lên vây sát Tần Lập! - Người này không ngờ dũng mãnh như thế! Ánh mắt Hạ Văn Đình lóe sáng, đôi mắt xinh đẹp nhìn về phía Cơ Ngữ Yên vẫn lẳng lặng đứng trên boong đại thuyền Đại Thương quốc nhìn xem, lại nhìn lên bấu trời Tần Lập đang đánh cho Thương Định không còn chút lực trả đòn nào, nàng thì thào tự nói, không biết đang nghĩ đến điều gì. - Công chúa điện hạ! Bây giờ ngài hiểu ra chưa? Trung Châu xuống dốc, không có nghĩa là võ giả Trung Châu cũng chìm xuống. Trung Châu ở thời đại Thái cổ, chính là địa phương cường đại nhất thời đó! Vinh Bá ở một bên cảm khái nói. Lúc này, trận chiến đấu trên bầu trời, đã phân ra thắng bại! Lực lượng trong cơ thể Tần Lập cuồn cuộn không ngừng, khống chế hai kiện Bảo Khí cũng không cố sức chút nào, cộng thêm một thân chiến kỹ vô cùng mạnh mẽ, đã đánh cho Thất hoàng tử Thương Định của Đại Hạ quốc này không còn chút xíu hơi sức nào. Cũng may trên người Thương Định cũng có hai kiện Bảo Khí, nên có thể miễn cưỡng chống đỡ, đồng thời, trong lúc hai người này chiến đấu, vô số kiếm ý cùng năng lượng khổng lồ phát ra khiến cho đám hộ vệ của Thương Định, căn bản không dám tới quá gần. Thực lực của Thương Định, đương nhiên bọn họ biết rất rõ ràng, cũng là người nổi bật trong thế hệ trẻ của Đông Hoang. Tuy rằng chưa nói tới là nhân vật đứng đầu, nhưng tuyệt đối là có thể đếm được trên đầu ngón tay, thế mà ở trước mặt võ giả đến từ Trung Châu này, lại gần như không còn chút lực trả đòn.Bạn đang đọc truyện tại - http://truyenfull.vn Võ giả Trung Châu này quả thực quá mạnh! Nếu ngay từ đầu bọn họ biết kết quả thế này, như vậy bọn họ tuyệt đối sẽ không đánh chủ ý Bảo Khí trên người người ta. Bảo vật dù tốt mấy đi nữa, nhưng bởi vì hai kiện Bảo Khí mà chọc phải một cừu gia khủng bố như vậy thì chuyện này thật không đáng làm chút nào! Lúc này, các cường giả ở lại trên đại thuyền Đại Thương quốc, rốt cục có người chú ý tới Cơ Ngữ Yên. Chuyện này cũng là không có biện pháp, vạn nhất tiểu tử kia thật sự đánh Thất hoàng tử bị thương, ai có thể gánh vác nổi trách nhiệm này? Nếu dựa theo tính tình Thất hoàng tử, là tuyệt đối sẽ không đồng ý cho bọn họ đối phó với một nữ lưu như vậy. Tuy nhiên, Thất hoàng tử hiện tại không phải đang rơi vào cảnh nguy hiểm sao...Chuyện gấp phải tòng quyền mà thôi. Hai gã võ giả cảnh giới Lôi Kiếp, đưa mắt ra hiệu với nhau, sau đó chậm rãi sáp lại gần Cơ Ngữ Yên. - Các ngươi muốn làm gì? Cơ Ngữ Yên quát hỏi giọng trong trẻo nhưng lạnh lùng. - Cô nương! Chúng ta mời ngài đi Đại Thương quốc làm khách, hy vọng ngài phối hợp một chút! Một gã võ giã trong đó mặt không chút đổi sắc, chậm rãi nói. - Hừ! Không biết xấu hổ! Cơ Ngữ Yên cười lạnh một tiếng: - Muốn bắt ta uy hiếp hắn? Nằm mơ đi thôi! - Hừ! Ngươi đã hiểu thì chớ trách chúng ta không khách sáo! Khí thế toàn thân gã võ giã đột nhiên bộc phát ra, cấp tốc vọt tới phía Cơ Ngữ Yên. Võ giả cảnh giới Lôi Kiếp, một động tác tùy tiện đều có thể dẫn phát phản ứng kịch liệt của nguyên tố trong thiên địa. Theo động tác của võ giả này, một thanh băng kiếm màu lam sẫm xuất hiện trong tay hắn. Hoàn toàn là trong nháy mắt người này phát động đã tụ tập thủy khí ở chung quanh, ngưng tụ hình thành binh khí! Phần thực lực này đã đủ để khiến người ta ngạc nhiên thán phục! Cơ Ngữ Yên giống như là bị dọa cho hoảng sợ, đứng sững ở nơi đó, mãi đến khi băng kiếm của người này đâm gần tới bả vai của nàng, khoảng cách còn không đến một thước, đột nhiên thân mình Cơ Ngữ Yên mới động! Nháy mắt biến mất ở tại chỗ, ngay sau đó trong tay Cơ Ngữ Yên đột nhiên nhiều thêm một cây cong vòng uốn khúc, mộc côn giống như con rắn xanh biếc, hung hăng quất tới tên võ giả, đúng vào bên hông người này. - Bịch! Thân mình gã võ giả, giống như một bịch bông rách bị đánh bay đi! Ở trên không trung võ giả này liên phát ra một tiếng kêu thảm thiết, rồi \"hùm\" một tiếng, rơi xuống biển sinh tử không biết! Lần này, lập tức khiến cho mọi người kinh ngạc, không nghĩ tới nữ nhân lưu lại trên thuyền cũng mạnh mẽ như thế! - Trời ạ! Kiện vũ khí trong tay nàng ta là thứ gì vậy? Hạ Văn Đình chỉ vào Thúy Trúc Trượng trong tay Cơ Ngữ Yên, kinh ngạc hỏi. - Võ giả Trung Châu đều mạnh như vậy sao? Hắc Vũ trợn mắt há hốc mồm nhìn, theo bản năng nàng khẽ sờ vào bụng mình, không khỏi cảm thấy mình có vài phần may mắn. Nếu lúc trước đối phương dùng thứ này đập mình một cái, chỉ sợ kết cục của mình cũng không tốt bao nhiêu? - Kiện Bảo Khí thứ ba! Người của Đại Thương quốc...gặp phiền toái rồi! Vinh Bá thì thào tự nói. Hoặc là không làm, đã làm phải làm đến cùng. Cơ Ngữ Yên cầm trong tay Thúy Trúc Trượng, dứt khoát phóng vọt tới tên võ già kia dường như bị dọa đến ngây người. Người nọ vừa thấy Cơ Ngữ Yên phóng lại đây, lập tức phẫn nộ rống lên một tiếng, song chưởng đánh ra hai luồng lực lượng mãnh liệt, lấp lánh ánh hào quang màu lam, hung hăng đánh tới Cơ Ngữ Yên! - Ầm! Cơ Ngữ Yên quét ngang Thúy Trúc Trượng, hai luồng lực lượng kia bị bẻ gãy nghiền nát tan, sau đó nhằm thẳng vào tên võ giả. Tốc độ chạy trốn của đối phương tuyệt đối là nhất lưu, trong nháy mắt liền lao ra xa mầy trăm thước. Cơ Ngữ Yên cười lạnh một tiếng, quay trở lại chiếc đại thuyền đang không ngừng chìm xuống. Mà lúc này trận chiến trên bầu trời, cũng tiến gần tới giai đoạn chót. Thậm chí Thất hoàng tử không còn tinh lực để bận tâm trên đại thuyền phía dưới, người của mình bị đánh rơi xuống biển. Năng lượng trong cơ thể hắn đã bắt đầu có dấu hiệu không cung ứng tiếp được nữa, bởi vì hiện tại hắn đang khống chế hai kiện Bảo Khí cùng một lúc! Những hộ vệ của hắn trên bầu trời, tới gần không được, điều này cũng khiến cho áp lực lên Thất hoàng tử càng lúc càng lớn. Rốt cục, vòng phòng ngự của Thất hoàng tử bị Bảo Khí Nghiễn Thai phá vỡ, Tần Lập theo cái khe xuất hiện trong nháy mắt đó, tung một kiếm cực kỳ linh hoạt, không chút do dự đâm tới! - Hạ thủ lưu tình! Trên không trung một lão già la lớn, đồng thời không hề quản tới năng lượng mãnh liệt đó, phóng vọt về phía Tần Lập. Những người khác cũng như nhau, cùng một lúc đều phóng về phía Tần Lập. Tại trong khoảnh khắc này, toàn bộ đầu óc Thất hoàng tử trống rỗng, dường như ngay cả năng lực suy nghĩ đều hoàn toàn đánh mất, chỉ có thể trơ mắt nhìn một kiếm này đang đâm vào yết hầu của mình! Tần Lập chợt hét lớn một tiếng: - Bỏ kiếm! Một luồng tinh thần công kích hùng hồn, hung hăng đánh vào tinh thần thức hải của Thất hoàng tử. Vốn Thất hoàng tử đang hoảng sợ không yên, theo bản năng liền buông tay, thanh Bàn Long Thiên Tử Kiếm lập tức rơi xuống phía dưới! Ngay tức khắc tất cả mọi người đồng loạt phóng tới phía Bàn Long Thiên Tử Kiếm, thanh kiếm này quá trọng yếu, nếu như bị ngoại nhân lấy được, thể diện của Đại Thương quốc cũng không còn!"
}