{
  "chapter_name": "Chương 163: Uy lực tự bạo",
  "content": "Hai người Thông Thiên cùng Văn trưởng lão đều gật đầu, tự bay về một hướng, huýt sáo dài một tiếng triệu tập đệ tử môn hạ đang trốn tránh. Đừng nhìn những môn hạ đệ tử này đều là thực lực Thiên cấp cùng Địa cấp, thậm chí Huyền cấp thấp kém, nhưng nếu vào giới thế tục, bọn họ đều là cường giả đó! Đích xác Cực Nhạc Thiên Cung đã không chịu nổi tổn thất nữa. Hiện giờ bọn họ cũng không quá khác gì với bị diệt phái cả. Ở bên này, Nhạc Vô Nhai đi trở về giữa khu phế tích kia, vào một gian phòng sứt mẻ. Nơi đó còn cất giữ các loại bảo vật Cực Nhạc Thiên Cung nhiều năm từ xưa đến nay. Trong đó, cũng bao gồm hơn năm trăm khối linh thạch thượng phẩm! Những linh thạch này, môn phái có quy định: Tu vi không tới cảnh giới Dung Thiên, không cho phép sử dụng linh thạch thượng phẩm. Cho nên, toàn bộ Cực Nhạc Thiên Cung cũng chỉ có một mình Văn trưởng lão có thể sử dụng linh thạch thượng phẩm nâng cao thực lực. Nhưng loại linh thạch này dùng rất bền, một khối linh thạch thượng phẩm cũng đủ cho Văn trưởng lão hấp thu một năm. Kỳ thật cách nghĩ như Tần Lập trước đó: nếu có thể cướp sạch tất cả các thế gia môn phái ở những nơi thần bí nhất định sẽ giàu to, cách nghĩ này cũng không đúng lắm. Bởi vì cũng không phải tất cả môn phái đều có được nhiều linh thạch thượng phẩm như Cực Nhạc Thiên Cung này. Cực Nhạc Thiên Cung có nhiều như vậy, cũng là bởi vì năm đó ở nơi thần bí này có một mỏ linh thạch không lớn lắm. Tuy rằng trữ lượng không nhiều, nhưng linh thạch có độ tinh thuần cực cao! Tuyệt đại đa số là trung phẩm trở lên, thượng phẩm cũng có hơn một ngàn năm trăm khối! Trải qua mấy ngàn năm bị tiêu hao một ít, cho tới bây giờ còn lại hơn một ngàn khối, rồi lại tổn thất năm trăm khối. Còn lại hơn năm trăm khối này, đã là vốn liếng lớn nhất cho Cực Nhạc Thiên Cung phục hồi! Các nơi thần bí có rất nhiều linh vật, nhưng bất cứ một nơi thần bí nào thì diện tích cũng sẽ lớn nhỏ khác nhau, địa hình cũng hết sức phức tạp. Nếu như loài người muốn hoàn toàn thăm dò rõ ràng, hầu như là một chuyện không có khả năng. Như là Tần Lập, trong lúc vô ý trốn vào thác nước kia, lại có thể tìm được một gốc hoa sen cực phẩm. Bất cứ một chỗ nào cũng rất có thể tồn tại kỳ tích, chỉ còn phải xem ngươi có vận số kia hay không! Tần Lập mắt thấy Nhạc Vô Nhai đi vào trong, do dự một chút, thân thể như quỷ mị lướt qua phế tích Cực Nhạc Thiên Cung khổng lồ đã mất đi cấm chế. Bằng vào tự tin với khinh công của mình, Tần Lập tin tưởng dù là ba người bọn Nhạc Vô Nhai cùng tràn lên, bản thân hắn cũng nắm chắc chạy đi. Càng đừng nói, hiện giờ chỉ có một mình Nhạc Vô Nhai! Nếu có cơ hội, phải giết hắn! Giờ này khắc này, Tần Lập đối với những người Cực Nhạc Thiên Cung đã hoàn toàn động sát tâm. Tuy rằng Tần Lập cũng không phải người tốt gì, nhưng cũng có nguyên tắc làm người của mình. Cho dù thế nào, Tần Lập cũng không làm ra những chuyện như Cực Nhạc Thiên Cung đã làm. Lúc này, Nhạc Vô Nhai đang quỳ trên mặt đất, trên chiếc bàn trước mặt bày biện một đống bài vị. Có một ít linh bài đã có tổn hại, có lẽ là do cung điện Cực Nhạc Thiên Cung đổ ngã ép hỏng. - Liệt tổ liệt tông Cực Nhạc Thiên Cung trên cao, đồ tôn Nhạc Vô Nhai bất tài, không thể làm cho Cực Nhạc Thiên Cung rạng rỡ, ngược lại khiến cho chịu sỉ nhục lớn như vậy. Làm cho tâm huyết nhiều năm của sư tổ bị hủy hoại trong chớp mắt. Nay Vô Nhai muốn dẫn các đệ tử rời khỏi nơi này tiến vào thế tục, đi xa tha hương. Cầu chư vị sư tổ trên trời có linh thiêng, có thể bảo hộ Vô Nhai, bảo hộ Cực Nhạc Thiên Cung có ngày tái hiện lại huy hoàng! Nhạc Vô Nhai vẻ mặt hết sức thành kính, hai tay đặt trên mặt đất chậm rãi dập đầu xuống. Phía sau lưng, bất thình lình bùng phát một đạo kiếm khí kinh thiên! Ẩm Huyết vừa hiện, ai dám tranh phong! Toàn thân Nhạc Vô Nhai nháy mắt dựng đứng vô số lông tơ, thân thể mạnh mẽ lăn sang bên cạnh. Trên bàn bày đầy linh vị, bị một kiếm của Tần Lập đánh cho nát thành cám! Nhưng mà lúc này, một kiếm khác của Tần Lập đã đâm thẳng tới Nhạc Vô Nhai, căn bản không lưu cho hắn có chút không gian thở dốc! Thực lực võ giả Hợp Thiên cảnh đỉnh phong, quả nhiên vô cùng mạnh mẽ. Vốn đại điện Cực Nhạc Thiên Cung đổ nát không chịu nổi, bị thân thể Nhạc Vô Nhai đụng phải lập tức lại sụp đổ ầm ầm. Nhưng nhìn qua Nhạc Vô Nhai lại không bị ảnh hưởng chút nào. Nhưng hắn cũng không có cơ hội đứng lên, thậm chí ngay cả cơ hội rút vũ khí cũng không có! Nhạc Vô Nhai liên tục gầm thét, hy vọng có thể thông qua phương thức này kéo hai người kia tới đây. Nhưng mà kiếm thế của Tần Lập, lại quá mức sắc bén. Từng đạo kiếm khí màu tím quét trên người Nhạc Vô Nhai, trên thân thể cường giả Hợp Thiên cảnh có thân thể như tường đồng vách sắt này, chỉ trong khoảng khắc đã lưu lại hơn mười mấy vết thương! Máu tươi bắt đầu không ngừng chảy ra ngoài. Vốn Nhạc Vô Nhai đánh một trận với Hoàng Kim Cự Hổ đã bị chút thương nhẹ, thể lực tiêu hao rất nhiều, căn bản chưa khôi phục hoàn toàn. Vừa rồi lại bị đánh lén không chút phòng bị, bởi vì hắn làm sao cũng nghĩ không ra: Tần Lập không đi phục kích hai người khác, lại đặt mục tiêu nhắm ngay vào hắn! Trên di chỉ phế tích đại điện Cực Nhạc Thiên Cung, bắt đầu nổi lên bụi mù đầy trời, thân thể Nhạc Vô Nhai trước sau cứ lăn qua lăn lại trên đất. Những bức tường đổ nát này lại bị chà đạp một lần nữa, lúc sụp đổ cùng với tiếng nổ ầm ầm là bụi mù cuồn cuộn. Khiến cho vị trung niên Nhạc Vô Nhai anh tuấn nho nhã, lúc này giống như một tên ăn mày! Hơn nữa, càng kinh người là dù cho thân thể của hắn có rắn chắc hơn, cũng không chịu nổi các loại góc nhọn rải đầy đất không ngừng đánh vào. Dần dần thân thể hắn cũng đầy vết thương, da trên người cũng không ngừng bị lột xuống! Kiếm đạo trong chiến kỹ Cửu Thiên Thập Địa Duy Ngã Độc Tôn, Tần Lập đã luyện đến lô hỏa thuần thanh từ lâu, nhìn Nhạc Vô Nhai khí thế dần dần rơi xuống, Tần Lập lạnh lùng nói: - Chết đi! Ẩm Huyết vốn là thần kiếm tuyệt thế, cũng coi là một thanh binh khí có linh tính, trời sinh đã có khát vọng rất mạnh với máu. Đặc biệt là loại máu của cường giả như Nhạc Vô Nhai, nó lại càng thích! Một đạo kiếm khí màu tím uy lực kinh khủng, hàm chứa tất cả nguyên lực toàn thân của Tần Lập, theo Ẩm Huyết Kiếm chém mạnh ra. Thân thể Nhạc Vô Nhai lăn trên mặt đất, lúc này chớp mắt bành trướng, cả người bùng phát một cổ ủy khuất cùng phẫn nộ ngập trời. Một đời cường giả tuyệt thế, lại bị một kẻ thực lực còn xa không bằng mình bức bách đến nỗi rơi xuống mức này! Tần Lập lập tức cả kinh, không đợi một kiếm chiêu này thi triển xong, thân thể Tần Lập giống như là một chiếc lá bị gió thổi đi, bay vụt về phía sau. ẦM...! Một tiếng nổ kinh hoàng, ầm ầm vang lên! Theo Nhạc Vô Nhai tự bạo, toàn bộ phế tích đại điện Cực Nhạc Thiên Cung nháy mắt bị cổ lực lượng giống như diệt thế này nổ ra một cái hố to khổng lồ! Dưới nguyên lực khổng lồ, ngay cả một chút máu thịt cũng không bung ra được, chỉ trong nháy mắt hóa thành dạng hơi tại chỗ! Một môn chủ tà phái thực lực mạnh mẽ, bản thân có cảnh giới Hợp Thiên đỉnh phong, cứ vậy tự bạo mà chết! Tuy rằng Tần Lập đã lui nhanh hết mức, nhưng vẫn bị cổ lực lượng kinh khủng này quăng mạnh lên cao. Người còn ở không trung đã phun ra một đống máu lớn, ngũ tạng lục phủ giống như toàn bộ vỡ vụn ra. Nếu không phải trước đó Tần Lập đã dùng Chu quả màu đỏ cùng đóa hoa sen bạch ngọc kia, nâng cao một mảng lớn thực lực, sợ rằng hiện tại bản thân đã trọng thương, ngất đi rồi. Dù không hôn mê, giờ khắc này Tần Lập cũng hoàn toàn mất đi năng lực chiến đấu! Không ngờ tới một võ giả Hợp Thiên cảnh tự bạo, lại còn khủng bố hơn cả đạn pháo! Khó trách linh thú cường đại như Hoàng Kim Cự Hổ cũng không dám quá ép buộc ba người này như vậy, chẳng qua Tần Lập cũng không chút hối hận. Thân thể hắn bị quăng mạnh ra xa hơn một ngàn thước rơi vào giữa rừng cây, toàn thân trên dưới khó chịu giống như rời ra. Tần Lập không có bất cứ do dự gì, từ bên trên gốc linh thảo tuyệt phẩm trong nhẫn lấy ra một viên Chu quả ném vào miệng. Lập tức cắn nát, trực tiếp nuốt xuống.Nguồn truyện: Truyện FULL Cũng không biết là sau khi cải tạo kinh mạch lần trước, lại ăn tiếp Chu quả màu đỏ này sẽ không đau đớn như thế nữa, hay là hiện tại Tần Lập đã chết lặng đến mức không cảm nhận được đau đớn nữa. Dù sao ăn vào viên Chu quả màu đỏ kia, Tần Lập cũng không phải khó chịu đựng nổi như trong tưởng tượng. Toàn bộ ngũ tạng lục phủ hiện tại đều tràn ngập nóng rát, giống như bên trong có lửa lớn thiêu nướng. Tần Lập cố nén loại đau đớn này, dùng Ẩm Huyết Kiếm chống đỡ thân thể chậm rãi đứng lên. Chu quả màu đỏ kia quả nhiên hiệu lực không phải bình thường, một viên vào bụng, nội thương rất nặng trong cơ thể liền bị ngăn chặn tạm thời. Nhưng đồng dạng, Chu quả màu đỏ này cũng thay đổi độ rộng của kinh mạch, loại cảm nhận này cũng không phải dễ chịu, chẳng qua cuối cùng cũng không khó chịu nổi như lần đầu tiên. Tần Lập đi từng bước, đi ra xa xa. Tiếng bùng nổ kinh hoàng bên này, đừng nói Hải Thông Thiên cùng Văn trưởng lão, dù ngày ca Hoàng Kim Cự Hổ cách chỗ này mấy trăm dặm, bản năng cũng cảm nhận được một cổ nguy hiểm. Vừa rồi trở về thấy hang động mình lại bị cướp sạch một trận, nó đã nổi điên một hồi, tiếng nổ ngoài mấy trăm dặm kia cũng khiến trong lòng Hoàng Kim Cự Hổ bình ổn lại. Giờ này khắc này, nó cũng đã tin lời những người Cực Nhạc Thiên Cung đã nói, chuyện này tuyệt đối không phải người Cực Nhạc Thiên Cung làm. Nhưng vậy thì thế nào, dù sao loài người không có một thứ nào tốt cả! Không có một ai! Bỗng nhiên Hoàng Kim Cự Hổ cảm thấy nơi này cũng không an toàn, liếc mắt nhìn phương hướng Cực Nhạc Thiên Cung bên kia thật sâu, bắt đầu nhắm hướng phía rừng rậm sâu thẳm bên kia chạy đi. Nó quyết định đi đến sát biên giới thế giới này thử thời vận, không chừng còn có thể tìm được linh thảo tốt nữa! Văn trưởng lão cùng Hải Thông Thiên gần như bằng tốc độ nhanh nhất quay trở về, nhưng nghênh đón bọn họ là một chiếc hố to rộng mấy chục thước! Nguyên vốn là phế tích đại điện Cực Nhạc Thiên Cung, đã hoàn toàn không thấy nữa! Dưới đáy hố to, còn không ngừng có nước ngầm tràn ra ngoài. Hai người đều đứng ở bên cạnh hố to ngơ ngác, giọng Văn trưởng lão run run, gương mặt già nua tràn ngập nếp nhăn không ngừng co quắp: - Môn chủ! Môn chủ! Ngài ở nơi nào? Giọng Hải Thông Thiên cũng thay đổi, giống như chim đỗ uyên khóc ra huyết lệ: - Môn chủ! Ngài ở nơi nào! Ngài ở nơi nào? Lúc này, hơn trăm đệ tử do hai người triệu tập lại cũng tập trung về phía hai người. Nhìn một màn như vậy, tất cả đều trợn mắt há mồm, ngây ngốc đứng đó như hóa đá. Xảy ra chuyện gì? Gần như tất cả mọi người đều dùng ánh mắt tràn ngập kinh hãi nhìn chiếc hố kia. Thầm nghĩ: không phải nói môn chủ ở đây chờ bọn họ sao? Thế nhưng, môn chủ đâu rồi? - Tất cả các ngươi đều tản ra bốn phương tám hướng, tìm cho ta, tiểu tử kia nhất định bị trọng thương. Môn chủ tự bạo rồi, môn chủ tự bạo rồi! A! Hai mắt Hải Thông Thiên chảy ra huyết lệ, rơi vào trạng thái điên cuồng rống to."
}