{
  "chapter_name": "Chương 794: Một đêm say rượu!",
  "content": "Tần Lập dẫn chúng nữ cố ý dạo một vòng thành Hoàng Sa cũ, xem di chỉ Tần gia giờ đã trở thành một di tích, Tần Lập kể lại cho chúng nữ chuyện xưa nơi này. Tiệc rượu được đặt trong phủ đệ A Hổ, nhi tử Tiểu Hổ của A Hổ nay đã là một ddệ tử đời thứ hai trong môn phái Viêm Hoàng, coi như là hàng mũi nhọn nổi bật. Nghe tin tức này, A Hổ cũng an tâm không thôi, cảm thấy kiêu ngạo cho quyết định của mình năm đó. Tin tức Tần Lập trở về gây ra một cơn sóng lớn ở thành Hoàng Sa. Trong thành Hoàng Sa, ai mà không biết đứa nhỏ bị Tần gia vứt bỏ năm đó, nay đã sớm nhảy vọt lên thành nhân vật thần tiên đứng đầu? Còn Thượng Quan Thi Vũ bên cạnh Tần Lập, tuy rằng không có mấy người nhận ra, nhưng không ảnh hưởng tới Thượng Quan gia lại một lần nữa trở thành tiêu điểm đàm luận của ngươi thành Hoàng Sa. Nói tóm lại, đa số là cười nhạo cùng tiếc hận. Nhân vật như vậy, năm đó nếu không phải Thượng Quan gia có mắt như mù làm sao lại trở mặt với bọn họ? Thượng Quan gia vẫn ở thành Hoàng Sa cũ, một trận biến đổi năm đó cũng làm Thượng Quan gia đại thương nguyên khí tuy rằng không vì vậy mà sa sút gia cảnh, nhưng cũng không phục hồi huy hoàng quá khứ. Bởi vì thành Hoàng Sa phát triển quá nhanh. Không cần lui bước, chỉ cần giẫm chân tại chỗ, sẽ bị rất nhiều người vượt qua mình. Thành Hoàng Sa mới cùng thành Hoàng Sa cũ hiện giờ, hai tòa thành lớn kề bên, gia tộc có quyền thế nhất, chính là Phương gia một trong tam đại gia tộc thành Hoàng Sa năm đó. Năm đó Phương gia đặt cược lên người Tần Lập, tuy rằng không phải trực tiếp chiếu cố Tần Lập, nhưng nhiều năm qua vẫn cứ luôn được A Hổ vương giả thành Hoàng Sa chiếu cố, phát triển xuôi gió xuôi nước. Tiệc rượu đặt ở quý phủ A Hổ lần này, Phương Hạo Nam nay là gia chủ Phương gia cũng được mời đến. Là một trong số không nhiều bằng hữu Tần Lập năm đó, hẳn có tư cách này, nhận được phân quang vinh này. Thượng Quan Thiết gia gia thương yêu Thượng Quan Thi Vũ nhất năm đó, tự nhiên cũng nhận được thiệp mời. Nhưng Thượng Quan Thiết hôm nay từ lâu tóc trắng xóa, tuổi già sức yếu, lại sớm nhạt đi tâm tư kia. Vị lão gia tử ngày trước đậm chân một cái, thành Hoàng Sa cũng phải run lên, thật đã già rồi. Đuổi những người trong gia tộc khuyên lão đi dự tiệc, một mình ngồi yên trong phòng, gọi người hầu đưa tới một bầu rượu, chút đồ nhắm, lệ già ngang dọc tự châm tự uống. Nghĩ tới lão khi đó cả đời anh hùng, nào không ngờ tới dạy dỗ con cháu lại thất bại như vậy, già mất con không nói, còn gia cảnh sa sút. Mà thủ lĩnh đoàn mạo hiểm nho nhỏ năm đó không lọt vào mắt lão, đã trở thành Thần Vương Thanh Long Đế quốc to lớn hôm nay. Nếu không phải từ chối hai lần ba lượt, dù là A Hổ muốn là quốc vương chư hầu. Hoàng đế cũng sẽ hết sức hưng phấn lập tức hạ chỉ. Mà hết thảy, đều chỉ là bởi một người tên Tần Lập. Năm đó, lão cũng từng hết sức xem trọng người thanh niên này, nhưng lại không ngờ tới người thanh niên này sẽ có tiền đồ như vậy. Càng không ngờ tới, những đứa con cháu bất hiếu của mình, sẽ làm ra chuyện táng tận thiên lương như thế. Ôi! Già rồi, già rồi, vậy thì an tĩnh hưởng thụ tuổi già đi, ở trong lòng Thượng Quan Thiết thở dài, hôm nay tuy rằng Thượng Quan gia tộc đã không bằng năm đó, nhưng toàn Thanh Long Đế quốc lại không có một ai dám khiêu khích bọn họ. Bởi vì ai cũng biết, nữ nhi Thượng Quan gia là thê tử Tần Lập. Như thế...là đủ rồi. Ta làm cho bọn họ, còn xa không bằng bọn họ hồi báo. Ánh mắt Thượng Quan Thiết trở nên đục ngầu, buổi chiều nhận được phần thiệp mời này, lão biết nếu mình đi sẽ làm cho mọi người khó chịu, không bằng không đi, không bằng không đi. Lúc này, bên ngoài cửa phòng đột nhiên gõ vang. Thượng Quan Thiết nhíu mày, không nhịn được nói: - Không phải nói rồi, đừng quấy rầy ta hay sao? - Gia gia, là con! Một giọng nói nữ tử mềm mại, nhưng lại như một tiếng sấm sét, nháy mắt bổ lên cỏi lòng Thượng Quan Thiết đã đầy lỗ hổng sắp vỡ nát. - Thi Vũ...Là Thi Vũ phải không? Thượng Quan Thiết giọng nói già nua, bỗng trở nên run run. Cửa nhẹ nhàng đẩy ra, ngoài cửa hiện ra một dung nhan quốc sắc thiên hương, không phải Thượng Quan Thi Vũ, vậy còn là người nào? - Thi Vũ, thật là con, con tới xem gia gia sao? Thượng Quan Thiết chảy dài hai hàng lệ già, giọng run run, không thể kiềm được. Thượng Quan Thi Vũ thấy vậy, cũng cố sức mím môi, nhưng vẫn không nhịn được rơi nước mắt, nhìn hoàn cảnh quen thuộc này, những chuyện đã từng xảy ra, chỉ thoáng như ngày hôm qua. Một câu \"quỷ kìa\", dường như vẫn còn quanh quẩn bên tai Thượng Quan Thi Vũ. Năm đó, nếu không phải có gia gia che chở nàng, sợ rằng nàng đã sớm không chịu được đến ngày gặp Tần Lập, sẽ buồn bực chết đi. - Gia gia...Thi Vũ tới thăm ngài đây, Thi Vũ bất hiếu... Thượng Quan Thi Vũ Nói rồi, cũng không nhịn nữa, khóc không thành tiếng. Thượng Quan Thiết đứng dậy, bước tới vài bước, bỗng nhiên giật mình. Bên cạnh Thượng Quan Thi Vũ còn đứng một người, thân thể cao lớn, khuôn mặt nghiêm nghị, đầu đội kim quan buộc tóc, mặc trường bào tử long. Không phải Tần Lập, vậy là người nào. - Gia gia, con cùng Thi Vũ tới mời ngài vào dự tiệc! Tần Lập nhìn Thượng Quan Thiết tuổi già sức yếu, trong lòng cũng cảm khái thật nhiều. Dựa theo cảnh giới Thượng Quan Thiết lúc này, vốn không nên già như thế, tất cả đều do tạo hóa trêu người mà. - Các ngươi tới là tốt, tới là tốt rồi. Thượng Quan Thiết lệ già ngang đọc, cũng không cố kỵ mất mặt trước vãn bối, cười to như một đứa nhỏ. Thẳng đến lúc này, lòng của lão mới bỗng nhiên thông suốt, những chuyện quá khứ đều vứt ra sau đầu. Trên người thường Quan Thiết, đột nhiên tản mát ra một cổ khí thế lẫm liệt. Tần Lập ngẩn ra, tiếp đó vui vẻ. Không ngờ tới sau khi Thượng Quan Thiết triệt để nhìn mở, ý nghĩ thông suốt, lại liền đột phá. Thượng Quan Thiết vốn cũng tu luyện đến Phá Thiên cảnh, hiện giờ lại đột phá Hợp Thiên cảnh. Đối với một võ giả thế tục mà nói, điều này đã gần như thần tích. Đêm đó, tiệc rượu ở quý phủ A Hổ vô cùng náo nhiệt, Phương Hạo Nam nay đã trở thành một người trung niên trầm ổn, nhìn Tần Lập vẫn trẻ tuổi như khi xưa, thổn thức không thôi. Một đứa bé bị Tần phủ vứt bỏ, trong thời gian hai mươi năm ngắn ngủi, giờ đã đứng trên độ cao mà mỗi người bọn họ khó có thể ngước nhìn. Ngạo nghễ chúng sinh! Buổi tối này, mọi người đều tràn đầy sảng khoái. Mọi người đều uống say, bởi vì trường hợp này, không có người vận công bức rượu, càng không có người tìm lý do không uống. Lão gia tử Thượng Quan Thiết sau khi say rượu, ngửa mặt cười to, sau đó đạp không mà đi. Lưu lại một câu: Từ nay về sau Thượng Quan gia trở thành gia tộc phụ thuộc môn phái Viêm Hoàng nơi cực Tây. Còn lão lại muốn du lịch thiên hạ, thực hiện giấc mộng thời đại thiếu niên. Thượng Quan Thi Vũ lấy ra một đống lớn bảo bối, các loại đan dược, Linh Khí, tặng cho gia gia phòng thân, lưu luyến không rời tiễn biệt Thượng Quan Thiết.Bạn đang đọc truyện tại Truyện FULL - www.Truyện FULL Dù là tửu lượng như Tần Lập, đến cuối cùng cũng uống đến say mèm, lúc các nàng Thượng Quan Thi Vũ nâng đi, cười giống như một đứa nhỏ. Sau khi tiến vào trong phòng, lại gào khóc, nói những lời không ai nghe hiểu được. Trong đó, có thể chỉ mình Thượng Quan Thi Vũ ít nhiều rõ ràng một chút, nhưng cũng không hoàn toàn hiểu rõ được. Thượng Quan Thi Vũ luôn cảm thấy, lúc lần đầu gặp được Tần Lập, dường như hắn đã không thuộc về thế giới này, có một loại cảm giác xa lạ ngăn cách với thế giới này. Một đoàn nữ tử, kể cả Thượng Quan Thi Vũ, đều chưa từng thấy Tần Lập còn có một mặt như vậy. Tần Lập các nàng quen biết, vẫn là một Tần Lập kiên cường vững chãi, ương ngạnh, bá đạo. Thẳng đến khi nhìn thấy một mặt Tần Lập sau khi say rượu, mới bỗng nhiên rõ ràng: Thì ra, hắn cũng là một người có máu có thịt, không phải là thần. Cuối cùng, Thượng Quan Thi Vũ cưỡng ép đưa Bộ Vân Yên cùng Triệu Thiên Thiên lưu lại trong phòng. Khổ chờ nhiều năm như vậy, các nàng cũng nên nhận được điều nên có. Các nàng Lệnh Hồ Phi Nguyệt cùng Xà Xà, lúc này cũng chỉ có phần hâm mộ. Chẳng qua không bao lâu, Bộ Vân Yên sắc mặt hông hồng, cất bước vất vả đi ra từ phòng Tần Lập, cố kéo Tần Tuyết, Xà Xà cùng Lệnh Hồ Phi Nguyệt vào trong. Đến sau đó, Cơ Ngữ Yên cùng Lãnh Dao, Thượng Quan Thi Vũ, cũng bị kéo vào chữa cháy. Nghe những âm thanh làm người ta không thể tĩnh tâm được vang ra từ bên kia, Nam Cung Tử Lăng sắc mặt đầy vẻ xấu hổ buồn bực chém ra một đạo kết giới, ngăn cách hoàn toàn gian phòng Tần Lập. Tiếng ồn đã không còn, nhưng trong lòng đã nổi lên rung động, cũng không cách nào bình tĩnh lại được. Tiểu cô nương Linh Nhi ngồi đối diện nàng lại bĩu môi, mặt phấn đầy biểu tình phiền muộn. Trong lòng vô cùng căm hận bản thân mình, tiến vào Giới Hạ, lại biến thành một đứa nhỏ như vậy. Nếu không, vậy thì có lẽ nên thừa cơ hội lần này... Nội tâm Nam Cung Tử Lăng không còn bình tĩnh, cũng mất đi ung dung lạnh nhạt ngày xưa, sắc mặt hồng hồng, trong lòng không ngừng trách mắng: Thật là hành hạ người ta mà, thật quá đáng, quả thật là quá đáng mà... Biệt viện Tần Lập đang ở, đến giờ cũng không có một ai từng ở lại. Đây là một biệt viện đơn độc do A Hổ cố ý chuẩn bị cho riêng Tần Lập. Nơi này đã chuẩn bị rất nhiều năm, bình thường đều có người tới quét dọn. Thường cách mấy năm, sẽ tu sửa toàn bộ một lần, cho nên nơi này rất là mới, cũng vô cùng xa hoa. Không biết là hiểu rõ bên cạnh Tần Lập đông đảo hồng nhan hay là chính bản thân A Hổ tự mình ác thú, chiếc giường ở trong phòng Tần Lập...rất là lớn. Nói cho chính xác, là siêu cấp lớn. Mười mấy người ngủ ở trên chiếc giường này, cũng sẽ không cảm thấy chật chội. Một đêm điên cuồng, trên chiếc giường siêu cấp lớn này thành một mảnh ngổn ngang, bên trên ngọc thể ngang dọc. Kỳ thật tuy rằng Tần Lập say sưa quá mức, nhưng cũng không mất đi thần trí bổn nguyên nhất. Một khi xảy ra nguy cơ, hắn có thể bức hết rượu ra khỏi cơ thể trong nháy mắt. Cho nên, chuyện xảy ra tối qua, hắn đều nhớ rất rõ ràng. Không thể không thừa nhậrụ uống say rồi, sẽ luôn có chút xung động. Đêm hôm qua, những nữ tử này mỗi một người cũng uống không ít rượu. Cho nên, say rượu đã xé đi một tầng ngụy trang cuối cùng giữa bọn họ, mọi người đều rất điên cuồng, nhìn trên tấm trải giường trắng tinh hoàn mỹ, có những điểm đỏ tươi làm người ta giật mình. Trên mặt Tần Lập không nhịn được hiện ra vẻ cười khổ, lấy tay xoa xoa trán trong lòng rên rỉ: Lần này, dường như chơi quá lớn rồi! Thượng Quan Thi Vũ, Lãnh Dao, Cơ Ngữ Yên, Bộ Vân Yên, Triệu Thiên Thiên, Lệnh Hồ Phi Nguyệt, Xà Xà, Tần Tuyết... Ấy, Tần Tuyết... Tần Lập nhìn Tần Tuyết vẫn còn ngủ say, thân thể nằm nghiêng bên đó, làn da trắng nõn mềm mịn như trẻ con, chân ngọc thẳng tắp, thon dài mượt mà. Còn nhớ đêm qua, lúc mình nhẹ nhàng vuốt ve đôi chân ngọc kia, dường như còn nói lời gì đó, hình như hắn nói: - Tỷ tỷ, chân của tỷ thật là đẹp... Cuối cùng có nói thế không? Tần Lập có chút rối rắm, hiện giờ nghĩ tới, nhưng lại có chút không nhớ ra được..."
}