{
  "chapter_name": "Chương 186: Người trên Huyền Đảo!",
  "content": "Tần Lập cũng đồng dạng cảm nhận tới cỗ năng lượng dao động, nhưng trong lòng hắn không có cảm giác sợ hãi. Hắn lập tức nghĩ đến tháng sáu hàng năm, tất cả linh thú trong phạm vi trăm dặm toàn hẻm núi lớn đều bỏ chạy cho đến khi tháng sáu qua đi mới trở về. Chẳng lẽ là cỗ lực lượng này chính là nhằm vào linh thú hay sao? - Ngươi không có chuyện gì chứ? Nếu không ổn thì ngươi liền rời khỏi nơi này thôi! Tuy rằng đối phương là linh thú nhưng Tần Lập cũng không hi vọng mắt thấy một cô gái xinh đẹp ở trước mặt mình hương tiêu ngọc vẫn, vậy thì quá tàn nhẫn. - Không sao. Ta chỉ là có chút hoảng hốt khó hiểu, thật sự là không có việc gì.Bạn đang đọc truyện được lấy tại chấm cơm. Lệnh Hồ Phi Nguyệt lấy tay xoa cái trán trơn bóng của mình, vẻ mặt hơi có chút khẩn trương nói. - Đừng quá miễn cưỡng, đây không phải là đùa giỡn. Biểu tỉnh của Tần Lập dần dần trở nên nghiêm túc. Bởi vì cỗ năng lượng dao động sâu không lường được này bắt đầu trở nên mãnh liệt, mà sắc mặt Lệnh Hồ Phi Nguyệt lúc này cũng theo cỗ năng lượng này mà trở nên tái nhợt! Xem ra cỗ thiên uy khó lường này quả nhiên là có hại với linh thú. Linh thú sống ở đây hẳn đều rõ ràng chuyện này cho nên vào tháng sáu hàng năm toàn bộ chúng nó đều rời khỏi nơi này. Mà thiếu nữ hồ tộc vốn không phải là dân cư sống ở đây cho nên không biết rõ chuyện này. Bởi vậy nàng không có bất kì cảm giác sợ hãi nào. Huyền Đảo kì thật cũng không phải chỉ có ngày sáu tháng sáu hàng năm mới có thể ra vào. Đệ tử Huyền Đảo chân chính là có thể tùy thời ra vào, tuy nhiên mỗi lần ra vào đều cần phải tiêu hao một khối linh thạch trung phẩm. Hơn nữa ít nhất còn phải có thực lực Thiên cấp trở nên mới có thể tiến hành! Đó chính là linh thạch, không phải ngọc thạch bình thường lại càng không phải là đá có thể tùy ý lấy được. Cho nên còn có một nhân tố không xác định chính là sử dụng linh thạch để mở ra lối vào Huyền Đảo bất kể là ra vào đều là tùy cơ! Nói cách khác, nếu ngươi dùng linh thạch mở ra lối vào Huyền Đảo, nếu từ hẻm núi này tiến vào trong có khí có thể trực tiếp bị truyền đến một nơi xa lạ. Điều này còn chưa tính là gì, Huyền Đảo hết sức khổng lồ, nam bắc đông tây đều cách xa nhau vài ngàn dặm, thậm chí còn lớn hơn rất nhiều một quốc gia nhân loại. Mà ở trong này không chỉ có nhân loại mà còn có nhiều linh thú mạnh mẽ đến cực điểm! Nếu là lúc trước Tần Lập không phải đi Tân Tần quốc cứu Triệu Thiên Thiên như vậy hắn có khả năng phải sử dụng phương pháp này mạo hiểm tiến vào trong. Từng chút một tìm hiểu tin tức Tứ Quý Cốc cùng mẫu thân Tần Hàn Nguyệt. Nhưng bởi vì thời gian bị chậm cho nên Tần Lập mới quyết định miễn phí tiến vào trong vào tháng sáu. Hơn nữa sau khi tiến vào đi một đoạn không xa là một thôn trấn rất lớn. Ở nơi đó có thể điều chỉnh một chút, sau đó mua bản đồ hoặc là thuê xe ngựa thong dong mà đi. Những điều này đều là Tần Hàn Nguyệt nói cho Tần Lập. Lão ba tiện nghi mà Tần Lập chưa từng gặp mặt năm xưa giảng giải cho Tần Hàn Nguyệt, mà Tần Hàn Nguyệt mang theo Tần Tuyết cũng là vào trong sau khi lối vào Huyền Đảo mở ra. Tuy nhiên khi đó Tần Hàn Nguyệt cũng không nói với Tần Lập là trên cánh đồng hoang vu này không ngờ có linh thú mạnh mẽ như vậy, nếu không Tần Lập cũng sẽ không yên tâm để hai nữ tử đi xa như vậy. Hơi thở Lệnh Hồ Phi Nguyệt có phần hổn hển, trong mắt lại lộ ra hào quang bất khuất, vẻ mặt quật cường nói: - Không! Ta không đi! Đây chính là uy áp được hình thành bởi thiên địa, nó không tổn thương đến ta. - Nhìn xem hiện tại ngươi thành cái dạng gì, còn nói không tổn thương đến ngươi? Tiểu hồ ly, hiện tại ngươi rời đi còn kịp, thương tổn về mặt tinh thần càng thêm đáng sợ so với nội thương. Nhanh đi! Tần Lập trừng con mắt, lớn tiếng quát. - Ngươi...ngươi đang quan tâm ta sao? Sắc mặt Lệnh Hồ Phi Nguyệt trở nên tái nhợt, toàn thân bắt đầu run nhè nhẹ. Bầu trời cao và trong xanh nhưng cỗ uy áp sâu không lường được kia lại có cảm giác càng ngày càng thấp, thậm chí như áp vào đầu. - Ngươi nói nhảm nhiều quá, lão tử chán ghét ngươi. Nhanh cút đi! Tần Lập nhìn trạng thái của Lệnh Hồ Phi Nguyệt, trong lòng trở nên lo lắng. Mắt thấy một sinh mệnh tươi đẹp hương tiêu ngọc vẫn trước mắt mình mà mình lại bó tay không có biện pháp gì quả thật là một loại tàn nhẫn. - Cút cút cút! Nhanh cút đi! Tần Lập giận dữ hét. - Hi hi! Ngươi làm sao hung ác như vậy, tuy nhiên ta lại thấy vì sao cảm giác trong lòng thật thoải mái? Thật là kì quái! Đôi mắt cực đẹp của Lệnh Hồ Phi Nguyệt bắt đầu hiện ra vẻ mê mang, thân thể cũng giống như say rượu, bắt đầu lắc lư sang hai bên. Trong mắt Tần Lập hiện ra một tia đấu tranh, thật hiển nhiên lối vài Huyền Đảo mở ra rất có thể là sau đó một khắc, mà tiểu hồ ly bên cạnh mình rất có khả năng không kiên trì được đến lúc đó! Tần Lập rốt cục cắn răng một cái, ôm lấy Lệnh Hồ Phi Nguyệt, thân thể theo huyền nhai bắt đầu hạ xuống. Cho dù không chống đỡ đến lúc lối vào Huyền Đảo mở ra, cho dù lãng phí một viên linh thạch trung phẩm, cho dù sau khi vào Huyền Đảo bị lạc đường thì hắn cũng không thể trơ mắt nhìn một thiếu nữ như vậy chất ở trước mắt mình. Ai biết ngay trong nháy mắt Tần Lập ôm Lệnh Hồ Phi Nguyệt nhảy xuống huyền nhai vạn trượng, trên vách đá giống như bị đao bổ ra kia đột nhiên xuất hiện một đoàn năng lượng thể cao mấy chục thước, rộng hơn mười thước hình vòm được tạo nên bởi hào quang bảy màu! Năng lượng khổng lồ từ trên đó tản ra làm cho người ta cảm thấy hoảng sợ, cảm thấy nhỏ bé! Tần Lập cảm giác mình đứng trước mặt nó giống như một giọt nước, mà năng lượng thể bảy màu lại là đại dương mênh mông. Trời! Đây là lối vào Huyền Đảo sao? A cố không kinh ngạc nhìn đoàn năng lượng bảy màu không ngừng lưu động làm cho người ta có một loại ảo giác, trong lòng vô cung khiếp sợ. Hắn thầm nghĩ khó trách đám linh thú mạnh bao nhiêu vào tháng này đều rời khỏi hẻm núi lớn. Loại năng lượng này nếu nổ tung thật sự là khó có thể tưởng tượng được sẽ tạo thành thiệt hại thế nào. Lúc này một cỗ hấp lực vô cùng truyền đến, trước loại lực lượng thần bí được hình thành trong thiên địa này, tất cả sức chống cự liều mạng của Tần Lập đều trở nên không tác dụng! Mà Lệnh Hồ Phi Nguyệt trong ngực Tần Lập trên mặt lại hiện ra vẻ mặt thống khổ cực độ. Tần Lập chỉ có thể sử dụng một bàn tay để ở phía sau lưng Lệnh Hồ Phi Nguyệt, dùng cỗ Tiên Thiên Tử Khí cũng thuộc loại tinh túy nhất trong thiên địa cuồn cuộn không ngừng truyền vào trong cơ thể nàng. Như vậy tuy rằng biểu tình của Lệnh Hồ Phi Nguyệt có thống khổ nhưng năng lượng trong cơ thể chậm rãi ổn định! Vèo! Hai bóng người trong nháy mắt bay vào trong quang cầu thật lớn này. Đồng thời Tần Lập cảm giác được trong quang cầu này có một cỗ lực lượng thần bí dường như có rất nhiều chỗ tốt đối với cơ thể mình. Chỉ trong nháy mắt Tần Lập có thể cảm giác được thân thể của mình giống như là được ngâm trong nước do linh khí hóa thành! Thân thể, kinh mạch vô cùng thoải mái. Chỉ tiếc ngay sau đó Tần Lập cùng Lệnh Hồ Phi Nguyệt liền ra khỏi phạm vi quang cầu. Hơn nữa Tần Lập phát hiện dưới chân mình không ngờ là không khí mà mặt đất còn ở phía dưới mười mấy thước. Nếu không có bất kì phòng bị nào mà bị hút vào, chỉ nói độ cao này cũng đủ để ngã chết võ giả Huyền cấp! Tuy nhiên chút độ cao ấy đối với Tần Lập mà nói cũng không tính là gì. Trong ngực ôm Lệnh Hồ Phi Nguyệt hôn mê, thân hình Tần Lập linh hoạt đáp xuống thảo nguyên bên dưới. Gió nhẹ thổi qua, một con đường mòn thật nhỏ giấu ở giữa vùng thảo nguyên này uốn lượn về sâu bên trong. Đồng thời Tần Lập thấy cách đó không xa, khoảng cách quang cầu ba, năm trăm thước có sáu, bảy người đứng thành hàng. Theo trang phục mà nhìn thì chắc là đệ tử cùng một môn phái, hơn nữa tuổi đều rất trẻ đứng vây quanh một thanh niên anh tuấn giống như là chúng tinh ủng nguyệt! Người thanh niên kia nhìn qua cũng chỉ khoảng hai mươi tuổi, dáng người cao to mày kiếm mắt sáng như ngọc, trên đầu đội kim quan mặc áo dài màu lam. Sau lưng hắn vẫn còn đeo một thanh trường kiếm phong cách cổ xưa. Lúc này hắn cũng đang đánh giá bọn Tần Lập, trong ánh mắt mang theo vài phần kinh ngạc, hơn nữa sau khi thấy cô gái tuyệt sắc trong lòng Tần Lập thì đám người đó không khỏi nhìn vài lần. Tần Lập nhìn lướt qua đám người đó, theo dao động trên thân thể đối phương tràn ra, hẳn đều là cảnh giới Thiên cấp trong lòng không khỏi sinh ra vài phẩn cảm thán. Loại cảnh giới mà võ giả thế tục theo đuổi suốt đời không ngờ lại không đáng giá như vậy ở trên Huyền Đảo. Thật không biết là một loại bi ai hay châm chọc. Tuy nhiên Tần Lập cũng hiểu được phàm là người trẻ tuổi có thể đến nơi đây hơn phân nửa đều là chuẩn bị qua thế tục rèn luyện, như vậy ít nhất cũng có chút tài năng. Cho nên nói trên Huyền Đảo cũng chưa chắc tất cả người trẻ tuổi đều giống như bọn họ. Tần Lập không có bao nhiêu tâm tình nói chuyện với những người này. Hành trình sau này của mình trên Huyền Đảo chưa biết, thế lực khắp nơi trên Huyền Đảo cũng chưa chắc nhìn thuận mắt, chẳng may quan hệ với thế lực đối đầu, như vậy rắc rối càng lớn. Tần Lập lại càng không muốn đắc tội bọn họ, tuổi trẻ đã có thực lực Thiên cấp, người nào không phải là hạng tâm tính cao ngạo? Kinh nghiệm đủ loại của kiếp trước kiếp này khiến trong lòng Tần Lập quá hiểu thiên tài là một loại động vật kiêu ngạo cỡ nào. - Dường như ta cũng thật kiêu ngạo. Khóe miệng Tần Lập nổi lên nụ cười nhàn nhạt, xoay người chuẩn bị rời đi. Lúc này Lệnh Hồ Phi Nguyệt trong ngực hắn bỗng từ từ tỉnh dậy, mơ mơ màng màng nói: - Ta còn sống? Thật tốt, ta còn tưởng rằng sẽ chết! Giọng nói yếu ớt, êm tai mang theo vài phần quyến rũ khiến cho mấy thanh niên trẻ tuổi cách đó không xa nghe thấy đều cảm thấy con tim dao động. Nhất là cái loại mị hoặc tự nhiên biểu lộ của Lệnh Hồ Phi Nguyệt, cặp mắt màu làm nhạt thuần khiết đối với thanh niên trẻ tuổi mà nói đều có lực hấp dẫn trí mạng. - Ha ha! Quá may mắn. Chúng ta đi thôi. Tần Lập khẽ cười, cũng không nhìn mấy người kia, ôm ngang lưng Lệnh Hồ Phi Nguyệt chuẩn bị rời đi. - Này! Chờ một chút! Thấy Tần Lập muốn rời đi, người trẻ tuổi giống như mặt trăng được các vì sao vây quanh lập tức nóng nảy. - Có việc gì thế? Tần Lập xoay người, thấy người trẻ tuổi được vây quanh trong đám người lúc nhìn về Lệnh Hồ Phi Nguyệt trong lòng mình trong mắt hiện ra một chút dục vọng tham lam, mày hắn khẽ nhíu thầm nghĩ: - Quả nhiên là hồng nhan họa thủy. Xem ra mình hẳn là phải chuẩn bị cho tiểu hồ ly này một cái mặt nạ. - Tiểu tử, ngươi là người từ ngoài tới hả? Khó trách ngươi nhìn thấy trang phục chúng ta còn dám kiêu ngạo như thế! Một người trẻ tuổi bên kia vẻ mặt kiêu ngạo nói: - Thiếu chủ của chúng ta nói chuyện với ngươi, tốt nhất ngươi nên biết điều một chút. Đừng tự tìm phiền phức!"
}