{
  "chapter_name": "Chương 870: Chiến chiến chiến chiến!",
  "content": "- Cuồng vọng! Khóe miệng Hoa Phong co quắp, bổng nói: - Nếu không thì chúng ta so xem hai ta giết nhiều người Liên quân Thần Vực hơn thế nào? Tần Lập sững sờ, còn nói ta cuồng vọng, ngươi càng cuồng vọng hơn cả ta nữa? Đây là Liên quân Thần Vực! Mười vạn người tới đây, tùy tiện một người nào cũng là cảnh giới Thánh Chủ đó! Trong đó Thần Vương càng vô số kể, ít nhất cũng mấy trăm cái! - Chuyện này không có quan hệ tới ngươi! Tần Lập nhàn nhạt nói: - Từ đâu đến thì quay về nơi đó, đừng chen vào vũng nước đục này! Lúc này trong lòng Tần Lập đã đấy lên lửa giận hừng hực. Ngay từ đầu, ta đã chưa từng trêu chọc bất kỳ thế lực nào nơi Thần Vực, không chủ động khiêu khích Thông Thiên Đại Đế. Nhưng các ngươi, không ngừng bức ép tạ từ Giới Thượng đến Giới Hạ. Hôm nay, lại phái ra quân đội đông đúc như thế, muốn tiêu diệt cả nhà ta! Tần Lập ta, hôm nay dù là chết, cũng sẽ không lui ra sau nửa bước! Lúc này, các nàng Thượng Quan Thi Vũ cùng đoàn người Mạc Thanh Sơn cùng với cường giả các thành trì đối mặt Liên quân Thần Vực xông lên như thủy triều, tất cả đều bay lên trời, tự xếp thành hàng, đứng phía sau Tần Lập! Mặc kệ trận chiến đấu này vì sao dựng lên, cũng không để ý thực lực của đối phương mạnh tới mức nào. Hôm nay, đều phải chiến! Phải tử chiến! Cường giả nhân loại toàn Giới Hạ, coi như đều tụ tập đến nơi cực Tây Trung Châu, nơi đã từng là chiến trường thời đại Thái cổ! Mười mấy vạn năm trước, cũng đã tàn phá một lần, mãi cho đến giờ cũng chưa hoàn toàn khôi phục lại. Trận chiến đấu mười mấy vạn năm trước, tất cả cường giả trung Châu gần như hao hết một tia sức lực cuối cùng, chảy cạn giọt máu cuối cùng! Đổi lấy, là mười mấy vạn năm hòa bình cho Giới Hạ! Mà nay, nơi Thần Vực ùn ùn kéo tới, lúc này bọn họ cuốn tất cả người Giới Hạ vào trong trận chiến tranh này. Như vậy, cứ chiến đi! Võ giả chân chính, tất cả đều có một trái tim kiên cường, cùng với ý chí bất khuất! Địch mạnh ta yếu, đó không phải cái cớ để buông tha! Hoa Phong cười lạnh, nhìn Tần Lập: - Ngươi cho là lá gan của ta nhỏ hơn ngươi? Ngươi cho rằng hôm nay ta không xen vào vũng nước đục này, ngày mai Thông Thiên Đại Đế sẽ bỏ qua ta? Đừng có nằm mơ! Ta sẽ không đi! Ta không phải kề vai chiến đấu với ngươi, ta là đang... Vừa nói, thân hình Hoa Phong hóa thành một đoàn ánh sáng, nhắm thẳng tới trận hình Liên quân Thần Vực. - Chiến vì chính ta! Tiếng nói của hắn theo gió lan đi, khoảng khắc thân ảnh biến mất trong hư không, rất nhiều người không nhịn được nhiệt huyết sôi trào. Đúng thế, chúng ta đều chiến vì chính mình! Cũng là, chiến vì cả Giới Hạ! - Trời ạ! Có người đột nhiên nhìn qua phương hướng Hoa Phong vọt tới, không nhịn được phát ra tiếng kinh hô hoảng sợ cực điểm. Nơi đó một mảng quầng sáng lớn, như mặt trời vừa lên, ánh sáng trực tiếp quét đi bóng tuổi. Mảnh ánh sáng này hung hăng đánh lên đám Liên quân Thần Vực vừa xông tới, có không biết bao nhiêu cường giả Liên quân Thần Vực như lúa mạch bị liềm cắt, ngã rạp thành từng mảnh! Ở phía chân trời xa xa. truyền đến tiếng nói lành lạnh của Hoa Phong: - Tần Lập, ngươi dám so không? Tần Lập cười lạnh một tiếng, quay đầu lại nói với các nàng Thượng Quan Thi Vũ: - Tụ lại một chỗ. Nhớ kỷ phải bảo vệ mình cho tốt! Nói rồi, thả người cũng hóa thành một dải ánh sáng, đồng thời như đáp lời Hoa Phong, Ẩm Huyết Bàn Long Kiếm xuất ra, Duy Ngã Cửu Kiếm chém xuống. Một chiêu Sơn hà Vạn Lý che trời ngập đất trực tiếp trấn áp tới một hướng Liên quân Thần Vực! Sơn hà Vạn Lý cảnh giới Đế vương, quả thật quá khủng bố. Một con sông sóng trào mãnh liệt, như thiên hà đổ xuống, trực tiếp cuốn đi mấy trăm võ giả cảnh giới Thánh Chủ. Dòng nước mãnh liệt này, lại khiến bọn họ không có chút phản kháng! Một tòa núi cao khí thế hùng hồn, trực tiếp trấn áp cả một mảnh chiến sĩ Liên quân Thần Vực ở bên dưới. Ngoại trừ Thánh Chủ đỉnh cấp cùng cảnh giới Thần Vương ra, những người khác thật đúng là pháo hôi! Uy lực Sơn hà Vạn Lý mãnh liệt làm cho Liên quân Thần Vực vỡ mật, bất luận con sông rít gào hay là ngọn núi khí thế hùng vĩ, hoặc là thảo nguyên vô tận, bên trên đều tản ra kiếm ý kinh người! Đó là kiếm ý đến từ võ giả cảnh giới Đế vương! Người nào có thể cản được? - Tần Lập, đừng vội ngông cuồng. Tam Địa Lâm Võ Vượng tới chém ngươi! - Tam Địa Lâm Võ Đồng tới chém ngươi! - Tam Địa Lâm Võ Huy tới chém ngươi! - Tam Địa... Trong nháy mắt, có hơn ba mười cường giả cảnh giới Thần Vương đến tự tam Địa bay ra khỏi trung tâm, trực tiếp nhắm thẳng về phía Tần Lập. Một cỗ uy áp khủng bố, bao trùm lên Tần Lập! Dù cho ngươi là nhiều như vậy cảnh giới Đế vương, thì sao chứ? Ta không tin nhiều cường giả cảnh giới Thần Vương như vậy, còn không trấn áp được một Đế vương sơ cấp như ngươi! Chẳng qua, hiển nhiên bọn họ còn đánh giá thấp thực lực chân chính của Tần Lập! Hơn ba mươi Thần Vương, trấn áp Đế vương nhị trọng tam trọng bình thường, sợ rằng đã đủ rồi. Nhưng muốn trấn áp Tần Lập, như vậy còn xa xa không đủ! Tần Lập vận hành ngũ hành công pháp, lên đến mức tận cùng! Chiến Kỳ Cửu Thiên Thập Địa Duy Ngã Độc Tôn loại chiến Kỳ mạnh mẽ nhất thế gian này, mỗi một kiếm đều sẽ ẩn chứa ngũ hành lực hùng mạnh. Địa, thủy, hỏa, phong...các loại nguyên tố tự nhiên đều bám trên kiếm khí, chém về phía đám Thần Vương bên này. Kẹt! Kẹt! Thân thể Tần Lập bị mười mấy Thần Vương trấn áp, bắt đầu xuất hiện vết nứt! Vù! Từ giữa sóng người Liên quân Thần Vực, lại bay ra hơn ba mươi cường giả cảnh giới Thần Vương! - Tần Lập, ba mươi người không trấn được ngươi, sáu mươi người còn không trấn được ngươi? Trên bầu trời truyền đến một tiếng hét lớn: - Chúng ta Thần Vương Ngũ Địa tới đây! Trọng lực không thể chống cự, tăng lên bội lần thân thể Tần Lập gánh vác cỗ trọng lực này, ép tới mức rút nhỏ vài phần! - Còn...chưa đủ! Tần Lập xoạt xoạt xoạt ba kiếm, chém ngang eo sáu vị Thần Vương, máu tươi phun ra nhuộm đỏ cả bầu trời. Tần Lập cắn răng nói: - Có gan thì các ngươi cứ tiếp tục xông lên! Hôm nay lão tử chết, đám khốn các ngươi cũng đừng muốn sống! Ầm! Tốc độ Tần Lập nhanh đến khó tin, vọt tới trước mặt một Thần Vương, một quyền hung hăng nện lên bụng Thần Vương này, cười lạnh nói: - Người đến tự tam Địa? Ta thu lãi trước! Tần Lập nói rồi, thân hình bùng nổ, nháy mắt liền lui lại. Ầm! Vị Thần Vương Tam Địa bị Tần Lập một quyền đánh lên bụng, thân thể khoảng khắc nổ tung. Cỗ xung kích mạnh mẽ làm cho không ít người bị tai ương, tất cả đều bị thương trình độ nặng nhẹ. - Lẽ nào nơi Thần Vực chúng ta không có người hay sao? Lục Địa Thất Địa Bát Địa, ba Địa các ngươi mù hay sao? Vì sao không tới hỗ trợ? Trên cao, có người phẫn nộ rít gào. Một đội Liên quân Thần Vực xông tới từ phía bắc, tất cả đều đứng giữa không trung, đội hình nghiêm chinh, nhưng không hề có ý muốn ra tay. Hoắc Trung Võ cười ha ha, lớn tiếng nói: - Các ngươi đánh, chúng ta chặn phía sau! - Mẹ nó! Tên võ giả kia vừa phun ra lời mắng, nháy mắt tròng mắt mở to, đôi mắt tràn ngập sợ hãi ngày càng lớn. Ầm! Tần Lập một quyền hung hăng đánh lên đầu võ giả này, đồng thời rốt cuộc không nhịn được phun ra một ngụm máu. Hiện giờ, Thần Vương tham dự trấn áp hắn đã tăng lên một trăm hai mươi! Nếu không phải thân thể Tần Lập trải qua vô số lần rèn luyện nếu không phải hắn ở trong Hoàng Kim Cung tu luyện hhiều năm dưới áp lực mấy trăm đến sau này là cả ngàn lần, vậy thì lúc này coi như Tần Lập là Đế vương tam trọng tứ trọng, cũng đã phải ngã xuống! Thông Thiên Đại Đế muốn giết hắn, đã quá mãnh liệt! Mãnh liệt tới mức không tiếc hết thảy mọi giá, cũng phải hủy diệt Tần Lập! Chỉ nhìn những Thần Vương này, hoàn toàn không sợ chết, người trước ngã xuống, người sau tiến lên, là có thể cảm giác được Thông Thiên Đại Đế quyết tâm. - Tần Lập hộc máu rồi! Tần Lập hộc máu rồi! Có Thần Vương tham dự trấn áp Tần Lập hưng phán hô lớn. - Mọi người cố lên, đừng che giấu, dùng chiêu thức cực mạnh trút lên người hắn! Hôm nay nhất định phải đánh chết hắn ở đây! - Đúng! Không thể buông tha hắn, nếu không sau này mọi người không ai qua ngày lành được! Ngoại trừ Liên quân Lục Địa, Thất Địa, Bát Địa một mực đứng nhìn bên ngoài. Thần Vương các Thánh địa khác ngày càng đông đúc, tham dự vào đó! Đối với bọn họ, hôm nay không giết được Tần Lập, chẳng những lửa giận của Thông Thiên Đại Đế, bọn họ không thể thừa nhận được, Tần Lập trả thù ngày sau, cũng không phải bọn họ muốn đối mặt! Bởi vì, Tần Lập hắn...cũng là một Đế vương đó! Số lượng Thần Vương đã đạt đến ba trăm! Bầu trời cũng bị ép cong xuống, ba trăm cường giả cảnh giới Thần Vương này giống như một trái cầu thật lớn, bao quanh Tần Lập ở giữa. Trên dưới trái phải tất cả phương hướng, công kích Tần Lập, đồng thời tuôn ra khí thế mạnh mẽ nhất, muốn trán áp chết tươi Tần Lập ở đây! Ba người Diệp Tử Kỳ Hoắc Trung Võ cùng Liễu Tiếu Vân gấp đến mức quay vòng vòng. Diệp Tử Kỳ chịu ân huệ Tần Lập rất lớn, Hoắc Trung Võ cùng Liễu Tiếu Vân đều coi Tần Lập trở thành bằng hữu. Nhưng tình huống lúc này, bọn họ không dám tiến lên cứu viện. Diệp Tử Kỳ rơi nước mắt, cầu xin một người trung niên mặc chiến giáp, vóc người cao lớn: - Lục thúc, ngài giúp hắn đi, hắn sắp chết rồi! Người trung niên thở dài một tiếng: - Tiểu công chúa, chúng ta bỏ qua mệnh lệnh như thế này đã là mạo hiểm rất lớn. Lẽ nào, công chúa thật sự muốn ba Thánh địa Lục Thất Bát bị diệt tộc hay sao? Diệp Tử Kỳ làm sao không biết, nhưng bảo nàng trơ mắt nhìn Tần Lập chết đi. Nàng tự hỏi mình, nàng làm không được! Nghĩ vậy, trong mắt Diệp Tử Kỳ hiện lên một tia kiên quyết, nhìn người trung niên nói: - Lục thúc, trở về nói cho phụ vương ta biết, nói rằng Tử Kỳ bất hiếu... - Con muốn làm gì? Trung niên mặc chiến giáp cả kinh, vươn tay ra, nhưng không bắt được Diệp Tử Kỳ. Thân hình Diệp Tử Kỳ đã hóa thành một dải sáng, nhắm thẳng về phía đám Thần Vương vây quanh Tần Lập. - Ngăn nó lại! Trung niên kinh hoàng biến sắc, giọng nói trấn định cũng run lên, nha đầu kia quả thật điên rời, như thế khôngphải đi chịu chết hay sao? Một Lão già áo xám bên cạnh người trung niên, tốc độ càng nhanh hơn Diệp Tử Kỳ, vọt tới phía sau Diệp Tử Kỳ, chỉ một cái lên sau cô nàng, nói: - Công chúa, lão nô đắc tội rồi! Khoảng khắc trước khi Diệp Tử Kỳ hôn mê, nước mắt không nhịn được tràn mi.Bạn đang đọc truyện tại - http://truyenfull.vn Tần Lập, xin lỗi. Tử Kỳ không giúp được huynh. Nếu huynh chết, Tử Kỳ nhất định báo thù cho huynh! Phàm là kẻ tham dự vây giết huynh muội...một người cũng sẽ không bỏ qua..."
}