{
  "chapter_name": "Chương 296: Kiếm ý Duy Ngã Độc Tôn!",
  "content": "Thực lực của lão khất cái sâu không lường được, tự nhiên có thể nhìn rõ ràng biến hóa của Tần Lập. - Thằng con hoang kia, không ngờ ngươi lại có thiên phú như vậy, có thể đột phá ngay dưới áp lực của ta. Nếu hiện tại không giết ngươi, về sau sẽ thành một mối họa lớn cho chúng ta! Lão khất cái nói xong, khí thế toàn thân đột nhiên biến đổi. Cơn lốc năng lượng vốn tràn ra bốn phương tám hướng bỗng tụ lại, bị lão nắm lấy, sau đó vung tay lên, hung hăng nện chỗ năng lượng đó xuống đầu Tần Lập! Lần này quả là kinh thiên động địa! Nếu Tần Lập lùi lại, một đám con cháu Tần gia phía sau sẽ không thể tránh được! Hai mắt Tần Lập bắn ra hai đạo hào quang, rống lên một tiếng kinh thiên, một kiếm cực nhanh xuất ra! Kiếm và người hòa làm một thể! Ẩm Huyết kiếm, đây là thanh thần binh do Ô Quận Vương tự tay đúc, dường như cũng cảm nhận được chiến ý bất khuất của chủ nhân, phát ra một tiếng rồng ngâm réo rắt. Ầm Ầm! Lấy thực lực cảnh giới Dung Thiên, cứng rắn đỡ một đòn của võ giả ít nhất cũng cảnh giới Chí Tôn, việc này...sẽ có hậu quả thế nào? Không ít con cháu trẻ tuổi Tần gia không nhịn được, chảy ra nước mắt. Ngay cả Thượng Quan Thi Vũ vẫn tin tưởng Tần Lập hơn người khác gấp trăm lần, sắc mặt cũng trắng bệch, thành Huyết Ngọc Kiếm trong tay xuất ra một đạo kiếm khí trong trẻo nhưng lạnh lùng, cả người như một chiếc lá trong gió, bằng một quỹ tích mà mắt thường không thể thấy, lao tới chỗ lão khất cái. Dù chết...cũng phải chết chung một chỗ! Tần Lĩnh Sơn gào lên điên cuồng. Lão tổ tông Tần gia giờ khắc này đã hoàn toàn điên cuồng. Hậu quả? Chỉ là chết mà thôi! Một kiếm của Tần Lập, kiếm ý bức thẳng đến lão khất cái, trong đôi mắt đục ngầu của lão khất cái bùng lên ánh sáng tím, lộ ra vẻ kinh hãi! Bàn tay lão nắm cơn lốc năng lượng không kìm được buông lỏng ra, thân mình vội vàng lui về sau! Mà Tần Lập va chạm với cơn lốc cũng không thể dừng lại, bị văng mạnh về phía sau, phun ra một ngụm máu trên không, đã bị thương nặng. Tần Lĩnh Sơn điên cuồng xông lên bị lão khất cái một chiêu đánh bay! Mà Thượng Quan Thi Vũ sử dụng Phiêu Linh Kiếm Quyết không thuần thục, nhờ vào bộ chiến kỹ quỷ dị này mà tránh được một kích hùng hồn nguyên lực của lão khất cái.Bạn đang đọc truyện được copy tại Truyện FULL Mà lão khất cái căn bản không thèm để ý Tần Lĩnh Sơn và Thượng Quan Thi Vũ, thân mình như một tia chớp vọt tới chỗ Tần Lập. Bất kể thế nào, lão cũng muốn Tần Lập chết ở chỗ này, một thanh niên chưa tới Chí Tôn không ngờ lại khiến lão cảm nhận được hàn ý lạnh xương sống! Người như thế, nhất định phải chết! Trên bầu trời đột nhiên xuất hiện một bóng đen không biết từ đâu phóng tới, khoát tay một cái, tiếp chiêu của lão khất cái, phát ra một tiếng nổ ầm ầm! Thân mình Tần Lập bị bắn ra xa hơn hai trăm thước, mặt vàng như giấy, nhưng ánh mắt lại sáng ngời, chớp động chiến ý điên cuồng! Sau khi dừng lại, không chút do dự nào lại một lần nữa tiến vào trạng thái nhân kiếm hợp nhất, cầm Ẩm Huyết kiếm hóa thành một đạo cầu vồng màu tím, phóng về phía lão khất cái. - Ngươi là ai? Thân hình lão khất cái vội lùi về sau mười bước, hai mắt bắn ra tử quang, kinh nghi bất định nhìn nữ tử áo đen đang lăng không mà đứng. Nữ tử áo đen vừa rồi không biết từ nơi nào tới, một kích hung hăng vừa rồi thiếu chút nữa đánh nát hộ thân cương khí của lão, hơn nữa một bên cố ý một bên vô tình, một bước không lui, đánh lui lão hơn mười bước. Việc này chứng tỏ, thực lực nữ tử áo đen, không dưới lão! Lão khất cái sớm đã biết rằng Tần Lập đang kéo dài thời gian, lão cũng đang có ý mèo vờn chuột, vẫn chưa xuống tay với thiếu niên. Lúc này mà muốn giết, thì đối phương vẫn chỉ là một đứa trẻ, thực lực xa xa không theo kịp lão. Từ đáy lòng, lão khất cái cảm thấy chuyện này dù gì cũng có chút mất mặt. Bởi vậy, lão mới để cho Tần Lập kéo dài thời gian. Đối với lão khất cái, nhìn sự giãy dụa của một người, điên cuồng cho đến khi chết, cũng là một chuyện thú vị. Lão lại không nghĩ rằng, sau lưng Tần Lập này lại có một cường giả thực lực sâu không lường được! Tuy nói sau khi vượt qua cảnh giới Chí Tôn, từ tướng mạo đã không thể nhìn ra tuổi thực được nữa, nhưng gương mặt nữ tử áo đen trước mắt lại vô cùng mịn màng, đôi mắt lúng liếng quyến rũ động lòng người, hai hàng mày ngài nheo lại, rõ ràng là một xử nữ chưa trải sự đời. Huyền Đảo này từ bao giờ lại có loại võ giả cảnh giới này? Càng khiến lão khất cái không đoán được, đó là Tần Lập bị lão một đòn đánh bay sau khi thấy có cường lực giúp đỡ, chẳng những không có dừng lại nghỉ ngơi, ngược lại còn ngày càng táo tợn, lại là nhân kiếm hợp nhất xông tới. - Không biết sống chết! Lão khất cải chửi ầm lên: - Thằng con hoang, hôm nay ta nhất định phải giết ngươi. - Ngươi nằm mơ! Tiếng nói của nữ tử áo đen lạnh như hàn băng vạn năm, lạnh lẽo, phối hợp với Tần Lập, giống như một con xà linh, bắn về phía lão khất cái! Lão khất cái phẫn nộ, trong lòng như sóng cuộn biển gầm, không thể tưởng được mình nhất thời sơ ý, mà ngay cả một thằng nhóc con chưa đến Chí Tôn cũng không bắt nổi. Lần này mà tay không trở về thì đám vương bát đản kia không chừng thế nào cũng cười nhạo lão. Lập tức, gương mặt xấu xí vô cùng của lão trở nên dữ tợn, cắn răng một cái, không ngờ bất chấp bất cứ giá nào, dù phải lấy thân chịu một kích của nữ tử áo đen, cũng phải giết chết Tần Lập! Trong lúc cường giả so chiêu thì nhanh như tia chớp. Lão khất cái đã suy nghĩ kỹ, cho dù phải chịu một kích của võ giả cùng giai thì chẳng qua là trọng thương, nhưng thằng con hoang Tần Lập này tuyệt đối không sống nổi! Lão lại không nghĩ rằng, thanh kiếm trong tay Tần Lập đột nhiên bạo phát ra một đạo kiếm khí màu tím, kiếm ý ẩn chứa không ngờ còn mạnh hơn vừa rồi vài phần! Mà kiếm ý này ban đầu còn nhỏ yếu, chưa cảm thấy được gì, nhưng giờ phút này lại khiến lão khất cái cả kinh, một thân mồ hôi lạnh. Kiếm ý này, không ngờ khiến lão có cảm giác như nhìn thấy mặt trời mọc từ hướng đông! Giống như ánh mặt trời xé rách màn đêm tối tăm và yên lặng của trời đất, thế không gì cản được bay lên trời. Sau đó...Hào quang vạn trượng! Cửu Thiên Thập Địa, Duy Ngã Độc Tôn! Kiếm ý, chính là một loại ý cảnh, nhưng, áp bách của nó đối với tinh thần của con người, là thật! Lão khất cái lập tức hú lên quái dị, thân hình né sang bên, vừa vặn tránh được một kiếm kinh thiên của Tần Lập chỉ trong gang tấc. Sau đó, chợt nghe \" Ầm\" một tiếng, đòn đánh của nữ tử áo đen hung hăng đánh lên vai lão khất cái. Lão khất cái rú lên một tiếng: - Thằng con hoang, nữ nhân chết tiệt, lão tử tuyệt đối không tha cho hai người các ngươi đâu! Nói xong, thân mình hóa thành một làn khói nhẹ, chớp mắt đã biến mất khỏi bầu trời. Vẻ mặt nữ tử áo đen quan tâm nhìn Tần Lập: - Ngươi không sao chứ? Tần Lập nhe răng cười, khẽ lắc đầu, nói: - Cuối cùng thì cô cũng tới. Nói xong, thương thế hắn mạnh mẽ áp chế lập tức bộc phát, một búng máu bị phun ra, sau đó hắn lập tức hôn mê, thân hình rơi từ trên không xuống. Nữ tử áo đen vừa định đuổi theo, một bóng dáng đã bay tới, tiếp được Tần Lập. Nước mắt Thượng Quan Thi Vũ rơi như mưa: - Phu quân, chàng làm sao vậy, đừng làm muội sợ! Đám người Tần gia vừa mới tìm được đường sống trong chỗ chết lúc này cũng thân thiết nhìn Tần Lập đã bị hôn mê. Đối với bọn họ, Tần Lập chính là trụ cột tinh thần của cả Tần gia. Nếu Tần Lập suy sụp, thì cả Tần gia sẽ suy sụp. Khóe miệng Tần Lĩnh Sơn trào ra máu tươi, thụ thương không nhẹ, nhưng giờ phút này lại bất chấp tất cả thương thế, rống lớn: - Mau lấy đan dược ra! - Đừng động hắn, hắn không có việc gì cả. Ăn đan dược bậy bạ, sẽ chết đó. Nữ tử áo đen mặt đẹp lạnh lùng, thản nhiên nói. - Xin hỏi, tiền bối là...? Tần Lĩnh Sơn chung quy cũng không mất đi bình tĩnh, sau khi nhất thời bối rối lập tức liền nhớ tới, nếu như không có nữ tử áo đen này, Tần gia lần này sợ rằng thật sự gặp khó khăn. Lão khất cái chẳng biết từ đâu đến này thực lực mênh mông như biển, đừng nói những người họ, cho dù ba vị tổ tông Tần Hải Dương có bối phận cao nhất Tần gia có đột phá đến cảnh giới Chí Tôn cũng không đánh nổi lão khất cái này! Cho nên, nữ tử áo đen không những là ân nhân của Tần Lập, mà còn là ân nhân của cả Tần gia! Nữ tử áo đen thản nhiên liếc Tần Lĩnh Sơn một cái, nói: - Ta là...bằng hữu của Tần Lập. Do dự một chút, nàng vẫn chưa nói ra Tần Lập là chủ nhân của nàng, bởi vì cách nói này thật sự là quá mức kinh thế hãi tục. Cho dù xà nữ không rành thế sự, không thông đạo lý đối nhân xử thế, nhưng cũng đã sống nhiều năm như vậy rồi, một ít chuyện cơ bản vẫn có thể hiểu được. Khóe miệng Tần Lĩnh Sơn không nhịn được hơi co giật, bằng hữu của huyền tôn nhà mình...ách, thật đúng là mạnh mẽ, hơn nữa, rất thần bí. Tuy nhiên, chuyện này tóm lại cũng không phải chuyện xấu, là chuyện tốt! Là chuyện cực kỳ tốt! Sắc mặt Tần Lĩnh Sơn vì kích động mà hơi ửng hồng, hỏi: - Tiền bối, kế tiếp nên làm cái gì bây giờ? Tuy nữ tử áo đen có nói là bằng hữu của Tần Lập, nhưng Tần Lĩnh Sơn cũng không dám tự cho mình là trưởng bối. Có thể một chiêu dọa cho lão khất cái kia sợ đến phải chạy mất, có được thực lực đó căn bản là ông không thể tưởng tượng nổi! - Quay về Tần gia các ngươi đi, mặt khác, ngươi cũng không nhất thiết phải gọi ta là tiền bối, gọi ta Tiểu Tuyết là được rồi. Còn nữa, Tần Lập không có việc gì, nhưng ngươi thì có đấy, ngươi cần phải lập tức chữa thương. Giọng nói lạnh nhạt nghe như không có chút cảm tình gì, nhưng Tần Lĩnh Sơn thực sự cảm kích, lập tức gật gật đầu, ôm quyền thi lễ với nữ tử áo đen, xoay người quay về xe chữa thương. Đôi mắt nữ tử áo đen dừng lại trên người Thượng Quan Thi Vũ, hơi gật đầu, ánh mắt bỗng nhiên sáng ngời, nói: - Không ngờ lại là Tiên Thiên linh thể, thật sự là hiếm thấy, ngươi mau ôm hắn lên xe ngựa đi, một lúc là hắn sẽ tỉnh. - Cảm ơn cô! Giọng điệu của Thượng Quan Thi Vũ mang theo vài phần cảm kích, sau đó ôm Tần Lập tiến lên xe ngựa. Đám con cháu Tần gia vội vàng thu thập, tiếp tục đi, không ai nói chuyện, thậm chí không dám thở mạnh một hơi. Thỉnh thoảng lại có người nhìn trộm đánh giá nữ tử áo đen, phát hiện nàng đi trên mặt đất, nhưng lại không cảm giác được hai chân nàng đang cất bước, dường như đang trôi nổi trên mặt đất vậy! Phát hiện này khiến con cháu Tần gia hoảng sợ mà lại ngạc nhiên vui mừng, đều muốn kêu to: Tần Lập thật là lợi hại, bằng hữu giao lưu không ngờ đều là cường giả như thế! Từ rất xa, đội ngũ vừa mới tiến vào thành Phong Sa, Kim Điêu đứng ngoài cửa lớn Tần gia liền hơi nhíu mày, than thở: - Yêu nữ kia sao lại tới cùng vậy?"
}