{
  "chapter_name": "Chương 111: Nếu như tất cả có thể làm lại",
  "content": "Edit + Beta: Vịt Bạch Hướng Thịnh sững sờ đứng ở cửa phòng cấp cứu hồi sức, xuyên qua cánh cửa thủy tinh, nhìn Mạnh Mãng Long nằm trên giường bệnh. Thân thể cường tráng từng ôm y, đã an tĩnh nằm trên giường bệnh. Bạch Hướng Thịnh cách cửa sổ, dùng ngón tay không ngừng vuốt ve, dường như có thể xuyên qua thủy tinh chạm đến nhiệt độ trên người Mạnh Mãng Long. Giờ phút này, cũng chỉ có hình vẽ cho thấy sự sống trên máy điện tâm đồ, mới có thể cho y một chút an tâm bé nhỏ. Cố Phong nhìn cảnh này, cũng không biết tại sao, luôn cảm thấy có chút phức tạp. Hắn nhìn Dư Bảo Nguyên đứng bên cạnh, cúi đầu nói bên tai cậu: \"Trong bụng em còn có con, không thể mệt, tôi đưa em về, nơi này để Tiểu Chu trông.\" Tiểu Chu cũng mỉm cười gật gật đầu: \"Cố tổng, Dư thiếu, các anh đều về trước đi. Nơi này tạm thời cũng không cần quá nhiều người ở.\" Dư Bảo Nguyên vẫn có chút không yên lòng: \"Nếu không tôi vẫn là ở lại đây......\" \"Bảo Nguyên,\" Bạch Hướng Thịnh nghiêng đầu, ngồi xuống ghế dài một bên, \"Hôm nay rất cám ơn cậu, còn có Cố tổng, trợ lý Chu mọi người, rất cám ơn. Nhưng Bảo Nguyên, thân thể cậu quan trọng hơn, cậu bây giờ không mệt được, về đi.\" Dư Bảo Nguyên cau mày, nhìn bộ dạng Bạch Hướng Thịnh, rốt cục cũng gật gật đầu: \"Anh cũng phải chú ý thân thể nhiều chút.\" \"Biết rồi.\" Cố Phong dẫn Dư Bảo Nguyên ra khỏi bệnh viện, để cậu ngồi vào trong xe, liền vững vàng lái xe lên đường. Trong xe một mảnh trầm mặc, hồi lâu, chỉ nghe Cố Phong nói câu: \"Mạnh Mãng Long đối với Bạch Hướng Thịnh, là thật đến xương cốt. \"Ừ,\" Mắt Dư Bảo Nguyên nhìn đèn đuốc thành thị di động giống như ngân hà ngoài cửa xe, \"Mạnh tổng thật sự yêu bác sĩ Bạch vô cùng. Đồng dạng, bác sĩ Bạch đối với Mạnh tổng cũng là thật lòng.\" Cố Phong không nói gì, nhưng hiển nhiên cũng thừa nhận. \"Hai người bọn họ, mới giống dáng vẻ thật lòng yêu nhau,\" Dư Bảo Nguyên cười nói, \"Người yêu nhau như vậy, ngay cả ông trời cũng không nguyện ý chia rẽ.\" Cố Phong lái xe, nhưng tay cầm vô lăng lại hơi thu chặt lại. Hắn trước giờ cũng không tin thứ nho nhã như tình yêu. Cái này cũng không trách hắn, từ nhỏ đến lớn, điều kiện cuộc sống của Đại thiếu gia Cố gia hắn quá mức hậu đãi, muốn cái gì, tự nhiên có người hai tay dâng lên. Trong điều kiện cuộc sống của hắn, người xung quanh đơn giản không phải vì lợi ích mà liên kết nhân duyên, ngay cả cha mẹ hắn cũng như vậy. Xung quanh rất nhiều người cùng tuổi, trên tay có tiền và quyền, là có thể tùy ý lựa chọn thân thể mình vừa ý, một đêm vui vẻ. Nếu như vừa ý, trực tiếp tặng nhà, tặng xe đua nuôi ăn ngon uống ngon, chỉ cần người đó mở miệng và chân chăm sóc cẩn thận là được, chơi chán người cũ, liền thay người mới. Cố Phong lớn lên trong hoàn cảnh như vậy, tự nhiên đối với tình yêu xì mũi coi thường. Nhưng hắn tối nay mới bị chấn động triệt để. Hắn tin Bạch Hướng Thịnh cũng không thèm khát chút gì của Mạnh Mãng Long, y yêu, muốn, chỉ là bản thân Mạnh Mãng Long mà thôi. Mạnh Mãng Long cũng thật tâm thật ý mà coi Bạch Hướng Thịnh là người yêu của mình, tuyệt đối không có chút tâm tư đùa giỡn. Tối nay Mạnh Mãng Long xảy ra chuyện, Bạch Hướng Thịnh phản ứng kịch liệt như vậy, có thể nói rõ tất cả. Cổ họng Cố Phong hơi khô. Hắn bỗng tâm huyết dâng trào, mở miệng hỏi Dư Bảo Nguyên một vấn đề máu chó: \"Em nói, nếu tối nay phải dùng mạng Bạch Hướng Thịnh để đổi lại mạng Mạnh Mãng Long, Bạch Hướng Thịnh sẽ nguyện ý chứ?\" \"Không chút nghi ngờ nào,\" Dư Bảo Nguyên tựa vào ghế dựa xe, lộ vẻ hơi mệt mỏi, \"Bạch Hướng Thịnh sẽ không có chút do dự nào.\" Trong lòng Cố Phong hơi chấn động. Hắn cho tới giờ cũng không coi là gì, cho tới giờ đều xì mũi coi thường, cảm thấy tình yêu nho nhã chua loét, vậy mà có thể có sức mạnh cường đại vậy sao? Hắn không khỏi dời đề tài này tới trên người mình. Nếu...... nếu hắn và Dư Bảo Nguyên vẫn chưa chia tay...... Nếu như lúc Dư Bảo Nguyên thật sự yêu hắn, Cố Phong hắn vào phòng giải phẫu, Dư Bảo Nguyên bên ngoài có thể thương tâm muốn chết, lo lắng khó chịu như vậy không? Có thể cũng không chút do dự, hận không thể dùng mạng của mình đi đổi lấy mạng của người trong phòng phẫu thuật hay không? Trong lòng Cố Phong chợt động, một đáp án ở trong lòng nhảy lên. Trước mắt sắp đến nhà trọ rồi, Cố Phong từ từ dừng xe, quay đầu nói: \"Tôi trước kia......\" Dư Bảo Nguyên đã tựa vào ghế dựa xe ngủ thiếp đi. Cố Phong cười khổ một tiếng, không nói chuyện quấy nhiễu giấc ngủ của cậu nữa. Kể từ khi được Bạch Hướng Thịnh nhắc đến tới nay, hắn bắt đầu xâm nhập mà suy nghĩ quan hệ của mình và Dư Bảo Nguyên. Theo suy nghĩ càng lúc càng đi sâu, đối với tình yêu càng hiểu, vì vậy, hối hận trong lòng cũng càng thêm nồng đậm. Là đích thân hắn đuổi Dư Bảo Nguyên đi, là đích thân hắn khiến cho người yêu hắn như vậy thương tích đầy mình. Cố Phong nhìn nét mặt Dư Bảo Nguyên chìm trong đèn xe dịu dàng, trong lòng chợt động, ghé người qua, nhẹ nhàng hôn lên môi Dư Bảo Nguyên. Nếu như...... nếu như tất cả có thể làm lại, vậy cũng tốt, trong lòng hắn hơi khổ sở mà nghĩ."
}