{
  "chapter_name": "Chương 75: Tôi nhớ lần gặp mặt đó",
  "content": "Edit + Beta: Vịt ********** Mồng 8/3 chúc các phi tần càng ngày càng xinh đẹp và thành công:****** Pi xà luôn bên cạnh các nàng:***** Ánh mắt Dư Bảo Nguyên nhìn xung quanh một vòng, ở trên người ngồi bên trái nhất, một mực yên lặng không lên tiếng hơi dừng một chút, sau đó liền dời đi, nhìn về phía Trần Lập Ninh vẻ mặt trắng bệch lại tức giận không thôi. Trần Lập Ninh tàn bạo mà cắn răng, hiển nhiên không nghĩ tới chuyện có thể phát triển như vậy. Y hôm nay cố ý gọi Dư Bảo Nguyên tới, chính là muốn để cho Dư Bảo Nguyên biết, chênh lệch giữa y và cậu. Cho cậu biết, Trần Lập Ninh y chẳng những có thể cướp đi bạn trai của Dư Bảo Nguyên, còn có thể ở nơi cao cấp tùy ý tiêu phí, mang theo một đám con em quan to phung phí vạn tiền, mà Dư Bảo Nguyên cậu chỉ có thể tiếp nhận sự thật, ngoan ngoãn cung cấp phục vụ cho y! Nhưng y không nghĩ tới, Dư Bảo Nguyên dám dùng thủ đoạn lợi hại hơn phản dame đám bọn họ! Dư Bảo Nguyên nhìn dáng vẻ Trần Lập Ninh trong cơn giận dữ, cười nói: \"Sao thế? Cậu đối xử với tôi thế nào, tôi cũng dùng cách như vậy đối xử với cậu, cậu tức cái gì?\" Âm thanh Trần Lập Ninh giống như từ trong kẽ răng nặn ra: \"Anh cảm thấy rất đắc ý?\" Dư Bảo Nguyên khẽ mỉm cười, gật gật đầu, \"Tôi đắc ý lắm, không đúng, là cực kỳ đắc ý.\" Trần Lập Ninh gắt gao nắm đấm, nắm tới móng tay cũng bắt đầu trắng bệch. Dư Bảo Nguyên tới gần y, âm thanh nhẹ chút, \"Công ty nhà bọn họ, đều là nguy hiểm tiềm ẩn. Nhưng tôi xem báo cáo tài vụ quý trước của Trần thị các cậu, hình như...... Tình huống rất không lạc quan ha.\" Trần Lập Ninh hừ lạnh một tiếng, \"Cần anh lo?\" \"Cổ phiếu rớt liên tục kịch sàn, mấy nòng cốt toàn bộ đi ăn máng khác đến công ty đối thủ, mấy hạng mục đầu tư lớn ngấm ngầm rút đầu tư, tài chính lập tức gặp phải nguy hiểm đứt gãy......\" Dư Bảo Nguyên vừa nói, vừa nhìn sắc mặt Trần Lập Ninh bị tức đến phát run, \"Tôi nói Trần Lập Ninh, cậu rốt cục không đầu óc thế nào, mới ở thời điểm nhà các cậu rơi vào nguy hiểm lớn như vậy, đi ra ngoài tiêu dao sung sướng?\" Trần Lập Ninh vọt cái đứng lên: \"Dư Bảo Nguyên!\" Dư Bảo Nguyên cũng không định trêu cợt y, hai tròng mắt hiện lên một tia tàn khốc, nhìn xung quanh một vòng: \"Nếu muốn chơi tôi, cứ việc. Các người dám uy hiếp tôi, tôi cũng dám. Các người ép quá, tôi liền đưa mấy tài liệu trong tay tới ban biên tập báo mạng.\" Bao sương nhất thời nghiêm túc. \"Đừng tưởng tôi không dám, các người nếu có lá gan đó, cứ tới thử xem.\" Đám con nhà giàu này, bộ dạng phóng đãng cao ngạo lúc nãy mất ráo, từng người hai mặt nhìn nhau, sắc mặt cực kỳ khó coi. Dư Bảo Nguyên nhìn sâu Trần Lập Ninh: \"Trần Lập Ninh, Cố Phong tôi không quan tâm, cậu muốn cướp cứ việc cướp, nhưng ít đến trước mặt tôi diễu võ dương oai. Tôi nhiều năm như vậy giao thiệp cũng không phải lăn lội uổng, chạm tới điểm mấu chốt của tôi, tôi có cách khiến các người và nhà các người khó ở.\" Trần Lập Ninh cắn răng, giống như tức tới muốn cắn nát. Dư Bảo Nguyên cũng không muốn ở lâu, vỗ vỗ vai y, \"Ài, nói tới, cậu thật đúng là nên tôi luyện tâm tình cậu chút. Lần sau không được chơi xiếc ngây thơ vậy nữa, tôi bất quá không nhẹ không nặng nói vài câu, cậu xem cậu, lỗ mũi cũng to rồi.\" Dứt lời, lau lau mặt, lau đi chất lỏng chảy xuống, xoay người đi tới ngoài cửa. Lúc này ngược lại không ai dám ngăn. Cả Vương thiếu tính khí táo bạo kia cũng không cản cậu nữa, chỉ đứng tại chỗ trừng mắt. Cậu thuận lợi đi ra khỏi bao sương, trong lòng lại hơi thở phào. Dọc theo thảm trải thành đường đi về phía trước, đi tới trước thang máy, cậu đang định ấn xuống nút thang máy, một tay bỗng nhiên từ phía sau duỗi tới, vỗ vỗ vai cậu. Cậu quay đầu nhìn một cái, là người đàn ông vẫn luôn ngồi bên trái nhất ghế lô, yên lặng không nói gì. Người đàn ông này vóc người cường tráng thon dài, tỷ lệ cả người vô cùng tốt. Mặc dù cắt đầu cua bình thường không đặc sắc, nhưng phần anh tuấn lại không thể giảm, càng hiện ra một phần dương cương. Đương cong mặt anh sáng sủa, môi mỏng hơi mím, mặc một bộ quần áo thể thao, cực kỳ chói mắt. Có lẽ cũng là thiếu gia nhà giàu có nào, bất quá cậu không nhận ra. \"Có việc?\" Dư Bảo Nguyên không vui nói. Người đàn ông kia đưa tới mấy tờ khăn giấy sạch sẽ: \"Trên mặt toàn là bẩn, lau đi.\" Dư Bảo Nguyên bán nghi ngờ nhận lấy khăn giấy. Người đàn ông kia khẽ mỉm cười, răng vừa chỉnh tề vừa trắng, người anh tuấn, bỗng nhiên vươn ra một tay: \"Xin chào, tôi tên là Tưởng Hạo.\" \u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d Chương này là chương dự trữ cuối cùng rồi \u003d)))))) phải đợi vài hôm nữa mới có chương mới nha các nàng"
}