{
  "chapter_name": "Chương 155: Mất đi mới biết được giá trị",
  "content": "Edit + Beta: Vịt \"Tôi ở nhà.\" Giọng Cố Phong rất bình tĩnh, không nghe ra chút khác thường. Dư Bảo Nguyên tính toán thời gian, hiện tại trong nước hẳn đã nửa đêm sau 12h, Cố Phong ở nhà, quả thật giải thích được. Nhưng mà, luôn cảm thấy trong lòng còn có nghi ngờ. \"Nếu anh ở nhà, để tôi nghe tiếng kêu của Khoai Sọ.\" Dư Bảo Nguyên bình tĩnh đặt câu hỏi. Bên Cố Phong ngừng chút: \"Mèo ngủ rồi, tôi không đi quấy rầy nó.\" Dư Bảo Nguyên híp mắt, nhất thời cũng khó phân rõ được Cố Phong nói thật hay là lấy cớ, cậu trầm mặc một hồi: \"Thôi vậy, nếu không có việc gì khác, tôi cúp đây.\" \"Chờ chút!\" Cố Phong bỗng nhiên nói, \"...... Chuyện Ngô lão đã giải quyết, tổ chuyên án điều tra nguồn gốc, tìm được rất nhiều bằng chứng lạm dụng chức quyền của ông ta. Hiện tại đã đệ trình vụ án lên cơ quan cao hơn, lần này ông ta coi như đi đến cuối rồi.\" Dư Bảo Nguyên gật gật đầu, nhìn đám người đi lại phía xa: \"Vậy Ngô lão hiện tại thế nào?\" \"Đã bị giới hạn xuất cảnh, quản chặt tại nhà rồi. Chỉ cần bên pháp viện phán quyết, là có thể trực tiếp giam giữ.\" Dư Bảo Nguyên coi như thở phào một hơi, thở dài nói: \"Vậy thì tốt, dù sao cũng đừng để lại tai họa ngầm gì. Đừng cho ông ta cơ hội trở mình, bằng không người này một khi đợi thời cơ trở lại, tình hình sẽ xấu.\" \"Em yên tâm, tôi biết,\" Cố Phong ở bên kia nhẹ nhàng cười nói, \"Tôi đã nói, tôi sẽ bảo vệ hai cha con em. Lời hứa này, tôi nhất định cố gắng làm được.\" Dư Bảo Nguyên ừ một tiếng, sau lưng bỗng vang lên tiếng kêu của Bạch Hướng Thịnh. Cậu nói đơn giản với điện thoại: \"Bên tôi còn có việc, cúp trước.\" \"Nói chuyện với ai thế?\" Bạch Hướng Thịnh vỗ vỗ vai cậu cười nói. Dư Bảo Nguyên quay đầu lại, cả người bị dọa giật nảy. Mấy túi đồ trong tay Bạch Hướng Thịnh, toàn là hàng xa xỉ mua lúc nãy. Dư Bảo Nguyên nuốt ngụm nước miếng: \"Anh một lần mua nhiều vậy?\" \"Đúng thế,\" Bạch Hướng Thịnh cười híp mắt giơ túi lên trước mắt, càng lộ vẻ đắc ý, \"Tôi chọn cẩn thận lắm đấy!\" Dư Bảo Nguyên có thể tưởng tượng được nhiều hàng xa xỉ như vậy, cần tốn bao nhiêu tiền: \"Mạnh tổng nhà anh cũng không cản anh?\" \"Anh ấy cản tôi?\" Bạch Hướng Thịnh trợn mắt, \"Anh ấy hận không thể tôi ở bên ngoài tốn thêm ít tiền cho anh ấy! Xem xem, nhét vào ví tôi mấy tấm thẻ...... Thật là tên phá sản.\" Dư Bảo Nguyên khẽ cười nói: \"Chiều anh anh còn không vui?\" Bạch Hướng Thịnh không để ý đến cậu, cúi đầu nhìn đồ mình mua: \"Tôi mua cho Mạnh Mãng Long, mua cho bản thân, mua cho Diệm Diệm.\" \"Anh cũng mua cho con gái anh?\" Dư Bảo Nguyên kinh ngạc, \"Con bé với là con nít thôi, anh đã mua châu báu xa xỉ cho con bé?\" \"Hiện tại không cần, cũng có thể chuẩn bị đồ cưới sau này mà,\" Bạch Hướng Thịnh vô tội ngẩng đầu, \"Tôi thường nghe người ta nói, con gái phải nuôi sung túc, sau này sẽ có khí chất thiên kim. Tiểu công chúa nhà tôi, tôi phải bồi dưỡng con bé tốt chứ sao.\" Dư Bảo Nguyên cười cười, cúi đầu nhìn Cố Gia Duệ trong ngực mình. Nhìn vẻ hoạt bát không an phận của nhóc thối này, hẳn sau này nhất định là tiểu ma vương hỗn thế. Thật không khiến người ta bớt lo. \"Tưởng Hạo đâu?\" Dư Bảo Nguyên bỗng nhiên ngẩng đầu, \"Anh ấy hẳn mua xong rồi nhỉ? Hai các anh mua một đống, các anh đây là mang tiền đến Anh giúp đỡ người nghèo à!\" Bạch Hướng Thịnh chỉ chỉ phía sau, \"Kìa, Tưởng Hạo giờ đi ra.\" Dư Bảo Nguyên nhìn về phía sau, bóng dáng cao to của Tưởng Hạo quả nhiên xuất hiện, phất phất tay về phía cậu. \"Xong xuôi hết rồi, vậy thì về khách sạn đi,\" Dư Bảo Nguyên xoay người, eo có hơi mỏi, \"Ra ngoài đi dạo với các anh còn mệt hơn trông con.\" (Truyện chỉ được đăng tại Wattpad humat3 và Sweek humat170893) Đợi đến lúc Dư Bảo Nguyên về khách sạn, ăn cơm tối, sắc trời đã hoàn toàn đen kịt. Cảnh vật xung quanh đã đến đêm tối, vô cùng an tĩnh. Thỉnh thoảng có thể nghe được một bản saxophone du dương hữu tình, theo gió đêm, lặng lẽ từ ngoài cửa sổ len vào. Dư Bảo Nguyên đút sữa ấm cho Cố Gia Duệ, vừa nhẹ giọng dỗ, vừa nhìn tên nhóc này mút núm cao su, bụng nhỏ tròn vo, lồi lên, vô cùng đáng yêu. Cậu vừa đút, trong đầu vừa nghĩ đến cảm giác kỳ quái ban ngày. Giống như có người vẫn luôn núp trong bóng tối không lộ diện, loại cảm giác bị giám sát này, vô cùng mãnh liệt mà chân thật. Dư Bảo Nguyên suy nghĩ, hồi lâu, vẫn mang theo nghi ngờ lấy điện thoại ra, do dự một chút, ấn số Cố Phong, gọi đi. Điện thoại vang lên hồi lâu, không nhận. Dư Bảo Nguyên tính toán, lúc này trong nước hẳn là sau nửa đêm, nếu như Cố Phong ở trong nước, hắn hẳn đã sớm ngủ say. Giống như ma xui quỷ khiến, Dư Bảo Nguyên nhìn giao diện quay số, trên tay chợt động, lại gọi đi. Lần này, điện thoại kêu đến lúc sắp bị tự động cúp, bên kia rốt cục vang lên tiếng ồn, nhận! \"Bảo Nguyên,\" Âm thanh Cố Phong có chút lo lắng, \"Em có phải có việc gấp tìm......\" \"Anh đang ở Anh nhỉ,\" Dư Bảo Nguyên bình tĩnh phán đoán, \"Trong nước đã quá nửa đêm, anh không nên vẫn còn tỉnh.\" Cố Phong ở bên kia trầm mặc một lúc lâu: \"...... Tôi muốn gặp em, nhớ sắp không chịu được. Tôi chỉ muốn nhìn thấy em sớm chút.\" Động tác Dư Bảo Nguyên ôm con dừng lại. \"Tôi đã đổi vé máy bay,\" Cố Phong cười khổ nói, \"Tôi thật sự không chờ nổi nữa. Bảo Nguyên, tôi vừa nghĩ tới em và con ở tha hương dị quốc, bên cạnh còn có Tưởng Hạo, tôi liền cảm thấy......\" \"Anh ở đâu?\" Dư Bảo Nguyên cắt đứt lời hắn, lạnh giọng hỏi, \"Anh ở khách sạn nào?\" \"Ở...... khách sạn em ở, tôi ở ngay tầng trên em.\" Dư Bảo Nguyên ừ một tiếng, trực tiếp cúp điện thoại. Đặt bình sữa ở một bên, ôm con đi ra phòng mình, bừng bừng đi lên tầng. Đến căn phòng trên tầng phòng mình, cậu trực tiếp dùng tay gõ cửa. Cửa rất nhanh từ bên trong mở ra, xuất hiện trước mắt, quả nhiên là Cố Phong. Cố Phong mặc bộ quần áo hưu nhàn, vẫn anh tuấn quyến rũ như cũ. Chỉ là tóc hắn hơi tán loạn, thoạt nhìn có chút chán chường. Thân hình cũng gầy hơn trước kia chút. \"Em đến rồi.\" Giọng Cố Phong có chút khàn. Dư Bảo Nguyên đi vào phòng Cố Phong, ở trên chiếc ghế mềm bỏ không ngồi xuống, ngẩng đầu chất vấn: \"Nói đi, đi theo tôi cả ngày, giám sát tôi cả ngày, muốn làm gì?\" Cố Phong từ lúc Dư Bảo Nguyên bắt đầu vào cửa, đôi mắt kia đã giống như dính trên người Dư Bảo Nguyên, lát nhìn cậu, lát lại liếc Cố Gia Duệ trong ngực cậu, trong đôi mắt lộ ra lửa nóng mười phần. \"Tôi chỉ là muốn nhìn em thôi, không có ác ý.\" Cố Phong giải thích. Trong lòng hắn hiểu, mình lén lút đến Anh như vậy, lén lén lút lút đi theo Dư Bảo Nguyên, muốn nhìn cậu là một nguyên nhân. Một nguyên nhân khác, chính là muốn xem xem giữa Dư Bảo Nguyên và Tưởng Hạo có chỗ nào khác thường không. Hắn rất khó nói ra khỏi miệng chính là, hắn cực kỳ sợ Dư Bảo Nguyên và Tưởng Hạo sẽ xảy ra tia lửa gì đó. Hôm nay, hắn đi theo Dư Bảo Nguyên cả ngày, cũng gần như ăn dấm cả ngày. Lúc nhìn thấy mấy người đàn ông da trắng đi tới quyến rũ Dư Bảo Nguyên, hắn hận không thể vung nắm đấm lên đấm nổ tròng mắt bọn họ! Lúc nhìn thấy Tưởng Hạo và Dư Bảo Nguyên sóng vai mà đi, vui vẻ nói không ngừng, lồng ngực hắn quả thực giống như tưới một thùng dấm chua, chua tới răng cũng muốn mềm ra. Dư Bảo Nguyên nhìn Cố Phong giống như làm sai chuyện ngồi đối diện mình, hồi lâu: \"Không có ác ý anh làm như trộm theo sau tôi? Hại tôi cả ngày đều tâm thần không yên, tưởng chọc phải ai, rõ là.\" Cố Phong không nói chuyện, trầm mặc một lát, đứng dậy, từ một bên cầm túi qua đầy một tay, đặt vào trước mặt Dư Bảo Nguyên, giống như tranh công nói: \"Những thứ này, tặng em.\" Dư Bảo Nguyên nhìn đồ chất đống trước mặt mình, đầy ắp, trong lòng có chút nghi ngờ. Nhưng, lúc cậu đưa tay gạt mở nhìn, nhất thời liền sửng sốt. Đồng hồ nổi tiếng cậu nhìn thêm mấy lần ở cửa hàng châu báu, ví tiền nam cậu bảo nhân viên quầy lấy ra xem lại bảo cô nàng đặt trở lại, con chim điêu khắc đuôi sặc sỡ mỏ màu xám mà cậu nhìn trúng ở tiệm đồ cổ...... Cả ngày hôm nay, theo đám Bạch Hướng Thịnh đi ra ngoài, Dư Bảo Nguyên cơ hồ là không tiêu phí. Nhưng dọc đường, đồ Dư Bảo Nguyên từng nhìn thêm mấy lần, yêu thích, cậu không mua, Cố Phong lại đi sau cậu, mua toàn bộ. \"Tôi thấy em thích, liền tự ý chủ trương mua hết cho em,\" Cố Phong đẩy đồ tới trước mặt Dư Bảo Nguyên, có chút tự giễu nói, \"Trước đây cũng không kịp chú ý đến em, cũng không tặng em thứ gì tốt. Những thứ này, tặng cho em.\" Dư Bảo Nguyên lập tức nghẹn họng, nói không ra lời. Cố Phong làm như vậy, cậu nên nói gì? \"Xin lỗi, trước đây bạc đãi em,\" Cố Phong cúi đầu, \"Tôi biết tôi đã sai, sau này tôi sẽ tận lực bù đắp cho em.\" Dư Bảo Nguyên không nói gì, hít một hơi thật sâu, cũng không cầm lấy đồ, đứng dậy muốn đi. Trong lòng Cố Phong quýnh lên, đầu óc cũng không nghĩ nhiều, cũng đứng thẳng dậy: \"Đừng đi!\" Vừa nói, liền dùng hai cánh tay ôm chặt Dư Bảo Nguyên từ phía sau, \"...... Đừng đi.\" \"Anh buông tôi ra.\" Dư Bảo Nguyên ôm con, nghiến răng nói. \"Bảo Nguyên, em tin tôi, tôi thật sự rất nhớ em,\" Cố Phong triền miên ở cổ Dư Bảo Nguyên, hơi thở quen thuộc lại ghẹo người kia, quả thực muốn khiến hắn nhớ phát cuồng, \"Bố thí cho tôi một phút là được, để tôi ôm một phút, chỉ một phút, được không?\" Dư Bảo Nguyên chỉ cảm thấy bước chân nặng trĩu, lập tức cả người ngay cả sức bước đi cũng không có. Người đàn ông phia sau, quấn chặt lấy eo cậu, duỗi đầu chôn ở cổ cậu, hơi thở lửa nóng phun trên cổ cậu. Hai người cũng không nói chuyện, trong phòng chỉ còn tiếng vang tích tắc của đồng hồ. Qua rất lâu, cổ họng Dư Bảo Nguyên mới không tự chủ lăn một cái: \"...... Được rồi, buông tôi ra đi.\" Cố Phong có chút không nỡ, ghé cậu gần bên cổ cậu hơn chút. Dư Bảo Nguyên vốn muốn tránh khỏi kiềm chế của hắn, nhưng nhiệt độ nóng như lửa truyền đến ở cổ, lại khiến trái tim cậu nhảy thình thịch. Cậu xoay người, cau mày: \"Đầu anh sao nóng vậy? Sốt à?\" Đầu óc Cố Phong có hơi choáng, tự sờ trán mình, cười nói: \"Chắc là mệt mỏi thôi, không sao đâu.\" Hắn ở trong nước, khoảng thời gian này bận rộn, thời gian ngủ mỗi ngày đều không đủ. Hơn nữa nhiều lần nốc rượu, lại ngồi máy bay đến Anh, chỉ thiếu ngã gục xuống, trạng thái cả người coi như cực kỳ kém. Trong trạng thái suy yếu như vậy, sốt cũng không lạ. Dư Bảo Nguyên đưa tay sờ sờ trán Cố Phong, quả nhiên, sốt rất cao. Cố Phong bị động tác của cậu khiến kinh ngạc, ngược lại vui mừng khôn xiết từ trong lòng tuôn ra. Dư Bảo Nguyên đặt tay kia xuống, ôm Cố Gia Duệ, trong lúc nhất thời có chút tiến thoái lưỡng nan. Trực tiếp rời đi, quá vô tình, dù sao cũng là người bệnh, hơn nữa có thể nói là vì mình mới sốt. Không đi, suy nghĩ lại cảm thấy...... Cậu trầm lặng hồi lâu, rốt cục cắn răng, dùng ngón tay chỉ về phía giường Cố Phong, lạnh nhạt nói với Cố Phong, \"Tiên sư, hiện tại, nằm lên giường cho ông không được động đậy. Tôi đi tìm thuốc cho anh, nghe không?\" Cố Phong cười một tiếng, giống như người máy nhận được mệnh lệnh, nhanh chóng nằm lên giường. Đầu hắn là sốt mơ màng, nhưng kích động lan ra trong lòng, quả thực muốn khiến cả người hắn run rẩy. Mất đi mới biết được trân quý. Bởi vì từng mất đi, Cố Phong mới hiểu được, chút xíu quan tâm mà Dư Bảo Nguyên hiện tại thả ra, có thể khiến hắn kích động thế nào."
}