{
  "chapter_name": "Chương 9: Cục trưởng cục bảo vệ của tôi",
  "content": "Edit + Beta: Vịt *** Chương mới tạm biệt năm cũ Hai người lúc này gươm súng sẵn sàng, dường như từng đốm lửa nhỏ có thể nổ tung ngay. Dư Bảo Nguyên và Cố Phong phẫn nộ nhìn chằm chằm lẫn nhau, ai cũng không chịu thua. Cố Phong đưa thịt cá càng gần, \"Ăn vào!\" Trần Lập Ninh mang theo một tia lo lắng như giả như thật: \"Anh Nguyên, anh đừng cãi nhau với Cố Phong, nếu không anh cứ ăn đi, đừng chọc Cố Phong tức giận, khiến bản thân không thoải mái, được không?\" Dư Bảo Nguyên cười lạnh một tiếng. Trần Lập Ninh thật biết quạt gió thổi lửa. Muốn cậu gián tiếp chịu thua với Trần Lập Ninh? Đời này cũng đừng nghĩ. Trần Lập Ninh ho khan một tiếng, nước mắt lưng tròng nói mấy câu tủi thân, cho rằng người toàn bộ thế giới đều sẽ hướng về phía y, mà Cố Phong càng dùng hết sự ôn nhu của mình đi dỗ y. Y đã lén lút trộm Cố Phong tới tay, bây giờ còn muốn ép Dư Bảo Nguyên cậu cúi đầu khuất phục y. Dư Bảo Nguyên cậu, sau lưng chịu nhiều ám tiễn như vậy, trong thâm tâm có bao nhiêu ủy khuất, chỉ bởi vì cố chấp chống đỡ không khóc không nháo không làm nũng, chưa từng có ai quan tâm vết thương của cậu có đau hay không, thậm chí bị phản bội bị ép chịu thua với Trần Lập Ninh. Dựa vào cái gì! Trẻ con biết khóc có sữa uống? Vậy cậu tình nguyện chết khát cũng không uống. Trần Lập Ninh thích làm mấy thủ đoạn nhỏ này, trong lòng nhất định dương dương đắc ý mà muốn dùng mấy tâm cơ nhỏ xấu xa này để triệt để giẫm tự tôn cao ngạo của Dư Bảo Nguyên ở dưới chân...... Nằm mơ! Cố Phong như cũ giơ đũa, \"Ăn!\" Dư Bảo Nguyên hừ lạnh một tiếng, đưa tay tóm lấy thịt cá mà Cố Phong gắp tới. Dùng sức một cái, trực tiếp hung hăng đập thịt cá béo ngậy vào mặt Cố Phong. \"Ăn cái con mẹ anh!\" Rống xong, trực tiếp vỗ bàn một cái, đi về phòng mình, đoàng 1 tiếng nặng nề đóng cửa lại. Cố Phong tức tới trực tiếp bộp một tiếng ném đũa. Một đôi mắt giống như chim ưng, hơi thở tràn đầy nguy hiểm và thô bạo, nhìn chằm chằm cửa phòng Dư Bảo Nguyên. ...... Dư Bảo Nguyên xông về phòng mình, trực tiếp vào toilet, nằm nhoài bên bồn cầu ói lên ói xuống. (Truyện chỉ được đăng lại Wattpad humat3 và Sweek humat170893) Hóa ra nôn nghén là một chuyện hành hạ người như vậy. Cậu ói đồ trong dạ dày tới sạch sẽ, ngay cả nước chua cũng phun ra, rốt cục dễ chịu chút. Có lẽ là ngồi xổm quá lâu, bỗng nhiên đứng lên, đầy mắt đốm sao hỗn loạn. Cậu dựa vào vách tường, rốt cục không để cho mình ngã xuống. Dư Bảo Nguyên dựa lưng vào mặt tường lạnh buốt, từng ngụm từng ngụm mà hô hấp, đầu óc không ngừng nghĩ tới chuyện này. Cậu coi như biết Trần Lập Ninh là hạng người gì. Tiểu tử này lớn lên nhân mô nhân dạng, sau lưng chỉ làm mấy chuyện xấu xa bẩn thỉu. Đúng lúc ấy, điện thoại của cậu ở trong túi áo rung điên cuồng. Lấy ra vừa nhìn, là Anna. Mệt mỏi nhận điện thoại, âm thanh Anna ở đầu kia vang lên: \"Tiểu Nguyên Bảo, cậu nhìn thấy mail tôi gửi cho cậu chưa?\" \"Vẫn chưa kịp xem, làm sao?\" Bên kia Anna dường như đang gõ bàn phím, \"Hôm nay Cố tổng bàn giao xuống 2 việc. Cậu rời đi sớm, cho nên không biết. Tôi gửi mail cho cậu thông báo chút thôi.\" \"Nói đi.\" \"Chuyện thứ nhất chính là, Cố tổng ngày mai phải tham gia dạ tiệc từ thiện mà Lương gia tổ chức, cậu phải cùng ở hiện trường với anh ấy. Thời gian và địa điểm sắp xếp tôi đều viết trong mail rồi.\" Dư Bảo Nguyên choáng đầu hoa mắt rốt cục dịu chút, cậu không tự chủ được gật gật đầu,\"Tôi hiểu rồi, tôi sẽ sắp xếp nhật trình. Còn gì nữa không?\" \"Chuyện thứ hai là biến động nội bộ nhân sự của team trợ lý chúng ta. Mấy hôm nữa, chị Lý đã nghỉ việc rời đi, Cố tổng nói để cho Trần Lập Ninh tiếp nhận chức vị của chị Lý, phân công cùng với quan hệ xã hội, trở thành thành viên mới của team trợ lý chúng ta.\" Tay cầm điện thoại của Dư Bảo Nguyên căng thẳng. \"Ê, Tiểu Nguyên Bảo, cậu còn nghe chứ?\" Dư Bảo Nguyên đáp 1 tiếng, \"Đang nghe, 2 việc cô nói tôi đều hiểu.\" Anna hình như rất bận, \"Vậy được, cậu kịp thời sắp xếp là được. Tôi không có chuyện khác, cúp nhé?\" \"Cúp đi.\" Cúp điện thoại, Dư Bảo Nguyên không khỏi cười lạnh một tiếng. Trần Lập Ninh thật con mẹ nó rất thủ đoạn. Cậu buổi trưa vừa nấu cơm cho Cố Phong, Trần Lập Ninh buổi tối đã phải vội vàng show tài nấu nướng với Cố Phong; cậu ở tập đoàn Cố thị còn làm trợ lý, Trần Lập Ninh sợ cậu ở trên công việc xuất sắc, nhanh chóng cũng muốn nhét mình vào trong team trợ lý đoạt danh tiếng. Nói rõ phải chèn ép cậu. Cậu làm cái gì, Trần Lập Ninh giống như nhân tinh phải làm theo cái đó, hơn nữa còn phải ở trên mấy chuyện này gạt bỏ công lao của Dư Bảo Nguyên cậu, củng cố địa vị của mình, triệt để ép Dư Bảo Nguyên xuống, triệt để cướp đi tất cả cảm giác tồn tại của cậu. Thật là tâm cơ nhỏ vừa ác độc vừa ấu trĩ. \"Meow -\" Âm thanh mềm nhũn của Khoai Sọ vang lên. Dư Bảo Nguyên cúi đầu vừa nhìn, Khoai Sọ bước bước chân mèo nhỏ, đang chậm rãi đi về phía cậu, trong đôi mắt tròn xoe tựa hồ đang phát lo lắng. Cậu ngồi xổm xuống sờ sờ cái đầu nhỏ đầy lông của Khoai Sọ, \"Đừng lo, ba ba Dư của con không dễ bị người bắt nạt như vậy.\" Khoai Sọ chớp mắt hai cái, không kêu. Cậu nhẹ nhàng cười nói: \"Khoai Sọ à, hiện tại, ba chính thức phong con là cục trưởng cục bảo vệ phòng của ba. Sau này, nếu tên tra Cố Phong kia dám bước vào một bước,\" Vừa nói, cậu kiên quyết nhét một con dao phay sáng loáng vào trong móng vuốt của Khoai Sọ, \"Con chỉ nói với hắn một chữ - Chết!\" Cục trưởng cục bảo vệ Lông Xù, bị ép cầm dao, mở to đôi mắt vô tội, cái hiểu cái không, tâm tình phức tạp."
}