{
  "chapter_name": "Chương 103: Tôi rất muốn đối tốt với em",
  "content": "Edit + Beta: Vịt ***** Hellooo tôi quay lại với 3 đứa còn lại rồi đâyyy Đợi đến sau khi xong bữa sáng, Dư Bảo Nguyên mới thư giãn cơ thể chút. Bạch Hướng Thịnh ngồi ở một bên, bình tĩnh mà tính toán đồ Dư Bảo Nguyên ăn. Rất tốt, hai lồng bánh bao hấp, hai cái bánh bao chay hai cái bánh bao thịt, một bát mì hoành thánh lớn, ba cái bánh quẩy, một bát cháo yến mạch đường phèn, một cốc sữa đậu nành. Mặt y khẽ run: \"Cậu...... bữa sáng rất thịnh soạn, ăn...... hơi nhiều.\" Dư Bảo Nguyên đương nhiên mà vỗ vỗ cái bụng phình ra: \"Đây không phải phần 2 người sao.\" \"Cái này...... 3 người cũng không nhất định có thể ăn được hết.\" Bạch Hướng Thịnh bình tĩnh nói. Dư Bảo Nguyên vịt chết mạnh miệng: \"Khả năng là thứ trong bụng thèm ăn?\" Dù sao cũng không phải cậu thèm ăn là được. Nhất định là nhóc khốn này sức ăn lớn. Bạch Hướng Thịnh ho nhẹ một tiếng: \"Cậu vẫn là khống chế chút, mặc dù nói thời gian mang thai thèm ăn sẽ tăng lên, nhưng đói quá no quá đối với thân thể đều là gánh nặng.\" Dư Bảo Nguyên nhíu mày, cười một tiếng. Bữa sáng ăn xong, cậu đương nhiên cũng phải đến Siêu Cấp Nguyên Bảo xem chút. Hôm nay hẳn là ngày cuối buôn bán, phải đến quan kiểm kê cẩn thận, dập công tắc nguồn điện, khóa kỹ cửa quán, chờ năm sau khai trương. Bạch Hướng Thịnh xung phong nhận việc lái xe, lái chiếc xe van nhỏ màu xám bạc hơi quen thuộc kia, chở Dư Bảo Nguyên đến cửa Siêu Cấp Nguyên Bảo. Dư Bảo Nguyên vừa xuống xe, liền nhìn thấy có người đứng trước cửa hút thuốc. Tưởng Xú. (Xú: thối; tui cũng không hiểu tại sao tác giả đặt nickname ổng là thối \u003d))))) Tưởng Hạo lúc này, một đôi giày thể thao trắng không có chút vết bẩn, một chiếc quần jean đơn giản bao quanh đôi chân thon dài hơi vắt vào nhau của anh. Trên người anh mặc một chiếc áo len màu xám tro. Để chống lạnh, anh chỉ quấn trên cổ một chiếc khăn quàng màu trắng gạo, trong thời tiết rét lạnh này hơi lộ vẻ xa cách. Anh đứng ở cửa khẽ cúi đầu, sống mũi cao thẳng, đường viền mặt khỏe khoắn đẹp mắt. Dư Bảo Nguyên đóng cửa xe lại, vừa lúc Tưởng Hạo cũng ngẩng đầu lên, nhìn thấy Dư Bảo Nguyên tới, vội vàng vứt thuốc trong tay, dùng đế giày giẫm tắt: \"Bảo Nguyên, cậu đến rồi.\" Dư Bảo Nguyên cười nói với anh: \"Sao anh không vào?\" \"Bên trong bí quá,\" Tưởng Hạo đi tới bên cạnh Dư Bảo Nguyên, \"Tôi muốn uống cafe, ở bên ngoài chờ cậu đến.\" \"Lần trước không phải đã cho anh một hộp hạt cafe sao?\" Dư Bảo Nguyên đẩy cửa ra đi vào trong quán. Bên trong quán, Từ Giai Giai và Hà Tuệ đều ngồi sau quầy, gần đến năm mới, khách trong quán cũng dần dần thưa thớt, kèm theo hai người Từ Giai Giai cũng nhàn nhã không ít. \"Hạt cafe thì có, nhưng cafe nấu ra, luôn thiếu chút ý nghĩa.\" Tưởng Hạo cười nói. Dư Bảo Nguyên cười lắc lắc đầu, đi tới sau bếp, chậm rãi nấu một bình cafe đi ra. Tưởng Hạo uống cà phê Dư Bảo Nguyên nấu, thỏa mãn chẹp chẹp miệng: \"Thơm quá, uống cái này, tinh thần cả ngày đều có.\" Dư Bảo Nguyên ngồi sau quầy lật danh sách kiểm kê, không nói chuyện. Tưởng Hạo nhìn gò má Dư Bảo Nguyên, trong mắt hiện lên một tia thần sắc khó giải thích được. Anh dường như do dự lúc lâu, mới cầm khăn quàng màu trắng gạo quấn trên cổ mình xuống, đi tới bên cạnh Dư Bảo Nguyên, quấn khăn lên cho cậu. Dư Bảo Nguyên có chút giật mình động tác của anh: \"Tưởng nhị, anh đây là......\" \"Bên ngoài lạnh như vậy, cậu mặc ít không sợ lạnh cóng sao?\" Tưởng Hạo cười nói, \"Cậu quấn khăn quàng cổ, đợi lát nữa ra cửa sẽ không sợ có gió thổi vào trong quần áo.\" Vừa nói, anh khẽ mỉm cười, xoay người đẩy cửa đi ra khỏi quán, đến công ty. Dư Bảo Nguyên nhìn bóng lưng khỏe khoắn của Tưởng Hạo, trong lòng cảm thấy có chút không nói rõ được. Chẳng lẽ...... Là bởi vì mình tặng anh ta một lon hạt cafe, cho nên người này muốn hồi báo gì đó? Từ Giai Giai bên cạnh đang lau máy trà sữa, nhìn vẻ mặt Dư Bảo Nguyên, cười khúc khích: \"Boss, đây là đi vận đào hoa?\" \"Biến,\" Dư Bảo Nguyên cười mắng một tiếng, \"Liên thiên cái gì, anh thấy có qua có lại là bình thường, con gái ngày nào cũng nghĩ mấy cái thân mật.\" Từ Giai Giai ghé tới: \"Chuyện tặng khăn quàng cổ, giữa 2 nữ sinh còn bình thường. Nhưng hai đại nam nhân......\" Dư Bảo Nguyên nhíu mày, chờ câu sau của cô. \"Giữa hai đại nam nhân, luôn cảm giác có thâm ý thân thiết gì đó bên trong.\" Từ Giai Giai cười đến kỳ quái. Dư Bảo Nguyên lườm cô một cái, không nói chuyện. Gió bên ngoài mặc dù lạnh thấu xương, nhưng cũng may khí ấm trong phòng mở đủ, vì vậy trong phòng cũng không cần mặc áo khoác quấn khăn. Dư Bảo Nguyên cởi áo khoác của mình, cởi khăn quàng cổ mà Tưởng Hạo tặng ở trên cổ xuống. Lúc vừa đụng phải khăn, cậu liền chạm phải một tờ tag. Cậu đặt tờ tag trên khăn vào trước mắt vừa nhìn, nhất thời có chút ngây người. Trên tag không có tin tức nhãn hiệu gì, không có bất kỳ dấu hiệu tẩy rửa nào, chỉ có 5 chữ đơn giản, viết tay. Tôi muốn đối tốt em."
}