{
  "chapter_name": "Chương 96: Anh thật sự không quan tâm sao",
  "content": "Edit + Beta: Vịt \"Tôi......\" Cố Phong theo phản xạ muốn phản bác, nhìn ánh mắt bén nhọn của Bạch Hướng Thịnh, rốt cuộc dựa về phía sau, vươn tay xoa xoa huyệt thái dương mình phát đau, \"Tôi thừa nhận, tôi đã làm sai.\" \"Anh đâu chỉ đã làm sai?\" Bạch Hướng Thịnh đẩy tờ giấy trên tay tới trước mặt Cố Phong, \"Qua mấy năm, cậu ấy có ủy khuất, phần lớn là đến từ chính anh. Nhưng anh không biết, cũng không quan tâm. Tình cảm là song phương, nhưng anh lại vứt Bảo Nguyên ở tình cảnh tứ cố vô thân, mặc cậu ấy một mình liếm láp vết thương.\" Cố Phong nhìn chữ viết hơi ngoáy trên tờ giấy, trong lòng có một tia chua xót bắt đầu lan tràn. \"Anh vì cậu ấy rời khỏi anh, mặc kệ đủ loại biểu hiện của anh cảm thấy khổ sở, anh cảm thấy là bởi vì thiếu mất một bữa cơm hoặc là thiếu mất một lần cậu ấy đeo cà vạt cho anh?\" Âm thanh Bạch Hướng Thịnh hơi có chút trầm thấp, ý chất vấn rõ ràng, \"Như vậy tôi hỏi anh. Nếu như hiện tại Dư Bảo Nguyên ở cùng với anh, đúng, một lần nữa trở thành vợ chồng ngủ cùng giường, nhưng từ nay về sau việc nhà anh làm. Cơm anh nấu, sàn anh quét, cà vạt anh thắt giúp cậu ấy, anh nói cho tôi, anh vẫn cảm thấy khó chịu sao?\" Cố Phong sửng sốt. Trong đầu hắn nhất thời hiện ra tình cảnh kia. Một căn phòng sáng ánh đèn ấm áp, khắp nơi bên trong là là hơi thở ôn hòa. Dư Bảo Nguyên sẽ ngồi trên sofa chờ hắn, bên cạnh có lẽ còn có con trai bọn họ mới sinh, ở trên mặt thảm lông tơ vừa bò, vừa kêu u u oa oa. Chờ hắn về nhà, hắn nấu cơm cho Dư Bảo Nguyên, Dư Bảo Nguyên sẽ lộ ra với hắn nụ cười giống như 5 năm trước, bọn họ sẽ ở trong câu nói mớ của con trai hôn môi. Hắn...... Vẫn sẽ khó chịu sao? Giống như một căn phòng tối tăm đã lâu, chợt mở cửa sổ ra, chiếu vào anh sáng mãnh liệt, kích thích tới cả người đều run rẩy, Cố Phong nói: \"Tôi...... Không khó chịu, cảm thấy......\" \"Rất mong đợi, phải không?\" Cố Phong nuốt một ngụm, trầm mặc gật đầu. \"Tự anh suy nghĩ kỹ càng chút,\" Bạch Hướng Thịnh thở phào, vẻ sắc bén mà thông thấu trong ánh mắt chưa giảm, \"Anh rốt cuộc là bởi vì thiếu đi cơm cậu ấy nấu cho anh thắt cà vạt cho anh mà tức giận khó chịu, hay là bởi vì, cậu ấy không làm những chuyện này cho anh nữa, từ trong tiềm thức nhắc nhở anh, cậu ấy đã rời khỏi anh, cậu ấy không hề yêu anh nữa, Dư Bảo Nguyên từ đó cắt đứt với Cố Phong, mà cảm thấy khó chịu?\" Cố Phong kinh ngạc ngẩng đầu, chỉ là trong hốc mắt kia, rất rõ ràng ửng lên tia máu. \"Anh sẽ vì cậu ấy rời đi mà tức giận, sẽ bởi vì cậu ấy khả năng không hề yêu anh nữa mà khó chịu, sẽ không chịu được Dư Bảo Nguyên rời khỏi bên cạnh anh,\" Bạch Hướng Thịnh hít sâu một hơi, trong lòng khơi thông rốt cục đi đường tới cuối, giống như tuyên bố nói, \"Cho nên, anh bây giờ nghĩ tiếp, anh đối với cậu ấy, thật sự một chút cũng không quan tâm sao?\" Tia máu trong mắt Cố Phong càng ngày càng đậm, hắn run rẩy, trong lòng có một đáp án muốn nhảy ra. Chỉ là đáp án kia thật sự quá nặng, hắn thậm chí ngay cả khí lực nói ra khỏi miệng cũng không có. \"Anh nếu như hiểu rõ điểm này, anh sẽ biết, tôi vì ao mắng anh vô liêm sỉ,\" Bạch Hướng Thịnh lúc này giống như con sói mọc răng nanh, tùy ý phát uy với một con cọp bị bệnh, \"Bởi vì anh quá vô sỉ, chính là thiếu chửi!\" Hai tay Cố Phong run rẩy, đã ra mồ hôi đầy lòng bàn tay. Hắn vừa định nói gì, ngoài cửa đột nhiên vang lên tiếng gõ cửa. Bạch Hướng Thịnh thu dọn đồ trên bàn, hắng giọng nói: \"Vào đi.\" Mạnh Mãng Long đi vào trong phòng, nhìn thấy cảnh tượng bên trong, nhất thời cau mày, đi tới bên cạnh Bạch Hướng Thịnh, trước tiên cúi đầu ở trên hai má y bẹp một cái, sau đó mở miệng nói: \"Cố tổng, anh và bà xã của tôi đang nói gì thế?\" Cố ý cường điệu bốn chữ bà xã của tôi. Một đại nam nhân, nói chuyện chua loét, mùi chua xông vào mũi. Bạch Hướng Thịnh lườm gã một cái, khí thế Mạnh Mãng Long nhất thời xìu xuống, kéo ghế ngồi bên cạnh Bạch Hướng Thịnh: \"Anh chỉ hỏi tí, không có ý gì khác.\" Bạch Hướng Thịnh hừ một tiếng: \"Anh thì có lý.\" Cố Phong chỉnh sửa lại tâm tình, tận lực bình tĩnh nói: \"Chúng tôi đang nói về tình trạng của Bảo Nguyên.\" Mạnh Mãng Long gật gật đầu, đặt đồ lên bàn Bạch Hướng Thịnh. Hai hộp cơm giữ ấm. Một cái 3 tầng, một tầng để cơm, hai tầng khác để một món mặn hai món chay; một hộp giữ ấm khác là canh gà đang còn nóng, nồng đậm thơm ngon, cách hộp cũng có thể ngửi thấy mùi thơm. \"Hôm nay có cà rốt, em phải ăn hết cà rốt,\" Mạnh Mãng Long bình tĩnh đưa tới một đôi đũa, \"Một miếng cũng không được thừa lại, anh sẽ kiểm tra.\" Bạch Hướng Thịnh tức lườm gã một cái, ai ngờ Mạnh Mãng Long cũng ngẩng đầu lên, một bộ anh đây là đối tốt với vợ, anh không sai. Bạch Hướng Thịnh lúc này mới không cãi nhau với gã, ăn một miếng thịt hầm hai lần. Ừm...... Vẫn là món anh ấy mang đến ngon, hợp vị. Ông xã chính là ông xã, trên mặt y lạnh nhạt, trong lòng ngầm vui vẻ. Mạnh Mãng Long thấy Bạch Hướng Thịnh bắt đầu ăn, nhìn quai hàm nhỏ phồng lên của y, chỗ đó trong lòng giống như bị lông vũ nhẹ nhàng ghẹo một cái, ngứa, ấm áp. Gã xoay mặt qua, nhìn Cố Phong, lúc này mới lên tiếng: \"Cố tổng, tôi...... có chút việc thương lượng với anh, có rảnh nói chuyện không?\" Cố Phong từ trong suy nghĩ của mình phục hồi lại tinh thần, gật gật đầu: \"Được.\" \"Vậy...... Đi ra ngoài.\" Bạch Hướng Thịnh nhất thời ngồi dậy: \"Hai các anh nói cái gì, còn muốn giấu em? Lén lút cái gì?\" Mạnh Mãng Long cười hì hì, xoa xoa đầu y: \"Ông xã bàn chuyện làm ăn kiếm tiền nuôi em đó, em đừng xen vào.\""
}