{
  "chapter_name": "Chương 267: Nếu không thì hai bọn mình ở bên nhau",
  "content": "Edit + Beta: Vịt \"Đâu có lừa mày......\" Tưởng Hạo nhẹ nhàng ôm lấy Lý Kha, âm thanh nhu hòa giống như một vũng nước. Ngoài sân bay gió lớn, mang theo chút lạnh lẽo, thổi lên người hai người. Bên cạnh có người đi qua lại, ngoài sân bay luôn tràn ngập gặp nhau và xa cách, bi hỉ đan xen. \"Một năm rất dài rất dài, mày biết không?\" Mắt Lý Kha đỏ giống như thỏ. \"Tao biết,\" Hầu kết Tưởng Hạo chuyển động, khuôn mặt rắn rỏi kia cũng lộ ra chút vẻ ảm đạm, \"Để mày chờ lâu, tao xin lỗi.\" \"Thời điểm chờ đến nửa năm, tao đã sắp không còn kiên nhẫn,\" Lý Kha hít mũi, \"Khi đó mày lại đúng lúc cả tuần cũng không liên lạc với tao. Mày biết không? Khi đó, tao ngay cả trồng hoa gì ở mộ mày cũng nghĩ xong rồi.\" Sắc mặt Tưởng Hạo cứng lại. \"Mẹ mày, quỷ lừa người! Tên lừa đảo chết tiệt!\" Có lẽ là bởi vì lần gặp nhau này quá mức đột ngột, quá khiến người ta không dự liệu được, trong lòng Lý Kha đầy kích động và cảm giác không chân thực. Tâm trạng này kịch liệt như vậy, khiến hắn rất muốn phát tiết ra. Thế là, hắn tựa vào ngực Tưởng Hạo, bắt đầu chửi bới Tưởng Hạo. Tưởng Hạo mặc kệ Lý Kha mắng. Dù sao cũng là anh không đúng. Là anh cưỡng bức anh em tốt của mình kéo lên giường trước, biến thành thụ dưới thân mình, là anh làm xong đời người ta, còn vứt người ta ở trong nước suốt 1 năm. Lý Kha mắng đến mắt cũng đỏ, sau đó bỗng nhiên há miệng, giống một con thỏ hung dữ cắn cổ áo Tưởng Hạo, gắt gao dùng răng kẹp, giống như muốn xé rách áo anh. \"Đừng, đừng làm rộn,\" Tưởng Hạo thấy xung quanh đã có người quăng ánh mắt khác thường tới, vội vàng kéo Lý Kha lại, \"Đừng làm rộn.\" Lý Kha mặc kệ, cứ cắn. \"Được rồi,\" Tưởng Hạo không có cách, chỉ có thể sờ sờ đầu Lý Kha, \"Tao đã về rồi. Giờ tao về Tưởng gia một chuyến, mấy hôm nữa, hai bọn mình cùng đối mặt vấn đề, được không?\" Lý Kha buông miệng ra: \"Mày muốn đối mặt thế nào?\" Tưởng Hạo nhìn mặt Lý Kha, bỗng nhiên không biết nên nói thế nào. Người này, đi theo bên cạnh anh, giống tiểu đệ, giống cái đuôi nhỏ, đã rất nhiều năm rồi. Nhiều năm như vậy, hắn cho tới giờ cũng không nghĩ đến, có một ngày sẽ phát triển thành quan hệ như thế với người này. Trước khi ra nước ngoài, anh tâm phiền ý loạn, chỉ cảm thấy mình bị người nhà khống chế, tình cảm không thuận...... cái gì cũng là bóng tối, nhưng sau khi ra nước ngoài, anh đã nghĩ thông rất nhiều. Anh khàn giọng, nói: \"...... Tao sẽ cùng mày đi gặp mẹ, chị mày, tao cũng sẽ nói với cha mẹ tao chuyện này, tuyệt đối sẽ không để mày chịu oan ức, yên tâm.\" Lý Kha trầm mặc gật đầu. \"Nhưng mà, trước đó, mày phải cho tao một đáp án,\" Tưởng Hạo hít sâu một hơi, \"Tao sẵn lòng chịu trách nhiệm với mày, mày đồng ý...... ở bên tao không?\" Lý Kha ngây người: \"Mày nói gì?\" \"Chuyện đã phát triển đến mức này, vậy thì không ngại......\" Trên mặt Tưởng Hạo có chút ý cười, \"Không ngại, hai bọn mình ở bên nhau thử xem sao chứ?\" \"Ý mày là, là để tao tiếp tục làm thụ dưới người mày?\" Mắt Lý Kha trợn tròn xoe. Nhớ năm đó, hắn cũng là thiếu niên truy phong lái xe ngầu lòi ra ngoài lắc lư! Mặc dù là thiếu niên hèn nhát rất sợ gặp phải chuyện, nhưng mà...... Nếu nói sau này để hắn gọi một người đàn ông là chồng, cảm giác này hình như, vẫn hơi không thích ứng...... \"Bằng lòng không?\" Tưởng Hạo nhẹ nhàng hỏi. Mặt Lý Kha đã đỏ như trái cà chua luộc. Giờ bảo hắn trả lời thế nào? Hắn bây giờ không cách nào trả lời! Hắn cắn răng, cởi áo khoác ấm áp trên người ra nhét vào trên người Tưởng Hạo, xoay người rời đi. Nguyên tắc đà điểu, gặp chuyện, chuồn. Đáp án khác, chờ hắn nghĩ thông...... hẵng nói. (Đứa nào re-up là chó) Dư Bảo Nguyên thở hổn hển ngã xuống trên giường. Đầy người cậu toàn là mồ hôi. Bên cạnh còn có một giọng nam ồ ồ, Cố Phong thở hổn hển, ở dưới chăn đan xen 10 ngón tay với Dư Bảo Nguyên. Đến khi hơi thở hai người đều bình tĩnh lại, Cố Phong xoay người qua, ôm Dư Bảo Nguyên trong ngực mình, sau đó tiếp tục mang theo tình dục gặm vai, cổ, ngực cậu...... Dư Bảo Nguyên ở dưới chăn dùng đầu gối đỉnh mạnh vào thứ đã lại tinh lực tràn đầy của Cố Phong: \"Mẹ sư anh xong chưa đấy? Không biết mệt? Hôm nay đã lần thứ mấy rồi......\" \"Vợ à, làm lần nữa,\" Cố Phong liếm liếm vành tai Dư Bảo Nguyên, \"Em cũng rất thoải mái, không phải sao?\" \"Mệt! Không làm nữa!\" \"Ngoan, tách chân ra, anh vừa kết thúc trận trước, giờ làm lại lần nữa là tiện nhất,\" Cố Phong giống như không đủ, giam Dư Bảo Nguyên vào trong ngực, \"Nếu em cảm thấy mệt, vậy thì anh động, em cả quá trình nằm hưởng thụ là được rồi, huh?\" Dư Bảo Nguyên bất mãn chậc chậc mấy tiếng: \"Em lúc trước thông cảm anh đã lâu không làm, nghẹn lửa đầy bụng, cho nên anh làm thêm mấy lần em cũng coi như để anh phóng tinh lực. Nhưng anh sao thế? Giờ đã bao lâu rồi? Anh còn mỗi ngày mỗi đêm muốn muốn muốn, anh đây là muốn đào rỗng ai hả?\" Cố Phong có chút tủi thân: \"Em là vợ anh, anh nhìn thấy em, dục vọng cứ đến tự nhiên như vậy.\" Dư Bảo Nguyên khinh thường co rút khóe miệng. Cố Phong bỗng nhiên sáp đến, nhẹ nhàng xoa nắn tai Dư Bảo Nguyên, mang theo vài phần dụ dỗ nói: \"...... Nếu không, em bây giờ gọi anh mấy tiếng ông xã, tối nay anh tạm thời tha cho em?\" Dư Bảo Nguyên quăng mắt dao qua: \"Anh dám!\""
}