{
  "chapter_name": "Chương 707: Trọng Sinh Tiểu Địa Chủ",
  "content": "Edit: phiyenvu Beta: Nora Thực ra sau khi Trương Thái Vân và Lục Bính Vũ định hôn sự xong, Trương thị đã nói với Lý thị chuyện này rồi. Đồ cưới của Trương Thái Vân ngoài những thứ người trong nhà có thể chuẩn bị ra còn phải đặt mua thêm vài thứ bên ngoài nữa. Những món đó nếu như thấy thích hợp cũng có thể mua được ở trên trấn. Có thể đi huyện thành mua đương nhiên càng tốt. Người nhà nông bình thường không có điều kiện tốt như vậy. Trương gia trước nay cũng có điều kiện nhưng bởi vì ở quá xa, vào thành đối với bọn họ mà nói cũng là một chuyện phiền phức. Nhưng bây giờ tình hình đã khác rồi. Có nhà của Liên Mạn Nhi ở đây thì chuyện vào thành không còn phiền phức nữa mà tương đối thuận tiện hơn rất nhiều. Với lại nhà Liên Mạn Nhi không những có nhà mà còn có cửa hàng ở huyện thành. Lý thị cười nói: “Khi đến đây mẹ với cha, huynh đệ và em dâu con đã thương lượng rồi. Mọi người muốn dẫn Thái Vân vào thành một chuyến mua hết những thứ có thể mua được về nhà. Mua ở cửa hàng của các con thì càng tiện lợi. Mẹ biết cửa hàng của các con nhập toàn đồ tốt đỡ phải lo nghĩ. Mẹ cũng mang đến đầy đủ ngân lượng rồi này.” . “Mẹ à, những thứ cửa hàng nhà mình có thì cứ để cho Thái Vân chọn lựa thoải mái đi, còn nói chuyện tiền bạc gì chứ.” Trương thị nói. “Đại tỷ, chuyện này chúng ta đã nói rõ rồi mà.” Trương Vương thị vội cười nói: “Đồ thì chọn ở cửa hàng nhà tỷ, nhưng tiền nong thì nhất định bọn muội phải đưa đủ mới được. Nếu không sau này bọn muội không dám làm phiền tỷ nữa đâu, chẳng thà chúng ta đi chỗ khác mua… Chúng ta tuy là thân thích nhưng chỗ của tỷ là chỗ làm ăn, không thể lẫn lộn được.” Trương Vương thị nói xong liền vén vạt áo lấy túi tiền cho Trương thị xem. Túi tiền phồng lên đầy đặn, bên trong núc ních bạc vụn và mấy xâu tiền. Liên Mạn Nhi ước chừng cũng gần hai mươi lượng. Đối với người nhà nông gả nữ nhi mà nói, dù trong nhà đã đặt mua hết những món đồ lớn nhưng hai mươi lượng này vẫn được xem là rất nhiều rồi. Trương Vương thị lại nói: “Muội đã quyết định rồi. Cả nhà muốn mua đồ cho Thái Vân thì sẽ mua ở cửa hàng nhà tỷ nhưng sẽ trả tiền đầy đủ. Tỷ làm cô cả muốn cho Thái Vân thêm trang thì là chuyện khác, không thể xen lẫn được đâu nha”. Trương gia muốn đặt mua đồ cưới ở cửa hàng nào mà chẳng được, đến ủng hộ cửa hàng nhà Mạn Nhi chẳng phải tốt hơn sao. Hơn nữa mua đồ ở cửa hàng nhà mình cũng yên tâm hơn. Nhưng tiền mua đồ nhất định phải trả, không thể vì vậy mà chiếm lợi của nhà Liên Mạn Nhi. Mà Trương thị lại nghĩ đây là cửa hàng nhà mình, Thái Vân chọn lựa thứ gì thì cứ xem như đó là quà cưới bà tặng cho con bé. Hai bên đều có ý tốt nên tranh luận đương nhiên cũng rất hòa nhã. “Mẹ nghe bà ngoại đi mẹ.” Liên Mạn Nhi suy nghĩ rồi nói với Trương thị. Muốn trợ giúp Trương Thái Vân còn rất nhiều cách khác, vả lại nghĩ chu đáo thì âm thầm trợ giúp vẫn tốt hơn. Chuyện này cứ như vậy được quyết định xong. Sau khi ăn cơm xong, hai người Trương Thanh Sơn và Trương Khánh Niên trở về. Lý thị, Trương Vương thị và Thái Vân ở lại. Hôm sau Liên gia chuẩn bị xe ngựa, chỉ để lại một mình Liên Thủ Tín trông nhà. Tiểu Thất theo Lỗ tiên sinh học bài. Ngũ Lang, Trương thị, Liên Mạn Nhi, Liên Chi nhi, Lý thị, Trương Vương thị và Trương Thái Vân phân ra ngồi trên ba chiếc xe ngựa đi huyện thành Cẩm Dương. Bởi vì từ Tam Thập Lý Doanh Tử xuất phát hơi trễ nên đến gần trưa đoàn người mới tới tòa nhà ở ngõ Liễu Thụ Tỉnh. Thu xếp một chút rồi dùng cơm, sau đó gọi Tưởng chưởng quỹ mang đến các loại đồ đạc cho các nàng chọn lựa. Tưởng chưởng quỹ vừa cười nói vừa đem hàng hóa bày trong phòng: “Mấy thứ này đều là hàng mới nhập trong năm nay, thịnh hành nhất đấy ạ.” Trước khi đến huyện thành mọi người đã biết Trương gia đã chuẩn bị đồ gì, cần phải đặt mua những gì. Liên Mạn Nhi lại biết được dự định của Trương gia nên trong lòng đã có dự tính. Nàng vừa đến ngõ Liễu Thụ Tỉnh liền dứt khoát viết một danh sách giao cho Tưởng chưởng quỹ chuẩn bị. Do đó, Tưởng chưởng quỹ liền dựa theo danh sách liệt kê chuẩn bị các mặt hàng đem đến cho các nàng từ từ chọn. Chuyện này so với việc đi ra cửa hàng lựa chọn thì tiện lợi và thoải mái hơn nhiều. “Ai ôi!!! Bao nhiêu đây hàng hóa đủ mở một tiệm tạp hóa rồi đó.” Trương Vương thị nhìn hàng hóa bày la liệt trên mặt đất và trên giường thì hớn hở cười nói. “Nhiêu đây chỉ là một ít mặt hàng thôi ạ. Tất cả những thứ này đều là thứ tốt nhất trong cửa hàng đó, mợ với các tỷ tỷ cứ thoải mái chọn đi ạ.” Liên Mạn Nhi liền nói. Trương gia đã chuẩn bị cho Thái Vân gia cụ, chăn đệm, vải vóc, đồ trang sức… những vật này đều được tích cóp nhiều năm mà thành. Lý thị và Trương Vương thị lần này vốn chỉ định đặt mua thêm một ít vải vóc may quần áo, lại chọn thêm vài món đồ tinh xảo để trang trí, tiền còn lại mua cho Thái Vân hai món trang sức đeo tay thịnh hành. Ba mẹ con nhìn những món đồ được đem ra này không nhịn được hoa mắt. Trương thị đã biết rõ ý định của Lý thị liền dắt Trương Thái Vân đi chọn mấy món, chọn xong lại đưa cho Lý thị và Trương Vương thị xem qua lần nữa. Cuối cùng ba mẹ con chỉ chọn ra bốn khúc vải, hai đôi bình sứ, một ít lụa hoa và hạt châu. “Chọn thêm cho tỷ tỷ của ta một bộ sơn mài nữa.” Liên Mạn Nhi phân phó Tưởng chưởng quỹ. Tưởng chưởng quỹ đáp một tiếng, lát sau đem ra một bộ sơn mài gồm có bốn hộp lớn nhỏ không đều nhau, lại thêm bốn cái khay, bốn hộp đựng đồ nhỏ, hai hộp đựng thức ăn, hai hộp lắp ráp…đều là những món được sơn son, khắc hoa vô cùng phú quý, vui tươi. Còn có các loại giấy gấp hoa cỏ, mẫu giấy vẽ thạch lựu trăm con… vân vân. Bộ này thủ công tinh xảo có thể trang trí lại vừa thực dụng. Liên Mạn Nhi còn chọn thêm một tráp nữ trang cho Thái Vân. “Tráp này không cần đâu.” Trương Thái Vân chối từ nói: “Mạn Nhi, muội không nhớ lúc trước đã tặng tỷ một hộp rồi sao, sau này tỷ dùng cái đó là được rồi.” “Muội nhớ chứ.” Liên Mạn Nhi cười nói: “Cái đó hơi nhỏ không đủ hỉ khí (không khí vui mừng của ngày thành hôn), thường ngày tỷ dùng cái đó thì không sao. Cái này mới hợp cho tân nương tử dùng nè.” Liên Mạn Nhi nói không sai, cái tráp lần trước cho Trương Thái Vân tuy cũng đẹp nhưng màu sắc hơi nhạt, chỉ thích hợp cho tiểu cô nương dùng. Trương Thái Vân sắp thành hôn dĩ nhiên phải đổi cái lớn hơn, có hỉ khí hơn. Liên Mạn Nhi mở ra từng tầng cho Trương Thái Vân xem, bên trong tráp có kèm theo gương trang điểm, bất luận là hoa khắc bên ngoài hay ngăn kéo nhỏ bên trong đều vô cùng tinh xảo, khéo léo, xinh đẹp. Trương Thái Vân càng nhìn càng thích. “Nếu con thích thì cứ lấy đi.” Khuê nữ cả đời chỉ có một lần thành thân, Trương Vương thị thấy Trương Thái Vân thích thì phụ họa. Trương Thái Vân rất thích cái tráp đó nhưng nàng cũng biết dự định của nhà mình. Tuy tính tình nàng đáo để nhưng nàng cũng là một cô nương hiểu chuyện. Liên Mạn Nhi vừa nhìn Trương Thái Vân thì biết nàng đang nghĩ gì. “Tỷ đừng lo lắng không đủ tiền, muội đã tính giúp tỷ rồi mà.” Liên Mạn Nhi nói. Liên Mạn Nhi bảo Tưởng chưởng quỹ tính xem tổng cộng bao nhiêu tiền. Tưởng chưởng quỹ không cần dùng bàn tính chỉ một lát đã tính xong, nói ra giá tiền. Nghe xong giá tiền Tưởng chưởng quỹ khai báo, Lý thị, Trương Vương thị và Trương Thái Vân đều kinh ngạc. “Tính nhầm rồi phải không, không thể nào lại rẻ như vậy!” Trương Vương thị nói. Cho dù mua đồ ở cửa hàng trên trấn thì giá tiền này cũng phải xem lại. Hơn nữa đồ ở đó cũng không tốt bằng ở đây. Huống chi mọi người đều biết đồ ở huyện thành mắc hơn nhiều so với đồ trên trấn. “Tưởng chưởng quỹ sao có thể tính sai.” Trương thị cười nói. “… Bán cho người khác đương nhiên sẽ không có giá này” Liên Mạn Nhi nói: “nhưng nếu nhà mình mua, chỉ cần cửa hàng không lỗ cũng sẽ không lấy tiền lời của nhà mình đâu ạ.” “Chính là ý này.” Trương thị nói. Đồ của Trương Thái Vân chọn, Tưởng chưởng quỹ đều tính theo giá nhập hàng, đương nhiên không thể so với giá bán ra được. Lý thị và Trương Vương thị cũng không quá kiên trì mà nghe theo lời Liên Mạn Nhi nói, chỉ cần không để cửa hàng thua lỗ là được. Chọn đồ ở bách hóa Liên Ký xong, đoàn người lại ra ngoài đến cửa hàng bán trang sức lớn nhất huyện thành. Trương Thái Vân đã có trang sức đeo tay do Lý thị và Trương Vương thị tích cóp bấy lâu, nay lại đi mua thêm hai món trang sức thịnh hành nữa là xong. Lần này Trương thị không xen vào nữa mà chỉ đợi các nàng chọn xong thì gọi chưởng quỹ lấy ra mấy bộ trâm cài cho Trương Thái Vân chọn. “… Con và dượng của Thái Vân thương lượng rồi ạ, định sẽ làm một bộ trâm cài để thêm trang cho con bé…” Trương thị cười nói. Con gái nhà nông rất ít khi được một bộ trâm cài. Nhưng hiện nay nhà Liên Mạn Nhi đã giàu có, một bộ trâm cài đối với nhà nàng mà nói cũng không phải chuyện khó khăn gì. Trương thị làm cô cô có tâm ý như vậy, Lý thị và Trương Vương thị dĩ nhiên sẽ không phản đối. “Cô cả cho thì con cứ chọn thứ mình thích đi.” Lý thị cùng Trương Vương thị nói với Trương Thái Vân. Trương Thái Vân hưng chí bừng bừng kéo Liên Mạn Nhi cùng Liên Chi Nhi tới chọn giúp nàng. Mọi người ở huyện thành một đêm. Hôm sau mời thợ may tới cắt may cho Trương Thái Vân một bộ quần áo đang thịnh hành. Buổi trưa đoàn người mới từ từ rời huyện thành trở về Tam Thập Lý Doanh Tử. Xe ngựa vừa vào đến viện, mấy người Trương thị về phòng trước. Ngũ Lang cùng Mạn Nhi trông coi hạ nhân dỡ hàng hóa xuống. Lần này vào thành không chỉ mua đồ cho Trương Thái Vân mà còn mua cho Liên Chi Nhi và một số thứ đồ dùng trong nhà, vì vậy nhiều vô số kể. Tiểu Thất nghe tiếng mọi người trở về liền xin phép Lỗ tiên sinh chạy đến xem náo nhiệt. Nhìn đồ đạc sắp xếp cũng gần xong, Ngũ Lang cầm đồ mua cho Lỗ tiên sinh rồi dắt theo Tiểu Thất đến thư phòng. Liên Mạn Nhi đi sau cùng, nàng đang trông chừng hạ nhân đem món đồ cuối cùng vào trong nhà, bỗng nhiên nhìn thấy cửa viện có người ló đầu vào nhìn dáo dác. “Ai lấp ló ở ngoài đó làm gì vậy, thật chẳng ra làm sao cả?” Mạn Nhi hỏi vợ Hàn Trung. Liên Mạn Nhi vừa dứt lời thì cửa bị đẩy ra, Hà thị cười tí ta tí tửng đi vào. Nhìn thấy Hà thị, Liên Mạn Nhi lấy làm kinh ngạc, nàng tưởng đâu mấy đứa tôi tớ hay bà tử nào không hiểu quy củ, vừa định bảo vợ Hàn Trung dạy dỗ lại bọn họ, không ngờ lại là Hà thị. Nhà Liên Mạn Nhi đã nói rõ không hoan nghênh Hà thị đến nhưng Hà thị không phải người biết điều. Bà ta ngày nào cũng ngồi ở nhà Liên Diệp Nhi, đến đến đi đi đều cố ý đi ngang qua nhà Liên Mạn Nhi, có cơ hội liền xông vào."
}