{
  "chapter_name": "Chương 439: Lưu khách",
  "content": "Editor: Lãnh Phong Liên lão gia tử nhớ tới hôn thư liền sai Chu thị đi tìm. Chu thị liền mở ngăn tủ ra lục lọi một hồi cầm canh thiếp đi ra. Liên lão gia tử mở canh thiếp ra nghiêng đầu, đem canh thiếp kia tới phía có ánh sáng từ đầu tới cuối nhìn cẩn thận một lượt. Liên lão gia tử hỏi: “Ngày tháng năm sinh trong này hẳn là không viết sai chứ?” “Đúng vậy, trên hôn thư viết như vậy.” Liên Thủ Nhân không ngừng gật đầu nói phải. Liên lão gia tử nhìn canh thiếp rồi lại quay sang nhìn chằm chằm vào Liên Thủ Nhân. Liên Thủ Nhân hối hận đã lỡ miệng nhưng thực sự không thể nói lại. “Sinh vào năm Bính, cái sinh nhật này nếu không sai, vậy hắn… hắn năm nay bảy mươi sáu tuổi?” Liên lão gia tử chầm chậm nói như muốn thăm dò, hi vọng là ông đã tính sai có người sẽ sửa sai cho ông. Đáng tiếc hi vọng này của ông cuối cùng lại rơi vào khoảng không, không một tiếng đáp lại. “Bảy mươi sáu? Thật sao? Trời ơi!” Chu thị lại khóc nức nở lên. Đại đa số người bình thường gặp phải chuyện xấu đều mang tâm lý hi vọng có sự may mắn nào đó. Như Chu thị bây giờ dù tận mắt thấy Trịnh Tam lão gia đã già, bà còn độc miệng mắng Trịnh Tam lão gia là người sắp chết nhưng bà vẫn hi vọng có chút may mắn, hi vọng Trịnh Tam lão gia không thật sự già như vẻ ngoài. Bảy mươi sáu tuổi ở niên đại này thậm chí có thể làm cha mẹ Liên lão gia tử cùng Chu thị rồi. “Thật đúng là bảy mươi sáu?” Tay Liên lão gia tử bắt đầu run run “Con trai trưởng nhà hắn hôm đó cũng có đến đón dâu thì phải, nhìn qua cũng chỉ tối đa hơn bốn mươi thôi mà.” “Cha, Trịnh Tam lão gia mấy người con sinh đầu đều là nữ nhi, hiện tại còn có một nữ nhi đã mất. Người đến hôm đón dâu đó là nhi tử lớn tuổi nhất.” Liên Thủ Nhân đáp lời, nhỏgiọng lầm bầm nói thêm “Những việc này bà mối đều đã nói qua trước đó…” Mặc dù đã nói qua nhưng ai lại đi chú ý tới ông bố chồng đã gần đất xa trời có bao nhiêu con gái đã mất, dù sao tính ra thì cũng đều đến tuổi cả rồi. “Ôi trời ơi!!!” Chu thị ôm lấy đầu mình tiếp tục gào khóc “Đây là ta đã tạo nên cái nghiệt gì rồi…” Ở thời đại này, nữ tử trẻ tuổi gả cho nam nhân có chút lớn tuổi làm vợ kế cũng không ít nhưng Trịnh Tam lão gia này tuổi cũng không khỏi quá lớn đi. “Minh Sinh huynh đệ, hắn có tuổi, dù có tuổi kia.”Liên Thủ Nghĩa vội vàng nói “Nói sao thì người ta cũng là người nhà giàu đại phú đại quý, ăn uống no đủ toàn sơn hào hải vị không thể so với hộ nông dân bình thường nên có vẻ trẻ tuổi a.” “Trẻ tuổi nội ngươi!” Chu thị nghe Liên Thủ Nghĩa nói vậy tức khí lại xông lên tận ót, toàn thân run lên, một ngụm đờm cũng mất đi độ chính xác lẫn độ mạnh yếu không phun thẳng vào mặt Liên Thủ Nghĩa mà rơi xuống đất. “… Lũ táng tận lương tâm, các ngươi lại có thể đem Tú nhi đẩy vào hố lửa như vậy. Ta sao có thể nuôi ra loại súc sinh chó chết như các ngươi. Lẽ ra lúc sinh các ngươi ra thì nên dìm chết các ngươi trong thùng nước tiểu mới phải…” Chu thị như điên như dại lại bước xuống tiếp tục đánh chửi Liên Thủ Nhân, Liên Thủ Nghĩa. Trong phòng náo loạn một hồi cuối cùng vẫn là Liên Lan Nhi cản lại, đỡ Chu thị về giường gạch. Liên lão gia tử cùng Chu thị ngồi trên giường gạch. Liên Thủ Nhân, Liên Thủ Nghĩa thành thành thật thật quỳ trên mặt đất. Cổ thị nhân lúc trong phòng vừa hỗn loạn không biết đã trốn đi đâu. Chu thị khóc ròng nói “Lão đầu tử, chuyện này xử lý như thế nào bây giờ. Tú nhi của chúng ta a …” Liên lão gia tử cúi đầu không nói. Chu thị biết rõ, Liên lão gia tử cũng không có cách nào rồi chỉ đành ôm Liên Tú Nhi mà khóc ầm lên. Cuối cùng, Liên lão gia tử đứng dậy khỏi giường gạch, đem Liên Thủ Nhân cùng Liên Thủ Nghĩa theo vào chính phòng. Chu thị cũng đóng cửa đông phòng lại, đuổi hết mọi người ra ngoài chỉ để lại Liên Lan Nhi cùng Liên Tú Nhi ba mẹ con thì thầm to nhỏ nói chuyện với nhau. Thực ra là Chu thị hỏi chuyện Liên Tú Nhi, Liên Lan Nhi ở bên cạnh an ủi, khuyên giải. Ở thời đại này cũng không có luật lệ nào nói rõ nữ tử không thể tái giá nhưng trong suy nghĩ thâm căn cố đế của nhiều người cho rằng nữ tử chỉ theo một chồng. Ai tái giá là không tuân thủ nữ tắc dù là người không biết thẹn nhưng người nhà cũng phải hổ thẹn theo. Liên lão gia tử tuyệt đối sẽ không nguyện ý có nữ nhi tái giá, dù là đối với Liên Tú Nhi đặc biệt yêu thương thì tiêu chuẩn này cũng sẽ không thay đổi. Mà Chu thị cũng thờ phụng điểm này, chỉ là đối với Liên Tú Nhi, nàng là có thể mở một con đường không. Chu thị có thể là một người đánh mắng người khác rất giỏi nhưng khi cần năng lực làm việc thực sự thì không có là bao. Sự thật sờ sờ trước mắt bà cũng chỉ có thể tuân theo số mệnh. Chính bà nhận mệnh đồng thời Liên Tú Nhi cũng phải chấp nhận theo. Chuyện này đã không cách nào vãn hồi. Trời đã trưa, mọi người đều chưa ăn cơm nhưng vào lúc này ai còn muốn ăn uống gì nữa. Trương thị dẫn Liên Mạn Nhi, Ngũ Lang, Tiểu Thất quay về phòng dọn dẹp đồ đạc chuẩn bị rời đi. Các nàng muốn lập tức rời khỏi đây, căn bản là không cần nói chuyện thương lượng, mấy mẹ con chỉ cần liếc mắt nhìn nhau một cái đã đạt được sự nhất trí. “Lúc này không đi không được, chúng ta cũng không tiện ở lại đây. Chúng ta tạm thời ra ở trọ khách điếm lão Vương một đêm.” Trương thị nói. Ngày trước chuẩn bị đi tới đây, Liên Mạn Nhi nhớ là đã mang theo kha khá tiền, tuy hai hôm nay đi dạo phố mua sắm không ít nhưng tiền bạc dư lại còn cũng không ít, cả nhà nàng bây giờ đi về cũng không cần lo lắng lộ phí ăn ở đi lại. Mấy mẹ con đang thu thập đồ đạc chuẩn bị về thì Tưởng thị dẫn theo vài người bê hộp cơm tới. Tưởng thị thấy mấy mẹ con dọn dẹp đồ bộ dạng chuẩn bị đi hoảng sợ tiến lên ngăn đón: “Tứ thẩm, mọi người muốn làm gì vậy?” Trương thị miễn cưỡng tươi cười: “Vợ kế tổ đấy à, may quá gặp con ở đây rồi. Ta thấy ông nội, đại bá và nhị bá cùng mọi người trong phòng đều rất bận chúng ta cũng không tiện làm phiền, cháu báo lại với mọi người một chút là cho chúng ta gửi lời chào, cả nhà chúng ta phải về thôi.” Vì sao Trương thị vội vã ra đi, Tưởng thị không cần nghĩ cũng biết. Nhà Trương thị cũng bề bộn nhiều việc, nếu như Trương thị tham gia hôn yến bình thường xong rồi đi thì cũng không có gì. Nhưng hiện tại không thể để cho mấy mẹ con Trương thị đi về vào thời điểm này được. Vậy nên Tưởng thị gắt gao lôi kéo Trương thị lại không cho đi. “Tứ thẩm, thẩm đi đâu mà vội thế, ở lại thêm chút nữa đã. Tứ thẩm ở xa như vậy mãi mới tới đây được một chuyến. Mấy ngày nay chúng cháu đều bận rộn cũng chưa có dịp trò chuyện với thẩm. Hai ngày tới thì rảnh rỗi hơn rồi, thẩm kiểu gì cũng phải ở lại thêm một hai ngày nữa để chúng cháu hảo hảo chiêu đãi thẩm cũng các đệ muội nếu không thì còn ra cái gì nữa. Cứ như vậy mà đi chúng cháu cũng khó nghĩ…” Tưởng thị nói cả buổi thấy Trương thị vẫn muốn rời đi lại khẩn trương nói: “ … Tứ thẩm nếu nhất định phải đi cũng đợi … dù thế nào tứ thẩm cũng phải đích thân lại chào tạm biệt lão thái gia, lão thái thái đã chứ.” Đợi cái gì, Tưởng thị cũng không nói rõ ra miệng nhưng Liên Mạn Nhi nghĩ chắc hẳn muốn đợi chuyện náo loạn lần này yên ổn xong, cả đại gia đình hòa hòa thuận thuận rồi mới đi a. Cổ thị nghe tin cũng tới giữ chặt mấy mẹ con Trương thị không cho đi. Sau đó Tam lang cũng chạy tới truyền đạt ý của Liên lão gia tử. “Tứ thẩm ông nội nói mọi người lưu lại đã. Dù có phải đi gấp, tốt xấu gì cũng phải qua hôm nay đã…” Liên lão gia tử đã lên tiếng, dù vạn lần không tình nguyện, mấy mẹ con nàng đành phải lưu lại. Rất nhanh, Tưởng thị mang theo mấy người bưng lên một bàn thức ăn cho bốn mẹ con. Cổ thị cũng ngồi lại nói chuyện. “Ta cũng chỉ là một phụ nhân nhỏ trong nhà này, có chuyện gì đến tay ta định đoạt đâu cơ chứ.” Cổ thị bắt đầu kể lể ủy khuất với Trương thị “Chuyện bên ngoài đều do lão thái gia, đại lão gia định đoạt, chuyện trong nhà đã có lão thái thái làm đương gia. Ta cùng lắm cũng chỉ là một chân sai vặt chỉ đâu đánh đó. Ai sai bảo một câu nào, ta đâu dám không làm theo. Kể cả như Kế Tổ hắn, ta có thế nào cũng không phải người thân sinh ra hắn đâu… Lão thái gia, lão thái thái, đại lão gia phàm có ai không được hài lòng, ta cũng không có được vui vẻ gì hết…” Cổ thị cũng không nói thẳng vào sự tình Liên Tú Nhi mà chỉ nói chuyện của mình nhưng ngược lại lại đem trách nhiệm của nàng ta trong chuyện này phủi sạch sẽ. Mặc dù nàng có làm cái gì cũng không phải do chủ ý của nàng mà là do bị bắt buộc, do người khác sai sử đấy. “Trong nhà chúng ta là dạng gì, người khác có thể không biết nhưng tứ thẩm ngươi còn không rõ hay sao. Lão thái thái có lúc nào xem ta là người a. Tiếng là một huyện thừa phu nhân nhưng còn không có thể diện bằng một thô sử nha hoàn, không có ngày nào là bà không mắng chửi ta, làm mất mặt ta. Mắng ta thì cũng thôi đi, bà còn mắng cả Hoa nhi, mắng Đóa nhi đến nỗi người muốn cầu thân cũng không dám tiến vào cửa. Hoa nhi, Đóa nhi đều không phải cháu gái ruột thịt của bà hay sao?” Đều là con dâu Chu thị, Cổ thị tổ khổ với Trương thị tìm kiếm đồng cảm “Cả nhà một đàn con dâu, cháu trai cháu gái chẳng lẽ không một ai là người tốt hay sao mà ngay trước mặt bà có thể mắng chúng ta như vậy? Mọi người không có ở trước mặt bà nhưng bà cũng không quên mỗi ngày đều mắng chửi mọi người đâu. Cái này đã thành công việc hàng ngày của lão thái thái ngài rồi. Tứ thẩm này, may mà các ngươi lưu lại nhà cũ rồi, bà có mắng chửi gì mọi người cũng đều không nghe thấy, tốt xấu gì cũng được thanh tịnh thời gian qua…” Đầu tiên là tìm kiếm sự đồng cảm, sau đó là châm ngòi nhưng mấy mẹ con Trương thị đều không lên tiếng đáp lại. Cái tâm tư nho nhỏ của Cổ thị, mọi người đều nhìn rõ cả đấy, dù những lời này đều là sự thật các nàng cũng không muốn nói gì. Cổ thị, Tưởng thị ở lại bồi mấy mẹ con ăn cơm xong nghe được Trương thị đáp ứng hôm nay sẽ lưu lại mới chịu đi ra ngoài. Hai nàng vừa đi thì mẹ đẻ cùng chị dâu Triệu Tú Nga đã chạy tới. Triệu Tú Nga không có tới vì vẫn đang trong tháng ở cữ, không thể ra khỏi phòng. Mẹ Triệu Tú Nga nhỏ giọng nói chuyện với Trương thị: “Đại muội tử, có chuyện này ngươi cũng đừng trách ta nói thẳng. Sự tình nhà các ngươi, chúng ta cũng biết đại khái. Những năm qua, các ngươi đều chu cấp không ít cho bọn họ ăn mặc. Nay đại lão gia nhà các ngươi đã ra làm quan, các ngươi cũng không đi theo hưởng vinh quang … Nhưng hiện tại không giống với lúc trước, nay cô phu nhân nhà các ngươi đã có mối kết thân này. Chậc .. Chậc…” “Đại lão gia nhà các ngươi đem cô phu nhân gả cho Trịnh tam lão gia là vì cái gì? Chắc chắn là đại lão gia muốn dựa thế Trịnh gia để mà phát tài đấy. Như Trịnh gia vậy mới là đại gia tộc, nhổ một sơi lông tơ thôi, so với cá eo còn to hơn. Các ngươi nên ở lại đây hai ngày, dù ít dù nhiều cũng không thể để mình tay không đi về được… Cô phu nhân không phải là ăn sữa của ngươi mà lớn sao, hiện tại nàng đã có, không thể không báo ơn nuôi dưỡng của ngươi.” Mẹ Triệu Tú Nga nói chuyện mà hai mắt cũng sáng rực lên rồi. Ở đây nói “có” cũng không phải là nói Liên Tú Nhi có thai mà là nói Liên Tú Nhi có tiền rồi, giàu có rồi. Liên Mạn Nhi nhìn thoáng qua mẹ đẻ, chị dâu Triệu Tú Nga, nàng cũng đã rõ rồi. Liên Tú Nhi bây giờ là một miếng thịt béo, không chỉ người Liên gia muốn ăn mà là người chỉ có quan hệ thông gia không mấy tốt đẹp như Triệu gia cũng muốn nhào vào cắn một miếng rồi."
}