{
  "chapter_name": "Chương 112: Trở ngại",
  "content": "Edit: Rabbitdethuong Beta: Tiểu Tuyền Liên Mạn Nhi lắp bắp kinh hãi, nhìn rõ ràng hai người đi đến, một người trong đó đúng là Liên Thủ Nghĩa. Nàng lúc này mới nhớ tới, cậu em vợ Hà lão lục của Liên Thủ Nghĩa là ngụ ở tây thôn, người bên cạnh kia xem ra đúng là hắn. Liên Thủ Nghĩa cùng Hà lão lục lúc này đã đi tới rồi, cách vài bước xa, Liên Mạn Nhi đã ngửi thấy trên người bọn họ toàn mùi rượu. “Lão Tứ, ngươi muốn mua đất à?” Sau vài câu chào hỏi nhau, Liên Thủ Nghĩa nhìn Ngô Ngọc Quý, lại nhìn bên cạnh có xe ngựa đang chờ, liền hỏi Liên Thủ Tín. Hắn có chút không tin Liên Thủ Tín có thể mua đất, nhưng Ngô Ngọc Quý là người môi giới, Liên Thủ Tín hiển nhiên là mướn xe ngựa tới nơi này xem đất. Mua đất là một chuyện lớn, tự nhiên là lừa không được người. Bất quá, nếu có thể sau khi mua xong rồi mới cho những người khác ở Liên gia biết mới là tốt nhất. Liên Thủ Tín rất hiểu rõ tính tình nhị ca hắn, lo lắng nếu nói thật không biết sẽ phát sinh ra chuyện gì, nhưng hắn từ trước vẫn là quen tính thành thật, phủ nhận mà nói liền nói không nên lời. “Liên Tứ đệ là tới tùy tiện nhìn xem thôi.” Ngô Ngọc Quý là người có kinh nghiệm, nhìn tính tình hai huynh đệ Liên Thủ Nghĩa cùng Liên Thủ Tín, liền ở bên cạnh pha trò nói. “Đúng vậy a.” Liên Thủ Tín gặp Ngô Ngọc Quý nói như vậy, cũng tiếp đón câu chuyện, “Cha đáp ứng cho chúng ta một năm lương thực, đến sang năm, chúng ta cũng chỉ có thể dựa vào chính mình. Vài mẫu kia sợ là không đủ ăn.” “Ngươi đây là muốn mua đất a.” Liên Thủ Nghĩa chằm chằm nhìn vào mặt Liên Thủ Tín, nói. Liên Mạn Nhi xoa trán, Liên Thủ Tín thật sự không biết nói dối. “Lão Tứ, ngươi cùng nhị ca nói xem, ngươi lấy tiền từ đâu ra vậy?” Liên Thủ Nghĩa liền đến gần Liên Thủ Tín, hỏi. “Đây không phải đất nhà Hà lão cửu gia đấy ư, a, ta nhớ ra.” Hà lão lục đột nhiên ở bên cạnh nói.”Hà lão cửu thua bạc cá cược, muốn bán 30 mẫu đất, giống như là cái miếng này. 30 mẫu đất a, thế nào cũng phải đáng một trăm lượng bạc.” Hà lão lục nói xong, liền nhìn Liên Thủ Tín từ trên xuống dưới. Nghe nói đến một trăm lượng bạc, con mắt Liên Thủ Nghĩa lập tức sáng, ngay tại trên người Liên Thủ Tín quét tới quét lui, sau đó lại nhìn Liên Mạn Nhi mấy cái, tựa hồ là đang nhìn bọn họ xem có phải có một trăm lượng bạc trên người không. Không thấy được bạc, Liên Thủ Nghĩa lập tức nắm lấy tay Liên Thủ Tín. “Lão Tứ, ngươi có nhiều bạc như vậy, muốn mua đất, cũng nên cùng nhị ca, và thương lượng, chúng ta một nhà khổ a…” Liên Thủ Nghĩa có chút vội vàng nói. “Nhị ca, ta nào có nhiều bạc như vậy.” Liên Thủ Tín dùng sức muốn vùng thoát khỏi tay Liên Thủ Nghĩa, lại bị Liên Thủ Nghĩa chặt chẽ mà cầm lấy không thả. Tính tình Liên Thủ Nghĩa, nếu có tiền bên trong nồi chảo nóng, hắn cũng muốn lấy ra bằng được. Nghe được Liên Thủ Tín có thể mua 30 mẫu đất, lập tức liền thấy hơi tiền nổi máu tham rồi. Nếu như hắn tùy ý náo tiếp, chỉ sợ đất này sẽ mua không được. Liên Mạn Nhi trong nội tâm sốt ruột. Con mắt nhìn qua lườm đến Hà lão lục, lập tức nảy ra ý hay. “Nhị bá, chúng ta không phải đến mua đất đâu.” Liên Mạn Nhi nói.”Là gia để cho chúng ta đến tây thôn, đến xem Hà lão cậu.” “Cái gì?” Liên Thủ Nghĩa cùng Hà lão lục đồng thời lắp bắp kinh hãi. “Là gia nghe người ta nói, nhà Hà lão cậu cũng đem không ít nho dại đi ngâm rượu, là học lén biện pháp ngâm rượu của chúng ta. Gia để cho chúng ta đến xem, có phải thật vậy hay không.” Liên Mạn Nhi dù lo lắng vẫn ung dung nói. “Ta lúc nào học trộm các ngươi hả?” Hà lão lục lập tức phủ nhận, “Ngươi cái con nhóc này, nói bậy cái gì.” Con nhóc mặc dù không tính là lời mắng chửi người nghiêm trọng, nhưng cảm giác không dễ nghe. Liên Thủ Tín đương nhiên liền mất hứng, hắn là người làm cha đang đứng ngay tại đây, Hà lão lục liền nói khuê nữ hắn như vậy. Hơn nữa, Hà thị nhìn lén Liên Mạn Nhi cất rượu, Tứ Lang nửa đêm mở ra bình cất rượu của bọn hắn, về sau nhà Hà lão lục cũng học theo ngâm rất nhiều rượu nho, cái này rõ ràng là học trộm bọn hắn. “Lão Lục, Mạn Nhi nhà ta kêu ngươi một tiếng lão cậu, sao ngươi có la lối đả thương người?” Liên Thủ Tín vừa dùng lực, bỏ tay Liên Thủ Nghĩa, trầm mặt nói, “Nhà của ngươi ngâm cái rượu nho kia, phải là học trộm từ chúng ta không, đem Tứ Lang gọi tới hỏi một chút sẽ biết.” Có Liên Thủ Tín làm chỗ dựa, Liên Mạn Nhi dũng khí càng tăng lên. “Gia ta nói, nhà Hà lão cậu nếu thật có ngâm rượu, gia ta còn muốn tới xem, việc này có thể nhưng phải nói ra thật rõ ràng.” Liên Mạn Nhi lớn tiếng nói, “Gia ta nói, xem chúng ta đều là thân thích, cũng không muốn tất cả số rượu kia, nhưng ít nhất ngươi phải chia cho chúng ta một nửa mới được.” Liên lão gia tử đương nhiên chưa nói như vậy, nhưng là vừa rồi Liên Thủ Nghĩa đem Liên lão gia tử kéo vào nói chuyện, Liên Mạn Nhi liền học theo, cũng đưa Liên lão gia tử ra hù dọa Liên Thủ Nghĩa cùng Hà lão lục. Liên Mạn Nhi ở nhà cất rượu, Hà thị nhìn xem mà thèm. Nàng cũng không biết, đó là do Liên Mạn Nhi nghĩ ra, còn tưởng rằng Trương Thanh Sơn giúp đỡ Liên Thủ Tín. Nhà Trương Thanh Sơn có mấy rừng cây ăn quả, sống rất tốt, những điều này Hà thị cũng biết. Nàng liền cho rằng, đây nhất định là một cách phát tài. Bởi vậy, liền nhìn kỹ, cảm thấy đều học xong rồi, mới đi tới tây thôn, tìm huynh đệ nàng là Hà lão lục, đem chuyện này nói ra. Hà lão lục là người thích uống rượu, mặc dù trong nhà điều kiện bình thường, nhưng những loại rượu trong các cửa hàng trên thị hắn cơ hồ đều uống qua hết. Hắn tự nhiên biết rõ rượu nho rất đáng tiền, lấy nho dại cất rượu, tốn hao rất nhỏ, lập tức đã cảm thấy đây đúng là một cách để phát tài. Cứ như vậy, Hà lão lục cũng ngâm được hơn mười bình rượu nho. Đây đúng là từ chỗ Liên Mạn Nhi học trộm mà ra, nếu như là người không quen biết thì hắn sẽ từ chối ngay, nhưng đây lại có chút quan hệ thân thích, hắn liền chối không thoát được. Liên lão gia tử nếu muốn truy cứu chuyện này, làm mạnh một chút thì sẽ lấy hết rượu của hắn, ôn hòa một ít, tựa như theo lời Liên Mạn Nhi nói, vậy hắn cũng sẽ gặp rủi ro. Hà thị là con dâu Liên gia, chuyện này chính là nàng “lấy tay bắt cá” a, trộm đồ vật nhà chồng đem cho huynh đệ nhà mẹ đẻ, Liên Thủ Nghĩa cũng có trách nhiệm. Hà lão lục cùng Liên Thủ Nghĩa liếc nhau một cái, đều có chút chột dạ. “Cha nói lời này, sao ta không biết.” Liên Thủ Nghĩa nói. “Nhị bá, gia đang muốn hỏi ngươi, ngươi lại đi ra ngoài rồi.” Liên Mạn Nhi lập tức nói, “Vừa vặn Nhị bá cũng ở đây, ta liền đến nhà Hà lão cậu đi xem một chút.” “Xem cái gì mà xem, nhà hắn căn bản không có cất rượu.” Liên Thủ Nghĩa nói. “Đúng, nhà ta cất rượu lúc nào rồi, làm gì có.” Hà lão lục phụ họa nói. “Có hay không, nhìn xem chẳng phải sẽ biết ngay thôi.” Liên Thủ Tín nói. “Lão Tứ, là lời nói của nhị ca mà ngươi cũng không nghe hả?” Liên Thủ Nghĩa lấy danh nghĩa ca ca muốn đàn áp Liên Thủ Tín. Bởi vì Liên Thủ Nghĩa là nhị ca, Liên Thủ Tín nhất định phải nghe lời Liên Thủ Nghĩa hay sao? Nếu thật như vậy, các nàng đều đừng sống nữa. Liên Mạn Nhi liền tiến đến bên người Liên Thủ Tín, giật giật tay áo Liên Thủ Tín. Liên Thủ Tín cúi đầu xuống, nhìn thấy khuê nữ nhà mình mắt to lóe sáng nhìn mình, bên cạnh hai đứa con trai đều nắm chặt nắm tay nhỏ, con mắt cũng đều nhìn mình. Hắn là phụ thân bọn nhỏ, hiện tại đã ra ở riêng, hắn là trụ cột cái nhà này. Hắn muốn cho bọn nhỏ một chỗ dựa vững chắc. “Nhị ca, cái này còn phải xem xem là chuyện gì.” Liên Thủ Tín đem lưng đứng thẳng một chút, “Dù sao cha ta vẫn còn ở nhà.” “Lão Tứ, sao đệ càng ngày càng ngang tàn rồi.” Liên Thủ Nghĩa xem áp đảo không nổi Liên Thủ Tín, ngoài cười nhưng lòng không cười nói. “Nhị ca, chúng ta đi nhà lão Lục xem một chút đi.” Liên Thủ Tín nói. “Lão Tứ, sao đệ lại không tin ta?” Liên Thủ Nghĩa rối rắm ha ha cười nói, “Lão Lục thật không có ngâm rượu gì cả.” “Cha, bọn họ không cho chúng ta xem, ta trở về nói với gia, để cho gia ta đến đây đi.” Liên Mạn Nhi lên tiếng. Hiện tại Liên Thủ Nghĩa cùng Hà lão lục đều nghĩ đến muốn dấu diếm việc ngâm rượu của Hà lão lục, dường như đã quên hỏi thăm sự tình Liên Thủ Tín mua đất. Đề tài đã được nàng thành công chuyển đi, nhưng cũng không thể chắc chắn Liên Thủ Nghĩa lại đột nhiên nhớ tới, cho nên tốt nhất là rời đi nơi này nhanh một chút mới là thượng sách. “Được.” Liên Thủ Tín cũng không ưng ý 30 mẫu đất tây thôn này, bởi vậy cũng không có ý định ở lâu, liền gật đầu nói. Mấy người an vị lên xe ngựa. “Ta sẽ trở về mời gia ta đến, đến lúc đó…” Liên Mạn Nhi lên xe ngựa, lại nhô đầu ra, cố ý hừ một tiếng nói. Liên Thủ Nghĩa cùng Hà lão lục cũng không quan tâm nói chuyện cùng bọn họ, vội vội vàng vàng đi vào tây thôn. Nhìn xem bóng lưng Liên Thủ Nghĩa cùng Hà lão lục, Liên Mạn Nhi trong nội tâm nở nụ cười hai tiếng. Hai người kia tin nàng, nhất định là đi về nhà Hà lão lục rồi. Bọn hắn sẽ làm như thế nào? Đem dấu mấy bình rượu nho đi, hay vẫn tạm thời chuyển đến chỗ khác để không bị Liên lão gia tử phát hiện? Hẳn là phương án thứ hai. Trong quá trình chế biến rượu nho rất kiêng kị di chuyển, như vậy sẽ ảnh hưởng đến mùi vị rượu nho. Ngồi ở trên xe ngựa, Ngô Ngọc Quý mở miệng hỏi: “Liên Tứ đệ, các ngươi còn muốn mua nữa hay không?” Thông qua Ngô Ngọc Xương, chuyện của Liên gia hắn cũng biết một ít, nên mới hỏi như vậy. “Cha, hai miếng đất ở Triệu gia thôn cùng tây thôn, miếng nào có thể mua?” Liên Mạn Nhi liền hỏi Liên Thủ Tín. Ngô Ngọc Quý ở bên cạnh nhìn mặt mà nói chuyện, hắn phát hiện, Liên Mạn Nhi tuy chỉ là một tiểu cô nương chưa lưu đầu (chải tóc), nhưng lời nói ra lại có sức nặng quan trọng. Thậm chí có thể nói tuy Liên Thủ Tín đứng đầu một nhà nhưng chân chính quyết định chính là Liên Mạn Nhi. Ngô Ngọc Quý trong nội tâm không khỏi có chút kinh ngạc. Bất quá hắn cũng có chút ít cao hứng, Liên Mạn Nhi nói như vậy, tự nhiên là quyết định chủ ý muốn mua đất, vậy một chuyến này hắn chạy đi không uổng phí. “Miếng đất kia của Triệu gia thôn.” Liên Thủ Tín không chút nghĩ ngợi nói. Hai khối đất so sánh với nhau, cân nhắc đến vấn đề giá cả, cấu tạo và tính chất của đất đai khác biệt không lớn lắm, nhưng mảnh đất kia ở Triệu gia thôn cách nhà bọn họ gần hơn, lại có nguồn nước ngay đó. “Liên Tứ đệ thật tinh mắt.” Ngô Ngọc Quý lập tức cười nói. “Ngô Tam thúc, chúng ta hôm nay có thể mua liền hay không?” Liên Mạn Nhi lại hỏi Ngô Ngọc Quý. Nàng muốn cố gắng đem đất mua luôn, miễn cho sau này phát sinh nhiều chuyện. “Có thể.” Ngô Ngọc Quý một ngụm nhận lời, “Triệu gia cũng muốn bán gấp, nhưng mà, nhà hắn muốn tiền mặt. Chín mươi lăm lượng bạc, nếu thiếu sợ là không bán cho.” Đã có tám mươi lượng tiền bán công thức làm đậu phộng hương tỏi, còn cần mười lăm lượng bạc nữa. “Cha, người cùng Ngô Tam thúc đi xem trước, con về nhà tìm nương lấy tiền.” Liên Mạn Nhi lên tiếng. Đến của thôn Tam Thập Lý doanh tử, Liên Mạn Nhi để cho xe ngựa dừng lại. “Mạn Nhi…” Liên Thủ Tín cũng nhảy xuống xe ngựa theo, hắn có chút chần chờ, dù sao chín mươi lăm lượng bạc cũng không phải số lượng nhỏ, có thể nói, đây là lần đầu tiên trong đời hắn mới thấy, cũng chưa từng chi tiêu nhiều như vậy. “Cha, ngươi quên rồi à, ta còn có bạc Thẩm gia cho.” Liên Mạn Nhi cho rằng Liên Thủ Tín là sợ bạc không đủ, nhỏ giọng nói. “Mạn Nhi, việc này có thể kêu gia con đến xem hay không?”"
}