{
  "chapter_name": "Chương 505: Buổi chiều",
  "content": "Mà điều kiện, phải là gia thế của Chu gia, là gia thế dù suy tàn rồi nhưng vẫn danh giá. Sở dĩ Chu thị thành thân với Liên lão gia tử là do ông bà nội của Nhị Nha giật dây làm mối. Chuyện này Liên Mạn Nhi đã sớm biết bởi mỗi lần Chu thị giở giọng cãi nhau, khóc rống lên với Liên lão gia tử, nàng sẽ mắng ông nội Nhị Nha một trận. Nói lúc đầu nếu hắn không khoác lác ba hoa chích chòe về Liên lão gia tử, nàng sẽ không gả cho Liên lão gia tử, chịu khổ cả đời. Chu gia bên kia chắc là cũng không phải một người cũng không có. Nhưng… những năm qua, cũng không qua lại với vị cô phu nhân ở Tam Thập Lý doanh tử này, trong đó hẳn phải có duyên cớ. Liên Mạn Nhi muốn nghe thêm mấy câu nữa của bà nội Nhị Nha. Nhưng đáng tiếc, bà nội Nhị Nha chỉ nói hai câu này liền chuyển sang đề tài khác. “Mạn Nhi, ông nội cháu có viết thư tới không? Thân thể ông bà nội cháu giờ ra sao, cũng gần một năm rồi đấy.” Bà nội Nhị Nha hỏi. Vợ Ngô Ngọc Xương ngồi cạnh lén mở trừng mắt với mẹ chồng của mình. “Ông bà nội cháu đều khỏe. Đã lâu rồi ông nội không viết thư, chắc bên kia cũng có nhiều việc.” Liên Mạn Nhi liền nói. “A.” Bà nội Nhị Nha a một tiếng, cũng không hỏi gì nữa. Liên Mạn Nhi ngồi một lúc liền cáo từ ra về. Vợ Ngô Ngọc Xương đã đổ củ ấu trong giỏ vào chậu gỗ của nhà mình từ lâu, hái một ít trái tầm bóp, dưa bở xếp đầy giỏ tặng cho Liên Mạn Nhi. Liên Mạn Nhi cũng từ chối mấy lần, liền nói cảm ơn rồi nhận. Nhà nông xem trọng việc có qua có lại này, như vậy mới có thể càng ngày càng gần gũi, mọi người đều vui. Lúc về đi qua nhà cũ, Liên Mạn Nhi liền đi vào. Nhà cũ này tuy chỉ có Liên Thủ Lễ, Triệu thị và Liên Diệp Nhi nhưng được thu dọn rất gọn gàng, không kém gì lúc Liên lão gia tử còn ở đây. Nghe Liên Diệp Nhi nói, phần lớn đều là công lao của Liên Thủ Lễ. Ban ngày Liên Thủ Lễ làm việc trên núi, hàng ngày đều dậy sớm, ban đêm cũng sẽ quét dọn sân và mấy gian phòng trống kia. Đông tây hai chuồng heo, phía đông chính là chuồng để trống, chất đầy củi, chuồng phía tây vốn được chia cho nhà Liên Mạn Nhi, hiện tại do nhà Liên Diệp Nhi dùng, bên trong nuôi ba con lợn con đầu xuân mới bắt, giờ đã được hơn trăm cân. Khoảng trống ở giữa hai chuồng heo và tường viện trồng mấy hàng hướng dương. Đi qua chuồng heo vào trong là hai vườn rau xanh. Trong vườn rau xanh phía tây trồng rất nhiều thuốc lá sợi. Loại thuốc lá sợi trồng, rất phá hại đất. Năm ngoái, Liên lão gia tử trồng thuốc lá sợi ở vườn phía đông nên năm nay chuyển sang vườn phía tây. Liên Thủ Lễ không hút thuốc, nghe nói hắn trồng thuốc lá sợi cho Liên lão gia tử. Dĩ nhiên Liên lão gia tử cũng không hút hết chỗ thuốc này, chỗ còn dư phơi khô là có thể mang ra chợ bán. Thuốc lá sợi tốt có thể bán với giá cao ở chợ. Vườn rau phía đông trồng một ít đậu, dưa leo, còn có cả cà, ớt, bí đỏ. Chỉ một vườn rau xanh này là đủ cho một nhà ba người của Liên Diệp Nhi ăn. Liên Mạn Nhi xách rổ, đi tới cửa tây sương phòng gọi Liên Diệp Nhi lại không thấy ai lên tiếng. Liên Mạn Nhi thấy cửa trước và sau cửa thượng phòng đều mở nên cũng đoán được chắc Liên Diệp Nhi đang ở hậu viện. Nàng đặt rổ trong tay xuống dưới cửa sổ, để Đại Mập và Nhị Mập chờ bên cạnh, nàng một mình đi tới hậu viện. Trong vườn rau ở hậu viện, hai người Triệu thị và Liên Diệp Nhi đang tưới rau. Mặc dù chỉ riêng vườn rau phía trước đã đủ cho nhà Liên Diệp Nhi ăn nhưng nhà này đều chịu khó làm lụng, tất nhiên sẽ không để đất bị bỏ hoang. Vườn rau ở hậu viện này cũng trồng đủ các loại rau dưa, kể cả ven bờ rào cũng không bỏ qua. “Tam bá mẫu, Diệp Nhi.” Liên Mạn Nhi chào hỏi. “Mạn Nhi tỷ.” “Mạn Nhi tới đấy à.” Hai mẹ con Triệu thị và Liên Diệp Nhi đều ngẩng đầu lên, cười trả lời. “Con đi chơi với Mạn Nhi tỷ đi, chỉ còn hai luống này thôi, một mình mẹ làm cũng được.” Triệu thị liền nói với Liên Diệp Nhi. “Tam bá mẫu, để cháu giúp một tay, sẽ hoàn thành nhanh hơn.” Liên Mạn Nhi liền xắn tay áo, đi tới định giúp đỡ. “Không được đâu.” Triệu thị và Liên Diệp Nhi đâu chịu để cho Liên Mạn Nhi hỗ trợ, khăng khăng từ chối, “Chỉ chút này thôi, cũng chỉ mất chút thời gian. Thật sự không cần cháu đâu, Mạn Nhi, cháu và Diệp Nhi vào nhà nói chuyện đi.” Liên Mạn Nhi cùng Liên Diệp Nhi trở về, Liên Diệp Nhi định tới cạnh giàn dưa hái ít dưa chuột. “Diệp Nhi, trong rổ của tỷ có dưa bở, muội đừng hái dưa chuột làm gì, chúng ta rửa dưa bở ăn.” Liên Mạn Nhi liền nói. Liên Mạn Nhi nói vậy, Liên Diệp Nhi vẫn hái hai quả dưa non rồi quay lại ngoài tây sương phòng, Liên Mạn Nhi vừa chọn hai quả dưa bở, Liên Diệp Nhi nhận lấy, ôm vào trong lòng, liền vào nhà, múc nước trong lu ra, cho dưa chuột và dưa bở vào chậu rửa sạch. Sân viện này được một nhà ba người quét dọn sạch sẽ, trong nhà đương nhiên cũng không ngoại lệ. Hiện tại phòng trống nhiều, căn phòng nhỏ ba người ở giờ nhường lại cho Liên Diệp Nhi, Liên Thủ Lễ và Triệu thị cùng chuyển sang phòng nhà Liên Mạn Nhi ở. Liên Mạn Nhi nhìn thoáng qua trong nhà, thấy trên mặt đất bày rất nhiều vật liệu gỗ gia công được một nửa, đây là chút việc làm đồ gỗ Liên Thủ Lễ nhận, nhân lúc tan ca ở nhà làm, cũng kiếm thêm chút thu nhập cho cả nhà. “Diệp Nhi, nghe nói tiền công của Tam bá tăng lên?” Liên Mạn Nhi vừa đi theo Liên Diệp Nhi vào phòng của nàng vừa hỏi. “Vâng.” Liên Diệp Nhi cao hứng gật đầu nói, “Bây giờ cha muội một ngày được mười hai đồng tiền, cũng may mà có lão Hoàng đại thúc. Lão Hoàng đại thúc cũng là nể mặt Tứ thúc.” Dù tuổi Liên Diệp Nhi không lớn lắm nhưng vẫn hiểu lý lẽ. Mười hai văn tiền, có thể mua hơn một cân gạo. Lượng tiền này với người nông dân mà nói, chính là số tiền công rất nhiều. “Lão Hoàng đại thúc là một mặt, nhưng cũng do sự cố gắng của Tam bá, nếu không lão Hoàng đại thúc muốn tăng tiền công cho Tam bá thì cũng không cách nào tăng được.” Ban đầu tiền công của Liên Thủ Lễ là một ngày sáu văn tiền, số tiền này với hắn cũng không coi là ít vì hắn được sắp xếp làm mấy việc lặt vặt giúp nhóm thợ mộc, lúc đó hắn cũng chưa phải là thợ mộc. Hắn làm việc đó cũng không cực khổ. Hơn nữa còn có cơ hội đi theo những thợ thủ công kia học nghề. Liên Thủ Lễ tinh tế, khéo tay, lại chăm chỉ chịu khó nên chỉ mất hai năm đã thành thợ mộc. Liên Thủ Lễ từng nói chuyện với Liên Thủ Tín, học nghề khó khăn vì chưa bái sư chính thức. Rất nhiều kỹ thuật đều nhìn trộm, tự nghiền ngẫm mà ra. Biết Liên Thủ Lễ học thành rồi, Liên Thủ Tín tìm cơ hội nói với lão Hoàng. Lão Hoàng liền đặc biệt sắp xếp cho Liên Thủ Lễ làm việc của thợ mộc, Liên Thủ Lễ không chỉ làm xong mà còn làm không tệ, lão Hoàng liền tăng tiền công cho hắn. Có Liên Thủ Tín trợ giúp, danh tiếng thợ mộc của Liên Thủ Lễ truyền ra rất nhanh. Thường xuyên qua lại, việc tự tìm tới cửa. Nói đi cũng phải nói lại, Liên Thủ Lễ cũng rất chăm chỉ. Vừa làm việc vừa chăm sóc vườn rau trong nhà, còn muốn làm nghề mộc kiếm thêm thu nhập. Những ngày này, cũng chỉ có mấy canh giờ để ngủ cũng coi như là nghỉ ngơi rồi, ngoài ra hắn cũng không có thời gian nhàn rỗi. Liên Mạn Nhi và Liên Diệp Nhi ngồi đối diện nhau trên giường đất, vừa ăn dưa vừa tán gẫu. “Tam bá học được nghề này rồi, sau này cuộc sống của nhà muội sẽ không lo gì nữa. Cho dù sang năm công trình trên núi hoàn thành, Tam bá vẫn có tiền thu vào mỗi ngày, cộng thêm mấy con lợn mà muội và tam bá mẫu nuôi, thêm chút gà vịt gì đó. Chỉ qua mấy năm là nhà muội thành phú hộ.” “… Còn có một thứ nhà muội không dùng đến nhiều, đó là phòng ốc…” Liên Mạn Nhi nói đến đây, đánh giá mọi nơi một vòng. Căn phòng này được Liên Diệp Nhi thu dọn vô cùng sạch sẽ. Nhưng tất cả đồ dùng đều là đồ cũ, không có một đồ mới nào. Liên Thủ Lễ và Triệu thị quả thật rất tiết kiệm. “Tam bá và Tam bá mẫu đã bàn bạc chưa? Bao giờ nhà muội xây nhà?” Liên Mạn Nhi liền hỏi. Liên Diệp Nhi liền thở dài. “Cha và mẹ nói, tiền nhà chúng ta còn lại cũng không được bao nhiêu, muốn xây nhà còn phải chờ thêm một thời gian nữa.” Liên Diệp Nhi nói. “Cha tỷ chẳng phải đã nói, nếu nhà muội muốn xây nhà, tiền bạc không đủ… có thể vay cha tỷ mà.” Liên Mạn Nhi nói. “Cha muội không muốn vay tiền, nói muốn tiết kiệm đủ tiền.” Liên Diệp Nhi chỉ lắc đầu. Liên Thủ Lễ có chí khí, nhưng Liên Mạn Nhi cảm thấy, Liên Thủ Lễ làm việc thiếu biến hóa. “Người nông dân xây mấy gian phòng có thể sử dụng bao nhiêu tiền, với số tiền trong tay các muội hiện tại, muốn xây ba gian phòng cũng không phải vấn đề, chỉ có xây không được tốt lắm thôi.” Liên Mạn Nhi liền nói, nhà nàng xây cửa hàng mới, nhà mới, tiền đều chi từ tay nàng, hiện tại sổ sách cặn kẽ còn đặt trong tủ quần áo của nàng, cho nên việc xây nhà cần những tiền gì, nàng đều biết rõ. “Cha muội muốn xây một lần thật tốt luôn.” Liên Diệp Nhi liền nói. Đã nói tới mức này, Liên Mạn Nhi cũng không tiếp tục chủ đề này nữa. “Gần đây ông nội không viết thư sao? Trước kia rất hay viết mà?” Liên Diệp Nhi hỏi. “Ai biết được.” Liên Mạn Nhi liền nói. “… Cha muội không muốn xây nhà sớm như vậy, còn có một nguyên nhân nữa.” Liên Diệp Nhi đột nhiên nói, “Cha muội nói, nhà tỷ đi, nhà muội cũng đi, nếu ông bà nội về, nhà này vắng vẻ, sợ bọn họ khó chịu trong lòng.” “Sao lại vắng vẻ được chứ, miệng Đại bá, Nhị bá còn ít lời sao?” Liên Mạn Nhi liền nói. “Chẳng phải do lá thư lần trước sao, cha muội nghe Ngũ Lang ca đọc xong, cứ nói như vậy. Hình như là nói, sợ đến đó chỉ có ông bà nội trở về.” Liên Diệp Nhi liền nói. “Nếu ông bà nội về một mình, các muội định cùng ở chung hay rời đi?” Liên Mạn Nhi liền hỏi. “Không, chắc chắn sẽ không.” Liên Diệp Nhi cũng có chút kích động, nếu lúc cạnh Liên lão gia tử và Chu thị không có người khác, vậy Chu thị mỗi ngày có thể mắng người nào cho đã cơn nghiện đây? Có thể trút cơn giận vào ai đây? Không cần phải hỏi, nhất định là Triệu thị và nàng. “Muội và mẹ đều nói với cha, nếu thật có ngày đó, chờ ông bà nội thu xếp xong, bọn muội sẽ đi.” Liên Diệp Nhi liền nói. “Vậy không bằng nhà muội chuyển đi trước, nếu họ về mấy ngày sẽ khó khăn.” Liên Mạn Nhi im lặng một lúc, thấy Liên Diệp Nhi thật sự đáng thương, nói thêm một câu. “Muội cũng nói với cha như vậy.” Liên Diệp Nhi thở dài. “Nói một lần không được thì hai lần, để Tam bá mẫu nói giúp muội.” Liên Mạn Nhi liền nói. Liên Mạn Nhi vừa dạy Liên Diệp Nhi mấy câu, vừa chọn ít dưa bở và trái tầm bóp đưa cho Liên Diệp Nhi, xong xuôi mới dẫn Đại Mập và Nhị Mập về nhà. Để Đại Mập và Nhị Mập ở tiền viện, Liên Mạn Nhi đi qua tiền sảnh về hậu viện. Hậu viện im ắng, trong viện không thấy cả Liên Chi Nhi và Trương thị. Liên Mạn Nhi cũng không lên tiếng, đi qua sân tới bậc thang tam cấp trước thượng phòng, chỉ nghe thấy trong phòng truyền tới tiếng người nhỏ giọng nói chuyện."
}