{
  "chapter_name": "Chương 894: Đại bảo",
  "content": "Liên Mạn Nhi sai người để hoa hồng sang một bên hong khô, sau đó kêu Như Ý, Cát Tường cùng với Thiện Hỷ, Lương Hỷ bốn nha đầu đem nệm và quần áo thu đông trong tủ ra phơi. Liên Mạn Nhi sai người bày ghế, trà bánh ở hành lang, sau đó cùng Trương thi, Diệp Nhi ngồi đó, vừa xem nha đầu làm việc vừa nói chuyện trên trời dưới đất. “ ….. Năm nay được mùa, nhà các cháu thu hoạch xong, trừ đưa cho lão thái thái ra, còn dư lại cũng đủ cho nhà các cháu ăn cả năm.” Trương thị nói với Liên Diệp Nhi. Liên Thủ Lễ, Triệu thị, Diệp Nhi cả nhà ba người ăn không bao nhiêu, với lại bởi vì nhà cũng khá, nên cách năm ba ngày cũng mua chút thịt, cá ăn, cộng thêm trong vườn có trồng rau, lại nuôi gà, vịt, heo vân vân, một năm trở lại đây cuộc sống rất khá giả. Mà tiền công làm thợ mộc của Liên Thủ Lễ phần lớn đều để dành. Hai năm trở lại đây, nhà Liên Diệp Nhi cũng đặt mua một ít đồ, bao gồm cả hai chiếc xe ba gác, bốn mùa cả nhà đều có quần áo mới. Nhưng cả nhà Diệp Nhi đều rất tiết kiệm. “ Dạ rất tốt ạ, cha của cháu cũng nói như vậy.” Diệp Nhi nói, “ Không biết lão thái thái nghe ai nói, cũng biết năm nay được mùa. Lần trước gọi cha cháu đến, ý là muốn được chia thêm, cha cháu không vui lắm, bà biết nhà chúng cháu có mấy thứ đậu phộng này kia nên cũng muốn lấy.” “ Ý của bà ai mà không biết chứ, chính là sợ cháu và nương cháu đây mà, hai năm nay nhà cháu sống thoải mái, nương cháu và cháu được hưởng phúc rồi, nên trong lòng bà không thoải mái thôi.” “ Bà không thoải mái là chuyện của bà, chúng cháu cũng không thiếu nợ bà, chúng cháu hưởng phúc là do chúng cháu làm ra. Bà còn tìm cách phá, muốn chia rẽ cha cháu với mẹ con cháu.” “ May mà Tam bá không giống như trước nữa.” Liên Mạn Nhi nói, “ Bà muốn chia rẽ cũng vô dụng thôi.” “ Đúng vậy.” Liên Diệp Nhi cười nói, “ Nhà chúng cháu xem bà như không khí luôn.” Hai năm nay, Chu thị đối với cả nhà Liên Thủ Lễ rất buồn cười. Mới đầu có người âm thầm suy đoán, nói sau khi Liên lão gia tử mất rồi, Chu thị cuối cùng cũng biết quý con, đặc biệt Liên Thủ Lễ là đứa con nghe lời nhất. Còn có người đoán Chu thị đang lôi kéo Liên Thủ Lễ. Có nhà Liên Thủ Tín chu cấp, Chu thị sống rất thoải mái, trong nhà đầy gạo và bột mì, có lúc bà cũng bỏ tiền ra mua thịt, làm bánh bột mì hoặc là làm bánh chẻo. Những lúc như vậy, bà thường kêu Liên Kế Tổ gọi Liên Thủ Lễ đến ăn cơm, nói chuyện với Liên Thủ Lễ rất ôn hòa, còn nói mấy lời quan tâm thân thiết. Trong những lúc như vậy, bà sẽ không tránh khỏi nói xấu Triệu thị và Liên Diệp Nhi, thủ đoạn của bà không tệ, chỉ tiếc là không có lòng kiên nhẫn, không muốn chờ đợi. Chu thị chuẩn bị cơm, chỉ kêu Liên Thủ Lễ đến ăn, trước giờ chưa từng gọi hay cho Triệu thị và Liên Diệp Nhi chút thức ăn nào. Khi đó Liên Mạn Nhi ở bên cạnh nhìn thấy, trong lòng cũng lo lắng, Liên Thủ Lễ sẽ bị Chu thị dụ dỗ, thủ đoạn cơm canh này sẽ lôi kéo được Liên Thủ Lễ. Triệu thị và Liên Diệp Nhi cũng rất lo lắng. Chỉ là Liên Thủ Lễ thật không phụ lòng Triệu thị và Diệp Nhi. Cơm ngon canh ngọt của Chu thị, Liên Thủ Lễ chỉ ăn một hai lần sau đó không đến nữa. Lúc ban đầu, mỗi lần Liên Thủ Lễ ở chỗ Chu thị ăn cơm về đều thu xếp mua thịt mua mì cho Triệu thị và Liên Diệp Nhi ăn. Chu thị biết được nổi cơn tam bành, bà gọi Liên Thủ Lễ đến ăn cơm, là muốn lôi kéo Liên Thủ Lễ, để cho Triệu thị và Diệp Nhi sống không thoải mái. Nhưng chuyện lại không được như ý muốn, Triệu thị và Diệp Nhi vì bà mà còn được ăn ngon hơn, sống cũng tốt hơn. Chuyện như vậy Chu thị sao mà nhịn được. Nhưng, Chu thị cuối cùng cũng nhịn được, không có lập tức gọi Liên Thủ Lễ đến mắng. Không lâu sau, bà lại làm thức ăn kêu Liên Thủ Lễ đến ăn, đợi Liên Thủ Lễ ăn xong, Chu thị mới nhân cơ hội “ dạy dỗ” Liên Thủ Lễ. Nói Liên Thủ Lễ là bại gia, thức ăn ngon trong nhà là để cho người đàn ông ăn, những người phụ nữ chỉ được ăn uống kham khổ như vậy mới là hiền đức, là quy củ đúng đắn trong gia đình. Mà Liên Thủ Lễ làm một người đàn ông, còn là chủ gia đình, nhất định phải lập quy củ này. Sau đó, bởi vì phản ứng của Liên Thủ Lễ không hợp với tâm ý của Chu thị, Chu thị nhịn không được nữa nói thẳng Triệu thị và Liên Diệp Nhi không xứng được ăn ngon, đều là “ mặt hàng lỗ vốn, sao chổi”. Còn nói Liên Thủ Lễ ở chỗ bà ăn ngon về nhà còn đền bù cho Triệu thị và Diệp Nhi, là “ táng tận lương tâm, ngỗ nghịch.” Từ đó về sau, Liên Thủ Lễ không qua nhà cũ ăn cơm nữa. Sau đó, Chu thị còn dùng thêm vài thủ đoạn lôi kéo Liên Thủ Lễ, ly gián cha con vợ chồng nhà hắn nữa, chỉ là phản ứng của Liên Thủ Lễ tương đối lạnh nhạt. “ Cho đến bây giờ, bà vẫn còn chưa bỏ ý định, cả ngày ăn no không có gì làm, suy nghĩ mấy thứ này.” Liên Diệp Nhi cười lạnh nói. Trừ lúc đi ngủ ra thì Chu thị đúng là người “ không chịu được nhàn rỗi.” “ Bà chính là loại người như vậy, cả đời này không thay đổi được.” Trương thị thở dài nói. Mấy người đang nói chuyện thì có nha đầu đến báo, nói là “ Đại cô phu nhân đến rồi.” “ Mau mời nàng vào trong!” Trong phút chốc sắc mặt Trương thị sáng lên, vội vàng nói, lại hỏi, “ Có mang cháu ta đến không? Đại cô gia cũng cùng đi à?” Nha đầu còn chưa kịp trả lời thì Liên Chi Nhi và Ngô Gia Hưng đã đi vào. Liên Chi Nhi đi phía trước tay ôm một đứa con nít mập mạp, hôm nay nàng mặc một bộ quần áo màu đỏ nhũ bạc, bên hông đeo một khăn tay hoa thông, mặc quần màu xanh nếp gấp nhỏ, là kiểu thịnh hành nhất năm nay ở phủ thành. Ngô Gia hưng đi theo phía sau, tay còn xách theo cái giỏ. Sau lưng hai người còn có nha đầu tiểu Mai, và một nha đầu nhỏ tuổi tiểu Lan. “ Ai u ….” ánh mắt Trương thị sáng lên nhìn đứa bé trong lòng Chi Nhi, nàng vội đứng dậy đón. Liên Chi Nhi và Ngô Gia Hưng hành lễ với Trương thị, Triệu thị lúc này đã ở trên tay Trương thị đã bế đứa bé ôm vào trong lòng mình. Liên Mạn Nhi và Liên Diệp Nhi cũng đi qua hành lễ với Chi Nhi và Ngô Gia Hưng, mọi người cùng nhau vào phòng. “ Sao lại đến đây? Trời nắng như vậy đừng đem cháu ngoại của ta phơi nắng chứ.” Trương thị giống như đang ôm quả trứng vàng, hỏi Chi Nhi và Ngô Gia Hưng. “ Con ngồi xe đến, xe dừng ngay ngoài sân, không sợ nắng đâu mẹ.” Liên Chi Nhi cười cười trả lời. Sau khi sinh xong, qua gần một năm điều dưỡng, Liên Chi Nhi đã sớm khôi phục dáng người thon thả trước kia, nếu nàng không mặc trang phục phụ nhân, sẽ không ai nghĩ nàng là cô nương đã có chồng. “ Bảo nhi có nhớ bà không?” Trương thị nghe vậy cũng yên tâm, nàng vừa bế đứa bé dán mặt mình vào mặt bé, vừa hỏi. “ Nhớ ….” Bé trả lời Tháng chín năm ngoái Liên Chi Nhi không phụ sự kỳ vọng của mọi người đã thuận lợi sinh một đứa con trai. Ngô gia cùng nhà Liên Mạn Nhi đã lâu không có con nít trong nhà, tên tiểu tử này thật có phúc, vừa sinh ra đã là bảo bối của hai nhà Liên, Ngô, gọi là Đại Bảo. Đại Bảo, tự nhiên là đại bảo bối. Hơn nữa, tên này có hàm nghĩa khác, xem ý của nhà họ Ngô, là hy vọng Chi Nhi tiếp tục sinh Nhị Bảo, Tam Bảo, Tứ Bảo. Tiểu tử này sắp tròn một tuổi, vô cùng thông minh, đã có thể nói một hai chữ đơn giản, mà dựa vào một câu có vài chữ đơn giản lại có thể cùng những người trong Ngô gia và Liên gia nói chuyện, thậm chí có thể cùng ông bà nội ngoại nói chuyện vài câu. “ Là ở đâu nhớ?”Trương thị lại hỏi. Đại Bảo dùng bàn tay nhỏ chỉ vào ngực. “ Ai u, là trong lòng nhớ bà ngoại à, Đại Bảo thật là tri kỷ của bà ngoại nha.” Câu trả lời như vậy, mỗi lần Đại Bảo đến lại tái diễn ít nhất là một lần nhưng Trương thị dường như không biết chán, mỗi lần đều gật đầu cảm động. Vào phòng, mọi người ngồi xuống, Liên Mạn Nhi cũng đến gần Trương thị đùa Đại Bảo. Đại Bảo nhận ra Mạn Nhi, bé giơ cánh tay nhỏ ra, ý là muốn Mạn Nhi bế nó. “ Ta là ai, Bảo nhi? Ta là ai?” Liên Mạn Nhi không có lập tức bế mà cười hỏi bé. “ Dì …..dì……” Bé nói. Liên Mạn Nhi lúc nãy còn cảm thấy Trương thị hơi nhàm chán, bây giờ nghe thấy bé gọi nàng, tiếng nàng trả lời bé cũng không khác Trương thị là mấy, ánh mắt cũng thành hai ngôi sao. “ Ngoan, lại đây dì bế, cho dì thơm một cái nào.” Bế Đại Bảo từ trong lòng Trương thị ra, sau đó hôn hai má mập mạp của bé, chọc cho bé cười lên, dùng hai cánh tay nhỏ ôm lấy cổ nàng, đưa cái miệng nhỏ đến quẹt lên má nàng một đám nước miếng. Liên Mạn Nhi ôm bé lên giường ngồi, lúc này Trương thị mới hỏi chuyện Liên Chi Nhi và Ngô Gia Hưng. “ Cha mẹ con có nhà không, sức khỏe tốt không?” “ Dạ, mọi người đều khỏe, cha con sáng nay đi huyện thành rồi, nhà phía sau có việc nhờ mẹ con qua phụ giúp.” Ngô Gia Hưng nói. “ Vậy hôm nay con rảnh sao?” “ Sáng nay con qua trang trại Lưu gia giúp đỡ một chút sau đó trở về, hôm nay không có việc gì.” Liên Mạn Nhi ôm Đại Bảo, Đại Bảo được Liên Chi Nhi chăm lo vô cùng sạch sẽ, trên người còn có mùi sữa, ôm vào lòng vừa mềm vừa êm làm cho lòng nàng cũng mềm đi. Liên Mạn Nhi sờ quần áo, sờ tay hắn, dù sao cũng là bé trai, xương cốt so với bé gái cùng lứa lớn hơn, có sức hơn, Liên Mạn Nhi hôn tay bé, sờ chân mập của bé, lòng bàn chân cũng hôn một cái. Đại Bảo rất thích như vậy, vừa đạp chân vừa cười không ngừng. Liên Chi Nhi lấy trong túi ra cái trống bỏi đưa cho Liên Mạn Nhi để nàng chơi với Đại Bảo, trong túi ngoài cái trống còn có hai bộ đồ lót, một xấp tã sạch sẽ, vài thứ linh tinh khác nhưng vô cùng ngăn nắp. Mấy thứ này đều là đồ của Đại Bảo."
}