{
  "chapter_name": "Chương 756: Nhắc Nhở",
  "content": "Edit: An “Lão thái thái còn nói gì nữa?” Trương thị hỏi. “Chắc chắn là chẳng nói được gì tốt đẹp rồi.” Liên Mạn Nhi liền nói: “Mẹ, con nghĩ mẹ đừng nên hỏi, biết rồi lại tức giận.” “Mẹ không giận.” Trương thị nói: “Bà là loại người gì, có thể nói ra những lời gì… qua bao nhiêu năm mẹ còn không biết sao. Diệp Nhi, con nghe thấy gì cứ việc nói. Chúng ta coi như chuyện cười mà nghe một chút.” Liên Mạn Nhi nhìn Trương thị một cái, nàng biết Trương thị nói thật lòng. Dù biết lời Chu thị nói khó nghe, Trương thị sẽ khó tránh khỏi không được thoải mái nhưng chỉ không thoải mái một chút thôi, rất nhanh sẽ hết. Không chỉ có Trương thị mà cả nhà Liên Mạn Nhi từ trên xuống dưới đều học được cách không để tâm với những người ở nhà cũ. “Bà nội nói gì?” Liên Mạn Nhi liền chọc chọc Liên Diệp Nhi, bảo nàng nói. “Bà, bà nói… Tứ thẩm cố sống cố chết đòi gả cho Tứ thúc. Nói lúc đính hôn là nhà mẹ đẻ của Tứ thẩm nhìn ra sau này Tứ thúc có tiền đồ.” Liên Diệp Nhi đành nói ra. Liên Diệp Nhi nói xong, Trương thị liền nở nụ cười. “Bà nói những lời này, thím không tức giận chút nào.” Trương thị liền nói: “Dù sao việc thím làm nhũ nhân này cũng là nhờ vào hào quang của cha bọn nhỏ. Có làm sao đâu, nhà ai chả vậy. Cha bọn nhỏ có tiền đồ, thím đi theo hưởng phúc, đó là do thím có phúc. Bà cũng không phải không biết, cha bọn nhỏ có thể được chức quan này, phần lớn là nhờ vào mấy đứa Ngũ Lang. Nếu không sao lại là Ngũ Lang vào kinh chứ không phải cha bọn nhỏ vào kinh chứ.” “Trong lòng bà hiểu nhưng vẫn nói lệch đi, còn không phải vì Ngũ Lang là do thím sinh ra sao. Bà nghĩ muốn ôm hết công lao về phía mình… Còn nói tới chuyện đính hôn lúc ban đầu, thật giỏi, bà thích nói cứ để bà nói.” “Dù bà nói sao, chuyện này cũng không khác được. Mọi người đều biết suy nghĩ. Phải trái trắng đen ra sao cũng không do bà quyết định.” “Đúng vậy.” Mọi người trong phòng đều gật đầu. Triệu thị nhìn Trương thị, hâm mộ. Bà hâm mộ Trương thị cũng không hoàn toàn bởi Trương thị có phúc, bà tự cảm thấy chuyện này bà dù hâm mộ cũng không được. Bà hâm mộ Trương thị phần nhiều là do cách Trương thị cư xử với những chuyện của Chu thị, có thể suy nghĩ thông suốt, rõ ràng như vậy. Trương thị đã hoàn toàn thoát khỏi ảnh hưởng của Chu thị. Có con trai cho nên mới có thể nắm chắc như vậy, nhất là con trai có tiền đồ như vậy. Mà con gái, dù sao cũng kém rất nhiều. Nghĩ tới đây, Triệu thị không tránh khỏi nhìn Liên Diệp Nhi, trong mắt ánh lên chút ảm đạm. “Đúng rồi, cha muội, cha muội chắc sẽ nói với Tứ thúc, bảo Tứ thúc sớm đi nhà cũ, thăm lão gia tử và lão thái thái.” Liên Diệp Nhi bất chợt nghĩ ra điều gì, liền nói với Liên Mạn Nhi: “Tối qua cha muội dẫn mọi người tới đây chính là để làm việc này.” “Mẹ con muội đã nói với cha rồi, không cần chúng ta nói, Tứ thúc và Tứ thẩm nhất định đã có sắp xếp. Cũng không phải chúng ta không nói thì Tứ thúc, Tứ thẩm sẽ không đi nhà cũ. Bình thường Tứ thúc và Tứ thẩm tặng đồ cho nhà cũ cũng không phải do chúng ta nói mới tặng.” “Cha muội chính là tính tình này. Cha không biết nói chuyện. Cũng may Tứ thúc, Tứ thẩm không để bụng.” Liên Diệp Nhi xấu hổ nói. “Tam bá bọn nhỏ có tính tình ra sao, chúng ta đều biết.” Trương thị liền nói. Bởi vì hiểu rõ nhau cho nên mới có thể bao dung: “Hôm qua nhiều chuyện quá nên không đi được. Sau đó thì trời tối, tối lửa tắt đèn cũng không đi sang nhà cũ, sợ quấy rối giấc ngủ của hai ông bà. Định để hôm nay mới đi” “Thật ra thì cũng do cuộc sống bây giờ của chúng ta nên chúng ta mới cư xử như vậy. Nếu là người nông dân cũng không để tâm những điều này. Nhà cũ bên kia cũng không nói những điều này.” Dừng một chút, Trương thị lại nói. Với người nhà nông, kiếm sống là quan trọng nhất. Sau khi ở riêng, cha con là hai nhà riêng biệt. Có chuyện cần hỗ trợ thì không sao, bình thường đều tự mình kiếm sống, nào có thời gian nhẹ nhàng quan tâm, hỏi han ân cần, tới tới lui lui, những thứ này trong mắt người nông dân đều là làm bộ làm tịch. “Đúng vậy.” Triệu thị gật đầu: “Những gì các ngươi làm đã quá đủ rồi, mười dặm tám thôn đều biết, không ai không khen ngợi. Nói đến cách các ngươi cư xử với lão gia tử và lão thái thái thì không ai tìm ra lỗi nào.” “Cứ như vậy cũng tốt.” Trương thị khẽ thở dài một cái: “Chúng ta dù sao cũng không thẹn với lương tâm của mình. Cũng không mong điều khác.” Mấy người đang nói chuyện trong phòng thì Liên Thủ Tín ở tiền viện sai người tới truyền lời, nói muốn đi nhà cũ, hỏi mấy người Trương thị có muốn đi cùng hay không. Liên Mạn Nhi nhìn Liên Diệp Nhi, nàng biết nhất định là Liên Thủ Lễ thúc giục Liên Thủ Tín đi thăm Liên lão gia tử và Chu thị. “Mẹ, nếu không chúng ta cùng đi xem. Sau này bận rộn chuyện của tỷ tỷ, chúng ta sẽ không có thời gian.” Liên Mạn Nhi nói với Trương thị. “Vậy thì đi một chút xem sao.” Trương thị suy nghĩ một chút liền gật đầu. “Mẹ, mẹ mặc bộ triều phục kia vào đi. Món đồ quý giá như vậy, nhất định phải để ông bà nội thấy còn vui mừng cùng.” Liên Mạn Nhi nháy mắt với Trương thị. “Ừ, để mẹ mặc vào.” Trương thị gật đầu đồng ý: “Bảo cha con tới đây thay quần áo luôn đi.” Trương thị mặc triều phục, Liên Thủ Tín cũng không thể chỉ mặc quần áo thường ngày, cũng phải thay sang quan phục, để Liên lão gia tử và Chu thị cùng cao hứng. Triệu thị và Liên Diệp Nhi thấy các nàng chuẩn bị đi nhà cũ nên đứng dậy cáo từ. “Tam bá mẫu bọn nhỏ không cùng chúng ta đi sao?” Trương thị mời Triệu thị đi cùng. “Không được, nhà ta còn có chút việc.” Triệu thị liền nói: “Tứ thẩm bọn nhỏ, ta nói thật với ngươi, qua bên kia, ta rất sợ.” Trương thị nghe Triệu thị nói vậy cũng không miễn cưỡng nữa, chỉ bảo Triệu thị và Liên Diệp Nhi nếu rảnh cứ qua đây chơi rồi mới sai người tiễn hai mẹ con ra ngoài. Một lát sau, Liên Thủ Tín từ tiền viện vào. Trương thị đã thay quần áo, giờ lại giúp Liên Thủ Tín thay. “Tam bá bọn nhỏ trở về hay cùng chúng ta qua nhà cũ?” Trương thị vừa giúp Liên Thủ Tín thay y phục vừa hỏi. “Đi, đi cùng hai mẹ con Diệp Nhi.” Liên Thủ Tín liền nói. “Vừa rồi Tiểu Hạch Đào đứng ở cửa thấy Tam bá đi về phía nhà cũ, cũng không đi cùng theo mẹ con Diệp Nhi tỷ về nhà.” Tiểu Thất đi từ ngoài vào nói. “Nhất định là đi báo tin với nhà cũ rồi.” Liên Thủ Tín đánh một cái liếc mắt với Trương thị, hai người trăm miệng một lời cùng nhau nói. Tấc cả mọi người bất đắc dĩ lắc đầu. “Người này quá đáng thương đi. Chỉ tiếc, hai lão nhân bên kia lòng đã nghiêng về hướng khác, không đổi được rồi.” “Cha, mẹ, lát nữa chúng ta qua nhà cũ, bây giờ con có mấy lời cần phải nói rõ trước với hai người.” Liên Mạn Nhi liền nói: “Ngày trước Đại đương gia làm quan bát phẩm, kết quả liền gà bay chó sủa, loạn thành cái dạng kia. Dù chức quan này của cha chỉ là chức suông nhưng trong mắt dân chúng vẫn rất dọa người. Hạ nhân nhà chúng ta, con đều dạy dỗ rồi, bên nhà cũ cũng không thể lơi là.” “Con cũng nghĩ vậy.” Ngũ Lang liền nói: “Hôm nay chúng ta qua đó phải nói những lời này. Mấy ngày nữa, con sẽ nói rõ trong tiệc cưới của tỷ tỷ, không cho người có ý đồ lợi dụng.” “Đúng vậy. Bình thường nhờ người ta chăm nghe ngóng một chút, chắc cũng sẽ không xảy ra chuyện lớn gì.” Liên Mạn Nhi gật đầu nói. “Chuyện này quả thật nên làm.” Liên Thủ Tín nghiêm túc gật đầu: “Hoàng đế ban thưởng chức quan cho cha, cha chưa làm được gì cho dân chúng, cũng chưa tạo phúc gì cho bà con xung quanh, càng không thể ỷ quyền mà ức hiếp người khác, gây tai họa cho người ta. Nếu thật có chuyện như vậy, cha là người đầu tiên không tha cho hắn.” “Đúng vậy, đến đó cứ nói như vậy.” Cả nhà chỉnh trang gọn gàng, bàn bạc ổn thỏa xong liền đi tới nhà cũ. Vừa tới cửa nhà cũ đã thấy cửa lớn nhà cũ mở rộng. Liên lão gia tử mặc thật chỉnh tề đi ra ngoài, theo sau ông, bên trái là Liên Thủ Nhân, bên phải là Chu thị. Liên Kế Tổ và Tưởng thị mỗi người một bên dìu Chu thị. Phía sau, Liên Thủ Nghĩa, Hà thị, Tứ Lang, Lục Lang, Liên Nha Nhi, Liên Đóa Nhi, Đại Nữu Nữu đứng thật ngay ngắn. Tất cả mọi người ở nhà cũ đều ra ngoài, nghênh đón nhà Liên Mạn Nhi ở cửa lớn. Liên lão gia tử thật không phải người bình thường, Liên Mạn Nhi nhìn tư thế ông đứng trước mặt, trong lòng thầm nghĩ. Lúc này, Liên lão gia tử đã dẫn người ra đến cửa. Liên lão gia tử nhìn thấy Liên Thủ Tín, liền vội vàng tiến lên hai bước, làm bộ sẽ quỳ xuống. Liên Thủ Tín sao có thể để Liên lão gia tử lạy ông, ông liền bước nhanh lên phía trước quỳ xuống đỡ Liên lão gia tử lên ngay trước khi ông ta quỳ xuống. Ngũ Lang và Tiểu Thất cũng tiến lên cùng đỡ Liên lão gia tử. Mọi người ở nhà cũ phía sau Liên lão gia tử cũng làm bộ quỳ gối theo nhưng tất nhiên không có ai định lạy thật. Chu thị càng đứng thẳng chân thẳng lưng, mặt sa sầm thể hiện ý không tình nguyện, chỉ thiếu nói ra nếu không phải Liên lão gia tử bắt buộc, bà sẽ không ra cửa nghênh đón mấy người Liên Thủ Tín. “Cha, cha nhìn cha xem, đây là làm gì?” Liên Thủ Tín nói. “Ông nội, cha mẹ con cố ý mặc quan phục tới đây để ông bà nội cùng cao hứng.” Tiểu Thất đỡ một tay Liên lão gia tử, cười nói: “Ông nội, ông có cao hứng không?” “Cao hứng, cao hứng.” Liên lão gia tử vội nói. “Ông nội, có lời gì cứ vào nhà rồi nói, bên ngoài lạnh, đừng để ông bà bị lạnh.” Ngũ Lang liền nói. “Được, được, vào nhà nói chuyện, đều vào nhà rồi nói chuyện.” Liên lão gia tử cười đồng ý, cả đám người mới đi vào trong sân. Đến thượng phòng, mọi người nhộn nhịp ngồi xuống. Liên lão gia tử và Chu thị vẫn ngồi trên đầu giường đặt gần lò sưởi như trước. Liên Thủ Tín và Ngũ Lang ngồi trên ghế, ba mẹ con Trương thị, Liên Chi Nhi và Liên Mạn Nhi ngồi ở mép giường. Tiểu Thất nhìn hai bên một lúc, cuối cùng cười hì hì chen đến ngồi cạnh Liên Mạn Nhi. Phòng này rõ ràng là vừa mới dọn dẹp, trên tủ vẫn còn vết nước chưa khô, giường cũng đốt nóng hơn mọi ngày. Mà những người ở nhà cũ lại nhìn Liên Thủ Tín cẩn thận từng li từng tí một. “… Hôm qua chúng con đã định sang đây nhưng ở nhà nhiều chuyện dây dưa, tối rồi nên không đi nữa, sợ quấy rầy hai ông bà ngủ…” Liên Thủ Tín và Ngũ Lang nói trước. “Không sao, chúng ta là người một nhà, có gì từ từ nói cũng được. Các con cũng phải làm những chuyện quan trọng trước.” Liên lão gia tử vô cùng thấu tình đạt lý. “Những ngày qua sức khỏe của ông bà nội vẫn tốt chứ ạ?” Ngũ Lang bởi vì đi xa nhà một chuyến nên cố ý thăm hỏi Liên lão gia tử và Chu thị. “Khỏe, chúng ta đều rất khỏe. Ngũ Lang à, cháu lại cao lên thì phải. Ngũ Lang quả là có tiền đồ.” Liên lão gia tử vừa khen ngợi vừa hỏi thăm chuyện vào kinh của Ngũ Lang, mà chuyện hoàng đế triệu kiến Ngũ Lang lại càng cẩn thận hỏi. Ngũ Lang đều nhẫn nại trả lời. “Ngũ Lang à, cháu làm rạng danh cho Liên gia rồi, không biết bao nhiêu phúc phận mới đủ đây. Phần mộ tổ tiên bốc lên khói xanh rồi, nằm mơ cũng không dám mơ đến.” Liên lão gia tử run rẩy nói, vô cùng kích động: “Lão Tứ làm quan đã thực hiện được mong ước cả đời của ta. Phải ăn mừng mới được.” Liên lão gia tử vừa nói chuyện vừa bảo Chu thị lấy tiền, nói muốn mua rượu thịt, đặt mua tiệc rượu để mọi người cùng ăn mừng. “Cha, cha đừng vội.” Liên Thủ Tín vội đưa tay lên ngăn cản: “Có chuyện này chúng con đang muốn nói với cha, nương.” “Ông nội, chuyện này, chúng ta cao hứng trong lòng là được. Về phần ăn mừng, hay là miễn đi.” Ngũ Lang liền nói: “… Hoàng ân mênh mông, chúng ta cảm động và nhớ tới hoàng ân trong lòng là được, nên an phận sống đứng đắn mới phải.” “Cha, được chức quan này, những ngày qua con đều ngủ không yên.” Liên Thủ Tín thành khẩn nói với Liên lão gia tử: “Không phải là vui mừng không ngủ được mà là lo lắng. Những ngày qua, con cứ nhớ tới những chuyện ở Thái Thương.” Liên Thủ Tín vừa dứt lời, mấy người trong phòng bao gồm cả Liên lão gia tử và Liên Thủ Nhân đều thay đổi sắc mặt. “Lão Tứ à, đó, chuyện đó đều là chuyện quá khứ rồi. Bây giờ mọi người đều mừng cho các con, các con cũng đừng nhắc lại nữa.” Liên lão gia tử liền nói. “Cha, cha không hiểu ý con.” Liên Thủ Tín liền nói: “Không phải con muốn lôi chuyện cũ ra mà là con đang thực sự nghĩ, chúng ta không thể tái phạm sai lầm trong quá khứ.” “Đúng, chúng ta không thể giẫm lên vết xe đổ được.” Ngũ Lang liền nói. “… Cái gì mà một người đắc đạo gà chó lên mây, những thứ sáo rỗng đó không thể tin được. Chức quan này của con không có thực quyền nhưng những người nông dân chúng ta rất chân chất, nhát gan, coi chức quan của con là có quyền. Con cũng biết mình không có bao nhiêu phân lượng. Trước đây chúng ta sống như thế nào thì sau này vẫn phải sống như thế, vẫn phải giữ gìn phép tắc.” “Cha, con nói ra những lời này, sau này dù là ai cũng không được mượn danh nghĩa của con đi ra ngoài hoành hành ngang ngược, cũng không được mảy may chiếm lợi của người khác. Dù con làm quan, mọi người muốn đi theo kiếm món hời cũng không được. Nhà chúng con cũng vậy, nhà cũ cũng vậy, trong nhà càng phải nghiêm hơn trước.” Liên Thủ Tín nói đầy khí phách. Liên lão gia tử sửng sốt một lúc rồi mới gật đầu. “… Hai ngày này chúng cháu đã bàn bạc, quyết định được một bộ gia quy để thực hiện trong nhà. Ở nhà cũ này cũng không cần giống hoàn toàn, dù sao cũng đã ở riêng rồi, có thể có quy củ để làm theo là được.” Ngũ Lang liền nói. “Chuyện bên nhà cũ con không quản, đều có quốc pháp thôn quy giám sát. Nhưng nếu có người mượn chức quan tép riu này của con làm chuyện ác thì con sẽ quản. Quy củ này sẽ càng nghiêm hơn quốc pháp, thôn quy.” Liên Thủ Tín lại nói. Liên Thủ Tín và Ngũ Lang nói một lúc khiến sắc mặt những người ở nhà cũ thay đổi. Bọn họ đều nghe rõ, Ngũ Lang đã có tiền đồ, Liên Thủ Tín làm quan nhưng bọn họ không được đi theo mượn hơi mà ngược lại còn có thể bị quản thúc chặt hơn."
}