{
  "chapter_name": "Chương 203: Iên Mạn Nhi khuyên bảo",
  "content": "Edit: Thanh Lê Beta: Sakura “Cái gì?” Nghe xong lời Nhị Lang nói, Liên lão gia tử lắp bắp kinh hãi. Xử lý tiệc rượu tại quán rượu trên thị trấn so với nhà mình tự xử lý tiệc rượu tốn nhiều hơn nhiều. “Ông nội.” Nhị Lang trước sau như một đều ít nói, đột nhiên bắt đầu biết ăn nói, “Đầu bếp ở quán rượu so với đầu bếp ta tự tìm tốt hơn, bàn ghế bát đũa gì gì cũng đều có sẵn, còn không cần ta chính mình dọn dẹp tẩy rửa cái. Tiệc rượu xử lý thể diện, người ta trong thôn nhìn cũng thấy đẹp mắt, kỳ thật so với nhà mình tự xử lý cũng không nhiều hơn bao nhiêu tiền, thịt heo cùng rau giá của chúng ta, còn có dưa chua cái gì cũng đều có thể dùng tới, không cần mua…” Liên lão gia tử nhìn chằm chằm vào Nhị Lang một hồi, lại nhìn Liên Thủ Nghĩa cùng Hà thị. “Việc này hai con cũng biết?” “Không, không biết.” Liên Thủ Nghĩa cùng Hà thị đều nói. “Nhị Lang, lời này là ai trong nhà lão Triệu nói với cháu, nói lúc nào?” Liên lão gia tử liền lại hỏi Nhị Lang. “Mới ngày hôm qua, là đại thúc nhà lão Triệu nói.” Nhị Lang nói. Truyền thống của Tam Thập Lý doanh tử bên này là nam nữ trước khi kết hôn đều gọi phụ mẫu đối phương là đại thúc, đại thẩm. Nếu có thân thích quanh co lòng vòng thì gọi dì cả, dì cả phu. “Nhị Lang, cháu không hiểu a. Mở tiệc tại quán rượu, tiền cũng không phải là dùng nhiều một chút nửa chút. Ta chính mình thỉnh cái đầu bếp, hắn biết rõ cách làm tiết kiệm cho ngươi, đầu bếp trong tửu lâu hắn làm sao chịu lấy đồ nguyên vật liệu của chúng ta. Làm ra đồ ăn cũng chỉ là đẹp mắt mặt ngoài, không có như nhà mình tự xử lý tiệc rượu có lợi ích thực tế.” Liên lão gia tử nghĩ nghĩ, lại nói với Nhị Lang, “Mười dặm tám thôn quanh đây cưới vợ cũng không ai xử lý tiệc rượu tại quán rượu đâu.” Liên lão gia tử nói như vậy tức là không đồng ý. “Ông nội!” Nhị Lang có chút sốt ruột, “Ngày hôm qua nói chuyện, cháu đã đáp ứng rồi. Ông nội! Chúng ta hiện tại cũng không phải là không có số tiền này. Chúng ta bán đi một ngụm heo, còn có vài ngày trước đó, cái kia, tiền bán rượu nho không phải có ba mươi lượng. Còn chưa dùng đấy thôi?” “Nhị Lang a.” Chu thị mở miệng, “Chúng ta không chỉ có mỗi mình cháu, còn có Tam Lang, Tứ Lang. Bọn hắn về sau không cưới vợ hả? Tiền phải để tích lũy! Tứ Lang có thể đợi hai năm nữa, nhưng chuyện của Tam Lang lập tức cũng phải thu xếp rồi. Chúng ta không có chuyện khác dùng tiền hả?” Chu thị cũng bất đồng ý. Những người khác đều không nói lời nào, Liên Thủ Nghĩa cùng Hà thị liếc nhau một cái. Cũng giữ vững trầm mặc. “Nhị Lang! Cháu đừng có gấp.” Liên lão gia tử nói, “Đây là đại sự, lão Triệu có lẽ không nói với bà mối, nếu không cũng nên nói với ta hoặc cha ngươi. Bọn hắn nói như vậy với ngươi, là vì cháu trẻ tuổi mặt non mà đáp ứng. Ngày mai ta và cha cháu sẽ đi trên thị trấn một chuyến cùng bọn họ nói ra. Ta trước cứ ấn theo nhà mình tự xử lý lấy mà thương lượng đã.” Liên lão gia tử nói như vậy, Nhị Lang cũng liền không tốt nói thêm cái gì nữa. Kế tiếp người một nhà liền bảy mồm tám lưỡi tính toán thảo luận. Liên lão gia tử xoạch xoạch rút lấy thuốc lá rời, ngày hôm nay dành dụm được hảo tâm tình, bỗng xuất hiện một bóng ma. … … Sự tình cưới vợ của Nhị Lang được bàn luận không sai biệt lắm, một nhà Liên Mạn Nhi mới trở lại Tây Sương phòng nghỉ ngơi một hồi, bọn hắn lại phải đi cửa hàng chuẩn bị cái ăn ngày mai bán sớm một chút. Người một nhà ngồi vây quanh trên giường gạch nói chuyện. “Triệu gia cô nương kia ta đã thấy qua, bộ dáng khá lắm.” Trương thị nói, “Nhưng mà yêu cầu điều kiện có chút cao.” Trương thị so sánh hàm súc. “Có biện pháp gì nữa, lập tức sẽ kết hôn rồi. Ta xem Nhị Lang tâm rất ngọt, không có việc gì liền hướng trên thị trấn đi.” Liên Thủ Tín nói, “Đợi về nhà chồng thì tốt rồi a, khi đó nàng cũng phải theo Nhị Lang hết, chậm rãi thành thói quen.” Người nào đó tâm ngọt đối với chuyện gì hay cái gì là thổ ngữ của bọn hắn ở đây, đại khái ý tứ là trong lòng vô cùng ưa thích người nào đó, chuyện gì đó. Nhị Lang nguyện ý cửa hôn sự này, sợ là đã yêu Triệu Tú Nga. “Chỉ mong a.” Trương thị không có tiếp tục hướng sâu thảo luận, “Cửa kết thân này vẫn thật là môn đăng hộ đối, nếu không cũng phiền toái.” “Con xem ông nội đang rất vui vẻ, Nhị Lang ca vừa nói lão Triệu muốn nhà ta tổ chức tiệc rượu tại tửu lâu ở trên thị trấn xong ông liền mất hứng.” Liên Mạn Nhi nói. Liên Mạn Nhi có thể lý giải tâm tình Liên lão gia tử. Thời điểm định ra cửa hôn nhân này với Triệu gia vẫn là lúc Liên Thủ Nhân có hi vọng làm quan. Hiện tại Liên lão gia tử không có quyết định này nữa do Liên gia có vài sự thay đổi nên một số kế hoạch phải cải biến. Triệu gia sở dĩ cùng Liên gia kết thân, chỉ sợ cũng đem tiền đồ Liên Thủ Nhân cân nhắc ở bên trong. Liên lão gia tử có ý định về sau mang theo con cháu chỉ dựa vào làm ruộng mà sống, như vậy nếu để Nhị Lang cùng tân nương tử ở trên thị trấn hiển nhiên rất không thích hợp, còn có phòng ở trên thị trấn có tất yếu phải giữ lại sao? “Đột nhiên nói mở tiệc ở quán rượu trên thị trấn, trước kia lúc đính hôn nhà hắn sao không nói?” Liên Thủ Tín đột nhiên nói, “Triệu gia không muốn cửa hôn nhân này, cố ý đề chuyện này để làm khó chúng ta?” Liên Mạn Nhi gật đầu, có khả năng, rất có khả năng. “Ta thấy lão gia tử có vẻ cũng nghĩ chuyện này.” Trương thị suy nghĩ lại một chút rồi lên tiếng, “Trách không được chuyện thỉnh đầu bếp cái gì đấy nói trước không cần gấp, phải đợi hắn đi thị trấn về rồi nói sau.” “Nếu thực bởi vì chuyện này mà từ hôn, Triệu gia cũng không đẹp mặt.” Liên Thủ Tín tức giận nói, “Ai mà chẳng biết nhà hắn nghĩ thế nào.” “Ta nghe nói ngay từ đầu nha đầu kia là muốn gả vào huyện thành. Không tìm được nhà ai mới hướng tìm kiếm ở nông thôn.” Trương thị nói. “Ta xem nàng ta như vậy cũng không giống như là người có thể trồng trọt làm việc.” Ngũ Lang nói một câu. Lúc trước Hà thị mang theo Nhị Lang muốn nhìn Triệu Tú Nga, Liên Mạn Nhi, Ngũ Lang cùng tiểu Thất vừa vặn đụng tới, đem Triệu Tú Nga nhìn trọn vẹn. “Ai nha, con của mẹ biết xem con dâu rồi.” Trương thị nghiêng đầu lại nhìn Ngũ Lang, cười ha ha. Liên Thủ Tín cũng cười theo. Liên Mạn Nhi, Liên Chi Nhi nhi cùng Tiểu Thất trông thấy Ngũ Lang mặt thoáng cái liền đỏ lên, cũng nhịn không được cười lên. Ngũ Lang uốn éo thân, hắn muốn rời những người này xa một chút, hắn hối hận vừa rồi nói câu kia. Cười một hồi đã đem đề tài về Nhị Lang cùng Triệu Tú Nga chuyển hướng, dù sao ngày mai cửa hôn nhân có lẽ sẽ thất bại. “Mạn Nhi.” Trương thị đột nhiên nhớ tới một sự kiện, liền hỏi Liên Mạn Nhi, “Ở trên phòng lúc chưa ăn cơm, vợ Kế Tổ lôi kéo con làm gì? Mẹ thấy nàng cứ liếc nhìn con là có chuyện gì a?” “Mẹ nhìn ra?” Liên Mạn Nhi làm điệu bộ bất đắc dĩ, “Nàng muốn nhờ con ở trước mặt bà nội con cầu tình cho đại thẩm.” “Con đã nói với bà nội cái gì chưa?” Trương thị liền hỏi. “Con mà nói cái gì rồi thì ngày hôm nay đâu có thể yên tĩnh như vậy?” Liên Mạn Nhi làm cái mặt quỷ. “Đại thẩm hai ngày này nhìn cũng đủ đáng thương.” Trương thị nghĩ nghĩ, nói ra, “Nhìn mặt đều tái đi. Da trên tay cũng phải nứt hết.” Liên Mạn Nhi gặp Trương thị ngữ khí tựa hồ rất đồng tình Cổ thị, trong lòng lập tức nổi lên còi báo động. “Mẹ, mẹ sẽ không có ý định biện hộ cho đại thẩm đấy chứ?” “Cái gì? Mạn Nhi con nói cái gì?” Trương thị đang suy nghĩ tâm sự, không có nghe Liên Mạn Nhi nói. “mẹ a, mẹ làm gì cũng được nhưng ngàn vạn đừng vờ ngớ ngẩn, ta có hai ngày yên tĩnh cũng không dễ dàng.” Liên Mạn Nhi bắt lấy tay Trương thị, làm bộ khóc lóc. Trương thị bị trêu chọc nở nụ cười. “Mẹ, mẹ hiếu thuận như vậy, bà nội còn bới móc từng góc của mẹ. Mẹ có biết vì sao không?” Liên Mạn Nhi vội vàng nghiêm mặt nói. Cái đề tài này lại làm cho cảm xúc Trương thị sa sút, nàng không lên tiếng. “Mẹ, nếu mẹ không bênh vực hỗ trợ kẻ yếu là Tam thẩm, khẳng định bà nội đối với mẹ sẽ không giống như vậy.” Liên Mạn Nhi dứt khoát tự nói ra đáp án. “Mẹ biết.” Trương thị nói khẽ, “Biết vậy nhưng mẹ nhịn không được, ta cũng không có đối nghịch với bà nội con.” Trương thị nói không sai, nàng chỉ là đem hỏa khí của Chu thị đối với Triệu thị chia sẻ đến trên người mình. Nhưng điều đó ảnh hưởng tới việc Chu thị sửa trị Triệu thị, lộ ra việc Chu thị không nói đạo lý, đối xửa cay nghiệt với con dâu. Chỉ sợ ở trong mắt Chu thị còn cho rằng Trương thị là muốn lôi kéo Triệu thị cùng đối phó bà cái người làm mẹ chồng này. “Mẹ, bà nội lại không nghĩ như vậy. Khẳng định bà cảm thấy mẹ đối nghịch với bà.” Liên Mạn Nhi lên tiếng. Trương thị không nói. “Mẹ, con biết rõ mẹ mềm lòng, điều đó cũng được, nhưng Đại thẩm cùng với Tam thẩm là hai người không giống nhau.” Liên Mạn Nhi lên tiếng. Triệu thị là người thành thật, cho dù không thể hồi báo Trương thị cũng sẽ nhớ rõ Trương thị tốt. Triệu thị cùng Trương thị là hai chị em bạn dâu, cửa phòng ở đối diện nhau, ngồi cùng một mâm ăn cơm nhiều năm như vậy tất nhiên sẽ có cảm tình với nhau. Nhưng Cổ thị bất đồng. Cổ thị vô cùng khôn khéo, hơn nữa ích kỷ, đối với Trương thị cũng như những chị em bạn dâu khác, căn bản không có cảm tình. Ví dụ như có một cái hố bùn nhất định phải có một người ở trong đó. Cổ thị lỡ may rơi vào bò không ra, có người đi kéo nàng. Lúc đó, khả năng việc làm đầu tiên của Cổ thị là đem người này kéo vào trong hố, lại dẫm lấy người này từ trong hố leo ra. Liên Mạn Nhi không muốn làm cho Trương thị đi làm cái người này. Thế nhưng Trương thị tay chân thật sự quá chịu khó, tâm địa quá mềm yếu, đối với việc ác của người khác lại nhanh quên. “Mẹ, mẹ cũng không thể thay đại thẩm nói chuyện, cũng không thể giúp thẩm ấy làm việc.” Liên Mạn Nhi nói với Trương thị, vì thuyết phục Trương thị, Liên Mạn Nhi lấy Triệu thị ra.”Mẹ, mẹ cũng nên nhìn ra a. Tính tình kia của bà nôi con là cần phải giày vò ai đó. Nếu mẹ giúp đại thẩm, vậy thì lại đến phiên Tam thẩm bị xui xẻo. Mẹ, mẹ có đành lòng nhìn Tam thẩm bị xui xẻo không?” Liên Mạn Nhi mắt to long lanh lấp lánh nhìn vào Trương thị. “Chúng ta đều ở riêng rồi, mỗi ngày đều vội vàng làm việc trong cửa hàng còn bận không qua nổi, mẹ nào có công phu đi giúp đại thẩm.” Trương thị rất ngiêm túc mà suy nghĩ một hồi, mới nói, “Mạn Nhi, mẹ không hồ đồ. Mẹ giúp Tam thẩm là vì Tam thẩm là người thành thật, chuyện xấu gì đều chưa làm qua. Đại thẩm không giống với, trong lòng mẹ rất rõ ràng.” “Mẹ nghĩ được như vậy là con an tâm rồi.” Liên Mạn Nhi nói. Nàng lo lắng chính là Cổ thị lợi dụng lòng đồng tình của Trương thị, hiện tại biết rõ Trương thị nghĩ thông suốt như vậy nàng cũng không cần phải lo lắng. … … Ngày hôm sau ăn qua điểm tâm, Liên lão gia tử liền mang theo Liên Thủ Nghĩa hướng lên trấn, gần trưa mới trở về. “Đem đậu qua cho nhà lão Tứ đi, để cho vợ lão Tứ nhanh chóng đem rau giá mọc lên.” Liên lão gia tử vừa về đến liền đã vội vàng phân công, “Nhị Lang, ăn qua cơm trưa, cháu hãy đi tây thôn ước định thời gian với Hà đầu bếp.” “Vâng.” Nhị Lang thống khoái đáp ứng, không che dấu được vui vẻ trên mặt. Kết quả buổi nói chuyện của Liên lão gia tử cùng Triệu gia là việc hôn nhân của Nhị Lang với Triệu Tú Nga vẫn như cũ, Triệu gia buông tha cho việc yêu cầu tổ chức tiệc ở quán rượu trên thị trấn. Bất quá… “Tiệc rượu sẽ xửa lý ở nhà trên thị trấn, dù sao cách trong thôn cũng không đến vài bước đường.”"
}