{
  "chapter_name": "Chương 270: Hai đời bà tức",
  "content": "Nghe thấy tiếng mắng của Triệu Tú Nga, hai tỷ muội Liên Chi Nhi và Liên Mạn Nhi không khỏi liếc nhau một cái. Sau khi Triệu Tú Nga trở về, hình như đã được người nhà mẹ đẻ dặn dò, nàng ta không còn nói nhiều và thích giày vò người khác như trước nữa mà an phận hơn rất nhiều. Bây giờ mới qua vài ngày lại tiếp tục ầm ĩ. Là cảm thấy an ổn rồi, trong lòng có quá nhiều sự bực bội, rốt cuộc không kìm nén nổi nữa? Hay là tính cách vẫn như cũ, cuối cùng cũng không cách nào thay đổi. Cũng không biết Triệu Tú Nga cãi nhau với ai? Liên Mạn Nhi đang suy nghĩ, thì bên ngoài lại có âm thanh truyền đến, nàng lập tức biết đáp án. “Ta có phải là mẹ chồng của ngươi không, có con dâu nhà ai lại không nghe mẹ chồng sai sử làm việc? Có ai như ngươi, việc gì cũng đều giao cho mẹ chồng, chính mình thì nằm trên giường gạch, cái gì cũng mặc kệ thế hả?” Đây là giọng của Hà thị, “Mang thai thì thế nào, có con dâu nhà nông nào mang thai mà không làm việc? Ta là mẹ chồng không được ngươi hầu hạ, còn phải làm nô tì hầu hạ ngươi chắc?” Nguyên lai là mẹ chồng Hà thị khai chiến với nàng dâu Triệu Tú Nga. Sau khi Triệu Tú Nga trở về, liền nói thân thể không thoải mái, phải dưỡng thai nên việc gì cũng không làm. Liên gia có quy củ, mấy con dâu phải luân phiên nhau làm việc nhà. Đến phiên nhị phòng làm, Triệu Tú Nga cái gì cũng không làm, tất cả công việc đều do Hà thị làm. Đương nhiên, nhị phòng còn có Liên Nha Nhi, nàng cùng tuổi với Liên Mạn Nhi, cũng là người tài giỏi có thể làm việc. Nhưng Liên Nha Nhi bó chân nhỏ, Liên Thủ Nghĩa cùng Hà thị đều mong đợi vào tương lai của Liên Nha Nhi, nên cũng học theo Liên Tú Nhi và Liên Đóa Nhi, không để cho Liên Nha Nhi làm việc nặng, sợ nàng sẽ bị chân tay thô to, mặt mày đen đủi. Hà thị cưới vợ cho con trai, trong lòng rất hy vọng mình có thể giống như Chu thị, sẽ được hưởng thụ đãi ngộ làm mẹ chồng, để cho con dâu làm hết việc nội trợ. Nhưng bây giờ nàng không chỉ không được hưởng thụ phúc phận làm mẹ chồng, ngược lại bởi vì trong nhà có thêm Triệu Tú Nga đang mang thai, công việc nàng phải gánh vác lại càng nhiều thêm. Lần này Triệu gia nhờ người tới hòa giải, Liên gia mới đón Triệu Tú Nga trở về. Hà thị cho rằng mình đã có thể đàn áp Triệu Tú Nga rồi, cho nên sau hai ngày nhẫn nhị, hôm nay rốt cuộc cũng phát tác. Nguyên nhân hôm nay hai người cãi nhau là vì Hà thị sai Triệu Tú Nga rửa khoai tây. Triệu Tú Nga không chỉ không làm, còn ném cái chậu trúng chân Hà thị. Dĩ nhiên Hà thị rất tức giận, lại nghe Triệu Tú Nga nói bà không xứng sai sử nàng làm việc, cho nên mới có những lời này. Triệu Tú Nga nghe Hà thị nói xong, liền vỗ hai tay cười phá lên. “Ai ô ô. Cái nhà này từ cao xuống thấp, phàm là có thể thở được, các ngươi đều tới đây nghe một chút. Còn có hàng xóm láng giềng, các ngươi cũng tới bình luận một chút.” Triệu Tú Nga đi đến giữa sân nhỏ, đề cao giọng, chỉ vào Hà thị mắng. “Chỉ bằng ngươi mà cũng bày ra vẻ mẹ chồng với ta sao. Ta nhổ vào, nếu ngươi không phải là mẹ của Nhị Lang, ta liền một ngụm ăn ngươi. Nhà ai có huynh đệ của mẹ chồng thiếu nợ lại đoạt đồ cưới của con dâu để gán nợ hay không? Ngươi có mặt làm, sao ta lại không có mặt nói. Nếu ta là ngươi, ta đã sớm lặng lẽ tìm nơi vắng vẻ mà treo cổ rồi, ngươi còn có mặt mũi suốt ngày ăn uống no đủ đi đông đi tây, cùng ta la lối om sòm hay sao?” Triệu Tú Nga không hề nói là Liên gia chiếm đồ cưới của nàng, mà chỉ đem hỏa lực nhắm vào Hà thị cùng Hà lão lục. “Suốt ngày ngươi làm được cái gì? Sao ngươi không nhìn lại cái phòng của mình xem, bẩn thỉu đến nỗi không có chỗ đặt chân. Nếu không phải mỗi ngày ta đều thu dọn thì còn bẩn hơn cả hầm cầu. Ngươi nghĩ ta nguyện ý ăn cơm ngươi làm sao. Nếu không phải ta đang mang thai, lại bị hảo huynh đệ của ngươi làm cho tức giận, thì sao ta lại không thể làm việc? Được, ngươi không đau lòng ta, không xem ta là người thì ngươi cũng phải để ý đến cháu nội của ngươi chứ. Sao lòng dạ của ngươi lại độc ác như vậy, đến cháu nội của mình mà ngươi cũng không thương xót. Hay ngươi muốn giày vò hai mẹ con ta đến chết ngươi mới cam tâm. Ngươi muốn lấy hết đồ cưới của ta cho hảo huynh đệ của ngươi phải không?” Triệu Tú Nga nói một tràng như súng máy, mấy lần Hà thị muốn mở miệng nhưng không chen vào được lời nào. “Trời ơi, oan chết ta rồi. Việc đoạt đồ cưới của ngươi ta cũng không biết. Cậu của hắn lúc đó còn bị người ta trói, sao có thể đoạt đồ cưới của ngươi được. Ai chiếm đồ cưới của ngươi thì ngươi đi nói với người đó đi.” Trong thời gian Triệu Tú Nga lấy hơi, rốt cuộc Hà thị cũng tìm được cơ hội mở miệng. “Nhị bá nương không phải là đối thủ của chị dâu Tú Nga.” Bên trong tây sương phòng, Liên Mạn Nhi nhỏ giọng nói với Liên Chi Nhi. Hỏa lực của Triệu Tú Nga nhắm ngay vào Hà thị cùng Hà lão lục, không hề đề cập nửa chữ tới Liên gia. Nhưng khi Hà thị mở miệng thì hầu như đã đắc tội với tất cả mọi người trong Liên gia. “Ngươi nói ai chiếm đồ cưới của ta, ngươi nói cho ta biết, ta đi tìm hắn.” Triệu Tú Nga thấy Hà thị đã chui đầu vô lưới, trong lòng rất đắc ý. Nàng không chịu bỏ qua như vậy mà đi trước ép một bước. “Sao ngươi lại hỏi ta, lúc ấy ta cũng không có ở đó.” Cuối cùng Hà thị cũng không phải là loại người ngu ngốc, vội vàng lên tiếng. “Vợ Lão Nhị, bây giờ là lúc nào rồi mà ngươi không lo nấu cơm đi hả? Còn không tranh thủ thời gian làm việc, ngươi muốn để cả nhà chết đói sao?” Trong thượng phòng truyền đến tiếng mắng của Chu thị. Hà thị có chút ủy khuất. Rõ ràng nàng có lý, phải khiến cho Triệu Tú Nga làm việc, đáng lẽ Chu thị phải ủng hộ nàng a. Sao giờ Chu thị lên tiếng, không mắng Triệu Tú Nga, ngược lại mắng nàng. Nàng không chỉ nghe Chu thị mắng Triệu Tú Nga một lần, nói Triệu Tú Nga không trở lại coi như thôi, nếu trở về phải hảo hảo giáo huấn Triệu Tú Nga, để cho Triệu Tú Nga biết rõ quy củ, tôn ti lớn bé. “Mẹ, không phải chỉ có một mình nên con làm không làm nổi sao, con muốn vợ Nhị Lang giúp một tay. Nàng không những không giúp lại còn mắng con. Ở Liên gia chúng ta, khi nào lại có chuyện con dâu mắng mẹ chồng rồi?” Hà thị ngoảnh mặt về phái chính phòng nói. “Ai ôi!!! Chỉ có chút việc như vậy, nếu không phải ta mang thai không thoải mái thì chỉ cần một tay ta cũng có thể làm xong tất cả. Chỉ những việc này cũng phải cần người giúp, trước kia không có ta thì ngươi làm sao? Không có ta ngươi không làm việc hay sao? Ngươi rõ ràng là thấy ta không vừa mắt nên mới muốn gây gổ với ta. Được rồi, ngươi trả tiền lại cho ta đi, ta lập tức làm trâu làm ngựa cho ngươi.” Triệu Tú Nga cười lạnh nói. Chính phòng im lặng, Chu thị lại không phát ra thanh âm gì. Hà thị không nhận được sự ủng hộ của Chu thị, nhớ đến chuyện Hà lão lục nợ tiền, nàng có chút chột dạ, hơn nữa về cãi nhau, nàng căn bản không phải là đối thủ của Triệu Tú Nga, nên đành phải nén giận trở về phòng nấu cơm. “Tỷ, cho muội xin chút lửa.” Bên trong tây sương phòng, Liên Mạn Nhi vừa nói chuyện vừa dùng lửa để nướng miến. Miến gặp lửa, thoáng cái liền phồng lên, màu sắc cũng thay đổi. Liên Mạn Nhi đem hai cây miến đã nướng chín, một cây đưa cho Liên Chi Nhi, một cây chính mình cầm ăn. Những đứa trẻ nhà nông bình thường sẽ không cầm tiền đi mua đồ ăn vặt để ăn, bất quá bọn hắn dùng trí tuệ của mình để sáng tạo ra nhiều món ăn ngon. Ví dụ như bắt chim sẻ hoặc trứng chim về nướng ăn, ví dụ như bỏ khoai tây vào trong bếp lò nướng ăn, hay ví dụ như nướng miến ăn. Trãi qua hơi lửa, miến phồng to lên, lúc đầu ăn có vị giống với tôm phiến kiếp trước Liên Mạn Nhi vẫn ăn, đương nhiên là không có vị hải sản của tôm phiến, bất quá ăn cũng rất ngon. Sau khi Liên Mạn Nhi thấy một đứa bé cùng thôn ăn như vậy liền bắt đầu học theo. Lại nướng thêm hai cây miến, Liên Mạn Nhi cùng Liên Chi Nhi chia nhau ăn hết, đồ ăn trong nồi vừa vặn sôi, Liên Mạn Nhi liền đem bó miến thả vào. Trong sân khôi phục yên tĩnh, lần này mẹ chồng nàng dâu Hà thị và Triệu Tú Nga ồn ào, những người khác trong Liên gia đều coi như không nghe không thấy. Liên Mạn Nhi biết, từ nay về sau, sợ là Hà thị sẽ bị Triệu Tú Nga dẫm dưới lòng bàn chân. “Ta thật không thể hiểu nổi, lão Lục hắn nợ tiền, tiền đó cũng không phải do ta bắt hắn vay nợ. Ta cũng không sai sử vợ Nhị Lang làm việc gì nặng, chỉ là ta bận quá mới để cho nàng giúp một tay. Có thế thôi mà nàng lại đi mắng ta.” Việc qua đi, Hà thị liền chạy tới, lôi kéo tay Trương thị không chịu bỏ ra, nước mắt nước mũi tố khổ với Trương thị. Trương thị cũng khó mà nói cái gì, chỉ có thể hàm hồ đáp lại vài câu. … … Đầu xuân có mua mấy con gà con và vịt con, mấy ngày nay nuôi nấng, hôm nay cái đầu của chúng đã lớn hơn mấy lần. Gà con và vịt con lớn hơn rồi nên không thể nhốt chung trong chuồng gà. Bình thường đều là buổi sáng cho ăn và uống nước một lần, sau đó sẽ mở cửa chuồng gà ra để chúng nó tự do đi lại trong sân nhỏ. Gà con đi lại tự do thì chúng có thể mổ trùng trong đất ăn, nhờ vậy mà gà con có thể lớn nhanh hơn. Mỗi ngày Chu thị cũng thả gà con của mình ra sân tìm thức ăn. Hai nhà mua gà con chỉ kém nhau vài ngày, cái đầu to cũng không khác nhau lắm. Dường như mỗi người phụ nữ nông dân đều có một bản lĩnh trời sinh, trong một đám gà lớn nhỏ như nhau, các nàng luôn có thể phân biệt được con nào là con của nhà mình . Mặc dù như thế, có một ngày vẫn có thể xuất hiện việc nhận sai. Hôm nay ăn xong bữa tối, Trương thị liền pha một chén chu sa, mấy người Liên Chi Nhi, Liên Mạn Nhi, Ngũ Lang và tiểu Thất lùa gà vịt nhà mình vào chuồng gà, sau đó bắt lấy từng con để Trương thị dùng chu sa làm ký hiệu trên lưng. Như vậy có thể tránh việc nhận sai. Đây là việc thường ngày của những hộ nông dân có nuôi gà vịt, làm ký hiệu cho gà vị thì cho dù chúng có chạy ra khỏi nhà cũng rất dễ tìm trở về. “Mẹ, con này hình như là gà trống.” Tiểu Thất cầm lấy một con gà con đưa cho Trương thị. Hiện tại là thời điểm gà con lớn, có thể tương đối dễ dàng phân biệt được gà trống hay gà mái. Mào gà trống to hơn so với gà mái, thân thể cũng lớn nhanh hơn. Trương thị mua về một đám gà con, có ba con có thể dễ dàng nhận biết được là gà trống. “Gà trống tốt, đợi chúng lớn rồi thì làm thịt cho các con ăn.” Trương thị tiếp nhận gà con trong tay tiểu Thất, cười nói. Đối diện phía đông chuồng gà, Chu thị đang mang theo Liên Tú Nhi, Triệu thị, Liên Diệp Nhi, cũng làm ký hiệu cho đám gà. Nàng cũng dùng chu sa, có điều ký hiệu đánh trên đầu gà. Chu thị không mua nhiều gà con như Trương thị, lại phát hiện có đến bốn con gà trống. Sắc mặt Chu thị rất không tốt. Đúng lúc này, từ sau viện Triệu Tú Nga cùng Nhị Lang chân trước chân sau đi tới. Nhị Lang cúi đầu nói chuyện cùng Triệu Tú Nga, vẻ mặt Triệu Tú Nga không kiên nhẫn, bỗng xoay tay lại dùng cùi chỏ đẩy Nhị Lang một phát. Chỉ là một cái huých tay nhưng lại vừa lúc đụng trúng xương sườn dưới của Nhị Lang. Cái trán Nhị Lang toát ra mồ hôi lạnh, ai ô một tiếng, dùng tay vịn lấy xương sườn. “Vợ Nhị Lang, ngươi làm cái gì vậy, sao ngươi lại ra tay độc ác với Nhị Lang như vậy?” Liên Tú Nhi đi từ chuồng gà lên phòng trên, vừa lúc đi ngang qua bên cạnh hai người, trông thấy Nhị Lang đau đến nỗi đổi sắc mặt, lập tức cả giận nói. “Ngươi một đứa nha đầu chưa lấy chồng thì hiểu cái gì, hai vợ chồng chúng ta nói chuyện, ngươi hỏi cái gì mà hỏi, có biết xấu hổ không?” Hình như Triệu Tú Nga đang nổi nóng, thuận miệng liền đáp lại Liên Tú Nhi một câu. Mặt Liên Tú Nhi liền đỏ lên. “Vợ Nhị Lang, Ngươi nói chuyện với cô ngươi như vậy đó hả? Ngươi có quy củ hay không?” Chu thị bước chân nhỏ, rất nhanh đã đi tới chỗ của bọn họ."
}