{
  "chapter_name": "Chương 129: Quà cưới",
  "content": "Edit: thaocth Beta: Sakura Chu thị nói chuyện không khách khí, có ý không muốn một nhà Liên Thủ Tín ở lại ăn cơm. “Hiện giờ mọi người ai cũng bận rộn, cũng phải buổi trưa ngày mai mới có cơm .” Chu thị lại nói. Liên Thủ Tín cùng Trương thị liếc nhau một cái, trong lòng đều không hẹn mà cùng nghĩ đến, Chu thị đây là xem bọn họ là người ngoài nhưng dù là bình thường nếu bề bộn công việc, khách đến đều phải đối đãi rồi. Chẳng qua, nếu thật là bận rộn mà lại đuổi khách ngay lúc ăn cơm, cũng không thể biểu lộ rõ ràng ra mặt như thế, như vậy nếu mà truyền ra ngoài, ai không biết sẽ nói lão Liên gia, Chu thị không biết đối đãi với khách, về sau Liên gia có việc, còn có ai chịu đến hỗ trợ. “Phu thân, mẫu thân đồ ăn ở nhà nấu rất ngon, lâu lắm mới trở về được, sẽ không ăn hết bao nhiêu đâu.” Liên Thủ Tín trong lòng có chút không được tự nhiên, nhưng vẫn là sợ Liên lão gia cùng Chu thị bởi vậy xảy ra tranh chấp, vội vàng nói. “Đúng vậy a, vậy thì ta đi nấu thêm cơm” Trương thị cũng lập tức đứng lên. “Ai bảo con nhiều chuyện, người ta mới ở riêng không lâu, biết rõ người ta có mua cái gì ăn ngon không, còn cần gì ăn bữa cơm này nữa?” Chu thị đối với Liên Thủ Tín cùng Trương thị không vì lợi ích toàn cục, mà luôn nói chuyện không nể tình, cười lạnh nói. Cái này, Liên Thủ Tín cùng Trương thị đều xấu hổ cẩm thấy không biết nói cái gì cho tốt. “Cần a, chúng ta cần a…” Liên Mạn Nhi cảm thấy tức giận, liền muốn lưu lại ăn cơm, chọc tức Chu thị. “Mạn Nhi.” Trương thị vội vàng kéo Liên Mạn Nhi lại, nháy mắt với nàng, không cho nàng nói thêm gì nữa. Liên Mạn Nhi cong miệng lên, liền không nói gì nữa. Liên lão gia tử trong nội tâm bất mãn với Chu thị, bởi vậy trừng mắt liếc Chu thị, “Đừng có phân biệt này nọ như thế.” ngữ khí Liên lão gia có chút nặng nề, Chu thị nghe xong trên mặt liền càng tỏ ra khó chịu hơn. “Phụ thân,mẫu thân, chúng con đây đi về trước.” Liên Thủ Tín chặn lại nói. Liên lão gia cẩn thận đánh giá Liên Thủ Tín cùng Trương thị. Thấy bọn họ mặc dù có chút xấu hổ, lại cũng không có tức giận cùng phẫn hận, trong lòng liền là buông lỏng. Hắn biết rõ hai vợ chồng này đều là người phúc hậu, sẽ không chấp nhặt với Chu thị. Đồng thời, Liên lão gia tử lại âm thầm thở dài. Hắn nhìn ra, Liên Thủ Tín là có chút thương tâm đấy. Tính tình con trai cùng con dâu đều tốt không chê vào đâu, thế nhưng cũng không thể trách Chu thị vì tính tình của bà trước giờ đã như thế. Nếu cứ thế này, cho dù là máu mủ ruột thịt, cũng khó tránh khỏi tình cảm sẽ từ từ phai nhạt. “Vậy cũng được. Đêm nay ở bên ta cũng không chuẩn bị đồ ăn gì. Liền không thể giữ các ngươi lại ăn cơm. Lão Tứ, buổi sáng ngày mai, các ngươi bên kia cũng đừng nấu nướng gì cả, đều qua đây ăn chung đi.” Liên lão gia còn nói thêm, ngữ khí đặc biệt ôn hòa, thân thiết. Liên gia đang chuẩn bị tiệc, hắn không muốn ở trong thời điểm này cùng Chu thị làm ầm ĩ. Con trai cùng con dâu cũng hiểu chuyện, không oán trách Chu thị. Hắn chỉ có thể đối xử với bọn họ tốt hơn vài phần để đền bù. “Vâng” Liên Thủ Tín cùng Trương thị cùng đáp, liền không muốn đứng ở đây lâu, mang theo Liên Mạn Nhi trở về Tây Sương phòng. Liên Chi Nhi nhi ở nhà giữ nhà. Đã buồn bực ăn mấy miếng cơm, còn nấu mấy quả trứng gà mặn. Các nàng hiện tại không có nuôi gà, đương nhiên cũng không có trứng gà. Trứng gà mặn đã làm chính là của Trương Thanh Sơn đưa tới. “Mẹ, thịt viên cũng đã hâm nóng, mọi người cùng vào ăn đi.” Liên Chi Nhi một tay cầm chén có thịt viên đã chiên nóng lại vừa nói. Buổi trưa, Liên Mạn Nhi đã ăn cơm tại nhà Ngô Ngọc Quý, Liên Chi Nhi bởi vì phải giữ nhà nên không có đi. Liên Mạn Nhi trên đường trở về liền trông thấy có người còn bán thịt viên chiên, liền mua một ít, dùng giấy thấm dầu bao hết mang về cho Liên Chi Nhi ăn. “Đây không phải Mạn Nhi mua cho ngươi ăn sao? Ngươi cứ ăn đi.” Trương thị lìên nói. Trồn thấy mấy đứa con của mình thương yêu lẫn nhau còn biết hiếu thuận, nàng là nương, trong lòng thật là cao hứng. “Mẹ, ta ăn hết nhiều rồi, những cái này hay là mọi người cùng nhau ăn đi.” Liên Chi Nhi kiên trì nói. “Vậy cũng được, Chi Nhi của chúng ta là nhân tài đấy.” Trương thị cười nói. Chữ nhân tài chính là tiếng địa phương của quê bà, ý là khen Liên Chi Nhi đã hiểu chuyện, biết khiêm nhường. Đương nhiên, nếu như đổi lại là những người học tứ thư ngũ kinh, sợ là sẽ phải dùng điển cố Khổng Dung nhường lê *để tán dương Liên Chi Nhi. * Khổng Dung nhường lê” : Khổng Dung (153-208) người thời Đông Hán giữ một chức quan to trong triều đình. Thuở nhỏ, lúc Khổng Dung mới được bốn tuổi, có người khách đến nhà biếu một giỏ lê. Người lớn trong nhà bèn bảo Khổng Dung tự chọn lấy cho mình một quả. Cậu bé Khổng Dung liền chọn một quả nhỏ nhất trong giỏ. Người khách lấy làm lạ, bèn hỏi: “Sao cậu không lấy quả lớn mà lại lấy quả nhỏ vậy?”. Khổng Dung đáp: “Thưa, vì cháu nhỏ hơn các anh cháu nên cháu lấy quả nhỏ nhất; và vì cháu lớn hơn em cháu nên cháu nhường em quả lớn hơn”. Khổng Dung mới có bốn tuổi mà đã có được phong cách khiêm nhường, thương yêu anh em, đức hạnh như vậy không phải là trẻ em nào cũng có được. Tiếng thơm ấy lưu truyền thiên cổ, bởi vậy mới có câu rằng: “Dung tứ tuế, năng nhường lê” nghĩa rằng “Khổng Dung mới bốn tuổi đã biết nhường trái lê”. Trải qua hàng ngàn năm, câu chuyện “Khổng Dung nhường lê” đã trở thành bài học luân lý cho giới trẻ Trung Quốc. Trương thị liền đem thịt viên mở ra, với mấy miếng cải trắng, đem hai thứ này cùng dọn ra bàn để mọi người ngồi xuống ăn cơm chiều. Trứng gà mặn, vài miếng cải trắng, thịt viên dùng làm đồ ăn trông rất ngon, mọi người cùng ăn với cơm, một lát sau liền xong bữa cơm tối. “Ngày mai sợ là không có thời gian nên đêm nay chúng ta sẽ đi ướp thêm dưa chua.” Trương thị thu thập bát đũa, cùng thương lượng với mọi người. Mọi người đều chịu khó làm việc, đều không có dị nghị, lập tức bắt đầu bận rộn làm việc. Lần này, Liên Thủ Tín cũng giúp đỡ thái thịt, vắt dưa chua, vợ chồng hai người sợ các con sẽ mệt, cho nên càng dốc sức làm việc, mọi người bận rộn cho đến giờ hợi, rốt cục cũng hoàn thành. Lần này lượng dưa chua ướp ra so lần thứ nhất nhiều hơn gấp đôi, bởi vậy phải dùng một cái vại lớn bằng sành. Đem dưa chua đã ướp xong bỏ vào vại, mọi người đều đã mệt mỏi đến tay chân nhũn ra, thu thập nhanh chóng, liền lên giường một lượt chuẩn bị để đi ngủ. “Quà cưới của Hoa Nhi, ta nên đưa cái gì cho tốt?” Trương thị nằm ở trên giường gạch, chưa có ý định ngủ, mà là cùng mọi người thương lượng xem nên cho Liên Hoa Nhi quà cưới gì. “Nhị thẩm cùng Tam thẩm, các thẩm ấy đã tính cho cái gì chưa?” Liên Mạn Nhi hỏi. “Tam thẩm con cũng vì chuyện này mà buồn rầu đó” Trương thị giận dữ nói. “Tam thẩm vốn riêng cũng không có, vậy làm sao mà cho.” Liên Mạn Nhi liền nói. “Theo lý thuyết các nàng còn không có ở riêng, cái gì cũng không cần cho. Là bà nội của con nói, nói đây là cháu gái xuất giá, mặc kệ thế nào đấy, đều phải cho một ít đồ, bằng không sẽ hổ thẹn.” Trương thị nói, “Tam thẩm con nói với mẹ, nàng còn thừa lại một đôi áo gối,là hồi môn lúc nàng xuất giá, cũng là đồ vật cuối cùng của nàng, ý định giữ lại cho Diệp Nhi nhưng cũng không có biện pháp, chỉ có thể cho Hoa Nhi làm quà cưới.” “Thế Nhị thẩm tính cho cái gì?” Liên Mạn Nhi lại hỏi. “Chắc cũng là những món đồ tương tự như thế.” Trương thị nói, “Vậy chúng ta sẽ cho cái gì a?” “Mẹ, mẹ có ý định cho cái gì chưa?” Liên Mạn Nhi liền hỏi. Trương thị liền đứng người dậy, nhìn xem Liên Mạn Nhi. “Mạn Nhi, hiện giờ chúng ta thế nào, con cũng biết, con nói xem mẹ nên đưa cái gì thích hợp đây?” Trương thị muốn trưng cầu ý kiến của Liên Mạn Nhi, Liên Mạn Nhi nói đưa cái gì, chỉ cần không ảnh hưởng, liền làm theo. Liên Mạn Nhi trong lòng không khỏi có chút đắc ý, nàng bây giờ cũng có thể coi là trở thành một phần của gia đình. “Vậy chúng ta cũng làm theo Tam thẩm chứ sao.” Liên Mạn Nhi nghĩ nghĩ, liền nói, “ Bà ngoại có cho con vài miếng vải xanh, không phải còn không có sử dụng hết, liền lấy ra ba thước cho Hoa Nhi tỷ làm quà cưới a.” Người của nông thôn đều không giàu có gì, nên được người khác tặng chỉ vài thước vải cũng coi là đáng quý. Ba thước vải xanh với tư cách quà cưới, cũng coi như là hợp quy trong củ. Trương thị nghĩ tiền bạc trong nhà cũng không nhiều, giờ nghe Liên Mạn Nhi nói muốn tặng vải xanh cho Hoa Nhi, vừa đúng với suy nghĩ của mình. Liên Mạn Nhi nói tặng ba thước, Trương thị nghĩ nghĩ, cũng liền gật đầu. Các nàng cũng không phải giàu có như người ta, mọi người trong nhà còn có ý định năm sau làm giày bằng mấy thước vải xanh đó. “Vậy thì tặng ba thước vải xanh đi” Trương thị nói. Chỉ vài câu đã giải quyết chuyện quà cưới, hơn nữa còn chủ ý của Liên Mạn Nhi, Liên Chi Nhi vươn tay nhéo nhéo Liên Mạn Nhi, mang theo một nụ cười vui vẻ. Mấy người bọn họ đều là người nhỏ tuổi trong nhà, trong nội tâm đều có chung một nhận thức, Liên Mạn Nhi nói gì, quyết định làm gì, cũng chính là quyết định của mọi người. Ngày hôm sau, mọi người đều thức dậy rất sớm…, vừa mới rửa mặt xong thì Liên Tú Nhi liền đi tới, nói Trương thị đến bên kia làm cơm. “Mấy ngày nay, ngươi sẽ vất vả đấy.” Liên Thủ Tín nhỏ giọng nói. “Này mà ngươi cũng nói ah.” Trương thị cười cười, liền đi qua phòng trên. Liên gia chuẩn bị làm đồ ăn sáng, dự tính là dùng hạt cao lương cùng với đậu hủ hầm cách thủy, mọi người chưa có ra ở riêng chính là vào thời điểm này, cùng nhau ăn cơm rồi. Trương thị trước lúc ra ở riêng, đều làm những việc này nên hiện giờ làm việc càng thêm lưu loát, đối với Chu thị như trước cung kính, mặc kệ Chu thị nói cái gì, đều làm hết sức dứt khoát. Liên lão gia tử ngồi ở đầu giường đặt gần lò sưởi, nhìn xem con cháu cả nhà, cười rất thoải mái. Ăn xong đồ ăn sáng, Liên Thủ Tín và Liên Thủ Lễ bắt đầu dựng lều ở ngoài sân. Trương thị, Triệu thị cùng Hà thị dọn dẹp bàn ăn, đem bát đũa đều rửa sạch sẽ, liền thương lượng cùng đi đến Tây phòng, đem quà cưới cho Liên Hoa Nhi. Liên Mạn Nhi liền lôi kéo Liên Diệp Nhi vội vàng đi theo. Liên Hoa Nhi thần sắc có chút lo lắng, bất quá cũng khó dấu vẻ mặt vui mừng, ngồi ngay ngắn ở trên giường gạch, thấy các nàng tiến đến, liền chào hỏi rất nhỏ nhẹ. “Nhị thẩm, tam thẩm, tứ thẩm, mau mời ngồi. Đại tẩu, giúp ta châm trà cho các thẩm” Tưởng thị đáp ứng , làm bộ muốn đi pha trà. “Vợ Kế Tổ không cần vội, chúng ta cũng không phải là người ngoài, không cần những thứ này.” Trương thị vội nói. Mọi người đều tại ngồi xuống giường đất, không thiếu những câu khen tặng Liên Hoa Nhi, liền đem quà cưới lấy ra. Trương thị chính là ba thước vải xanh, của Triệu thị là một đôi áo gối có thêu hoa, của Hà thị chính là cái chậu gỗ. “Hoa Nhi ah, cháu cũng đừng ghét bỏ, thẩm rất nghèo, đây là thẩm đã tiết kiệm được, gom góp khắp nơi mới mua được cái chậu gỗ này, đây là lòng thành của thẩm chúc cháu hạnh phúc.” Hà thị miệng cười toe toét nói. Liên Hoa Nhi ánh mắt nhìn thoáng qua ba món quà cưới, cũng không có dừng lại. Tình huống của Liên gia nàng đương nhiên biết rõ, tự nhiên sẽ không đem mấy món quà cưới của các nàng để vào mắt. Cổ thị đúng lúc này từ bên ngoài đi tới, cười nói vài câu khách khí, sau đó lại có người phụ nhân trong thôn cùng Liên gia có lui tới phụ nữ đến đưa quà cưới, bọn người Trương thị đang ở bên ngoài nói chuyện. Liên Mạn Nhi liền ở bên cạnh nhìn, xem mọi người đem cho quà cưới cũng không có gì hơn vài thước vải, áo gối, chậu rửa mặt, còn có nhà đem tặng bộ quần áo có chất liệu vải tốt. Mọi người cũng không thiếu những lời tán dương Liên Hoa Nhi, nào là gà ở bên trong bay ra thành Phượng Hoàng rồi, nào là lớn lên trở nên trắng nõn, đẹp như vậy, lại khoa trương Liên Hoa Nhi là có phúc, Cổ thị làm mẹ cũng có phúc vân…vân. Liên Hoa Nhi một mực ngồi ngay ngắn ở trên giường gạch, nghe mọi người tán dương, ngay từ đầu còn có chút tự đắc, thời gian dần qua đã cảm thấy những phụ nhân ở nông thôn nói chuyện thật thô bỉ, tán dương người cũng chính là mấy câu nói này, liền có chút ít không kiên nhẫn, đưa mắt liếc qua Cổ thị ý tứ. Cổ thị lập tức đã hiểu rõ ý nghĩ Liên Hoa Nhi, liền mời mọi người đến Đông phòng. Liên Mạn Nhi chậm vài bước rớt lại phía sau, vừa ra đến cửa phòng, không có lập tức ly khai, kết quả là nghe thấy trong phòng Liên Hoa Nhi cùng Liên Đóa Nhi phàn nàn. “… Muội nói với mẹ, nếu có người trong thôn đến tặng lễ, đừng có lại đến phòng này nữa, một đám bà tử ở nông thôn, phiền muốn chết.” Liên Hoa Nhi thấy mọi người đều đi ra ngoài rồi, sẽ nhỏ giọng dặn dò Liên Đóa Nhi nói, “Nhìn xem những quà tặng như thế, ném ra đường ở thị trấn cũng không có người nhặt, nếu bị người nhà chồng biết được, tỷ sẽ bị người ta cười chết.” Ăn xong buổi trưa, Liên Mạn Nhi đang đứng ở trong sân, xem Liên Thủ Tín cùng Liên Thủ Lễ dựng bếp nấu, chỉ nghe thấy ngoài cửa lớn tiếng vang của xe ngựa. “Chắc là khách từ phương xa đến.”"
}