{
  "chapter_name": "Chương 886: Mất tích",
  "content": "Liên Thủ Tín mệt mỏi ngồi ở đó, không nói tiếng nào. Những người khác trong nhà lúc này đều không có chú ý tới cảm xúc của Liên Thủ Tín, ngươi một lời ta một câu nghị luận như cũ. “Trái tim của lão thái thái a. . . . . . so với người bình thường còn cứng rắn hơn.” Bất kể như thế nào, lúc nói chuyện Trương thị vẫn suy nghĩ đến một chút cảm thụ của Liên Thủ Tín, vì vậy đối với chuyện đánh giá Chu thị, nàng tương đối uyển chuyển, “Tuy nói là mẫu tử, nhưng cũng phải xem duyên phận nữa.” Liên Mạn Nhi gật đầu, không phải tất cả nữ nhân đều mẫu tính mười phần . Có nữ nhân, trời sanh ý thức mẫu tính mỏng. Các nàng lập gia đình, sinh con chỉ bởi vì đến tuổi, xã hội yêu cầu như vậy. Chu thị tựa hồ chính là nữ nhân này. Sinh hạ và đem nhi tử nuôi lớn, bà liền cho bà là đại công thần rồi, ở nhà có địa vị cao nhất, có thể đối với các con ‘ta cần ta cứ lấy’. Bà thậm chí còn có chút xem thường con trai ruột của mình, cho dù đứa con trai này không làm việc ác, cho dù đứa con trai này đối với bà vô cùng hiếu thuận. Trên phương diện này, Liên Mạn Nhi lại càng phát hiện, Chu thị đối với Trương thị chán ghét theo bản năng, có lẽ có một phần tương đối mà nói là từ bài xích đối với mẫu tính như Trương thị. Trương thị đối đãi con của mình với thái độ ôn hòa, thậm chí đối với Tiểu cô không có liên hệ máu mủ cũng xem như mình sinh ra, cái đó và cách Chu thị làm là một trời một vực. Vì vậy theo bản năng Chu thị chán ghét Trương thị, bất kể Trương thị làm sao lấy lòng đều không cải biến được. Tục ngữ nói, trồng dưa được dưa, trồng đậu được đậu. Thái độ Chu thị đối đãi con trai con dâu, cháu trai cháu gái, cũng trực tiếp đưa đến cục diện hôm nay. Bất kể là hai phòng nhà cũ kia, hay là hai phòng Liên Thủ Lễ, Liên Thủ Tín đã ở riêng. Cũng không có người nào thật sự thân cận với Chu thị. Chu thị như vậy, ai có thể thích thân cận đây. Cho dù hai người con trai ruột Liên Thủ Lễ cùng Liên Thủ Tín này, bọn họ hiếu thuận Chu thị như thế nào. Nhưng muốn thân cận cùng Chu thịthì chưa từng có . Thời gian mẹ con có thể tâm bình khí hòa, có thể trao đổi hai câu là cực ít. Chu thị tự nhận người khác chán ghét mình, coi như là tự hiểu rõ. “Một lúc nữa trở về, cháu liền nói với cha, xem cha lúc này còn có thể nói gì? Nếu cha cảm thấy bà ấy làm đúng, nói rất đúng, cháu sẽ cùng mẹ cháu thương lượng. Để cho cha về nhà cũ, sống với mẹ ông đi, còn có thể ăn ngon uống tốt. Cháu sống cùng mẹ cháu. Hai mẹ con làm việc cũng có thể tự nuôi sống mình.” Liên Diệp Nhi bĩu môi nói. Liên Diệp Nhi tính toán làm như vậy, Liên Mạn Nhi đương nhiên sẽ không ngăn cản. Một hồi, đề tài liền chuyển tới chuyện tình Chu thị không đòi tiền bạc, chỉ cần mười mấy mẫu đất. “Lão thái thái rất gian nhưng lá gan của bà lại rất nhỏ. Nhất định là bị Tứ Lang dọa. Lúc này lão gia tử không còn, mỗi ngày bà đều sợ đến mức mang dao thái như vật bất ly thân.” Trương thị liền nói. “Chỉ sợ bởi vì nhìn hiểu hai phòng kia cũng là dạng người như vậy.” Liên Mạn Nhi gật đầu nói, “Rồi hãy nói, bà và nhà ta cũng không giống nhau. Thời điểm còn ông nội, nói cái gì, làm chuyện gì, đều vì hai phòng kia, nhất là một phòng nhà con cả. Hiện tại còn dư lại một mình bà. Không có ông nội ảnh hưởng tới, thì bà chỉ biết suy nghĩ vì mình.” Chu thị là một người chỉ biết đến mình. Hơn nữa. Thành thật mà nói Chu thị cũng không phải là người tiêu tiền như nước, càng không ham tiền bạc. Trước kia Chu thị từng hướng đòi rất nhiều đồ từ các nàng, còn dùng công phu sư tử ngoạm muốn rất nhiều bạc, nhưng cũng không phải chủ ý của bà, mà là do phía sau có người giật giây . Hiện tại, người có thể giật giây bà đã không tồn tại, Chu thị sẽ càng thêm chỉ biết đến mình. Hiển nhiên, Trương thị cũng cho là như thế . “. . . . . . Trước kia tiền trong nhà, mặc dù là ở trong tay bà, nhưng chỉ có lão gia tử nói chi cái gì liền chi cái đó. Bà chỉ quản chặt chuyện ăn uống, mặt khác bà ấy không dụng tâm mấy.” Trương thị nói. Nói trắng ra, Chu thị trừ ở trên đầu giường đặt gần lò sưởi cùng bên bếp lò, ở phương diện khác bà đều không biết, cũng không có tham lam cái gì. Hôm nay, cho bà mười mấy mẫu lúa mì, Chu thị có được ích lợi, còn có thể đem mấy phòng Liên Thủ Nhân gây khó dễ ở trong tay. Có một phòng mặc bà gây khó dễ, là đã có thể thỏa mãn ham muốn khống chế của bà. Nhà cũ bên kia, để bà đi hô phong hoán vũ là tốt, hai phòng Liên Thủ Lễ cùng Liên Thủ Tín, đều được thanh tĩnh. Dĩ nhiên, điều kiện tiên quyết là hai người này không tự mình đưa lên cửa cho Chu thị gây khó dễ. Liên Thủ Tín bên này, Liên Mạn Nhi không lo lắng, về phần Liên Thủ Lễ, thì phải nhìn Liên Diệp Nhi. Nếu như lần này, biết Chu thị ở sau lưng tính toán thế nào, Liên Thủ Lễ vẫn còn khăng khăng một mực, như vậy, Triệu thị và Liên Diệp Nhi thật sự chỉ có rời hắn đi, mới có thể sống tốt. Liên Diệp Nhi lại cùng Liên Mạn Nhi nói một hồi, mắt nhìn thấy muốn tới giờ cơm rồi, liền đứng dậy cáo từ nói muốn về nhà. Liên Diệp Nhi vừa mới đứng dậy thì phía ngoài đã có người đi vào bẩm báo, nói là Tưởng thị tới. “Có nói chuyện gì không?” Trương thị hỏi. “. . . . . . Gấp gáp bận rộn cuống cuồng, một đầu mồ hôi, sắc mặt đều thay đổi, nói là Liên Đóa Nhi mất rồi. . . . . .” “Gì, Liên Đóa Nhi ?” Trương thị cả kinh. Liên Diệp Nhi vốn muốn đi, cũng đứng lại nghe. “Mất rồi, là Đóa Nhi đã chết hay là mất tích?” Liên Diệp Nhi hỏi một câu. “Là không thấy người đâu.” Vừa xong xuôi tang sự của Liên lão gia tử, sau lại một lần nữa hoàn thành chuyện phân gia, mắt thấy sắp được thanh tĩnh một thời gian, Liên Đóa Nhi liền biến mất. Liên Diệp Nhi không đi, một lần nữa trở lại bên cạnh Liên Mạn Nhi ngồi xuống. “Để cho nàng đi vào, ta hỏi cặn kẽ một chút.” Trương thị nhíu nhíu mày căn dặn. Rất nhanh, Tưởng thị đã được người ta đưa vào. Quả nhiên y theo như lời người bẩm báo, vẻ mặt Tưởng thị hoảng loạn, nàng vừa vào cửa, liền hướng về phía Liên Thủ Tín và Trương thị quỳ xuống. “Đây là làm gì, mau đứng dậy nói chuyện.” Trương thị bận rộn cho người đem Tưởng thị đỡ dậy . Tưởng thị vịn vào, chân cũng có chút như nhũn ra, cho đến khi được dìu ngồi xuống bên cạnh, nàng mới khóc lên. “Mau ngừng khóc, có gì từ từ nói. Chuyện ra làm sao?” Trương thị hỏi. Tưởng thị lau lau nước mắt, đem chuyện đã xảy ra nói cùng Trương thị. Thì ra lúc sắp ăn cơm, không thấy Liên Đóa Nhi ngồi vào bàn, trước tiên nàng tìm trong nhà ngoài phòng, sau đó tìm khắp mọi nơi. Tưởng thị kêu gọi, mấy người trong nhà vừa cẩn thận tìm một hồi, vẫn không thấy Liên Đóa Nhi như cũ. Tưởng thị lúc này mới nhớ tới, tựa hồ trước buổi trưa cũng không nhìn thấy Liên Đóa Nhi. Toàn gia xác minh xong, cuối cùng đưa ra kết luận, Liên Đóa Nhi mất tích. “Lần cuối cùng nhìn thấy Liên Đóa Nhi là ở đâu, người nào nhìn thấy ?” Liên Mạn Nhi hỏi Tưởng thị. Tưởng thị nói quanh co hồi lâu, lại nói không chắc. “. . . . . . Buổi sáng đưa tang, Nữu Nữu ở lại nhà cùng nàng, đưa tang xong trở lại, liền bận rộn ngồi vào chào hỏi khách khứa, trong lúc hỗn loạn thật giống như nhìn thấy nàng ở bên cạnh, sau lại thu dọn đồ đạc, mang mang loạn loạn, việc bận còn chưa có xong, lão thái thái đã bảo mọi người đi qua, sau lại Nhị thúc ầm ĩ lên. . . . . .” Tóm lại, chính là một ngày bận rộn chưa dàn xếp xong, hơn nữa khẩn trương, trong lòng có việc, thật ra Tưởng thị cũng không thể xác định Liên Đóa Nhi là lúc nào biến mất. Về phần những người khác trong nhà cũ, Tưởng thị nói đều đã hỏi rồi, còn không nhớ rõ bằng nàng. Lúc đầu Tưởng thị còn có thể xác định, buổi sáng thời điểm đưa tang Liên lão gia tử, Liên Đóa Nhi vẫn còn. Ở nhà cũ, một đoạn thời gian rất dài tới nay, Liên Đóa Nhi cơ hồ như một “người trong suốt”. Ở trước mặt người khác, có lúc nàng một ngày đều nói không được mấy câu. Tất cả mọi người cũng vô tình hay cố ý không để ý nàng. Hơn nữa đưa tang cho Liên lão gia tử, người tới rất nhiều lại hỗn tạp (đủ mọi loại người), lộn xộn , “người trong suốt” như Liên Đóa Nhi, vào lúc này biến mất, quả thật sẽ không dễ dàng phát hiện ra. Nghe nói Liên Đóa Nhi không thấy, đầu tiên Liên Mạn Nhi nghĩ đến chính là trốn đi, mà không phải bị bắt cóc. Bởi vì Liên Đóa Nhi đã từng rời nhà ra đi, hiển nhiên mọi người đều có ý nghĩ giống Liên Mạn Nhi. Mà so với lần trước, Liên Đóa Nhi lại lớn hơn hai tuổi, cái tuổi này rời nhà chạy, càng làm cho người nôn nóng. Tưởng thị sở dĩ gấp gáp, sở dĩ vừa vào cửa liền quỳ xuống, cũng vì nghĩ tới hậu quả và tính chất nghiêm trọng của nó, mà nhà cũ bên kia, là nàng chịu trách nhiệm trông nom Liên Đóa Nhi , lần này Liên Đóa Nhi chạy mất, nàng phát hiện trễ, trên lưng nàng gánh trách nhiệm rất lớn. “Trong khoảng thời gian này, Đóa Nhi có tiếp xúc cùng người ngoài nào tương đối gần không?” Liên Mạn Nhi lại hỏi Tưởng thị. “Không có, không có.” Tưởng thị vội vàng khoát tay, “Chỉ có hôm nay vì bận quá rối loạn, sơ sót thôi. Trước đây ta đều trông chừng nàng, ngay cả những người trong nhà này, nàng cũng không nói chuyện, không qua lại với người bên ngoài .” Hôm nay sở dĩ có lơ là, vì mặt ngoài rối ren, hay vì trong lòng có việc. Liên lão gia tử chết rồi, một phòng bọn họ sau này phải phải làm sao đây? “Tỷ xác định?” Liên Mạn Nhi truy vấn một câu. “Xác định, cái này ta xác định.” Tưởng thị vội nói. “Nói như vậy, lại một mình bỏ trốn nữa rồi.” Liên Mạn Nhi nói, sau đó lại hỏi Tưởng thị, “Đại tẩu, tỷ có biết nàng còn có chỗ nào để nương tựa không?” “Nàng có thể tìm nơi nào nương tựa, không có a.” Tưởng thị liền nói. “Hai ngày này, Đóa Nhi có thân cận cùng một nhà trong thành không?” Ngũ Lang suy nghĩ một chút, cũng hỏi một câu. “Không thân cận, Đại cô bọn họ hai ngày này cũng có việc trong lòng, ta xem bọn họ không nói chuyện nhiều.” Tưởng thị cẩn thận nghĩ lại rồi đáp. “Có lẽ có lúc cháu nhìn không thấy.” Liên Thủ Tín liền nói. “Vậy, vậy. . . . . . Có lẽ.” Tưởng thị chần chờ nói, hai ngày này rối ren, vừa nói như thế, nàng thật đúng là không thể cam đoan. “Đóa Nhi có lẽ không có tiếp xúc cùng người ngoài, nhưng ngày đó, nàng không phải là nhìn thấy Tứ Lang sao?” Còn che dấu thay Tứ Lang. “Này. . . . . .” Tưởng thị không dám nói gì nữa rồi, tóm lại, đều là sơ suất của nàng. Nhà Liên Mạn Nhi rất nhanh thương lượng một phen, xem ra từ Tưởng thị không chiếm được đầu mối chính xác gì, Liên Đóa Nhi mất tích, nhất định là chủ động bỏ đi, có lẽ có người hỗ trợ, có lẽ không có. Hiện tại chuyện duy nhất có thể làm, chính là nhanh nhanh phái người tìm kiếm. Chuyện phái người tìm kiếm này, đương nhiên là không thể trông cậy vào mấy người nhà cũ. Bất quá, trước khi tìm kiếm. . . . . . “Cháu tới đây, lão thái thái có nói gì hay không?” Liên Thủ Tín hỏi Tưởng thị. “Lão thái thái. . . . . . Chưa nói gì, thực ra là có nói một câu, biến mất thì biến mất, biến mất còn tốt hơn.” Tưởng thị nói sự thực, nhưng lập tức lại bồi thêm một câu, “Nhất định là nói nhảm rồi. Cha chồng cháu cùng cha Nữu Nữu đều đi ra ngoài tìm người rồi, bên Nhị thúc thì cũng nhờ bọn họ giúp đỡ một chút, Nhị thúc thì nhức đầu, Nhị thẩm nói chân đau. . . . . .” Quả nhiên, Chu thị bất kể, mấy người Liên Thủ Nghĩa cũng không giúp đỡ. Chỉ có Liên Thủ Nhân và Liên Kế Tổ hiển nhiên công dụng không hơn bao nhiêu, Tưởng thị đã tự chủ trương tìm đến các nàng."
}