{
  "chapter_name": "Chương 518: Tội danh",
  "content": "Liên Mạn Nhi liền hơi thò người ra nhìn sang bố cáo, “Tự ý coi thường nhân mạng”, “Khống chế nhà tù”, “Tham lam hung bạo” mấy chữ này đập vào mắt nàng đầu tiên. Mặc dù có chuẩn bị tâm lý, nhưng thấy những thứ này, Liên Mạn Nhi không khỏi toát mồ hôi lạnh….Lỗi này, cũng không nhẹ. Ngũ lang nhìn bố cáo xong, liền đưa cho Liên Mạn Nhi. Liên Mạn Nhi hít sâu một hơi, nhận lấy bố cáo, cẩn thận nhìn từ đầu tới đuôi một lần. Thì ra là bố cáo này thông báo tội trạng của đám người Liên Thủ Nhân và Liên Thủ Nghĩa với dân chúng Huyện Thái Thương . Bên trong thông báo, trừ tội mưu phản, hầu như tất cả tội mà quan lại có thể phạm đều kể ra. Liên Thủ Nhân ở Thái Thương chân chính nắm giữ thực quyền, vẫn chưa tới thời gian một năm. Có thể trong một năm thời gian này, “Tạo ra toàn bộ thành tựu như vậy” cũng không phải người bình thường có thể làm được. Theo ý mà nói, cũng coi là một loại thiên tài. “Này, phía trên này viết cái gì, . .. . .Rốt cuộc là tội gì?” Liên Thủ Tín thấy Ngũ lang cùng Liên Mạn Nhi xem xong bố cáo, sắc mặt liền khó coi, vội vàng hỏi. Bố cáo này chẳng qua là công bố tội trạng của kẻ khả nghi, thật ra cũng chưa có buộc tội sau cùng. Những tội danh nhiều vô số kia, cẩn thận tra khảo, không khỏi có nói ngoa, người ta cũng lười bỏ đá xuống giếng. Nhìn từ ngữ phía trên, Liên Thủ Nhân cùng Liên Thủ Nghĩa tội chủ yếu là thu nhận hối lộ, quan tòa thao túng hình ngục coi thường nhân mạng, xâm phạm thương nhân. “Lỗi không nhẹ.” Ngũ lang liền đem bố cáo nói qua với Liên Thủ Tín và Trương thị. Liên Thủ Tín cùng Trương thị mặt không còn chút máu. “Này, này không phải là tội mất đầu sao?” giọng của Liên Thủ Tín có chút phát run. “Cha, cha đừng có gấpo. Nếu cha gấp quá sẽ thành xấu hơn.” Liên Mạn Nhi vội càng nói, “Cha. Thu hoạch mùa hè người thức trắng đêm làm việc, thân thể vốn là không được tốt. . . . . .. Cha, Thái Thương bên kia gặp chuyện không may, người một nhà chúng ta đều nhờ vào người. Cha. Người không thể xảy ra chuyện gì được.” “Cha, sắc mặt cha không được tốt. Nếu không, con đỡ cha trở về phòng nằm nghỉ.” Ngũ lang cũng đứng lên nói. Trương thị vốn còn chút kinh ngạc. Nghe con trai cùng con gái nói vậy, nàng lại nhìn Liên Thủ Tín, cũng vội đứng lên. “Cha bọn nhỏ, ngươi đừng làm ta sợ. Cha bọn nhỏ, cuộc sống của ta vừa mới tốt hơn một chút. . . .. ” Trương thị liền tiến lên, vỗ ngực giúp Liên Thủ Tín thuận khí. “Cha, người làm sao. Cha.” Tiểu Thất nhào vào ngực Liên Thủ Tín Liền Thủ Tín chỉ là có chút sốt ruột, phát hỏa, thật ra thì thân thể tương đối tốt, bị vợ con lo lắng như vậy, hắn chẳng qua là cảm thấy vợ con có phần kinh hoảng lo lắng cho mình quá, cũng không nghĩ cái khác. “Ta không sao. Ta không sao, đã làm cho các ngươi sợ hãi.” Liên Thủ Tín vuốt ve đầu Tiểu Thất nói. “Cha, người cũng đừng qua loa, cả nhà chúng ta đều dựa vào người.” Liên Mạn Nhi liền nói, còn gọi Tiểu Thất, “Tiểu Thất, nhanh đi vào trong nhà, bên ngoài cửa hàng có một hộp gỗ nhỏ màu đen, đệ mang cái bình màu trắng trong hộp gỗ nhỏ tới đây. Nơi đó có thuốc, cho cha uống” “Dạ.” Tiểu Thất thẳng thắng đáp một tiếng, liền chạy như bay ra ngoài. Một hồi thời gian, Tiểu Thất chạy như bay trở về, đem một cái bình nhỏ giơ lên trước mặt Liên Mạn Nhi. Liên Mạn Nhi từ bình sứ đổ ra hai viên thuốc cho Liên Thủ Tín, Liên Chi Nhi bưng chén nước tới. Liên Thủ Tín chần chờ một chút, thấy cả nhà ánh mắt ân cần, liền ngửa cổ, uống nước, đem viên thuốc nuốt xuống. Nhìn Liên Thủ Tín uống thuốc, Liên Mạn Nhi lại khuyên trương thị cũng uống hai viên thuốc, lúc này mới đem bình nhỏ cẩn thận thu vào. Thuốc trong bình nhỏ này, là Trầm Cửu đưa cho Ngũ lang, Trầm gia được Trầm Hoàng hậu ban thưởng phương thuốc, cho người nhà bố trí pha chế thuốc viên , có công hiệu thuận khí, khai vị, tĩnh tâm. Cũng không thể chữa bệnh gì, bất quá đối với người dạ dày khó chịu cùng cảm nắng cũng có chút hiệu quả, bình thường người Trầm gia hay sử dụng. Nhà bình thường nào biết cái này, chỉ biết nếu là uống thuốc, chính là có bệnh. Huynh đệ Lục gia, còn có một nhà Ngô gia thấy tình hình này, tự nhiên là ở bên cạnh an ủi. “Bên kia chuyện này cũng đã truyền ra, các ngươi cũng đừng lo lắng, nước xa không cứu được lửa gần. Vẫn phải giữ gìn thân thể, các ngươi đừng có xảy ra chuyện gì. Không vì các ngươi, thì cũng phải vì Mạn Nhi, Tiểu Thất mà suy nghĩ.” “Chuyện này cùng một loại chuyện bình thường không giống nhau, phạm quốc pháp lỗi rất nghiêm trọng.” “Người Thái Thương bên kia làm việc thế nào, cụ thể ta cũng không biết, cũng chỉ nghe nói đại khái như vậy. . .. .Ta chính là lo lắng cho ông nội cùng bà nội bọn nhỏ.” Liên Thủ Tín uống thuốc, tâm tình tựa hồ trấn định một chút, “Gia có gia quy, quốc có quốc pháp, nếu là phòng trên, thật sự phạm tội, vậy ta cũng không có biện pháp. Huynh đệ cái ngươi đi chuyến này, còn bị lao ngục tai ương, ta không có mặt mũi thay mặt phòng trên nói chuyện. Chỉ là lão gia tử, lão thái thái, bọn họ có thể có lỗi gì, tuổi đã lớn như thế, ta lo lắng là cái này.” Lời nói này hay, Liên Mạn Nhi cùng Ngũ lang trao đổi ánh mắt, đối với việc Liên Thủ Tín có thể nói lời như vậy, thì cảm giác vô cùng hài lòng. Nếu là bọn họ nói chuyện lúc này, cũng chính là như thế. Liên Thủ Tín bản chất là một người rất “Chính” Huynh đệ Lục gia, còn có một nhà Ngô gia nghe Liên Thủ Tín nói như vậy, ánh mắt nhìn về phía hắn có chút biến hóa. “Bên kia hiện tại rốt cuộc là tình huống gì?” Liên Thủ Tín lại hỏi huynh đệ Lục gia. Huynh đệ Lục gia trao đổi một cái ánh mắt. Sau khi người của thương đội bọn họ vào đại lao, cũng không có người trông coi, là bởi vì, bọn họ chân trước vào phòng giam, chân sau Liên Thủ Nhân, Liền Thủ Nghĩa liền gặp chuyện, cũng bị nhốt vào đại lao. Tri Phủ của phủ Hà Gian tự mình đến Huyện Thái Thương , thẩm vấn vụ án này. Bọn họ có thể từ trong đại lao đi ra ngoài, là bởi vì Tri Phủ đã đem vụ án giống lúa mạch thẩm tra rõ ràng. Dĩ nhiên, còn may cho họ là ông chủ cửa hàng bán giống lúa mạch giúp bọn hắn khơi thông bên ngoài. Ông chủ kia rất cảm kích huynh đệ Lục gia không có khai hắn ra, cho rằng hắn không nhận lầm người, huynh đệ Lục gia trượng nghĩa. Bằng không, hắn cũng không tránh được phải bị mấy ngày lao ngục tai ương. Sau khi bọn họ từ trong tù đi ra, chỉ nghe được một nhà Huyện thừa bất kể nam nữ già trẻ đều bị bắt giữ vào đại lao, chỉ chờ định tội, cũng không lật được thân nữa. Bọn họ bởi vì trên đường trì hoãn lâu ngày, lo lắng trong nhà trông mong, nên không có dừng lại, liền lên đường trở về Tam thập lý doanh tử. “Chúng ta từ trong tù ra ngoài, cũng không dám ở Thái Thương đợi nhiều, chúng ta liền trở lại.” Lục Bính Võ liền nói, “. . . . Bọn họ làm cho nhiều người tức giận, tin tức chúng ta nghe được không nhiều lắm. Lúc từ Thái Thương đi ra, chúng ta cũng biết Tri Phủ phủ Hà Gian tự mình đến Thái Thương thẩm án, vụ án vẫn còn đang thẩm vấn, tội danh này cuối cùng còn chưa có định.” “Chúng ta gấp gáp trở lại, là sợ trong nhà nhớ mong. Còn có, cũng là sớm để cho dì cả, dượng cả nghe được tin.” Lục Bính Võ liền nói. Hắn gọi Liên Thủ Tín cùng Trương thi như vậy, là do Trương thị nói.” . . . . . Cũng tốt để cho dì cả, dượng cả có chuẩn bị, chuyện Thái Thương bên kia, đừng có dính líu tới trên người dì cả và dượng cả.” Người một nhà Ngô gia liền gật đầu theo. Bọn họ vội vã nhanh chóng tới đây, nói cho cả nhà Liên Mạn Nhi tin tức này, cũng là bọn họ lo lắng nhà Liên Mạn Nhi sẽ bị Thái Thương bên kia dính líu tới. Liên Thủ Tín lo lắng Liên lão gia tử cùng Chu thị, hiếu đạo kia làm cảm động trời đất. Nhưng lý trí mà nói, trước mắt bọn họ khẩn cấp muốn để ý chính là, một nhà bọn họ có thể bảo toàn hay không. “Phá gia Tri Huyện, diệt môn Tri Phủ.” Cho dù dân chúng bình thường một chữ không biết, cũng đều biết ý tứ của những lời này. Ngũ lang nhìn bố cáo kia tại sao phải chau mày, Liên Mạn Nhi tại sao phải đổ mồ hôi lạnh, đều là bởi vì như thế. Cách xa thì thế nào, ở riêng thì thế nào, quan phủ muốn tìm ngươi phiền toái, mặc dù không thể định tội ngươi, sẽ gây sức ép làm ngươi không chịu nổi. Tai họa rủi ro coi như là thượng ký vậy. Liên Mạn Nhi liền nhìn Tiểu Thất một cái, Tiểu Thất lúc này đang ngồi giữa Liên Thủ Tín cùng Trương thị. Tiểu Thất nhìn thấy ánh mắt của Liên Mạn Nhi, liền hít mũi một cái, nhích lại gần trong ngực Liên Thủ Tín, còn đưa một tay ra bắt lấy váy Trương thị. Trương thị cùng Liên Thủ Tín cảm giác được động tác của Tiểu Thất, cũng cúi đầu nhìn xem hắn. Đôi mắt to của Tiểu Thất vụt sáng nhìn Liên Thủ Tín một chút, lại nhìn Trương thị một chút, lại hít cái mũi, trong đôi mắt kia liền nổi lên hơi nước. Không cần phải nói, con trai đây là đang sợ, xin cha mẹ bảo vệ. “Ta có cổng trào ngự ban kia, ta lại không làm chuyện đuối lý gì, ta không sợ.” Liên Thủ Tín vuốt đầu Tiểu Thất nói. Trương thị thút thít một tiếng, mắt liền đỏ, nàng từ trong ngực móc ra khăn tay, xoa xoa giọt nước khóe mắt, hung hăng nhìn chằm chằm Liên Thủ Tín một cái, liền dời tầm mắt đi chỗ khác. Mặt Liên Thủ Tín liền tái đi. Hắn biết, Trương thị đang oán trách hắn. “Ngũ lang, Mạn Nhi, chuyện này, ta nên làm sao?” Trương thị liền hỏi Ngũ lang cùng Liên Mạn Nhi. ” Việc này có thể lớn có thể nhỏ, cái gì cũng đều có thể xảy ra. Nhờ có mấy vị ca ca chạy về mang tin cho chúng ta, để cho chúng ta sớm chuẩn bị. Cái ân tình này Liên Kế Hồng nhớ kĩ. . . .. Chuyện này, ta phải thương lượng trước ra một kế sách . . . . . ” Ngũ lang liền nói. Mọi người liền gật đầu, thương nghị hồi lâu, định ra kế sách, mới từng người giải tán. Lục gia cùng Ngô gia giao thiệp nhiều người, trở về trấn trên, nếu có tin tức, liền kịp thời báo cho. Mà cả nhà Liên Mạn Nhi, Liên Thủ Tín phụ trách chuyện trong nhà, cũng chính là tiếp tục dẫn người tuốt, đem hạt về kho thóc, còn phải vội vàng đem lúa mì vụ đông trồng lên trên. Dù sao, bất kể xảy ra chuyện gì, cuộc sống của bọn họ cũng phải trãi qua từng ngày. Về phần ứng đối bên ngoài, gánh nặng bảo vệ tài sản, tính mạng cùng thanh danh của người nhà, tất cả liền giao cho Ngũ lang. Liên Thủ Tín và Trương thị chỉ cần phụ trách đem chuyện trong nhà, ngoài ruộng đều xử lý tốt, không cho Ngũ lang thêm nhiều rắc rối là được. Liên Thủ Tín và Trương thị đối với lần này không có dị nghị gì. Về phần Thái Thương bên kia, bọn họ cũng rất cấp bách, rất quan tâm, nhưng mà đường này phải đi từng bước một. Liên Thủ Tín cũng hiểu đạo lý này. Ngũ lang bên này đang muốn dẫn người đi huyện nha, thì huyện nha bên kia liền truyền đến tin tức. Phụ tử Triệu Văn Tài cung khai, trong huyện nha có người đem khẩu cung này của Triệu Văn Tài đi ra ngoài, nhờ Ngô Gia Hưng dẫn đường, đưa tới cửa giao cho Ngũ lang. Triệu Văn Tài ở khẩu cung có khai, tiền lời bán giống lúa mạch, Liên Thủ Nghĩa cầm đầu, chỉ cho hắn mấy văn tiền đáng thương. Chuyện này, hắn hoàn toàn là bị Liên Thủ Tín sai khiến và ép buộc. Hắn oan uổng, hắn nguyện ý làm nhân chứng, chỉ chứng Liên Thủ Nghĩa, chỉ cầu huyện nha đối với hắn xử lý khoan hồng."
}