{
  "chapter_name": "Chương 45",
  "content": "Người bán mang theo thư ủy thác, khế nhà, khế đất, ba người lập tức trao đổi. Thẩm Thời Ân mang theo năm mươi lượng ngân phiếu,còn cả hai mươi lượng Khương Đào nhận được từ chỗ của Vệ phu nhân kia, vừa đủ chi trả. Thời điểm ghi tên chủ nhà, người bán hỏi tên của Thẩm Thời Ân, Thẩm Thời Ân lại lắc đầu, nói: “Không viết tên ta, trực tiếp viết tên phu nhân là được”. “Không được”. Khương Đào kéo ống tay áo hắn, nhỏ giọng nói; “Là sau này chúng ta cùng ở. Hơn nữa, năm mươi lượng kia vẫn là tiền của con lợn rừng ngươi săn được”. “Đó vốn là sính lễ cho muội. Nếu là tiền của muội, vậy thì nên viết tên muội”. Người bán sợ bọn họ vì tranh chấp tên chủ nhà mà chậm trễ thời gian giao dịch, cười nói: “Tình cảm của công tử và phu nhân thực tốt, viết tên ai cũng như nhau đúng không? Theo ta thấy, phu nhân nghe công tử, cứ cho là một mảnh tâm ý của công tử với ngài”. Mắt thấy sau còn có người xếp hàng, Khương Đào cùng không có phân vân nữa, đem khế nhà và khế đất đổi thành tên của mình. Cầm khế ước ra khỏi thành để về thôn, Khương Đào còn cảm thấy có chút không chân thực – một tháng trước, nàng còn đấu tranh với bệnh tật, còn bị người nhà đưa tới miếu chờ chết, một lòng muốn sông. Trước mắt nàng đã phải thành thân, còn có sản nghiệp của chính mình. Tòa nhà ở hẻm Trà Hồ không thể so sánh với nhà ở hiện đại, càng không thể đánh đồng với Hầu phủ đời trước, nó nho nhỏ, cũ cũ, lại hoàn toàn thuộc về nàng. Lần đầu tiên, Khương Đào thấy mình thuộc về thời đại này. Trách không được mọi người đều nói nhà ở là cái gốc của người Trung Hoa. Thẩm Thời Ân thấy nàng từ khi cầm được khế thư thì trên mặt không dứt được nụ cười, không khỏi buồn cười nói: “Chỉ là một gian nhà nhỏ cũ thôi, muội có cần phải cao hứng vậy không?”. Khương Đào mím môi cười cười nói: “Sao lại không tới mức ấy? Bảy mươi lượng một căn nhà, mấy căn trong thôn nhiều nhất cũng chỉ có ba bốn mươi lượng. Muội bỗng thấy với gia sản bảy mươi lượng này, muội là phú bà trẻ nhất trong thôn”. “Phú bà?”. Thẩm Thời Ân cười, “Xưng hô này thật kỳ quái. Nhưng muội vui là được. Trước kia không biết muội thích mua nhà, về sau mua cho muội nhiều căn to hơn tốt hơn được không?”. Thẩm Thời Ân hiện giờ chỉ là khổ dịch nhưng với một thân bản lĩnh như vậy, săn thú cũng dựa vào vận khó, giống như loại lợn lần trước, một năm một lần đã là may mắn lớn rồi. Đổi lại là người khác nghe xong lời này của hắn sẽ không tin. Nhưng Khương Đào vui mừng nhảy cẫng lên, cười tới mi mắt cong cong nói: “Vậy quá tốt. Về sau mua cho muội… “. Nàng nghĩ nghĩ “Mua một châu phủ đi. Chỗ đó càng phồn hoa náo nhiệt, sau này A Dương sẽ thi lên cao, chúng ta ở nơi to hơn một chút đi lại tiện hơn”. “Được vậy trước mua châu phủ, sau mua cả kinh thành. A Dương thông minh như vậy, sau này khẳng định có thể thi đậu cử nhân, đậu tiến sĩ. Chúng ta cũng đi theo đi”. Khương Đào gật đầu nói chính là như vậy, “Chúng ta là một nhà, không thể tách ra”. “Được ta đều nghe phu nhân hết”. Khương Đào vội kéo ông tay hắn nói: “Sao lại kêu loạn giống Khương Lâm vậy, còn chưa có thành hôn đâu”. Thẩm Thời Ân nhướng mày, “Sao lại là kêu loạn? Mới rồi người bán nhà kia một tiếng phu nhân hai tiếng phu nhân, sao muội không thấy có vấn đề?”. “Dù sao… dù sao hiện tại không gọi được”. Mắt thấy Khương Đào xấu hổ tới mức bực không nói được, Thẩm Thời Ân mới xin được khoan dung: “Được rồi, được rồi, huynh không gọi. Chờ tới cuối tháng huynh lại gọi có được không?”. “Cuối tháng lại tính”. Khương Đào ôm gương mặt đỏ hồng của mình, quay mặt đi: “Đáng tiếc trên người không có tiền, bằng không nên mướn người mang của hồi môn của muội tới trước, tốt nhất nên bố trí, sửa chữa tòa nhà kia một phen”. “Những việc đó muội không cần lo, tự ta làm được”. Khương Đào nói sao có thể không biết xấu hổ như vậy được, “Trước đó đã làm phiền huynh nhiều rồi, không có chuyện nhà cùng nhau ở chỉ do một người lo được”. Nàng nói chính là chuyện lần trước Thẩm Thời Ân đổi rượu, còn có thừa dịp đêm tối cạy khóa thư phòng mang sách tới phòng Khương Bách. “Giữa chúng ta còn khách khí như vậy làm gì? Nàng cũng sắp là của ta … \" Thẩm Thời Ân giật giật môi, làm khẩu hình hai chữ “phu nhân”. Chọc tới Khương Đào lại đỏ mặt trừng hắn. ……. Trước lúc cơm trưa, Thẩm Thời Ân đưa Khương Đào trở về, hỏi chỗ nàng gửi của hồi môn, cầm chìa khóa đi, nói việc nhà ở bên kia hắn sẽ lo tốt, nàng không cần phải nhọc lòng, Chỉ là trong khoảng thời gian này phải bận rộn lâu, nhiều ngày chắc sẽ không tới thăm nàng được. Khương Đào nói đã biết, lại dặn dò hắn chú ý sức khỏe, vì còn có việc ở mỏ đá, hiện nay lại bận chuyện nhà mới, không cần quá vất vả. Khương Dương thấy hai người ra ngoài nửa ngày, tỷ phu tương lai đưa tỷ tỷ hắn về, tỷ tỷ hắn ngược lại giữ người ở cửa, còn dây dưa mãi không từ biệt được, chỉ có thể bất đắc dĩ ngắt lời: “Nhị ca, tỷ tỷ, đệ biết các người sẽ có một đoạn thời gian không gặp. Nhưng cuối tháng chính là hôn kỳ, sau này hai người quanh năm suốt tháng ở với nhau, có chuyện sau lại nói có được không?”. Khương Đào ngượng ngùng mà cười cười, nói vậy cuối tháng gặp, lúc này hai người mới tạm biệt nhau. Khương Lâm chóng mặt nhức đầu vì đọc sách cả một buổi sáng, lúc này đã là chờ không kịp nữa, lay tay áo Khương Đào nói: “Tỷ tỷ nói mua đồ ăn ngon cho đệ đâu rồi? Mau lấy ra cho đệ đi”. Khương Đào áy náy cười cười, chỉ lấy ra một đồng tiền được làm bằng đường mạch nha. “Hôm nay tỷ tỷ ra ngoài vội vàng, tiền cũng mang không nhiều, đều xài hết rồi, chỉ còn lại mấy đồng tiền, chỉ đủ mua một chút như vậy, đệ đừng giận”. Khương Lâm lại lắc đầu mà nói như vậy đã tốt lắm rồi, xong bỏ vào miệng ăn, vừa mút kẹo vừa nói: “Tỷ tỷ có thể nhớ rõ như vậy, A Lâm đã vui lắm rồi”. Khương Đào đang muốn khen nó ngoan ngoãn, lại nghe Khương Dương lạnh nhạt nói: “Tỷ tỷ hẳn là nên ít chiều nó đi thì hơn, trước Tết thật vất vả nó mới gầy được một chút, ăn Tết vài hôm lại béo lên rồi, trông sắp giống quả cầu rồi”. Nếu là ngày thường, quả bóng Khương Lâm khẳng định là muốn cãi nhau với ca ca hắn nhưng hôm nay hắn đọc sách với ca ca nửa ngày, phát hiện học hành rất vất vả, hắn đọc theo còn đọc không hoàn chỉnh chứ đừng nói tới nhận chữ, Ca ca hắn còn nói huynh ấy lúc học vỡ lòng, chưa tới một tháng đã thuộc “Tam tự kinh”, còn thuộc hết mặt chữ, Khương Lâm càng thêm chột dạ nên không dám cãi lại. Khương Đào khó thấy được bọn họ không cãi nhau, nghĩ đi học quả nhiên rất tốt, mới qua nửa ngày Khương Lâm đã biết tôn kính huynh trưởng. Khương Dương thực không tồi, tuy rằng miệng có hơi độc nhưng việc dạy dỗ hài tử đọc sách cũng không thoải mái, nhiều gia trưởng đều bị con mình ép tới không có tinh thần, hắn dạy rất có kiên nhẫn. Sau Khương Dương cho Khương Lâm ra ngoài chơi, mình vào nhà cùng với Khương Đào. Khương Đào miêu tả lại tòa nhà hôm nay, quả nhiên Khương Dương cũng nghĩ giống nàng, không tin rằng tòa nhà có gì không may mắn, thấy vậy hắn cao hứng nói: “Trước đó chúng ta còn lo tiền bạc không đủ. Hiện giờ mua xong nhà còn thừa ba bốn mươi lượng, giao xong quà nhập học của đệ và A Lâm cũng sẽ dư lại không ít, trong thời gian ngắn, không cần vì kế sinh nhai mà phát sầu”. “Đương nhiên không cần phát sầu, đừng quên thành thân xong là tỷ có thể đi làm công cho Vệ gia”. Khương Đào nói chuyện xong liền đi lấy kim chỉ, thói quen cầm kim này đã ăn sâu vào máu, rảnh rỗi không có gì rất không quen. Khương Dương đè tay nàng lại. Nói tỷ nghĩ ngơi đã, nếu thật sự nhàn hạ thì đi thêu áo cưới. Khương Đào nghĩ hiện giờ chính thức chờ gả rồi, nên cũng nghĩ là thêu giá y, liền cầm tấm vải đỏ Khương Dương mua tới thỉnh giáo lão thái thái nên may như nào. Bởi vì đã nói là giản lược hôn lễ nên Khương Đào cũng không định làm nó quá phức tạp, chỉ để lão thái thái dạy nàng giá ý bình thường nhất. Nàng dù sao cũng đã tiếp xúc với kim chỉ nhiều năm, việc tinh tế như thêu thùa đương nhiên có thể làm tốt, may áo cũng học rất nhanh. Qua năm ngày sau, giá y đỏ thâm cũng đã may xong, sau đó, nàng bắt đầu thêu hoa văn. Kỳ thật nhà nông gả nữ nhi đều rất đơn giản, có thể mặc một thân váy mới đã rất ít, càng đừng nói tới có hoa văn bên trên. Khương Đào cũng không nghĩ tới việc bị chú ý, lấy một cái chỉ hồng thêu. Như vậy xa xa nhìn không thấy mà phải tới gần mới thấy chỗ đặc biệt. Qua bảy tám ngày, hoa văn giá y cũng thêu xong rồi, Khương Đào bắt đầu chờ không được – trước đó nàng mắc bệnh nằm lì trên giường, không thể hành động, đời này có được thân thể khỏe mạnh nên càng không chịu ngồi yên. Hơn nữa cũng quan tâm tới nhà mới bên kia sửa chữa như thế nào, trong lòng càng thêm bất ổn, nôn nóng khó chịu. Ngay cả Khương Dương cũng không chịu cho nàng chạy ra bên ngoài, cũng không cho nàng chuẩn bị kẹo mừng, trứng gà đỏ hay phát thiệp mời, ngay cả nàng muốn mang Tuyết Đoàn nhi đi chơi ngoài đồng cũng không được, chỉ để cho nàng ở nhà nghỉ ngơi. Khương Đào trước còn không vội gả chồng nhưng ở trong phòng buồn chán hai ngày, sau nàng nhịn không được, không có việc gì sẽ nhìn về phía cửa. Nàng cũng không trông cậy vào Thẩm Thời Ân vừa bận việc sửa nhà còn phải làm ở mỏ đá có thể tới đây, chỉ nghĩ tùy tiện tới một người giải khuây là được, ngay cả Tiền Phương Nhi âm dương quái khí tới chơi nàng cũng sẽ không đuổi người đi! Mong chờ như vậy cuối cùng cũng tới một ngày trước khi gả. Khương Đào sớm đã trang trí xong phòng ở - thật ra cũng không có bố trí gì nhiều, chỉ là lau bàn lau ghế, quét nhà, dán mấy chữ hỉ, sau đó bày thêm một đôi nến đỏ trên bàn, lại để mấy túi hỉ, hỉ trướng (màn) mấy thứ đồ linh tinh mà cha mẹ nguyên thân chuẩn bị trang trí cái giường. Bận một lúc cũng không tới nửa canh giờ, Khương Đào tắm rửa một cái, liền chuẩn bị đi ngủ. Nhưng còn chưa đợi nàng leo lên giường, Khương Dương đã chạy vào, đỏ mặt đưa cho nàng một quyển sách sau đó chạy biến mất. Sau lão thái thái cũng tới đưa cho nàng một quyển sách. Hai quyển khác nhau về nội dung nhưng đều vẽ lộ liễu như nhau, Khương Đào nhìn rất là xấu hổ. Hơn nữa, đồ vật này ở hiện đại mọi người cũng có xem, chỉ là chi tiết hơn một chút. Cho nên Khương Đào hứng thú mà tiện tay lật lật sách, sau đo cất ở đầu giường đi tìm Chu Công. Nàng ngủ ngon lành, căn bản không biết giờ giấc, chỉ cảm thấy vừa mới nhắm mắt đã bị lão thái thái đánh thức, thúc giục nàng dậy trang điểm. Khương Đào xoa mắt nhìn bên ngoài tối tới mức nhìn không thấy cái gì, làm nũng với nãi nãi: “Nãi, Thẩm nhị ca sẽ không tới sớm như vậy. Con ngủ thêm một chút được không?”. Hôn lễ ở cổ đại gọi là \"hôn lễ\". Đúng là theo ý trên mặt chữ, tới hoàng hôn mới làm lễ bái đường. Nàng lại không cần đi xa, ở chính nhà mình làm lễ, thật sự nghĩ không ra lý do bản thân phải dậy sớm làm gì. Lão thái thái rất kiên trì “Nào có tân nương tử nhà nào ngủ tới mặt trời lên cao còn chưa dậy? Hiện giờ con ở nhà không ai nói, sau này chính là tức phụ nhà người khác, không nên lười nhác như vậy”. Khương Đào nghĩ Thẩm Thời Ân chiều nàng hết mực, giúp nàng làm việc cũng không màng hậu quả, nào sẽ vì nàng ngủ tới hừng đông mà ghét bỏ nàng nhưng là lão thái thái nên cũng không hỏi gì nhiều, chỉ có thể ngoan ngoãn mà rửa mặt thay quần áo, ngồi xuống trước bàn trang điểm. Lão thái thái mời một người trong thôn Toàn Phúc tới chải đầu cho nàng, chải xong lại có một phụ nhân khác búi đầu, đắp khăn voan lên cho nàng. Khương Đào ngủ gật như gà mổ thóc, sau Khương Dương thấy được, thấy nàng ngồi không được nằm không xong liền đảm đương một cái gối dựa cho nàng ngủ hơn nửa canh giờ. Sau nửa canh giờ, mặt trời cũng đã lên, đội ngũ đón dâu vô cùng náo nhiệt mà đi tới. Khương Đào bị động tĩnh đánh thức, có chút không xác định hỏi Khương Dương: “Có phải còn nhà nào khác thành thân hay không?”. Dù sao, ở trong nhận thức của nàng, huynh đệ Thẩm gia sống cũng không dễ dàng, đưa Thẩm Thời Ân năm mươi lượng tiền mua nhà, hẳn là sẽ không thuê đội đón dâu, nhiều nhất là nâng kiệu nhỏ tới, đưa nàng dạo vài vòng quanh thôn rồi về Khương gia làm lễ. Khương Dương nói hắn ra ngoài nhìn, một lúc lâu sau hắn trở lại, thanh âm không ngăn được ý cười: “Không có người khác, chính là Thẩm nhị ca tới đón tỷ”. Đang nói chuyện, Tiền thị tiến vào, nói tân lang đã chờ ở bên ngoài. Nữ tử xuất giá hoặc là huynh đệ hoặc là bà mối cõng. Khương gia có huynh đệ cõng được Khương Đào cũng chỉ có Khương Bách, hai ngày trước Triệu thị còn đặc biệt tới để đề cập tới chuyện này, muốn lấy lòng trước mặt Khương lão thái gia, đúng lúc Khương Đào nghe được nên hoàn toàn cự tuyệt. Cho nên Tiền thị nói xong ngồi xổm xuống cõng Khương Đào lên. Tuy rằng Tiền thị rất khỏe nhưng rốt cuộc chỉ là một nữ tử, cõng Khương Đào cũng đi không vững. Cho nên Khương Đào dưới lớp khăn voan mà lắc lư, xen lẫn tiếng nhạc còn có tiếng chúc mừng của bà con hàng xóm, âm thanh ồn ào của lũ trẻ con, không biết sao bỗng hồi hộp hẳn, chỉ thấy tim nhảy ra khỏi cổ họng. Ngay lúc Tiền thị buông nàng xuống, nàng cũng không biết nên đi như nào. “Cẩn thận”. Bàn tay của Thẩm Thời Ân nóng rực cầm lấy tay Khương Đào, dẫn nàng vào kiệu hoa. Tời giờ khắc này, nàng mới rõ ràng, sau hôm nay, nàng chính là thê tử của nam nhân trước mắt này."
}