{
  "chapter_name": "Chương 15",
  "content": "Bắt đầu một ngày mới, nhóm khổ dịch ở mỏ đá Bạch Sơn thức dậy, chuẩn bị bắt đầu công việc. Tiêu Thế Nam là người lên cuối cùng, lúc này Thẩm Thời Ân đã đánh xong một bộ quyền, dùng tấm vải lau tấm thân trần của mình. Mùa đông khắc nghiệt, gió lạnh thổi không ngừng, Tiêu Thế Nam nhìn cũng muốn rụt rụt cổ, lạnh vô cùng. Thẩm Thời Ân lau xong, mặc áo vào rồi mới ra cửa cùng Tiêu Thế Nam. Chỗ khổ dịch này so với trong địa lao tốt hơn rất nhiều lần, mười người tạo thành 1 tổ nhỏ, mỗi ngày làm xong việc của mình là xong, cũng không phải chịu khổ cực gì quá nhiều. Thậm chí biết làm chút việc, có thể kiếm tiền thuê người, chuẩn bị nhiều một chút liền có thể đẩy việc của bản thân cho người khác, chính mình thì tiêu dao tự tại, chỉ cần mỗi ngày tới địa điểm được chỉ định đưa cho người trông coi mấy đồng bạc, họ cũng sẽ mở một mắt nhắm một mắt cho qua. Nhưng Thẩm Thời Ân không muốn bị để ý cho nên tới nơi này làm việc ba năm rồi, vẫn là đúng giờ tới nơi làm việc. Tiêu Thế Nam lúc mới tới đây cũng mới mười hai tuổi, không giống như Thẩm Thời Ân từ nhỏ đã luyện võ, nâng một cục đá cũng có thể để bả vai xước đến máu nhuốm đỏ một mảng. Thẩm Thời Ân liền săn một ít thú vật, đưa cho người trông coi, đưa việc của Tiêu Thế Nam tới dưới danh nghĩa của mình. Mấy năm nay Tiêu Thế Nam đã lớn, cũng ngượng ngùng để hắn một người làm hai việc, cũng đi theo hắn bắt đầu làm việc, tuy rằng còn hơi yếu nhưng ít nhiều có thể giúp đỡ một chút. Tiêu Thế Nam lấy một nửa cái bánh bột ngô đưa cho Thẩm Thời Ân, hai người ăn xong liền thấy một nam nhân cường tráng trẻ tuổi tìm tới. Nam nhân này họ biết, là bên chỗ bản địa thuê người, trông coi thạch tràng, tên là Triệu Đại Toàn. Triệu Đại Toàn cũng chính là cháu trai nhà mẹ đẻ Triệu thị. Trước đó một ngày hắn về nhà tắm gội, gặp được Triệu thị. Triệu thị nói với hắn chuyện của Khương Đào, nói là muốn tìm cho nàng một mối hôn nhân với người ở bên mỏ đá này. Khương gia cùng Triệu gia là quan hệ thông gia, hai nhà cũng luôn lui tới, Triệu Đại Toàn đối với Khương Đào cũng không xa lạ. Thậm chí trước đây hai năm, Triệu Đại Toàn còn đối với Khương Đào ngây thơ có chút hảo cảm mơ hồ. Nhưng hắn cũng tự mình hiểu được, cha Khương Đào là tú tài, nhìn thấy hắn đương nhiên không để vào mắt, chắc chắn không có khả năng hứa gả nàng cho người như hắn. Cho nên Triệu Đại Toàn cũng chặt đứt niệm tưởng, mấy ngày trước đưa quà tặng trong dịp lễ nghe được Khương Đào ốm nặng, bị đưa tới miếu Tam Tiêu nương nương cầu phúc, cũng là nhịn không được thổn thức một trận. Nhưng không nghĩ tới bệnh của Khương Đào vậy mà hết một cách thần kỳ, Khương gia lại tìm cho nàng một mối hôn sự. Triệu Đại Toàn vì nàng mà cao hứng rất nhiều, lại tiếc hận cho bản thân rất nhiều, nếu hắn có thể chờ hai năm, nói không chừng Khương Đào chính là tức phụ của hắn. Nhưng tiếc hận thì tiếc hận, Triệu Đại Toàn cũng biết hoàn toàn không có khả năng, chính hắn không sợ hung thần ác mệnh gì, nhưng trưởng bối trong nhà chắc chắn không muốn một tức phụ như vậy. Cho nên Triệu Đại Toàn nghĩ sẽ chọn cho Khương Đào một vị hôn phu thật tốt thật tốt mà người đầu tiên hắn nghĩ tới chính là Thẩm Thời Ân. Thân hình của Thẩm Thời Ân thì khỏi cần bàn, nhìn đến đều chỉ có bội phục hắn, hơn nữa hắn còn tinh thông võ nghệ, lợn rừng trên núi cũng săn được, tuy rằng đệ đệ của hắn có chút văn nhược, nhưng năm nay cũng đã mười lăm, mắt nhìn cũng thấy được đây là chuyện hắn có thể tự mình đảm đương một phía. Phụ mẫu Khương Đào không còn, hai đệ đệ còn nhỏ tuổi, trong nhà chắc chắn thiếu người làm, Thẩm Thời Ân và đệ đệ nhỏ tuổi này ngược lại sẽ trợ lực được rất nhiều. Chỉ là quan hệ giữa Thẩm Thời Ân cùng những người ở mỏ đá rất lạnh nhạt, Triệu Đại Toàn chỉ là ngẫu nhiên cùng hắn nói vài câu, xem như cũng có giao tình. Triệu Đại Toàn không phải là người vòng vo, tới nơi liền nói: “Thẩm nhị, ta có chuyện muốn nói cùng huynh”. Sau đó nói tới nhà có quan hệ thông gia với nhà mình có một cô nương tốt muốn thành thân, hỏi hắn có muốn suy nghĩ một chút không. Sợ dọa tới đối phương, Triệu Đại Toàn không có nói tới cha mẹ cùng lời phê mệnh của nàng, chỉ nói là nữ nhi nhà tú tài, mỹ mạo tốt bụng, là cô nương tốt khó gặp được. Còn không đợi Thẩm Thời Ân trả lời, Tiêu Thế Nam liền cướp lời nói: “Toàn ca đừng lừa chúng ta, cô nương kia thật tốt như huynh nói thì sao có thể tới lượt ca ca ta?”. Triệu Đại Toàn vội nói: “Chúng ta đều là chỗ quen biết bao năm, ta đã từng nói dối bao giờ, cô nương kia thật là một cô nương tốt, bản thân không có nửa điểm xấu, chỉ là trong nhà thì… có chút vấn đề”. Còn không đợi hắn nói tỉ mỉ, Thẩm Thời Ân cũng đã từ chối: “Ta tạm thời còn chưa nghĩ tới chuyện đó, cảm tạ ý tốt của huynh”. Nói xong liền đi lấy công cụ chuẩn bị đi. Triệu Đại Toàn đuổi theo ở phía sau, đáng tiếc bước chân của Thẩm Thời Ân nhanh như bay, tựa như cưỡi ngựa, khiến hắn đuổi không kịp. Nhưng hắn đi nhanh thì đệ đệ hắn Tiêu Thế Nam chắc chắn còn ở lại. Triệu Đại Toàn liền bắt được Tiêu Thế Nam, vội nói: “Tiểu Nam, đệ khuyên nhủ ca đệ đi, ta tuyệt đối không có gạt người”. Cô cô hắn nói Khương gia vội vã đính hôn cho nàng, nếu là Thẩm Thời Ân không đồng ý, Khương gia khẳng định sẽ không chờ. Nhưng hắn cũng không nghĩ nhìn một cô nương tốt như Khương Đào bị hứa gả tùy tiện cho ai đó, đây là việc cả đời a! Tiêu Thế Nam không có vội vã tránh tay hắn. ngược lại hỏi: “Toàn ca ca nói cho đệ biết đi, rốt cuộc là cô nương như thế nào, nếu thật tốt như huynh nói, sao lại còn sầu tới mức không tìm được phu quân mà phải tới nơi khổ dịch như vậy chứ?”. Triệu Đại Toàn nghĩ một chút cũng không giấu giếm, một năm một mười đem tình huống của Khương Đào nói cho hắn xong mới cẩn thận đánh giá sắc mặt của Tiêu Thế Nam. Sắc mặt Tiêu Thế Nam không đổi, tất nhiên hắn không tin số mệnh mấy thứ này. Phụ mẫu của cô nương kia cũng chỉ là ngoài ý muốn mà qua đời, nói thế nào cũng không thể nghiệm chứng lời phê mệnh kia, Nếu sự tình ngoài ý muốn này thực sự xảy ra, chẳng phải là nói biểu ca hắn sao? Một tộc Thẩm thị đều không còn, chỉ còn mỗi hắn độc đinh này. Cho nên hắn nói: “Toàn ca chỉ cần không gạt đệ, việc này đệ liền thay biểu ca đồng ý, huynh tìm thời gian để hai bên gặp mặt đi”. “Đệ có thể thay ca dệ làm chủ sao?”. Triệu Đại Toàn hỏi hắn. Tuy rằng tuổi mới mười lăm, ở nông thôn cũng đã tới tuổi lấy vợ nhưng hai huynh đệ này ở cùng một chỗ thì thể nào cũng sẽ nghĩ là do vị ca ca kia làm chủ. Bị người khác xem thường, Tiêu Thế Nam đương nhiên không phục, nói: “Sao lại không được? Tự nhiên là có thể chứ!”. Triệu Đại Toàn đánh giá Tiêu Thế Nam một phen, đột nhiên có chút ý nghĩ khác. Này Thẩm nhị không nhất định có thể đồng ý nhưng đệ đệ trước mặt này cũng rất tuấn tú lịch sự. Tuy không bằng ca ca hắn, nhưng so với những người ở trong mỏ đá cũng là hạc trong bầy gà! Đến lúc đó hai huynh đệ cùng đi qua, cũng sẽ có một người nhìn trúng đi? Triệu Đại Toàn liền cười đáp: “Được, ta sẽ để cô cô ta đáp lời. Định xong ngày sẽ tới thống báo cho các ngươi!”. Bên này vừa nói xong, Tiêu Thế Nam liền đuổi tới chỗ Thẩm Thời Ân. Thẩm Thời Ân đang làm việc, nghe được động tĩnh, hắn cũng không ngẩng đầu lên hỏi: “Đệ không có thay ta đáp ứng cái gì đi?”. Lập tức bị nhìn thấu, Tiêu Thế Nam chột dạ mà sờ sờ mũi: “Không, không, chính là Toàn ca ca nói đi gặp mặt một lần, đệ nghĩ ngày thường chúng ta cũng không có việc gì, đi thì đi thôi…”. Thẩm Thời Ân không vui mà giương mắt nhìn hắn, Tiêu Thế Nam lập tức cười lấy lòng: “Nhị ca, đệ không phải sốt ruột thay huynh sao? Huynh nói huynh cũng đã 22, qua sinh thần năm sau chính là 23. Ta nhớ rõ nhị ca từng định một mối hôn sự ở kinh thành, nếu còn ở đó, ở tuổi này khẳng định huynh đã có mấy hài tử cũng nên…”. Nhắc tới chuyện đã từng đính hôn, sắc mặt Thẩm Thời Ân lại dần ảm đạm, Tiêu Thế Nam càng nói càng đuổi lý, thanh âm càng ngày càng nhỏ: “Người huynh từng đính hôn kia ta nhớ mang máng là Ninh Bắc hầu phủ, họ Khương phải không? Lần này Toàn ca ca nói cũng là họ Khương, huynh xem đây có phải là duyên phận không? Không biết chừng 500 năm trước còn là người một nhà đâu”. Thẩm Thời Ân tức giận mà liếc hắn một cái: “Dưới chân núi kia có một Khương gia thôn, chính là cả một thôn làng đều là họ Khương, đều có duyên với ta?”. Người bản địa họ Khương quá nhiều, Thẩm Thời Ân hoàn toàn không nghĩ tới người làm mai với hắn là tiểu cô nương gặp được ở ngôi miếu kia - nàng tốt như vậy, sẽ không tới địa phương này làm mai. Hơn nữa không phải nàng nói đợi qua năm mới mới về nhà, thế càng không có khả năng. Tiêu Thế Nam tự biết đuối lý, chỉ có thể vô cớ gây rối: “Đệ đã đồng ý với Toàn ca rồi, hiện tại lật lọng như vậy đệ còn sống như nào. Nhị ca tốt ơi, chúng ta đi nhìn một cái, nếu huynh nhìn không trúng, liền….”. “Liền như thế nào?”. “Cho đệ cưới cô nương ấy được không?”. Tiêu Thế Nam có chút ngượng ngùng mà gãi gãi mặt, “Đệ cũng đã mười lăm, không còn nhỏ”. Lời này Thẩm Thời Ân không thể phản bác. Tiêu Thế Nam là vì che dấu thân phận mới tới chỗ này, trước mắt đương kim hoàng thượng chính trực tráng niên, trong khoảng thời gian này bọn họ chỉ có thể chờ đợi. Lại nói, tất cả đều là hắn liên lụy biểu đệ. Nếu là biểu đệ có thể thành thân ở đây, cũng không phải là chuyện xấu. “Đệ nghĩ kỹ rồi?’. Tiêu Thế Nam nói nghĩ kỹ rồi. Hắn mười hai tuổi liền theo Thẩm Thời Ân chạy khỏi kinh thành tới đây làm khổ dịch, nơi nào biết tình yêu nam nữ là gì, dù sao là thê thiếp, nhất định phải có, nếu biểu ca hắn chướng mắt, hắn cưới cũng không có vấn đề gì. Nếu ngày nào đó trở lại kinh thành, chẳng qua cũng là thêm một đôi đũa trong phủ. Cũng may mà Tiêu Thế Nam không có nói suy nghĩ thật lòng này nói ra trong lòng, bằng không Thẩm Thời Ân nghe được chắc chắn sẽ giáo huấn hắn một trận. “Được, vậy ta sẽ cũng đệ đi xem mắt”. Lời của edit: í chòi, Tiểu Nam đoán chuẩn quá chứ, ngoài ra muốn spoil cho các bạn xíu là cả truyện này ngoài việc ns về đôi chính nhưng cũng là nói về quá trình trưởng thành của mấy đệ đệ này. Đọc càng về sau càng có cảm giác con zai nhà mình nay đã lớn!"
}