{
  "chapter_name": "Chương 61",
  "content": "Thấy thần sắc hắn khẽ biến, Khương Đào vội giải thích: “Tỷ không phải muốn gây áp lực cho đệ. Chỉ cần đệ nghiêm túc, nỗ lực, kể cả đệ không thi đậu, tỷ cũng sẽ không nói gì. Đương nhiên, tỷ nghĩ rằng đệ có thể”. Khương Đào tuy không hiểu khoa cử nhưng mặc kệ là ký ức của nguyên thân hay là tin tức của mọi người xung quanh và trình độ của Khương Dương, tất cả đều khiến nàng rất tin tưởng với Khương Dương. “Vậy nếu… ba nắm sau đệ thi không đậu thì sao?”. Khương Dương cứ do dự mãi, vẫn là hỏi câu muốn hỏi nhất. “Vậy cũng chẳng sao, tỷ nuôi đệ, ba năm sau đệ cũng chỉ mới mười sáu mười bảy, vẫn còn nhỏ”. Khương Đào cười nói. Lời này nếu là trước kia thì nàng không dám nói nhưng hiện tại khác rồi, nàng đã nhận lại sư phụ. Tuy rằng nàng không tính sẽ mượn tiền dưỡng lão của bà ấy nhưng hệt như đứa trẻ tìm được mẹ của nó vậy, nói chuyện đương nhiên rất tự tin. Bọn họ đang nói chuyện, Khương Lâm không ở được trong sương phòng nữa, ở cửa nhà chính ảo não. Thấy trong nhà không có người ngoài, tiểu gia hỏa mới chạy vào tới bên người Khương Đào, nhỏ giọng làm nũng: “Khó được một hôm tỷ tỷ về sớm mà cũng không chơi với đệ”. Khương Đào bế hắn ngồi trên chân, nhẹ nhàng dỗ hắn: “Tỷ tỷ sao lại không chơi với đệ chứ? Không phải trước đó đệ đang viết bài sao? Tỷ tỷ liền đi ra ngoài mua đồ ăn. Hôm nay có hơi muộn nhưng tỷ tỷ có một tuần được nghỉ, mấy ngày này sẽ chơi với đệ có được không?”. Tiểu Khương Lâm lập tức mặt mày hớn hở, nói được, lại nói; “Vậy ngày mai tỷ tỷ tới đón đệ tan học, đệ muốn ăn điểm tâm bên ngoài. Ở trong thành được vài hôm, trừ bỏ trường học và nhà mình ra, chỗ nào đệ cũng chưa được đi”. Khương Đào đương nhiên đồng ý, sau đó bế Khương Lâm xuống, nàng đứng dậy đi nhà bếp. Tuy rằng nàng đã từ bỏ vì trù nghệ của bản thân nhưng việc nấu canh vẫn biết làm, bỏ xương sườn và nước vào nồi, nàng còn kiểm tra củi lửa xong mới đi vòng vèo về phòng. Vừa tới cửa phòng, nàng nghe Khương Dương không vui nói: “Đệ sao lại muốn tỷ tỷ tới trường? Đệ không sợ nàng phát hiện ra sao?”. Tiểu Khương Lâm chột dạ nói lắp: “Đệ, đệ quên mất… Không phải là đệ cố ý!”. Loại đối thoại này lần trước Khương Đào cũng đã nghe qua một lần, lúc ấy còn tưởng bản thân nghĩ nhiều, hiện giờ nghe được, nàng biết ngay hai huynh đệ này có chuyện gì đó giấu nàng. Nàng vờ như không có việc gì mà đi vào phòng, cười hỏi: “Huynh đệ hai người nói thầm gì vậy?”. Tiểu Khương Lâm hoảng loạn cúi đầu, không đợi Khương Đào hỏi lại, quay đầu chạy ra bên ngoài, vừa chạy vừa nói: “Đệ còn chưa viết xong công khóa”. Mục tiêu của Khương Đào cũng không phải thằng bé, quay đầu nhìn về phía Khương Dương. Khương Dương đau đầu đỡ trán nói: “Bị tỷ nghe thấy rồi, cũng không nên giấu diếm nữa. Tiểu tử A Lâm này, ở trường tư có một bài kiểm tra điểm kém. Đệ ấy thấy mất mặt nên không cho đệ nói với tỷ”. Khương Đào cười nói hóa ra là như vậy. Khương Dương gật đầu , sau thở dài nói: “Tỷ tỷ cứ làm như không biết, tiểu tử này cũng rất sĩ diện, dặn dò mấy trăm lần không được nói cho tỷ biết. Nếu tỷ vạch ra, đệ ấy sẽ bực đệ mất”. Nói xong, hắn cũng nói đi viết công khóa tiếp. Chờ hắn đi rồi, nụ cười trên mặt Khương Đào chậm rãi hạ xuống. Trực giác cho biết, Khương Dương đang nói dối! Chỉ là ở trường thì có thể xảy ra chuyện gì chứ? Khương Dương nhiều chủ ý, gạt nàng nàng có thể lý giải. Chỉ là A Lâm thì không giống, nó xưa này không giữ được việc gì, việc lớn việc nhỏ gì cũng nói với tỷ tỷ này, còn có thể giấu được việc gì chứ? Cũng đúng là bởi vì tính cách A Lâm như vậy, lần trước Khương Đào ngẫu nhiên nghe được huynh đệ họ nói chuyện còn chân chính không để bụng. Nàng suy nghĩ cũng không để ý thời gian, vẫn là sau đó, Thẩm Thời Ân và Tiêu Thế Nam trở lại, mới kéo suy nghĩ nàng trở về. Khương Đào giật mình nhớ tới xương sườn nàng hầm, vội vàng đi về nhà bếp. Thẩm Thời Ân và Tiêu Thế Nam đối với hành động vĩ đại suýt chút thiêu rụi nhà bếp của nàng còn nhớ như in nên cũng không dám chậm trễ, cũng đi theo nàng. Cũng may hầm canh cũng không xảy ra được chuyện gì, trừ việc từ một nồi canh to còn đúng nửa nồi nước. “Ha ha, chất còn đều là tinh hoa”. Khương Đào ngượng ngùn cười cười, “Vốn còn lo lắng một nồi canh ăn không hết, cũng không cần lo”. Thẩm Thời Ân cong cong môi, Tiêu Thế Nam trong lúc nhất thời cũng không biết nói gì thì tốt, chỉ có thể gãi gãi đầu. “Còn lại để ta làm cho”. Thẩm Thời Ân xắn ống tay lên, chuẩn bị làm đồ ăn, bảo Khương Đào và Tiêu Thế Nam đi về phòng chờ. Khương Đào và Tiêu Thế Nam thức thời đi ra ngoài, sau đó, Khương Đào đi tới cửa lại nghĩ ra cái gì, vòng trở lại. Thẩm Thời Ân thấy mặt nàng hồng hồng, biểu tình còn có chút thấp thỏm, cho rằng nàng có lời gì muốn nói riêng với hắn, liền dùng ánh mắt đuổi Tiêu Thế Nam ra ngoài. Chờ Tiêu Thế Nam đi rồi, Thẩm Thời Ân ghé xuống để Khương Đào nói thầm,… “Ta quên nấu cơm rồi làm sao bây giờ?”. Thẩm Thời Ân:… Ba mươi phút sau, cả nhà được ăn mì sườn nóng hổi. Bởi vì không có món chính, trời cũng đã tối, chủ yếu là canh xương sườn không chờ được, không bỏ ra ngoài, đun tiếp cũng chỉ có thể thêm nước, không thì thật không đủ ăn. Cho nên Thẩm Thời Ân bỏ thêm chút cải trắng vào, lại thêm muối và nước tương, làm một nồi mì. Bởi vì hương thơm ngào ngạt của canh xương sườn, mì sợi cũng ngon hơn nhiều, Thẩm Thời Ân còn tráng cho mỗi người một quá trứng vàng óng ánh. Khương Dương và A Lâm không ăn xương sườn nhưng cũng có chất ở trong canh, hai người ăn nhiều hơn so với ngày thường nhiều. Thẩm Thời Ân và Tiêu Thế Nam càng đừng nói, trước Khương Đào mua cho bọn hắn bát to, một người ăn một bát mì to. Cuối cùng nồi xương sườn kia, đừng nói là xương sườn, ngay cả canh cũng không còn. Bởi vì mì sợi không thể ăn chậm nên mọi người đều vùi đầu ăn mì, chờ ăn xong rồi, Khương Đào mới chính thức tuyên bố chính mình được trưởng bối Sở gia yêu thích, nhận làm nghĩa nữ. Cái này đến Tiểu Khương Lâm còn biết là chuyện tốt nên mọi người cũng không có dị nghị. Sau khi ăn xong, Khương Dương và Khương Lâm về phòng làm bài tập, lúc này Khương Đào mới lôi ngân phiếu hai trăm lượng ra, nói với Thẩm Thời Ân và Tiêu Thế Nam chuyện chuộc thân cho bọn họ. Tiêu Thế Nam cao hứng, mặt mày hớn hở nói: “Vẫn là tẩu tử thương chúng ta!”. Thẩm Thời Ân trầm ngâm một lúc sau, không có đồng ý mà nói: ‘Trước cứ cho Tiêu Thế Nam miễn làm khổ dịch là được, ta ở chỗ kia làm cũng tốt, cũng không phải việc gì quá mệt mỏi, quen làm rồi”. Tiêu Thế Nam nghe hắn nói vậy, ngưng cười, gãi gãi đầu nói: “Nhị ca muốn đi làm, đệ cũng đi theo”. “Đừng”. Khương Đào thấy Thẩm Thời Ân có chút vội vàng, “Trước đó không dám nghĩ lập tức có nhiều tiền như vậy nên chỉ nghĩ cách giải quyết chuyện phục dịch của Tiêu Thế Nam trước. Hiện tại, nếu tiền bạc đủ rồi, chàng vì sao muốn ở địa phương như vậy?”. Thẩm Thời Ân mím môi không nói chuyện. Tuy vậy hắn cũng không muốn nói thôi. Địa phương hỗn tạp như mỏ đá này, đúng là nơi ẩn thân tốt. Nếu hắn đột nhiên phú quý, khẳng định sẽ khiến người khác chú ý. Nếu chỉ là ngày thường cũng thôi, nếu lại là giống mấy thám tử kinh thành lần trước, cũng chẳng cần theo dõi hắn, tìm người nghe ngóng, có thể phát hiện hắn không đúng chỗ nào. Những là những việc này Thẩm Thời Ân không muốn nói cho Khương Đào biết, sợ liên lụy nàng. Khương Đào cũng không giục hắn, chỉ lẳng lặng chờ đáp án. Hai người đều trầm mặc, không khí dần trở nền hơi gượng gạo. Tiêu Thế Nam chỉ có thể căng da đầu hỏi Khương Đào; “Tẩu tử ở đâu lấy được nhiều tiền như vậy?”. “A…”. Khương Đào cũng cứng họng, nàng cũng chẳng thể nói là do đời trước nàng tiết kiệm được đi. Một lúc lâu sau, Khương Đào nói: “Là từ chỗ trưởng bối của Sở gia, chỗ này coi như tỷ mượn, sau này ta sẽ trả”. Nghe xong lời này, Tiêu Thế Nam lắc đầu như trống bỏi, nói: “Đệ cũng thật sự không lấy được. Tẩu tử kiếm tiền vất vả, một trăm lượng thì làm bao nhiêu đồ thêu mới xong được chứ? Kỳ thật đệ ở mỏ đá cũng không có làm việc gì nặng nhọc, hơn nữa, hiện tại đệ cũng lớn rồi, qua hai năm nữa, thân người chắc chắn sẽ rắn chắc như đại ca, càng không sợ chịu khổ!”. “Không được!”. Thẩm Thời Ân và Khương Đào trăm miệng như một. Hai người mới rồi còn trầm mặc không nói nên lời, nói xong cùng nhìn nhau, không hẹn mà cũng cười rộ lên. “Tâm ý của tẩu tử, đệ không cần từ chối”. Thẩm Thời Ân nói, “Chuyện tiền bạc cũng không cần nhọc lòng, mấy ngày này ta cũng đi săn thú. Chờ săn được một con lớn, tiền bạc đương nhiên sẽ lớn hơn”. Tiêu Thế Nam xưa nay nghe lời hắn, cũng tin tưởng bản lĩnh của hắn, nghe hắn nghiêm túc nói vậy, chỉ gật đầu nói: ‘Đệ nghe hai người. Chỉ là hai người đừng cãi nhau nữa được không?”. Khương Đào buồn cười nói: “Chúng ta cãi nhau bao giờ?”. Tiêu Thế Nam cũng không biết, chỉ là bầu không khí vừa rồi thực sự không thoải mái lắm. Nói tốt hôm sau Thẩm Thời Ân sẽ mang một trăm lượng đi để chuộc thân cho Tiêu Thế Nam, Khương Đào liền tống cổ Tiêu Thế Nam về phòng ngủ. Chờ đóng cửa lại chỉ còn hai vợ chồng bọn họ, Khương Đào kéo Thẩm Thời Ân ngồi trên giường, dùng ngón tay chọc chọc người hắn: “Giờ chỉ còn hai ta, chàng có thể nói cho ta biết vì sao một hai phải ở mỏ đá được không?”. Hai người thành thân xong liền dọn vào thành, lúc sau Khương Đào lại rất bận, về nhà, đầu liền dính gối. Đừng nói là thân cận, ngay cả nói chuyện cũng không có. Trước mắt Thẩm Thời Ân nhìn Khương Đào lấy ngón tay chọc chọc trước ngực mình, đột nhiên có chút tâm ý viên mãn. Khương Đào còn không biết mình chọc phải cái gì, lại làm nũng với hắn: “Rốt cuộc là vì sao? Cũng nên có lý do chứ”. Nàng thật sự rất đau lòng. Màu da của Thẩm Thời Ân là màu nâu lúa mạch khỏe mạnh, cộng với dáng người tinh tráng của hắn càng thêm vẻ kiện tráng. Nhưng mãi cho tới khi thành thân xong, Khương Đào mới phát hiện dưới lớp quần áo ấy là một làn da trắng, không kém là bao so với nàng. Trên người và trên cổ là hai màu sắc đối lập nhau, không cần phải nói liền biết khổ dịch có bao nhiêu vất vả. Đợi một lúc lâu sau không thấy tiếng trả lời, Khương Đào tức giận trừng hắn. Đối diện, lại là một đôi mắt nóng như lửa. Khương Đào kinh hoảng còn chưa kịp nói lên lời đã bị Thẩm Thời Ân bế ngang lên, đi về phía giường…."
}