{
  "chapter_name": "Chương 500: Luyện Khí Sư, kẻ phản bội 2",
  "content": "Edit: V.O Bạch Vũ mệt đến mức một ngón tay cũng không muốn động, nhìn mỹ nam thỏa mãn bên cạnh, hận đến trực tiếp nghiến răng. Không phải nói bị trọng thương sao? Sao vẫn còn sức làm không dịu dàng như vậy? Sớm biết vậy nên đạp hắn xuống. \"Nếu nàng đạp ta, người đau lòng chính là nàng.\" Dạ Quân Mạc chống đầu, nghiêng người nhìn nàng, môi mỏng tao nhã hơi hơi nhếch lên, gợi lên một chút yếu ớt mê hoặc lòng người. \"...\" Sao chàng biết ta nghĩ cái gì? Bạch Vũ xoay khuôn mặt nhỏ nhắn qua, tha thiết mong chờ nhìn Dạ Quân Mạc, đúng lý hợp tình hỏi: \"Bây giờ có thể nói cho ta biết rồi chứ?\" Ngón tay Dạ Quân Mạc cọ xát đôi môi có chút sưng đỏ của Bạch Vũ, trong mắt hiện ra ý cười xảo quyệt: \"Vẫn chưa được, nàng còn chưa đủ ngoan.\" Bạch Vũ nhíu mày: \"Vậy muốn thế nào mới tính là ngoan?\" \"Ừm... sinh bảo bảo cho ta.\" Hai má Bạch Vũ hiện lên một chút đỏ ửng, vừa thẹn vừa giận trừng hắn: \"Nói bậy bạ gì đó? Chàng không nói thì sớm hay muộn ta cũng có thể tìm ra.\" \"A...? Vậy ta đây cứ chờ thôi.\" Dạ Quân Mạc cười nhạt, nhắm mắt lại nằm yên lặng. Bạch Vũ nằm ở bên cạnh hắn, yên lặng ngắm vẻ mặt khi ngủ của hắn, bỗng nhiên có chút khó hiểu hỏi: \"Sao Ma Văn ở đầu lông mày chàng không còn nữa?\" Dạ Quân Mạc cũng không mở mắt, lười biếng kéo Bạch Vũ vào trong ngực, không sao nói: \"Không có thì không có, nàng thích nhìn?\" Tay Bạch Vũ sờ sờ đầu lông mày của hắn, gật gật đầu: \"Ừm, Ma Văn kia trông rất đẹp.\" \"Vậy thì tạo ra một cái nữa.\" \"?\" Bạch Vũ khó hiểu, nhưng hiển nhiên Dạ Quân Mạc đã không muốn nhiều lời. Sau khi nghỉ ngơi một ngày, Bạch Vũ lập tức chữa bệnh cho Dạ Quân Mạc. Bản thân Dạ Quân Mạc đã tự viết phương thuốc rất tốt cho chính mình, nhưng Bạch Vũ lo bệnh cũ của hắn tái phát, lấy một bình máu lớn của mình, thêm vào trong phương thuốc của Dạ Quân Mạc. Rồi sau đó mới đi tìm Ám Lân hỏi chuyện Tháp Thiên Ky, nếu Ám Dạ Đế Quốc đã bắt đầu tìm kiếm Tháp Thiên Ky từ vạn năm trước, chắc chắn cũng đã từng điều tra kỹ càng về Tháp Thiên Ky. Ám Lân nói toàn bộ kết quả điều tra kỹ lưỡng của bọn họ cho Bạch Vũ. Có 365 cơ quan trong Tháp Thiên Ky, diendanlequydon – V.O, bọn họ đã điều tra ra 121 cái, còn lại hoàn toàn không biết. Mặt khác, còn có điều khiển cơ quan trong Tháp Thiên Ky, các cơ quan liên quan, phân bố kỹ càng, một chút bọn họ cũng không thăm dò ra được. Điểm này Bạch Vũ cũng cực kỳ bất đắc dĩ, bọn ta tự mình đi vào một lần, cũng không rõ tất cả phân bố của Tháp Thiên Ky, thậm chí ngay cả trung tâm cũng chưa thể tiếp cận. Muốn biết rõ cấu tạo bên trong Tháp Thiên Ky, chỉ sợ phải tìm đến Luyện Khí Sư phụ trách đúc ra Tháp Thiên Ky lúc ấy mới được. Nói đến mười Luyện Khí Sư đúc ra Tháp Thiên Ky năm đó, đó đều là Luyện Khí Sư lợi hại nhất của Sáng Thế Thần Điện, là Trưởng lão của Sáng Thế Thần Điện, muốn xuống tay từ trên người bọn họ, thật sự là có chút khó khăn. Bạch Vũ buồn rầu cắn môi: \"Bây giờ, mười Luyện Khí Sư này sao rồi? Không hề có một chút cửa đột phá nào sao?\" \"Cũng không phải, mười Luyện Khí Sư, đã có năm người qua đời, năm người còn lại đều là Trưởng lão Pháp Thánh Điện của Sáng Thế Thần Điện. Nhưng theo điều tra, chúng ta biết được trong năm người còn lại, có một người đã phản bội Sáng Thế Thần Điện, Thần Điện vẫn đang âm thầm đuổi giết ông ta.\" Ám Lân nói. Ánh mắt Bạch Vũ sáng lên: \"Các ngươi có tìm thấy ông ta không?\" \"Người này có đường giữa các Đại lục, để cho ông ta tạo ra linh khí mà sống, chúng ta đã đi tìm ông ta vài lần, nhưng mỗi lần ông ta đều chạy thoát.\" Mặt Ám Ưng trầm xuống: \"Nhắc tới cũng khéo, lần trước người thăm dò trở về bẩm báo, nói lần cuối cùng thấy ông ta là ở Đại lục Hiên Thổ, thời gian cũng khoảng một tháng trước.\""
}