{
  "chapter_name": "Chương 626: Thuần phục mãnh thú 1",
  "content": "Edit: V.O Thiếu chút nữa Bạch Vũ đã cười ra, để cho một người không biết phương pháp như ta đi thuần phục mãnh thú, xác định chắc chắn sẽ thất bại, nói không chừng xui xẻo lại bị thương ở trong miệng mãnh thú, đúng là kế hay. \"Chúng ta cũng không muốn làm khó Vương Hậu, nhưng đây cũng là quy củ của ám vệ Phượng Hoàng. Chỉ cần Vương Hậu có thể thuần phục một mãnh thú trong vòng mười ngày, tự nhiên chúng ta sẽ tâm phục khẩu phục.\" Vệ Phong nói lời chuẩn xác, trên khuôn mặt ốm yếu nở nụ cười gian xảo: \"Đương nhiên, nếu Vương Hậu không thể ở chung với mãnh thú...\" \"Dẫn ta đi xem mãnh thú đi.\" Bạch Vũ dứt khoát ngắt lời hắn. Quy củ? Tổ tiên cũng chưa từng nói Phượng Hoàng có quy củ này, chỉ là bọn họ nói mà thôi. Vệ Phong sửng sốt một chút, lập tức cười gật gật đầu, dẫn Bạch Vũ đến ngọn núi phía sau sơn trại. Vệ Mộc nhìn bóng lưng Bạch Vũ rời đi, hơi nhíu mày, có chút không hài lòng nói với Vệ Hỏa: \"Lão Đại, dù sao nàng cũng là Vương Hậu. Thái độ của ngươi cũng quá tệ rồi.\" \"Thế thì thế nào?\" Vệ Hỏa không cho là đúng đứng dậy: \"Ta không cung kính với nàng ta, nàng ta cũng phải cầu xin ta! Nhìn khắp toàn bộ Ngũ Hành Đại Lục, ai có thể được chúng ta giúp đỡ, ai có thể xưng bá toàn bộ Đại Lục, Sáng Thế Thần Điện tính là cái gì? Ám Dạ Đế Quốc lại tính là cái gì?\" \"Lão đại!\" Vệ Mộc cả kinh ứa ra mồ hôi lạnh, lần đầu tiên hắn biết lão Đại của hắn lại có dã tâm lớn như vậy. Vài người bọn họ chỉ là người được tổ tiên tùy tiện cứu ra từ trong Vực sâu thôi, tổ tiên bị thương nặng, tính mạng không còn lâu nữa, giao biện pháp thuần thú cho bọn họ, truyền từng thế hệ từng thế hệ xuống. Ám vệ Phượng Hoàng luôn luôn cũng chỉ có mười người, trừ ba người bọn họ ra, những người khác đều đã là hậu duệ rồi. Bọn họ cẩn thận giữ sơn trại này, giữ thế lực này, bảo vệ Ám Dạ Đế Quốc yên ổn, là bắt đầu thay đổi từ lúc nào vậy? Đại tỷ của bọn họ lại muốn dựa vào việc nắm giữ mãnh thú đàm phán với Vương Hậu, dieendaanleequuydoon – V.O, tự mình đầu cơ kiếm lợi. Nói thật, hắn không hề xem trọng. Nội tình phía sau Ám Dạ Đế Quốc và Sáng Thế Thần Điện, vĩnh viễn không đơn giản như mặt ngoài, lão đại tự cho là thông minh chỉ biết tự hại chính nàng. Vệ Hỏa không biết Vệ Mộc lo lắng ưu sầu vì mình, ngược lại tràn đầy tự tin. Chờ sau khi Vương Hậu chịu qua nổi khổ thuần thú, sẽ biết nên nói chuyện với nàng thế nào, sẽ biết nên cầu xin nàng trở về thế nào. ... Bạch Vũ đi theo Vệ Phong đến phía sau núi. Người sống ở sơn trại không nhiều lắm, mãnh thú cũng không ít, phía sau núi lại giam giữ một số lớn mãnh thú, giống như vườn bách thú, mãnh thú khác nhau bị nhốt ở trong không gian khác nhau. Bạch Vũ một đường đi qua, Vệ Phong cười tủm tỉm giới thiệu cho nàng. \"Chúng ta không chỉ biết thuần dưỡng (thuần phục và nuôi dưỡng) mãnh thú, còn có thể bồi dưỡng mãnh thú, thăng cấp cho chúng. Những mãnh thú này chính là mãnh thú cấp bá chủ dễ thuần phục, chuẩn bị bồi dưỡng một chút lại thả về. Chỉ cần bọn chúng khống chế được địa bàn phía dưới, chúng ta sẽ không cần quan tâm nữa.\" Vệ Phong nói. Mãnh thú cũng có thể thăng cấp? Thủy Qua và Thụ Tinh này hẳn là cũng có thể chứ? Hai con mãnh thú cấp 9, nếu có thể lên tới mãn cấp thì thật tốt quá! Bạch Vũ thất thần nghĩ tới hai con mãnh thú trong nhẫn Bách Vũ. Vệ Phong đã ngừng lại, chỉ vào ba cái lồng sắt trước mắt: \"Vương Hậu chọn một con để thuần phục đi.\" Bạch Vũ nhìn lướt qua tam con mãnh thú, Cuồng Bạo Viên (vượn cuồng bạo) tính khí táo bạo cấp 6, Đại Vị Trư (heo có dạ dày lớn) chỉ biết ăn cấp 7, Huyết Văn Sói khát máu cấp 7. Một con cũng không phải là thứ dễ đối phó, là giống nổi danh tàn bạo, lãnh khốc trong mãnh thú, cho dù Bạch Vũ chưa từng thuần phục mãnh thú cũng biết chắc chắn loại mãnh thú này vô cùng không dễ thuần dưỡng. \"Thế nào? Vương Hậu không thích sao?\" Vệ Phong hỏi rất vô tội."
}