{
  "chapter_name": "Chương 509: Âm linh u hà 5",
  "content": "Edit: V.O Lão bản quán trà đang nhiệt tình chiêu đãi Bạch Vũ và Dạ Quân Mạc, liền nhìn thấy Âm Linh Tông chủ dẫn theo một đám người hùng hổ đi đến, sợ tới mức ngay cả quán trà cũng không cần, vội vàng núp vào. Âm Linh Tông chủ đến trước quán trà, khuôn mặt cứng nhắc nở đầy tươi cười: \"Thánh Quân đại giá quang lâm, bái thiếp lại bị thuộc hạ sơ ý để sai chỗ, không thể tự thân tới nghênh tiếp, vẫn xin Thánh Quân thông cảm.\" Âm Linh Tông chủ vừa tới liền vội vàng giải thích, không phải ông cố ý không gặp Dạ Quân Mạc, chỉ là không biết mà thôi. Dạ Quân Mạc lạnh nhạt không nói, Bạch Vũ mỉm cười: \"Tông chủ không cần tự trách, nếu bây giờ đã tới gặp Thánh Quân, tự nhiên là có thành ý.\" \"Đó là đương nhiên.\" Âm Linh Tông chủ vui tươi hớn hở híp mắt, bình tĩnh đánh giá Bạch Vũ. Tuy Bạch Vũ đeo mạng che mặt, nhưng đôi mắt sóng nước mênh mông, đẹp như Thu Nguyệt, chỉ nhìn đôi mắt này đã khiến cho tim người đập không thôi, đây chắc chắn là đôi mắt đẹp nhất ông từng thấy. Đáy mắt lạnh giá của Dạ Quân Mạc hiện lên một chút không vui, tùy ý vung ống tay áo lên, chặn tầm mắt Âm Linh Tông chủ và mọi người. Nhất thời, Âm Linh Tông chủ phục hồi tinh thần lại, có chút xấu hổ cười nói: \"Vị này có phải là Vực chủ Bạch Vũ không? Tại hạ cũng thấy biểu hiện của Vực chủ Bạch Vũ ở trong Thần Vực, lấy thân phận Linh Sư tiến vào Thần Vực, giành được đệ nhất, làm cho lòng người sinh ra kính nể.\" \"Tông chủ quá khen. Tông chủ dẫn dắt Âm Linh Tông vùng lên, xưng bá ba vực Đại lục Hiên Thổ, cũng là đại nhân vật.\" Bạch Vũ cười tâng bốc lẫn nhau, nói tốt ai mà không biết, trước khi tới đây, Ám Lân đã tìm hiểu rõ ràng tình huống của Âm Linh Tông, còn thiếu tìm hiểu luôn 18 đại tổ tông của Âm Linh Tông, đương nhiên nàng biết nên nói như thế nào. Quả nhiên Âm Linh Tông chủ rất vui vẻ, còn muốn nói gì đó, lại cảm thấy tầm mắt lạnh giá của Dạ Quân Mạc dừng lại trên người ông, lạnh khiến ông rùng mình một cái, vội vàng im lặng, khách sáo mời hai người tiến vào Âm Linh Tông. Đến Âm Linh Tông, Dạ Quân Mạc cũng không muốn tiếp tục dong dài với Âm Linh Tông chủ, đi thẳng vào vấn đề, nói: \"Chúng ta muốn gặp Âu Dương Diệp.\" Rất nhanh, Âm Linh Tông Chủ đã thu lại nụ cười trên mặt, có chút đau đầu nhíu mày: \"Thánh Quân cũng muốn nhờ Âu Dương Diệp làm linh khí?\" \"Không thể sao?\" Dạ Quân Mạc lạnh lùng nói. \"Cũng không phải là không thể, chỉ là Âu Dương Diệp không gặp người ngoài, nếu Thánh Quân muốn làm thứ gì đó có thể trực tiếp nói với ta, diendanlequydon – V.O, ta đi nói cho ông ấy là được.\" Âm Linh Tông chủ nói. Dạ Quân Mạc lạnh lùng liếc mắt nhìn Âm Linh Tông chủ: \"Ngươi cảm thấy ta không xứng gặp một Luyện Khí Sư sao?\" \"Không, không, ta không có ý này, chẳng qua...\" Âm Linh Tông chủ có chút không biết mở miệng như thế nào, Nhạc trưởng lão tiếp lời nói: \"Thánh Quân có điều không biết, tuy Âu Dương Diệp là Luyện Khí Sư mà Âm Linh Tông chúng ta cung phụng, nhưng ông ấy không phải là người của Âm Linh Tông chúng ta. Lúc trước ước định là Âm Linh Tông chúng ta cho ông ấy chỗ đặt chân bảo vệ được mình, ông ấy giúp chúng ta làm linh khí, vật liệu do chúng ta ra. Vì đảm bảo chất lượng, không làm ra nhiều linh khí cùng lúc.\" Hiển nhiên bây giờ Âu Dương Diệp đang làm một thanh linh khí, trước khi làm xong chuôi linh khí này, sẽ không tiếp nhận làm linh khí khác nữa. Bạch Vũ dứt khoát nói thật: \"Chúng ta không tìm ông ta để làm linh khí, chúng ta muốn gặp ông ta, có một số việc muốn hỏi ông ta một chút.\" Âm Linh Tông chủ và Nhạc trưởng lão liếc nhau một cái, cân nhắc một lúc: \"Nếu nói như vậy, ta có thể hỏi giúp các người một chút, nhưng nếu ông ấy không muốn gặp...\" \"Ngươi cứ việc đi nói, ông ta có bằng lòng hay không rồi nói.\" Bạch Vũ cực kỳ không sao cả nói. \"Được rồi.\" Âm Linh Tông chủ lập tức dùng truyền âm ngàn dặm liên hệ với Âu Dương Diệp."
}