{
  "chapter_name": "Chương 41: Kỹ năng thi đấu, thắng liên tiếp (2)",
  "content": "Mọi người đang xem cuộc chiến không khỏi hít một ngụm khí, trận thi đấu lần này chính là hạ vốn gốc, cư nhiên mời một người như vậy ngăn cản Khuê Đạt thắng liên tiếp. Thiết Hàm có thể nào không cần Triệu hoán thú cũng có thể thoải mái đem Khuê Đạt giết chết hay không? ”Ta có từng nghe nói qua về Thiết Hàm, hắn là Triệu hoán sĩ hệ Kim, Triệu hoán thú của hắn là một con Cương Thiết Cự Tượng, tùy tiện một cước cũng có thể đem người đạp cho dập nát! Khuê Đạt lần này chỉ sợ gặp phải phiền toái.” Người có chút hiểu biết về Thiết Hàm đều nghị luận, không xác định được Khuê Đạt có thể thắng hay không. Sòng bạc ở trường thi đấu náo nhiệt mở ra, không ít người đem tiền đặt cược cược cho Thiết Hàm, không hề giống trước chỉ nghiêng về một phía. Trên đài thi đấu, Thiết Hàm đã khởi đầu trước Triệu hồi ra Cương Thiết Cự Tượng, Cự Tượng khổng lồ vừa xuất hiện đã khiến mặt đất nảy lên một trận chấn động, hình thể như tòa núi nhỏ của Cự Tượng mang đến một cảm giác áp bách khủng bố, khiến kẻ khác cả người phát lạnh. Khuê Đạt cũng gọi ra Triệu hoán thú của hắn, một con Vô Cực Huyền Quy, đồng dạng đều là Nhất giai, toàn thân rùa tối đen cứng cáp gần một thước, dưới ánh mặt trời lóe ra hào quang. ”Ngươi cảm thấy bọn họ ai sẽ thắng?” Sa Hoằng ngồi trên chỗ cao dành cho khách quý, hỏi Hoàn Tố Âm ngồi bên cạnh. Hoàn Tố Âm không chút để ý nói: “Cũng không đoán được, xem vận khí của bọn hắn đi. Nếu Thiết Hàm thắng ta sẽ không ra tay.” ”Trường thi đấu mời ngươi đến để ngăn chặn Khuê Đạt thắng liên tiếp?” ”Đúng vậy, bất quá ta chỉ đáp ứng ở trận thứ 20 mới ra tay. Trường thi đấu quả thực là phế vật, ngay cả Triệu hoán thú Nhất giai cũng cần ta phải ra tay. Sa Hoằng ca, ngươi tới Bình Thạch thành không phải là vì xem Khuê Đạt tỷ thí đi?” Hoàn Tố Âm mỉm cười hỏi. ”Chính là thuận tiện nhìn xem.” Sa Hoằng sẽ không nói cho Hoàn Tố Âm biết hắn là đặc biệt đến xem Bạch Vũ. Bạch Vũ đã xem xét hai Triệu hoán thú trên đài, cũng nhìn ra có cùng giá trị thuộc tính với tiểu Thanh, nàng cư nhiên lại có thể nhìn ra hai trị số này. Cương Thiết Cự Tượng, lực công kích 6, lực phòng ngự 4, sức chịu đựng 5 Vô Cực Huyền Quy, lực công kích 4, lực phòng ngự 7, sức chịu đựng 6 Tổng thể xem ra tư chất của hai Triệu hoán thú này cũng không khác nhau lắm, ai thua ai thắng thật đúng là khó mà nói. Thiết Hàm đã bắt đầu phát động công kích, hắn đột nhiên xoay người cưỡi lên Cự Tượng, vung mạnh đại chùy về phía đối diện: “Chết đi!” Cự Tượng bốn vó bay lên, trong nháy mắt đã tới trước người Khuê Đạt, giơ lên móng chân to lớn hung tợn hướng Vô Cực Huyền Quy ở trên mặt đất đạp lên, sức lực to lớn đến mức mắt thấy sẽ đem Vô Cực Huyền Quy cùng Khuê Đạt cùng nhau bị đạp thành vụn phấn. ”A!” Mọi người phát ra từng trận kinh hô. Xong rồi! Cái này mà giẫm xuống, Khuê Đạt nhất định phải chết! Ầm vang ----- Toàn bộ lực lượng của Cự Tượng đều dừng ngay trên lưng Huyền Quy, cả đài thi đấu bị chấn động hung hăng rung lên, Vô Cực Huyền Quy vững như Thái Sơn nằm dưới chân Cự Tượng, trên mai rùa ngay cả một vết nứt cũng không có, vững vàng bảo hộ chủ nhân trước người nó. ”Chắn, chắn được sao?” Thiết Hàm vẻ mặt khiếp sợ. Trong trường thi đấu nhất thời một mảnh ồ lên, lực phá hoại khủng bố như thế cư nhiên ngay cả phòng ngự của Vô Cực Huyền Quy cũng không thể phá vỡ? Lực phòng ngự của Vô Cực Huyền Quy cũng quá khủng bố đi, đây thật sự là Triệu hoán thú Nhất giai sao? Bạch Vũ nhìn thấy rõ ràng, ở thời điểm Cự Tượng sắp giẫm lên mai rùa, trên người Vô Cực Huyền Quy hiện lên một đạo hào quang, không biết nó sử dụng loại linh thuật gì, nháy mắt gia tăng thêm 6 điểm phòng ngự. Hơn nữa nguyên bản Vô Cực Huyền Quy có 7 điểm lực phòng ngự, lúc này lực phòng ngự lại cao tới 13 điểm, có thể so với kim loại cứng rắn nhất, đại đa số Triệu hoán thú Nhị giai đều không đạt được điểm cao như vậy, càng đừng nói là một con Cương Thiết Cự Tượng Nhất giai. Lực phá hoại của Cự Tượng nhìn như khủng bố kỳ thật cũng chỉ có 6 điểm lực công kích, cùng lực phòng ngự của Vô Cực Huyền Quy kém xa rất nhiều, rất khó tạo ra thương tổn quá lớn đối với Vô Cực Huyền Quy."
}