{
  "chapter_name": "Chương 661: Đế Quốc, Thần Điện, đối chiến 3",
  "content": "Edit: V.O \"Uy phong của Thượng Quan Điện Chủ thật lớn, Đại hội trăm phái không phải là nơi ngươi có thể giương oai.\" Lời nói của Bạch Vũ vô cùng không khách sáo. Thượng Quan Vân Trần cười lạnh: \"Chỉ một cái Đại hội, Sáng Thế Thần Điện hoàn toàn không để ở trong lòng. Bạch Vũ, chẳng lẽ ngươi dứt khoát cho rằng sẽ còn có người dám khiêu chiến Sáng Thế Thần Điện chúng ta sao?\" Trong lòng mọi người chấn động, đúng vậy, tuy Sáng Thế Thần Điện không ra tay, nhưng luôn luôn đứng thứ nhất ở Đại hội trăm phái. Bọn họ không cần đi khiêu chiến người khác, chỉ cần chờ người khác tới khiêu chiến bọn họ là được rồi. Nhưng xem thực lực của bọn họ, bộ dạng Thượng Quan Vân Trần diễu võ dương oai dường như không hề bị thương, Ngọc Ưu Liên lại là Thần Hoàng, Thượng Quan Dương càng làm lão hồ ly không biết bao nhiêu năm, thực lực cũng sâu không lường được. Sẽ không có người không biết lượng sức đi khiêu chiến bọn họ. Bạch Vũ không nói gì nhìn hắn ta: \"Ngươi chưa tỉnh ngủ sao? Ngươi quăng Ám Dạ Đế Quốc ở chỗ nào rồi? Thật vất vả mời đám các ngươi tới, ngươi cảm thấy chúng ta sẽ không khiêu chiến ngươi?\" Ngọc Ưu Liên hừ lạnh một tiếng: \"Khiêu chiến thì thế nào? Các ngươi không phải là đối thủ của chúng ta.\" Mọi người ồ lên một trận, Sáng Thế Thần Điện thật cuồng vọng, dù sao Ám Dạ Quân Vương cũng là một vị Thần Hoàng, bây giờ nữ tử tên Bạch Vũ này ra mặt, hẳn là công chúa chuyển thế? Thực lực cân bằng, cũng không yếu, Sáng Thế Thần Điện dựa vào cái gì đã khẳng định bọn họ sẽ không thua? \"Có phải đối thủ hay không, đánh mới biết được. Trước khi tỷ thí bắt đầu, mời mọi người thành thật một chút. Ám Dạ Đế Quốc chúng ta đã tổ chức Đại hội trăm phái lần này, tự nhiên sẽ dựa theo quy củ của Ám Dạ, đảm bảo mọi người an toàn, nhưng nếu có người không giữ quy củ, mọi người cứ việc cùng tấn công, đánh chết ta chịu trách nhiệm!\" Hiển nhiên là Bạch Vũ đang nói Sáng Thế Thần Điện, gần như là cảnh cáo không hề kiêng nể. Nhất thời, trên mặt mọi người lộ ra nụ cười, nhìn về phía ba người Sáng Thế Thần Điện, ánh mắt tràn đầy địch ý, cho dù các ngươi rất lợi hại, nhưng dù sao thì các ngươi cũng chỉ có ba người, chúng ta nhiều người, cùng tiến lên không tin không giải quyết được các ngươi! Sắc mặt Thượng Quan Vân Trần và Ngọc Ưu Liên âm trầm xuống, khinh miệt hừ lạnh một tiếng, dù sao hiệu quả lập uy của Thượng Quan Vân Trần đã thành công rồi. Bọn họ tung người nhảy, dieendaanleequuydoon – V.O, lên ngồi ở trên đài cao, vị trí trung tâm. Theo các môn phái lớn lục tục được dẫn đến, ngồi xuống vị trí của bản thân, Đại hội trăm phái cũng chính thức bắt đầu. Thiệp mời là do Viện Trưởng Lão phát, tự nhiên cũng là Viện Trưởng Lão phụ trách chủ trì Đại hội. Tề trưởng lão và Thủy trưởng lão của Viện Trưởng Lão ở trung tâm lôi đài, dựa theo trình tự để cho các môn phái lên khiêu chiến, các môn phái không ở trên danh sách bắt đầu khiêu chiến trước. Đương nhiên không có tên trên danh sách môn phái này cũng bao gồm Ám Dạ Đế Quốc chưa bao giờ tham gia Đại hội trăm phái. Ba người Thượng Quan Dương âm trầm nhìn chằm chằm Bạch Vũ và Dạ Quân Mạc đứng ở đối diện cách đó không xa. Nam tử tuấn mỹ vô song, khí chất lãnh ngạo (lạnh lùng, kiêu ngạo), cả người tỏa ra hơi thở Vương Giả. Nữ tử có mĩ mạo làm người ta kinh diễm, chỉ liếc mắt một cái có thể làm cho thần hồn người ta điên đảo, đôi mắt đẹp xoay chuyển, đẹp như thu nguyệt. Hai người ngồi cùng một chỗ, trai tài gái sắc, trời đất tạo nên một đôi, làm cho người ta vô cùng ghen tị. Thượng Quan Vân Trần cắn răng, ánh mắt như độc xà hận không thể ăn Dạ Quân Mạc. Mặt Ngọc Ưu Liên không có biểu cảm, trong mắt lại tràn đầy âm lãnh, giờ phút nào cũng chuẩn bị quyết đấu với Dạ Quân Mạc. Bên dưới rộng rãi mênh mông, lôi đài đánh trời đất mù mịt, bọn họ cũng không nhìn một cái. Nhưng dường như Bạch Vũ và Dạ Quân Mạc không hề vội vàng so đấu cùng Sáng Thế Thần Điện, hai người tựa vào nói chuyện cùng nhau, thậm chí trong tay còn ôm hai bọc nhỏ trắng trẻo mập mạp."
}