{
  "chapter_name": "Chương 584: Vương Hậu, tư cách 4",
  "content": "Edit: V.O \"Thật ra Đại hội tuyển phi là một chuyện tốt, có thể cho Bạch Vũ được Đế Quốc tiếp nhận. Ngươi phải hiểu được, thân phận của Bạch Vũ còn chưa sáng tỏ, nếu đến lúc Ngọc Ưu Liên của Sáng Thế Thần Điện bên kia không chịu được áp lực, sai người điều tra ra thân phận của Bạch Vũ, Đế Quốc sẽ càng không thể tiếp nhận Bạch Vũ. Cho dù ngươi mạnh mẽ phong Bạch Vũ làm Vương Hậu, ngươi có thể giữ được áp lực của cả Đế Quốc sao?\" Ám Lân kiên nhẫn khuyên bảo. Dạ Quân Mạc khinh thường cười lạnh: \"Áp lực của cả Đế Quốc? Ngươi cũng rất xem trọng những tông môn thế gia này rồi. Nếu bọn họ lựa chọn đầu nhập vào Ám Dạ Đế Quốc, thì phải vâng theo quy củ của Ám Dạ Đế Quốc ta! Thù của bọn họ là với Sáng Thế Thần Điện, lại không liên quan gì đến Bạch Vũ. Ai dám phản đối, cút đi cho ta!\" Khóe miệng Ám Lân rụt rụt, thật là đủ bá đạo! \"Ngươi cũng đã hạ quyết tâm, còn có cái gì để nói? Ngươi coi như hôm nay ta chưa từng nói là được. Chỉ là Dạ Vương, Phượng Vương tuyệt đối sẽ không từ bỏ ý đồ, ngươi cứ chờ từ từ mài với bọn họ đi.\" Ánh mắt Dạ Quân Mạc thâm trầm, im lặng không nói đi về tẩm cung. Bạch Vũ giống như một mỹ nhân ngư mới vừa lên bờ, buồn ngủ đánh ngáp, ôm một cái khăn lông lớn, quấn thân mình tính đi về ngủ. Thấy mặt Dạ Quân Mạc không có cảm xúc gì, vươn tay giống như một con mèo nhỏ. Trong nháy mắt, Dạ Quân Mạc trở nên ấm áp, đi qua ôm lấy nàng. \"Sao vậy? Tâm tình không tốt sao?\" Bạch Vũ có một chút buồn ngủ, mềm mại nói. \"Không.\" Dạ Quân Mạc ôm chặt nàng, thấp giọng nói: \"Nàng yên tâm tu luyện, yên tâm dưỡng thai, toàn bộ có ta.\" \"Ừm...\" Bạch Vũ lại đánh ngáp, mí mắt nặng trĩu ngủ trong lòng Dạ Quân Mạc. Dạ Quân Mạc đưa nàng về tẩm cung, đặt ở trên giường lớn mềm mại, tận tâm đắp kín chăn, lại trở lại hồ tiếp tục tu luyện. Hắn mới vừa đi, Bạch Vũ đã ngủ lại mở đôi mắt mơ mơ màng màng ra, có chút nghi ngờ nhìn hướng Dạ Quân Mạc rời đi, đứng dậy mặc quần áo tử tế, chạy đi tìm Ám Lân. Ám Lân thấy nàng có chút giật mình, diendanlequydon – V.O, gần đây Dạ Quân Mạc hận không thể coi Bạch Vũ thành trân bảo tuyệt thế giấu đi, sao có thể đột nhiên để cho nàng chạy đến? \"Gần đây Dạ Quân Mạc gặp chuyện gì phiền phức sao?\" Bạch Vũ hỏi thẳng vào vấn đề. Ám Lân nhíu mày: \"Ngươi biết?\" \"Vì không biết mới hỏi ngươi.\" \"Đại hội tuyển phi.\" Ám Lân cực kỳ sảng khoái nói mọi chuyện lại một lần. Sau khi Bạch Vũ nghe rõ ràng, chớp chớp đôi mắt mọng nước: \"Bây giờ Dạ Quân Mạc không muốn tổ chức Đại hội này sao?\" \"Đương nhiên hắn không muốn, nhưng Dạ Vương, Phượng Vương, Ảnh Vương cùng với nguyên lão Đế Quốc và mỗi Đại thế gia tông môn sẽ không đồng ý, chỉ sợ sẽ đánh với hắn tới cùng.\" Ám Lân bất đắc dĩ buông tay. Cho dù hắn biết, lần trước đám Dạ Vương bị đánh bay ra, cũng không từ bỏ, đã chuẩn bị liên hợp một đám người lần thứ hai thỉnh cầu Dạ Quân Mạc mở Đại hội. Hiển nhiên Dạ Quân mạc không đồng ý cử hành Đại hội, bọn họ cũng tuyệt đối không đồng ý một Vương Hậu tự nhiên nổi lên. \"Trong những người được chọn làm Vương Hậu, lợi hại nhất là ai?\" Bạch Vũ hỏi. \"Phượng Dao.\" Ám Lân nghĩ nghĩ: \"Bây giờ nàng ta đang bế quan, nếu đột phá, sẽ là Đại Đế.\" \"Triệu hoán Đại Đế à...\" Bạch Vũ ngơ ngác gật đầu: \"Ngươi giúp ta tìm Dạ Vương một chút đi.\" Ám Lân tò mò mở to hai mắt, ánh mắt sáng ngời có thần: \"Ngươi tìm Dạ Vương làm gì?\" \"Đương nhiên là tìm ông ta thương lượng chút chuyện rồi.\" Bạch Vũ cười cong mắt, khuôn mặt thanh lệ thoát tục chứa nụ cười cực kì vô tội. Ám Lân lại không hiểu sao nhìn thấy được một tia xảo quyệt từ bên trong."
}