{
  "chapter_name": "Chương 578: Đến Ám Dạ 3",
  "content": "Edit: V.O Đáy mắt Dạ Quân Mạc thoáng xẹt qua suy xét lạnh lùng. Phượng Dao được Phượng Vương sủng từ nhỏ đến lớn, chưa từng gặp bất kỳ bất lợi nào trên con đường tu luyện, ngang ngược kiêu ngạo đã thành thói quen. Nhưng Phượng Dao làm việc cực kỳ có chừng mực, không quá mức ương ngạnh, không làm ra chuyện gì quá giới hạn, đối với chuyện nên làm cũng đều có thể thật sự hoàn thành, là một người cực kỳ có năng lực. Nhưng hôm nay tới gặp hắn, lại quá mức khoa trương và lớn gan rồi. Trước kia ở trước mặt hắn, nhiều nhất chỉ gọi một tiếng ca ca, nhiều hơn cũng không dám. Biểu hiện hôm nay hiển nhiên là ố ý, trong tùy tiện, ngông cuồng lộ ra vô cùng thân thiết, theo Bạch Vũ chính là do hắn dung túng. Nhưng Phượng Dao nắm bắt có chừng mực cực kỳ tốt, còn chưa quá tuyến, không đến mức khiến cho hắn phẫn nộ. Đây là suy nghĩ thôi? Biết ta dẫn Bạch Vũ trở về, Phượng Vương sốt ruột rồi sao? \"A...\" Dạ Quân Mạc khẽ cười một tiếng, nhắm mắt lại, vỗ lưng Bạch Vũ, nằm xuống rơi vào giấc mộng. Ban đêm cùng ngày, đoàn xe đã tới Đế Đô. Phượng Vương dẫn người nghênh đón ở cửa thành, đội ngũ mênh mông hoàn toàn không thèm để ý đêm đã khuya, nhìn thấy xa giá của Dạ Quân Mạc, mọi người lập tức quỳ xuống hành lễ, đang muốn hô to tham kiến Thánh Quân, đã bị Ám Lân ngăn lại. \"Thân thể Thánh Quân không khoẻ, đang nghỉ ngơi, đừng ầm ĩ hắn.\" Phượng Vương ngạc nhiên nhìn về phía Dạ Vương, vẻ mặt thắc mắc. Cho dù đã ngủ thiếp đi, nhưng đến cửa thành, cũng nên ra mặt nói vài câu. Bây giờ người không ra thì cũng thôi, lại còn hạ lệnh đừng đánh thức chính mình? Này không quá giống phong cách của Thánh Quân. Dạ Vương âm trầm nghiêm mặt, không muốn nói cái gì. Chỗ nào là không muốn đánh thức Thánh Quân, rõ ràng là Bạch Vũ kia ngủ thiếp đi, Thánh Quân không muốn đánh thức nàng ta! Kẻ gây hoạ này! Lại mê hoặc Thánh Quân đến thất điên bát đảo, diendanlequydon – V.O, còn đuổi không đi! Nếu Thánh Quân không ra mặt, nghi thức hoan nghênh long trọng cũng không cần làm, Phượng Vương cho người tản ra một con đường, một đường theo Thánh Quân về tới cung điện. \"Có chuyện gì, ngày mai hãy nói, đều lui ra đi.\" Giọng lạnh lẽo của Dạ Quân Mạc từ trong toa xe truyền ra, mọi người lập tức tuân mệnh rời đi. Dạ Quân Mạc ôm Bạch Vũ đã ngủ say, đi xuống xe kéo. Mấy ngày nay Bạch Vũ vẫn mệt rã rời, ngủ trong lòng Dạ Quân Mạc tựa như một con mèo nhỏ, co rút thành một cục, cọ cọ ngực Dạ Quân Mạc, tuyệt không biết đã bị bế đi. Khóe miệng Dạ Quân Mạc chứa một tia cười ấm áp, ôm Bạch Vũ về tẩm cung của chính mình. ... Phượng Dao đi theo Phượng Vương về chỗ ở, vừa vào nhà, Phượng Vương đã vội vàng lôi kéo nàng ta, nói: \"Sao rồi? Thấy nữ nhân kia không?\" \"Thấy rồi, rất đẹp.\" Phượng Dao thờ ơ rút tay về, ngồi trên ghế dựa. \"Đẹp? Có thể đẹp bao nhiêu? Nữ nhi của ta mới chính là đẹp nhất.\" Phượng Vương không để bụng nói. Phượng Dao lắc đầu: \"Không, nàng ta thật sự rất xinh đẹp, xinh đẹp hơn con. Nghe Ám Ưng nói, nàng ta tên là Bạch Vũ, cùng tên với tiểu công chúa đã chết của Sáng Thế Thần Điện.\" Đi nghênh đón cũng không phải một chuyến tay không, ít nhất dọc theo đường đi hỏi ra được không ít thứ từ miệng Ám Ưng. Tuy miệng Ám Ưng cực kỳ nghiêm, chỉ hỏi ra được một ít chuyện, nhưng cũng coi như có thu hoạch. \"Cái gì? Bạch Vũ! Thánh Quân còn chưa quên tiện nha đầu kia sao?\" Nhất thời sắc mặt Phượng Vương trầm xuống, hung hăng cắn cắn răng. Phượng Dao lại cười nhạo một tiếng: \"Ai biết được. Nhưng nữ nhân kia cũng dám có tên là Bạch Vũ, sẽ không sợ đi trên đường, người Đế Quốc sẽ đánh chết nàng ta sao?\" \"Chỉ sợ nàng ta còn không biết người Đế Quốc hận Sáng Thế Thần Điện bao nhiêu, muốn dùng tên để hấp dẫn Thánh Quân, thì phải trả giá tương ứng.\" Phượng Vương cười lạnh: \"Con yên tâm, vị trí Vương Hậu nhất định là của con. Mấy vị Vương chúng ta sẽ không cho phép Thánh Quân tùy tiện lấy một dã nha đầu không biết từ nơi nào xuất hiện.\""
}