{
  "chapter_name": "Chương 25: Lần đầu đến đông nhạc, phiền toái (4)",
  "content": "Edit: V.O ”Thật là đáng ghét, ăn luôn con điểu kia đi!” Hạ Lâu Trinh thở hổn hển phát ra mệnh lệnh. Bá Vương Lục Tích gật gù đắc ý, liều mạng muốn há miệng cắn tiểu Thanh, nhưng phía trước cái miệng của nó bất thình lình lại bị một ngọn lửa đốt cho huyết nhục mơ hồ, căn bản không thể mở ra, ngược lại tiểu Thanh móng vuốt sắc bén đem đầu nó cào cho chảy máu. Cạp thử xem----- Trước mắt Bá Vương Lục Tích một mảnh đỏ tươi, một con mắt của nó trực tiếp bị cào đến luống cuống, thân mình nó đau đến mức một trận run rẩy, giống như nổi điên quay đầu bỏ chạy. ”Đừng chạy!” Hạ Lâu Trinh kích động hô to, Bá Vương Lục Tích đã đau đến mức không thể quay đầu lại được nữa, căn bản không thèm nhìn nàng ta, chỉ lo chạy trối chết. Hạ Lâu Trinh có chút sợ hãi, cũng muốn chạy, đột nhiên cảm thấy trên mặt tê rần, khuôn mặt bị tiểu Thanh cào ra ba vết máu nhào đầu về phía trước, ngã thật mạnh trên mặt đất. Tiểu Thanh còn ngại không đủ, lại phun ra một ngụm hỏa, ba người hầu đi lên giúp đỡ Hạ Lâu Trinh cùng nhau bị bao phủ trong biển lửa. Bốn người kêu thảm, thật vất vả từ trong Hỏa Diễm chạy ra, đã chật vật không chịu nổi, mất đi nửa cái mạng. ”Bây giờ vẫn còn muốn bắt ta giao đồ ra sao?” Bạch Vũ gọi tiểu Thanh trở về, từ trên cao nhìn xuống các nàng, có thể nói con ngươi chớp động, một mặt vui sướng đầy ý cười, đây là lần đầu tiên nàng sử dụng năng lực của Triệu hoán thú để đánh người, cảm giác cũng không tệ lắm. Bá Vương Lục Tích quả thật rất lợi hại, nhưng con Bá Vương Lục Tích này lại là tư chất bình thường, cùng một bậc với tiểu Thanh nhưng lại kém xa. Đương nhiên thuộc tính tương khắc cũng hôc trợ được không ít. Ngũ đại nguyên tố của Ngũ hành thế giới có quan hệ tương sinh tương khắc, có thể là bởi vì Thần Sáng Thế lúc ấy đặt ra, nếu đem ra so sánh, thuộc tính khắc chế của Ngũ hành thế giới phi thường đơn giản, chỉ có năm điều: “Kim khắc Mộc, Mộc khắc Thổ, Thổ khắc Thủy, Thủy khắc Hỏa, Hỏa khắc Kim. Hỏa hệ của tiểu Thanh vừa vặn khắc chế Kim hệ của Bá Vương Lục Tích. Mọi người một mảnh ồ lên, kinh hô không thôi, nữ tử mới tới mang cái khăn che mặt này cũng là Triệu hoán sĩ! Lại còn là Triệu hoán sĩ lợi hại như vậy, mới một lát đã đem Hạ Lâu Trinh đánh bại. ”Ta không có nhìn lầm đi? Con chim nhỏ kia cư nhiên có thể đánh bại Bá Vương Lục Tích?” ”Đúng vậy, là Hạ Lâu Trinh bị đánh bại! Còn bị đánh bại..... thực thê thảm.” ”Dựa vào, là trùng hợp đi?” ”Chuyện này cũng có thể trùng hợp? Ngươi đi chạm vào một cái thử xem?” ..... Hạ Lâu Trinh nghiến răng nghiến lợi, nàng nằm mơ cũng không nghĩ tới nàng sẽ bị một Triệu hồi sĩ mới đến đánh bại! ”Hừ! Không phải là bởi vì thuộc tính của ngươi khắc chế ta sao? Ngươi chờ đó cho ta, Hoàn tỷ sẽ không bỏ qua cho ngươi!” Nàng hung hăng phun một ngụm nước miếng, cùng ba người còn lại khập khiễng nhanh chóng chạy mất dạng. ”Hoàn tỷ? Hoàn tỷ là ai?” Bạch Vũ mạc danh kỳ diệu. Một đám người khi nghe đến tên Hoàn tỷ, nhất thời sắc mặt xanh mét, hết thảy cùng Bạch Vũ cách ra một khoảng cách, giống như sợ gặp phải ôn dịch, cách ly Bạch Vũ rất xa. ”Hẳn là chỉ Hoàn Tố Âm, nàng ta là nghĩa nữ của Đông Nhạc Quận vương, phụ trách quản lý công tác tu bổ tường thành bên Bình Thạch thành này.” Sa Hoằng đi tới, nhìn Bạch Vũ với ánh mắt tràn ngập ngạc nhiên. Đầu tiên là che dấu dung mạo khuynh thế, sau lại che dấu thân phận Triệu hoán sĩ, thật không biết trên người nàng có bao nhiêu kinh hỉ. Bạch Vũ nhăn mặt lại: “Nàng ta nếu tới tìm ta lôi thôi chẳng phải rất phiền toái sao?” Là người lãnh đạo trực tiếp sao! Hơn nữa lại có thể khiến cho Đông Nhạc Quận vương thu làm nghĩa nữ, thực lực hẳn là cũng không tồi. ”Không cần lo lắng, ta sẽ cảnh cáo nàng ta đừng tới tìm ngươi gây phiền toái.” Sa Hoằng nghiêm trang cam đoan. Bạch Vũ chần chờ một lúc: “Nàng ta là nghĩa nữ của Quận vương, ngươi đi cảnh cáo nàng, không tốt lắm đâu?” Ngươi khẳng định sẽ không trêu chọc vào phiền toái đó chứ?"
}