{
  "chapter_name": "Chương 20: Triệu hoán, hỏa diễm thanh điểu (1)",
  "content": "Edit: V.O Nếu để cho nhóm Triệu hoán sư vất vả tu luyện nghe được Bạch Vũ oán thầm nhất định sẽ cùng bị hộc máu ba lần. Muốn ngưng tụ ra 1 điểm linh lực cần hấp thu một lượng lớn linh khí, không đến mười ngày nửa tháng nghĩ muốn cũng đừng nghĩ. Người thường thời điểm thức tỉnh linh mạch cũng chỉ có một hai điểm linh lực, Bạch Vũ được năm điểm linh lực thế nhưng còn ngại không đủ. Không qua bao lâu, ánh sáng trên người Bạch Vũ biến mất, lực lượng Ngũ hệ linh mạch dần dần ổn định. Nàng hoạt động thân thể một chút, trên người có một cỗ lực lượng mà từ trước đến nay chưa bao giờ có, làm cho nàng cảm thấy được tinh lực vô cùng dư thừa, nàng chưa từng có cảm giác thân thể thoải mái như vậy. ”Máu của ngươi thật là hữu dụng! Ta hiện tại có thể bắt đầu Triệu hoán.” Bạch Vũ nóng lòng muốn thử, đôi mắt sáng như dòng thu thủy vụt sáng mang theo quang mang kinh diễm, tràn ngập chờ mong. Từ trong hư không Triệu hoán ra Triệu hoán thú chính là cơ hội phi thường khó có được, cũng không phải tùy thời đều có thể, chỉ có linh mạch lớn đến một trạng thái vừa đủ mới có thể có được một lần cơ hội, thời điểm linh mạch thức tỉnh chính là cơ hội Triệu hoán đầu tiên, không ai nguyện ý bỏ qua. ”Nàng muốn Triệu hoán thuộc tính gì?” Dạ Quân Mạc mặc cho hứng thú hỏi nàng. Ngũ hệ linh mạch có thể Triệu hoán ra tất cả thuộc tính thú, mỗi loại thuộc tính Triệu hoán thú không giống nhau, khác biệt phi thường lớn. ”Chuyện này không phải ta có thể quyết đinh.” Bạch Vũ thêu mi: “Nếu có thể, ta nghĩ muốn Triệu hoán thú có lực công kích cường đại một chút.” Dạ Quân Mạc hướng Ám Ưng nhìn thoáng qua, Ám Ưng lấy ra một cây tiêu có khắc vạch được làm bằng thủy tinh, mặt trên viết những con số 1-10 từ thấp đến cao. ”Đây là cây tiêu đo đạc tư chất thú Triệu hoán?” Bạch Vũ vẻ mặt kinh ngạc. Nàng từng ở trong Bắc La Hoàng cung nhìn thấy qua loại tiêu này, là bảo bối của Bắc La Quận vương, ngay cả Bắc Thần Phong cũng không có. Nam nhân trước mắt này cư nhiên tiện tay có thể lấy ra, còn không thèm để ý để cho thuộc hạ hắn cầm? Ám Ưng gật gật đầu: “Đến thời điểm Triệu hồi thú, linh khí từ trên người tản ra sẽ được cây tiêu này giữ lại. Linh khí trong cây tiêu càng nhiều, tư chất Triệu hoán thú sẽ càng cao.” Vì để có thể trực tiếp nhìn nhận đánh giá tư chất của Triệu hoán thú, các Triệu hoán sư ở trên cây tiêu khắc số lên, tư chất Triệu hoán thú chia từ 1-10 đẳng cấp. Linh khí dưới 4 điểm đều là tư chất bình thường, có thể đạt tới 5-7 điểm là cực kỳ hiếm có, 8-9 điểm chính là Triệu hoán thú cực phẩm ngàn năm mới gặp, về phần điểm 10 là thú hoàn toàn có trí lực, đó là tuyệt phẩm khó gặp trong truyền thuyết, trên Vân Vũ Thần Châu chưa từng xuất hiện. Tư chất Triệu hoán thú đại biểu cho tiềm lực phát triển của Triệu hoán thú, tư chất càng cao, tương lại năng lực lại càng cường đại. Nói như vậy, Triệu hoán sư có linh mạch thiên phú càng tốt, Triệu hoán ra Triệu hoán thú tư chất sẽ càng cao. Bạch Vũ tiêu hao một điểm linh lực, mở ra nghi thức Triệu hoán. Linh lực hóa thành thiên ti vạn lũ linh khí dũng mãnh tiến vào tứ chi trăm mạch của nàng, linh khí dày đặc bao vây lấy toàn thân nàng, mạnh mẽ dữ dội, một đạo ánh sáng bay về phía ngôi sao trên bầu trời, đảo mắt biến mất trong bầu trời đêm rực rỡ. Một ngôi sao băng xẹt qua, ánh lửa thật dài kéo trên không trung mà đến, rơi xuống mảnh đất trống trước mặt Bạch Vũ. Trong hỏa diễm, một con bồ câu nhỏ tắm trong hỏa mà ra, một thân lông chim xanh hồng giao nhau phát ra ngọn lửa sáng rực lộng lẫy. Con chim phát ra một tiếng kêu to thanh thúy, cao ngạo phình phịch cánh vài cái, bay đến trên cánh tay Bạch Vũ. Linh khí nồng đậm trên thân con chim không ngừng tản ra, nháy mắt làm cho linh khí trong cây tiêu bay lên tới 4 điểm, rồi sau đó 5 điểm..... 6 điểm..... 7 điểm..... Linh khí chạy một đường thế như chẻ tre, trực tiếp tới gần nấc 8 điểm"
}