{
  "chapter_name": "Chương 225: Thi đấu khiêu chiến, máu chảy thành sông (4)",
  "content": "Edit: V.O Lực công kích của Bát Tí Cuồng Viên cũng không cao, nhưng Thiên Linh Thanh Dương bị bắt được nên trốn không thoát, chỉ có thể bị động chịu đánh, không bao lâu liền chống đỡ không được. Thiên Linh Thanh Dương bị diệt, Không Đồng Dục liền hoảng, nắm đấm của Bát Tí Cuồng Viên không chút khách khí trực tiếp nện về phía hắn. Không Đồng Dục muốn nhận thua, nhưng ngay cả cơ hội nhận thua Tả Vũ cũng không cho hắn. Nắm đấm của Bát Tí Cuồng Viên trực tiếp nện hắn vào trong một cái hố to, bụi đất quanh thân nhấc lên cao 2 thước. Trên mặt lõm xuống một cái khe nứt nẻ dữ tợn, ngay cả rễ cây cao to lớn cũng bị ngã xuống. Đảo mắt, Không Đồng Dục chỉ còn lại một hơi thở, hoảng sợ bất an nhìn Tả Vũ đang từng bước một đến gần. \"Không phải ngươi khinh thường bọn ta sao? Không phải thiếu chút nữa ép chết ta và ca ca ta sao? Bây giờ thì sao? Bạch Vũ nói, bọn ta cũng không thua kém các ngươi. Đây là ta trả thù ngươi!\" Tả Vũ phẫn nộ dùng một cước dẫm nát ngực Không Đồng Dục. Mọi người không tự chủ được nhìn về phía Bạch Vũ, Bạch Vũ lạnh nhạt ngồi ở bên cạnh Dạ Quân Mạc, một tầng khăn che mặt mỏng manh làm cho người ta không thấy rõ vẻ mặt của nàng, nhưng đôi mắt phượng sóng nước mênh mông này điểm một chút ánh sáng màu tím, dĩ nhiên bình tĩnh. Mọi người nhìn thấy ánh mắt nàng đều trở nên phức tạp, lộ ra kiêng kị và kinh dị sâu sắc. Đây không phải là ánh mắt của một sư muội, giống như là đang nhìn một vị Đỉnh Chủ, một vị cường giả một mình biến đỉnh Vô Danh không người hỏi thăm đặt vào tầm mắt của mọi người! Nghe nói Bạch Vũ tùy ý chọn đệ tử ngoại môn đến đỉnh Vô Danh, mỗi ngày có thể hưởng dụng một lượng lớn tài nguyên, thậm chí có được linh thuật, vốn là một chữ bọn họ cũng không tin, hiện tại xem ra đúng là sự thật! Nhớ tới từ khi Bạch Vũ thức tỉnh linh mạch cho tới bây giờ, tu luyện chưa đến một năm, đã là Triệu Hoán Sư sơ giai, loại tốc độ tu luyện nghịch thiên này được, ngay cả Vô Trần Cung chủ được xưng là đứng đầu Vân Vũ Thần Châu cũng không làm được, khiến cho đệ tử ngoại môn trong vòng vài ngày tăng vọt thực lực hình như cũng không có cái gì phải giật mình. \"Được rồi, Tả Vũ, nhận thua đi.\" Bạch Vũ thản nhiên mở miệng. \"A.\" Tả Vũ thu hồi Bát Tí Cuồng Viên, nói với Thương trưởng lão: \"Ta nhận thua.\" Mọi người: \"!\" Thương trưởng lão: \"......\" Ngay cả Tòng Nguyệt Cầm phẫn nộ đến sắp bấm đứt ngón tay cũng ngu ngơ ngay tại chỗ. Rõ ràng là đã đánh Không Đồng Dục cho sắp chết, đột nhiên nhận thua là cái quỷ gì? Không Đồng Dục bại liệt ở trong hố, một đôi mắt cá chết ngước lên nhìn trời, nhưng không chút cảm thấy sinh mệnh trốn chạy, một loại cảm giác bất an bao phủ ở trong đầu hắn. Không đợi hắn được người nâng xuống, Tả Viêm chậm rãi đi lên đài, chỉ vào Không Đồng Dục trong hố, suy yếu nói: \"Thương trưởng lão, ta muốn khiêu chiến với Không Đồng Dục.\" Toàn trường yên tĩnh. Tòng Nguyệt Cầm một cước đạp ngã ghế dựa, tức giận không kềm được chỉ vào Bạch Vũ, răng nghiến chặt, nhưng một câu cũng nói không nên lời. Không phải Tả Vũ buông tha cho Không Đồng Dục, mà là muốn cho Tả Viêm tự tay báo thù, thuận thế làm cho Tả Viêm cũng thành đệ tử chính thức. Tả Vũ còn có một lần cơ hội khiêu chiến, vừa vặn có thể giải quyết một gã đệ tử cuối cùng. Lúc này đây, kết quả thi đấu khiêu chiến đã rất rõ ràng, là đệ tử ngoại môn thắng, thắng một trận tràn đầy sảng khoái, hung tàn, khí phách. Sau trận đấu này, đoán chừng sẽ không còn ai dám xem thường đệ tử ngoại môn! Sau tỷ thí liền nhàm chán, Bạch Vũ muốn gọi Dạ Quân Mạc trở về, vừa xoay mặt lại đã phát hiện ánh mắt của hắn có chút âm trầm. \"Xảy ra chuyện gì sao?\" Bạch Vũ tò mò hỏi. Dạ Quân Mạc lặng đi một chút, trên mặt của hắn không để lộ ra một tia cảm xúc, lại giấu giếm không được Bạch Vũ: \"Người ta muốn bắt đã xuất hiện.\" \"Chuyện tốt, ngươi nhanh đi, chạy sẽ không tốt.\" Dạ Quân Mạc kinh ngạc nhìn nàng, vẻ mặt lo lắng. Khóe miệng Bạch Vũ co rút: \"Ta không phải tiểu hài tử ba tuổi! Ngươi không tiễn ta, ta cũng sẽ không tìm không thấy đường.\""
}