{
  "chapter_name": "Chương 551: Trị liệu, trái tim sống lại 6",
  "content": "Edit: V.O Nam Môn Tư cung kính trả lời: \"Là lỗi của thuộc hạ, Ám Ưng trông coi rất chặt, ta không có cơ hội. Nhưng ngược lại ta lấy được một chút tin tức từ trong miệng Ám Ưng, ta cảm thấy tình huống của Thánh Quân quả thật không tốt lắm, nhưng bọn Ám Ưng cũng không quá tuyệt vọng.\" Cũng vẫn còn có thể cứu. Dạ Vương vẫn không có sắc mặt hoà nhã như cũ: \"Những chuyện này đều là suy đoán của ngươi, ta không cần những tin tức lấp lửng này. Ta đi hỏi Ám Lân, hắn ta lại một ngụm cắn chặt tin tức truyền đi bên ngoài đều là lời đồn, là Sáng Thế Thần Điện dùng để nhiễu loạn chúng ta. Ta cũng biết rõ không nên tin tưởng, nhưng không thấy được Thánh Quân ta lại lo lắng.\" \"Không bằng, chúng ta nghĩ cách lẻn vào xem đi.\" Nam Môn Tư đề nghị, hạ giọng nói ra suy nghĩ của chính mình. \"Được rồi, cũng chỉ có thể như vậy.\" Dạ Vương gật gật đầu: \"Ngày mai, U Vương và Ảnh Vương sẽ đến đây, tốt nhất là có thể khiến cho bọn họ biết rõ ràng.\" \"Vậy đêm nay hành động đi.\" Nam Môn Tư nghĩ kế hoạch rất đơn giản, chính là Dạ Vương dẫn người mạnh mẽ xâm nhập viện, sau khi dẫn thủ vệ đi, nàng ta sẽ lén lút lủi vào. Kế hoạch đơn giản, nhưng rất dễ làm, bởi vì hơn nửa đêm, Dạ Vương lại không phân rõ phải trái dẫn người tới quấy rối, Ám Ưng đâu nghĩ đến Dạ Vương lại sai người lén lút lủi vào thăm dò. Bọn họ không để cho Dạ Vương biết rõ chính là vì sợ thương thế của Dạ Quân Mạc bị truyền ra ngoài làm cho Đế Quốc rối loạn. Phải biết rằng bây giờ Dạ Quân Mạc không khác gì người đã chết. Nếu năm vị Vương biết Dạ Quân Mạc đã chết, cho dù hắn có thể được cứu sống không, đều đã không chút do dự từ bỏ hắn, trước tranh đoạt quyền lợi tối cao nhất của Đế Quốc. Mấy người này chính là như thế này, mấy năm nay có thể sống yên ổn, có thể làm việc thành thật, diendanlequydon – V.O, chỉ là nhờ có Dạ Quân Mạc đè nặng. Nếu Dạ Quân Mạc xảy ra chuyện, thì không ai có thể hạn chế được bọn họ. Ám Lân và Ám Ưng tuyệt đối sẽ không để cho chuyện này xảy ra, hắn chỉ có thể nghĩ tất cả biện pháp tiếp tục giấu diếm, trước khi Dạ Quân Mạc khôi phục cũng không để cho hắn gặp người. Nam Môn Tư thuận lợi chuồn vào sân, lén lút mò tới phòng ngủ. Trong phòng, ngọn đèn dầu tối đen, Bạch Vũ vì liên tục phối chế phương thuốc mấy ngày, thật sự quá mệt nhọc, nằm úp sấp ngủ thiếp đi ở trên bàn. Từ khi nàng đưa Dạ Quân Mạc trở về hôm đó, ngoại trừ từng ngủ ngon một giấc, thì chưa từng nghỉ ngơi thật tốt. Vết thương trên người cũng chỉ dùng một chút thuốc, để khôi phục tự nhiên, cũng không quan tâm như thế nào. Lúc này nằm úp sấp ngủ thiếp đi, thật là ngủ rất say, có lẽ bên ngoài sét đánh nàng cũng sẽ không biết, càng không cần phải nói một người chuồn êm vào tới. Nam Môn Tư vốn đang buồn rầu phải làm sao cho Bạch Vũ đi, vừa thấy nàng ngủ thiếp đi, thở dài nhẹ nhõm một hơi, nhưng rất nhanh, nàng ta liền bị dọa đến sắc mặt tái mét, suýt nữa thét lên. Nàng ta thấy Dạ Quân Mạc yên tĩnh ngủ say, bắt mạch cho hắn, lại ngạc nhiên phát hiện, hắn không có mạch đập, không có hô hấp, không có một tia thăng cấp. Thánh quân... đã chết! Đầu nàng ta thoáng cái nổ tung giống như bị sét đánh, nếu không phải còn nhớ rõ không thể phát ra tiếng, chỉ sợ nàng ta sẽ kêu thảm một tiếng, để cho bọn Ám Ưng đều đến. Nàng ta lảo đảo nghiêng ngả đi ra khỏi phòng, cũng không biết chính mình rời khỏi viện như thế nào. Rất không dễ dàng yên tĩnh trở lại, rốt cục nàng ta phục hồi tinh thần lại suy nghĩ nên làm cái gì bây giờ. Mục tiêu lúc trước của nàng ta vẫn là gả cho Dạ Quân Mạc, làm thê tử của hắn, làm Vương Hậu của Ám Dạ Đế Quốc. Nàng ta và Nam Môn Tĩnh chính là sinh ra vì chuyện này, lúc các nàng được Dạ gia thu dưỡng liền biết là vì để các nàng trở thành nữ nhân của Dạ Quân Mạc. Nam Môn Tư cũng không biết là chuyện này có cái gì không đúng. Tuy trước kia chưa từng gặp Thánh Quân, nhưng là nghe nói Thánh Quân là mỹ nam tử đệ nhất Ám Dạ Đế Quốc, tuyệt thế cường giả, Triệu hoán thần hoàng, cả Đế Quốc không ai có thể địch. Gả cho hắn chẳng những không có gì không tốt, quả thực chính là quá tốt."
}