{
  "chapter_name": "Chương 323: Chiến đấu đoàn đội, toàn quân bị diệt (5)",
  "content": "Edit: V.O Trong lòng Lệnh Hồ Vũ lộp bộp một chút, rõ ràng đã vây được Hỏa Diễm Thanh Điểu, tại sao lại không thấy nữa? \"Nàng ta đã thu về!\" Mục Dã tức giận hét to: \"Mau tới giúp ta!\" Mọi người phục hồi tinh thần lại từ trong khiếp sợ, mới phát hiện ra Bạch Vũ đã thu hồi Tiểu Thanh vào trong linh mạch ở lúc nguy cơ, nháy mắt thả một con Bạch Hổ ra. Lúc này, con Tiểu Bạch Hổ trông vô cùng đáng yêu kia đã đến trước mặt Phách Vương Quy của Mục Dã. Ta dựa vào, còn có thể như vậy? Mọi người rối rít chửi mẹ nó ở trong lòng. Cho tới bây giờ, bọn họ chưa từng nghĩ tốc độ thu hồi Triệu Hoán Thú cũng có thể nhanh như tia chớp, quả thật là không khác gì với chạy trốn trong nháy mắt. Càng làm cho người khác giật mình là, Bạch Vũ vừa cứu Hỏa Diễm Thanh Điểu về rồi lại thả ra một con Triệu Hoán Thú khác trong nháy mắt, nhân cơ hội tiếp cận giết chết Phách Vương Quy của Mục Dã. Con Tiểu Bạch Hổ cấp 3 này cũng không biết là giống cái gì, hình thể nhỏ đến đáng thương, khí thế toàn thân lại làm cho người khác không khỏi cảm thấy có một chút sợ hãi. Mục Dã không dám xem thường, nhanh chóng bọc Hộ Thuẫn lên cho Phách Vương Quy, một đỉnh Thái Sơn đè ép, nặng nề nện xuống chỗ Tiểu Bạch. Hình thể khổng lồ ‘ầm ầm’ rơi xuống đất, nhấc lên bụi mù đầy trời, một trận đất rung núi chuyển, cả vùng đất rạn nứt ra thành một hố sâu, toàn bộ trăm mét xung quanh sụp đổ, uy lực khủng bố làm người ta sợ hãi. Cũng không chờ mọi người thấy rõ được tình huống trong hố sâu, đột nhiên linh mạch của Mục Dã bị trọng thương, hộc máu hôn mê. Sắc mặt Lệnh Hồ Vũ tái xanh: \"Sức chịu đựng của Phách Vương Quy đã tiêu hao hết rồi sao? Chết như thế nào?\" Mặc dù Phách Vương Quy của Mục Dã bị thương, nhưng lực phòng ngự cực cao, sức chịu đựng cũng còn dư lại ít nhất năm thành, làm sao có thể nói chết là chết! Gào —— Tiểu Bạch nổi giận gầm lên một tiếng, thoát ra từ trong bụi mù, hướng về phía Quy Nguyên Kim Hổ bên cạnh Lệnh Hồ Vũ cào một cái, dường như móng vuốt sắc bén có thể xé rách mọi thứ, khí thế cuồng bạo nặng nề rơi vào trên người Kim Hổ, bổ Phách Thiên Liệt xuống! Quy Nguyên Kim Hổ không chút nào yếu thế, cắn một hớp lên cổ Tiểu Bạch, so với hình thể khổng lồ của Kim Hổ, Tiểu Bạch chính là một con nhãi con còn chưa trưởng thành, hoàn toàn có thể dùng một hớp nuốt chết. Ầm —— Hai cổ lực lượng va chạm ‘ầm ầm’ vào nhau, Quy Nguyên Kim Hổ bị đánh gục trong một chiêu. Lệnh Hồ Vũ cũng hít một hơi khí lạnh, nhìn Tiểu Bạch gần trong gang tấc, trái tim nảy lên một loại sợ hãi dường như khiến cho nhịp tim dừng lại. Lực phòng ngự của Quy Nguyên Kim Hổ của hắn một chút cũng không kém, thậm chí lực phòng ngự 25 điểm có thể địch nổi phần lớn Triệu Hoán Thú hệ Thổ, nhưng lại bị Tiểu Bạch Hổ của Bạch Vũ dùng một chưởng đập chết! Rốt cuộc, hắn cũng biết Phách Vương Quy của Mục Dã đã chết như thế nào. Hắn nhanh chân bỏ chạy, hoảng sợ để cho một con Quy Linh Kim Hổ khác ngăn cản Tiểu Bạch. Thiên Mộng Bạch Đồn chợt nhảy ra, đan thành một lồng nước bao vây hắn. Tiểu Bạch đánh một chưởng Bạo Kích, đánh tan hơn một nửa sức chịu đựng của Quy Linh Kim Hổ, đánh nó văng ra, lao thẳng tới Lệnh Hồ Vũ. Lê Tùng cuống quít để cho hai con Tích Dịch xông lại ngăn cản, một đoàn loạn chiến, một dòng chảy của Thiên Mộng Bạch Đồn xuyên qua từ trong lửa, một chiêu xuyên thủng cổ Lệnh Hồ Vũ. Nhất thời, mặt của Lệnh Hồ Hùng xám như tro tàn, phun ra một búng máu: \"Vũ nhi! Vũ nhi của cha!\" Ông ta nằm mơ cũng không nghĩ tới một trận chiến tất thắng ở nơi này, con của ông ta sẽ chết thảm. \"Giết nàng ta! Giết chết nàng ta cho ta!\" Lệnh Hồ Hùng chỉ vào Tử Như căm hận rống giận, lửa giận thiêu đốt trong đôi mắt, hận không thể đốt Tử Như thành tro. Lê Tùng và một Triệu Hoán Đại Sư hệ Kim còn dư lại lập tức thay đổi mũi nhọn, bốn con Triệu Hoán Thú cùng nhau đánh về phía Tử Như. Bạch Vũ kéo thân hình Tử Như lui lại, lạnh lùng nói: \"Bao vây hai người!\" Ánh mắt Tử Như biến đổi, nàng vốn định dùng màn nước tạm thời ngăn Triệu Hoán Thú ép sát tới, nhưng nghe thấy lời của Bạch Vũ, Tử Như lập tức nghe theo, để cho Thiên Mộng Bạch Đồn dệt ra tù giam bằng nước, chợt vung ra từ phía sau hai người Lê Tùng."
}