{
  "chapter_name": "Chương 371: Mộc Thiên Tịch, kế hoạch (1)",
  "content": "Edit: V.O Bạch Vũ không kiềm được rùng mình, giọng nói này vừa dịu dàng như nước lại âm u làm cho người ta sởn gai óc, tựa như âm hồn thổi qua tai, không khí chung quanh như đọng lại, yên tĩnh đến đáng sợ. Bạch Vũ quay đầu lại, chỉ thấy một nam tử mặc áo bào tím diêm dúa lòe loẹt cười tít mắt đứng ở chỗ không xa, khuôn mặt thanh tú có vài phần tà tứ nói không nên lời, đầu tóc dài tự do phất phơ ở sau lưng, lóe lên ánh sáng màu lam trong sơn động âm u. Đôi mắt đào hoa khiến người ta nhìn kỹ giống như có thể mê hoặc lòng người, bị ánh mắt sâu không lường được này nhìn chòng chọc, giống như tất cả nỗi lòng bị nhìn thấu, tựa như không mặc quần áo, không có chỗ che thân. Nguy hiểm! Đáy lòng Bạch Vũ lập tức nảy lên cảm giác xấu, Tiểu Thanh, Tiểu Bạch nháy mắt xuất hiện, kéo ra một đạo Lưu Hỏa, ngăn cách giữa hai người. Bạch Vũ xoay người bỏ chạy. Ầm - - Cô Ảnh Hắc Ưng toàn thân tối đen khí phách xuyên qua ngọn lửa, đuổi theo. Triệu Hoán Thú cấp 6, uy áp khủng bố nháy mắt càn quét sơn động, động tác của Tiểu Thanh và Tiểu Bạch cũng trở nên cứng ngắc. Hai cánh Cô Ảnh Hắc Ưng chặn lại, sơn động chấn động kịch liệt, vuốt ưng sắc nhọn cào Bạch Vũ giống như diều hâu nhào tới bắt thỏ. Tiểu Bạch không hề do dự, nhào lên phía trước ngăn cản, hai con đâm vào nhau, Tiểu Bạch hoàn toàn bị đánh bại trong một vuốt. Một kích của Cô Ảnh Hắc Ưng không thành, đôi cánh nhấc lên gió lớn mãnh liệt, hơi thở mạnh mẽ càn quét toàn bộ dễ như trở bàn tay, nháy mắt tiêu diệt Tiểu Thanh, hất bay Bạch Vũ. Bạch Vũ phun ra một ngụm máu, thân thể ngã về phía sau. -V.O Bỗng nhiên, một đôi tay to lớn tiếp được nàng, dùng sức kiềm chế nàng vào trong ngực. Bạch Vũ chỉ nhìn thấy một đôi mắt hoa đào xinh đẹp đang cân nhắc xuất hiện trước mặt nàng, trước mắt nàng bỗng dưng tối sầm rồi ngất đi, ngất đi trước khi kịp truyền âm cho Phục Mãn. Nguồn gốc chất độc đã được lấy đi, nhưng nàng đã gặp phải một nam nhân kỳ lạ..... Lúc Bạch Vũ tỉnh lại đã nằm ở trên một cái giường cực kỳ rộng rãi, cửa sổ bốn phía đóng chặt, nhìn không ra là đang ở đâu. Nàng đứng dậy muốn xuống giường, ngực đau nhức một lúc. Bạch Vũ kiểm tra tình trạng vết thương của chính mình một chút, bị thương thật sự không nhẹ, Tiểu Thanh, Tiểu Bạch đều đã hao hết sức chịu đựng, linh mạch của nàng bị thương, còn bị nội thương không nhẹ, không thể gọi ra Triệu Hoán Thú trong thời gian ngắn. Bạch Vũ muốn lấy ít thuốc trị thương ra chữa trị, vừa sờ ngón tay lại phát hiện không thấy nhẫn Bách Vũ nữa. Trong lòng Bạch Vũ hoảng sợ, nhớ tới lời nam nhân kia từng nói. Hắn biết nhẫn Bách Vũ, hiển nhiên cũng biết nhẫn Bách Vũ là linh khí không gian, lấy nhẫn Bách Vũ đi, nàng liền trở thành hai bàn tay trắng, muốn chữa khỏi vết thương để chạy trốn là hoàn toàn không thể. Nếu không biết nam nhân kia là ai, vì sao muốn bắt nàng đi. Bạch Vũ thật muốn, cửa mở ra \"két\"... một tiếng, Trang Nô bưng thức ăn đến: \"Tiểu thư, đúng là người đã thức dậy, người đã ngủ ba ngày ba đêm, công tử nói đã đến lúc người nên thức dậy, ăn một chút gì đi.\" Bạch Vũ nhìn chằm chằm thiếu niên mặt mũi ngây ngô này, lạnh lùng hỏi: \"Công tử nhà ngươi là ai? Nơi này lại là nơi nào?\" -V.O \"Nơi này là chỗ ở của công tử nhà ta, còn về phần công tử nhà ta là ai, người nên tự mình hỏi công tử mới đúng.\" \"À...?\" Mày liễu của Bạch Vũ nhăn lại: \"Bây giờ hắn ta ở đâu? Dẫn ta đi gặp hắn.\" \"Công tử nói người bị thương, phải ăn cơm trước.\" Trang Nô dọn xong bát đũa, cực kỳ nghiêm túc nhìn Bạch Vũ. Bạch Vũ nhìn lướt qua thức ăn, phối hợp chay mặn thích hợp, khẩu vị nhạt, vô cùng thích hợp với người dưỡng thương, nhưng cái này chỉ với người bình thường, không hề có chút chỗ tốt nào đối với nội thương của nàng. Xem ra vị công tử này cố tình không muốn cho nàng khỏe lại."
}