{
  "chapter_name": "Chương 411: Cấu kết, ám sát (4)",
  "content": "Edit: V.O \"Nhanh chặn lại!\" Tô Lăng Hiên tức giận quát một tiếng, nhóm Triệu Hoán Sư hệ Thổ nhao nhao phóng Triệu Hoán Thú của bản thân ra, thân hình vững chắc chắn ở trước mặt mọi người. Một đợt tấn công không thành, hai bên nhanh chóng đánh nhau thành một đoàn, uy lực khủng bố khiến cho núi tuyết chấn động dữ dội, mảng tuyết lớn đọng trên đỉnh núi trút xuống như nước lũ. Vẻ mặt Tô Lăng Dung biến đổi, đặt quan tài Linh Vương lên trên một con Hồng Nhạn, kéo Dạ Quân Mạc lên lưng một con Cự Hình Đại Nhạn khác, bay thẳng về phía bầu trời. Phía sau, mười Triệu Hoán Thú bay trên không xẹt qua bầu trời, người áo đen đứng trên lưng Triệu Hoán Thú, đằng đằng sát khí đuổi theo bọn họ. Một đám người đánh nhau hỗn loạn bị tuyết lở tách ra, Tô Lăng Hiên tránh bọn chúng ngăn cản vướng víu, tránh thoát tuyết lở dữ dội, lập tức dẫn người lên đỉnh núi đuổi theo. Dạ Quân Mạc thờ ơ nhìn sát thủ ở phía sau không ngừng đánh ra tia chớp, bổ về phía Hồng Nhạn, Hồng Nhạn tránh thoát được nguy hiểm. Ám vệ của hắn đuổi tới bên cạnh hắn, che chở Cự Hình Đại Nhạn tiến lên đỉnh núi. Ầm - - Bỗng nhiên, trước mặt bọn họ dấy lên một trận gió tuyết dữ dội đầy trời đất, dời non lấp biển ập lên thân ba con Hồng Nhạn. \"Nguy rồi!\" Tô Lăng Dung quá sợ hãi, Đại Nhạn mất cân bằng, buộc phải rơi xuống đất, ngã thật mạnh trên vách núi. Mấy chục tia chớp theo sát phía sau, từ trên trời giáng xuống, bổ về phía bọn họ. Dạ Quân Mạc nhẹ nhàng đáp xuống đất, thờ ơ nhìn tia chớp từ trên trời hạ xuống, sóng mắt không hề sợ hãi. Ầm - - Mấy ánh lửa phóng lên trời, tường lửa bá đạo đỡ tia chớp, lực lượng va chạm bùng nổ, vách núi đen không quá rắn chắc bên cạnh xuất hiện vết nứt nguy hiểm. Hai mươi mấy đệ tử Tô gia xuất hiện từ trên sườn núi, không nói hai lời, đánh về phía sát thủ. Tô Lăng Dung bò dậy từ trong tuyết, túm chặt cánh tay Dạ Quân Mạc ra phía sau: \"Thánh Quân, không sao rồi.\" Dạ Quân Mạc lạnh nhạt nhìn nàng ta một cái, rút cánh tay của hắn ra: \"Ngươi sắp xếp những người này ở đây?\" \"Vâng. Bởi vì gần đây thân thể của người không được tốt, ta có chút lo lắng, cho nên sắp xếp người ở đỉnh núi gần đây.\" Tô Lăng Dung nặn ra nụ cười chân thành vô tội. Dạ Quân Mạc không nói chuyện, không qua bao lâu, Tô Lăng Hiên cũng dẫn theo người chạy đến, trên đường vừa đánh vừa lui, xem xét cơ hội chính xác, cố ý tạo ra tuyết lở, chôn vùi toàn bộ người ở đợt tấn công đầu tiên. Sát thủ trên bầu trời nhìn thấy ít người không đánh lại đông người, lập tức rút lui. \"Thánh Quân, có cần đuổi theo không?\" Tô Lăng Hiên hỏi. \"Không cần. Nên nhanh chóng đưa linh cữu phụ thân và Thánh Quân về Ngũ Hành Đại Lục quan trọng hơn.\" Tô Lăng Dung cướp lời nói. Tô Lăng Hiên lườm nàng ta một cái: \"Đừng tùy tiện nói chen vào. Nhưng muội sắp xếp người ở trên đỉnh núi là đúng, nếu không thì thật sẽ phiền phức rồi.\" \"Đúng vậy, muội thông minh phải không?\" Tô Lăng Dung giả bộ làm nũng giữ chặt cánh tay Tô Lăng Hiên, nở nụ cười hồn nhiên. Ánh mắt Dạ Quân Mạc lạnh như băng dừng lại trên người nàng ta, đôi mắt sâu không lường được lóe lên sắc bén không nhìn thấu, thấy Tô Lăng Dung chột dạ, nụ cười dần dần có chút cứng ngắc. \"Thánh Quân, làm sao vậy?\" Tô Lăng Hiên khó hiểu hỏi. \"Có người.\" Dạ Quân Mạc thản nhiên nói. Lời nói mới vừa dứt, băng trên núi tuyết bỗng nhiên sập xuống, nháy mắt chôn vùi hơn mười người bọn họ, nhanh đến mức khiến cho người ta bất ngờ, không kịp đề phòng. Theo sát phía sau, sát thủ vừa mới rút lui lại trở lại, trong tuyết trắng mịt mù, hiện ra bóng người màu đen, đi tới từ tám hướng phía Tây, dẫn đầu chính là Mộc Thiên Tịch. Vẻ mặt Tô Lăng Dung không đổi, trong lòng đã có dự tính trước, lấy ra linh khí có hình dạng cây gậy, cắm thật mạnh lên mặt đất. Đây là linh khí truyền đời của các thế hệ Tô gia, Liệt Địa Côn. Một khi cắm vào mặt đất, toàn bộ mặt đất ngoài trăm mét chung quanh sẽ rạn nứt, nơi này là vách núi đen, hơn một nửa sát thủ bao vây chung quanh đều sẽ ngã xuống."
}