{
  "chapter_name": "Chương 52",
  "content": "Thời tiết còn lạnh, bên ngoài đã rơi một lớp tuyết mỏng, Hoắc Vân Thâm khoác áo lên người Ngôn Khanh, ôm cô rời khỏi phòng thu âm. Lâm Uyển và nhóm trợ lý đi theo sau, tất cả đều lộ ra biểu cảm đặc sắc. Đám nhân viên đến xem náo nhiệt trợn mắt nhìn nhau, lúc trước nghị luận người ta vui vẻ như thế, còn tự dựng lên một màn kịch tuyệt vời rằng Ngôn Khanh ỷ vào khuôn mặt mà mưu mô thượng vị, nhận định cô chỉ là nhân vật làm nền, Hoắc tổng cũng chỉ nhất thời mê luyến, không quan tâm đến cô lắm. Nhưng mà sự thật nện xuống đầu. Giọng ca của Ngôn Khanh qua mấy bài hát nhảy nhót ở 《Tuyệt Đỉnh Thiếu Nữ》căn bản không được thể hiện ra hết, các bài hát ban đầu trên internet cũng không chấn động như hát trực tiếp. Chỉ một bài hát, ngay cả nhà sản xuất chuyên bắt bẻ cũng bị cô thu phục. So với điều này, họ càng không ngờ Hoắc tổng sẽ xuất hiện tại đó. Chờ bóng lưng của đoàn người đã đi xa, mới có người lớn gan móc di động ra chụp một tấm ảnh mơ hồ, nói với vẻ còn chưa tỉnh táo lại: “Hoắc tổng đi qua trước mặt tôi, ngay cả thở tôi cũng không dám thở, người như vậy mà hạ mình tới đón Ngôn Khanh?!” “Mẹ nó thế thân mà được như vậy thì cũng sướng quá rồi!” “Được Hoắc tổng thừa nhận, không ngại trường hợp công khai, làm phu nhân Hoắc thị, đoạt được tài nguyên dễ như trở bàn tay, dựa vào chương trình tuyển chọn tài năng thì tính là gì, cả giới mắng thì tính là gì, đổi thành ai cũng không từ chối được! Trải nghiệm một ngày tôi cũng vui!” “Đừng có nằm mơ, cô có người yêu cũ mang khuôn mặt đó à?” Hoắc Vân Thâm đổi một chiếc xe thương vụ dài hơn, xe đậu ở bên ngoài cửa hông toà nhà thu âm, vừa không quá lộ liễu, vừa không giấu diếm, cứ thẳng thắn như vậy. Anh giơ tay che trên đầu Ngôn Khanh, cản trở bông tuyết rơi xuống đầu cô, rồi cùng cô ngồi lên xe. Nhóm trợ lý rất có mắt nhìn mà lui cả về phía sau, Lâm Uyển hơi rối rắm, thấy Hoắc tổng không phản đối, nên cũng theo lên, ngồi ở ghế phụ. Cô ta vẫn còn giữ lại chút lý trí nhắc nhở: “Hoắc tổng, có khả năng sẽ bị chụp.” Ý là muốn xử lý trước hay không. Hoắc Vân Thâm nâng mắt, không có hứng thú hỏi: “Cho nên?” Cho nên? Trong giới Lâm Uyển đã oai phong một cõi nhiều năm, lần đầu cảm thấy mình ngu ngốc, Hoắc tổng người ta tới cũng tới rồi, chính là không ngại bị chụp, cam tâm tình nguyện để loại tin tức này lên đầu đề. Dẫn dắt một cô gái có anh chồng tình cảm nồng nàn, đúng thật là cô ta không có kinh nghiệm. Ngực Ngôn Khanh phập phồng, cố ý giữ khoảng cách một chút với Hoắc Vân Thâm, dán đến cạnh cửa xe, chóp mũi hơi lên men. “Khanh Khanh…” Hoắc Vân Thâm ôm cô, nhíu mày nhìn vẻ mặt cô. Ngôn Khanh không cho ôm, tránh né với biên độ rất nhỏ, cô nhỏ giọng hỏi: “Anh trắng trợn táo bạo như thế, trên mạng lại bàn tán về anh, cứ để họ nói em thì không sao, anh không cùng lội vào vũng nước đục này không được à.” Ngày hôm qua còn muốn khen anh không đòi ở chung, miễn cho bị chụp. Hôm nay còn gây ra làn sóng lớn hơn. Thanh danh hiện tại của cô không tốt, cho dù đã công khai quan hệ vợ chồng, cô cũng không muốn liên luỵ quá nhiều đến Hoắc Vân Thâm. Phía sau anh là toàn bộ Hoắc thị, tập đoàn lớn như vậy còn cần anh kiểm soát, tầm quan trọng của việc kết hôn, một người không hiểu gì về kinh doanh như cô cũng biết, đổi thành người khác nắm quyền thì đã sớm cân nhắc đến liên hôn, sao có thể để một minh tinh nhỏ lên được mặt bàn. Nhưng cô chẳng những là một minh tinh nhỏ, mà còn đang bị tiêu cực quấn thân. Vốn định dùng chính hiểu lầm việc thế thân để giữ cho điểm của Hoắc Vân Thâm không bị tụt xuống quá nhiều, miễn về sau có ai đó trong hội đồng quản trị lợi dụng điều này gây bất lợi với anh, kết quả ngược lại… Anh tự tiện tới đón cô, sợ không ai biết anh quan tâm nhiều đến mức nào. Hoắc Vân Thâm không màng cô kháng cự, nắm chặt tay cô: “Chuyện của em là vũng nước đục?” Giấy kết hôn cũng công khai rồi, cô lại muốn giữ khoảng cách với anh. Những người đó cười cô là thế thân, cô tạm thời không cho phản bác, được, anh đồng ý. Nhưng anh không chịu đựng được việc Khanh Khanh bị châm chọc mỉa mai, nói cô tâm cơ thượng vị, ngay cả mấy người lặt vặt cũng có thể coi thường cô. Huống chi anh thật vất vả mới chờ được đến lúc công khai tình cảm, có thể quang minh chính ở bên cạnh cô, dựa vào đâu mà phải thu liễm. Ngày hôm qua trong lòng giận dỗi nên mới nghe theo lời nói bậy của Lâm Uyển, hôm nay nghĩ cũng đừng nghĩ. Ngôn Khanh tức anh, biết rõ cố hỏi: “Anh biết em làm vậy là vì tốt cho anh mà.” Hoắc Vân Thâm kéo cô vào lòng: “Không cần.” Không cần cô bảo vệ anh. Chỉ cần cho phép anh đi theo, quấn lấy, như vậy là đủ rồi. Lâm Uyển cố gắng giảm cảm giác tồn tại xuống, hối hận đã lên xe Hoắc tổng. Cô ta vốn đã bị giọng ca của Ngôn Khanh làm cho chấn động, cảm xúc mênh mông nghĩ xem nên lên kế hoạch về sự nghiệp cho cô như thế nào, nhưng lại lạc nhầm vào hiện trường ân ái. Trái tim của bà chị trung niên không tốt lắm, cúi đầu lướt Weibo. Sáng sớm hôm nay, weibo ofical của 《Tuyệt Đỉnh Thiếu Nữ》làm sáng tỏ nguyên nhân Ngôn Khanh tham gia chương trình và toàn bộ câu chuyện, đồng thời tung ra đoạn video ngắn khi cô từ chối thử sức vào thời điểm đó, nhờ An Lan cầu tình mới đồng ý hỗ trợ, cùng một chuỗi dài toàn là thải hồng thí khen ngợi năng lực nghiệp vụ và trình độ của Ngôn Khanh. Lúc đó Truyền hình Thừa Phong đang đối mặt với sự suy sụp, hoàn toàn dựa vào Ngôn Khanh đến cứu giúp, cả công ty mới có thể sống sót. Lâm Uyển lợi dụng tình thế đó đăng phát biểu công khai của Ngôn Khanh, chính thức thừa nhận tình trạng hôn nhân với công chúng. Cô không đưa ra quá nhiều lời giải thích vô nghĩa, chỉ dịu dàng xin lỗi fans, cuối cùng thẳng thắn thành khẩn mà kiên định nói: “Điều duy nhất tôi có thể hứa hẹn, kết hôn với Hoắc Vân Thâm là chuyện đầu tiên, cũng là chuyện cuối cùng tôi làm tổn thương các bạn.” Việc lớn đã giải quyết xong, Lâm Uyển định lên mạng xem hướng gió dư luận, nhưng nghênh đón cô ta lại toàn là bình luận tức giận. “Vậy mà 《Thanh ti》 lại để cho Ngôn Khanh hát? Đùa cái gì vậy!” “Account marketing nói nữ thần của tôi đã thử giọng rồi nhá, sao cô lại đoạt lấy nó! Thần tượng như cô cũng xứng hả!” “Không phải là bên này đưa ra thông báo sẽ lui về một khoảng thời gian sao, giờ lại trực tiếp đoạt tài nguyên? Chắc chắn là Hoắc tổng đưa cho cô đúng không? Có mặt mũi không.” “Đã làm thế thân còn không biết học cái tốt? Không sợ ngày nào đó Hoắc tổng đuổi cô ra khỏi nhà à —” Chỉ chốc lát, Lâm Uyển đã thấy hơn một trăm bài đăng Weibo mới. Cô ta cập nhật lại, được rồi, người đáng lẽ không bao giờ vắng họp – Hoắc tổng lại đến phòng thu âm đón Ngôn Khanh tan làm, ảnh đã bị người ta đăng lên, chỉ là chụp hơi xa, hình ảnh mơ hồ, không đủ để xác nhận danh tính. Đối với cái gọi là bằng chứng cụ thể được miêu tả trong văn bản, Hoắc tổng trân trọng người mình yêu như thế nào, cư dân mạng ăn dưa tuyệt đối không tin. Loại Đại Ma Vương như Hoắc Vân Thâm, bình thường tám nhảm cũng không dám tuỳ tiện nhắc đến tên anh, sao anh có thể quan tâm đến một minh tinh nhỏ. Lại không phải chân ái mà anh tìm kiếm nhiều năm. Bình luận phía dưới bị spam: “Ảnh cũng không rõ mà còn dám bảo là bằng chứng? Tôi thấy có khi là Ngôn Khanh mua về làm lá chắn ý.” Khóe miệng Lâm Uyển giật giật, do dự không biết nên xử lý thế nào. Hoắc Vân Thâm ở hàng ghế sau đột nhiên mở miệng: “Chuyện gì?” Lâm Uyển cung kính đưa màn hình điện thoại cho anh nhìn. Ngôn Khanh thò lại gần muốn biết, Hoắc Vân Thâm liếc qua một cái đã xem xong, nhướng mi ra hiệu Lâm Uyển lấy đi, sau đó nhặt di động của mình lên, chụp ảnh tay anh siết chặt tay Ngôn Khanh, thuần thục mở Weibo, đăng lên bằng tài khoản đã được chứng thực. Từ ngữ ngắn gọn súc tích: “Đón vợ về nhà.” Đăng xong, mặc kệ tiếp theo sẽ xảy ra chuyện gì, thẳng thừng tắt điện thoại ném sang một bên. Ngôn Khanh nhìn một loạt động tác của anh, căn bản không kịp ngăn cản, thấy anh đăng xong, vừa vội lại vừa lo, dứt khoát tránh khỏi anh, dịch ra gần cửa sổ. Anh quan tâm đến bản thân nhiều chút không được sao. Cô thật sự không thể không nghi ngờ, tại sao phải che chở cô cẩn thận tỉ mỉ đến vậy. Ngôn Khanh dán trán lên mặt kính lạnh lẽo, biết rõ không nên bơ anh, nhưng không thắng nổi cảm giác buồn bã lan tràn, muốn chậm lại một chút. Kể từ khi nghe Hoắc Vân Thâm nói về chuyện từ nhỏ đến lớn của anh, mỗi cố gắng của anh đều khiến cô đau lòng. Xe lái qua ngã rẽ, đi ngang qua một công viên nhỏ, trong lan can bên kia đường là cầu trượt hình động vật, mấy đứa nhóc bốn năm tuổi đang xếp hàng chơi đùa, cười nói rôm rả. Ánh mắt Ngôn Khanh không tự chủ được mà dừng lại trước hình ảnh đó. Một mảnh vỡ nhỏ vụn chợt hiện lên trước mắt cô, tựa như cô rất thích… rất thích cầu trượt như vậy, đã từng lôi kéo thiếu niên cao gầy đến công viên nhỏ gần trường học, thừa dịp chạng vạng không có ai, một mình bá chiếm. Thiếu niên ngoài miệng nói thứ này ấu trĩ, nhưng thực tế lại ngồi xổm phía cuối thang trượt, giang hai tay đón lấy cô. Cô trượt xuống nhanh như cơn gió, cười khanh khách nhào vào lòng anh. Ngôn Khanh nhìn chằm chằm ngoài cửa sổ, mãi cho đến khi bóng cầu trượt biến mất mới thở dài. Giờ cô đi đâu cũng bị chụp lại, không bao giờ có khả năng cùng anh chơi cái này. Không thể tự do, không có ký ức, còn liên lụy anh bị cả giới chú ý. Cô làm vợ Hoắc Vân Thâm, không cho anh được cái gì tốt… Hoắc Vân Thâm nhìn Ngôn Khanh chăm chú, rũ mi xuống, có chút ý niệm dần dần khó nhịn. Tối qua gian nan bỏ dở thân mật trên xe, anh chịu dày vò cả đêm, bây giờ cô lại tức giận, không để ý tới anh, không muốn liếc anh một cái. Càng như vậy, càng muốn đè cô rồi tùy ý làm bậy, ép cô nói những lời êm tai, lấp đầy trái tim nhăn nhúm vì vắng vẻ của anh. Lâm Uyển còn đang cẩn thận loát Weibo, trong đầu nhanh chóng tính toán con đường thích hợp cho Ngôn Khanh. Hoắc tổng đăng một tấm ảnh, kích động ngàn cơn sóng. Không phải muốn bằng chứng ư? Được thôi, Hoắc tổng không cần người khác, tự mình ra mặt. Lâm Uyển đã nhìn thấy vô số “Thế thân có giá trị lớn như vậy” trên đầu trang. Cô ta không ngăn cản, thuận thế cho người nâng nhiệt độ lên đến đỉnh điểm, trở thành đề tài treo trên hot search. Lâm Uyển giật mình phát hiện những suy luận trước đó đều là sai. Ngành giải trí vốn chính là cái nơi của danh tiếng và tiền bạc, vì sao một hai phải so đo với mấy cô gái yếu đuối vô tội, loại con gái này không có một trăm cũng có tám mươi, có mưu đồ gì được. Ngôn Khanh nhà cô ta, giá trị nhan sắc, dáng người đều tuyệt mỹ như hồ ly tinh, giọng ca thì gây chấn động, là lưu lượng tự mang đề tài, có một người chồng được coi là tay nắm càn khôn, ở chỗ này vốn đã không có tính công kích thì có đáng thương không? Hà tất phải vậy. Với điều kiện này, rõ ràng không đến mấy năm nữa là trở thành một cực phẩm, quản cô cậy vào sắc đẹp hay cậy vào chồng mình làm gì, đáng lẽ nên tuỳ tiện hành động mới phải. Lâm Uyển nhanh chóng định hướng con đường mới, kích động hít sâu. Có người trong đoàn đội lúc nào cũng theo dõi các bình luận, thỉnh thoảng báo với cô ta: “Uyển tỷ, Hứa Mạt Hàm đăng Weibo, ý nói Ngôn Khanh đoạt bài hát của cô ta.” Hứa Mạt Hàm đã giành được hai giải ảnh hậu, trước Ngôn Khanh cũng tham gia thử giọng cho 《Thanh ti》, giọng hát cô ta cũng không thích hợp, nhưng vì có quan hệ cá nhân với nhà sản xuất nên nhất quyết phải giành về tay. Người mà nhà sản xuất muốn đá Ngôn Khanh để thay vào, chính là cô ta. Hiện giờ bị loại, chắc chắn rất tức giận bất bình. “Uyển tỷ, cô ta còn trả lời bình luận của fans, nói chỉ biết dựa vào vốn liếng của người núp phía sau, không dám phát sóng ghi âm trực tiếp giống cô ta.” Lâm Uyển à một tiếng, tuyên bố: “Khanh Bảo, mở khóa nhiệm vụ mới.” Cô ta liếc nhìn về phía sau một cái, lập tức sáng suốt câm miệng. Khanh Bảo đang yên lặng ghé vào cửa sổ, Đại Ma Vương túm vạt áo cô, môi mím thành một đường thẳng, đợt sóng ngầm phun trào này, nếu cô ta và tài xế không tồn tại, có lẽ đã làm. Đúng, không sai, làm. Sau khi máy bay đến Hải Thành, Hoắc Vân Thâm tự lái xe, Ngôn Khanh liếc vị trí kế bên tay lái, lựa chọn leo lên hàng ghế sau. Cô âm thầm cào ghế dựa, dọc đường đi không nói chuyện với anh, cả người anh căng cứng, sườn mặt sắc bén âm trầm. Cô lại lặng lẽ tự trách mình, rõ ràng là cảm động, làm gì một hai phải vắng vẻ anh khiến anh khó chịu, giờ thì hay rồi, không dám lên tiếng… Hoắc Vân Thâm không ngừng tăng tốc, xe lao thẳng vào gara, rồi đột ngột dừng lại. Không có người ngoài quấy rầy, là hoàn cảnh tuyệt đối an toàn. Ánh đèn trong gara không quá sáng, màu vàng mờ ảo thâm nhập vào khoang xe kín khiến không khí trở nên đặc quánh. Ngón tay Ngôn Khanh nắm chặt, hô hấp nhanh hơn, cô khẽ nói: “Thâm Thâm…” Hoắc Vân Thâm chậm rãi ngoái đầu nhìn lại, vươn tay: “Tới đây.” Ngôn Khanh nuốt nước miếng, thành thật nghiêng về phía anh. Khi tới phạm vi anh có thể chạm đến, anh đột nhiên bắt lấy gáy cô, đưa cô lại gần hơn, đôi môi lạnh lẽo mạnh mẽ áp xuống, tiến quân thần tốc. Ngôn Khanh “ưm” một tiếng, nhanh chóng thất thủ, đầu lưỡi bị anh cướp đoạt, dây dưa sôi trào nhiệt ý. Nhưng có ghế xe ngăn cách, không thể tiến gần hơn nữa. Đuôi mắt Ngôn Khanh ửng hồng, thở khẽ gọi tên anh. Cô nhớ tới lúc mê loạn trên đỉnh núi, anh nói lần sau để cô chủ động… Hiện, hiện tại sao? Hoắc Vân Thâm lại dời môi đi, lòng bàn tay lướt qua khóe miệng ướŧ áŧ của cô, sau đó mở cửa xuống xe, ôm cô ra khỏi hàng ghế sau, không để chân cô rơi xuống đất, nâng cánh tay đưa cô vào nhà. Ngôn Khanh thấp thỏm nghĩ… không xe chấn à. Vẫn muốn ở trên giường đúng không. Nhưng ngoài dự kiến của cô, Hoắc Vân Thâm không tiếp tục đi lên trên phòng ngủ, mà vòng qua phòng khách, lập tức đi về phía sảnh phụ. Ngôn Khanh quơ quơ chân: “Thâm Thâm, chúng ta đi làm gì?” Vài giây sau, không cần Hoắc Vân Thâm trả lời, Ngôn Khanh đã bị thả xuống, chân đạp lên tấm thảm mềm mại, nhìn thấy cảnh tượng làm cô nín thở. Sảnh phụ ban đầu trống trải, vốn để đó không dùng đến, cô cũng rất ít khi đến đây, nhưng hiện tại… Một chiếc cầu trượt hình con mèo chiếm gần nửa không gian. Không chỉ cầu trượt, xung quanh cũng được bố trí như một công viên nhỏ. Dù chỉ có một mảnh ký ức, cô cũng có thể ý thức được, đây chính là góc mà hết lần này đến lần khác cô đi cùng với thiếu niên. Ngôn Khanh ngơ ngác nhìn, Hoắc Vân Thâm từ phía sau cúi xuống, ôm vai cô. “Khi đó cầu trượt bị một đám trẻ con chiếm lấy, em không cho anh đi đoạt, mỗi lần đều phải chờ đến khi trời tối, người đi hết, em mới qua đó.” Anh thấp giọng nói, cọ xát vành tai cô: “Anh còn nói, về sau chờ đến lúc anh mua cho Khanh Khanh căn nhà lớn, phải đặt một cái ở nhà, em trượt xuống dưới, anh ở dưới đón được em.” Hốc mắt Ngôn Khanh không khỏi phiếm hồng. Rõ ràng là ký ức không tồn tại, nhưng anh lại ghi tạc từng câu từng chữ vào trong lòng. Qua thật lâu, lâu đến nỗi cô không nhớ rõ, quên sạch sẽ, anh vẫn dọn một cái về chỉ vì cô liếc nhìn nhiều lần ở ven đường. Hoắc Vân Thâm cười: “Em không ở đây mấy năm, không ai quản anh, anh thực sự không nói lý, luôn ngồi trên thang trượt ở công viên chiếm vị trí giúp em, làm đám trẻ con không dám lại gần.” Chiếm từ sáng đến tối, từ đầu năm đến cuối năm, cô cũng không xuất hiện. Anh xoa lưng cô: “Anh cho rằng Khanh Khanh đã quên rồi, không thích nữa, nhưng trên đường em xem…” “Thích,” Cô xoay người ôm chặt anh, “có liên quan đến anh em đều thích!” Sức lực trên tay Hoắc Vân Thâm dần dần mất khống chế: “Vậy Khanh Khanh không giận anh được không? Đừng không để ý tới anh, anh không chịu nổi.” Ngôn Khanh vòng lấy cổ anh: “Không phải em tức giận, em đau lòng cho anh.” Hơi thở Hoắc Vân Thâm dần nặng nề, đè nén suy nghĩ, nắm tay cô đi đến bậc thang nhỏ phía sau cầu trượt: “Đi lên thử xem sao?” Ngôn Khanh gật đầu, bò lên trên thang. Phía trên thang trượt có đầu hình con mèo rất lớn, tương đương với một khoảng trống có hai khe hở, lối vào phía sau là một cái thang, đi qua một đoạn thì trượt ra lối phía trước. Ánh sáng bên trong yếu ớt, sờ vào rất mềm mại, cố ý trải một lớp đệm lông xù êm êm. Ngôn Khanh vừa mới tiến vào, cửa phía sau đã bị bóng người đàn ông che khuất. Cô ngẩn ngơ, vòng tay quen thuộc ôm chặt lấy cô, đẩy sát cô vào vách tường. “Thâm Thâm…” “Ở đỉnh núi đồng ý với anh cái gì,” Trong cổ họng anh như chứa cát sỏi, khao khát bao lâu cuối cùng cũng hé mở, “nhớ không?” Mặt Ngôn Khanh nóng lên, trong ánh đèn mờ tối nhìn đôi mắt như đốt lửa của anh: “… Đương nhiên nhớ rõ.” Chủ động, mở món quà thuộc về mình anh. Ngôn Khanh miệng đắng lưỡi khô, chỉ một cái hít thở mà khơi dậy biết bao ngọt ngào, cô nắm lấy tay anh, run rẩy đặt lên làn váy mình. Trong không gian nho nhỏ của chiếc cầu trượt ngây thơ chất phác, hô hấp nóng rực của người đàn không hề ẩn nhẫn. Làn da trắng phát sáng, môi đỏ hôn lên yết hầu nhấp nhô của anh: “Hoắc tiên sinh, quà em đã giúp anh mở rồi —” Không chờ cô nói xong, ngón tay nóng bỏng của Hoắc Vân Thâm đã nhéo vào eo cô. Câu chữ trầm thấp của anh như lướt qua làn da cô, mang theo nhiệt độ thiêu đốt: “Khanh Khanh ngoan, ngồi lên đây.”"
}