{
  "chapter_name": "Chương 41",
  "content": "Nụ hôn của Ngôn Khanh đến đột ngột. Đôi môi cô rất lạnh, mềm mại ngọt ngào, hơi run rẩy, chỉ chạm nhẹ vào một cái là có thể thổi bùng giác quan của người đàn ông. Huống chi cô còn lao tới rất mạnh, hôn rất dùng sức, mang theo sự dữ dội thấy chết không sờn. Trái tim co rút của Hoắc Vân Thâm bị cô làm cho choáng váng, sương mù lạnh lẽo thay thế bằng sự an ủi thật lớn. Anh vất vả ôm lấy gáy cô, nắm chặt eo cô, vừa hướng vào trong thân thể vần vò, vừa đảo khách thành chủ, đè cô hôn sâu. Tài xế đã sớm trốn ra ngoài. Trường học đang trong kỳ nghỉ đông, cũng không có ai quấy rầy. Cửa kính một chiều chỉ có thể nhìn ra ngoài, vào mùa đông lạnh thấu xương, tuyết đọng chất đống. Nhiệt độ trên kính xe dần tăng lên, ngọn lửa vô hình bắt đầu mất kiểm soát bùng cháy cả thảo nguyên. Mấy ngày không gặp mặt, lần trước cô còn nói nhiều lời tổn thương anh như vậy, gạt anh lén nhận MV, thậm chí còn suýt chút nữa diễn cảnh hôn. Đối với Hoắc Vân Thâm mỗi một chuyện đều là tra tấn, trước sau anh đều chịu đựng, không muốn ép cô, nhưng nhẫn nhịn đến bây giờ, cô lại viết một tờ giấy giống như trước, còn chủ động hôn anh, khát vọng cưỡng chế trong anh cuối cùng cũng bùng nổ. Cướp đoạt môi lưỡi cô, nghe tiếng cô thở khẽ mềm mại, ôm – hôn, đã lấp đầy khe rãnh bất mãn dưới đáy lòng. Anh muốn nhiều hơn nữa. Muốn chiếm hữu. Lý trí Ngôn Khanh bị anh đốt cháy, tay chân bủn rủn đến mức không nâng lên được. Vốn dĩ cô chỉ định dỗ dành anh một chút, để anh không khổ sở, sau đó cô sẽ quay về nơi ghi hình giải quyết vấn đề. Nhưng anh áp tới, cô lại tự động tước vũ khí đầu hàng, những yêu thương nóng bỏng và bản năng của thân thể đều đang cổ vũ anh làm càn. Ngôn Khanh đỏ mặt như quả cà chua, không nhịn được mà vòng tay ôm lấy cổ anh, chìm đắm trong nụ hôn cuồng nhiệt. Cô thật sự yêu anh… Người khác tới gần một chút cô cũng không nguyện ý, nhưng đến nơi này của anh, biết rõ là không nên, vẫn để mặc anh muốn làm gì thì làm. Lúc đi ra Ngôn Khanh chỉ mặc một cái áo khoác, váy đồng phục bên trong là loại ngắn. Tay Hoắc Vân Thâm nắm ở bên hông cô, rất tự nhiên lướt qua lớp vải dệt. Cô không khỏi phát ra chút âm thanh vụn vặt. Hoắc Vân Thâm thoáng dời môi đi, hôn lên mặt cô, thiêu đốt lỗ tai cô. Ngôn Khanh bám lấy bả vai anh, khoé mắt hơi ửng hồng. Anh khàn giọng lẩm bẩm: “Về nhà, không cần phải xen vào chuyện này, anh sẽ xử lý.” “Không… được.” Ngôn Khanh cố gắng duy trì tỉnh táo, “Em nhận việc, để em đi giải quyết… Lại nói, họ biết em theo anh đến đây, không quay về… sẽ nghĩ như thế nào…” Anh công kích càng lúc càng mạnh, dựa vào cổ cô cọ xát. Nghe giọng nói yếu ớt của cô, anh liên tục gọi cô là “Vợ”, trong lúc lơ đãng lại khẽ gọi một tiếng “Khanh Khanh”. Hai chữ quen thuộc nhất tâm can, trong nháy mắt đã làm dập tắt nhiệt huyết của Ngôn Khanh. Cô sửng sốt, ngơ ngác bị anh ôm, trước mắt đột nhiên mơ hồ. Cô lừa mình dối người, cho rằng không thèm nghĩ đến là có thể trốn tránh hiện thực. Người Hoắc Vân Thâm gọi không phải cô, không chỉ hôm nay. Thật ra cô nhớ rõ, ngày đó anh liều mạng phá cửa ngoài hành lang khách sạn, cái tên thốt ra… cũng là “Khanh Khanh”, chỉ là bị cô cố ý xem nhẹ. Anh yêu ai, hôn ai, muốn ai, không ai rõ ràng hơn cô. Cô biết tất cả, nhưng không giữ được bản thân, như thiêu thân lao đầu vào lửa, nhảy vào vực sâu tan xương nát thịt. Ngôn Khanh khóc trong im lặng. Hoắc Vân Thâm thật tàn nhẫn. Cô muốn giả ngu, muốn được anh yêu thương một lát, nhưng nhanh như vậy anh đã tự nhắc nhở cô, rằng vai trò của cô là gì. Hợp đồng đã ký trước đây nói rõ, cô chỉ là nhân vật thay thế mà thôi. Ngôn Khanh lau nước mắt không để lại chút dấu vết, cuối cùng ôm chặt anh một cái. Không trách Hoắc Vân Thâm, anh rất tốt rất tốt, không sai, người sai là cô. Ngôn Khanh buông tay, kiên trì lui ra phía sau, kéo cổ áo lại, rũ mắt nhẹ giọng nói: “Đây là trường học, không thể xằng bậy, anh yên tâm, em sẽ không diễn cảnh hôn với người khác, vừa rồi chỉ là thử tá vị một chút thôi, biết anh không cho phép, em sẽ bảo họ huỷ.” Trong mắt Hoắc Vân Thâm còn nhiễm sắc dục, nắm lấy tay cô. Ngôn Khanh chậm rãi rút ra, khắc chế cảm xúc, ngẩng đầu cười với anh: “Đừng khổ sở, em… em đi giải quyết công việc trước. Chờ kết thúc sẽ về chỗ ekip chương trình ngay, mọi người đều đang đợi em. Gần đây việc ghi hình hơi gấp, có lẽ cũng không có thời gian ra gặp anh, anh đừng chờ ở dưới tầng, phải chăm sóc mình thật tốt, ăn nhiều ngủ nhiều.” Trước khi trạng thái sụp đổ, cô nhanh chóng mở cửa xe, khép lại vạt áo, chạy về phía trước mà không hề quay đầu. Ngay sau đó có tiếng mở cửa và tiếng bước chân vang lên, cô đưa tay lên lắc lắc chào tạm biệt, cuống quít chạy nhanh hơn. Một hơi vọt vào phòng nghỉ, khoá cửa lại, cởϊ áσ khoác và mũ ở trước gương, nhìn sắc mặt tái nhợt và lớp son loang lổ trên môi. Ngôn Khanh ra lệnh cho bản thân không được nghĩ ngợi gì nữa, nhanh chóng trang điểm kỹ càng, sau đó đến sân ghi hình chuẩn bị xin lỗi. Nhưng đạo diễn và Thiên Vương căn bản chưa cần cô mở miệng đã thẳng thừng huỷ bỏ cảnh thân mật ngắn ngủi đó. Đạo diễn biểu hiện tự nhiên: “Tôi cẩn thận suy tính một chút, cảnh hôn không phù hợp với chủ đề lắm.” Thiên Vương vẫn nhiệt tình, ôn hoà như cũ: “Đúng là không quá thích hợp, dù sao Ngôn Khanh cũng là thần tượng vừa mới xuất đạo, duy mĩ cũng dễ gây tranh cãi, trước đó là do anh thiếu suy xét.” Ngôn Khanh không phải chịu bất cứ chỉ trích và chất vấn nào, tiếp tục quay chụp, đạo diễn còn khen ngợi cô một cách chân thành: “Trạng thái của Ngôn Khanh rất tốt, sự đau khổ trong ánh mắt rất thật, cảm giác hơi ứa nước mắt, nhập diễn rất tốt, kỹ thuật diễn rất tiến bộ, có tiềm lực.” Lông mi cô rũ thấp. Xác thật là nhập diễn… Nhập đến nỗi không thoát ra được. Quay MV đến chạng vạng tối mới kết thúc, An Lan đứng đón ở cửa. Trước khi lên xe, Ngôn Khanh liếc nhìn vị trí dừng xe của Hoắc Vân Thâm một cái, đoán có lẽ anh đã đi từ lâu rồi. Các cô phải đi đến cửa chính, là một con đường khác, nên không cơ hội nghiệm chứng. Không ngờ tài xế lại quay đầu xe, Ngôn Khanh giật mình, vội hỏi: “Chị An Lan, sao lại đi bên này.” An Lan giải thích: “Đi ra cửa chính dễ kẹt xe, con đường này thông với cửa hông, thông thuận hơn chút.” Tim Ngôn Khanh đập càng lúc càng nhanh, nằm bò lên cửa xe, nhìn chằm chằm phía trước. Chờ đến khi xe chuyển qua con đường nhỏ phía sau, lồng ngực cô cứng lại, xe Hoắc Vân Thâm vẫn ở nơi đó, nhìn vết bánh xe hỗn loạn, xem ra là bận rộn đi ra ngoài rất nhiều lần, nhưng cứ nhất quyết phải quay lại chỗ này. Biết cô sẽ không đến, anh vẫn chờ đợi trong hi vọng. Móng tay Ngôn Khanh ấn sâu vào lòng bàn tay, lướt qua xe Hoắc Vân Thâm. Xuyên qua lớp kính đen, cô nhìn qua ô cửa sổ đã hạ thấp xuống ở hàng sau, anh ngồi bên trong chợp mắt, bóng dáng sắc bén mà tĩnh mịch. An Lan vô tình quét mắt qua kính chiếu hậu, giật mình quay đầu: “Ngôn Ngôn, mắt dị ứng hả? Sao hồng vậy, cần đi bệnh viện không?” Ngôn Khanh lắc đầu. Cô không muốn đi bệnh viện, cô muốn về nhà với anh. Nhưng cô sợ gặp anh, sợ không giữ nổi sự ổn định vẻ bề ngoài. Trước mặt Hoắc Vân Thâm, cô còn muốn giữ lại chút thể diện duy nhất. Ngôn Khanh gửi cho anh một tin nhắn WeChat bằng giọng điệu thường ngày: “Thâm Thâm, em đã về chỗ chương trình rồi, bắt đầu bận rộn, anh ăn sớm một chút rồi nghỉ ngơi, đừng chịu đựng.” Hi vọng anh… tự chăm sóc mình thật tốt. Ngôn Khanh về đến nơi, dọc đường đi nhận được biết bao câu hỏi nhiệt tình của các cô gái, cô đều cười tủm tỉm trả lời. Sau khi vào ký túc xá, cô lập tức giữ cửa khóa kỹ, dỡ ngụy trang, đi đến mép giường úp ảnh chụp của Vân Khanh xuống. Úp xuống cũng không được… Cô nhặt lên, lau khô, dùng khăn mềm bọc lại rồi cho vào trong rương. Lúc khoá rương, cô mới cảm thấy mình ngớ ngẩn, giấu đầu lòi đuôi. Vân Khanh vĩnh viễn ở đó, giấu cũng không giấu được, huống chi nếu không phải giống Vân Khanh, cô cũng không có khả năng quen biết Hoắc Vân Thâm. Giấm này, cô không tư cách ăn. Ngôn Khanh ngồi dưới đất, càng nghĩ càng thương tâm, ghé vào rương khóc lớn. Đời trước làm biết bao tội lỗi nên đời này mới bị trừng phạt. Cô cũng được coi là một người vừa sinh ra đã có vẻ ngoài xinh đẹp, thanh tao, phong nhã, vậy mà cố tình lại rơi vào một lồng giam không có lối thoát, yêu ai không yêu, lại yêu Hoắc Vân Thâm. Trong giới nhiều tiểu thịt tươi[1] anh tuấn đáng yêu đang chờ cô đến làm quen, cô một hai phải tự mình khó xử. [1] Tiểu thịt tươi (小鲜肉): nam thần, các chàng trai trẻ mới nổi. Ngôn Khanh đỏ mắt, căm giận lướt điện thoại di động, điên cuồng chú ý tài khoản của các nam minh tinh đang nổi tiếng, bụng đói ăn quàng lật hết ảnh chụp với Hạ Minh Cẩn và Tô Lê ra xem, nhìn nửa ngày, lại tuyệt vọng ngã lên cái rương. Diện mạo này có gì mà đẹp đẽ hiếm có, lưu lượng cái gì, trước kia mắt cô bị mù hay sao mà cảm thấy Tô Lê quá đẹp trai. Bây giờ nhìn, còn chẳng bằng một đầu ngón tay của Thâm Thâm. Ôi, cô muốn đâm đầu đi chết. *** Huấn luyện buổi tối kết thúc, camera đều được gỡ bỏ, một đám các cô gái mệt đến mức nằm liệt trên sàn nhà phòng tập nói chuyện phiếm. Nhỏ tóc xoăn hưng phấn nói: “Ekip chương trình không cho dùng di động, lần trước được nghỉ tớ liền đi mua một cái máy đọc sách đơn giản, buổi tối trùm chăn xem tiểu thuyết. Các cậu có đề cử truyện nào không!” Có người cười ha ha: “Truyện tớ đọc đều là tổng tài bá đạo yêu tôi, tai nạn tình một đêm phải làm thế thân, đủ thể loại tuỳ cậu chọn.” Một đống người nhiệt liệt hưởng ứng: “Thế thân là chua nhất, sảng khoái nhất, mau mau mau cho một truyện!” Người cung cấp truyện vỗ sàn nhà: “Tớ cũng siêu thích! Ngẫm lại cái thể loại này, anh rất tốt với tôi, yêu tôi chiều tôi, kết quả đều là thông qua tôi để nhìn một người khác, cố tình tôi còn không thoát ra được vì chìm đắm. Chậc chậc chậc, còn có câu thoại kinh điển kia nữa — ‘em đừng cười, cười liền không giống cô ấy’, mẹ nó thật thú vị!” Ngôn Khanh nằm trên mặt đất. Trái tim bị đâm thành cái sàng. Đáng sợ nhất không phải chìm đắm, mà là sau khi chìm đắm, không muốn làm thế thân. Khi không yêu anh, thuận lợi chấp nhận hợp đồng của anh, vô cùng vui vẻ bởi vì cho rằng mình đã nhảy ra khỏi hố lửa, làm một thứ đồ dởm giúp điều trị, thanh tỉnh. Nhưng sau khi yêu anh, tất cả đều biến thành đau thương. Ngôn Khanh hiểu, cho dù cô có yêu người đàn ông ấy, đến cuối cùng cũng sẽ không ngốc nghếch, cam tâm tình nguyện thay thế cả đời rồi âm thầm chịu đựng. Sau khi nhận ra trái tim mình, điều duy nhất cô phải làm, chính là rời xa. Nhưng không thể quyết tuyệt một lần là xong, cô còn hơn hai năm hợp đồng phải thực hiện. Huống hồ… cô thật sự không thể làm Hoắc Vân Thâm quá khó chịu, nên dỗ vẫn phải dỗ, dùng điện thoại, ít gặp mặt là được. Cuộc trò chuyện trong đêm của các cô gái vẫn tiếp tục, có người nhỏ giọng hỏi ra vấn đề nhạy cảm: “Chương trình sắp kết thúc, hợp đồng của các cậu với công ty quản lý đã hoàn tất chưa?” Thí sinh tham gia chương trình, ngoại trừ mấy người tự do, đa số đều là thực tập sinh của các công ty, cũng không thiếu người giống Âu Dương, hợp đồng với công ty hiện tại sắp hết hạn. Nếu tiếp tục gia hạn hợp đồng, công ty hiện tại rất có thể sẽ cậy vào quá khứ “dìu dắt chi ân”, đưa ra càng nhiều yêu cầu hà khắc hơn, lúc đang nổi tiếng khó có thể thoát thân, chi bằng nhân cơ hội tìm một ông chủ mới. Cô gái vừa hỏi sợ hãi nói: “Các cậu biết không, chương trình tuyển chọn tài năng của đối thủ bị tuôn ra là có nhà đầu tư cùng với công ty giải trí sử dụng quy tắc ngầm. Tuy chỉ là tin đồn, nhưng cũng có chút căn cứ. Thật dọa người…” “Tớ cũng nghe nói, may là chúng ta bên này có Hoắc thị làm chủ, rất sạch sẽ. Đúng rồi Ngôn Ngôn, trước kia cậu không có công ty, lần này chắc ký chính thức với công ty dưới trướng Hoắc thị chứ?” Ngôn Khanh “Ừ” một tiếng: “Chắc là thế…” Hoắc Vân Thâm sẽ không để cô đến nơi khác. Mà nói thật, đi đến địa bàn của người khác, cô cũng không muốn. Vào trong giới lâu như vậy, cô hiểu Hoắc Vân Thâm đã che chắn mưa gió vì cô nhiều bao nhiêu, nếu chỉ bằng một mình cô, không biết cục diện hôm nay sẽ thế nào. “Thật hâm mộ, có thể ký với công ty dưới trướng Hoắc thị, mọi thứ đều được bảo đảm.” Cô gái cảm khái, “Dù sao các cậu cũng chú ý một chút, tránh xa mấy công ty nhỏ nhỏ, nghe nói bên trong thật sự không tốt.” Cô ấy kể ra mấy cái tên, trong đó có một cái làm Ngôn Khanh để ý, là công ty hiện tại của Âu Dương ty. Quả nhiên sắc mặt Âu Dương thay đổi, rời khỏi phòng nghỉ trước. Ngôn Khanh bò dậy đuổi theo, hỏi trên hành lang: “Cậu có chủ mới chưa?” Âu Dương khảy khảy tóc ngắn, vẻ mặt không thèm để ý: “Yên tâm, có rất nhiều công ty tìm tớ, tớ đang chọn. Các đồng đội khác bị loại, chỉ còn duy nhất mình tớ, vậy còn không phải là chủng loại quý hiếm hay sao.” Ngôn Khanh bán tín bán nghi, nhưng Âu Dương không nói nhiều, cô cũng không tiện hỏi nhiều. Đêm khuya trở lại ký túc xá, di động của cô đặt lẻ loi trong góc giường, một đống thông báo nhắc nhở. Ngôn Khanh hít sâu, điều chỉnh âm điệu phù hợp nhất giống như lúc cô mới quyết định sắm vai cô vợ nhỏ, gọi lại cho Hoắc Vân Thâm: “Thâm Thâm, còn chưa ngủ à?” Hoắc Vân Thâm thấp giọng nói: “Chờ âm thanh của em.” Ngôn Khanh vừa nghe anh nói chuyện lại không nhịn được, ngã lên giường, bất lực chui vào trong chăn. Từ lúc cô xác định trái tim mình yêu anh, dường như cô đã mở ra cánh cửa bí mật nào đó, mất tất cả sức chống cự với anh. “Giờ nghe thấy rồi,” Khoé mắt Ngôn Khanh ươn ướt, mặt lại mỉm cười, giọng điệu nhẹ nhàng, “muốn em hát ru ngủ cho anh không.” Hoắc Vân Thâm trầm mặc, chậm rãi hỏi: “Vợ, em có nhớ là bao nhiêu ngày em không về rồi không.” Ngực Ngôn Khanh tê rần. Giọng anh khàn khàn: “Trong nhà đã không còn hơi thở của em.” Ngôn Khanh xoay đầu, cọ nước mắt chảy ra lên khăn trải giường, nói ngọt: “Không phải là em bận quá sao, hơn nữa là do anh yêu cầu chương trình đẩy nhanh tiến độ.” “Nhanh hơn, là vì muốn em kết thúc sớm, mỗi ngày đều có thể trở về.” Anh nói có chút tàn nhẫn, “Đừng tiếp tục lấy chương trình làm cớ để tránh gặp anh.” Anh kìm nén cảm xúc: “Chứ không phải để em phát điên ở bên ngoài.” Ngôn Khanh cắn môi. Âm cuối của Hoắc Vân Thâm run rẩy khó phát hiện: “Không muốn về nhà? Không muốn nhìn thấy anh? Cũng không muốn bị anh quản? Vậy vì sao muốn hôn anh.” Ngôn Khanh càng nghe càng cảm thấy bản thân như một đứa lật lọng, sau khi trêu chọc xong liền mặc kệ. Cô cố hết sức giải thích: “Không phải không muốn, đều là anh đoán mò. Em hôn anh… là do biết anh không vui, làm một cô vợ nhỏ có đủ tư cách dỗ dành anh, khiến anh an tâm, còn trả trước nhiều điểm tích luỹ cho anh như vậy, trái lại anh còn hung dữ với em?” “Anh hung dữ với em —” Cô cố ý gây rối, “Em cúp đây.” Thật sự cúp xong, cô lại khó chịu cuộn tròn thành một nhúm. Một lát sau, di động nhận được một tin nhắn: “Vợ, thái độ anh không tốt, em đừng giận anh nữa được không?” Cảnh tượng Hoắc Vân Thâm cô đơn ngồi trong xe chờ cô bỗng trở lại trước mắt. Có phải bây giờ anh cũng đang lẻ loi ở nhà, xin lỗi cô về lỗi lầm mà mình không gây ra, sợ cô cáu kỉnh không để ý tới anh. Ngôn Khanh vùi mặt vào gối, hốc mắt chua xót khó chịu, càng muốn gần gũi anh hơn. Cô ôm lấy chăn, nức nở mắng chính mình: “Có phải có bệnh không, muốn ôm thì đi mà ôm chăn, ôm người đàn ông kia làm gi! Người đàn ông kia là của mày à!” Mẹ kiếp, cô sắp bị tra tấn đến chết. Cô muốn Thâm Thâm. *** Vòng đào thải 38 chọn 18 được ghi hình nhanh chóng, Ngôn Khanh chọn được bài hát thích hợp nhất, dùng thực lực ổn định dẫn nhóm nhỏ của mình vào vòng trong. Tập mới của chương trình cũng được tung ra vào đúng giờ tối hôm đó. Các chủ đề tìm kiếm về Ngôn Khanh đều đứng đầu bá chiếm toàn bảng, các tấm ảnh chụp màn hình tuyệt đẹp trải khắp các trang chủ của những cô gái theo đuổi ngôi sao. Có ba trạm mới của cá nhân cô được mở ra chỉ sau một đêm, fans trên Weibo tăng vọt, nhiều bài hát trước đây dưới thân phận “Bông Gòn” cũng leo lên dẫn đầu các bảng xếp hạng lớn trong vài tuần. Tin tức Ngôn Khanh nghe được đều là tin tức tốt, nhưng cô không cười nổi. Cô nhận ra rằng điều mình mong chờ nhất mỗi lần xuất hiện trên sân khấu chính là người lần nào cũng đứng dưới sân khấu giơ cao tấm đèn biểu ngữ vì cô. Nhưng lần công diễn này anh không tới! Anh cáu kỉnh! Ngôn Khanh vừa thấy may mắn lại vừa thấy mất mát, coi mình như bị nhân cách phân liệt. “Này các cậu xem —” Chỉ còn mười tám thí sinh, lễ ăn mừng và bữa tiệc vẫn diễn ra như thường lệ. Gần đây Tô Lê có vẻ như đang trốn tránh cái gì đó, đều lấy lý do đã sắp xếp VCR tới đưa ra nhiệm vụ cho thí sinh, bản thân rất ít khi trình diện, các buổi tụ tập cũng không đến. Thật ra điều này làm Ngôn Khanh thoải mái hơn, đỡ phải nghe anh ta miệng lưỡi dẻo quẹo. Nhưng các thí sinh nên tụ tập thì vẫn tụ tập. Mới đi được nửa đường, đột nhiên có người giơ điện thoại hét lớn. Ngôn Khanh ỉu xìu xìu ngước mắt. “Cái công ty hiện tại của Âu Dương, nổ ra một vụ bê bối quy tắc ngầm, còn có mấy cái tên bị liên luỵ, tin tức lớn —” Ngôn Khanh rùng mình, vội nhìn sắc mặt Âu Dương. Gương mặt Âu Dương trắng bệch, nhanh chóng xem tin tức một lần, nhíu mày ra khỏi nhà ăn. Ngôn Khanh xác định có vấn đề, cô nhanh chóng đuổi theo ra ngoài, hỏi Âu Dương: “Có phải cậu vẫn chưa có chủ mới không? Chỉ có thể ký với công ty cũ gây tai tiếng này?” Bình thường Âu Dương lạnh nhạt đã quen, mãi lâu sau mới giãy giụa gật đầu: “Chuyện của tớ hơi khác, các công ty lớn vẫn luôn đánh giá tớ, nhưng cũng không có lời nào chắc chắn. Huồng hồ độ nổi tiếng của tớ không đủ để khiến người ta muốn ký. Cậu đừng làm gì, tớ sẽ cố gắng, nói không chừng mấy ngày nữa liền có.” Chương trình tuyển chọn tài năng, mặc dù độ nổi tiếng phụ thuộc vào lượt bình chọn, ít nhiều cũng liên quan đến thao tác sau lưng. Nếu thí sinh không được công ty có kinh tế nào ưu ái, chương trình cũng rất khó thúc đẩy, dù sao chương trình cũng chỉ phụ trách xuất đạo, công việc còn lại sẽ do công ty môi giới đảm nhận. Mà Âu Dương là người hiểu rõ nhất quan hệ của cô với Hoắc Vân Thâm, từ đầu đến cuối vẫn không nhắc đến một chữ, không làm cô khó xử. Ngôn Khanh có quyết định: “Được, chờ một chút.” Cô không quay lại nhà ăn mà tìm cớ rời đi, ngồi xổm trong một góc nhỏ không có ai, xoắn xuýt muốn điện thoại cho Hoắc Vân Thâm. Muốn đi cửa sau… Nhưng gần đây cô biểu hiện không tốt, không dám nói trước điều gì. Ngôn Khanh cắn môi, vẫn gọi đi. Hoắc Vân Thâm không nói chuyện, lẳng lặng nghe cô gập ghềnh yêu cầu, chỉ khàn giọng đáp lại hai chữ: “Về nhà.” Quả nhiên… Ngôn Khanh ôm chân thở phì phò một hồi lâu mới nhẹ giọng đồng ý, vào ký túc xá thu dọn chút đồ đơn giản, rồi lẻn xuống tầng. Dù sao vào xe cũng gặp, nếu có thể giải quyết ở trong xe… Nhưng mà khi cánh cửa mở ra, người tới đón cô lại là Mẫn Kính. Ngôn Khanh ngoài ý muốn hỏi: “Hoắc tổng…” Sắc mặt Mẫn Kính không đổi, muốn nói lại thôi, rốt cuộc vẫn không nói nguyên nhân: “Anh ấy ở nhà chờ cô.” Tới nhà họ Hoắc đã là đêm khuya. Tầng hai của biệt thự tối om, chỉ có phòng khách sáng đèn. Ngôn Khanh lấy hết can đảm đi vào, đóng cửa lại. Trong không gian to như vậy, chỉ có một bóng người đang ngồi khuất bóng bên ngọn đèn. Cô vừa thấy, liền không có cách nào dời mắt. Trái tim như muốn nhảy ra khỏi ngực, mọi cảm xúc cô kiềm chế vào thời khắc này càng dâng lên mãnh liệt, đốt thành biển lửa. Ngôn Khanh bị đánh cho tơi bời. Cô đi từng bước một về phía Hoắc Vân Thâm, ngoan ngoãn ngồi xổm trước mặt anh, ngẩng mặt nhìn ngũ quan anh, vơi một chút nhớ nhung trong lòng, mới tranh thủ cúi đầu, dựa vào đầu gối anh. Chỉ có như vậy, không cần nhìn anh, mà vẫn thân cận bên cạnh anh. Tay Hoắc Vân Thâm đụng vào mặt cô, hỏi: “Trở về vì người khác?” Ngôn Khanh nghẹn lời: “Không phải… chỉ là muốn giúp cậu ấy, để cậu ấy ký với công ty dưới trướng Hoắc thị, cậu ấy chắc chắn có thể nổi tiếng, không mệt.” Tay Hoắc Vân Thâm cố duy trì sự dịu dàng, giọng nói như chứa cát: “Vợ, có nhớ khi ký hợp đồng em đã nói, không cho phép anh can thiệp vào chuyện trong giới của em.” Ngôn Khanh mím môi, lâu như vậy em không thấy anh bớt can thiệp! Cô yếu ớt đầu. Anh tiếp tục hỏi: “Lúc đó anh trả lời thế nào, em có ấn tượng không?” Ngôn Khanh trợn to mắt, tim đập hỗn loạn – anh nói có thể, nhưng nếu cô có yêu cầu cần tìm anh, nhất định phải… Hoắc Vân Thâm vuốt ve má cô, ngón tay chậm rãi khép lại, nắm chặt hàm dưới của cô, nâng lên một chút, ép cô đối diện với anh. Trong ánh sáng mờ ảo, anh cúi xuống, kề sát vào môi cô, đôi mắt hẹp dài hờ hững, ánh mắt sâu và đen. Anh nói: “Cầu xin anh.”"
}