{
  "chapter_name": "Chương 63",
  "content": "Nhìn thấy bầu không khí cả nhà ấm áp vui vẻ, vui nhất là An Vô Dạng. Trong lòng cậu nghĩ, như vậy thật không tệ, vừa hay dọn đi một tảng đá lớn trong lòng mình, có thể đạt được sự thấu hiểu của ba mẹ. Có khả năng là do sức ảnh hưởng của Đôn Đôn. Thiếu niên không chuẩn bị nghĩ quá nhiều, hướng về phía An Thành lộ ra một nụ cười rạng rỡ như ánh mặt trời: \"Ba, có muốn ôm Đôn Đôn một chút hay không, dung mạo của bé thật sự rất đáng yêu.\" Tất cả mọi người sửng sốt một chút. Vợ chồng An Thành cũng sửng sốt một hồi. Đúng rồi, bọn họ thân là ông bà ngoại, đi vào phòng bệnh lâu như vậy, vẫn không có nhìn đứa nhỏ một chút nào. \"...\" Chuyện này ngược lại cũng không thể trách hai vợ chồng An Thành, chủ yếu là đối phương khí thế quá mạnh, bản thân không dám ám chỉ, tóm lại là không dám lỗ mãng. \"Cũng đúng, ông bà thông gia còn chưa có nhìn đứa nhỏ đâu.\" Chương Nhược Kỳ nói, cười híp mắt ôm cháu nội đến trước mặt An Thành: \"Cẩn thận một chút, đứa nhỏ vừa ra đời, cánh tay nhỏ cẳng chân cũng còn chưa rắn chắc.\" Trong lời nói tất cả đều là thương yêu cùng lo lắng. An Thành vô cùng gấp gáp, bận rộn luống cuống tay chân ôm lấy cháu ngoại: \"Cảm ơn...\" Cảm xúc của ông hiện tại rất phức tạp, tuy là ôm cháu ngoại của chính mình, nhưng trên thực tế mà nói, lại giống như ôm một hoàng đế.... Bất kể đứa nhỏ là đứa nhỏ do con mình sinh ra, An Thành vào lúc này luôn cảm thấy thập phần xa lạ. An Vô Dạng đột nhiên không còn là dáng vẻ trong ký ức của ông, hết thảy đều lật đổ tất cả dĩ vãng. \"Thật đáng yêu...\" An Thành nhìn bảo bảo nhỏ xíu trong lồng ngực, tự đáy lòng mà cười nói. Đinh Vi không nhịn được tới gần chồng mình, mặt lộ nụ cười: \"Đúng là đáng yêu... Cho em ôm một chút.\" An Thành gật gật đầu, đưa bảo bảo cho vợ. Đôn Đôn vốn đang mở mắt ra thổi bong bóng, sau khi trải qua một phen xóc nảy đến trong lồng ngực bà ngoại, bảo bảo oa oa một tiếng khóc lên. Đinh Vi luống cuống tay chân, không biết làm sao. \"Để tôi để tôi.\" Chương Nhược Kỳ gọn gàng nhanh chóng, ôm cháu nội trở về ngực mình. Hai vợ chồng An Thành trơ mắt mà nhìn, bà thông gia đem đứa nhỏ đang khóc nháo, xoay tay một cái giao cho người ôn nhu hòa ái toàn bộ không dính lấy một chút khí thế nào của Hoắc đại tổng tài hồi lúc nãy... \"Vân Xuyên, đứa nhỏ này nhận ra con.\" Chương Nhược Kỳ vô cùng không có cách nào. Vị tiên sinh nghiêm túc thận trọng kia đón nhận đứa nhỏ, bàn tay phải nhẹ nhàng vỗ vỗ ở trên lưng đứa nhỏ: \"Đôn Đôn không khóc.\" Bốn chữ ngắn gọn, trầm thấp nặng nề, lại có hiệu quả thần kỳ. Đôn Đôn được hắn dỗ dành, một phút chốc sau liền không khóc nữa. Vợ chồng An Thành không khỏi trợn to con mắt, trong lòng nổi lên nhàn nhạt hoài nghi, ông chủ không phải lần đầu tiên chăm đứa nhỏ sao? Bằng không làm sao có khả năng thành thục như vậy. Bọn họ cũng không biết, người lãnh đạo trực tiếp của mình trước đây đã nuôi một đứa nhỏ suốt chín tháng. Những thao tác thành thục đó, được mài giũa ngày tiếp nối đêm trên người con trai của bọn họ, mới có thành quả như ngày hôm nay. \"Đôn Đôn thật yêu thích ba ba.\" An Vô Dạng cười cảm thán. Không phải không thừa nhận, cậu có chút đố kị với cảm tình Đôn Đôn dành cho Hoắc Vân Xuyên. Đồng thời lại rất vui mừng vì sự thông minh của Đôn Đôn. Đứa nhỏ này khẳng định biết được, ba lớn là người chăm sóc bé nhiều nhất. \"Tôi và Đôn Đôn đều yêu thích em.\" Hoắc Vân Xuyên đến gần, ở trước mặt bố vợ mẹ vợ, cho thiếu niên một cái hôn vang dội. Ba Hoắc mẹ Hoắc thường đi cùng với bọn họ, sớm đã thành thói quen. Chỉ có hai vợ chồng An Thành lần đầu thấy, mặt lộ vẻ lúng túng, dời tầm mắt. Dù sao còn băn khoăn chuyện nấu canh móng heo, hai người ngồi một phút chốc sau liền đưa ra lời cáo biệt. Hoắc Kiêu: \"Vân Xuyên xem đứa nhỏ, tôi đưa hai vị về.\" Người ba ba hiền lành biết rõ đức hạnh của con trai, ngược lại không hi vọng đối phương tự mình bắt chuyện với bố vợ mẹ vợ. Chỉ có chính mình ra trận, hoàn thành toàn bộ những lễ nghi này. Kỳ thực cũng không kỳ quái, dựa theo tình yêu thương của Hoắc Vân Xuyên dành cho An Vô Dạng, biết được ba mẹ chẳng quan tâm tới đứa nhỏ, thái độ nó như vậy cũng có thể thông cảm được. \"Hoắc tiên sinh, cảm ơn.\" Hai người Đinh Vi và An Thành được người một đường đưa xuống đến cửa chính, họ lễ phép bình tĩnh mà nói cảm ơn. Hoắc Kiêu sững sờ, cười nói: \"Không cần khách khí, Hoắc gia chúng tôi mới cần phải cảm ơn ông bà thông gia mới đúng, Dạng Dạng là một đứa nhỏ rất ngoan, hai người dạy dỗ rất khá, chúng tôi đều rất yêu thích nó.\" An Thành cùng Đinh Vi: \"...\" Được khen đến mặt mũi nóng bừng, chính bọn họ cũng không nói được vì sao lại như vậy. Chờ đối phương đi rồi, hai vợ chồng lên trên xe của mình. Trong không khí đều êm ắng khó có thể dùng lời diễn tả được, vì sự tình ngày hôm nay quá ngoài sức tưởng tượng. An Thành lau mặt: \"Ai, Vô Dạng nó...\" Chuyện lớn như vậy đều giấu gắt gao, không nói với trong nhà. Ông lại nghĩ tới cuộc điện thoại lúc trước tết kia, chính mình đã từng hỏi, con thứ có phải là có ý kiến với trong nhà... Bây giờ suy nghĩ lại một chút tám chín phần mười, đứa nhỏ lớn rồi nên lạnh lòng với trong nhà. \"Những chuyện này đều là ý của Hoắc gia, \" Đinh Vi mím môi nói: \"Vô Dạng không có lá gan gạt chúng ta chuyện lớn như vậy, \" Sau đó sắc mặt trở nên phức tạp, cũng có suy nghĩ giống như chồng. \"Vậy bây giờ nó nghĩ như thế nào?\" An Thành lắp bắp nói: \"Vi Vi, anh cảm lòng nó đã không ở trong nhà...\" Sắc mặt Đinh Vi hơi biến đổi một chút, bất quá vẫn cứ bình tĩnh mà nói: \"Đừng nghĩ nhiều như thế.\" Sau đó chỉ huy chồng lái xe, đi chợ thực phẩm mua hai cái giò heo mới. Buổi chiều năm giờ, An Thành liền lái xe đưa vợ lại đây, đưa canh chân giò mới vừa nấu xong đến phòng bệnh con trai. Lúc này vợ chồng Hoắc gia đã không ở bệnh viện, trong phòng bệnh chỉ có Hoắc Vân Xuyên bên cạnh cùng dì bảo mẫu. An Vô Dạng mới vừa ngủ, thụy nhan yên tĩnh điềm đạm hướng về phía Đôn Đôn. Nhưng mà Hoắc ba ba vì thỏa mãn dục vọng trong lòng chính mình, vẫn cứ hết sức cẩn thận xoay mặt thiên sứ lại, quay về phía bên mình. Như vậy là tốt rồi. Dì Trương mở miệng đánh gãy sự hưởng thụ của Hoắc đại tổng tài: \"Tiên sinh có muốn nghỉ ngơi một chút hay không?\" Hắn híp mắt một chút: \"Không cần.\" Rồi tiếp tục nhìn. Thỉnh thoảng liếc mắt nhìn con trai ngốc đang thổi bong bóng, mặt lộ vẻ ghét bỏ mà nhắc nhở: \"Không được đánh thức ba ba, bằng không sẽ đánh cái mông con.\" Chỗ nào còn ôn nhu hiền lành lúc thường. An Thành cùng Đinh Vi đi vào phòng bệnh, cũng bị nam nhân này nhắc nhở phải nói nhỏ thôi. \"Nga, đây là canh giò heo nấu cho Vô Dạng...\" Lời Đinh Vi nói rất nhanh bị cắt đứt, người kia nói: \"Giao cho dì Trương.\" Sau đó dì Trương lại đây, đem canh giò heo trong tay mẹ Vô Dạng cầm lấy: \"Cảm ơn cảm ơn, chờ Vô Dạng xuất viện, sẽ lấy về nhà ăn.\" Đinh Vi trôi chảy hỏi: \"Vô Dạng lúc nào thì xuất viện?\" Bà nhìn Hoắc Vân Xuyên, người trả lời bà vẫn là dì Trương: \"Còn phải mấy ngày nữa, có thể là thứ tư tuần sau, chuyện này cần xem ý của tiên sinh.\" Mọi người liền nhìn Hoắc Vân Xuyên, muốn từ trong miệng hắn nghe được đáp án. Song đối phương chỉ lo nhìn đứa nhỏ và thiếu niên đang ngủ, căn bản không có liếc mắt nhìn bọn họ nhiều thêm một lần. \"...\" Con rể thật lạnh lùng. Đinh Vi hai người họ cũng không dám hỏi nhiều, đợi chốc lát liền rón rén rời khỏi. Tuy nói con trai gả vào hào môn, còn sinh cho họ một đứa con trai bảo bối. Nhưng hai người bọn họ ở trước mặt người ta, lúc ẩn lúc hiện mà cảm thấy mình không được tôn trọng. Ngày thường ở trong nhà rung chuyển trời đất, lúc làm việc ở cơ quan Đinh Vi cũng không nhượng bộ chút nào, đối mặt với Hoắc Vân Xuyên cũng chỉ có thể than thở mà thôi. Ngay cả tâm tình oán giận với chồng cũng không có. Bởi vì bà thức thời, cũng biết ý của Hoắc gia như thế nào. \"Anh đã nói công ty làm sao sẽ vô duyên vô cớ mà thăng chức tăng lương cho anh...\" An Thành lái xe, đột nhiên phun ra một câu. Ông phát hiện dáng vẻ của vợ thật giống như không vui vẻ, mở lời an ủi nói: \"Vô Dạng tìm gia đình khá giả là chuyện tốt, em cũng đừng suy nghĩ nhiều như vậy.\" Đinh Vi gật gật đầu, không hề nói gì. Thực ra bà không phải không vui vẻ, chỉ là đang suy nghĩ một chuyện. Buổi tối, Đinh Vi đem chuyện này nói với con gái cách xa ở nước ngoài, đồng thời gọi cô sắp xếp trước nửa tháng, để tránh bỏ lỡ tiệc đầy tháng của cháu trai. \"...\" An Vô Ngu cả người đều ngây ngốc. Không thể không thể không thể, cô không chút nào tin tưởng những lời ngày hôm nay mẹ nói với mình, mỗi một câu đều giả dối như tiểu thuyết Mary Sue YY. Trong ấn tượng An Vô Ngu, em trai lớn của chính mình tính cách chất phác, ngoại trừ có gương mặt bề ngoài không tệ, khắp toàn thân từ trên xuống dưới cũng không có chỗ nào nổi bật. Sinh con là xảy ra chuyện gì? Cô cảm thấy mình đang nghe tin tức giật gân lúc tám giờ, quả thực như là mẹ nói giỡn. \"Chuyện đó là thật, Vô Ngu, trước ngày mười lăm hãy trở về, nếu như con không muốn cùng em trai con càng ngày càng xa...\" Đinh Vi nhớ tới lời An Thành ngày hôm nay, rầu rĩ trong lòng: \"Em trai con lạnh lòng với người nhà, có thể nó hận chúng ta trước đây đối với nó chưa đủ tốt.\" An Vô Ngu yên lặng một hồi, không biết trong lòng đang suy nghĩ gì. \"Con biết rồi, mẹ.\" Bọn họ đều không nghĩ tới, sẽ có một ngày em trai tầm thường nhất của nhà họ, lại cá chép vượt Long Môn, thành đối tượng bọn họ đều phải cẩn thận đối xử. An Vô Ngu thần sắc phức tạp nắm chặt điện thoại di động. Trước đây hơn nửa năm đều không có cuộc gọi trò chuyện nào với em trai, giờ khắc này có mặt mũi gì mà gọi điện thoại cho đối phương chứ. - Vô Dạng, chuyện của em chị đã nghe mẹ nói, đầu tiên thật lòng chúc mừng em, sinh bảo bảo cũng tốt, tìm được người mình thích cũng tốt, chúng ta đều tiếp nhận đồng thời chúc phúc em ^^ còn có chính là, chị vẫn luôn rất yêu em, em có cuộc sống vui vẻ là được rồi. An Vô Ngu sau khi chỉnh sửa cân nhắc cách dùng từ cùng ngữ khí, gửi tin nhắn ngắn này cho em trai. Nhưng mà điện thoại di động của An Vô Dạng chẳng hề ở trên người mình. Lúc tiếng chuông thông báo nhận được tin nhắn của chị vang lên, điện thoại di động đang nằm ở trong túi Hoắc Vân Xuyên. Đối phương lấy điện thoại di động ra, ung dung thong thả mở ra, chỉ là không chớp mắt không bất ngờ liếc một chút nội dung bên trong. Vương tử thì đang gặm chân giò nấu canh. Đã được rửa kỹ bằng dấm chua cùng gừng, chân giò hầm mang theo mùi vị vừa chua vừa ngọt, mềm mềm mà không ngấy dầu mỡ. An Vô Dạng ăn đến miệng bóng loáng, không buông tha một tí ti thịt nào trên xương cốt. \"Tôi không hiểu...\" Cậu nói lầm bầm: \"Tại sao trên internet bảo nhóm mẹ bầu đều chán ghét món ăn trong tháng đầu?\" Rõ ràng ăn rất ngon mà. \"Ừm.\" Hoắc Vân Xuyên cười hỏi: \"Em biết tại sao ở cữ phải ăn các loại canh hầm sao?\" An Vô Dạng tiếp tục gặm: \"Tại sao?\" Nam nhân đầy mặt bỡn cợt nói: \"Bởi vì uống canh trong tháng để có sữa.\" \"...\" An Vô Dạng ăn ăn từ từ dừng lại, chân giò lợn từ trong tay cậu bị thả lại trong bát. Hoắc đại tổng tài thỏa mãn thú vui tàn ác của mình, vẻ mặt âm trầm vẫn luôn cười, không chút nào hổ thẹn chính mình đã để lại bóng ma trong lòng thiếu niên. An Vô Dạng tức muốn khóc: \"Oa!\" Chính mình rõ ràng không cần có sữa, còn nấu canh chân giò cho mình. Còn lại một nồi đều không uống nữa. \"Dạng Dạng ngoan, để tôi xem một chút xem có sữa hay không...\" Hoắc Vân Xuyên còn không buông tha đối phương, đến gần thiếu niên còn đang cáu kỉnh, một cái tay từ đồng phục bệnh nhân của đối phương đưa đi vào... \"A...\" An Vô Dạng đần độn mà bị đánh lén, bị nhéo một cái. Khuôn mặt thiếu niên nhiễm phải một tầng màu hồng, vừa xấu hổ vừa tức giận đẹp như tranh vẽ. \"Em nên vui mừng vì còn ở cữ.\" Bằng không sẽ không phải chỉ bị nhéo một cái đơn giản như vậy, Hoắc Vân Xuyên lui về vị trí an toàn bình tĩnh, mở ra cổ áo để gió lùa vào. \"Cầm thú.\" Nhìn dáng vẻ ba ba Đôn Đôn không đứng đắn như thế, đã sanh đứa nhỏ An Vô Dạng không phải không hiểu. Bị tố cáo Hoắc tiên sinh chỉ cười cười, nếu như cái trình độ này đã gọi là cầm thú, hắn sợ thiên sứ sau này sẽ không tìm được từ hình dung để diễn tả chính mình. Hoắc Vân Xuyên nghĩ tới một chuyện: \"Dạng Dạng, em có tin nhắn.\" Hắn lấy ra điện thoại di động của thiên sứ, trao trả cho đối phương. \"Hả?\" An Vô Dạng hết sức tò mò, nghĩ chắc là tiểu Béo thường xuyên gởi tin nhắn cho mình. Kết quả lấy ra nhìn một chút: \"Há, là chị tôi, chị ấy hiện tại đang đi du học ở Mỹ.\" Nói xong ngón tay thật nhanh đánh chữ, trả lời chị gái. - Cảm ơn chị, lúc trước gạt mọi người em hết sức xin lỗi, còn có tiệc đầy tháng của Đôn Đôn, chị có thể trở về không? Bởi vì liên quan đến chênh lệch múi giờ, tin nhắn này An Vô Ngu phỏng chừng không có nhìn thấy nhanh như vậy. \"Quan hệ của em và người nhà luôn khách sáo như vậy?\" Hoắc Vân Xuyên thấy được nội dung tin trả lời cho An Vô Ngu. \"A? Nha, có chút.\" An Vô Dạng giao điện thoại ra, sắc mặt bình tĩnh nói: \"Tôi là con thứ nha, không giống như anh là con độc đinh.\" Hóa ra hắn vẫn luôn rõ ràng tình cảnh của mình. \"Không sao.\" Hoắc Vân Xuyên sờ sờ đầu thiên sứ, dáng vẻ không giống như đang đùa giỡn: \"Sau này đã có ba ba đây thương em.\" \"Cái gì ba ba, anh thật không biết xấu hổ.\" An Vô Dạng lập tức đỏ mặt mắng một câu. Bất quá vẫn chọc vào trong tâm khảm mình, cậu cắn môi dựa vào: \"Anh tốt với Đôn Đôn như vậy, anh sẽ là ba ba tốt.\" Hoắc Vân Xuyên hôn nhẹ lên trán bé ngoan: \"Tôi đối với em chỉ có thể càng tốt hơn so với Đôn Đôn.\" Thiếu niên ở trong lồng ngực của hắn lắc đầu một chút, ra vẻ rất gấp gáp: \"Không được, không thể thiên vị, anh phải đối tốt với chúng tôi bằng nhau.\" Hoắc ba ba ngoài miệng đáp ứng nói: \"Được, tất cả nghe theo em.\" Hắn phất lên mỉm cười: \"Tôi ngày hôm nay hôn Đôn Đôn ba lần.\" An Vô Dạng rõ ràng trợn mắt một lúc: \"A...\" Cậu đột nhiên không kịp chuẩn bị bị lão đàn ông đè ngã, hôn môi ba lần, mỗi lần dài đến năm phút. An Vô Dạng ảo não cực kì, biết rõ đối phương cảm thấy rất hứng thú với thân thể của mình... Vẫn đần độn tự đưa tới cửa như thế. Môi sưng là đáng đời! Ba ngày sau, An Vô Dạng và bảo bảo đã ở bệnh viện được mười ngày. Hoắc Vân Xuyên vào buổi sáng thứ tư đi làm thủ tục xuất viện. Sau đó một đội ngũ khổng lồ, có người ôm đứa nhỏ, có người mang đồ, có người ở hai bên mở đường. Một đám người mênh mông cuồn cuộn mà rời khỏi bệnh viện, khung cảnh đặc biệt hoành tráng. Mười ngày chỉ có thể khiến vết mổ hơi hơi khép lại, xuống giường đi lại vẫn sẽ đau. Hoắc Vân Xuyên trực tiếp ôm thiếu niên lên, dọc theo đường đi làm cho không ít người vây xem. Mà bởi vì có người mở đường, không người nào dám đến gần đám người bọn họ. Lần này là trực tiếp trở về nhà chính của Hoắc gia, chứ không phải chung cư của Hoắc Vân Xuyên. Bởi vì có thêm một tiểu thiếu gia quý giá, chung cư bên kia rõ ràng không thể ở. Chỗ ngồi phía sau một chiếc Rolls-Royce, Chương Nhược Kỳ phụ trách ôm đứa nhỏ, hiện đang cười đến vô cùng vui vẻ: \"Tốt lắm, Đôn Đôn của chúng ta cùng ba ba rốt cục được về nhà rồi.\" Hoắc Vân Xuyên cùng An Vô Dạng ngồi ở bên trong một chiếc xe khác. Nhìn thấy đoàn xe xa hoa này, An Vô Dạng lần đầu tiên có cảm giác chân thực mình được gả vào hào môn... Bởi vì lúc thường theo Hoắc Vân Xuyên ở chung cư, chất lượng sinh hoạt mặc dù cao một bậc, cũng không ở trình độ vô cùng khiếp sợ thế này. Trong đó cũng có nguyên do Hoắc Vân Xuyên không thích khoe của. An Vô Dạng ở cùng với hắn lâu như vậy, vẫn không có nghe hắn nói tới chuyện có liên quan tới tiền bạc. Lúc bạn nhỏ Đôn Đôn còn chưa có sinh ra, ông nội bà nội của bé đã phí hết tâm tư, vì bé chuẩn bị đồ dùng cho em bé vô cùng đầy đủ. Như là giường trẻ con các thứ, toàn bộ đặt tại phòng ngủ của Hoắc Vân Xuyên. Năm đó lúc Hoắc đại thiếu vẫn còn độc thân, phòng ngủ rộng lớn trống trải, không có bao nhiêu đồ đạc. Lần này phòng ngủ của hắn có hai thiên thần nhỏ vào ở, được trang trí thêm một chút, giống như đã đổi thành một nơi khác hoàn toàn. Phong cách nơi này không phù hợp nghiêm trọng với Hoắc ba ba, hắn như không có chuyện gì xảy ra mà nằm ở trong phòng cùng hai thiên thần nhỏ ngủ. Nếu giường trẻ em đặt ở trong phòng ngủ bọn họ, nói cách khác, buổi tối bảo mẫu không cần canh đêm. Hoắc Vân Xuyên một mình cho con trai uống sữa, kiêm chăm sóc vết thương chưa lành của An Vô Dạng. Rất nhiều lần An Vô Dạng tỉnh lại vào ban đêm, đều nhìn thấy Hoắc ba ba một mặt nghiêm túc ôm Đôn Đôn cho bé bú sữa, nhưng mà vẫn đẹp trai đến rối tinh rối mù như trước."
}