{
  "chapter_name": "Chương 79",
  "content": "— Nửa giờ sau tôi sẽ về. Nhận được tin nhắn này của Hoắc Vân Xuyên, An Vô Dạng lập tức rời giường xuống lầu, bật đèn phòng bếp, mở tủ lạnh ra, từ bên trong lấy ra quả quýt và chanh. Nghĩ đến đối phương có thể thật sự đã uống rượu, cậu muốn làm một ly nước giải rượu tỉnh thần cho hắn. Làm vậy cũng không phải An Vô Dạng cố tình lấy lòng, mà là hành động theo bản năng, cậu chỉ là muốn làm như vậy thôi. Lâu ngày không có chạm qua dụng cụ cắt gọt và đồ dùng phòng bếp, thiếu niên sử dụng có chút ngượng tay. Cậu thật cẩn thận cầm dao lên, mỗi lần trước khi cắt xuống đều để ý ngón tay của mình, để tránh bị cắt trúng. Trước khi ở bên Hoắc Vân Xuyên, đôi tay này hơi có chút vết chai mỏng, bây giờ da thịt non mịn, tìm không ra dấu vết lao động nào. Lòng bàn tay trái, cũng mềm mại, màu sắc hồng hào khỏe mạnh. Làm trà chanh mật ong, mùi thơm nức mũi. An Vô Dạng có chút thèm ăn, muốn uống một ngụm, vì thế lấy lý do nếm thử, từ bên trong rót cho mình một ly nhỏ: “……” Nếm thử quả nhiên vô cùng ngon miệng. Cậu rất muốn uống thêm một chút, nhưng là làm không nhiều lắm, sợ chính mình uống xong rồi Hoắc Vân Xuyên sẽ không uống đủ. Cứ như vậy cọ tới cọ lui, nửa giờ chớp mắt đã trôi qua. An Vô Dạng bịch bịch mà chạy đến cửa phòng, nhìn đèn đường khắp nơi. Đợi trong chốc lát, có hai ánh đèn xe chiếu lại đây, bắt đầu lái tới hướng gara. An Vô Dạng mặc một thân áo ngủ chạy tới, trong lòng đặc biệt cao hứng. Hoắc đại thiếu một đường đua xe gấp rút trở về, đậu xe xong đi xuống, thấy một bóng dáng chạy tới hướng mình, tim gan lách phổi thận tất cả tức khắc đều rơi lộp bộp. “……” Chạy nhanh như vậy, lỡ như té ngã thì làm như thế nào đây. Hoắc Vân Xuyên không nói hai lời bước một bước dài xông lên phía trước, đón được thiếu niên chạy nhào vào lòng mình. “Nói nửa giờ là đúng nửa giờ, anh thật đúng là không gạt người ta.” An Vô Dạng cười ngâm nga mà trêu chọc nói, thân thể thon dài lười biếng mà treo ở trên vai người đàn ông so với chính mình cao lớn hơn, một gương mặt tuổi trẻ tinh thần phấn chấn, tràn ngập sung sướng: “Ừm? Làm sao vậy, tức giận vì tôi gọi anh trở về?” Hoắc tổng tài lập tức trả lời: “Không có.” Hắn ổn định vững vàng ôm lấy thiếu niên ngây thơ, đi về hướng cửa nhà. An Vô Dạng suy nghĩ một chút, chủ động xin lỗi nói: “Tôi lần sau không chạy nữa, thực xin lỗi.” Nam nhân ôm cậu, nhỏ giọng nói một câu: “Nếu như em té ngã, người em nên xin lỗi không phải tôi.” “……” An Vô Dạng ghé vào trên vai hắn, không còn lời nào để nói. “Ở nhà làm cái gì?” Hoắc Vân Xuyên hỏi. “Tôi làm trà chanh cho anh.” An Vô Dạng một lần nữa ngẩng đầu, đôi mắt sáng như sao trời hỏi: “Anh có uống rượu không? Tôi lập tức lấy cho anh uống.” Nam nhân vượt qua ngạch cửa cả người cứng đờ. “Tôi nhìn xem anh có uống không?” An Vô Dạng nghĩ đến biện pháp nghiệm chứng, chính là hôn hôn xem, có mùi cồn hay không. Đáp án là không có, nhưng là chung quanh người, không thể tránh né lây dính mùi thuốc lá và rượu. “Tôi không uống.” Hoắc Vân Xuyên phát hiện tiếng nói của mình đã trở nên trầm thấp: “Trà chanh để ở đâu, tôi ôm em đi lấy.” “Ở phòng bếp.” Hoắc Vân Xuyên gật gật đầu, ôm thiếu niên cân nặng gần đây không tăng lên, đi vào phòng bếp trước. Lấy ly trà chanh giải rượu, rồi cùng nhau lên lầu. An Vô Dạng cái mũi nhanh nhạy, đối với mùi vị trên người kế bên dị thường mẫn cảm: “Vân Xuyên, trên người của anh có mùi thuốc lá và rượu, nếu không anh đi tắm rửa trước một chút?” Thói ở sạch của Hoắc Vân Xuyên so với cậu càng nghiêm trọng hơn, kỳ thật đã sớm không hài lòng hương vị cả người mình: “Vậy em đợi một chút.” Hắn xoay người vào phòng tắm, cẩn thận tắm sạch từ đầu đến chân mình một lần. Buổi sáng đã cạo râu xong, đến bây giờ râu trên cằm hơi nhú ra một chút không nhiều, cũng phải cạo. Bởi vì làn da An Vô Dạng rất mẫn cảm, da bị râu đụng vào, sẽ bắt đầu đỏ lên. Hoắc Vân Xuyên sau khi ra tới, nửa người trên trần trụi, bưng lên cái ly thiên sứ đưa qua, từ tốn nhấp một ngụm. Mùi trà tranh rất thơm, chua ngọt chua ngọt. “Tôi biết anh không thích uống quá ngọt, cho nên chỉ cho một ít mật ong.” An Vô Dạng chống cằm, trên mặt đều là nghiêm túc. “……” Hoắc Vân Xuyên nhìn cậu không chớp mắt, bưng lên cái ly lại uống một ngụm, kỳ thật trong miệng hương vị là gì, hắn căn bản không có cẩn thận chú ý: “Thật sự không ngọt.” “Vậy uống ngon không?” An Vô Dạng muốn biết. “ Cũng được.” Hoắc Vân Xuyên nuốt xuống trà chanh trong cổ họng: “…… Nếu không tự em nếm thử đi.” “A?” Thiếu niên ngơ ngác, bị người miệng chạm miệng đút một ngụm. Hoắc Vân Xuyên đã có dự cảm, nhất định sẽ bị đối phương cự tuyệt, hoặc là hoảng hốt thất thố, dù sao chính là sẽ không có đáp lại là chắc rồi. “Ngô……” Nếm được mùi vị trà chanh chính mình thích, An Vô Dạng chỉ là sửng sốt một chút, sau đó vui vẻ tiếp nhận. Hoắc Vân Xuyên bị thiên sứ leo lên cổ, dùng sức mà đáp lại, thiếu chút nữa đánh rớt cái ly trong tay. Sau khi hắn ngẩn người xong, kích động hôn đáp lại. “Đã hết rồi……” Hôn một lát, thiếu niên mở đôi mắt mê ly đẩy hắn ra, trực tiếp lấy đến cái ly hắn uống: “Thật sự uống rất ngon.” Hoắc Vân Xuyên không thể tưởng tượng mà nhìn cậu, có một loại xúc động muốn quỳ xuống. “Bảo bảo cũng sinh rồi, tôi vẫn còn thích loại mùi vị chua chua ngọt ngọt thế này.” An Vô Dạng ôm cái ly, ngồi ở trên ghế thực thoải mái. “Tôi đi ngủ.” Hoắc Vân Xuyên nói. “Ừm?” An Vô Dạng nghi hoặc: “Anh có phải buồn bực chuyện gì hay không?” Muốn xoay người đi lên trên giường nam nhân dừng lại, đáp về một tiếng: “Không có.” “Ai.” An Vô Dạng vươn tay, túm chặt hai ngón tay đối phương: “Đừng đi, hỏi anh một vấn đề.” Đối phương ngoái đầu nhìn lại. “Lúc tôi và anh thân thiết, mặt tôi hồng, hay là trắng?” Vấn đề không khỏi đi xa quá nhanh. Nam nhân nhíu mi, theo nguyên tắc hỏi gì đáp nấy, trả lời nói: “Hồng.” Lúc thiên sứ thân thiết với hắn, toàn thân đều ửng hồng, vừa xinh đẹp vừa yêu mị. “Khuôn mặt đau đớn đến hồng đúng không?” Một tay thiện nghệ tung ra vấn đề thứ hai. Hoắc Vân Xuyên lập tức xoay người lại, biểu cảm trên mặt đại khái có thể dùng từ nhộn nhạo để hình dung: “Nói tiếng người.” An Vô Dạng cười hì hì: “Anh chắc chắn biết.” Sau đó ôm cái ly e ấp ngượng ngùng tiếp tục uống nước mật ong chua chua ngọt ngọt. “Hừ.” Hoắc đại thiếu cong cong khóe môi, khống chế không được ý muốn bế người trên ghế lên, ở phòng ngủ xoay một vòng. “A……” Nước mật ong sắp đổ rồi. Nam nhân vui vẻ dừng lại, đơn thuần mà hôn lên cái trán non mịn của thiên sứ. Vui đùa ầm ĩ một thời gian, An Vô Dạng đột nhiên hỏi: “Anh không muốn đi nhìn Đôn Đôn sao?” Hoắc Vân Xuyên trở về lâu như vậy, được nhắc nhở mới nhớ tới, chính mình còn có một đứa con trai: “ Ừm.” Hắn buông thiếu niên ra: “Em ngủ đi, hai cha con chúng tôi gặp nhau trong chốc lát.” An Vô Dạng vui vẻ đáp ứng: “Được a.” Cậu nhìn theo bóng dáng Hoắc Vân Xuyên rời đi, nhỏ giọng nhẹ nhàng thở ra. Hoắc Vân Xuyên ở phòng con trai gần nửa tiếng, thân là một nam nhân có bản chất trầm mặc ít lời, hắn không rên một tiếng ôm con trai đang ngủ, nhẹ nhàng dùng lòng bàn tay nâng lên phần lưng để trần, có ý thức mà tiến hành mát xa da thịt. Như vậy rất tốt với bảo bảo. An Vô Dạng nói. Mấy hôm trước ra ngoài du lịch, đi suốt bảy ngày, Hoắc ba ba nghiêm cẩn tính toán ngày mai sẽ bồi thường lại cho con trai. Còn tối nay, thời gian có hơi trễ. Sau khi đi du lịch trở về đã là cuối tháng sáu, cách ngày hôn lễ lại càng gần hơn. An Vô Dạng tìm một ngày cuối tuần, để Hoắc Vân Xuyên đưa mình trở về An gia một chuyến, thứ nhất là đưa cho bọn họ chút đồ, thứ hai là xác định ngày cử hành hôn lễ, thuận tiện báo với ba mẹ một tiếng. Hành trình thực thuận lợi, không có xảy ra chuyện gì không thoải mái. Trên đường trở về, An Vô Dạng khuôn mặt điềm tĩnh, bên miệng vẫn luôn treo nụ cười nhàn nhạt. Hoắc Vân Xuyên trong lòng hiểu rõ, đối phương chắc chắn là bởi vì sắp kết hôn, nên cao hứng, vì thế cong khóe miệng nói: “Có chuyện gì vui, cao hứng như vậy?” An Vô Dạng: “Hì hì, tôi rốt cuộc có thể ngồi xe ra ngoài.” Phong cảnh bên này khác nhau, nhưng cũng không khác mấy. “A……” Hoắc tổng tài không lời nào để nói. Hắn đã nhận mệnh rồi, sự khác nhau về thế hệ, không phải hai người lăn giường vài lần là có thể rút ngắn khoảng cách. Hôm nay buổi sáng thức dậy quá sớm, An Vô Dạng ở trên xe một lát là bắt đầu buồn ngủ rồi. Hoắc Vân Xuyên thấy cậu, hai tay quy củ mà đặt ở đầu gối, đầu lệch sang một bên, ngủ đến an tĩnh ngon lành. Nam nhân theo bản năng mà thả chậm tốc độ xe, không khỏi nhớ tới một năm trước, lúc hắn mới vừa quen biết vật nhỏ này, đối phương có phần thẹn thùng, mình bảo làm cái gì là làm cái đó, chưa bao giờ nói nhiều lời. Tựa như một tờ giấy trắng thuần khiết, thoạt nhìn tựa hồ thực dễ dàng đọc hiểu. Nhưng mà cũng không hoàn toàn như thế, thiếu niên đơn thuần này, luôn làm cho người ta không thể hiểu rõ được. ~ “ Không chụp ảnh cưới không tốt sao, thời tiết nóng như vậy, không muốn lăn lộn đâu.” Mỗi ngày học tra bị một đống chương trình học đè ép, hận không thể một ngày có ba mươi sáu tiếng đồng hồ bù cho mình, căn bản không có thời gian để nghĩ đến chuyện chụp ảnh cưới: “Hơn nữa……” Hoắc Vân Xuyên nói: “Hơn nữa cái gì?” An Vô Dạng mặt lộ vẻ nghiêm túc: “Chúng ta ai cũng không mặc áo cưới nha?” Cả hai đều là nam, mặc lễ phục chính trang chụp hình, Hoắc đại tổng tài còn thiếu sao? “……” Giống như không có. Vì thế phân đoạn chụp ảnh cưới đã bị hai tên ‘ thẳng nam ’ giản lược hết thảy bỏ qua. Buổi tối vừa học xong mấy từ tiếng Anh, An Vô Dạng đột nhiên nhớ tới, Weibo của mình đã rất nhiều rất nhiều ngày không có post gì mới. Nhưng là, cậu thật sự không biết đăng cái gì. Trải qua quá trình nghiêm túc tự hỏi, An Vô Dạng chụp một tấm hình bàn làm việc chỉnh tề. Bài tập thật là khó 2000V: [ hình ảnh ] đêm trước hôn lễ, tôi vừa mới học xong vài từ, ba ba Đôn Đôn ra ngoài còn không có trở về, có thể là đã đi tham gia party độc thân rồi. Kỳ thật cậu không rõ ràng lắm, chỉ là nghe Quý Minh Giác nhắc đến một chút. “Đau lòng! Lão hoắc lại bỏ Tiểu Điềm Điềm phòng không gối chiếc, chuyện này sao có thể được?” “Thật là khó chịu a, lão Hoắc sao có thể như vậy?” “Này Tiểu Điềm Điềm, mau gọi điện thoại cho hắn a, hiện tại đã trễ rồi, sắp 9 giờ nha, đã khuya nha.” “Đờ mờ, hôm nay trên Weibo tất cả đều là dao nhỏ a, do năng lực thừa nhận của tôi trở nên yếu ớt hay sao?” “Quen xem Tiểu Điềm Điềm rải đường, đột nhiên post cái này thật là khó chịu [ buồn /] nhưng mà rõ ràng bình thường, trẻ trâu là tôi đã bị chiều hư!” An Vô Dạng thấy bình luận, không ngừng sờ đầu óc. “…… Dòng post Weibo này không đúng sao?” Cậu nghĩ nên xóa đi. Lúc cậu đang chuẩn bị xóa đi, xa xa ở bên ngoài tham gia hoạt động Hoắc Vân Xuyên trả lời cậu trên Weibo: @ bài tập thật là khó 2000V, buổi tối không ngủ sớm, là bài tập quá ít sao? Fan lục ra, cục diện ngược tâm lập tức xoay chuyển, tức khắc bị ngọt đến khóc ngao ngao. “Đây là một giây đã comment trở lại? Tôi không tin! Lão Hoắc vẫn luôn chơi di động!”"
}