{
  "chapter_name": "Chương 32",
  "content": "Kiểu tóc trên đầu, An Vô Dạng đã nghe qua những người làm cùng ở tiệm bánh mì khen, bọn họ đều nói nhìn rất tốt, đặc biệt phù hợp với ngũ quan tuấn tú của mình, màu da trắng nõn, nói ngắn gọn chính là đẹp. Hoắc tiên sinh lại lần thứ hai tỏ vẻ đối với kiểu tóc của mình có ý kiến, hôm nay càng trực tiếp hơn, khốn nạn hơn nữa khi dùng tới từ ngốc để hình dung như vậy. An Vô Dạng có hơi tức giận, buông đồ không ăn nữa. Sợ nhất không khí đột nhiên an tĩnh, bên trong xe không nghe thấy âm thanh miệng thiên sứ nhai lép bép nữa, thời khắc chú ý cậu Hoắc Vân Xuyên nghi hoặc, ngẩng đầu nhìn vào gương. Trong gương hình chữ nhật, ảnh ngược một gương mặt đẹp không biểu tình, lại nhìn kỹ, bên trong cặp mắt hạnh to to tròn tròn, rõ ràng có hai ngọn lửa nhỏ đang cháy hừng hực. “……” Hoắc Vân Xuyên chột dạ mà run tay lái, dời đi ánh mắt không nhìn cậu nữa: “Đừng nghĩ nhiều, tôi là nói có thể cắt kiểu càng đẹp mắt hơn……” Không phải, nói như thế cảm giác càng bôi càng đen: “Hô, nhưng là, cậu vui lên đi.” An Vô Dạng đặc biệt nghẹn họng, buồn bực nói: “Anh nói một câu hiện tại rất đẹp sẽ chết sao?” Phảng phất Hoắc đại thiếu bị thiên sứ Cupid bắn trúng mũi tên, ở phía trước hít thở hai hơi liên tục mới khôi phục lại, một tia do dự cũng không tồn tại mà gật đầu khen: “Hiện tại rất đẹp.” Nói ra như thế cũng không phải hắn nghĩ một đằng nói một nẻo. An Vô Dạng được đối phương khen, cậu ngượng ngùng mà hé miệng, lộ ra tươi cười như đóa hoa. Nếu không phải Hoắc Vân Xuyên xác định cùng chắc chắn, dùng trăm phần trăm mà suy đoán, người này tuổi còn nhỏ, cơ hồ không hiểu cái gì gọi là câu dẫn cùng tán tỉnh, thậm chí còn không rõ ràng lắm cái gì gọi là khoảng cách an toàn, thế nào gọi là ý thức phòng sắc lang. Hắn hoàn toàn không hiểu, nếu không liền có thể dán cho cậu một cái tội danh cố ý trêu chọc …… Đúng lý hợp tình mà trừng phạt. Thân lớn hơn đối phương mười hai tuổi, Hoắc Vân Xuyên bó tay không biện pháp, nhiệm vụ của hắn là bảo vệ thằng nhãi con không biết sống chết này của mình, tùy đối phương muốn cười thì cười, muốn làm nũng thì làm nũng…… Quản không được. An Vô Dạng sau khi khôi phục tâm trạng, cầm lên túi hoa quả đóng gói sẵn, lép bép mà tiếp tục ăn. Hoắc Vân Xuyên sợ cậu ăn nhiều hại bụng, ở trên đường nhắc nhở một câu: “Ăn ít thôi.” Vì trả thù lão đàn ông miệng tiện, thiên sứ miệng vừa nói vừa bẹp bẹp ăn: “Hiện tại đồ cũng không cho ăn……” Hoắc tổng: “……” Bữa sáng hôm nay An Vô Dạng muốn ăn tôm tươi bánh cuốn, cậu ăn ước chừng hai phần, sau khi ăn xong đánh cái ợ, Hoắc tiên sinh tay động động lau nước tương dính trên môi. Lau miệng sạch xong, thì uống nước chanh mật ong do Hoắc tiên sinh pha. Rốt cuộc đối với ngày tháng đa dạng, vui sướng. Hạnh phúc gần như sa đọa này, An Vô Dạng dần dần ý thức được. Cậu thật cao hứng a, bởi vì còn khoảng chín tháng nữa, câu có thể được Hoắc tiên sinh chăm sóc như châu như bảo. An Vô Dạng lúc trước thật sự không nghĩ tới, Hoắc tiên sinh thoạt nhìn là một ba ba cứng rắn hung dữ, thế nhưng chăm sóc người rất có tay nghề. Cậu rất bội phục! Lúc Hoắc Vân Xuyên đưa thiên sứ lên xe, bị nhìn thoáng qua thật sâu, không hiểu ra sao. “Thiếu Phi, chúng tôi hiện tại lập tức đến bệnh viện.” Hắn gọi điện nói chi Tưởng Thiếu Phi. “Đến đây đi, tôi ở văn phòng chờ các người.” Tưởng đại bác sĩ đã sớm ngóng trông bọn họ tới, kiểm tra trước đó không thể nói không đáng tin, bất quá muốn chân chính xác nhận, vẫn phải đến chính thức làm kiểm tra lại. An Vô Dạng lần thứ hai bước vào bệnh viện này, theo Hoắc tiên sinh yêu cầu, trên người khoác một tấm thảm nhỏ, được người nắm tay, một đường cẩn thận đi vào trong. Tuy nói điều hòa bệnh viện mát lạnh, nhưng mùa này là mùa hè đấy. An Vô Dạng khoác thảm bị người vây xem như thứ khác loài, cậu yên lặng mà lấy xuống: “……” Không rên một tiếng mà nhét vào trong lòng ngực Hoắc Vân Xuyên. Hoắc Vân Xuyên chưa nói cái gì, chỉ giúp cậu cầm. Bất quá thực nhanh thảm lại về tới trên đùi An Vô Dạng, bởi vì trong văn phòng điều hòa càng lạnh, sau khi ngồi xuống Hoắc Vân Xuyên liền đắp lên cho cậu: “Để cho cậu ấy nghỉ một lát.” Những lời này là nói với Tưởng Thiếu Phi. An Vô Dạng trong thời gian ngắn nhất cướp được ghế dựa của bác sĩ Tưởng, đặc biệt áy náy mà xin lỗi: “Bác sĩ Tưởng, ngại quá.” Tưởng Thiếu Phi miệng há ra vẫn luôn không khép lại được, hắn không thể tin được bạn tốt của mình có thể làm được, mới ngắn ngủn mấy ngày liền đem thiếu niên nuôi đến dường như thay đổi thành một người khác: “Không, không sao.” Hắn đẩy đẩy mắt kính trên mũi mình, nói với Hoắc Vân Xuyên: “Cậu thật là làm người phải rửa mắt mà nhìn……” Phải biết rằng, mấy ngày hôm trước, Hoắc Vân Xuyên mang thiếu niên đến đây tuy rằng không thể xưng là xanh xao vàng vọt, nhưng trạng thái so với bây giờ chắc chắn là kém hơn rất nhiều. Hôm nay nhìn lại, thế nhưng cảm thấy môi hồng răng trắng, thần thái sáng láng, cảm giác hình như…… Còn hơi béo? “Không hiểu ý cậu là gì.” Hoắc Vân Xuyên lấy ra ly nước bên trong túi bảo mẫu, theo thường lệ rót ra cho An Vô Dạng nửa ly nước, giúp cậu uống xong. Trên cằm dính nước, thì dùng khăn lông chất vải mềm mại chà lau. Tưởng Thiếu Phi biểu tình xuất sắc không cần phải nói, đồng thời ở trong lòng âm thầm phỉ nhổ, Hoắc Vân Xuyên vì bảo bảo mình ở trong bụng thiếu niên, thật là có thể co có thể duỗi, không từ thủ đoạn. Hắn đột nhiên có điểm đồng tình với An Vô Dạng. Còn tuổi nhỏ đã bị lão bánh quẩy Hoắc Vân Xuyên tên ăn thịt người không nhả xương đạp hư. Thật là làm bậy. An Vô Dạng ở trước mặt người xa lạ tiếp nhận sự chăm sóc của Hoắc tiên sinh, sẽ không cảm thấy có bao nhiêu không được tự nhiên, trước mắt bị bác sĩ Tưởng nhìn chằm chằm, da đầu cậu có hơi tê dại. Vì thế cậu lặng yên không một tiếng động mà quyết định, tạm thời duy trì khoảng cách với Hoắc tiên sinh, không ngoan ngoãn tri kỷ vâng lời nữa, cũng không giao lưu ngôn ngữ với nhau. Thực nhanh chóng, Hoắc Vân Xuyên phát hiện không thích hợp, nhóc con này làm sao không nhìn mình? “An Vô Dạng?” “……” Ngay thẳng boy Hoắc tổng tài khom lưng cúi sát vào cậu, không cho cậu tránh né tầm mắt: “Còn tức giận?” Dịu dàng hỏi sau đó còn ôn nhu sờ sờ tóc: “Cậu như vậy rất đẹp, không lừa cậu đâu.” Tưởng Thiếu Phi trợn mắt há hốc mồm: “……” Sau khi phục hồi tinh thần lại, lập tức xoa xoa trên cánh tay đã nổi đầy da gà của mình, a a a a —— Hắn đành cầm tờ đơn xét nghiệm đi ra bên ngoài trốn một chút. Trong lòng nghĩ chính là: Lão hoắc a, hormone của cậu phóng sai nơi rồi? Đứa nhỏ kia khăng khăng một mực mà coi trọng cậu, cậu liền làm bậy hả…… “Không đâu.” Bác sĩ Tưởng không còn ở đây nữa, An Vô Dạng rốt cuộc nhìn tới Hoắc Vân Xuyên: “Khi nào kiểm tra, hiện tại trạng thái tôi rất không tệ.” Mặt Hoắc Vân Xuyên đối diện cậu nghiêm trang thanh minh, trong lòng âm thầm mà nuốt một ngụm, gật gật đầu: “Tôi bây giờ liền đi kêu hắn.” Tưởng Thiếu Phi ở cửa thấy hắn ra ngoài, đầy mặt khó hiểu, thật sự không nghĩ tới: “Vân Xuyên, tôi kêu cậu chăm sóc cậu ấy thật tốt, nhưng không nghĩ tới…… Cậu lại tán tỉnh người ta.” Như vậy quá đê tiện, bạn tốt nhìn hắn: “Lỡ như người ta thích cậu thì làm sao bây giờ?” Mấy người bọn họ, ngày thường phong lưu thì phong lưu, chính là chơi đùa ra sao trong lòng trước sau đều hiểu rõ. “Cậu không cần lo lắng.” Hoắc Vân Xuyên liếc mắt nhìn anh em một cái, nhàn nhạt nói: “Cậu ấy thực đơn thuần, vẫn còn là một đứa nhỏ.” “Vậy cậu không phải càng làm bậy sao?” Tưởng Thiếu Phi nghĩ một chút, phục hồi tinh thần lại, không phải, hắn giật mình mà nhìn lão Hoắc: “Phốc, ý của cậu là, cậu ấy căn bản không biết cậu đang tán mình?” “Ừm.” Hoắc Vân Xuyên thấy hắn cười thành như vậy, mắt trợn trắng, như vậy đã sao, buồn bực nói: “ Cậu ấy không chỉ không biết tôi đang tán tỉnh mình, cậu ấy cũng không biết chính mình đang quyến rũ tôi……” Người anh em ngơ ngẩn tưởng tượng ra hình ảnh đó. “Ha ha ha ha…… Ai da tôi haha……” Tưởng Thiếu Phi cười cho số phận bi thảm của hắn, khom lưng vỗ lên đùi bôm bốp: “Cậu…… Ha ha ha ha……” “Được rồi, mau sắp xếp cho kiểm tra.” Hoắc Vân Xuyên nhấc cổ áo hắn lên, để cho hắn đứng yên. Cũng sợ tiếng cười biến thái của tên này truyền vào phòng, để cho An Vô Dạng nghe được. “Được, cậu dẫn cậu ấy ra đi…… Ha ha ha……” Tưởng Thiếu Phi tốn chút công phu, mới làm cho mình khôi phục hình tượng thiên sứ áo trắng vẻ mặt đạo mạo. Hoắc Vân Xuyên đi vào, dắt An Vô Dạng ra ngoài, ba người cùng đi kiểm tra. Đa số người đối với bệnh viện luôn tràn ngập sợ hãi, đi vào nơi này đồng nghĩa với phải thừa nhận đau khổ. An Vô Dạng hiện tại là thời kỳ đầu mang thai, trừ nôn nghén cùng thích ngủ, tuy rằng không đau không ngứa, nhưng là, cậu sờ sờ bụng nhỏ của mình, sớm hay muộn chỗ này cũng phải rạch một đao…… Trong lúc cậu đang sợ hãi, Hoắc tiên sinh tới trấn an thực đúng lúc, dùng cánh tay ôm cậu “Đừng sợ.” Chỉ là hai chữ trầm trầm thấp thấp, lại vô cùng có hiệu quả, làm người trấn định trở lại. An Vô Dạng ở dưới mi mắt Hoắc Vân Xuyên, làm một ít hạng mục kiểm tra, cũng không phải các loại kiểm tra truyền thống như phụ nữ mang thai, hơn nữa Tưởng Thiếu Phi nhắm vào tình huống đặc thù của An Vô Dạng, liên hệ với bác sĩ khoa phụ sản mình quen biết, thảo luận ra phương án. Phụ nữ mang thai lần đầu khám thai, thời gian tốt nhất hẳn là thai trong bụng đã mười hai tuần, vào khoảng ba tháng. Bảo bảo trong bụng An Vô Dạng mới hơn một tháng, lần này lại đây nói là kiểm tra, không bằng nói là kiểm tra cậu có sức khỏe để mang bảo bảo không. Đây cũng là ý của Hoắc Vân Xuyên, hắn gấp không chờ nổi mà muốn xác định trạng thái của An Vô Dạng có khỏe mạnh hay không. Cả hai ở ngoài cửa phòng siêu âm B chờ đợi, đôi mắt không chớp mắt mà nhìn chằm chằm cửa, đột nhiên Tưởng Thiếu Phi mở miệng nói một câu: “Vân Xuyên, nếu thân thể cậu ấy không thích hợp có con, cậu sẽ kiên trì sao?” Hỏi ra khỏi miệng hắn liền hối hận, đó không phải đem mạng người cùng đứa trẻ của Hoắc gia đặt chung một chỗ sao? Mặc kệ Hoắc Vân Xuyên trả lời như thế nào, trong lòng khẳng định đều khó chịu. “Thiếu Phi, vấn đề này hạ thấp tiêu chuẩn của cậu.” Hoắc Vân Xuyên miệng lưỡi lạnh căm căm nói ra, ánh mắt chấp nhất mà nhìn cửa: “Hiện tại không thích hợp có, vậy chờ thân thể cậu ấy có thể lại có.” Sau đó An Vô Dạng liền ra ngoài, thân ảnh cao cao gầy gầy, mắt mở to, ngược lại cũng không kỳ quái với lo lắng trong lòng của Tưởng Thiếu Phi. Hoắc Vân Xuyên lập tức đi đến đón, đáy mắt cũng là một mảng không nắm chắc: “Bác sĩ có làm đau cậu hay không?” Hắn trước đó đã giao phó qua với bác sĩ, tay chân làm kiểm tra phải nhẹ nhàng một chút. “Siêu âm B không đau.” An Vô Dạng chớp chớp mắt, thật sự không đau, còn cầm khăn giấy lau bụng: “Chính là bác sĩ kia bôi cho tôi hơi nhiều chất dịch.” Dính bụng. Thái dương Hoắc Vân Xuyên nhảy dựng nhảy dựng, thấy thế nhanh chóng đem khăn giấy trong tay cậu giật lại, ném vào thùng rác: “Trở về lại tắm rửa, hiện tại đừng đem cái bụng cậu lộ ra ngoài, dễ cảm lạnh.” Ở một bên Tưởng Thiếu Phi nghe thấy đột nhiên không kịp phòng ngừa, suýt nữa đã bị anh em làm cho cười chết: “——” Thua hắn luôn. Mẹ nó cảm lạnh! Bất quá hắn không dám cười, sợ sẽ bị Hoắc Vân Xuyên đè trên mặt đất mà đánh. An Vô Dạng toàn bộ buổi sáng, đều bị các loại kiểm tra thân thể chiếm dụng hết thời gian, một hạng mục rồi một hạng mục kiểm tra xong, cậu cảm thấy hai mắt mơ màng, không chỉ có mệt rã rời còn có chút buồn ngủ. Lấy xong kết quả kiểm tra của cậu, ở văn phòng bác sĩ Tưởng. An Vô Dạng ngồi ở trên ghế, chậm rãi híp lại đôi mắt, đầu dựa vào Hoắc tiên sinh đang đứng ở bên cạnh ghế dựa. “Căn cứ kết quả thì thấy thân thể vẫn không tồi, hiện tại gầy như vậy thực bình thường, bởi vì tuổi dậy thì vóc dáng phát triển, dinh dưỡng không đủ liền dễ dàng có vẻ xanh xao vàng vọt, cho nên từ giờ trở đi phải ăn ngon ngủ ngon……” Tưởng Thiếu Phi cầm kết quả ở trước mặt anh em thao thao bất tuyệt, lại đột nhiên phát hiện trong mắt đối phương căn bản không có mình. Hắn im miệng, ánh mắt nhìn theo ánh mắt Hoắc Vân Xuyên, hướng sang trên người An Vô Dạng xem, vẻ mặt thiếu niên ngủ điềm tĩnh, hình ảnh dựa vào trên đùi bạn tốt của mình, tràn ngập ỷ lại cùng tín nhiệm. “……” Tưởng Thiếu Phi rốt cuộc biết, Hoắc Vân Xuyên vì sao muốn lên án người ta đang quyến rũ hắn, bởi vì…… Thiên chân vạn xác động lòng. “Thiếu Phi, đừng nói nữa.” Hoắc Vân Xuyên nhẹ giọng yêu cầu, đối đãi với mình không ra sao cả: “Thân thể không sao là được, chuyện dinh dưỡng, tôi sẽ chú ý giúp cậu ấy bổ sung thêm.” Thuận tiện bổ sung một ít thứ tốt, chuyện Tưởng Thiếu Phi nói, chuyện này bọn họ về sau lại nói. Tưởng Thiếu Phi đỡ cái trán, từ sau khi xác nhận An Vô Dạng mang thai, hắn liền biết ngày sẽ thay đổi, chỉ là không nghĩ tới sẽ biến thành như vậy. “Cậu vẫn nên đánh thức cậu ấy đi, ngủ như vậy có khả năng thật sự sẽ cảm lạnh.” Tưởng Thiếu Phi nhắc nhở nói. “Không sao, để cho cậu ấy ngủ tiếp trong chốc lát.” Hoắc Vân Xuyên cẩn thận sửa lại thảm cho An Vô Dạng, sau đó nhìn thời gian một chút, giữa trưa 11 giờ: “Chờ cậu tan tầm cùng đi ăn một bữa cơm.” “……” Tưởng Thiếu Phi trong lòng nói, tôi thật sự không muốn làm bóng đèn, vì thế đề nghị nói: “Gọi điện thoại cho lão Quý cùng lão Trần đi, dù sao cậu có con, cho bọn họ biết cũng là chuyện sớm hay muộn thôi.” Nói tiếp, giấu lâu quá, không chừng bọn họ sẽ có ý kiến. “Ừm.” Hoắc Vân Xuyên gật gật đầu, để cho bạn tốt đi gọi, bởi vì một đám anh em, không có gì để đề phòng. Sở dĩ chần chờ, là bởi vì hắn nghe nói dân gian có một cách nói, mang thai ba tháng đầu, không nên nói ra quá sớm với người khác. Tưởng Thiếu Phi gọi xong điện thoại, chỉ nói có chuyện quan trọng, hai tên kia không dám không tới. Treo điện thoại, ánh mắt hắn phức tạp mà trêu chọc nói: “Thấy các người như vậy thật làm tôi nhớ tới một từ.” “Từ gì?” Hoắc Vân Xuyên toàn bộ tâm trí đều ở chỗ của An Vô Dạng, nghe vậy không chút để ý mà hỏi. Tưởng Thiếu Phi văn nhã anh tuấn đẩy đẩy kính gọng vàng, ôm cánh tay cười nói: “Phụ từ tử hiếu.” Tiếp theo đáng khinh mà nhướng nhướng mày: “Thời điểm đặc biệt có thể cho cậu ấy kêu cậu ba ba, suy nghĩ lại liền hăng máu gà.” Hoắc Vân Xuyên sắc mặt tức khắc biến đen, hận không thể một cái tát đánh chết Tưởng Thiếu Phi: “Chuyện đùa này không buồn cười, về sau không cần nói nữa.” Mẹ nó, khiến cho khắp đầu óc hắn đều là hình ảnh 18+."
}