{
  "chapter_name": "Quyển 14 - Chương 7",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chuyển ngữ: Phong Lưu Beta: BuBu Thay áo xong, Chu Doãn Thịnh lại xuống phòng ăn, còn chưa ngồi xuống đã thấy người thanh niên giúp Tiết Diêm xử lý gian tế hôm qua bước vào với nụ cười ấm áp, theo sau là quản gia run như cầy sấy. Từ lời nói của hai người, có thể đoán ra đây chính là tâm phúc mà Tiết Diêm coi trọng nhất – Tiết lão tứ. Tiết Tĩnh Y đã sớm được quản gia nhắc trở về phòng nhằm tránh bị nghi ngờ. “Tĩnh Y vẫn chưa ăn sáng à?” – Tiết lão tứ chào hỏi như quen biết từ lâu. “Chưa ạ, anh ăn chưa?” – Chu Doãn Thịnh cầm lấy một miếng bánh mỳ. “Anh ăn rồi. Nhưng Diêm gia chưa ăn, sai anh đi đón cậu qua cùng ăn bữa sáng. Có qua không?” – Tiết lão tứ cười tủm tỉm, rút lấy miếng bánh mỳ trên tay hắn rồi cho vào miệng mình. Chu Doãn Thịnh làm bộ câu nệ mà nhìn về phía quản gia. Được Tiết Thuỵ dặn trước, quản gia cười nói – “Lên gác thay quần áo rồi đi.” Chu Doãn Thịnh gật đầu, theo sau quản gia. Tiết lão tứ tự vào bếp lấy hũ mứt dâu, trét lấy trét để lên bánh mỳ. “Người Diêm gia muốn gặp là cô chủ, nhưng sức khoẻ cô chủ không tốt, không thể ra ngoài. Cậu thay cô chủ đi gặp Diêm gia, đừng để ông ấy phát hiện ra thân phận thật của mình. Diêm gia rất tàn nhẫn, hậu quả chọc giận ông ấy vô cùng nghiêm trọng, chắc hẳn tối qua cậu cũng đã thấy.” – Quản gia đe doạ. Chu Doãn Thịnh biết người nhà này chính là như vậy, một khi để họ điều khiển một lần, họ sẽ coi sự nghe lời và thoả hiệp của bạn thành đương nhiên, sẽ thẳng tay bóc lột bạn đến tận cùng. Chỉ gia đình như vậy mới có thể sinh ra một kẻ dị vật như Tiết Tử Hiên; lớn lên trong gia đình như vậy, cho dù Tiết Tĩnh Y có thuần khiết, lương thiện đến đâu, chỉ cần một chút chỉ dẫn lệch lạc, cô ta cũng có thể lầm đường lạc lối. Hắn âm thầm cười nhạo, ngoài mặt lại vờ gật đầu một cách sợ sệt. Quản gia rất vừa lòng với sự khiếp nhược của hắn, mở tủ tìm một chiếc sơ mi trắng bó eo và một chiếc quần jeans bó sát cho hắn thay, sau đó lại chọn cho hắn một đôi giày skate trắng tinh. “Được rồi, đi xuống đi. Nhớ đừng để Diêm gia phát hiện ra thân phận của cậu.” – Quản gia đẩy hắn ra khỏi phòng, dặn lại lần nữa. Chu Doãn Thịnh vâng vâng dạ dạ. Tiết lão tứ đã xơi hết cả đĩa bánh mỳ cùng một hũ mứt dâu, đang thong dong lấy giấy ăn lau miệng. Thấy hai người đi xuống, anh ta cũng không nhiều lời với quản gia, ngay lập tức kéo Chu Doãn Thịnh đi. “Mấy giờ rồi mà còn chưa ăn sáng? Chẳng chú ý giữ gìn sức khoẻ gì hết.” – Vừa bước vào phòng ăn, Chu Doãn Thịnh liền tự nhiên kéo ghế ngồi xuống bên cạnh Tiết Diêm, nhìn qua bàn ăn rồi gắp mấy miếng bánh bao (1) và sủi cảo (2) cho hắn. “Có cháo không? Em muốn ăn cháo cá.” – Hắn vừa pha nước chấm vừa hỏi, thái độ hệt như đã ở bên Tiết Diêm mười mấy năm, không hề có vẻ câu nệ và khiếp đảm như khi ở nhà họ Tiết. Thì ra là một con sói đội lốt cừu, thảo nào lại được Tiết Diêm để ý. Tiết lão tứ vừa nghĩ thầm vừa ngồi xuống đối diện hai người, kéo hai lồng há cảo về phía mình. Chu Doãn Thịnh ngước mắt nhìn anh ta. Biết hắn nghĩ gì, Tiết Diêm cười nói – “Một ngày nó phải ăn tám bữa. Chính vì ăn quá nhiều, nhà nó nuôi không nổi nên mới đẩy cho anh.” Chu Doãn Thịnh cười rộ lên, gắp một miếng bánh bao, chấm nước chấm rồi cho vào bát chồng mình, sau đó vào bếp lấy cháo. Đợi hắn đi, Tiết lão tứ mới líu lưỡi nói – “Hai người thực sự mới quen nhau ba ngày? Sao em thấy cứ như quen nhau ba mươi năm rồi ấy? Cảm giác vợ chồng già rõ rành rành.” Tiết Diêm cúi đầu ăn bánh bao, không để ý đến anh ta. Thực ra, hắn căn bản không có thói quen ăn bữa sáng, chẳng qua là lấy cái cớ để đón thiếu niên qua. Nhưng nếu cậu ấy rất để ý điều này, hắn có thể thử thay đổi. Chung quy, họ sẽ ở bên nhau trọn đời. Tính cả hôm nay, họ mới chỉ gặp nhau ba lần, giờ đã nói chuyện cả đời có vẻ sớm quá, nhưng từ trong tiềm thức, hắn đã nhận định thiếu niên này sẽ là bạn đời của mình. Chờ thiếu niên mười tám tuổi, hắn sẽ lập tức kết hôn với cậu ấy. Vào gia phả nhà họ Tiết, người nọ sẽ chính là người của hắn. Nghĩ vậy, Tiết Diêm nở một nụ cười dịu dàng, làm Tiết lão tứ ngồi đối diện nổi hết da gà da vịt. Chu Doãn Thịnh lấy khay bưng ba bát cháo cá ra. “Cảm ơn anh dâu.” – Tiết lão tứ nhận lấy bát cháo, trêu. “Người ta cũng đã gọi anh dâu rồi, khi nào thì mình cưới đây?” – Chu Doãn Thịnh vừa khuấy cháo vừa hỏi, thái độ hết sức tự nhiên. Tiết lão tứ sặc cháo, ho suýt đứt hơi. Đây chẳng phải là thần giao cách cảm sao? Tiết Diêm cười khẽ, đặt tay lên gáy hắn, kéo hắn lại hôn một cái, dịu dàng nói – “Chờ em mười tám tuổi.” “Hai năm nữa à, lâu thế.” – Chu Doãn Thịnh thở dài, khiến Tiết Diêm từ cười khẽ hoá thành cười lớn, kéo người nọ vào lòng mà vuốt ve hồi lâu. Hắn thích sự thẳng thắn và nhiệt tình của thiếu niên, thích ánh mắt chuyên chú như thể cả thế giới chỉ còn lại mình mà cậu ấy dành cho hắn. Được cậu ấy yêu là một niềm may mắn lớn lao. Tiết lão tứ che mắt, thầm thở dài trong lòng: Đúng là nhà cũ bén lửa, hết đường cứu chữa. (*) (*) Chỉ tình yêu của người lớn tuổi, nồng nhiệt, bất chấp. Xong bữa sáng, Tiết Diêm đưa thiếu niên về phòng ngủ của mình. Trong biệt thự có lắp đặt thang máy, các nơi còn thiết kế đường cho xe lăn, rất dễ hoạt động. “Khi nào em mới rời khỏi nhà họ Tiết?” – Hắn điều khiển xe lăn đi đến tủ quần áo. “Một thời gian nữa.” – Chu Doãn Thịnh ngồi khoanh chân trên giường. “Một thời gian nữa là bao lâu?” – Tiết Diêm mở tủ quần áo, lấy một bộ quần áo thường ném cho hắn – “Thay đi, đừng suốt ngày ăn mặc trai không ra trai gái không ra gái thế. Quần jean bó sát thế không thấy khó chịu à?” – Thiếu niên vừa bước vào, hắn liền chú ý đến đôi chân dài và bờ mông cong vểnh bị quần bó chặt của cậu ấy. Tuy ngoại hình đứa nhỏ nhà họ Tiết giống thiếu niên như đúc, nhưng khí chất và tính tình thì khác xa. Chẳng lẽ họ thực sự cho rằng hắn sẽ hồ đồ đến không nhận ra sự khác biệt giữa hai người họ? Một là báu vật, một là gạch ngói, trừ phi hắn mù mới có thể chọn gạch mà bỏ báu vật. Chu Doãn Thịnh nhanh nhẹn thay quần áo, cảm thán – “Cuối cùng cũng được mặc một bộ đồ nam bình thường, thế này mới là sống chứ.” Tiết Diêm phì cười, duỗi tay vỗ mông hắn. Chu Doãn Thịnh ngồi xếp bằng trên hông hắn, đuổi theo môi hắn như một con mèo ham ăn. Hai người tức thì nhiệt tình quấn quýt lấy nhau. Cảm nhận được chồng mình hứng khởi, Chu Doãn Thịnh nhảy xuống đất, cởi thắt lưng hắn rồi vùi đầu giải quyết giúp hắn, thỉnh thoảng lại vuốt ve hai hòn bi nặng trịch của hắn. Mãi đến khi người nọ vừa rên khẽ vừa phóng thích, hắn mới lấy giấy ăn lau miệng. “Mình đi tắm chứ?” – Hắn hỏi với giọng khàn khàn. “Ừ.” – Cảm nhận được ánh mắt nóng bỏng của hắn, bộ phận vừa xẹp xuống của Tiết Diêm lại nhanh chóng đứng thẳng. Chu Doãn Thịnh mở nước, cởi quần áo Tiết Diêm rồi bế hắn vào bồn. Dáng vẻ nhẹ nhàng thoải mái của hắn khiến Tiết Diêm hết sức kinh ngạc. Thấy vậy, Chu Doãn Thịnh nhướn mày, nói – “Nhìn gì, dù sao em cũng là đàn ông.” – Vừa nói vừa cởi sạch sành sanh, thản nhiên bước vào bồn tắm. […] Hai người dây dưa hơn một giờ đồng hồ mới chịu tách ra, bọt xà phòng vương đầy vách tường và sàn nhà, ngay cả khăn tắm cũng ướt sũng. Chu Doãn Thịnh cũng không vội chỉnh lý bản thân, mà nhấc chồng mình lên xe lăn, vắt khăn lau người cho hắn trước, sau đó bế hắn lên giường, đắp chăn cho hắn, đoạn đặt một nụ hôn lên môi hắn – “Đợi em một chút, em xong ngay đây.” Hắn trở lại phòng tắm, lấy khăn lau người, thay quần áo rồi cầm lấy máy sấy đi ra ngoài. Tiết Diêm tựa lưng vào thành giường, lẳng lặng nhìn hắn. Cắm điện, sấy khô tóc cả hai, Chu Doãn Thịnh tìm một chiếc áo tắm dài mặc vào cho chồng mình, sau đó ngồi xếp bằng đối diện hắn, thở dài – “Thực ra em cảm thấy anh như bây giờ rất tốt.” “Như nào?” – Tiết Diêm nắm lấy cổ chân hắn, kéo hắn vào lòng, ôm chặt. “Chính là vậy,” – Chu Doãn Thịnh chỉ chỉ đôi chân không thể đi lại của hắn, cười nói – “Anh không đi được bất cứ đâu, em sẽ có thể cho anh vào túi, mang theo bên cạnh mọi lúc mọi nơi. Em có thể chăm sóc anh suốt đời, không, kiếp sau, kiếp sau nữa, dù anh thay đổi thế nào, em cũng đều thấy tốt.” Đôi mắt Tiết Diêm trở nên sâu thẳm. Hắn chợt xoay người đè thiếu niên xuống, hôn ngấu nghiến bờ môi ngọt ngào của người nọ. Đa số những lời thề thốt tuổi niên thiếu chẳng qua chỉ là lời nói gió bay, nhưng hắn biết trong đó không bao gồm bảo bối trong lòng hắn lúc này. Cậu ấy thực sự không thèm để ý sự khiếm khuyết của hắn, thậm chí cảm thấy vui vì có thể chăm sóc hắn cả đời. Cậu ấy nói vô cùng thản nhiên, nhưng tình cảm trong mắt lại cháy bỏng đến ngay cả hắn cũng khó mà gánh nổi. “Bảo bối, anh yêu em.” – Hắn cắn bờ môi đỏ thắm của thiếu niên, thổ lộ từng câu từng chữ. Chu Doãn Thịnh nhếch môi, nở một nụ cười xán lạn. Khi Tiết lão tứ chỉ huy người khác dọn chiếc dương cầm mới mua vào phòng khách, Tiết Diêm đang ngồi trên sô pha chơi laptop, còn thiếu niên nọ thì hai tay ôm gối, ngồi trong vòng tay hắn, tán gẫu câu được câu chăng với hắn. Cũng không biết thiếu niên nói điều gì thú vị mà khiến cho Tiết Diêm bật cười, chạm nhẹ môi vào trán thiếu niên, bầu không khí thân mật còn rõ ràng hơn cả buổi sáng. “Diêm gia, đàn đặt ở đâu ạ?” – Tiết lão tứ che quai hàm, cảm thấy răng ê ê. Anh ta hoàn toàn không biết vị Diêm Vương cứ hơi một chút là toả sát khí lại có thể dịu dàng đến như vậy. “Dọn phòng kế bên phòng tôi thành phòng đàn.” – Tiết Diêm vẫn cúi đầu chăm chú vào việc của mình. Chu Doãn Thịnh thì nhảy khỏi sô pha, chạy đến bên cạnh chiếc đàn, vuốt ve hết nơi này đến nơi khác một cách yêu thích, sau đó mở nắp đàn thử âm. Tiết Diêm cảm thấy trong lòng trống rỗng, sắc mặt không khỏi lạnh xuống. Tiết lão tứ vội vàng đẩy thiếu niên ra, đóng nắp đàn lại, nói – “Thang máy quá nhỏ, không dọn lên được, để em bảo họ cẩu qua ban công. Xê ra xê ra nào, cẩn thận kẻo bị va đập.” Nghe vậy, Chu Doãn Thịnh mới trở về bên cạnh Tiết Diêm, nâng đầu hắn gặm mấy nhát. ——————– Mãi đến tám giờ tối, Tiết Tử Hiên mới thấy xe Tiết lão tứ chạy vào vườn hoa. Anh ta lập tức đi ra, đứng dưới hàng hiên, lạnh lùng nhìn ra ngoài. Thiếu niên mở cửa xuống xe, lại bị một bàn tay to giữ lại, không thể không ghé đầu xuống sát cửa sổ nghe người trong xe nói chuyện. Tiếng nói rất nhỏ, không thể nghe rõ từng câu từng chữ, nhưng vẫn thấp thoáng mấy từ như “ngày mai”, “cùng nhau”, “bảo bối”… Xâu chuỗi lại cũng không rõ ý nghĩa, nhưng thái độ rõ ràng vô cùng dịu dàng, thân mật. Tiết Tử Hiên bước đến, kiên quyết kéo thiếu niên ra sau lưng mình, lạnh nhạt nói – “Thời gian cũng muộn rồi, Diêm gia về cẩn thận.” Tiết Diêm nhìn anh ta bằng đôi mắt tối tăm. Chu Doãn Thịnh ló đầu ra, vẫy tay với hắn – “Cháu chào ông trẻ.” – Lời nói vừa ngoan vừa đứng đắn, nhưng môi thì chu lên làm động tác hôn gió. Ngay cả Tiết lão tứ cũng bị hắn chọc cười, huống hồ Tiết Diêm yêu hắn đến cuồng dại. Khuôn mặt lạnh tanh của Tiết Diêm tức thì ấm lên, vừa cười vừa vẫy tay – “Mai gặp, nhớ qua ăn bữa sáng với ông trẻ.” Chờ xe đi xa, Tiết Tử Hiên mới nắm lấy cổ tay thiếu niên, chất vấn – “Chẳng phải anh đã bảo em tránh xa ông ta ra rồi hay sao? Tại sao không nghe lời?” “Nhưng quản gia cứ bắt em đi đấy chứ.” – Chu Doãn Thịnh cúi đầu, ấp úng nói. Cơn giận của Tiết Tử Hiên tức thì tan biến. Anh ta kéo Chu Doãn Thịnh vào lòng, vỗ về – “Anh sẽ nói với bác Phúc, sau này không cần đi nữa.” “Cảm ơn anh hai.” – Chu Doãn Thịnh ngoan ngoãn gật đầu, thử nắm lấy vạt áo anh ta. Anh hai? Xưng hô này quá đỗi ấm áp, thân mật, lập tức đổi lấy tiếng cười khẽ khàng của Tiết Tử Hiên. Tiết Tĩnh Y đứng bên cửa sổ, nhìn chòng chọc đôi người như hoà vào làm một giữa bóng đêm, đôi mắt dâng trào sự thù hận khiến người ta sởn gai ốc. Đêm hôm đó, giữa Tiết Tử Hiên và Tiết Thuỵ đã xảy ra một cuộc khắc khẩu kịch liệt. Lúc ra khỏi phòng, mặt hai người đều xanh mét. Chu Doãn Thịnh không có hứng nghe lén nội dung cuộc khắc khẩu, đi ngủ từ sớm. Tiết Tử Hiên không thể nào ngăn cản Tiết Diêm mang thiếu niên đi, bởi vì cha anh ta chính là đầu sỏ bán đứng thiếu niên. Anh ta nhận rõ sự vô dụng của mình trong đời thực. Anh ta ngày càng trở nên câm lặng, cả ngày ngâm mình bên dương cầm, nỗi buồn và sự điên cuồng nơi đáy mắt khiến người khác phải kinh sợ. Nhưng khi thiếu niên về đến nhà, ngồi bên anh ta, cùng luyện đàn với anh ta, sự cô đơn và lạnh lùng quấn quanh anh ta lập tức tan biến. Anh ta sẽ cười rộ lên như một đứa trẻ vô tư lự. Thấy anh ta ngày càng để ý đến thiếu niên, bước vào vũng bùn không lối thoát, Tiết Tĩnh Y đau lòng tột độ. ——————– Chú thích: (1) Nói đúng hơn là “tiểu long bao” – loại bánh bao có nước sốt bên trong, xuất xứ từ vùng Giang Nam: (quay lại) (2) Sủi cảo:"
}