{
  "chapter_name": "Quyển 6 - Chương 4",
  "content": "Khoản đầu tư năm mươi triệu đã nói ban đầu cuối cùng tăng đến tám mươi triệu. Lại thêm cả những khoản chi khác như loa đài, đèn chiếu, trang trí, đảm bảo an ninh, ước tính sẽ vượt qua một trăm năm mươi triệu. Nhưng ban lãnh đạo của Giải trí và thông tin Hoàn Á không có bất cứ ai lên tiếng phản đối. Một là vì tài hoa của Âu Tử Nam đủ để khiến bất kỳ ai ngậm miệng, hai là không ai có gan xúc phạm uy nghiêm của Tôn Hi Mục. Hàng ngày cứ làm xong việc là đến Giải trí và thông tin Hoàn Á thăm hỏi đã trở thành thói quen bền vững của Tôn Hi Mục. Cho dù mất hơn một tiếng đi đi lại lại hắn cũng không cảm thấy phiền toái chút nào. Giờ phút này hắn đang đứng ngoài phòng ghi âm, chăm chú nhìn thiếu niên một khi chú tâm vào âm nhạc sẽ quên hết tất cả mọt thứ bên kia lớp kính, vẻ mặt chăm chú và dịu dàng chưa từng có. Lần hát cuối cùng quả thực là hoàn mỹ không chút tỳ vết, Tần Thái Hà là người đầu tiên đứng lên vỗ tay, sau đó là tay guitar, tay bass, tay trống, người chỉnh âm… Từ ban đầu thấy phản cảm đến hiện giờ kính nể, bọn họ đã hoàn toàn bị tiếng ca và tài hoa của thanh niên chinh phục. “Cậu làm rất tốt.” – Tần Thái Hà ôm chặt lấy thanh niên vừa ra khỏi phòng ghi âm, cảm thán từ tận đáy lòng – “So với phiên bản của cậu, “Vì người” mà Cát Mộng Thư biểu diễn quả thực là một đống c*t.” Thanh niên cười ngại ngùng, trong đôi mắt hoa đào tràn đầy tia sáng nhỏ vụn mà rực rỡ. Tôn Hi Mục mím môi, bước đến chặn ngang hai người, đưa một hộp sữa tươi ấm áp cho hắn, chậm rãi nói – “Ba ngày sau chính là liveshow của cậu, đừng luyện nữa, nghỉ ngơi thích hợp một chút.” Chu Doãn Thịnh nhận lấy hộp sữa uống một ngụm, ngoan ngoãn gật đầu. Vẻ mặt lạnh lùng của Tôn Hi Mục hơi dịu xuống, nói tiếp – “Đêm nay có một bữa tiệc quan trọng, tôi mang cậu đi thả lỏng một chút, tiện thể làm quen một vài người.” Đây là muốn trải đường sẵn cho tương lai của mình? Chu Doãn Thịnh vội vàng thể hiện lòng cảm kích, gật đầu vâng dạ. Hai người thay trang phục, cùng nhau đi đến một khách sạn năm sao. Chủ bữa tiệc tự mình ra nghênh đón, ngôn từ hơi mang theo chút lấy lòng. “Đi ăn chút gì đi, đừng uống rượu.” – Tôn Hi Mục ôm thanh niên vào lòng dặn dò, thái độ thân mật khăng khít khiến người khác phải ghé mắt. Người đời đều biết Tôn Hi Mục tính tình sắt đá, còn có tật sạch sẽ nghiêm trọng, đừng nói ôm hay bắt tay, ngay cả người bên ngoài đứng hơi gần hắn một chút hắn cũng sẽ tỏ ra không vui. Hành động ôm người nào đó một cách vững vàng, trong mắt chứa đựng dịu dàng và nồng nhiệt như hiện tại này, quả thực là chuyện chưa từng có. Không cần thời gian dài ở bên nhau, Tôn Hi Mục dường như đã theo bản năng biết sở thích và thói quen của mình. Anh ta biết mình thích uống sữa tươi, ghét ăn ớt xanh, biết mình là người theo đuổi cuồng nhiệt sản phẩm điện tử công nghệ cao, biết mình thích uống rượu, sau khi uống say sẽ để lộ quyến rũ… Anh ta biết quá nhiều điều đáng lẽ ra không nên biết. Điều này khiến Chu Doãn Thịnh không thể không hoài nghi, anh ta chính là anh chồng không có tên nhưng cũng sẽ không bao giờ biến mất của mình. Cho nên hắn chưa từng từ chối sự thân mật của Tôn Hi Mục, ngược lại còn đón nhận một cách hiển nhiên. “Anh muốn ăn gì, tôi lấy cho anh luôn.” – Hắn giật giật góc áo của người đàn ông kia. “Cậu ăn gì tôi ăn nấy. Đi nhanh đi, nghe Tần Thái Hà nói hôm nay cậu còn chưa ăn cơm chiều.” – Tôn Hi Mục bị một nhóm đối tác vây quanh, không thoát thân được, đành phải để thanh niên rời khỏi một mình. Chu Doãn Thịnh gật đầu, chen qua đám người đi đến khu ăn uống, lựa chọn những món mình thích ăn. “Tử Nam, anh ở đây à?” – Một thiếu nữ ngoại hình xinh đẹp bước nhanh đến chào hỏi, nét mặt tràn ngập vui mừng. Thiếu nữ tên là Quách Ái Ny, là tân binh mà Thời Đại Ca Nhạc đang tập trung lăng xê, cũng là người Âu Tử Nam từng đơn phương. Quách Ái Ny biết rõ tình cảm của cậu nhưng lại giả vờ không phát hiện, ngược lại mượn mối quan hệ của cô ta với cậu mà trèo lên Lâm Tư Khanh. Hai người gặp nhau ở đây, dường như là trùng hợp. Chu Doãn Thịnh chỉ thờ ơ liếc cô ta một cái rồi tiếp tục chăm chú chọn món. “Tử Nam, sao anh lại quen chủ tịch Tôn? Hai người có quan hệ gì?” – Trong mắt thiếu nữ toát lên sự tham lam. Chu Doãn Thịnh làm như không nghe thấy, đi đến bàn ăn, ngồi xuống ăn. Thiếu nữ bám riết đi theo, nở một nụ cười xinh đẹp – “Tử Nam sao anh không để ý đến em? Anh nói muốn tuyên bố chứng cứ trong liveshow, là thật ư? Bài hát kia thực sự là anh viết ư?” Chu Doãn Thịnh ăn hết một đĩa bánh trà xanh, vừa nhã nhặn dùng khăn giấy lau miệng, vừa lạnh lùng nói – “Quách Ái Ny, không cần tốn công hỏi thăm tin tức hộ Lâm Tư Khanh. Cô về nói cho anh ta, Âu Tử Nam nhất định sẽ đạp anh ta xuống bùn, khiến anh ta cả đời này cũng không xoay người được.” Nỗi căm hận mãnh liệt trào ra từ đôi mắt tối đen của thanh niên, doạ Quách Ái Ny choáng váng. Mãi đến khi thanh niên lững thững rời xa, cô ta mới nhanh chóng lấy di động ra, gửi y nguyên đoạn nói chuyện này cho Lâm Tư Khanh. Lâm Tư Khanh từng hỏi đi hỏi lại Âu Tử Nam có còn bản thảo hay không, Âu Tử Nam khẳng định với anh ta rằng đã hết rồi, vì thế anh ta mới mặc cho người đại diện đẩy Âu Tử Nam ra toà án. Người đàn em này được Âu Nhất Bách bảo vệ quá kỹ, quả thực là thuần khiết đến mức không rành thế sự, tuyệt đối sẽ không nói dối anh ta. Cho nên Lâm Tư Khanh chỉ cười nhạt với đoạn lời này, còn cảm thán với người đại diện – “Cậu ta nghĩ rằng leo lên giường Tôn Hi Mục là có thể xoay chuyển cục diện, đúng là quá ngây thơ.” Trong khi hai người đang khinh miệt giễu cợt Âu Tử Nam, ở bữa tiệc, Tôn Hi Mục chạm mặt Vân Chí Viễn và Cát Mộng Thư. “Chủ tịch Tôn định ăn gì? Vừa lúc chúng tôi cũng đang đói bụng, đi cùng nhau đi.” – Vân Chí Viễn nở nụ cười tao nhã. Tôn Hi Mục còn không buồn liếc y lấy một cái, đi thẳng về phía thanh niên đang ngồi uống rượu ở quầy bar. “Chủ tịch Tôn, không ai hiểu rõ về tình hình của Âu Tử Nam hơn tôi. Mặc kệ anh giúp cậu ta vì lý do gì, tôi không thể không nói có thể anh sẽ gặp phải cuộc thảm bại đầu tiên trong kiếp sống đầu tư của mình. Buổi biểu diễn năm mươi nghìn người sẽ biến thành một vở hài long trọng. Thay vì ném tám mươi triệu này vào trong nước, anh nên kịp thời thu tay lại thì hơn.” – Vân Chí Viễn chân thành nhắc nhở. Cát Mộng Thư nhẹ nhàng cười, ánh mắt nhìn về phía Âu Tử Nam toát ra sự trào phúng và khinh miệt rõ rệt. Tôn Hi Mục rốt cuộc dừng bước, quay đầu nhìn về phía hai người, gằn từng câu từng chữ – “Người khác đều nói Tôn Hi Mục tôi là thần đầu tư, tôi đồng ý với đánh giá này. Âu Tử Nam thực sự có giá trị đến đâu, ba ngày sau anh sẽ biết, kính xin chờ đợi.” Hai người bị sự tự tin tuyệt đối và ánh mắt lạnh lẽo của hắn làm cho đông cứng, mãi mới hoàn hồn được. Đưa mắt nhìn lại, đã thấy hắn bước nhanh đến bên cạnh thanh niên, một tay ôm eo thiếu niên, một tay nhận lấy ly rượu của cậu ta, nhấp một ngụm ngay nơi cậu ta vừa uống, bờ môi như cố ý như vô ý lướt qua mái tóc đen mượt và vành tai trắng nõn của thanh niên, vẻ mặt vô cùng dịu dàng. Cách thể hiện tình cảm của hắn vừa trực tiếp lại vừa giản dị độc đáo, khiến người khác không thể lơ là hay kháng cự. Một người đàn ông mạnh mẽ, sắt đá như vậy, khi rơi vào lưới tình lại dịu dàng mà cố chấp đến thế, khiến rất nhiều người cảm thấy kinh ngạc. Cát Mộng Thư nhìn chằm chằm Âu Tử Nam, nụ cười nơi khoé miệng càng trở nên khinh miệt. Kính xin chờ đợi phải không? Vậy được, cô ta chờ xem cảnh tượng Âu Tử Nam khóc lóc chật vật sắp tới. Đôi mắt tinh tường của thần đầu tư cũng chỉ đến thế mà thôi! ——————— Chu Doãn Thịnh lại điều chỉnh cho số liệu cơ thể cao hơn. Đến hôm liveshow, tất cả staff không ai không mừng rỡ vì sức sống dồi dào của hắn. Giờ phút này hắn đang thay trang phục ở hậu trường. Quần da bó sát người làm nổi bật đôi chân thon dài và bờ mông cong mẩy của hắn. Sáu múi cơ bụng đều chằn chặn và đường V cut đẹp đẽ trở thành tiêu điểm mà nhà tạo mẫu liên tục thèm thuồng. Tôn Hi Mục kết thúc cuộc đàm phán thương nghiệp bằng tốc độ nhanh nhất, phong trần mệt mỏi chạy đến hiện trường. “Có căng thẳng không?” – Hắn đơ mặt khoác áo khoác của mình cho thanh niên. “Không căng thẳng, rất chờ mong.” – Chu Doãn Thịnh ngẩng đầu nhìn hắn, đôi mắt đào hoa sáng rực vì hưng phấn, sáng hơn cả sao trên trời. “Vậy là tốt rồi. Đi đi, tôi ở đây xem cậu.” – Tôn Hi Mục nỗ lực đè nén xúc động muốn hôn lên mắt hắn, đẩy hắn vào cầu thang đi thông lên sân khấu. Chu Doãn Thịnh cởi áo khoác của hắn ra, thay một chiếc áo T-shirt đen, quay đầu lại toét miệng cười với hắn. Bên ngoài, đám đông đang ồ ạt tràn vào, khắp nơi đều là cảnh sát và bảo vệ được trang bị hạng nặng, trên tường dán băng chữ: Xung quanh có camera, vui lòng hành xử có tự trọng. Các antifans lòng tràn đầy những ý tưởng bạo lực không thể không lặng xuống, chỉ có thể tiến hành công kích bằng lời nói. Có staff đang phân phát miễn phí lightstick, đều bị từ chối. Khán giả sôi nổi bày tỏ nhiệt tình của mình tuyệt đối sẽ không dành cho người như Âu Tử Nam. “Cầm lấy đi, dù không cổ vũ, ném lên sân khấu cũng được mà.” – Staff trêu chọc nói. Những khán giả bị soát người, xác định là không mang vật gây thương tích mới cho vào hội trường đều sáng rực mắt lên, lập tức nhào đến giành giật lightstick, hiện trường nhất thời vô cùng náo nhiệt. Nửa tiếng sau, khán giả lục tục ngồi vào chỗ ngồi. Nhưng họ không hề có ý định ngồi yên nghe nhạc. Bọn họ chửi rủa, nhạo báng, gào thét chói tai, dùng tất cả mọi biện pháp để phá hỏng buổi biểu diễn này. Mà đèn trên sân khấu vẫn chưa sáng lên, tựa như bị ác ý của bọn họ doạ sợ. Ngay sau đó, một âm hưởng cao vút vang vọng toàn bộ Tinh Quán, sau đó chính là nhịp trống liên tiếp không ngừng và tiếng guitar điện dâng trào va chạm vào nhau, làm bùng lên một ngọn lửa nóng rực. Ngay sau đó sân khấu rực sáng, trên màn hình lớn xuất hiện khuôn mặt tuấn mỹ vượt mức bình thường của Âu Tử Nam. Hắn nhắm mắt ngân ca, bài hát này không có lời, chỉ có những tiếng ngân tuỳ ý, giai điệu vô cùng êm tai đâm vào màng tai mọi người, dù lòng bạn tràn ngập kháng cự và phẫn nộ cũng không thể nào ngăn cản ma lực của nó. Âm điệu càng lúc càng cao, khiến cho cảm xúc của tất cả người nghe đều sôi sùng sục. Bọn họ quên làm loạn cãi vã, tất cả đều trợn mắt há hốc miệng nhìn thanh niên đang phát ra âm thanh của tạo hoá trên màn hình lớn. Từ nốt C0 đến C3, thậm chí lên đến C6, C7, C8, hắn nhắm mắt, dùng giọng hát trong veo đưa bài hát lên đến cao trào. Nhạc nền cũng đổi từ trống và guitar điện thành âm hưởng càng hoa lệ. Sóng âm như thuỷ triều quét về phía người nghe, giống như biển cả dưới ánh trăng, mênh mông vô bờ, lại như bầu trời đêm lấp lánh, xa xăm vô hạn. Cho dù có người kháng cự che tai, cũng không thể nào tránh khỏi sự mê hoặc đến tận cùng của nó, sau đó đắm chìm trong tiếng nhạc linh đình mà hoa lệ này, không thể tự kiềm chế. Một bài hát chấm dứt, Tinh Quán vốn tràn ngập tiếng la hét ầm ỹ kinh khủng hiện giờ lại yên lặng đến nghe được tiếng kim rơi. Thanh niên trên đài mở to mắt nhìn khán đài tối om, thở hổn hển nói – “Âu Tử Nam không biết hát, đó là lời đồn. Mặc kệ các bạn đến xem buổi biểu diễn của tôi vì mục đích gì, tôi đều muốn gửi lời cảm ơn đến các bạn. Tôi sẽ dùng chính thực lực của mình thắp sáng toàn bộ Tinh Quán.” Dứt lời, hắn không cho antifans một chút thời gian phản ứng nào, lập tức búng ngón tay, ra hiệu cho dàn nhạc chơi bài tiếp theo. Hắn muốn phá vỡ thần kinh của mọi người, xé rách màng tai của bọn họ, khiến liveshow này trở thành ký ức khó quên suốt cuộc đời bọn họ."
}