{
  "chapter_name": "Quyển 13 - Chương 5",
  "content": "Chuyển ngữ: Phong Lưu Beta: BuBu Do xuất hiện chứng cứ mới, cảnh sát không thể không tập hợp lại toàn bộ manh mối đã tìm thấy, chỉnh lí, điều tra lại từ đầu, còn gọi người bị hại vào cục cảnh sát để thẩm vấn. Người phụ nữ váy đỏ nọ mới đầu còn giả bộ đáng thương, khóc sướt mướt lên án cậu chủ Chu thị bạo hành mình. Nhưng đến khi cảnh sát đưa giấy giám định y khoa cho cô ta xem, cô ta mới hoàn toàn há hốc. Có chết cô ta cũng không ngờ được rằng Chu Doãn Thịnh bị liệt dương, vậy bình thường hắn có lắm bạn gái như vậy để làm gì? Chuyện cô ta bị hiếp dâm là sự thực, còn nhất định phải làm lớn chuyện này theo yêu cầu của chủ thuê. Chủ thuê nói với cô ta rằng bà Chu chắc chắn sẽ mang tiền đến hòng giải quyết riêng, bảo cô ta chỉ cần lấy được tiền rồi trốn đi là được, sau khi mở phiên toà sẽ thanh toán nốt số tiền còn lại. Nhưng bà Chu không hề tìm gặp cô ta. Cô ta chịu khổ chịu sở như vậy mà chỉ được mỗi năm mươi nghìn tệ, đã vậy còn phải chịu sự chỉ trỏ của hàng xóm và đồng nghiệp, áp lực tâm lý càng ngày càng lớn, tâm trạng lúc nào cũng chực chờ bùng nổ. Cách đối xử như thẩm vấn phạm nhân của cảnh sát vốn đã khiến cô ta vô cùng hoảng sợ, thấy tờ giấy giám định này, cô ta lập tức bùng nổ. Hèn gì dù bị chuốc nước tiên mạnh như vậy mà Chu Doãn Thịnh vẫn không có chút phản ứng nào, hoá ra căn bản là do hắn yếu sinh lý! Phải làm sao bây giờ? Phản cung, đúng, nhất định phải phản cung! Cô ả vừa lau sạch nước mắt nước mũi, vừa sửa lại khẩu cung, nói rằng đêm đó Chu Doãn Thịnh hiếp dâm mình bằng dụng cụ. Cả quá trình khai báo, câu trước câu sau của cô ta đánh nhau chan chát, bị cảnh sát hỏi qua vài câu, cô ta lập tức không bịa nổi nữa, úp mặt xuống bàn oà khóc. Đến lúc này, cảnh sát đã xác định trăm phần trăm rằng cô ta đang nói dối, quyết định tạm giam hình sự cô ta với tội danh vu khống. “Anh Chu, anh có thể đi. Lần sau nhớ có gì nói đó, đừng vì thể diện mà gánh tội oan. Anh nên biết không phải án oan nào anh cũng gánh được.” – Cảnh sát trẻ tuổi tiễn hắn ra cửa, thái độ vô cùng ôn hoà, thậm chí có chút thương hại. Người này suốt đời đều không thể dính vào phụ nữ, hèn gì bỗng dưng sửa tính, đi yêu đương với đàn ông, hoá ra cũng là lựa chọn bất đắc dĩ. “Hầy, tôi đâu có biết ngày nay phụ nữ lại đáng sợ đến vậy. Về sau không bao giờ chơi với phụ nữ nữa, biến thái quá đi mất. Còn nữa, các anh cũng không được tiết lộ bí mật của tôi, nếu không tôi sẽ kiện các anh.” – Chu Doãn Thịnh nhíu mày uy hiếp. Cảnh sát trẻ tuổi vội vàng xua tay – “Chúng tôi tuyệt đối sẽ không tiết lộ bí mật của anh, nhưng tôi không dám chắc đám bạn gái kia của anh sẽ như thế nào.” – Đều là mấy “kiều nữ” không đàng hoàng, có thể làm bất cứ chuyện gì để lăng xê. Chu Doãn Thịnh gật đầu, chạy về phía bà Chu đang chờ ngoài cửa. Trên đường về nhà, bà Chu hé miệng rất nhiều lần nhưng đều không biết nên nói gì, cuối cùng chỉ có thể vỗ nhẹ bả vai con trai – “Không sao hết, bệnh kia chữa được, không cần có gánh nặng tâm lý quá lớn, dần dần rồi sẽ khỏi.” “Thế lỡ không chữa được thì sao ạ?” – Chu Doãn Thịnh bật laptop, hack vào máy tính Phương Tri Phi một cách dễ dàng. “Giờ y học phát triển như vậy, sao có thể không chữa được? Trong nước không được thì chúng ta ra nước ngoài.” Chu Doãn Thịnh không ngẩng đầu, vừa sao chép những tài liệu quan trọng của Phương Tri Phi vừa nói – “Mẹ, có chữa khỏi hay không con cũng không quan tâm, dù sao sống vẫn phải sống. Nói thật, giờ hễ cứ thấy phụ nữ là con lại buồn nôn, bảo con đi chạm vào họ, chắc con nôn ra mật luôn quá.” Thôi xong, con trai bị chướng ngại tâm lý rồi. Bà Chu không dám kích động con trai mình nữa, liên tục nói không chữa thì không chữa, về nhà nghỉ ngơi trước đã. Chu Doãn Thịnh gật đầu, nhanh chóng rà soát hệ thống của Phương Tri Phi, quả nhiên không tìm thấy bất kỳ chứng cứ nào chứng minh y từng giao dịch với người phụ nữ váy đỏ nọ. Lời nói của hai gã đàn ông vạm vỡ lúc ấy quả nhiên là để đe doạ người phụ nữ váy đỏ. Phương Tri Phi làm việc rất cẩn thận, tuyệt đối sẽ không để lại bất kỳ nhược điểm nào. Chu Doãn Thịnh suy nghĩ một lúc, quyết định chờ cảnh sát đưa ra kết quả điều tra rồi ra tay sau. Hắn thoát khỏi hệ thống, tìm kiếm tin phát hành của Tranh Hùng Đất Quỷ. Do đội ngũ chế tác trực tiếp bị Phương Tri Phi bòn rút, bản quyền cũng đã mua được, chỉ trong vài ngày, họ đã mở một cuộc họp báo với quy mô lớn, đồng thời cho phép game thủ chơi thử miễn phí trong vòng một tháng. Chơi thử miễn phí một tháng? Tuyệt, quả nhiên hệt như dự đoán của mình. Chu Doãn Thịnh vui vẻ huýt sáo. Một tháng sau, hắn sẽ khiến những người từng phản bội hắn biết hai chữ “tuyệt vọng” viết như thế nào. Lướt qua từng bài báo khen ngợi Công ty Khoa học Kỹ thuật Đằng Đạt và Tranh Hùng Đất Quỷ, đầu ngón tay Chu Doãn Thịnh tạm dừng, click vào một video. Gương mặt trong sáng của Mạnh Uyển xuất hiện trên màn hình, trong tay nâng một chiếc cúp, cô ta đang rưng rưng phát biểu cảm tưởng. Mấy ngày trước, cô ta vừa giành được giải vàng trong cuộc thi Tài Năng Thiết Kế Trẻ. Đây là một cuộc thi quốc tế, có giá trị rất cao, đã nhiều năm liền, Trung Quốc không có ai đi vào vòng chung kết, huống hồ được giải quán quân. Giám khảo cuộc thi khen ngợi cô ta là ngôi sao triển vọng của ngành thời trang, khẳng định cô ta sẽ sáng lập nên một tương lai huy hoàng. Cô ta đứng trên sân khấu, xinh đẹp như một ngôi sao trời. Sau khi cảm ơn tất cả những người cần cảm ơn, cô ta bỗng nhiên chuyển chủ đề, nói thực ra người mình nên cảm ơn nhất chính là người yêu mình, nếu không có người nọ sẽ không có mình hiện tại. Người quay phim hướng ống kính về phía tài năng trẻ ngành IT, CEO Công ty Khoa học Kỹ thuật Đằng Đạt – Phương Tri Phi. Y nở một nụ cười nhẹ nhàng, vẫy tay với bạn gái mình trên sân khấu. Mạnh Uyển nâng cao cúp, nói – “Niềm vinh dự này có một nửa của tôi, cũng có một nửa của anh ấy. Cảm ơn Chúa đã cho anh ấy xuất hiện trong cuộc đời con.” Phương Tri Phi không kìm lòng nổi, y đứng dậy, dang tay ôm chặt cô bạn gái vừa đi xuống sân khấu vào lòng. Hai người vô tư phô bày tình yêu, thu được rất nhiều lời khen từ truyền thông, nói họ trai tài gái sắc, một cặp trời sinh, v.v. Chu Doãn Thịnh tắt video, mở weibo của hai người, trên đó đều là những ảnh chụp khoe khoang chuyện tình yêu tình báo, trông vô cùng ngọt ngào. Con trai mình vẫn luôn theo đuổi Mạnh Uyển, bà Chu đương nhiên biết chuyện này. Bà duỗi tay tắt trang, nghiêm túc nói – “Đừng xem nữa, loại phụ nữ này không đáng để con yêu. Công ty vừa xảy ra chuyện, cô ta đã lập tức xin từ chức, còn kéo theo bao nhiêu nhân tài phòng R\u0026D, ví dụ điển hình cho giậu đổ bìm leo, cạn tàu ráo máng.” “Đi rồi càng tốt, đỡ cho sau này Chu thị phát đạt họ lại được thơm lây. Ngày mai con đến công ty một chuyến, còn ai muốn đi thì tống cổ luôn thể. Cho dù công ty chỉ còn chiếc vỏ rỗng, con vẫn có thể khiến nó cải tử hoàn sinh. Mẹ đừng lo, cứ ở nhà làm một quý bà sang chảnh như trước kia cho con, rảnh rỗi thì đi dảy đầm, đánh bài, hoặc là dắt chó đi dạo cũng được. Mẹ ly hôn với lão già kia đi, muốn bao giai con cũng chi cho mẹ luôn, đảm bảo đủ tiền cho mẹ chơi tẹt ga.” – Chu Doãn Thịnh ôm bà Chu, thơm lên gò má phủ đầy nếp nhăn của bà. Ở thế giới hiện thực, hắn chưa từng hưởng thụ tình thân, không biết tình cha tình mẹ là gì. Mỗi thế giới mà hắn đi qua, thân phận của hắn hầu hết cũng đều là cô nhi cha mẹ mất sớm, lại càng không có người thân cận. Vì vậy, hễ khi nào gặp được một người thân dịu dàng, nhân hậu như bà Chu, hắn đều đặc biệt trân trọng, cho dù biết họ chỉ là một chuỗi dữ liệu. Được con trai dỗ, bà Chu vui vẻ ra mặt, thân mật búng trán hắn một cái. Con trai chín chắn, trưởng thành, mà còn có thể trở về bên cạnh mình một cách bình an, hơn nữa không bị những ngôn từ ác độc của Phương Côn Bằng kích thích, kiếp này bà Chu kiên cường hơn rất nhiều. Bà chỉ buồn bã mấy ngày đã điều chỉnh lại được tâm trạng, bắt đầu âm thầm trợ giúp con trai giải quyết đám tiện nhân này. Thấy hai mẹ con cười cười nói nói đi vào phòng khách, Phương Côn Bằng kinh ngạc đến nỗi đánh vỡ cả chén nước. “Doãn Thịnh, sao con đã về rồi?” “Anh nói gì vậy? Chẳng lẽ con trai tôi không về được à?” “Không, anh không có ý đấy. Anh chỉ muốn hỏi vụ án giải quyết xong rồi à?” Chu Doãn Thịnh cởi áo khoác, đáp với vẻ hời hợt – “Vụ án có chứng cứ mới, cảnh sát biết tôi bị oan, đương nhiên phải thả tôi ra.” – Nói đến đây, hắn mới nhớ ra chuyện mình bị liệt dương, bèn vội vàng dùng 008 lên mạng. Nhưng bất ngờ là những minh tinh nhỏ kia rất kín miệng, không một ai đứng ra bóc trần chuyện này. Tuy rằng bọn họ bóc trần bao nhiêu, Chu Doãn Thịnh có thể dùng 008 xoá đi bấy nhiêu, nhưng dù sao cũng hơi phiền. Giới giải trí rất hỗn loạn, có một số người có thể làm bất cứ chuyện gì để nổi tiếng. Hiện nay Chu thị đang nghèo túng, họ càng không lo bị chèn ép, đương nhiên là muốn nói sao cũng được. Chu Doãn Thịnh không hề để ý cái gọi là “thanh danh”. Thứ kia hắn đã vứt tiệt từ tám trăm năm trước rồi. Nhưng hiện nay, Chu thị còn đang ở vào tình thế khó khăn, những thông tin tiêu cực như này ít được chút nào hay chút ấy. Hắn tìm đi tìm lại mấy lần, xác định trên mạng vô cùng sạch sẽ, thế mới từ từ ngẫm ra, lẽ nào là Dịch Tranh ngăn chặn thông tin giúp hắn? Nhất định là vậy, anh ta luôn lặng lẽ che chở sau lưng mình. Nghĩ đến đây, hắn không khỏi nở nụ cười. Thấy hắn chỉ lo cười, không trả lời câu hỏi, Phương Côn Bằng nôn nóng lại gần, kéo áo hắn gặng hỏi – “Cảnh sát tìm thấy chứng cứ gì mới?” – Liệu có liên luỵ đến Tri Phi hay không? Ông ta vô cùng hoảng loạn, trán vã mồ hôi. Thấy ông ta như vậy, bà Chu còn có gì không hiểu. Phương Côn Bằng quả nhiên cũng biết chuyện Phương Tri Phi hãm hại con trai mình vào tù. Hay lắm, nếu ông ta đã không màng đến tình phụ tử, bà cũng sẽ không nương tay. “Cảnh sát tìm thấy chứng cứ gì thì tôi không rõ, nhưng hình như sau lưng người phụ nữ kia có ai đó sai sử, định vu khống tôi.” – Chu Doãn Thịnh hất tay Phương Côn Bằng ra, vẻ mặt khó chịu. Bà Chu lên tầng, lấy một tập tài liệu xuống rồi đặt lên bàn trà, nói một cách bình tĩnh – “Phương Côn Bằng, ký giấy ly hôn đi.” “Sao đang yên đang lành lại đòi ly hôn?” – Chuyện này chưa qua chuyện khác đã tới, đầu óc Phương Côn Bằng cũng không khỏi lơ tơ mơ. “Anh có cả con với người ta rồi, còn lớn hơn Thịnh nhi một tuổi, anh tưởng tôi không biết à? Giờ nó có tiền đồ rồi, sáng lập Khoa học Kỹ thuật Đằng Đạt, anh không qua giúp một tay à? Mau ký tên rồi cút!” Phương Côn Bằng nhận ra dưới giấy tờ ly hôn còn có rất nhiều ảnh chụp rực rỡ sắc màu. Ông ta rút ra xem, tất cả đều là hình ảnh thân mật giữa mình và mẹ con Phương Tri Phi, còn cả bản sao giấy chứng nhận bán cổ phần Chu thị của mình. Ông ta tức khắc lược bỏ tâm tư biện bạch, cầm bút ký nhanh tên mình rồi lên tầng thu dọn quần áo. Công ty mà con trai sáng lập đang có xu thế phát triển tốt đẹp, ông ta cảm thấy không cần phải làm khổ mình nữa. Không phân chia tài sản thì thôi, đằng nào mấy năm nay ông ta cũng đào đủ. Bà Chu ngồi xuống, lặng lẽ thu dọn tài liệu. Chu Doãn Thịnh vội vàng ôm lấy mẹ mình, an ủi – “Đời người có ai không gặp mấy kẻ cặn bã. Yên tâm, con của mẹ sẽ giúp mẹ trút giận. Bọn họ đào của mình bao nhiêu, con bắt họ nôn ra bấy nhiêu, không đủ thì bắt họ trả bằng mạng.” “Con đừng có làm chuyện trái pháp luật đấy!” – Bà Chu véo mu bàn tay con trai. “Con biết chừng mực mà mẹ.” – Chu Doãn Thịnh phất tay. Đúng lúc này, người giúp việc đi vào phòng khách, nói có một người đàn ông họ Dịch đến thăm thiếu gia. Chu Doãn Thịnh vội vàng nói với người giúp việc mời người nọ vào, bản thân mình thì đứng ngoài cửa nghển cổ ngóng nhìn. Một chiếc siêu xe màu đen chạy vào cổng lớn, từ từ dừng lại cạnh đài phun nước. “Dịch Tranh, em nhớ anh muốn chết! Anh có nhớ em không!” – Chu Doãn Thịnh chạy đến, suýt nữa va ngã người đàn ông cao lớn vừa mới bước xuống xe. Người nọ vội vàng đỡ mông hắn, xốc lên một chút. “Anh cũng nhớ em. Nhưng em chắc mình muốn vòng chân quanh eo anh chứ? Mẹ em đang nhìn kìa.” – Dịch Tranh dán môi lên vành tai thanh niên, giọng nói tràn ngập ý cười. “Không sao, sớm muộn gì mẹ em cũng biết quan hệ giữa hai chúng ta, giờ tiêm trước cho mẹ một mũi dự phòng.” – Chu Doãn Thịnh kẹp chặt eo anh chồng nhà mình, sau đó mới nhảy xuống, kéo hắn đi gặp bà Chu. “Mẹ, đây là Dịch Tranh.” “Dịch tranh? Dịch Tranh của Tập đoàn Tài chính Dịch thị?” – Bà Chu lập tức nhận ra thân phận của ông lớn này. Gần đây, tạp chí tài chính và kinh tế ngày nào cũng đưa tin về chuyện Tập đoàn Tài chính Dịch thị sẽ đầu quân vào Trung Quốc, ai mà không nhớ khuôn mặt anh tuấn bất phàm này thì đúng là uổng công lăn lộn trên thương trường. “Là con, con chào bác ạ. Đây là chút quà mọn của con, của ít lòng nhiều, mong bác nhận cho.” – Dịch Tranh lễ phép chào hỏi, đồng thời lấy ra một chiếc hộp tinh xảo, đưa cho bà Chu. Bà Chu ngơ ngác cầm lấy. Được người giúp việc nhắc, bà mới vội mời khách vào. “Mẹ, mẹ không mở ra xem à?” – Chu Doãn Thịnh dẩu miệng. Bà Chu vội vàng mở ra, thấy bên trong đặt một chiếc trâm cài áo phỉ thuý, xung quanh điểm thêm rất nhiều kim cương xanh lóng lánh, nhìn thôi đã biết giá trị xa xỉ. Bà Chu tức thì hoảng sợ. “Món quà này quý quá!” – Giọng bà Chu ẩn chứa ý chối từ. Bà nhớ chiếc trâm này hình như tên là “Thuý Điểu”, từng được bán ra với giá ba mươi triệu tại trung tâm đấu giá Jadelle. “Mẹ cứ nhận lấy đi, đừng khách khí với anh ấy. Anh ấy không cha không mẹ, từ nay về sau sẽ coi mẹ là mẹ.” – Chu Doãn Thịnh cười một cách láu lỉnh. Dịch Tranh cúi đầu nhìn đôi mắt tít lại vì cười của hắn, chỉ muốn đè hắn xuống sô pha mà chà đạp một trận. Hắn thản nhiên ôm lấy bả vai thanh niên, nói – “Mẹ của bảo… Doãn Thịnh cũng là mẹ của con, món quà này chỉ là chút lòng thành của con, nếu bác không nhận, con sẽ buồn thật đấy.” Bà Chu không thể không nhận lấy, bắt đầu hỏi han quá trình quen nhau giữa hai người. Biết hai người quen nhau qua mạng đã lâu, tình cảm thân thiết, bà mới thầm nghĩ bảo sao con trai nói có thể vực dậy Chu thị, ra là sau lưng có Dịch thị nâng đỡ. Bà hoàn toàn yên tâm, tự mình xuống bếp gọt trái cây bày ra đĩa. (1) Phương Côn Bằng xách va li xuống. Trông thấy Dịch Tranh, ông ta rõ ràng sửng sốt một chút. Khuôn mặt này của Dịch Tranh gần đây xuất hiện quá nhiều, Trung Quốc có rất nhiều người muốn chắp nối quan hệ với hắn. Ngay cả con trai mình mấy hôm trước cũng nói muốn gặp Dịch Tranh một lần, bàn bạc một dự án hợp tác. “Ngài Dịch?” – Ông ta thử gọi một tiếng. Dịch Tranh chỉ liếc nhìn ông ta một cái, thái độ lạnh nhạt. “Ông còn đứng đấy làm gì? Cần tôi gọi bảo vệ đến mời ông đi không?” – Chu Doãn Thịnh cười lạnh. Phương Côn Bằng thế mới hoàn hồn, gật đầu chào hỏi Dịch Tranh rồi đẩy cửa đi ra ngoài. Thấy chiếc siêu xe màu đen đỗ cạnh đài phun nước cùng mấy người vệ sĩ, ông ta càng khẳng định hơn thân phận của Dịch Tranh. Chu Doãn Thịnh có quan hệ gì với Dịch Tranh? Liệu Tập đoàn Tài chính Dịch thị có ra tay giúp đỡ Chu thị không? Liệu họ có trả thù con trai mình không? Từng ý nghĩ xoay quanh tâm trí ông ta. Ông ta vội vàng lấy di động ra, gọi điện cho con trai. Chu Doãn Thịnh ngồi một lát liền không nhịn nổi nữa, gọi với vào trong bếp – “Mẹ ơi, con với Dịch Tranh có công chuyện cần bàn, tẹo nữa bàn xong rồi bọn con xuống ăn sau.” “Ờ, hai đứa cứ đi đi, mẹ bảo giúp việc đi mua đồ ăn. Hôm nay cậu Dịch ở lại dùng bữa tối với nhà chúng tôi nhé?” “Đó là vinh hạnh của con.” – Phong cách ứng xử chân thành của Dịch Tranh khiến bà Chu rất hài lòng. Bà cười tủm tỉm, xua tay – “Hai đứa đi đi, tối nay mẹ tự mình vào bếp.” Vừa đóng cửa phòng, Dịch Tranh nhã nhặn, lễ phép tức thì trở nên vô cùng dũng mãnh. Hắn đè Chu Doãn Thịnh lên ván cửa, hôn ngấu hôn nghiến, đầu lưỡi cả hai đều bị mút ra tơ máu. Mùi máu tươi kích thích con thú hoang ẩn sâu dưới đáy lòng hai người, họ lăn xuống mặt thảm trải sàn, ôm chặt lấy đối phương. “Em mất khả năng sinh lý? Pháp y giám định kiểu gì vậy?” – Dịch Tranh véo nhẹ bộ phận cứng đơ kia của thanh niên. “Họ giám định đâu có sai, em hoàn toàn không có khả năng sinh lý với người khác, chỉ cứng với anh thôi.” – Chu Doãn Thịnh liếm đi sợi chỉ bạc bên khoé miệng. Dịch Tranh chôn đầu vào hõm vai hắn mà cười, giọng cười tràn ngập thoả mãn và vui vẻ. Từ đầu chí cuối, người này đều không lừa gạt mình, tất cả của cậu ấy quả nhiên đều thuộc về mình. “Giờ đã vui chưa?” – Chu Doãn Thịnh nhướn mày. “Rất vui.” “Vui thì tiếp tục thôi. Là ai nói muốn bem chết em ở cục cảnh sát ấy nhỉ? Nếu hôm nay không bem chết em, anh cũng đừng hòng xuống giường.” – Chu Doãn Thịnh vô tư trêu đùa. Dịch Tranh tức thì khiêng hắn lên, ném lên giường, nhanh chóng lột sạch quần áo hắn… […] Khả năng cách âm của căn phòng rất tốt, hai người hết rên la rồi thở gấp, thậm chí cả tiếng fap fap, không một tiếng nào truyền đến tai người giúp việc mấy lần đi ngang qua phòng. Làm xong, Dịch Tranh bế thanh niên xụi lơ như bún vào bồn tắm, nói – “Làm phát dưới nước nữa.” “Thôi, sắp ăn cơm rồi, mẹ em còn chờ dưới nhà kìa.” – Chu Doãn Thịnh vội vàng xua tay. Hắn suýt thì quên mất người này chính là tồn tại có thể huỷ diệt Chủ Thần, không kể đến khả năng vũ lực vượt trội, mà phương diện ấy ấy cũng hết chỗ chê. Khiêu khích anh ta trên giường quả thật là lao đầu vào lửa. Giá như có thể tiếp tục luyện “Thuật luyện thể Cửu Chuyển” thì tốt. Chu Doãn Thịnh ngâm mình trong bồn tắm, mơ màng nghĩ. Dịch Tranh tắm rửa sạch sẽ cho hắn từ trong ra ngoài, bọc khăn cẩn thận rồi bế hắn lên giường, lấy máy sấy sấy tóc. Xong xuôi, hắn đi lấy quần áo mới mặc cho thanh niên. Lúc ngồi xổm xuống đi giày cho người nọ, hắn bỗng nhiên cảm thấy cảnh tượng này vô cùng quen thuộc, như thể đã trải qua trăm nghìn lần. “Ngây ra đấy làm gì?” – Chu Doãn Thịnh đạp bàn chân vừa xỏ tất trắng của mình lên khuôn mặt điển trai của anh chồng. “Không có gì, chỉ là cảm thấy rất thích được chăm sóc em.” – Dịch Tranh nở một nụ cười từ tận đáy lòng. Trái tim hắn đong đầy hạnh phúc, cũng tràn ngập niềm vui khi tìm lại được thứ đã mất mà hắn không tài nào hiểu nổi. Vừa nghe vậy, Chu Doãn Thịnh lập tức nhảy xuống giường, khoác comple, thắt caravat cho chồng mình, cuối cùng ôm chặt vòng eo vững chắc của người nọ, nói với giọng thề thốt – “Về sau để em chăm sóc anh có được không?” “Chúng ta chăm sóc lẫn nhau.” – Dịch Tranh cảm thấy lồng ngực mình sắp vỡ tung vì hạnh phúc. Rõ ràng là vừa mới quen nhau, vậy mà tình cảm lại dạt dào đến vậy, không cho hắn bất kỳ cơ hội kháng cự nào đã hoàn toàn nhấn chìm hắn. Đây có lẽ chính là sự sắp đặt của số phận. Chu Doãn Thịnh gật đầu, hôn lên môi hắn một cái, nói với vẻ chắc chắn – “Không ai bóc phốt em cả, có phải anh đã xử lý hết rồi hay không?” Dịch Tranh gật đầu – “Anh không thích người ngoài phỏng đoán cuộc sống tình dục của em, điều đó sẽ làm anh vô cùng nóng nảy. Em có khả năng hay không chỉ cần một mình anh biết là đủ.” Chu Doãn Thịnh liếc xéo hắn một cái, cười sang sảng. ——————– Cậu chủ Chu thị được thả, tin tức này hấp dẫn sự chú ý của hàng loạt cánh truyền thông. Ngay lập tức, có người quả quyết rằng đằng sau chuyện này có sự gian lận, yêu cầu cảnh sát đứng ra giải thích. Cảnh sát không thể tiết lộ bí mật của đương sự, bèn công bố thông tin bắt giữ người phụ nữ váy đỏ và nhà thiết kế trẻ Mạnh Uyển lên Internet, chỉ ra đây là một vụ án vu khống, lừa gạt có dự mưu. Sau khi vụ án được giải quyết, phía cảnh sát sẽ sắp xếp cho hai nghi can nhận phỏng vấn từ truyền thông, để mọi người biết chân tướng đằng sau vụ án này. Truyền thông không làm ầm ĩ nữa, ồ ạt gọi điện đến cục cảnh sát tranh giành cơ hội phỏng vấn độc quyền. Cuối cùng, hiển nhiên là đài truyền hình trung ương giành được vị trí thứ nhất, lập tức tiến hành phân tích đầu đuôi vụ án nhằm thực hiện chuyên mục kỳ này. Vụ án được đưa lên chuyên mục pháp lý uy tín của đài truyền hình trung ương, những cư dân mạng vẫn đang kêu gào có sự gian lận lập tức ngậm miệng. Đại biểu Quốc hội nhiệm kỳ mới vừa được bầu cử, cuộc vận động chống tham nhũng đang diễn ra trong khí thế nóng bỏng trên phạm vi toàn quốc, Chu thị cùng lắm chỉ có sức ảnh hưởng ở thành phố Tế Nam, chứ chưa là gì so với các doanh nghiệp khắp Trung Quốc. Nếu họ hối lộ cục cảnh sát thành phố Tế Nam, chắc chắn cục cảnh sát sẽ không chấp nhận sự tham dự của bất cứ truyền thông nào, huống hồ là đài truyền hình trung ương. Ngôn luận về gian lận tự động bị bác bỏ. Đến đây, mọi người mới chú ý một trong hai người bị bắt còn có cả Mạnh Uyển, có nhầm không vậy? Cô ta có thù hận gì với cậu chủ Chu thị mà lại muốn hại cậu ta như vậy? Không chỉ dân chúng cảm thấy khó lòng tưởng tượng, mà ngay cả Chu Doãn Thịnh cũng cảm thấy kinh ngạc. Hắn cứ nghĩ Mạnh Uyển không tham dự vào chuyện này, nhưng hoá ra cô ta còn “cừ” hơn hắn tưởng. Người phụ nữ váy đỏ là do cô ta tìm, hai gã đàn ông kia cũng do cô ta sai phái. Lúc làm những chuyện này, cô ta chỉ nghĩ đến chuyện có thể giúp Phương Tri Phi trả thù nhà họ Chu, chứ cũng không để bụng gì nhiều. Người phụ nữ váy đỏ bị nhốt hai ngày liền phát điên, khai ra cô ta. Khi cảnh sát tìm đến nơi, Mạnh Uyển vô cùng bình tĩnh. Để ngăn cản cảnh sát tiếp tục điều tra sâu hơn, cô ta dứt khoát nhận hết lỗi về mình, chỉ nói mấy năm gần đây Chu Doãn Thịnh liên tiếp quấy rối mình, cho nên đã tạo ra cái bẫy này để trả thù Chu Doãn Thịnh. Đài truyền hình trung ương tiến hành phỏng vấn cô ta, đào sâu về quá trình vặn vẹo tâm lý của cô ta. Cô ta cũng không khách khí, hình dung Chu Doãn Thịnh thành một tên tiểu nhân không chuyện ác nào không làm, một tên khốn lợi dụng tiền tài và quyền thế để bức hiếp mình. Cô ta còn kể lại cuộc sống gian khổ của hai chị em mình sau khi em gái bị bệnh, hòng giành lấy sự cảm thông của người xem. Chương trình vừa được phát sóng, quần chúng nhân dân quả nhiên cảm thông sâu sắc. Mọi người yêu cầu toà giảm nhẹ hình phạt. Mạnh Uyển thực ra cũng là người bị hại, cô ấy chẳng qua là bất đắc dĩ. “Bất đắc dĩ? Logic gì vậy? Cô ta bất đắc dĩ là có thể huỷ hoại cuộc đời của tôi? Là có thể sai khiến hai gã đàn ông hiếp dâm một người phụ nữ? Trên đời này có bao nhiêu người đáng thương như vậy, thế chẳng phải ai cũng có thể giết người? Vậy xã hội này còn cần luật pháp làm gì? Tôi tự thấy mình không làm gì có lỗi với cô ta cả. Quen nhau mấy năm, tôi thậm chí còn chưa chạm vào một sợi tóc của cô ta, huống gì bức hiếp cô ta. Em gái cô ta bị bệnh, tôi lập tức cho cô ta vay ba triệu. Đây là giấy vay nợ do cô ta viết, mọi người nhìn đi. Từ đó về sau, cô ta chẳng nhắc gì đến chuyện trả tiền, còn nhân lúc Chu thị rơi vào tình thế nguy cấp, mang toàn bộ đội ngũ chế tác đi, khiến công ty tôi đối mặt với nguy cơ phá sản. Nếu không có ba triệu này của tôi, em gái cô ta đã chết từ lâu rồi. Tôi đối đãi với cô ta bằng thiện ý lớn nhất, cô ta lại đâm dao sau lưng tôi, người bị hại gì chứ? Tôi chưa từng thấy người phụ nữ nào độc ác như cô ta. Tôi nghi ngờ sở dĩ cô ta hãm hại tôi là vì khoản nợ này.” – Chu Doãn Thịnh cũng nhận cuộc phỏng vấn của đài truyền hình trung ương, hơn nữa còn chìa giấy vay nợ ra trước camera. Thực ra đoàn làm chương trình thiết lập một cái bẫy, phát sóng đoạn tự sự của Mạnh Uyển ở tập một, để cho người xem thông cảm với cô ta, sau đó lại chiếu cuộc nói chuyện của Chu Doãn Thịnh và người phụ nữ váy đỏ ở tập hai. Đối lập với sự lý trí của Chu Doãn Thịnh, người phụ nữ váy đỏ gần như cuồng loạn. Cô ta vừa khóc vừa mắng Mạnh Uyển, mắng Mạnh Uyển là đĩ đượi, rõ ràng đã nói chỉ diễn kịch, vậy mà sau khi chuốc thuốc Chu Doãn Thịnh lại gọi hai gã đàn ông đến cưỡng hiếp mình, quả thực không bằng loài cầm thú. Phỏng vấn mấy đương sự xong, phóng viên lại đến thăm nhà Mạnh Uyển. Em gái Mạnh Uyển đã được phẫu thuật ghép tuỷ, trước mắt, tình trạng phục hồi vô cùng tốt đẹp. Phương Tri Phi không tiện xuất đầu lộ diện, bèn mời vài nhân viên y tế đến chăm sóc cô bé. Vì không có người giám hộ, phóng viên không thể phỏng vấn em gái Mạnh Uyển, đành phải đi hỏi thăm láng giềng. “Đúng là không ngờ Mạnh Uyển sẽ làm chuyện như vậy, bình thường nó hiền lắm, nói chuyện cũng lí nha lí nhí.” “Chu Doãn Thịnh bám riết lấy nó? Chưa thấy, chưa từng thấy bao giờ. Có mỗi bạn trai nó ngày nào cũng đến, hai người lúc nào cũng quấn lấy nhau thôi.” “Nghe nói chi phí chữa bệnh cho em gái nó mất những tám triệu, bọn tôi đều tưởng rằng nó sắp không gồng gánh nổi nữa, nào ngờ mấy ngày trước em nó ra viện, nó còn mua một con BMW X5 đi đón em nó nữa, sang lắm cô ạ!” “Đúng vậy, nghe nói ngay cả vốn liếng xây dựng sự nghiệp của bạn trai nó cũng do nó cho, cũng bởi vậy mà tình cảm giữa hai người rất tốt, hễ gặp nhau là hôn hôn hít hít, chả để ý xung quanh gì hết. Lúc đấy tôi còn nghĩ một đứa trẻ mồ côi, cũng chưa có tên tuổi gì trong sự nghiệp như nó thì lấy đâu ra nhiều tiền như vậy, hoá ra đều là vay người khác. Cậu kia cũng dễ tính thật đấy, ào ào cho luôn ba triệu.” Hàng xóm mỗi người một câu, dần dần ghép ra hình tượng người đàn bà độc ác lừa tiền người theo đuổi để trợ cấp cho gia đình và bạn trai, đến khi người ta không còn giá trị lợi dụng nữa liền giăng bẫy hãm hại. Phóng viên chào từ biệt hàng xóm, tiếp tục đi phỏng vấn đồng nghiệp của Mạnh Uyển. “Chưa thấy sếp Chu gây khó dễ cho cô ấy ở công ty bao giờ, cùng lắm là mỗi tuần yêu cầu cô ấy giao báo cáo nghiên cứu một lần, còn phải gọi điện thoại thúc giục ba, bốn lần, như thể cô ấy mới là sếp không bằng.” “Đúng vậy, lần nào cổ cũng vào được một, hai phút là ra, đóng cửa rầm rầm. Tôi còn tưởng sếp Chu nợ cổ mấy triệu ấy, hoá ra là cổ nợ sếp Chu mấy trăm vạn. Dạo gần đây làm chủ nợ cũng khổ thật.” “Sếp Chu thường xuyên hẹn cô ta, mười lần thì có mười một lần cô ta từ chối. Sếp Chu chỉ lắc đầu rồi đi, lần sau lại hẹn, chưa từng làm khó cô ta bao giờ, càng không có chuyện hiếp đáp. Cô ta vừa tốt nghiệp đại học đã được sếp Chu điều đến phòng R\u0026D làm thiết kế đồ hoạ, lương một năm tận ba trăm nghìn. Sếp Chu giúp đỡ cô ta nhiều như vậy, thực sự không hiểu tại sao cô ta lại muốn hại sếp Chu.” Mấy đồng nghiệp này đều đã thôi việc, không cần nói dối để lấy lòng ông chủ. Hơn nữa, mọi người trong công ty đều biết mấy chuyện này, hỏi ai cũng sẽ trả lời như vậy. Phóng viên phụ trách phỏng vấn ban đầu còn thông cảm cho Mạnh Uyển, sau khi làm xong tập hai, cô cũng căm thù Mạnh Uyển đến tận xương tuỷ. Sau khi chương trình được phát sóng, những lời lẽ chửi rủa Chu Doãn Thịnh biến mất hoàn toàn, còn Mạnh Uyển thì có một biệt danh mới trong lòng người dân: goá phụ đen (*). Vay tiền không trả, còn đi ăn máng khác, đào góc tường hòng kéo ngã chủ cũ, cuối cùng còn gài bẫy để quỵt nợ, huỷ hoại cuộc đời một người phụ nữ. Đây là chuyện con người có thể làm ư? Ngay cả chó cũng biết nhớ ơn, cô ta thậm chí còn không bằng một con chó. (*) Loài nhện có nọc độc kinh khủng nhất thế giới, đồng thời có tập tính giết chết con đực sau khi giao phối. Vầng sáng từng bao phủ trên đầu Mạnh Uyển tức thời tan biến."
}