{
  "chapter_name": "Quyển 10 - Chương 9",
  "content": "Khi mọi chuyện xong xuôi, nội tâm Chu Doãn Thịnh gần như sụp đổ. Hắn bị một người thậm chí không thấy rõ chính diện chơi, còn chủ con mẹ nó động hiến thân, rên rỉ nhiệt tình đến nỗi chính hắn còn cảm thấy xấu hổ. Thịnh não phẳng còn đang hưởng thụ dư vị sau cao trào, xụi lơ trong lòng người đàn ông nọ mà run rẩy, như một con cá chết. Người nọ dường như lại cảm thấy rất đáng yêu, phát ra tiếng cười khẽ sung sướng, bàn tay vuốt ve thân thể hắn, động tác dịu dàng cẩn thận như đang vuốt ve một báu vật vô giá. Thịnh lý trí co đầu rút cổ trong miền ý thức âm u, thần kinh co giật đau đớn. Hắn chỉ muốn chộp một khẩu AK47 bắn Thịnh não phẳng thành tổ ong vò vẽ. Đây là lần đầu tiên hắn nảy sinh ý muốn xử lý mình. Hắn quả thực không dám tưởng tượng một ngày nào đó gặp được người yêu thực sự của mình, biểu cảm trên mặt đối phương sẽ là như thế nào. Nhưng hắn biết, với tính tình kiêu căng bá đạo của người kia, anh ta tuyệt đối sẽ không chấp nhận chuyện NP. Mày xem mày đã làm cái gì! Tình yêu của bố mày cũng bị mày phá hỏng rồi! Thịnh lý trí thấy mình không nên xưng là Thịnh lý trí, mà nên đổi thành Thịnh phát điên. Chuyện gì Thịnh não phẳng làm cũng đều khiến hắn phát điên. Thịnh não phẳng rùng mình một cái, vội vàng ôm lấy vòng eo rắn chắc của Cha. Hắn muốn ngẩng đầu nhìn mặt Cha, nhưng lại bị Cha che mắt, kéo sát vào lồng ngực. Thần Ánh Sáng cũng rất muốn trao đổi ánh mắt tình tứ với tiểu tín đồ, muốn cho cậu ấy một nụ hôn triền miên. Nhưng dư vị tình ái còn chưa rút đi, cho nên con ngươi hắn vẫn là màu đen, thậm chí hơi ẩn hiện một chút sức mạnh Bóng Tối. Hắn không muốn doạ sợ tiểu tín đồ. Thiếu niên rất ngoan, quả nhiên không ngọ ngoạy nữa, chỉ đưa tay vuốt ve cơ ngực trơn nhẵn của Cha, ráng đỏ trên mặt chẳng những không giảm đi, trái lại càng lúc càng rõ ràng, càng lúc càng xinh đẹp. “Ngượng?” – Thần Ánh Sáng cưng nựng xoa xoa bờ môi sưng đỏ của hắn. Sợ mình sẽ đột ngột nổi điên, Thịnh lý trí chỉ có thể giả chết trong tiềm thức, Thịnh não phẳng giành được toàn quyền khống chế cơ thể, vội vàng vùi khuôn mặt đỏ bừng vào lồng ngực Cha, bờ mi quét qua làn da mẫn cảm của người nọ. Thần Ánh Sáng âm thầm rên rỉ, một tay che mắt người nọ kín hơn, một tay giữ cằm người nọ mà hôn điên cuồng. Tình yêu hắn dành cho tiểu tín đồ cũng nhiệt tình và điên cuồng như vậy. Hắn hoàn toàn quên mất chính mình, không nỡ rời xa dù chỉ trong giây lát. Cuộc triền miên chỉ mới vừa kết thúc, vậy mà khát vọng của hắn đối với người nọ lại càng trở nên sâu đậm. Chu Doãn Thịnh hé miệng, nhiệt tình đáp trả. Tận mười phút sau, nụ hôn triền miên này mới kết thúc. Thần Ánh Sáng dò hỏi với chất giọng khàn khàn – “Bảo bối, theo ta về thần giới có được không?” Thịnh não phẳng vừa định gật đầu đồng ý thì Thịnh lý trí đã vội lao ra, dốc hết sức lực mới cạy được miệng của thân xác này ra – “Không được.” Lời từ chối quá mức thẳng thừng, khiến ánh mắt thần Ánh Sáng hơi tối sầm lại. “Con không muốn ở bên cạnh ta?” “Con nên thay Người đi truyền đạo, con muốn đi du hành lục địa. Hãy chờ con về.” – Gian nan nói hết từng câu từng chữ, Chu Doãn Thịnh thở phào nhẹ nhõm. Hắn biết Thịnh não phẳng khát vọng được đến thần điện đến nhường nào, nhưng hắn tuyệt đối sẽ không để nhân cách thiếu tỉnh táo của bản thân điều khiển vận mệnh tương lai của Joshua. Trong mắt người ngoài, có lẽ được đến thần điện là chuyện vinh dự không gì sánh bằng; nhưng đối với Chu Doãn Thịnh, điều này chỉ mang lại phiền toái cho hắn mà thôi. Đến đó rồi, rất có thể hắn sẽ không bao giờ thoát đi được nữa, mãi mãi bị giam cầm trong không gian này. Vậy thì khác gì với việc làm con rối của Chủ Thần? Hắn chưa bao giờ muốn để người khác điều khiển vận mệnh của mình, mà thần Ánh Sáng chính là tồn tại có thể nắm giữ tuyệt đối vận mệnh của hắn như vậy. Hắn nín thở chờ đợi, chuẩn bị đón nhận sự phẫn nộ và trách phạt từ thần linh. Nhưng điều khiến hắn bất ngờ chính là, thần Ánh Sáng lại rất kiên nhẫn đối với Thịnh não phẳng. Người nọ thở dài bất đắc dĩ, giọng nói vừa dịu dàng vừa cưng chiều – “Ta biết con còn trẻ, muốn đi xem thế giới này. Vậy thì con cứ đi đi, ta sẽ chờ.” Thịnh lý trí tức thì thả lỏng, tốt quá, cuối cùng hắn cũng tranh thủ được cho mình một chút thời gian, chỉ mong trên đường lịch luyện có thể nghĩ ra biện pháp thoát khỏi thần Ánh Sáng. Thừa dịp hắn lơi lỏng, Thịnh não phẳng lập tức giành lại quyền khống chế, hỏi với vẻ chờ mong – “Vậy Người sẽ ở trên trời nhìn con chứ? Sẽ…” – Hắn thoáng do dự, vốn định ngẩng đầu nhìn vẻ mặt Cha, đỉnh đầu lại bị tay Cha giữ lại, đành gục đầu xuống một cách đáng thương, rầu rĩ nói – “Sẽ xuống gặp con mỗi khi con gọi Người chứ? Ngày nào con cũng nhớ Người, không, đúng hơn là không có lúc nào con không nhớ Người, nhưng con cũng có sứ mệnh cần thực hiện, Người có thể hiểu cho con không?” Miệng thiếu niên rất ngọt, từng câu từng chữ đều khiến cho thần Ánh Sáng thoải mái. Hắn thật muốn biến cậu ấy thành người tí hon, ấp cậu ấy trong tay mình, rồi lại không nỡ trói buộc cậu ấy, vì thế bèn cúi đầu hôn lên mái tóc mềm mại của thiếu niên, thở dài nói – “Đương nhiên rồi, chỉ cần con gọi ta, ta sẽ lập tức đến bên cạnh con. Ta cũng rất nhớ con, mỗi giây mỗi phút, thậm chí cả khi con đang ở trong lòng ta, ta cũng đã bắt đầu nhớ con.” Nếu để các sứ thần trên thần giới nghe thấy những lời này, họ nhất định sẽ sợ đến choáng váng. Họ tuyệt đối không thể ngờ rằng Bề Trên lạnh như băng lại có thể nói lời ngon tiếng ngọt một cách thuần thục như vậy. Chu Doãn Thịnh cười vui vẻ, vòng tay ôm lấy hông Cha, quyến luyến dụi dụi. Hai người tình tứ với nhau trong ao một hồi mới lưu luyến chia tay, tuy là lần đầu gặp mặt nhưng phương thức chung sống lại như đã quen nhau mấy nghìn năm vậy. ————————– Ao thánh là nơi hoàng gia và quý tộc cử hành nghi lễ rửa tội khi trưởng thành, tất cả điện thờ trên lục địa đều có xây một ao nước như vậy, nhưng điều này không có nghĩa nước trong ao đều là nước thánh màu vàng kim. Nhưng khi cột sáng rốt cuộc biến mất, người ở đây lại phát hiện ra nước trong hồ đã hoá thành nước thánh thực thụ, toả ra ánh vàng lấp lánh dưới ánh mặt trời. Từ trong ao, một dòng năng lượng Ánh Sáng vừa tinh khiết vừa nồng đậm lan ra khắp nơi, khiến tất cả những người đắm chìm trong đó đều cảm thấy ấm áp thoải mái, cảm động suýt khóc. Họ há hốc miệng nhìn tư tế Joshua bước ra khỏi ao thánh, chậm rãi đi xuống bậc thang. Bộ đồ trắng trên người hắn biến mất, thay vào đó là chiếc áo choàng dài có khắc dấu ấn của thần trông đặc biệt hoa mỹ, hơn nữa kiểu dáng còn giống y hệt áo thần mà Bề Trên mặc. Cả người hắn đều khô ráo, không dính lại một giọt nước ao nào. Mái tóc màu bạch kim không biết đã được ai tết thành một bím dài thả sau lưng, bóng mềm hơn cả tơ lụa phương Đông, trên trán đeo một sợi mề đay được xâu từ những viên đá Ánh Sáng nhỏ lấp lánh, chính giữa là một viên đá quý màu xanh lam rất lớn, càng tôn lên đôi mắt xanh sâu thẳm như biển khơi của hắn. Trên cổ tay cổ chân hắn là những chiếc lắc xa hoa và tinh xảo, mỗi bước đi đều sẽ phát ra âm thanh giòn giã vui tai. Khi hắn đi qua, không ai có thể xem nhẹ sự tồn tại của hắn. Nhưng điều khiến người ta bất ngờ hơn cả chính là cây trượng hắn nắm trong tay, dọc thân trượng là những dòng chữ cổ huyền bí, trên đỉnh nạm chín viên đá Ánh Sáng cực lớn, thần lực mênh mang khiến tất cả mọi người có mặt đều cảm thấy ngạt thở. Tình cảm mà Bề Trên dành cho thiếu niên hơn xa sự tưởng tượng của quốc vương và các quý tộc. Nhìn trang phục, trang sức và quyền trượng của ngài ấy mà xem, Bề Trên như muốn chất mọi báu vật trên đời lên người ngài ấy vậy. Các quý tộc vừa mừng vừa sợ, vội vàng quỳ rạp xuống đất, điên cuồng hô tên tư tế Joshua. Tuy Joshua không được lựa chọn cho vị trí giáo chủ đời tiếp theo của đế quốc Sagaza, nhưng thần Ánh Sáng đã dùng cách riêng của mình để sắc phong cho hắn. Vinh dự này, khắp lục địa cũng chỉ duy nhất một người có được. Thịnh não phẳng quay trở về tiềm thức mà nhớ nhung Cha hắn, cơ thể hiện do Thịnh lý trí khống chế. Hắn thong dong bước lên thảm đỏ, vẻ mặt vô cùng bình tĩnh. Hắn trông thấy giáo hoàng đứng cách đó không xa đang nhìn mình chằm chằm. Nét mặt gã hơi vặn vẹo, ánh mắt nhìn về phía quyền trượng và áo thần toát lên vẻ tham lam. Chu Doãn Thịnh nhếch mép, cười châm chọc. Nếu đã bị thần Ánh Sáng đẩy lên nơi đầu sóng ngọn gió, hắn cũng đành bỏ qua kế hoạch an phận thủ thường ban đầu, quyết đấu với từng người một. Hắn cũng không quên, trước khi đến, Gacore Boey đã thông đồng được với thần Bóng Tối, mà thần Bóng Tối là kẻ thù không đội trời chung với thần Ánh Sáng. Hai vị thần khai chiến, người phụ thuộc ắt cũng không thể may mắn trốn thoát. Hiện tại hắn đã đứng về phe thần Ánh Sáng, hơn nữa rất có thể sẽ bị thần Bóng Tối gắn cho cái mác “nhược điểm của thần Ánh Sáng”, rồi tiếp cận, thăm dò, bắt cóc, thậm chí là ám sát cũng sẽ nối liền không dứt. Cũng tốt, ít nhất rất có tính khiêu chiến. Chu Doãn Thịnh vừa tự an ủi vừa đi về phía phu nhân Elena. Hắn cần chúc phúc cho con trai cô. Khi hắn bước đến cuối thảm đỏ, chuẩn bị cúi người bế đứa trẻ lên, tất cả những cánh hoa nguyệt quý trắng nhẹ bay trong gió đột nhiên đổi màu. Từng làn sóng đỏ cùng hương hoa nồng nàn đủ để khiến người ta ngộp thở; mà các loài hoa quý còn chưa bị hái trong vườn cũng đều đua nhau nở rộ, rực rỡ sắc màu, đẹp đến mê mẩn. Vẻ mặt Chu Doãn Thịnh rất ư là cảm động, nhưng trong lòng chỉ biết a ha ha. Quả nhiên là nam thần, chơi lãng mạn cũng đủ hoàng tráng, chả trách ai cũng thích ôm đùi vàng. Nhìn Thịnh não phẳng mà xem, ôm được đùi vàng là suýt KO luôn cả nhân vật thụ chính vạn người mê. Ngu si hưởng thái bình, các cụ nói cấm có sai. Hắn nể tình ngắm nghía một lúc, sau đó mới xoay người bế điện hạ Anthony. Thân hình nhỏ xinh được bọc trong tã vải, hai cánh tay vươn ra ngoài, đang nghịch ngợm mặt dây chuyền đá quý trên cổ mình. Đôi mắt đứa trẻ mở to vì hiếu kỳ, trên đầu chỉ có một dúm tóc xoăn xoăn, trông vừa ngốc nghếch vừa đáng yêu. Chu Doãn Thịnh rất thích trẻ con, mới nhìn một cái đã mê tít. Hắn giơ ngón tay lên, định vuốt ve bờ môi hồng hào của tiểu điện hạ. “Không!” – Elena vội vàng ngăn cản, thấy ngài tư tế nhìn mình với ánh mắt khó hiểu, cô mới sợ hãi giải thích – “Bề Trên không cho phép ngài chạm vào người ngoài. Bất kỳ người nào ngài chạm phải, dù vô tình hay cố ý, cũng đều sẽ bị lửa thần thiêu đốt. Anthony còn quá nhỏ, tôi e nó sẽ không chịu nổi.” Còn có chuyện như vậy? Bắt đầu từ khi nào? Hắn quay đầu nhìn giáo chủ và hầu nữ thân cận của mình, bình thường những người này tiếp xúc với hắn nhiều nhất. Ba người cúi đầu, vẻ mặt sợ sệt, hiển nhiên đã phải chịu vạ vô số lần. Nhưng bởi tất cả đều bị làm phép cấm ngôn nên dù khổ đến thế nào, họ cũng không thể nói với Joshua, chỉ có thể cố gắng cách xa hắn một chút. Lòng chiếm hữu của nam thần mạnh như vậy, sao lại có thể đồng ý cùng chung tiểu thụ với năm tiểu công khác như trong quỹ đạo vận mệnh ban đầu được nhỉ? Điều này chứng minh sức hấp dẫn của Thịnh não phẳng quá lớn hay quá nhỏ? Lớn đến nỗi làm cho một trong số sáu người công nảy lòng độc chiếm, hay là nhỏ đến nỗi khiến công không thể bao dung? Nhưng dẫu thế nào đi chăng nữa, vận số cũng đã lộn xộn, Chu Doãn Thịnh đành phải để nó loạn tiếp. Hắn muốn thử xem thần Ánh Sáng có thể nuông chiều Thịnh não phẳng đến mức độ nào, vì thế bèn xoè tay, nói – “Thì ra là vậy. Vậy thì con kính xin Bề Trên khoan thứ một lần, mượn tay con ban phước lành cho Anthony, loại bỏ tạp chất trong kinh mạch của điện hạ, ban tặng cho ngài linh thể thuần chất. Cho dù là chiến sĩ, pháp sư hay tư tế Ánh Sáng, chỉ cần là tiềm năng ngài sở hữu, ngài ắt sẽ trở thành cao thủ. Hết thảy tai hoạ, ốm đau, cực khổ cũng như âm mưu đều sẽ rời xa ngài. Hạnh phúc và mỹ mãn sẽ theo ngài trọn đời.” Nghe vậy, phu nhân Elena sửng sốt, tất cả những người khác cũng không thể nào tin vào tai mình. Dựa theo lệ thường, khi chúc phúc cho trẻ sơ sinh, các bậc bô lão sẽ chỉ cần xin thần phù hộ cho đứa trẻ này bình an, mạnh khoẻ, chứ tuyệt đối không dám đòi hỏi quá giới hạn, thậm chí có thể nói là tham lam và vô lễ như vậy. “Ôi không, không cần phải như vậy…” – Phu nhân Elena muốn ngài tư tế sửa lời cầu nguyện sao cho bình thường một chút. Cô cảm thấy tâm trạng lúc này của mình không chỉ là kinh hoảng đến tột độ nữa. Quốc vương và các quý tộc cũng đều lo sợ bất an, nghĩ Joshua rốt cuộc vẫn là một đứa trẻ, vừa được thiên vị một chút là quên hết tất cả. Nếu không chịu sửa cái tính tham lam, hám hư vinh này, e rằng cậu ta sớm muộn gì cũng sẽ bị Bề Trên chán ngán. Chỉ có giáo chủ già vẫn đứng yên tại chỗ với vẻ bình thản. Chu Doãn Thịnh lặng lẽ chờ đợi. Chẳng bao lâu sau, hắn cảm nhận được một bàn tay vô hình nắm lấy tay hắn, truyền năng lượng vào đầu ngón tay hắn, dẫn dắt hắn vẽ một thần chú vô cùng phức tạp lên trán điện hạ Anthony. Phù chú toát ra ánh sáng vàng rực, sau đó thấm dần vào da Anthony, cuối cùng hoàn toàn biến mất. Thế này là thế nào? Mọi người đều thộn ra. Họ chưa bao giờ thấy hiện tượng lạ như vậy ở bất kỳ lễ chúc phúc nào khác. Bề Trên thực sự đồng ý lời thỉnh cầu của tư tế Joshua ư? Đồng ý bao nhiêu? Nếu là tất cả, điện hạ Anthony chắc chắn sẽ trở thành người hạnh phúc nhất trên lục địa này. Chu Doãn Thịnh lặng lẽ ghi nhớ thần chú này, đang định rút ngón tay đặt trên trán Anthony về thì thân hình bỗng nhiên cứng đờ. Có người đang liếm mút vành tai hắn, còn thầm thì vào tai hắn với giọng điệu trêu đùa – “Bảo bối, ta có thể đáp ứng mọi yêu cầu của con, nhưng với điều kiện con phải lấy chính bản thân mình để đổi.” Mút tai thôi còn chưa đủ, người nọ thậm chí còn tách môi hắn ra, luồn lưỡi vào quét một vòng, liếm hết nước bọt trong miệng hắn đi, sau đó bóp mông hắn một phát, để lại tiếng “ngọt quá” hết sức ám muội rồi mới biến mất. Xem đi xem đi, đây chính là nam thần của mày! Còn bỉ ổi hơn cả mấy thằng biến thái thích nhìn trộm WC nữ! Chu Doãn Thịnh âm thầm nghiến răng nghiến lợi, nhưng ngoài mặt vẫn thản nhiên như thường. Hắn chậm rãi rút tay về, thấy phu nhân Elena vẫn đang nhìn mình với ánh mắt mong đợi, hắn lập tức cười nói – “Bề Trên rất thích điện hạ Anthony, ngài ấy nhất định sẽ được hạnh phúc.” Đừng mập mờ, Bề Trên rốt cuộc ban bao nhiêu phúc lợi cậu nói rõ xem nào! Quốc vương và các quý tộc nôn nóng nhìn hắn chằm chằm. Phu nhân Elena cũng hiếu kỳ muốn chết, nhưng lại không dám hỏi nhiều, chỉ có thể giơ tay đón lấy con mình. Đúng lúc này, mọi người bỗng nghe thấy một tiếng crắc giòn tan, mặt dây chuyền đá quý trong tay điện hạ Anthony đã vỡ làm đôi. Ai cũng biết, loại đá thuộc tính Lửa có thể nóng lên vào mùa đông này tuy không phải không thể phá vỡ, nhưng cũng không đến nỗi một đứa trẻ sơ sinh cũng có thể bóp nát được. Chẳng lẽ đây là sự trừng phạt của Bề Trên? Quốc vương và phu nhân Elena còn đang hốt hoảng, tư tế Joshua đã cười rộ lên – “Cơ thể điện hạ chắc hẳn sở hữu năng lượng chiến đấu, sau này nhất định sẽ trở thành một chiến sĩ vĩ đại.” “Chi bằng dùng đá thuộc tính thí nghiệm thử xem.” – Giáo chủ già mỉm cười nói. Ngay lập tức có hầu nữ mang một hòn đá thuộc tính lên đặt vào tay Anthony. Hòn đá nâu xám tức thì trở nên trong suốt, ngay sau đó phát ra ánh sáng màu vàng cam, hơn nữa càng lúc càng đậm, càng lúc càng chói mắt, cho đến khi hoá thành màu cam sẫm gần bằng màu đen. Trên lục đia này, những đứa trẻ có tư chất tốt thường có thể kiểm tra ra thuộc tính cơ thể ngay từ khi một tuổi. Nếu là pháp sư, đá thuộc tính sẽ toả ra ánh sáng màu vàng, lục, lam, đỏ, nâu, tím… đại diện cho các nguyên tố đất, nước, lửa, gió, sét, cây cỏ… tương ứng, màu càng đậm tư chất của đứa trẻ đó càng tốt. Nếu là chiến sĩ, đá thuộc tính sẽ phát ra ánh sáng màu cam, cũng là màu càng đậm tư chất càng tốt. Nhưng trường hợp trẻ mới hơn ba tháng đã kiểm tra ra tiềm lực mạnh nhất như tiểu điện hạ thì thực sự chưa thấy bao giờ. Các quý tộc Sagaza âm thầm cảm thán: “Đây tuyệt đối là phước lành của thần! Vừa sinh ra đã đứng trên đỉnh vinh quang, đúng là vừa hâm mộ vừa ghen tị mà! Tư tế Joshua cũng quá tuyệt vời!” Quốc vương và phu nhân Elena mừng như điên, mà các quý tộc phía dưới thì đồng loạt nhìn về phía tư tế Joshua với ánh mắt nóng rực. Thậm chí có vài vị thân vương chỉ mong sao có thể nhét con mình vào lại bụng mẹ chúng, chờ khi tròn trăm ngày tuổi cũng mời ngài tư tế đến chúc phúc. Không còn gì nghi ngờ, có tư tế Joshua và Bề Trên phù hộ, điện hạ Anthony còn chưa lớn đã ngồi vững trên ghế thái tử. “Tạ ơn, tạ ơn ngài tư tế! Từ nay về sau, Elena chính là người hầu trung thành nhất của ngài!” – Phu nhân Elena ôm con mình quỳ xuống, hoàn toàn không cảm thấy làm như vậy có gì tổn hại đến thân phận cao quý của mình. Tư tế Joshua sau này nhất định sẽ bước vào thần giới, có thể làm người hầu của thần là một vinh dự không gì sánh bằng. “Ta tuyên bố, điện hạ Anthony từ nay sẽ trở thành thái tử đế quốc Sagaza, không ai có thể thay thế!” – Giọng nói vui mừng của quốc vương truyền đi rất xa, tiếp đó chính là tiếng chúc mừng cả thật lòng lẫn giả dối của các quý tộc. Giáo chủ đón lấy đứa trẻ từ trong lòng Elena, nhẹ nhàng vuốt ve vầng trán vừa in dấu phù chú màu vàng kim kia. Cách đó không xa, giáo hoàng nhìn theo bóng lưng xa dần của Joshua với ánh mắt tăm tối khó lường. Gã biết, Bề Trên nhất định đã chuyển tặng thần lực mà Người đã từng ban cho gã cho Joshua, nhưng thằng nhóc đó dựa vào đâu mà lại được thiên vị như vậy? Chỉ vì cái vẻ ngoài xinh đẹp ấy? Mình đã mất thần lực, áo thánh lẫn quyền trượng cũng hư hỏng, sau này nên lấy gì giữ chỗ đứng trong Toà Thánh trung ương? Có lẽ gã nên cướp lấy áo thần và quyền trượng của Joshua, và cả trang sức trên đầu cậu ta nữa, sợi mề đay được xâu từ vô số viên đá Ánh Sáng ấy. Có chúng, gã vẫn sẽ là một giáo hoàng không gì không làm được. Nhưng Bề Trên nhất định vẫn luôn dõi theo Joshua từ trên trời, tất cả những người có ý đồ gây hại cho cậu ta đều sẽ phải chịu sự trừng phạt nghiêm khắc nhất từ Bề Trên, cướp đồ từ tay Joshua gần như là chuyện không thể. Không không không, có lẽ có một người có thể làm được, người này còn có quan hệ khá sâu xa với Boey. Nghĩ đến đây, gã đi nhanh về phía ngục giam. Vừa đến cửa ngục, một thị vệ lập tức chạy đến, vội vàng bẩm báo – “Đức giáo hoàng, Boey Bratt đã được người khác cứu đi, hơn nữa người kia rất có thể là một ma vật cấp cao. Ngài mau đi xem xem, cửa ngục đã bị ma khí ăn mòn một khoảng rất lớn.” Giáo hoàng thầm nghĩ “Quả nhiên là vậy”, lập tức bước vào trong. —————————- Chu Doãn Thịnh vừa về đến phòng thì nhận được tin Boey vượt ngục thành công. Hắn cũng không kinh ngạc, thậm chí có thể nói chuyện này hoàn toàn nằm trong dự đoán của hắn. Dù gì Boey cũng là một trong những trụ cột của thế giới này, cậu ta sở hữu sự ưu ái của vận mệnh. Thịnh não phẳng cướp mất một công quân chỉ có thể xem như mèo mù vớ cá rán, ăn may mà thôi. Hơn nữa còn không biết có thể giữ được con cá này bao lâu, về sau có bị Boey giành lại hay không. Trong khi hắn trái lo phải nghĩ, Thịnh não phẳng lại hạnh phúc vô cùng. Hắn cởi áo choàng, xem xét cơ thể tràn đầy dấu hôn của mình trong gương. “Mày không thấy bẩn à? Bộ dạng này của mày thì có khác gì Boey đâu?” – Thịnh lý trí chỉ vào người trong gương, nói một cách căm ghét. Thân thể hắn tự dưng bị một gã đàn ông khác làm, lúc này hắn còn có thể giữ một chút lý trí đã coi như tự chủ lắm rồi. “Sao tôi có thể giống Boey Bratt được? Những dấu vết này đều là do Cha để lại.” – Vẻ mặt căm ghét của thiếu niên tức thì được thay bằng tấm tức đáng thương. Ngay sau đó lại quay trở về căm ghét, nói tiếp – “Mày có gì không giống Boey Bratt? Cậu ta cũng từng hầu hạ thần Ánh Sáng, hơn nữa thời gian còn lâu hơn mày. Cha của mày cũng từng để lại dấu vết như vậy trên người cậu ta thôi. Không, đâu chỉ có cậu ta, còn có tất cả thiếu niên được chọn đến thần giới hơn ngàn năm trước nữa. Mày có thể tưởng tượng ra cảnh bọn họ vây quanh thần Ánh Sáng, luân phiên hưởng thụ sự sủng ái của ông ta không? Mày tưởng mình đặc biệt lắm à? Không, mày nhầm rồi, mày chỉ là một trong số họ mà thôi. Chờ đến khi hết cảm giác mới mẻ, thần Ánh Sáng cũng sẽ chán mày như đã chán Boey Bratt. Cho nên tao phải cảnh cáo mày, đừng lún quá sâu, đừng tự mình hại mình, bởi vì mày tự hại mình cũng tương đương với đang hại tao đấy!” Hắn phải vạch trần sự bạc bẽo đằng sau cái mặt nạ dịu dàng của thần Ánh Sáng cho Thịnh não phẳng thấy, để hắn đừng bị lạc lối trong thế giới này. Thịnh não phẳng thoát khỏi trạng thái kích động. Hắn nhận ra tất cả những gì nhân cách lý trí nói đều đúng. Cha thương hắn, việc này không chứng minh được điều gì, Người cũng từng thương yêu những người khác. Chân tướng tàn khốc tựa như một ngọn lửa bỏng rẫy thiêu đốt trái tim hắn. Hắn ôm mặt oà khóc, vừa khóc vừa ngồi bệt xuống đất, nấc lên – “Nhưng…tôi thực sự rất…rất yêu Cha! Dù yêu Người đồng nghĩa với diệt vong, tôi…cũng sẽ không…lùi bước. Xin lỗi! Tôi không thoát ra được! Thực sự xin lỗi!” Thịnh lý trí ngây ra, gào thét với gương – “Không thoát ra được là thế đ*o nào? Mẹ nó đừng có đùa với tao! Mày là tao, tao cũng là mày, bản tính kiêu ngạo của chúng ta đâu rồi? Chẳng lẽ mày bằng lòng bị thần Ánh Sáng nuôi nhốt, sống không khác gì một con chó nuôi hay sao?” Thịnh não phẳng che mặt lắc đầu, khóc đến không nói được thành lời. Trên chín tầng mây, thần Ánh Sáng ngạc nhiên nhìn cảnh này. Hắn không ngờ, vì tình yêu này mà nội tâm tiểu tín đồ phải chịu đựng nhiều đau khổ đến vậy. Cậu ấy phải dùng những lời nói vô cùng tàn khốc để dặn lòng mình không được lún sâu, không được lạc lối, không được tự hại bản thân. Gì mà từng để lại dấu vết như vậy trên người người khác? Gì mà luân phiên yêu thương người khác? Gì mà sống không khác gì một con chó nuôi? Sao cậu ấy có thể hiểu lầm mình như vậy? Thần Ánh Sáng rất phẫn nộ, nhưng nhìn tiểu tín đồ khóc không dừng lại được, hắn chỉ còn thấy bất đắc dĩ và thương yêu. Hắn day trán cười khổ, ngay sau đó hoá thành ảo ảnh, biến mất khỏi ghế thần. Thịnh lý trí tận lực đả kích nửa linh hồn điên cuồng kia của mình, ngay khi hắn rốt cuộc thấy đủ, sau lưng bỗng nhiên xuất hiện một thân hình ấm áp. Người nọ che mắt hắn lại, điên cuồng cắn môi hắn, nụ hôn gấp gáp lại ẩn hàm đau khổ. Mắt hắn bị một dải lụa màu vàng kim che lại, sau đó bị người đàn ông nọ ném lên giường. Nhân cách lý trí muốn phản kháng, nhưng nhân cách điên cuồng kia thì chỉ muốn đắm mình, cuối cùng bên điên cuồng chiếm thế thượng phong, mở môi đón nhận. “Bảo bối đừng buồn, những giọt nước mắt rơi xuống đất của con tựa như nham thạch chảy vào trái tim ta vậy. Ta có thể lấy thần cách thề với con, ngoại trừ con, ta chưa từng làm vậy với người khác, cũng chưa từng yêu người khác bao giờ. Bảo bối, đừng nói những lời tổn thương chính mình với gương nữa, nếu không ta sẽ khiến tất cả gương trên đời này đều biến mất. Nói đi, con có yêu ta không? Có bằng lòng tin tưởng ta không?” – Hắn vừa chuyển động thân thể vừa đòi lấy một đáp án có thể khiến mình yên tâm, toàn bộ con ngươi đã bị bóng tối bao phủ. Thì ra khi yêu một người, người ta luôn lo được lo mất như vậy, rốt cuộc hắn có thể hiểu được tâm trạng của tiểu tín đồ mỗi khi tự trách mình trong gương. Hết thảy đều vì cậu ấy quá yêu mình, quá sợ mất mình. Thật là đáng yêu, sao có thể đáng yêu đến vậy chứ? Một chút phẫn nộ cuối cùng kia hoàn toàn biến mất, thần Ánh Sáng vui vẻ cười rộ lên, động tác vội vã dần trở nên dịu dàng lưu luyến. “Cha, con đương nhiên là yêu Người, con đương nhiên bằng lòng tin tưởng Người. Thật ra, chỉ cần là lời Người nói, con đều sẽ tin tưởng vô điều kiện.” – Theo từng động tác của Cha, Thịnh điên cuồng lại càng thêm điên cuồng. Mà để không phải nhìn tình cảnh này, Thịnh lý trí không thể không rơi vào trạng thái ngủ đông tạm thời. Hắn thề, từ nay về sau hắn sẽ không bao giờ sử dụng thuật thôi miên với mình nữa, hậu quả thực sự quá đáng sợ! Khi ý thức dần chìm vào giấc ngủ, hắn nghe thấy thần Ánh Sáng nói với hắn bằng giọng điệu hết sức thâm tình và chân thành – “Bảo bối, ta cũng yêu con. Con sẽ không bao giờ biết ta yêu con nhiều đến nhường nào, sâu đậm đến nhường nào.” Mẹ kiếp, cái thế giới sến súa chết người này! Thịnh lý trí lấy hết sức lực cuối cùng để giơ ngón giữa lên."
}