{
  "chapter_name": "Chương 5: Vương phi",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Edit + Beta: Vĩnh Nhi Tri phủ đại nhân đã từng chỉ bảo qua, Vương phủ có nhiều quy củ, mình không cẩn thận ngủ đến giờ này, Thẩm Ngọc vội vàng ngay cả thuốc còn dính trên miệng cũng không kịp lau, nhanh chóng cùng Tống Thanh đi. \"Thẩm phu nhân, thứ cho nô tài nhiều miệng, tính khi Vương phi thường không được tốt cho lắm, ngài nếu là bị ủy khuất gì, chịu đựng một chút, đừng quá để ý.\" Thẩm Ngọc gật đầu, y sẽ thật không cho rằng mình gả cho Trấn Bắc Vương liền biến thành phượng hoàng, y cũng là nô tài, chủ tử bảo y làm gì thì y phải làm đó. Vương phi ở Lê Thanh Viện, Thẩm Ngọc không dám ngẩng đầu lên nhìn vương phủ cảnh trí trang hoàng, y chỉ cảm thấy có rất nhiều người đang nhìn y chằm chằm. Vương phi dựa ở trên tháp quý phi, đầu cài đầy trang sức ngọc trai, trâm vàng cài tóc sáng loáng, sang trọng hoa lệ chói mắt đến nỗi khiến người khác không dám nhìn thẳng vào nàng. Thẩm Ngọc đi tới quỳ xuống trước mặt nàng, rồi cúi người dập đầu đại lễ. \"Ơ, người tới là ai à?\" Vương phi ăn một quả nho, nhìn cũng không nhìn một cái. Thấy Thẩm Ngọc không nói lời nào, Tống Thanh chủ động lên tiếng: \"Thẩm phu nhân tới thỉnh an Vương phi.\" \"À...là Thiên kim tiểu thư Thẩm phủ đây ư, ta còn tưởng ai phách lối như vậy. Thỉnh an sáng thì miễn đi, ta cũng sắp dùng cơm trưa đến nơi rồi, ngươi không thấy đã muộn để đến thỉnh an sao?\" Tống Thanh giải thích: \"Ngày hôm qua Vương gia cao hứng, Thẩm phu nhân gần sáng mới ngủ, cho nên có thức dậy muộn một chút.\" \"Ta đang hỏi ngươi sao? Tống Thanh, chớ có ỷ vào ngươi là tâm phúc bên cạnh vương gia, thì có thể ở trước mặt ta chẳng phân biệt thế nào được gọi là tôn ti, Thẩm thị là người từ bên ngoài tới lỗ mãng, không hiểu quy củ, ngươi không biết tới đánh thức nàng ta sao? Có tin ta chỉ cần nói một câu trước mặt Vương gia liền có thể lấy cái mạng nhỏ của ngươi không.\" Tống Thanh vội vàng quỳ xuống: \"Vương phi bớt giận, là Vương gia đặc biệt giao phó nô tài, để cho Thẩm phu nhân nghỉ ngơi nhiều một chút.\" Lòng Thẩm Ngọc khẽ động, hóa ra Vương gia từng nhắc đến y sao? \"Hả? Vương gia còn thật sự để ý đến tiện nhân này?\" Sắc mặt Vương phi càng trở nên khó coi, trước kia Vương gia ở trên giường của nàng, chưa từng nói một lời quan tâm chăm sóc, việc này làm cho nàng ghen tị. Vương phi hừ một tiếng, từ tháp quý phi xuống, đi tới trước mặt Thẩm Ngọc. \"Lăn qua lăn lại đến trời sáng bản lĩnh thực không nhỏ mà...Ta ngược lại muốn nhìn qua một chút dáng dấp ngươi có gì đặc biệt, lại khiến Vương gia cao hứng suốt đêm như thế.\" Vương phi đưa ngón tay gắn móng giả sắc nhọn*, nâng cằm Thẩm Ngọc lên. *Bản gốc là \"hộ giáp\": Nó đã xuất hiện rất lâu, từ tận thời Chiến quốc. Người Trung Quốc xưa quan niệm rằng tóc, móng tay là của cha mẹ sinh ra, vì vậy tránh cắt đi mà cứ để chúng mọc dài tự nhiên! Nhưng móng tay mọc dài rất vướng víu, dễ gãy. Vì vậy, người ta bắt đầu chế ra \"hộ giáp\" với mục đích đơn thuần ban đầu là bảo vệ phần móng tay dài. Một dáng vẻ khuynh quốc khuynh thành, Vương phi biết Trấn Bắc Vương háo sắc, mang về nữ nhân đều là đại nhân vật, thế nhưng hiện tại nàng đã chấn kinh đến tột đỉnh, dung mạo Thẩm Ngọc, hoàn mỹ không một chút thiếu sót, hơn nữa còn có một dáng vẻ phong tình vạn chủng, câu hồn đoạt phách người. Nhất là cặp mắt kia, phảng phất như là Không Cốc U Lan vậy thần bí đến mê người. Cùng nàng đem so sánh với chín người người thiếp thất trước đó họ chỉ có thể coi là dung tri tục phấn mà thôi. Vương phi căm ghét gương mặt này, hoặc là nói, nàng căm ghét tất cả những nữ nhân cùng nàng chia sẻ Trấn Bắc Vương. \"Quả nhiên là một hồ mị tử.\" Vương phi không tự chủ được ngón tay tăng thêm vài phần lực đạo, cằm Thẩm Ngọc có chút đau, bị móng tay giả vạch ra một tia máu. Nếu như không phải cố kỵ Trấn Bắc Vương, Vương phi hận không thể đem gương mặt này rạch nát, đâm mù ánh mắt câu nhân kia. \"Ta hỏi ngươi, Vương gia một đêm đã thương yêu qua ngươi mấy lần.\" Mấy lần? Thẩm Ngọc gần như ngất xỉu vượt qua, làm sao biết Vương gia muốn y mấy lần. Chỉ có thể lắc đầu một cái. \"Nói chuyện, ngươi câm sao?\" Vương phi tức giận. Thẩm Ngọc hoảng sợ, mặc cổ tay bị trật ra sức khua tay múa chân: \"Ta không biết nói chuyện.\" Vương phi nơi nào hiểu được, cho rằng Thẩm Ngọc là đang trêu đùa nàng, liền đánh xuống một bạt tai, bốp một cái, thanh âm thanh thúy vang lên. \"Ta đang hỏi ngươi, ngươi khoa tay múa chân cái gì? Ngươi câm sao?\" Khóe miệng Thẩm Ngọc rách ra, rỉ ra một tia máu, y cũng không để ý đến, nhẹ gật đầu một cái. \"Thật sự là một người câm? Ta chưa từng nghe nói Thiên kim Thẩm phủ là một người câm.....\" Vương phi có chút bất ngờ, cười to: \"Ha ha ha, hóa ra người Vương gia cưới về là một người câm.\" Lòng Vương phi bình ổn một chút, này là một mỹ nhân xinh đẹp hoàn mỹ, cuối cùng vẫn là có thiếu sót mà. \"Vương phủ thứ quỷ quái gì ta cũng từng gặp qua, thế nhưng không thể ngờ sẽ gặp một người câm, ha ha ha...\" Người chung quanh đây đều cười, Thẩm Ngọc cúi đầu xuống, loại châm biếm chỉ chỉ trỏ trỏ này y đã vốn quen rồi, trước kia ánh mắt người khác nhìn y đều như đang nhìn một cái quái thai yêu nghiệt. Vương phi mắt lạnh nhìn Thẩm Ngọc, hung tợn nói: \"Tiện nhân, ngươi nghe rõ cho ta, ta chính là quỷ củ Vương phủ. Ngươi tốt nhất an phận một chút cho ta, nếu không ngươi cứ chờ xem!\" \"Ta mệt rồi, dù sao người câm cũng không thể kêu đau, ngươi quỳ ở đó đi.\" Thẩm Ngọc biết Vương phi tại sao lại đối với y như vậy, thật giống như hai người thị vệ trước kia muốn cởi y phục của y, bọn họ cũng muốn độc chiếm mình cho nên vung tay. Vương phi muốn độc chiếm Trấn Bắc Vương, cho nên nàng ta chán ghét mình. Khó trách Tri phủ đại nhân dùng y để thay thế cho Thẩm tiểu thư, Vương phủ quả nhiên chính là địa ngục. Quỳ dưới đất thẳng đến khi trời tối, đầu gối truyền đến từng cơn đau nhói, lòng Thẩm Ngọc gần như chết lặng, y đã nhận định rõ số mệnh của mình, từ nhỏ đã biết, trong miệng của mọi người y chính là yêu nghiệt gieo họa, khi Thẩm Ngọc mười hai tuổi suýt chút nữa thì bị bọn họ châm lửa thiêu chết, sau đó bị mẹ nhốt ở trong sân không được ra khỏi cửa nửa bước, khi đó bọn họ mới dần dần quên đi sự tồn tại của y. Chết ở Vương phủ đổi lấy bình an của mẹ, đáng giá. Cả người Thẩm Ngọc đều đau, Vương phi nói đúng, có đau thì y cũng không kêu được. Trước mắt biến thành một mảng đen, y dần dần mất đi ý thức giống như có người đang kêu. \"Vương gia giá đáo...\""
}