{
  "chapter_name": "Chương 122: Nam nhân phụ tình đáng giết ngàn đao",
  "content": "Edit: Tiểu Vũ - Beta: Vĩnh Nhi Ba ngày sau, Thẩm Ngọc đã khôi phục thể lực, tìm đến phủ thống lĩnh Ngự Lâm quân hiện tại. \"Ngọc Nhi!\" Tống Thanh mặc khôi giáp xám bạc kinh ngạc không thôi, tiến đến nhanh như gió nghênh đón Thẩm Ngọc đi vào. \"Tống đại ca, ta muốn đi Hoàng lăng ở phía Tây ngoại thành.\" Thẩm Ngọc dùng thủ ngữ nói, y thật sự nghĩ không ra trong kinh thành, ngoại trừ Tống Thanh, còn có ai có thể giúp hắn. \"Ngươi muốn đi bái tế mẹ ngươi?\" Tống Thanh không hề nghĩ ngợi, nói: \"Được, bây giờ ta sẽ sai người chuẩn bị xe ngựa.\" Nhìn thấy Tống Thanh, giống như người huynh trưởng của mình, trái tim khô cạn của y nổi lên một chút ấm áp. \"Cảm ơn huynh, Tống đại ca.\" Thẩm Ngọc làm thủ thế cúi đầu, Tống Thanh đã giúp y rất nhiều, Thẩm Ngọc chỉ có thể cảm kích mà không báo đáp được. Tống Thanh nhìn thấy hơi nước trên mi mắt y, nội tâm đau xót. \"Ngọc Nhi, ta nói rồi, ngươi không cần phải nói cảm ơn với ta.\" Vốn là Thẩm Ngọc đang cố nén nước mắt tràn khỏi mi, vùi đâu càng sâu, ra dấu tay nói: \"Tống đại ca, ta đã không còn mẹ rồi, không còn người thân...\" Tiếng khóc nức nở của Thẩm Ngọc giống như rơi vào tim Tống Thanh, vành mắt hắn ửng đỏ, chua xót không thôi. Trước đây mặc dù tính khí của hắn là một kẻ lãnh đạm, nhưng sớm chiều ở cạnh Thẩm Ngọc, sao có thể không chút động lòng, đối với hài tử xuất thân nghèo khổ này, hắn không thể không tiếc thương yêu mến. Tống Thanh duỗi tay muốn ôm Thẩm Ngọc, vừa mới chạm phải bả vai của y, Thẩm Ngọc liền tránh né lùi về phía sau, Tống Thanh thất thần một hồi, Thẩm Ngọc đối với hắn, như cũ vẫn không thể tiếp nhận động tác quá thân mật. \"Ngọc Nhi, ngươi còn có ta.\" Tống Thanh kìm lòng không được, nói xong lại cảm thấy không thích hợp: \"Còn có Vương gia.\" Thẩm Ngọc ngẩng đầu, lau sạch nước mắt đọng lại, ra hiệu nói: \"Tống đại ca vẫn cho rằng ta và Vương gia còn có thể trở lại như cũ sao?\" Tống Thanh thở dài nói: \"Ta biết, Vương gia ngài ấy....mang thiên hạ trong lòng, bất đắc dĩ đã làm việc tổn thương ngươi, kỳ thật Vương gia đối với ngươi có một chút thật lòng thật dạ, ngươi bất tỉnh nhân sự mấy ngày, giám chính Khâm Thiên Giám dẫn theo từng đám nho sinh*, quỳ gối ở cửa Hoàng cung, nói ngươi... tóm lại là lời rất khó nghe, muốn đem ngươi đi thiêu chết, sau khi Vương gia bỏ đi, vị giám chính kia chỉ nói một câu, liền bị Vương gia một đao chém thành hai nửa, ngươi xem, là ngài ấy đang bảo hộ ngươi....\" *Nho sinh: người học trò theo học đạo Khổng Mạnh (đạo Nho), học tập và làm việc trong Khâm Thiên Giám Ngày ấy Trấn Bắc Vương giết liên tục ba mươi mấy vị nho sinh, thậm chí cả nho lão đức cao vọng trọng, bị người đọc sách thánh hiền chỉ trích bạo quân hồ đồ, nói ngài ấy bị yêu nghiệt mê hoặc, phản quốc soán vị, Quân Huyền Kiêu chỉ lạnh nhạt liếc nhìn: \"Bổn Vương khi nào nói muốn làm minh quân?\" Giết mãi đến khi những người kia khiếp sợ, bọn họ mới giống như điểu thú* tán loạn bỏ chạy, cốt khí tri thức ở trước mặt kiêu hùng tàn bạo, cái gì cũng không còn. *Bản gốc là \"điểu thú tán đào\": dịch từng chữ thì đại loại là chim thú tản ra chạy trốn. Những chuyện này, Thẩm Ngọc khi đó còn hôn mê đương nhiên không thể nào biết được. Nếu như là trước đây, tất nhiên trong lòng y sẽ cảm động, đáng tiếc giờ nghe loại chuyện này, chỉ càng thêm khổ sở. \"Ngọc Nhi, không phải ta thay ngài ấy nói, ngươi không thể tha thứ cho ngài ấy, nhưng cũng đừng quá tức giận bản thân, hiện tại ta cũng không ở bên cạnh ngươi nữa...\" Nói đến đây, Tống Thanh càng lo lắng, lại hổ thẹn chính mình không giúp được gì. Thẩm Ngọc cười xua tay, dùng thủ ngữ nói: \"Tống đại ca không cần lo lắng cho ta, hắn cũng đã đồng ý rồi, sau này ta có thể tự do ra vào Hoàng cung, tới tìm huynh.\" \"Được được!\" Tống Thanh vui mừng đáp lại. \"Tới tìm huynh\" ba chữ này đối với hắn mà nói vậy là đủ rồi. \"Ai nha...ta nói tên quỷ ngươi chạy đi nơi nào rồi, hóa ra ở đây gặp riêng nhân tình a~!\" Hồng Liên xoay eo đi qua tách hai người họ, trừng Thẩm Ngọc một cái, giống như đang trừng tình địch câu dẫn nam nhân của hắn, Thẩm Ngọc không để bụng, ngược lại còn vì hai bọn họ mà vui mừng. \"Ngươi tới đây làm gì?\" Tống Thanh nhíu mày hỏi. Hồng Liên xoa xoa bụng, trách móc nói: \"Ngài đường đường là một Thống lĩnh Ngự Lâm quân, vậy mà trong phủ không có nổi một tên đầu bếp, mấy ngày rồi ta chưa được ăn no, không bằng đi đến quán ăn đi? Đồ ăn của tiệm ăn Kinh thành làm mới có thể ăn vào bụng nha?\" \"Được được, đi đến tửu lầu nào?\" Tống Thanh rất sợ hắn phiền phức. Hồng Liên lý trực khí tráng* hô: \"Nhưng ngài đã đồng ý muốn nuôi ta mà!\" *Lý trực khí tráng: lý lẽ ngay thẳng, khí thế to lớn cường tráng. Tương đương câu tục ngữ: Cây ngay không sợ chết đứng, Vàng thật không sợ lửa. Giọng nói cực lớn, kêu đến mức làm mọi người trên phố đều ghé mắt nhìn, chỉ chỉ trỏ trỏ Tống Thanh, hóa ra Thống lĩnh mới của Ngự Lâm quân là một nhân vật bao dưỡng tướng công, chậc chậc. Trên mặt Tống Thanh hết xanh lại đỏ, trừng mắt phẫn nộ nói: \"Khi nào ta nói muốn nuôi ngươi?\" \"Oa, ngươi là một tên tiểu nhân lật lọng, cứ định không chịu trách nhiệm với ta như vậy hả?\" Hồng Liên lau nước mắt la lớn: \"Ôi mau tới đây nhìn đi, ở đây có một nam nhân phụ tình đáng giết ngàn đao....\" Tống Thanh hổ thẹn đến mức đỉnh đầu cũng bốc khói, che miệng của Hồng Liên. Tính tình hắn chính trực đứng đắn, lại hết lần này tới lần khác không có biện pháp nắm bắt yêu tinh Hồng Liên này, hắn luôn luôn có ngàn vạn loại thủ đoạn không biết xấu hổ để trị Tống Thanh ngoan ngoãn nghe lời. \"Ngươi đừng ồn ào nữa!\" Ta đáp ứng, đáp ứng ngươi được chưa!\" Tống Thanh nghiến răng nhét cho hắn một thỏi bạc lớn nó: \"Tự ngươi đến tửu lầu ăn đi, ta muốn đưa Ngọc nhi đi phía Tây ngoại thành.\" Hồng Liên hôn nén bạc một cái, hứng thú đi tới: \"Đi dạo chơi ngoại thành? Sao không mang theo ta hả?\" \"Ngươi theo làm gì?\" Tống Thanh ghét bỏ. Hồng Liên cười hì hì: \"Giám sát hai người.\""
}