{
  "chapter_name": "Chương 197: Hắn yêu huynh như vậy",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Edit: Vĩnh Nhi - Beta: Tiểu Vũ Ngày mùng 1 tháng 7. Sở phủ đã được bài trí thành một khung cảnh đỏ thắm, khắp nơi đều là đèn lồng và câu đối đỏ, Sở phủ vốn nho nhã yên tĩnh nay lộ ra vẻ náo nhiệt, cả tộc đều vui mừng. Chủ nhân đầy tớ trên mặt mỗi người đều mang theo nụ cười, gặp mặt nhau đều nói lời chúc mừng. Đây chính là đại hỉ gần đây nhất của Sở phủ. Động phòng hoa chúc ở quỳnh hồ tiểu trúc, cho nên Sở Linh đã phái khoảng mười hạ nhân đến, quét dọn trang trí, trên cột nhà khung cửa đều dán đầy những câu đối chúc phúc. Thẩm Ngọc đứng ở dưới mái hiên, cầm trong tay một cái kết đồng tâm*, vân vê đi vân vê lại không cẩn thận vặn hỏng kết đồng tâm. *Kết đồng tâm: do đặc điểm các nút thắt thường được tết từ một sợi dây dài, đầu đuôi nối liền, quấn quýt, liên kết chặt chẽ với nhau, nên nút thắt thường mang ý nghĩa về tình cảm đôi lứa, \"kết tóc se duyên\", \"vĩnh kết đồng tâm\". \"Ngọc công tử!\". Thẩm Ngọc vội giấu kết đồng tâm đã hỏng vào trong tay áo, quay người nhìn thấy một nha hoàn khuôn mặt còn nét trẻ con đang đứng trên bàn hai tầng, dán câu đối ở cửa chính. \"Châu liên bích hợp kết phượng trù, lương thần cát tụ chủ tân hoan*.\" *Dịch nghĩa câu đối: Xứng đôi vừa lứa kết phu thê, ngày lành tháng tốt chủ khách vui. Nha hoàn cầm bức hoành phi \"Duyên trời tác hợp\" ở trên cửa liên tục khoa tay múa chân. \"Ngọc công tử! Người nhìn giúp ta một chút, như này có bị lệch không?\" Thẩm Ngọc trả lời: \"Đúng chính giữa rồi.... Sao không để việc này cho nam đinh đến làm? Ngươi trèo cao như vậy cẩn thận té, nếu không ngươi xuống đi, ta dán giúp ngươi.\" \"Bọn họ đi khuân đồ rồi... Sao có thể để việc này cho chủ nhân làm được? Ta tự mình dán được.\" Nha hoàn tay chân nhanh nhẹn dán xong, nhìn vừa ý liền nhảy xuống bàn nhỏ, động tác uyển chuyển lanh lợi, sau đó lại chạy đến nơi khác trợ giúp. Thẩm Ngọc lấy kết đồng tâm từ ống tay áo ra, mấy nút kết này phức tạp hơn bình thường, Thẩm Ngọc nhìn nửa ngày cũng không biết làm sao sửa lại. Nghe nói kết đồng tâm này đến lúc đó sẽ cột vào dây khiên hồng. Cách ngày đại hôn chỉ còn hai ngày, đến bây giờ Ách Vệ vẫn chưa lộ diện, Thẩm Ngọc lo lắng sinh ra dự cảm không lành, thời gian càng ngày càng đến gần, y càng trở nên nóng lòng. \"Ngọc ca!\" Mấy ngày nay liên tục có người đến tìm Thẩm Ngọc, lần này người đến là Sở Dực, hắn ôm trong tay một cái rương gỗ lớn. \"Ngọc ca, đệ mang đồ tới cho huynh nè!\" Sở Dực ôm cái rương màu đen chạy thoăn thoắt, Thẩm Ngọc rất sợ hắn bị vấp chân té ngã. \"Là cái gì?\". Sở Dực mở ra, cười khanh khách nói: \"Là lễ phục! Mới lấy từ chỗ tú nương, Linh ca bảo đệ đưa qua đây, mới vừa làm xong.\". Thẩm Ngọc nhìn lễ phục được gấp chỉnh tề, xếp cao nhất là cái phát quan mới, là dựa theo kiểu dáng ngọc quan công tử Sở nhân yêu thích, thế nhưng tô điểm rất nhiều ngọc son chu sa, hoa lệ hỉ khí.. Nhanh như vậy đã làm xong rồi, bốn ngày sao mà qua nhanh như vậy? Thẩm Ngọc hốt hoảng nghĩ, y ngày đêm khổ sở chờ đợi, cảm thấy rất khó khăn, vậy mà chớp mắt một cái, đã qua nhiều ngày như vậy, Thẩm Ngọc mới ý thức được ngày đại hôn sắp tới. \"Cảm ơn đệ, ta cầm vào nhé.\" Thẩm Ngọc không muốn đối mặt với hỉ phục này, có cảm giác như là thẻ tử, phán quyết tử hình y. \"Ai! Linh ca bảo cho huynh thử xem xem có vừa người không, nếu không vừa, lúc này vẫn còn kịp sửa lại.\" Sở Dực ngăn cản y nói. \"Còn phải thử?\" \"Đương nhiên, ngộ nhỡ ống tay áo bị dài hay cổ áo bị ngắn, lúc đó mặc vào không được đẹp, mau thử đi mau thử đi.\". Sở Dực kéo Thẩm Ngọc vào phòng, đẩy y về phía sau tấm bình phong. Thẩm Ngọc chần chừ một lát, vẫn là lấy lễ phục ra thay, lễ phục được may dựa theo dáng người của y, dĩ nhiên là rất vừa vặn, hơn nữa lễ phục nam tử mặc vào thoải mái, không nặng giống như lúc mặc lễ phục nữ tử bước vào vương phủ, một bộ y phục đã đủ nặng rồi, đầu còn phải đội mũ phượng cài trang sức, vàng ngọc đầy cả đầu, cổ Thẩm Ngọc cũng sắp bị đè gãy. \"Ngọc ca! Huynh thay xong chưa? Sao lại lâu thế?\" Sở Dực ở bên ngoài giục. Thẩm Ngọc vội buộc chặt thắt lưng rồi đi ra ngoài, lòng Thẩm Ngọc vốn trống rỗng, lúc này mới phát hiện, thì ra y có nhiều ký ức liên quan đến Quân Huyền Kiêu đến như vậy, hộp vừa mở liền xông ra ngoài. Lúc Thẩm Ngọc bước ra, Sở Dực lập tức sững sờ. \"Sao thế? Không đẹp sao?\" Thẩm Ngọc thấy hắn trợn tròn mắt lên, nửa ngày không nói lời nào, còn tưởng mình mặc không được đẹp. \"Đẹp.... Quá đẹp rồi!\". Sở Dực đi vòng quanh Thẩm Ngọc, ngạc nhiên không thôi, hắn muốn khen Thẩm Ngọc, thế nhưng trố mắt hồi lâu cũng không nghĩ ra được từ nào thích hợp, cảm thấy khen bằng từ nào cũng thích hợp hết. \"Có vừa người không?\" Thẩm Ngọc nhấc ống tay áo lên, làm mấy động tác, không cảm thấy nơi nào bị chật hay bị rộng. \"Vừa vặn! Không cần sửa lại!\" Sở Dực bật thốt lên, \"Chẳng trách ngay cả hộ vệ bên cạnh huynh cũng thích huynh, đệ cũng thích, hì hì.\" Nụ cười trên mặt Thẩm Ngọc ngưng trệ lại, hỏi: \"Đệ vừa mới nói cái gì?\". Sở Dực lúc này mới phản ứng lại được, lầm bầm: \"Đệ nói nhảm, Ngọc ca, huynh đừng để ở trong lòng.\" \"Tại sao đệ lại cảm thấy như vậy? Hắn thích ta?\" Thẩm Ngọc tiếp tục hỏi.. Sở Dực ấp a ấp úng nói: \"Ngọc ca huynh không biết sao? Đệ có thể nhìn ra, chính là.....chính là lúc thường hắn đối xử với huynh cùng với người khác khác nhau một trời một vực, thời điểm nhìn huynh....đệ cũng không biết phải nói thế nào, dù sao phải yêu đến khắc cốt ghi tâm thì mới có thể dịu dàng đến như vậy, huynh không biết đâu hắn còn có thể đối xử hung ác với đệ....\". Trước mắt Thẩm Ngọc trở nên mờ mịt, y cảm thấy lúc Ách Vệ nhìn y, luôn là một đôi mắt trầm tĩnh không chút gợn sóng, là do y không sớm chú ý tới sao? \"Ngọc ca! Huynh sẽ không đổi ý chứ!\" Sở Dực kinh hãi thốt lên. \"Đổi ý cái gì?\" \"Hủy hôn, đổi ý thành thân cùng Linh ca.\" Sở Dực vỗ miệng mình một cái, \"Đều là do đệ nói bậy nói bạ.....\" Thẩm Ngọc lắc đầu, nếu ngay cả người ngoài cũng nhìn ra được, vậy tại sao đến ngày hôm nay hắn vẫn chưa tới tìm y? \"Vậy thì tốt.\" Sở Dực vuốt vuốt lồng ngực, sau đó hỏi, \"Đúng rồi, hắn đâu rồi? Không phải một tấc cũng không rời khỏi huynh sao? Hắn yêu huynh như vậy, sẽ không gây rối vào ngày đại hôn đấy chứ?\" Thẩm Ngọc không biết, Ách Vệ tránh y, y ngược lại hi vọng hắn có thể nhảy ra quấy rối. Đáng tiếc là không có. .... Chương 198 nằm ở bên quyển 2 nhé mn!"
}