{
  "chapter_name": "Chương 52: Làm Việc Thiên Tư",
  "content": "Cửa lớn đóng lại, nội đường chỉ còn hai người Lục Yến và Thẩm Nhiễm. Bốn mắt nhìn nhau, hai người không khỏi đều cảm thấy có chút xấu hổ, rõ ràng hôm qua mới gặp mặt, mới có một ngày, thế nhưng lại gặp lại ở......! Lục Yến đi đến bên trái nơi địa phương bày vật chứng, mở ra toàn bộ mười mấy gói thuốc lớn lớn bé bé, sau khi xem rõ, thần sắc càng thêm ngưng trọng. Mấy loại dược liệu Thẩm Nhiễm mua, theo hắn đoán, ít nhất có thể phối ra hai loại, mê dược cùng độc dược. Trong đó độc dược, không thể nghi ngờ chính là loại dùng để lấy mạng người! Còn về dược này cho ai dùng, Lục Yến suy nghĩ chút liền đoán được. Thẩm Nhiễm không phải Thẩm Chân, đại cô nương Thẩm gia có thể làm tới một bước này, tuyệt không phải vì tình tình ái ái gì cả. Hắn đặt mạn đằng mang theo kịch độc xuống, chà xát đầu ngón tay, trầm giọng nói: “Thẩm đại cô nương hẳn là có nhược điểm gì bị Lý đại nhân nắm trong tay?” Thẩm Nhiễm nhìn Lục Yến, tự biết không thể gạt được hắn, đơn giản ngậm miệng không đáp. Phụ thân thông đồng với quan chủ khảo vì Lý Đệ mở một cánh cửa căn bản không phải việc nhỏ. Việc này một khi bị vạch trần, không nói đến Thẩm gia lại lần nữa phải nghênh đón thay đổi nghiêng trời lệch đất, ngay đến đại nhân Lỗ Tư đã từ quan chắc cũng chẳng có ngày lành! Lục Yến nhìn ra nàng khó xử, cùng không tín nhiệm, cũng không miễn cưỡng, chỉ lấy ra đỉnh hồng và pháo diệp, nhàn nhạt nói: “Hai vị dược này lưu lại, Thẩm đại cô nương có thể đi rồi.” Thẩm Nhiễm sửng sốt, chứng cứ trước mắt vô cùng xác thực, để nàng đi, đó chính là làm việc thiên tư! Bị người nhìn thấu lại cố biện giải, đó là làm kiêu. Giây lát, Thẩm Nhiễm hít sâu một hơi, nhàn nhạt nói: “Đa tạ Lục đại nhân.” Lục Yến “Ừ” một tiếng, vào lúc bước chân Thẩm Nhiễm chạm đến tới đại môn mới nhẹ giọng nói: “Cô nếu thật sự muốn tốt cho nàng, thì loại bỏ tâm tư này đi, đả thương địch thủ một ngàn lại tự tổn hại tám trăm, đây cũng không phải một phương pháp sáng suốt.” Ngón tay Thẩm Nhiễm cứng đờ, cười khổ nói: “Nếu thay đổi vị trí, Lục đại nhân hẳn sẽ không nói như vậy.” Nàng sẽ không bỏ qua cho Lý Đệ. Nếu thật sự tự tổn hại tám trăm nhưng có thể đổi lấy an bình cho mọi người, nàng nguyện ý. ****** Lục Yến thu thập một chút vật chứng liền phái người đưa Thẩm Nhiễm ra cửa phủ. Tôn Húc thấy Lục Yến trở về nhanh như vậy, không nhịn được kinh ngạc nói: “Lục đại nhân nhanh như vậy đã thẩm xong rồi?” “Chứng cứ không đủ.” Lục Yến bưng lên chén trà, nhấp một ngụm: “Dược liệu ta coi qua, không có vấn đề lớn, tuy rằng bên trong có mạn đằng mang theo chút độc tính, nhưng có vài người mất ngủ nghiêm trọng, đại phu cũng sẽ gia tăng lượng dược trong phương thuốc.” Nhắc tới mất ngủ, Tôn Húc liền bừng tỉnh, gật đầu. Nói tới Lý gia này, nhạc phụ rơi đài, cô gia lên chức, phần lớn người đều có thể nhìn qua là hiểu rõ. Tôn Húc hồi tưởng về một năm kia Lý Đệ cưới Thẩm gia đại cô nương, không khỏi thở dài một hơi. Con cháu hàn môn cưới cao môn quý nữ, phúc khí của Lý Đệ không biết làm bao nhiêu người đỏ đôi mắt, nhưng trước mắt......! Tôn Húc có thể hiểu, tư pháp tham quân bên cạnh lại chưa chắc hiểu. Tư pháp tham quân đột nhiên nói: “Lục đại nhân ngài nói, vị Lý phu nhân này liệu có giấu độc dược trong tay áo hay không? Hoặc là, giấu trong đế giày, nên chúng ta mới không điều tra ra?” Lục Yến gật đầu, đặt lại chén lên bàn, nói: “Lời nói của Tư pháp tham quân cực kỳ có tính tham khảo, về sau nếu tới phủ Kinh Triệu là phu nhân của quan lớn tứ phẩm trong triều trở lên đều sẽ do ngài phụ trách đi.” Tư pháp tham quân bị một câu như vậy làm cho nghẹn, không khỏi gãi đầu, tự cho chính mình một bậc thang, “Là thuộc hạ suy nghĩ không chu toàn.” ****** Lúc chạng vạng, Lục Yến hạ trị. Đi ra nha môn, sắc trời chuyển tối, mưa phùn lất phất chợt thêm nặng hạt, gió thổi qua, càng khiến người ta cảm nhận được từng đợt lạnh lẽo. Lục Yến giơ dù, quay đầu lại nói với Dương Tông: “Tìm người hồi phủ thông báo một tiếng, nói ta hôm nay nhiều việc, không quay về.” Dứt lời, hắn khom lưng vào xe ngựa. Lục Yến đi tới dược tứ thành phía đông lấy thục dược(*) xong liền trở về Trừng Uyển. (*) Thuốc đã nấu Lúc vào cửa, Thẩm Chân còn đang cầm muỗng, thất thần mà uống cháo trắng. Hắn đi qua, tùy ý xoa nhẹ đầu nàng, “Đã tốt hơn chút nào chưa?” Thẩm Chân hạ muỗng: “Đại nhân, ta đã ổn hơn nhiều rồi.” Lục Yến cười nhạo một tiếng. Hắn cảm thấy Thẩm Chân quả thật rất có năng lực, không lạnh không nóng còn có thể bị dọa ra bệnh, cũng không biết Thẩm Nhiễm trước kia quản nàng nghiêm thế nào. Lục Yến đổ nước thuốc trong tay vào chén, nói: “Mới vừa nấu xong, nhân lúc còn nóng mau uống đi.” Nước thuốc đậm màu đổ vào trong chén, còn chưa vào miệng, đã truyền tới một mùi gay mũi, nàng duỗi tay túm nhẹ cổ tay áo Lục Yến, “Đại nhân, ta thật sự không sao mà.” Hai mắt Lục Yến lập loè, ánh mắt lập tức trở nên không tốt, dường như đang nói: Thẩm Chân, đừng để ta phải nói lần thứ hai. Bị ánh mắt ấy nhìn chằm chằm, tiểu cô nương lập tức cầm chén uống một hơi cạn sạch. Thẩm Chân bị thuốc đắng tra tấn, vốn tưởng rằng vị đắng còn phải lưu trong miệng một lúc lâu, nào biết nháy mắt Lục Yến liền nhét vào miệng nàng một miếng mứt hoa quả. Ngọt. Trong lòng Thẩm Chân ấm áp: “Đại nhân lấy mứt hoa quả từ đâu ra vậy?” “Không phải ta mua, chẳng lẽ rơi từ trên trời xuống?” Lục Yến đặt gói mứt hoa quả lên bàn, lại nói “Bên cạnh dược tứ có một nhà quán điểm tâm, vừa lúc ta đi ngang qua, thuận tiện mua một ít.” Nghe lời này mà xem. “Vừa lúc”, “thuận tiện”, cho nên mới nói, người này không thể khiến cho người ta thích, đều là có nguyên nhân. Tới đêm, hai người rửa mặt qua loa, cùng nằm lên giường. Lục Yến dựa vào đầu giường, tay cầm một quyển sách, Thẩm Chân ngồi bên cạnh, dùng khăn mặt thấm nước ở ngọn tóc. Qua non nửa canh giờ, Thẩm Chân vẫn đang đùa nghịch với đầu tóc. Lục Yến liếc mắt nhìn cánh tay nàng tinh tế trắng nõn, thầm nghĩ: với tí tẹo sức lức này của nàng, lau tới khi nào mới xong? Hắn buông quyển sách trên tay, tay với lấy khăn, nhẹ nhàng thay nàng thấm ướt một đầu tóc đen như mực. Thẩm Chân không thích hắn chạm vào tóc nàng, theo bản năng liền trốn đi, nhưng nghĩ đến chuyện trong lòng, lại tùy theo ý hắn. Lục Yến dùng khăn quấn lấy tóc nàng, dùng sức nắm chặt. Da đầu truyền đến cảm giác đau đớn, Thẩm Chân không khỏi “A” một tiếng, nghe tiếng nàng kêu thảm, Lục Yến chợt buông lỏng tay, mắt thấy trên giường vương vãi mấy sợi tóc. Hầu kết nam nhân khẽ nhúc nhích, thấp giọng nói: “Ta sẽ nhẹ nhàng.” “Thời điểm đại nhân nói nhẹ chút, từ trước tới nay đều không hề nhẹ.” Thanh âm mềm mại, ngọt nị như đường nhập miệng tức khắc hoà tan, dường như có thể trực tiếp chạm đến nhân tâm. Thẩm Chân nói tới là mấy lần hắn giúp nàng lau tóc, nhưng vào tai Lục Yến lại thành ra chuyện khác. Nam nhân cười nhẹ một tiếng, lực đạo trên tay thật sự biến nhẹ. Lục Yến dù nằm mơ cũng không nghĩ tới, sẽ có một ngày, truyện ký từ xán tiên sinh hắn không xem, mà đi chạy theo tiểu cô nương giúp nàng lau khô tóc. Tắt đèn, hai người nằm xuống, Lục Yến áp xuống tâm tư trong lòng, chậm rãi khép mắt. Vầng trăng cong cong, xuân phong lay động, bên ngoài tí tách tiếng mưa rơi, cánh tay nhỏ của Thẩm Chân sau mấy lần co đi rút lại, rốt cuộc dừng trên eo hắn. Thấy hắn không nhúc nhích, nàng lại nhích gần ra phía ngoài, cả người đều dán lên người hắn. Mùi hương tràn ngập khoang mũi, hai mắt nam nhân trong bóng đêm chậm rãi mở ra. Nàng ít khi có những thời điểm chủ động như vậy. Trước mắt là tháng ba, vải dệt trên người càng ngày càng mỏng, nàng dán lên tới, hắn liền cảm giác được đồi núi phập phồng khiến hắn hít thở không thông. “Thẩm Chân, nàng thành thật một chút.” Lục Yến trầm giọng nói. Hầu kết khẽ nhúc nhích. Thẩm Chân tuy sợ hắn, nhưng dù sao theo hắn lâu rồi, tự nhiên cũng phân biệt được hắn tức giận thật hay giả. Nàng không dừng lại, một đôi chân ngọc lúc được lúc không cọ xát cẳng chân hắn. Lục Yến có phần mất tập trung, cũng biết nàng có ý tứ gì. Thật sự là không còn có chuyện gì so với chuyện này càng thêm tra tấn người. Chính cái gọi là khác thường tất có trá, chuyện ở khuê phòng, có thể nói Lục Yến là người hiểu Thẩm Chân nhất trên đời này. Đối với những việc này, trước nay nàng đều không chủ động không cự tuyệt, nói trắng ra, Lục Yến biết rõ, nàng không cự tuyệt hẳn là không muốn đắc tội hắn. Dù tình đã đến chỗ sâu, nàng cũng chỉ hàm súc mà ngượng ngùng. Muốn nàng làm ra mấy động tác lớn mật một chút không khác gì muốn lấy đi mệnh nàng, bức nàng nói “muốn”, sợ còn phải thức tới bình minh. Hôm nay là làm sao vậy? Với lá gan của nàng, hôm qua bị Thẩm Nhiễm dọa một hồi, đối việc này, không nói kháng cự, cũng không nên như thế chứ? Thẩm Chân thử thăm dò hôn lên cằm hắn, sau đó lại học dáng vẻ hắn ngày thường, ngậm lấy vành tai. Hô hấp của nàng phả vào cần cổ hắn, có chút ngứa, hắn không nhịn được trở mình. Nam nhân một khi động thủ, từ trước đến nay đều không hề khách khí, hắn đè Thẩm Chân dưới thân, một tay như gông cùm xiềng xích giam móng vuốt nhỏ không an phận lại, một tay khác thì chui vào trong chăn, vân vê tiểu trân châu của nàng, “Sinh bệnh còn muốn câu dẫn ta, không sợ ta tức giận lần sau sẽ đòi lại gấp bội từ chỗ nàng sao?” Khuôn mặt nhỏ của Thẩm Chân đỏ lên, “ Đại nhân.” Lục Yến quan sát ánh mắt nàng, trầm giọng nói: “ Rốt cuộc là làm sao?” Thẩm Chân ngẩn ra, giả ngu nói: “ Sao gì ạ?” Nhưng mà Thẩm Chân đạo hạnh quá thấp, ánh mắt nàng tựa như thanh tuyền, liếc mắt một cái liền bị nhìn thấu. Nàng có tâm sự, không ai nhìn qua mà không hiểu. “Cho nàng một cơ hội nữa, ăn ngay nói thật.” Thẩm Chân đối diện với đôi mắt thâm thúy của hắn, hồi tưởng tới hồi phủ Vân Dương hầu bị xét nhà, dòng bên Thẩm gia, lời nói của nhị thẩm, tam thẩm với nàng, nói.....! Nhị thẩm nói: “Chân Nhi, không phải nhị thẩm không giúp con, mà là nhà các người hiện tại chính là cái động không đáy. Cho con mượn, khi nào con mới trả lại?” “Hôm nay ta giúp con một lần, ngày mai con lại tới lần thứ hai. Nhị thúc con không có tước vị, chỉ là một quan thất phẩm nhỏ nhoi, nếu hắn muốn giúp con, cuộc sống này chúng ta biết phải trải qua thế nào đây! Không chỉ có viện này phải bán đi! Nói không chừng chức quan này cũng phải bồi theo nữa! Trước nay con vẫn luôn ngoan ngoãn, cũng phải thông cảm cho chúng ta, toàn gia này của chúng ta không thể vì nhà con mà ra đường ở có đúng hay không?” Tam thẩm nói: “Ai u, Chân Chân, con đừng quá xem trọng tam thúc thúc của con! Hắn quả thật nhậm chức ở Hình Bộ, nhưng cùng với Đại Lý Tự, lại là hoàn toàn không chút dính dáng! Cha con ở trong ngục Đại Lý Tự, chúng ta thật sự là thương mà không giúp được gì.” “Chân Chân, con và đệ đệ nếu vẫn chưa ăn cơm, hôm nay liền ở lại nhà tam thẩm ăn đi, chuyện khác ta không giúp được nhưng cho các con bữa cơm vẫn không thành vấn đề!” Thẩm Chân cười cáo biệt, vào lúc xoay người đi chợt nghe tam thẩm nói với muội muội ngày thường hay chơi với nàng nhất: “Về sau con ít cùng nó lui tới biết không! Lộ Tỷ Nhi ta nói con nghe, vay tiền mượn tiền đừng liên quan tới mấy kẻ nghèo, biết chưa! Ta cho nó mượn, về sau con biết gả chồng thế nào! Chúng ta dựa vào ai ăn cơm! Cha con ở triều đình bị người chèn ép, nó có thể giúp được cái gì cơ chứ?” “Nhị thẩm con nếu không cho một phân, vậy nhà chúng ta cũng không cho một phân! Còn nữa, ta giúp nó một lần, lần sau nó lại mang theo Thẩm Hoằng đến thì sao? Hôm nay thiếu tiền, ngày mai xem bệnh, hôm sau nữa không chừng lại nói đại bá phụ con ở bên trong ngục bị làm sao đấy, loại sự tình này, dính lên chính là một thân tanh, còn không bằng ngay từ đầu thẳng tay tuyệt tình.” “Người muốn mặt, cây muốn vỏ, lại đến thì chính là đồ không biết xấu hổ!” Những lời này, mỗi một chữ, với Thẩm Chân mà nói, đều giống như cái đinh cắm sâu vào ngực nàng. Ngày xưa nhị thẩm và tam thẩm luôn là một tiếng Chân Nhi mà gọi nàng, nàng vẫn luôn cho rằng, các nàng là thiệt tình yêu thương nàng như trưởng bối đối với vãn bối. Lúc trước nàng thật sự không hiểu rõ, tại sao chỉ trong một đêm, bọn họ đã hoàn toàn thay đổi bộ dáng. Lời của Thẩm Nhiễm tuy khó nghe, nhưng chung quy đều là lời nói thật. “Chân Nhi, về sau phủ nhị thúc, tam thúc muội không cần tới nữa, những người đó ta đã sớm nhìn thấu. Ngày xưa tới hầu phủ, nhị thẩm và tam thẩm không phải nói thiếu tiền thì chính là nói nhị thúc và tam thúc trên triều đình gặp khó xử, yêu cầu trợ giúp. Một khi cha lộ ra vẻ khó xử, bọn họ liền vỗ đùi nói hâm mộ nhà chúng ta, nói cha có phúc khí, sinh sớm, có tước vị để kế thừa, nhớ tới lúc lão thái thái còn ở trên đời.” “Muốn đi cũng là ta đi, không có quan hệ với muội.” “Chân Nhi, trên đời này, không ai sẽ vô duyên vô cớ đối tốt với muội, muội hiểu chưa?” ......! Hồi ức của Thẩm Chân dần dần tan đi. Nàng sớm đã không phải nàng của lúc trước. Nàng rốt cuộc không thể yên tâm thoải mái tiếp thu lòng tốt của người khác. Đối diện với ánh mắt Lục Yến, đáy lòng nàng nhiều hơn một cảm giác áy náy mơ hồ. Nàng nghĩ tới mỗi lời nói, mỗi câu nói đều khiến nàng khó có thể mở miệng. Hắn giúp nàng, giúp Hoằng Nhi, hai ngày trước, còn để nàng đi dâng hương cho mẫu thân......! Nếu như lại nhắc tới phụ thân. Thẩm Chân sợ hãi hắn cự tuyệt, càng sợ hắn cũng cảm thấy nàng là loại người không biết xấu hổ. Lục Yến nhìn thoáng qua mưa không ngừng bên ngoài cửa sổ, lại nhìn xuống người dưới thân vì khó xử mà cắn chặt môi dưới. Nếu không có cảnh trong mơ ở kiếp trước, hắn có lẽ thật sự không đoán ra tối nay nàng rốt cuộc có chuyện gì khó nói......! Kiếp trước lúc này, nàng từng hỏi qua hắn có thể đưa ít thuốc vào Đại Lý Tự cho phụ thân nàng hay không. Lục Yến cúi đầu hôn lên trán nàng, “Nói đi, ta đều đáp ứng nàng.”."
}