{
  "chapter_name": "Chương 159",
  "content": "Nói chung người có bản lĩnh ít nhiều đều có chút kỳ lạ. Miên Đường nghe lời thị vệ trưởng cũng không nói nhiều nữa. - --ĐỌC FULL TẠI TRUYENFULL.VN--- Thôi Hành Chu mỗi ngày phải bận rộn nhiều chuyện, rất nhiều việc nhỏ không đáng kể dặn dò thủ hạ đi làm thì sẽ không hỏi đến nữa, đoán chừng hắn cũng không biết Tạ đại tượng ở nơi nào. Thế nhưng dựa vào trực giác của nàng, chỗ ở này thật sự không ổn, một lát nữa gặp vị Tạ cao nhân kia, nàng vẫn phải khuyên nhủ một phen mới được. Có điều đợi gặp được Tạ đại tượng, Liễu Miên Đường mới chính thức lĩnh hội được khó xử của thị vệ trưởng. Nghe nói vị này chính là hậu nhân của đại tài tử Tạ Dật tiền triều, luôn luôn tự xưng là gia phong cao cao kiêu ngạo. Lần này ông ta vốn cũng không muốn đến Bắc Hải, nghe nói về sau chính là người của thủ hạ Hoài Dương vương nửa khuyên nhủ nửa ép buộc mới đến. Nếu là đến ăn uống sung sướng thì cũng thôi đi. Thời tiết khô nóng này, đau khổ khó nhịn đều làm tính tình của Tạ cao nhân bộc phát hết lên. Khi Liễu Miên Đường và Triệu Tuyền đi vào trong đình, chỉ nghe được một ông lão giọng nói mạnh mẽ vô cùng đang mắng: \"Hoài Dương vương ôn dịch đem lão phu đến nơi rừng thiêng nước độc bực này! Ngay cả khi thánh hoàng tiên hoàng tìm đến lão phu tạo thuyền cũng khách khí, hắn là cái thá gì chứ, chỉ biết cả ngày phái người đến hối thúc bản vẽ, ta vẫn luôn bệnh, đến cái mạn thuyền cũng không vẽ cho hắn!\" - --ĐỌC FULL TẠI TRUYENFULL.VN--- Trấn Nam hầu nhíu mày, phe phẩy cây quạt đi đến, nói: \"Tạ lão, ngài nổi cáu như thế, cẩn thận nổi hỏa càng thịnh, nhất thời không thể thoát ra được chút nào!\" Đệ tử của Tạ đại tượng đánh giá hắn nói: \"Ngươi là người phương nào?\" Triệu Tuyền nói: \"Chân Châu Trấn Nam hầu, Triệu Tuyền.\" Hắn không làm việc đàng hoàng nhưng ở kinh thành cũng có danh vọng, mà có thể tìm Triệu Tuyền hỏi bệnh bắt mạch cũng phần lớn là quan to hiển quý. Tạ đại tượng cũng từng nghe nói đến thanh danh của Trấn Nam hầu, tự nhiên cũng biết đến y thuật của hắn. Miên Đường ở một bên nhìn vị tiên sinh mặt mày hồng hào, còn đang ăn vải và xoài đặc sản của Bắc Hải đấy! Mặc dù vị Tạ tiên sinh này tính tình thối hoắc, miệng càng thối hơn, nhưng bây giờ Bắc Hải không rời ông ta được, cho dù ông ta tự cao tự đại mắng chửi người thì cũng phải nhẫn nhịn. Liễu Miên Đường cảm thấy nếu bây giờ mình nói rõ thân phận sẽ có chút xấu hổ, dù sao vừa rồi Tạ tiên sinh còn đang mắng to Hoài Dương vương hỗn trướng. Cho nên chỉ cho Triệu Tuyền một ánh mắt, ra hiệu hắn đừng có nói toạc thân phận của mình. Sau khi Miên Đường đến Bắc Hải thì bỏ áo gấm, theo phong tục nữ tử nơi này mặc váy ngắn mỏng. Cho nên Tạ đại tượng mặc dù cũng nhìn mấy lần vị nữ tử xinh đẹp lạ thường này cũng chỉ nghĩ nàng là thiếp thân thị nữ của Triệu hầu gia mà thôi. Triệu Tuyền sau khi bắt mạch, xác địch Tạ tiên sinh thật sự không có đại sự gì, triệu chứng lộ ra kia cũng không quá rõ ràng, chắc chỉ là chuyện uống mấy thang thuốc ngừa đau bụng là khỏi. Nhưng Tạ tiên sinh như là mắc phải bệnh nan y vậy, hắn chỉ có thể dặn dò những điều kiêng kỵ trong ăn uống tỉ mỉ: \"Tạ tiên sinh, ngài này thật sự không có trở ngại gì lớn, nếu nói chỗ nào không ổn, chắc là mấy ngày nay nằm hơi nhiều chút mà thôi...\" Miên Đường vẫn luôn im lặng bên cạnh nghe, khi gần đến cuối cùng, nói với Tạ tiên sinh: \"Tạ tiên sinh, nơi đây hơi nước nặng nề không có lợi với thân thể của ngài, Tô đại nhân đã sắp xếp nơi ở khác thích hợp để điều trị thân thể cho ngài, ngài xem...\" Không đợi Liễu Miên Đường nói xong, Tạ đại tượng đã hầm hừ ngắt lời nói: \"Trừ phi là để lão phu rời khỏi Bắc Hải, nếu không đâu cũng không đi!\" Miên Đường khẽ mỉm cười nói: \"Tiên sinh nhớ nhà, vẽ bản vẽ sớm một chút, giúp Hoài Dương vương bình định loạn Oa, tự nhiên có thể trở về.\" Tạ đại tượng cười lạnh nói: \"Muốn để lão phu trợ giúp hắn thăng quan? Trước bỏ qua thành ý đã. Sau khi lão phu đến Bắc Hải, ăn ở, cũng không có cái gì vừa lòng cả, ngươi có thể đi nghe ngóng một chút, trước kia người cầu lão phu đi thiết kế tạo thuyền đều mong cầu mà không được như thế nào...\" Tính tốt của Miên Đường cuối cùng là bị lão thất phu này làm cho hao tổn đến gần hết, nàng cười lạnh một tiếng nói: \"Tiên sinh ở lâu nơi kinh thành phồn hoa, tự nhiên xem thường nơi nghèo khó như Bắc Hải này.... Những cẩm y ngọc thực cầu tiên sinh tạo thuyền đại khái đều là du thuyền để chơi đùa. Mà triều đình đã hồi lâu không tu sửa chiến thuyền mới, cho dù có cũng chí là thuyền đi trên sông trong đất liền, dựa vào bản vẽ trước kia chế tạo là được rồi. Tiên sinh... Sợ là không biết thiết kế thuyền biển đi?\" Tạ đại tượng vốn là nể mặt Miên Đường xinh đẹp, dài dòng mấy câu với nàng, thế nhưng thấy nàng nói năng lỗ mãng, nhất thời giận giữ: \"Tay nghề tạo thuyền Tạ gia chính là tổ truyền, chỉ là thuyền biển thì có gì khó khăn?\" Liễu Miên Đường một mặt nghiêm nghị nói: \"Nếu tiên sinh không phải vì tài nghệ không thông mà cố ý từ chối, tại sao bây giờ một bản vẽ cũng không ra được?\" Tạ đại tượng cười lạnh nói: \"Ngươi là cái thá gì, cũng dám chỉ trỏ trước mặt lão phu.\" Triệu Tuyền nghe xong, cũng bị lão đầu tử này tức giận không nhẹ, tức giận nói: \"Đây là Hoài Dương vương phi, ngươi nói chuyện cẩn thận, đừng có cậy già lên mặt.\" Nghe Triệu Tuyền nói như vậy, sắc mặt Tạ đại tượng hơi đổi, trên dưới quan sát Liễu Miên Đường một lần nữa, lông mày nhíu lại: \"Lão hủ lúc trước mắt vụng về, không biết được thì ra là Hoài Dương vương phi tự mình giá lâm, lão hủ bên này thi lễ với ngài. Chỉ là mấy ngày nay ta tâm tình không tốt, tự nhiên không vẽ ra được.\" \"......\" Liễu Miên Đường trước kia chỉ biết là \"đức nghệ đi đôi\", bây giờ mới biết được \"đức\" và \"nghệ\" thật ra có lúc cũng có thể không đi cùng nhau, rất rõ ràng Tạ đại tượng này chính là một người trong số đó. Tính tình ngạo mạn này của ông ta cũng là bị đám người quen bợ đít ở kinh thành, còn có phú thương một vùng Giang Chiết tạo thành. Tức thì nàng cũng không tức giận, chỉ đứng dậy mỉm cười nói: \"Đã như vậy, tiên sinh nghỉ ngơi cho tốt.\" Ra khỏi viện, Miên Đường bỗng nhiên híp mắt một chút. Mới vừa rồi, nàng phát hiện phía xa xa có ánh sáng lóe lên, mặc dù thoáng qua là biến mất nhưng Miên Đường xác định đó là phản quang của kính Tây dương, nói với thị vệ trưởng: \"Có người thăm dò trạch viện, sợ là muốn gây bất lợi cho Tạ đại tượng, các ngươi mấy ngày nay cẩn thận một chút. Nếu có người đến phạm phải, đừng ngại cho Tạ đại tượng nếm chút khổ sở, nhưng tuyệt đối không thể để cho chúng đả thương đến tính mạng Tạ đại tượng.\" Thị vệ trưởng trong lòng cả kinh, nhưng hắn có chút biết được năng lực của vương phi, đối với lời nói của vương phi không dám không coi trọng. Thị vệ trưởng mấy ngày nay thật ra cũng bị vị Tạ tiên sinh kia dằn vặt khổ sở nên gọi hết thị vệ bảo vệ Tạ đại tượng trong viện đến một bên, âm thầm chỉ thị một phen. Miên Đường sau khi trở lại trạch viện, hỏi Lý ma ma vương gia có trở về không. Lý ma ma nói: \"Vương gia phái gã sai vặt về chuyển lời cho vương phi, đêm nay phải dẫn khâm sai đi kiểm tra doanh trướng, buổi tối sẽ không về phủ.\" Lục Nghĩa vẫn luôn đi theo Liễu Miên Đường, nghe lời này, nói với nàng: \"Vẫn là nói một tiếng với vương gia đi...\" Liễu Miên Đường trả lời: \"Bình thường ta cũng không giúp được cái gì, những chuyện này cũng không tính là đại sự gì, lúc này gọi vương gia trở về cũng làm cho những khâm sai đến gây chuyện kia có cớ bôi đen vương gia. Ngươi dẫn theo nhiều huynh đệ một chút, lại cho Phạm Hổ điều động ít nhân thủ là được rồi.\" Taka Ouji sau khi nhìn trộm được Liễu Miên Đường ra khỏi viện kia thì càng thêm chắc chắn nơi này nhất định là nơi đặt chân của vị thợ đóng tàu nổi danh khắp kinh thành và một vùng Giang Chiết kia. Chỉ là không biết tại sao hắn vẫn luôn ngẩng đầu nhìn trời, ngay lúc mặt trời từ trong tầng mây hiện ra, đột nhiên lấy kính Tây dương vốn đã cất đi ra hơi lắc lắc một chút, dẫn người quay người rời đi. Đêm đó, màn đêm bao phủ, ánh trăng ảm đạm, chính là quang cảnh tốt nhất để trộm cướp đánh lén. Khi tiếng gõ mõ vang lên, giờ Sửu là lúc mọi người ngủ sâu nhất, hơn mười bóng đen yên lặng không tiếng động từ trong nước xông lên, đi thẳng đến ngoài tường trạch viện của Tạ đại tượng. Những tên này trên người mặc đồ lặn đặc chế từ da cá mập, vừa chống được đao thương lại vừa dễ bơi lội. Bọn chúng không dùng dây thừng, chỉ thấy một bóng đen cường tráng nhất hai tay đưa ngang vai, hai tay đặt chồng lên nhau, một người khác nhẹ nhàng vọt lên, mũi chân khẽ ấn vào hai tay người kia một cái vọt lên tường viện. Bóng dáng kia khom người, nhìn thấy trong viện đang thắp mấy ngọn đèn lồng gió nhưng chỉ có thể chiếu sáng một mảnh nhỏ, đại bộ phận viện tử đều chìm trong bóng đêm. Hắn nghiêng tai lắng nghe, không có chút âm thanh, cúi đầu dùng tay ra hiệu với ngoài viện. Những người khác giống như hắn đều xoay người trèo lên tường, cuối cùng cái bóng đen khỏe mạnh kia nhảy lên một cái, mấy người trên tường đồng thời đưa tay lôi hắn lên. Lặng lẽ âm thầm bọn chúng trượt xuống tường, mò đến phía phòng chính. Bọn chúng đều là những người giỏi trong đám nhẫn giả Nhật Bản, dù cho bước đi nhanh trên mặt cát cũng không có chút âm thanh nào, thỉnh thoảng lại ẩn thân sau đá lớn và cây nhỏ trong viện. Đến phòng chính, hai nhẫn giả cầm đầu dùng mũi đao khẽ đẩy then cửa, mở một khe nhỏ lách mình vào phòng, mấy nhẫn giả khác ở bên ngoài phòng phối hợp, mỗi người đều ẩn thân nấp kỹ. Nhẫn giả vào trong phòng sờ soạng đi đến đầu giường, lờ mờ cảm giác được trên giường có người, tay trái hướng về phía trước bịt miệng, tay phải giơ chủy thủ lên, đâm mạnh xuống dưới. Lúc này bên ngoài đột nhiên truyền đến một tiếng hét lớn: \"Có thích khách\", đồng thời trong phòng ngoài phòng đột nhiên sáng bừng, chiếu ngoài sân và trong phòng sáng như ban ngày. Tạ đại tượng trong lúc ngủ mơ chỉ cảm thấy mắt cá chân xiết chặt đau đớn, sau đó cả người từ trên giường bay thẳng ra ngoài, đụng một cái bịch trên tường, đau đến mức ông ta cắn răng hô một tiếng, người cũng trong nháy mắt tỉnh lại. Ngước mắt nhìn thấy trước mặt có hai người đang đứng, mặc một thân đồ lặn màu đen đều cầm chủy thủ, trong đó một cái chủy thủ đã đâm qua ván giường. Vừa rồi nếu không phải có người nắm mắt cá chân kéo ông ta xuống, lúc này ông ta chỉ sợ đã là bụng rách ruột chảy rồi. Tạ tiên sinh không còn cái gì là phong độ dè dặt, đọa đến lập tức a một tiếng, bởi vì sợ, âm điệu cũng thay đổi, vừa sắc bén vừa cao, trong đêm tối người yên truyền đi rất xa, đồng thời nghe thấy xung quanh truyền đến một trận chó sủa gâu gâu. Nhẫn giả chưa xuất thủ tiến lên phía trước một bước, chủy thủ đâm về phía Tạ đại tượng. Người ở đầu giường kia cũng bỏ chủy thủ trên ván giường, rút ra một thanh đoản đao bên hông, chém về phía góc tường. Thì ra góc tường có một người đang đứng, chính là thị vệ trưởng, trong tay cầm một sợi dây thừng, đầu kia dây thừng đang buộc trên chân Tạ đại tượng, vừa rồi chính là hắn dùng dây thừng kéo Tạ đại tượng ra. Về phần đèn đuốc trong ngoài phòng, vốn là thắp sẵn rồi, chỉ là bên ngoài đèn gió che thêm ba tầng vải dày làm cho ánh đèn không thể chiếu ra một chút nào. Mà trên vải đều buộc một sợi dây, vừa kéo đầu sợi dây là tháo được miếng vải đen xuống, làm ánh đèn chiếu ra. Tạ lão tiên sinh còn chưa hiểu được chuyện gì xảy ra, nhìn thấy trước mặt có người giết mình, nhắm mắt lại hét lớn, lại chọc đến một trận chó sủa."
}