{
  "chapter_name": "Chương 98",
  "content": "Đương nhiên là ra quyết định như thế, trên dưới Liêm gia đều đắn đo rất nhiều. Sau khi Ngũ gia đến cầu thân với Liêm Bình Lan, nàng ta dần dần tỉnh táo lại, liều chết không đồng ý hôn sự này. Liêm Sở thị cẩn thận thương lượng với lão gia nhà mình, cảm thấy nữ nhi chỉ có thể làm như vậy, trên đời này có ngàn vạn mối nhân duyên tốt cũng không tới phiên nàng ta. - --ĐỌC FULL TẠI TRUYENFULL.VN--- Bởi vì nhiều chuyện trước đây, Liêm gia gây rối với Thôi gia cực kỳ ầm ĩ, nghĩ kỹ lại thì mất nhiều hơn được, nên đồng ý hôn sự này. Nhưng nếu nữ nhi không đồng ý, bọn họ đành từ chối, sau đó đưa Liêm Bình Lan đến Phật am. Mặc kệ hôn sự có thành hay không, bệnh điên vẫn phải trị, chỉ là vị đại phu mới tìm không vào phủ, chỉ ngồi ở y quán. Cho nên mỗi buổi chiều, khi ít người đến chẩn bệnh, Liêm Sở thị sẽ đưa Liêm Bình Lan đến châm cứu. Thôi ngũ gia đã lâu không ra ngoài thế mà mượn việc xem bệnh, đi đến y quán gần đây Liêm Bình Lan hay đi châm cứu. Ngũ gia lịch sự nhã nhặn, nói với Liêm di mẫu, hắn muốn nói vài câu với tiểu thư. Vì thế Liêm di mẫu ôm tâm tư chữa ngựa chết thành ngựa sống, đồng ý cho y nói vài câu với nữ nhi mình ở đình viện bên rừng trúc, bà ta và nha hoàn đứng ở cách đó không xa nhìn. Không biết Ngũ gia đã nói gì mà sau khi trở về, Liêm Bình Lan không ăn uống gì, chừng một ngày sau, thế mà gật đầu đồng ý hôn sự này. - --ĐỌC FULL TẠI TRUYENFULL.VN--- Thế là xong, hôn sự này đã được quyết định, cũng coi như vụ tai tiếng của Liêm gia đã hạ màn, không nên để liên luỵ đến con cháu trong nhà. Chỉ là cuộc sống này cần phải chờ Hoài Dương vương đón dâu mới nói được. Tạm thời tâm bệnh của Sở thái phi đã được giải trừ, phấn chấn tinh thần trở lại, tiếp tục tụ tập bạn bè, mở tiệc trà, thưởng hội dâng hương, lúc nào cũng dẫn theo Tần thị tiếp khách, thể hiện chủ mẫu và di nương phủ Hoài Dương vương hoà hợp êm ấm. Sau năm ngày nằm trên giường, thai của Miên Đường đã ổn định, lưng nàng như bị ngứa, làm sao cũng không nằm được, nên muốn lén đi lại một chút. Trong phòng nàng không chỉ có hai nha hoàn là Phương Hiết và Bích Thảo, còn có thêm đại nha hoàn khác mà thái phi cử lại đây chính là Huyễn Tuyết và Nhạn Dung. Tám đôi mắt nhìn chằm chằm Hoài Tang huyện chủ, động một tí là có người vội đi tìm thái phi hoặc là Hoài Dương vương tới. Đã nhiều ngày kể từ khi Thôi Hành Chu tiễn thương sứ về kinh, có làm gì hắn cũng không chịu ra khỏi phủ, phần lớn thời gian đều giống như lúc này, nằm trên ghế mây đối diện giường, cầm một quyển sách, thêm một bình trà xanh là có thể giết thời gian được nửa ngày. Hôm nay Miên Đường nằm trên giường đọc hai tập tranh liên hoàn* Thôi Hành Chu mang đến cho nàng. *Dựa theo tình tiết chuyện mà vẽ kèm các bức tranh, giống truyện tranh. Chỉ là lang trung nói thai phụ không thể để mỏi mắt, thế là Thôi Hành Chu cấm nàng đọc sách nhiều chữ, hắn mua mấy tập tranh cho trẻ con đọc này để nàng giết thời gian. Miên Đường nén giận hết nhìn tập tranh “Ba lần đến mời”, lại nhìn trập tranh “Lão yêu Hắc Sơn”, kế tiếp nằm ngửa đếm túi lưới trên mép giường có bao nhiêu tua. Cuối cùng nàng thật sự không chịu được nữa, trở mình, ló đầu ra nói với Thôi Hành Chu đang chăm chú đọc sách: “Có thể để ta đi lại một chút không, chân sắp mọc rễ rồi.” Thôi Hành Chu nhanh chóng đặt sách xuống, khoanh chân dài ngồi xuống mép giường, xốc chăn lên để lộ đôi chân mang đôi tất vải của Miên Đường. Miên Đường bị dọa đến rụt chân lại, hỏi: “Chàng muốn làm gì?” Thôi Hành Chu thản nhiên nói: “Không phải nàng nói dưới chân mọc rễ à? Ta nhổ bỏ cho nàng.” Nói xong lập tức duỗi tay bóp chân cho nàng. Miên Đường cười, đạp chân lên vòm ngực nở nang của hắn, oán trách nói: “Ta đã đáng thương thế này rồi chàng còn kiếm chuyện với ta, không phải hôm qua lang trung nói mạch tượng của ta đã ổn định ư? Đứng lên đi chút thôi mà, có sao đâu?” Thôi Hành Chu bóp chân cho nàng, an ủi: “Nằm thêm cũng không hại gì, lang trung không nói nhưng nếu nằm thêm mấy ngày càng thêm chắc chắn mà.” Miên Đường không đáp, kéo Thôi Hành Chu không buông: “Mấy tranh chữ chỉ có trẻ con mới đọc mà chàng cho ta đọc, cốt truyện gì mà quấy khóc không ngủ sẽ bị lão yêu bắt đi…” Thôi Hành Chu nghe xong không nhịn được khẽ cười: “Lần sau ta sẽ mời họa sư có chuyên môn vẽ cho nàng một quyển, cốt truyện là nếu khóc quấy không chịu nằm dưỡng thai, sẽ bị gãi gan bàn chân!” Miên Đường trừng mắt suy nghĩ, lòng nghi ngờ hắn muốn mời họa sư, mấy ngày trước hắn đưa cho nàng mấy tập tranh vẽ cảnh ướt át. Vừa nhớ lại, lập tức hiện lên mấy hình ảnh vô cùng ái muội kia, khiến người ta có chút không chịu nổi… Thôi Hành Chu thấy nàng luôn miệng bảo chán, mở một quyển tử dị văn chí dị*, nói: “Nàng ngoan đi, ta đọc cho nàng nghe, như vậy vừa không hại mắt, lại có thể giết thời gian…” *Chuyện lạ bốn phương. Trong lúc hai người nói đùa, bên ngoài có người tới bẩm báo, nói là thái phi đưa Liêm di mẫu và Liêm tiểu thư đến thăm huyện chủ. Thôi Hành Chu nhíu mày nói: “Mẫu thân chẳng biết cân nhắc gì cả, bây giờ nàng ra vậy rồi còn phải vất vả tiếp khách, không gặp!” Lúc Thôi Hành Chu nói ra lời này, thái phi đã đưa người đến cửa viện. Bích Thảo nói chuyện tương đối lỗ mãng, khi những nha hoàn khác còn đang chần chờ thì Bích Thảo đã bước nhanh ra ngoài, truyền lời thẳng thừng với thái phi: “Vương gia nói huyện chủ đang mệt, không nên phí sức tiếp khách, mong Liêm phu nhân và Liêm tiểu thư ngày khác lại đến.” Thật ra thái phi đang chờ nhi tử đóng cửa không gặp khách, trước giờ bà không từ chối muội muội được, bà thở phào nhẹ nhõm một hơi nói: “Muội xem, ta đã nói muội không cần tới thăm. Mấy ngày qua Hoài Tang huyện chủ bị nhiễm phong hàn, nói chuyện không được lưu loát, muội muốn xin lỗi thì ngày khác lại đến…” Qua trận lăn lộn trước đó, khí thế của Liêm Sở thị bị mai một đi nhiều. Bà ta cũng biết, Liễu Miên Đường không phải nữ tử yếu đuối chờ chết, lúc nàng xách cổ áo kề đao lên cổ người ta đằng đằng sát khí, làm cho người khác phải thầm nghi ngờ ngày trước nàng làm gì. Lần này bà ta tới đúng là xin lỗi Liễu Miên Đường. Mặc kệ thế nào, cuối cùng Liêm Bình Lan cũng gả vào phủ Hoài Dương vương, trở thành chị em dâu với Liễu Miên Đường. Sau này, dẫu sao các bà cũng ngẩng đầu không thấy cúi đầu gặp, dù gì cũng phải giáp mặt khi đi ngang qua nhau, để mai sau còn khách sáo được chút. Nhưng không ngờ, sau khi bà ta dẫn nữ nhi tới gặp thái phi bàn việc lễ nạp thái, bà ta ra ý muốn gặp huyện chủ, vậy mà thái phi lại bày vẻ khó xử, nói huyện chủ không khỏe, không thể gặp khách. Liêm Sở thị nghi ngờ Liễu Miên Đường ghi hận mình, cho nên giận dỗi không gặp, bấy giờ bà ta mới nài nỉ thái phi dẫn mẹ con các bà tới gặp. Nào ngờ, người đã đi tới cửa, lại bị ăn bế môn canh*. *Gia chủ đóng cửa không gặp khách. Bích Thảo truyền lời xong, chân không chạm đất đã quay lại vào viện. Liêm Bình Lan ở cách tường viện, mơ hồ có thể nghe thấy Vương gia và Hoài Tang huyện chủ nói chuyện với nhau, tiếp đó tiếng Thôi Hành Chu trầm thấp đọc sách vang lên. Loáng thoáng nghe thấy huyện chủ bắt bẻ: “Chàng đang đọc cái gì vậy, đọc binh pháp chư tử vừa rồi chàng đọc cho ta nghe đi.” Nói chuyện không khách khí như thế đúng là thứ thiếu giáo dưỡng. Dựa vào tính tình lạnh lùng không nể mặt ai thường ngày của Hoài Dương vương, hẳn là phải lên tiếng khiển trách trào phúng một phen. Ngờ đâu chốc sau, giọng nam đổi nội dung thật, chuyển sang đọc binh pháp. Liêm Bình Lan đứng cứng đờ ở đó, nghĩ lại thì nàng ta nghe thái phi nói, huyện chủ không khỏe, nhiều ngày nay biểu ca toàn ở trong phủ chăm sóc nàng. Liêm Bình Lan với vị biểu ca này cũng coi như là làm hôn thê hôn phu mấy năm, chưa từng thấy Thôi Hành Chu tình cảm dịu dàng, ngay cả khi nàng ta cố ý viết thơ tình cũng không thấy biểu ca biết phong tình. Theo nàng ta thấy, Thôi Hành Chu là người nghiêm cẩn đoan chính, không hiểu phong tình. Nhưng không ngờ, ở trước mặt nữ nhân kia, hắn như thay đổi thành người khác. Nghĩ vậy, Liêm Bình Lan thu mắt, thấp giọng nói: “Mẫu thân, nếu huyện chủ không khoẻ, vậy thì chúng ta về thôi.” Hiện tại Liêm Sở thị cũng không còn như trước đây, thoải mái tản bộ đình viện vắng vẻ ở vương phủ như ở nhà mình. Nghe nữ nhi nói vậy, bà ta lập tức khách khách khí khí tạm biệt tỷ tỷ, dẫn nữ nhi về. Có điều lúc lên xe ngựa, Liêm Sở thị thở phì phì nói: “Đúng là kiêu căng, trưởng bối tới tận cửa viện nàng ta rồi mà còn từ chối không gặp, mai sau nếu nàng ta làm khó con, con đừng nhịn, có di mẫu làm chỗ dựa cho con, mặc dù con gả cho thứ tử, cũng không được để nàng ta cáu gắt vô cớ.” Liêm Bình Lan xoay đầu đi, không buồn nhìn mẫu thân lấy một cái. Mấy ngày trước nàng ta bị hoảng làm mất thần trí, nhất thời làm ra rất nhiều việc khác người, một mặt là thật sự bị hoảng, tâm tình sụp đổ, mặt khác là mong ước xa vời rằng biểu ca có thể nể cũ tình, thấy nàng ta đáng thương mà thu nhận nàng ta. Đáng tiếc một bước sai, tất cả đều sai. Nàng ta nghe theo lời mẫu thân thiển cận, từ chối hôn sự với biểu ca, vận mệnh cuộc đời nàng ta bắt đầu thay đổi nghiêng trời lệch đất, hoàn toàn thay đổi, khổ không nói nổi. Cho nên hiện tại, nàng ta có tâm sự gì đều không nói với mẫu thân, đương nhiên càng không báo cho mẫu thân lưỡi dài rằng vị huyện chủ kia đã có thai. Nói cách khác, đảm bảo mẫu thân sẽ truy hỏi làm sao nàng ta biết. Nếu mẫu thân là cây non không được việc, Liêm Bình Lan không nói gì với mẫu thân nữa. Suy cho cùng nàng ta cũng không phải là đứa nhỏ duy nhất trong nhà, bình thường cha mẹ rất yêu thương mình, nhưng khi dính dáng đến hưng suy của gia tộc, nàng ta cũng có thể bị hy sinh, bị đẩy đi gả cho thứ tử bị què. Bệnh điên của Liêm Bình Lan đã tốt lên nhiều, nhưng tâm thì cứng rắn lạnh lùng hơn trước kia. Nhìn đường lát đá ngoài phòng, ngày nàng ta gả vào vương phủ có lẽ cũng đi qua đường này, chỉ là năm đó có chuẩn bị giá y nghê thường để thành thân, còn thêu khăn voan, chính là khăn voan để người ta nhấc lên, thế nhưng không phải là biểu ca ngọc thụ lâm phong, mà là đồ què. Liêm Bình Lan cười lạnh, từ từ buông rèm xe ngựa xuống… Lại nói về Miên Đường, dưới sự can thiệp của Vương gia ngang ngược kiêu ngạo, từ chối hết tất cả thăm hỏi, cuối cùng thì hai ngày trước thành thân nàng có thể xuống giường đi lại được vài bước. Lang trung chẩn bệnh nói tiểu thế tử trong bụng Miên Đường rất ngoan cường, mấy ngày nay nhịp tim thai ngày càng mạnh, xem như ngồi ổn định trên thai sàng. Chỉ cần sau này cẩn thận điều dưỡng sẽ không có gì đáng ngại. Có điều Miên Đường một lòng nhớ nhung giá y, Thôi Hành Chu đã ra lệnh sửa vòng eo lại, mặc không quá chặt. Nhìn vòng eo giá y được sửa rộng ra, Miên Đường nóng nảy: “Bây giờ vẫn chưa nhìn rõ bụng ta, chàng sửa rộng đến cỡ này làm gì?” Thôi Hành Chu xụ mặt nói: “Ta không biết vòng eo chặt như vậy, nếu không đã cho sửa lại từ sớm, dù nàng không mang thai cũng không cho phép mặc loại váy xiết chặt lộ mông thế này!” Miên Đường cảm thấy tật xấu của Thôi Hành Chu ngày càng lộ ra nhiều, cả giận: “Đây rõ ràng là váy ba mảnh kiểu mới rất được thịnh hành trong kinh thành, chú trọng dáng đi uyển chuyển, bước đi nhẹ nhàng, vì váy này mà ta học tư thế đi đứng Lý ma ma dạy, thế mà giờ sửa lung tung, biến thành cái túi, ai biết bên trong là chân củ cải hay là cây cột? Uổng phí công ta rồi…”"
}