{
  "chapter_name": "Chương 148",
  "content": "Miên Đường rót một ly trà thảo mộc cho Thôi Hành Chu, nhìn lướt qua nhóm trẻ con ở lan can, mỉm cười phân phó bọn Bích Thảo, cắt bánh lương* cho đám nhóc ăn. *Bánh lương: một loại bánh được làm từ sữa gạo và pha với nước đường nâu. Ban đầu, mấy nhóc con nhìn chiếc bánh đen thui có chút sợ hãi, không dám động đến. - --ĐỌC FULL TẠI TRUYENFULL.VN--- Lúc trước quan binh cũng đã đến đây, nói là tới tiêu diệt người Oa nhưng sau khi đến thì thu tiền của các nhà và bắt dân chúng đi phục vụ lao dịch tu sửa cống ngầm quân doanh. Thông thường thì sau một chuyến dày vò thì đám quan binh đó bị người Oa đánh tan tành, cũng không có sau đó nữa. Cứ dày vò hết lần này đến lần khác, dân chúng địa phương không nói nổi, thậm chí còn cảm thấy quan binh đáng giận hơn cả người Oa. Lần này quan binh lại tới nữa, còn đông hơn mấy lần trước đây rất nhiều. Vậy nên tất nhiên doanh trại trước đó để lại không đủ dùng. Sáng sớm cha mẹ bọn chúng đã mang tất cả gạo thóc và gà còn sót lại trong nhà giấu ở trong núi, dù quan binh có đến lục soát nhà cũng không tìm được gì. Lần này nếu không phải mùi hương trà thảo mộc quá thơm ngọt, bọn họ cũng không dám to gan đến đây. Không ngờ rằng có một tiên nữ tỷ tỷ mỉm cười hỏi bọn chúng có ăn bánh lương không. Trong lúc nhất thời, nội tâm của đám trẻ đấu tranh với nhau. Miên Đường nhìn mấy khuôn mặt nhỏ rối rắm, dứt khoát tự mình đi qua đó, nhét chậu to cho đứa nhỏ lớn nhất dẫn đầu đám nhỏ, nói: “Đi đi, mang về tự chia ăn!” Đứa nhóc lập tức ôm chậu quay đầu chạy đi, theo sau đó là mấy đứa trẻ con chạy như theo giống hệt bầy ong mật vo ve, chớp mắt đã chạy trốn mất tiêu. Miên Đường mỉm cười nhìn mấy đứa nhóc chạy đi xa, vừa xoay người thì thấy Thôi Hành Chu đăm chiêu nhìn mình. - --ĐỌC FULL TẠI TRUYENFULL.VN--- Miên Đường lấy khăn lau miệng cho hắn, hỏi: “Muốn uống thêm một ly không?” Thôi Hành Chu vén gọn tóc ướt sũng mồ hôi bên thái dương cho nàng, nói: “Nếu mấy đứa nhóc ấy mang chậu trả lại thì báo cho ta một tiếng.” “Hả?” Miên Đường ngây người, không hiểu ý hắn. Thôi Hành Chu khẽ cười, nhìn khuôn mặt phơi nắng đến ửng đỏ của nàng nói: “Trà thảo mộc này uống ngon lắm, ngày mai còn muốn uống nữa, có điều bảo hạ nhân trong phủ đưa qua là được rồi, hà tất phải cố ý đích thân chạy sang?” Miên Đường cười nói: “Đưa trà chỉ là chuyện nhỏ, tiện đó thăm chàng mới quan trọng… Chẳng những ngày mai có trà thảo mộc mà còn có chè đậu xanh. Hôm nay ta thấy có nhiều binh lính ăn không ngon, ngày mai ta lại bảo Lý ma ma làm ít lương phấn* ngon miệng mang đến cùng.” *Một món ăn làm bằng thạch rau câu, gạo tẻ, khoai lang và đậu Hà Lan, chấm với tương, dấm, dầu ớt, có vị thanh mát, là món ăn giải nhiệt mùa hè. Khí hậu Bắc Hải nóng bức, tuy có rất nhiều binh lính không có nhà cửa trú thân, không có mưa thì còn có thể kiên trì mấy ngày. Nhưng nếu một khi ăn không ngon thì cơ thể sẽ rất nhanh suy nhược. Hiện giờ đã có rất nhiều binh lính ngã gục trước khí hậu, rất nhiều người bị tiêu chảy mất nước. Mặc dù Miên Đường đã thỉnh giáo kinh nghiệm của lang trung trong kinh thành từ trước, cũng đã chuẩn bị đầy đủ thảo dược, lang trung đi theo đội quân cũng kịp thời chẩn trị nhưng vẫn có nhiều người ăn không ngon. Miên Đường cảm thấy nếu mình đã đến đây, không thể là gia quyến đầy gánh nặng được, muốn giúp đỡ phu quân một chút, quan trọng nhất là nấu ít món ăn thơm ngon, nàng cũng cố gắng phối chút dược thiện* để điều chỉnh khẩu vị cho các binh lính bị bệnh. *Dược thiện: phương pháp dưỡng sinh kết hợp điều trị bệnh bằng thức ăn và thuốc. Khi ra khỏi quân doanh, có nhiều binh lính đã bắt đầu nghỉ ngơi, nàng thấy chỉ họ cắm vài cây hương đuổi muỗi đơn giản ở lều tranh rồi ngủ. Nơi đây muỗi đốt rất kinh khủng, nếu không bôi thảo dược đuổi côn trùng, muỗi đốt một phát là sưng to như ngọn núi. Thật ra đâu chỉ nhóm binh lính không có doanh trại trú thân, hiện tại ngay cả bọn Miên Đường còn phải ở trong phủ đệ rách nát. Quận Thương Ngô cực kỳ nghèo, thật sự không chọn được ngôi nhà tử tế nào giống như ở kinh thành. Vốn Tô đại nhân định nhường nhà mình cho Thôi Hành Chu ở. Phòng ốc đều đã dọn dẹp xong nhưng Thôi Hành Chu lại lịch sự từ chối ở nhà Tô đại nhân dọn. Khi Miên Đường đưa trà thảo mộc xong, dẫn theo bọn nha hoàn quay về nhà thì hai huynh đệ Lục Trung Lục Nghĩa đang đứng trước ở trên nóc nhà chỉ huy người sửa chữa nhà cửa. Do khí hậu ở Bắc Hải ẩm ướt cho nên gỗ tu sửa nhà phải ngâm vôi chống mục, nếu không cẩn thận, tuổi thọ của ngôi nhà sẽ không được lâu. Xà nhà gian phòng trong sảnh chính mà Miên Đường ở đã mục, cần phải đổi, nên hai huynh đệ Lục Trung Lục Nghĩa đích thân mình trần ra trận, chỉ huy hạ nhân đầu tiên là ngâm xà nhà trong nước vôi, sau đó hun cho khô rồi mới đổi mới. Miên Đường nghĩ Thôi Phù và Lý Quang Tài chuẩn bị thành thân ở Bắc Hải nên nhường gian nhà tốt nhất cho bọn họ ở, đợi sửa sang xà nhà xong sẽ gấp rút tu sửa phòng cho bọn họ trước, tối thiểu phải cố cho qua lễ thành thân. Thôi Phù ngồi ở một góc trong phòng nhìn đến há hốc mồm. Trước khi nàng ta đến Bắc Hải, đúng là có bị phủ Khánh quốc công sỉ nhục. Tuy cũng biết nơi đây không bằng kinh thành, không nghĩ rằng sẽ đến mức này. Cẩm Nhi thấy căn nhà nát thì khóc hu hu ba trận. Thôi Phù đã lớn tuổi, ngại khóc cùng con trai, thế nhưng trong lòng thật sự chua xót. Kết quả khi Cẩm Nhi thấy một con gián to bằng ngón tay ở trên xà nhà giơ cánh chuẩn bị bay, giống như thành tinh đến nơi, sợ tới mức lại bật khóc to hơn. Liễu Miên Đường đứng trước sân trông coi, nghe thấy tiếng Cẩm Nhi khóc thì vội bước vào, nhìn theo hướng ngón tay Cẩm Nhi chỉ, cởi giày thêu của mình ra, bạch một tiếng đập chết con gián. Không chỉ đập chết, nàng còn xách râu gián lên nhíu mày nói với Cẩm Nhi: “Sang năm đã là đàn ông rồi sao thích khóc vậy? Con không thấy nương con sợ tới mức mặt mũi trắng bệch à? Lần sau lại nhìn thấy mấy thứ đồ chơi đó chỉ cần không phải rắn độc thì lấy giày đập nó, nó đâu có to hơn con, con sợ nó làm gì.” Cẩm Nhi đang khóc dở thì bị cữu mụ rống cho nuốt nước mắt vào, nhìn chằm chằm con gián, sợ hãi nói: “Cữu mẫu… Ở đây có rắn ư?” Lúc này, tiểu Dập Nhi được bà vú bế ở bên cạnh lại nhìn con gián trong tay mẫu thân bằng ánh mắt sáng ngời, bi bô liều mạng múa may đôi tay đôi chân mập mạp, cái miệng nhỏ thì chảy nước miếng, ý muốn ăn thử. Thấy tiểu đệ còn không sợ, Cẩm Nhi cũng không thể không biết xấu hổ mà khóc lóc. Lục Trung Lục Nghĩa làm việc trên mái nhà, Lục Lưỡng giúp việc vặt, Lục Toàn mệt mỏi chống nạnh, thấy trẻ con trong phòng khóc đến gà bay chó sủa, ở một bên nhỏ giọng hùng hổ nói: “Còn nói cưới đại đương gia của chúng ta để nàng sống những tháng ngày cành vàng lá ngọc, kết quả thì sao? Chết tiệt thật! Nhìn cái nhà rách này đi, ta thấy địa chủ thôn quê còn tốt hơn hắn.” Miên Đường vừa đi từ trong nhà ra, nghe thế đi qua vỗ đầu của gã, nói: “Nói cái gì vậy? Còn nói chuyện bất kính với vương gia nữa cẩn thận ta đánh ngươi!” Thôi Phù đi ở sau nàng, đi ra vừa hay nghe được lời Lục Toàn nói, cảm thấy thân là người Thôi gia có phần mất mặt, đành nói khẽ: “Cũng không trách lời y được, đúng thật là Hành Chu làm khổ muội…” Trước mắt việc quân của đệ đệ quan trọng hơn, gia quyến như các nàng không thể gây thêm phiền phức. Chuyện giống như tu sửa nhà cửa chỉ biết há hốc mồm đực người ra cả ngày, tất cả mọi chuyện trong ngoài đều do Miên Đường lo liệu, hơn nữa còn gọn gàng ngăn nắp, chẳng hề thấy nàng sầu khổ. Trước đây Thôi Phù vẫn luôn cảm thấy mình giỏi việc lo liệu sự vụ trong nhà hơn Liễu Miên Đường nhiều nên ngày trước ở Chân Châu, không thể nào yên tâm để Miên Đường quản lý nhà cửa được. Nhưng hiện tại rời khỏi nhà đẹp màn gấm, dường như mình không còn biết gì nữa, không so được với nữ tử xuất thân bình thường như đệ muội. Nói thật, mặc dù viện này lộn xộn, hoang tàn chờ được tu sửa, thế nhưng Miên Đường lại cảm thấy ở đây vui hơn nhà cao cửa rộng ở kinh thành nhiều, ít nhất thì ở đây không có chuyện ngươi lừa ta gạt, đấu đá với nhau. Tuy nhiên nghe Thôi Phù nói vậy, Miên Đường biết Thôi Phù không thích ứng với nơi này, cười khẽ, nắm tay nàng ta nói: “Trước mắt có hơi khổ nhưng tỷ tỷ phải biết là nếu sống trên đời này mà nhà cửa mãi thảnh thơ thì chẳng có tư vị gì cả. Tỷ ngẫm lại xem nữ tử trên thế gian này có bao nhiêu người giống như tỷ và muội, đi khắp biên cương Nam Bắc rộng lớn, lĩnh hội được sự khác biệt khí hậu và phong tục tập quán chứ? Người ta hay nói nam nhi chí cao hơn nữ tử, có thể chịu khổ, chỉ là bởi vì bọn họ có trái tim thích đi, một lòng muốn nâng cao hiểu biết thay vì an cư lạc nghiệp, bắt tay vào cân nhắc kiếm sống. Tất nhiên là càng phải trèo lên đỉnh núi vượt qua gò đất, vượt qua sông lớn tựa như lội qua vũng bùn, trái lại trí tuệ mênh mông rộng lớn này không liên quan đến việc là nam hay nữ.” Thôi Phù bị nàng nói đến thoáng đỏ mặt, cảm thấy ở trước đệ muội mình có vẻ như thiển cận quá, giống như những thôn phụ bình thường chỉ biết củi gạo dầu muối. Nghĩ lại thì nàng ta cũng là người quen đọc sách thánh hiền, lúc trước từng hâm mộ nam tử bậc hiền triết đã khuất có thể chu du cầu học, sao mà hôm nay thật sự đến phiên mình rời khỏi kinh thành, đi đến mép biển biên giới lại không quen được khí hậu và phong tục, chỉ nghĩ đến mấy chuyện tầm thường như nhà mới nhà cũ, giường chiếu mềm mại! Nghĩ vậy tinh thần nàng ta phấn chấn lên, lấy phong thái đích nữ Thôi gia ra nói chuyện với Miên Đường: “Việc tu sửa nhà cửa giao cho ta đi, không phải muội bận phối thuốc cho đội quân à? Không cần phải bận lòng công việc trong nhà.” Miên Đường thấy trong đôi mắt của gia tỷ phai đi một ít sầu khổ, sáng ngời lên nhiều, tất nhiên là mỉm cười nói: “Đợi việc trong việc ngoài nhà xử lý xong, bọn họ nổ ra chiến tranh, chúng ta phải đi du ngoạn một phen!” Thôi Phù nghe nàng nói chuyện không tim không phổi, nhéo mũi nàng, nói: “Mặc dù là muội nói đùa nhưng đến khi thật sự khai chiến, ta xem coi muội còn có tâm trạng đi chơi không!” Ngày hôm sau, sáng sớm Miên Đường và Lý ma ma đã nấu trà thảo mộc và chè đậu xanh, còn nấu thêm mấy chậu lương phấn to, đặt lên xe chạy đến quân doanh. Khi sắp đến quân doanh, Miên Đường ở trên xe nhìn thấy có mấy đứa trẻ người ngợm bẩn thỉu tụ tập ngoài doanh trại, ở xa xa nhìn xe ngựa của nàng. Miên Đường phân phó phu xe dừng xe ngựa ở ngoài cổng quân doanh, xuống xe ngựa. Mấy đứa trẻ con tụ tập đến trước xe ngựa, một cậu bé giơ tay lên, giơ cái chậu lên cao, đưa tới trước mặt Miên Đường. Cái chậu này làm bằng đồng, là đồ trong viện của Miên Đường, trông rất tinh xảo, ngay cả người không am hiểu về chất lượng của đồ vật, chỉ nhìn chất liệu làm ra là biết giá trị xa xỉ. Miên Đường nhìn khuôn mặt tràn ngập hy vọng của cậu nhóc, cười nói: “Đợi chút, hôm nay vẫn có ăn.” Nói xong, nàng sai Bích Thảo lấy một bình trà thảo mộc ở trên xe ngựa ra đưa cho cậu nhóc. Bọn nhóc con reo hò vui mừng, ôm đi chạy đến rừng trúc nhỏ bên cạnh, chặt một cây trúc, chặt một khúc tre, chẻ thành từng ống trúc chia trà thảo mộc uống ừng ực."
}