{
  "chapter_name": "Chương 152",
  "content": "Taka Ouji lúc trước bị Thôi Hành Chu bẻ cánh tay, mặc dù sau khi đào tẩu được bộ hạ nối liền, thế nhưng huyệt vị trên tay nơi bị ngâm châm đâm qua vẫn còn đau nhức, chỉ nâng tay, sắc mặt âm trầm lên bến tàu. Quay đầu lại nhìn, bên kia biển sương mù tràn ngập, thế nhưng bên tai Taka Ouji lại tựa như luôn vang lên âm thanh mềm mại của nữ tử kia. - --ĐỌC FULL TẠI TRUYENFULL.VN--- Ban đầu sau khi ở trên núi nhỏ dùng kính tây dương nhìn thoáng qua, Taka Ouji có chút mê muội, luôn không quên được nữ tử kia. Cuối cùng dẫn theo mấy bộ hạ tinh thông Hán ngữ lên bờ, đúng lúc ở quận Thương Ngô thấy được nàng mở y tạp. Khi nữ tử kia vừa xuống xe ngựa, mặc dù đội mũ rộng vành che đi khuôn mặt, thế nhưng dáng người uyển chuyển kia, còn có ý vị trong mỗi cái giơ tay nhấc chân đều không thể nhận sai được. Lúc này Taka Ouji lập tức tranh giành xếp hàng. Có điều khi xếp hàng, Taka Ouji nghe hương dân bên cạnh nghị luận, thế mới biết được nữ tử mỹ mạo như thiên tiên này lại là vương phi của chủ soái Đại Yến Hoài Dương vương. Taka Ouji cũng cảm thấy bình thường, tuyệt sắc như vậy, sao lại là đóa hoa vô chủ chứ? Có điều ở Nhật Bản của hắn ta, quốc sắc như vậy tuyệt đối sẽ không chỉ có một nam nhân, tư thế khuynh quốc khuynh thành sẽ làm nam nhân cam tâm tình nguyện liều mạng tranh giành. Taka Ouji hắn thích, trước đến giờ đều sẽ chủ động tranh giành được, nữ nhân này có phu quân, hắn cũng nhất định phải có được! - --ĐỌC FULL TẠI TRUYENFULL.VN--- Đang nghĩ như vậy, huyệt tay bị đâm bị thương lại bỗng nhiên đau đớn, nhắc nhở Taka Ouji, bông hoa kiều diễm này không chỉ có ác quyển bảo hộ mà cũng là một đóa hoa có gai. Có điều nàng thân là thê tử của võ tướng, nếu như học chút công phu cùng trượng phu cũng là rất bình thường, đều là chút khoa chân múa tay mà thôi, chẳng có gì là lạ. Chỉ có điều hắn ta hai lần đều bị mỹ mạo của nàng mê hoặc, nhất thời chủ quan, mới có thể trúng chiêu, nghĩ đến này, Taka Ouji có chút ảo não. Đợi đến khi hắn ta bắt được nàng, lại ở trước mặt nàng, mổ bụng mở ngực nam nhân trước của nàng ra, nàng tự nhiên cũng biết, ai mới là chủ nhân, mới có tư cách khống chế nàng! Nghĩ đến này, Taka Ouji cảm nhận được lòng háo thắng đã lâu không thấy tràn trề rực cháy ---- Thôi Hành Chu, Bắc Hải chính là nơi táng thân có đi không về của ngươi! Miên Đường không biết trên một đảo hoang khác trên biển, có người đang gieo tà niệm với nàng. Hôm đó bị Thôi Hành Chu một đường xách lên xe ngựa, sau lại xách về phủ, Hoài Dương vương không cho nàng thương lượng: \"Không cho nàng xuất phủ nữa! Nhất là y tạp kia, nhiều người phức tạp, nàng ở đây cũng chỉ là phí công nuôi một đám chó bẩn mắt?\" Miên Đường ôm Tiểu Dập nhi nói: \"Tiểu Dập nhi, mau nhìn phụ vương của con, giống con hổ gào biết bao, chúng ta không sợ...\" Nói xong giơ chân mập của Tiểu Dập nhi lên đạp khuôn mặt tuấn tú căng chặt của hắn. Phu cương của Thôi Hành Chu cứ như vậy bị giẫm dưới bàn chân nhỏ mồ hôi nhễ nhại của nhi tử. Hắn đón lấy nhi tử, sau đó nắm khuôn mặt nhỏ của kiều thê bướng bỉnh: \"Nàng đây là đang dạy nhi tử ta đánh lão tử, trút giận cho nương của nó?\" Miên Đường mỉm cười ôm cả một lớn một nhỏ: \"Ngài là vương gia Hoài Dương vương phủ, thần thiếp nào dám? Không đi thì không đi, vừa hay ở nhà cùng nhau quản lý sổ sách với tỷ tỷ.\" Thôi Hành Chu lúc này mới yên lòng, đợi khi bộ hạ quân doanh đến tìm mới vội vàng rời cửa. Mấy ngày kế tiếp hắn cũng không thể trở về, muốn dọc theo đường ven biển đi một vòng. Thôi Phù nghe nói ngày mai Trấn Nam hầu đến, mà viện tử chuẩn bị cho hắn cũng không có đồ dùng nào ra dáng cả, thế là trong tất cả các viện từ trong phủ trạch của mình tuyển chọn ra mấy gia cụ xem như là tạm ổn để đổi hết. Lại cho người hầu dùng huân thảo xông phòng trước để đuổi côn trùng. Dù sao người từ xa đến là khách, cũng không thể để cho Trấn Nam hầu đến rồi lại phải giơ đế giày đập gián. Sau khi dọn dẹp xong, nhìn qua cũng khá là sáng sủa đường hoàng, mặc dù còn kém xa vương phủ kinh thành nhưng cũng miễn cưỡng sống được. Thế là vạn sự đều sẵn sàng, chỉ còn chờ Trấn Nam hầu đến, vật tận kỳ dụng*. (*vật tận kỳ dụng: đồ vật được sử dụng đúng công dụng.) Ngay tại hai ngày trước, Thôi Phù và Lý Quang Tài đại nhân đơn giản thành lễ, Lý đại nhân rốt cuộc cũng mang theo hành lý chuyển vào viện tử của Thôi Phù. Miên Đường là nhớ kỹ lời nói của thôi Hành Chu, có thể lôi kéo Thôi Phù hay không, phải xem bản lĩnh của Lý Quang Tài hắn. Cho nên sáng sớm ngày hôm đó, Miên Đường dậy thật sớm, mở cửa sổ nghe động tĩnh viện kia. Chọc đến Thôi Hành Chu còn cười nàng, nói nàng và đám phu nhân nhiều chuyện ở phố bắc Linh Tuyền khi nghe góc tường kia đúng là y như nhau. Liễu Miên Đường lại dùng chân đạp đạp hắn, ra hiệu im lặng, đừng quấy rầy nàng nghe lén. Hôm đó Thôi Phù và phu quân mới của nàng tỉnh dậy hơi muộn chút, là Lý đại nhân rời giường trước, tự mình ra viện kêu tiểu nha hoàn lấy nước ấm, lại tự mình bưng vào trong phòng. Về sau chờ Thôi Phù tỉnh lại, sau khi ăn điểm tâm cùng Lý Quang Tài mới tiễn Lý Quang Tài ra tận ngoài cửa, nhìn hắn lên lưng ngựa đi về quân doanh làm sai sự. Trong ngày hôm đó, Thôi Phù và Liễu Miên Đường ở cùng một chỗ, dù là thêu hoa hay đóng đế, trên mặt đều là nụ cười rạng rỡ đã lâu không thấy. Liễu Miên Đường lần nữa tin phục chí lý nhân sinh của nhóm lão phụ phố bắc, \"cháo\" giữa phu thê nếu như không nấu nổi bóng, thật sự không nhìn thấy khí nóng! (*cháo ở đây còn có nghĩa là dục vọng, yêu đương.) Thôi Phù cuối cùng cũng bắt đầu cảm nhận được hạnh phúc tân hôn tạm thời không nhắc đến, nghe dịch trạm đến báo, dựa theo lộ trình, Trấn Nam hầu ngày hôm sau nên đến rồi. Ngày hôm sau, Miên Đường nghe lời không đi y tạp, mà xem xét một chút viện tử chuẩn bị cho Trấn Nam hầu, sau khi nhìn thấy không có sơ hở thì chỉ việc chờ Trấn Nam hầu đến cửa, cùng hắn tỉ mỉ trò chuyện khó khăn thiếu y thiếu thuốc của bách tính Bắc Hải. Nhưng là từ lúc mặt trời lên cao chờ đến khi mặt trời lặn xuống phía tây, mắt thấy ngày sắp tàn rồi cũng chưa thấy Trấn Nam hầu đến. Miên Đường không tiện đợi thêm nữa nên về phủ trạch của mình, Thôi Phù thấy nàng trở về, liền hỏi Trấn Nam hầu có khỏe không. Miên Đường lắc đầu nói: \"Người còn chưa đến.\" Thôi Phù không khỏi nhíu mày, lo lắng nói: \"Trấn Nam hầu sao còn chưa đến, có phải xảy ra chuyện gì ngoài ý muốn không? Hành Chu lại không ở nhà, ngay cả Quang Tài cũng đi theo Hành Chu, không có ai để thương lượng cả...\" Lý ma ma ở một bên nghe nói: \"Trấn Nam hầu từ trước đến giờ đều thích đi dạo, có lẽ là đi đến chỗ nào thấy sơn thủy tú lệ mới chậm trễ như vậy, vẫn là phái ít nhân thủ đi tìm kiếm là được.\" Nghe lời Lý ma ma, Miên Đường cũng cảm thấy có lý, thế là cho Phạm Hổ điều một nhóm thị vệ dọc theo đường đến, cưỡi ngựa đi tìm. Đến ban đêm, Miên Đường ngủ cũng không an tâm, luôn cảm thấy trong lòng bất an. Trấn Nam hầu đã đến địa giới Bắc Hải, nếu là thật sự xảy ra chuyện, đừng nói Thôi Hành Chu sẽ khổ sở mất đi chí hữu, cũng không có cách nào giao đãi với cô nhi quả mẫu Trấn Nam hầu phủ! Ngay lúc nàng suy nghĩ lung tung, chỉ nghe bên ngoài cửa viện có tiếng ngựa hí. Mấy thị vệ vội vã trở về, Miên Đường đứng dậy choàng trường sam một đường bước nhanh đến cửa, không lâu Thôi Phù cũng nghe âm thanh chạy đến. Tiểu nha hoàn nâng đèn lồng lớn, trong vầng sáng mông lung, chỉ thấy trên lưng ngựa còn chở một người cả người đầy máu. Người này được đỡ đến trước mặt Miên Đường, cả người quỳ rạp xuống nói: \"Nhanh... Nhanh đi cứu hầu gia nhà ta... Hắn bị người Oa... Bắt đi.\" Người này ráng chống đỡ đến Hoài Dương vương phủ nói dứt lời thì buông lỏng ý chí, lập tức không kiên trì nổi mà bất tỉnh. Liễu Miên Đường lại là có ấn tượng với người này, chính là thị vệ của Trấn Nam hầu, trước kia thường xuyên đi theo bên người Trấn Nam hầu. Liễu Miên Đường vội vàng sai người dẫn người đến đại phu trong quân chữa trị, đồng thời hỏi mấy thị vệ là phát hiện hắn ở nơi nào. Thị vệ nói bọn họ cưỡi ngựa đi hơn mười dặm, ngay trên đường phát hiện ra hắn, lúc ấy hắn dùng đao chống đỡ, khập khiễng bước về phía trước. Trên đường trở về, thị vệ kia nói quá trình bọn họ bị tập kích. Thì ra đội ngũ Trấn Nam hầu là bị tập kích ở một dốc núi phía trước năm sáu dặm. Chính vào giữa trưa, Trấn Nam hầu và bọn thị vệ đi đến trước dốc núi, bên trên đột nhiên bắn ra một loạt mũi tên, bắn ngã xe ngựa của bọn họ, sau đó một đám người Oa xông ra bao vây bọn họ lại. Mấy thị vệ ra sức bảo vệ Trấn Nam hầu vừa đánh vừa lui, cuối cùng bởi vì ít không địch nổi nhiều, đồng loạt chiến tử. Thị vệ này lúc đó trước ngực và sau lưng đều bị trúng vài đao ngã xuống đất bất tỉnh. Chờ đến khi vào đêm hắn mới chậm rãi tỉnh lại, phát hiện xung quanh đều là thi thể đồng bào mình và người Oa, hầu gia lại không thấy tăm hơi. Hắn trong lòng biết hầu gia ắt là bị người Oa bắt đi, vật lộn chạy đến Hoài Dương vương phủ báo tin. Chỉ là hắn bị thương rất nặng, nếu không phải gặp được thị vệ của Hoài Dương vương, sợ là phải chết trên đường. Thôi Phù sợ đến choáng váng, chỉ nói với Liễu Miên Đường: \"Này cần nhanh chóng báo tin cho Hành Chu, để hắn quay về cứu người!\" Phạm Hổ ở một bên khổ sở nói: \"Vương gia bọn họ lên thuyền biển, nếu phái thuyền đi tìm, hải vực lớn như vậy không biết lúc nào mới gặp được, chỉ sợ chờ vương gia trở về, cũng chỉ có thể nhặt xác cho hầu gia...\" Thôi Phù và Triệu Tuyền đều là từ nhỏ chơi cùng nhau lớn lên, nghe nói Triệu Tuyền sẽ chết, lập tức không biết làm sao rơi nước mắt: \"Cái này... này, nếu như Triệu Tuyền xảy ra chuyện, nhà chúng ta ăn nói thế nào với lão hầu phu nhân đây!\" Miên Đường cau mày, quay người về phòng, chỉ chốc lát, nàng mặc một thân nam trang đi ra, tóc dài cũng búi thành kiểu tóc búi tóc nam thỏa đáng, bọc lại trong khăn trùm đầu, thoáng nhìn, không khác nào cách nam tử ăn mặc thường thấy ở Bắc Hải. Nàng đeo một thanh đoản đau đằng sau lưng, lại buộc hai thanh chủy thủ vào hai bên xà cạp*, sau đó nói với Phạm Hổ: \"Ngươi dẫn theo mấy thị vệ lập tức trở về quân doanh, điều tạm kỵ binh tinh nhuệ chạy đến dốc núi Trấn Nam hầu bị tấn công, ta dẫn theo bọn Lục Trung đi trước tìm kiếm vết tích trên núi, nhân lúc sương chưa ướt, dấu vết vẫn còn, thuận theo vết máu, hẳn là có thể tìm được phương hướng đại khái của bọn họ.\" Phạm Hổ nhìn tư thế của vương phi là muốn tự mình mạo hiểm, nhất thời gấp gáp: \"Vương phi, chúng ta đi là được rồi, ngài tuyệt đối không thể một mình mạo hiểm!\" Lục Toàn ở một bên nghe, cười khúc khích: \"Chỉ mấy tên giá áo túi cơm các ngươi*, sao có thể tìm được tung tích những tên tặc nhân kia? Hôm nay tổ sư gia của bọn chúng xuất mã mới có thể cho chúng biết được phân lượng của mình!\" Nếu là bắt cóc con tin, nhóm huynh đệ ở Ngưỡng Sơn này xem như là người trong nghề quen cửa quen nẻo, mà đại đương gia của bọn họ càng là người trong nghề của người trong nghề. Chỉ mấy tên người Oa như thế sợ là cũng không lĩnh ngộ được tinh túy của cướp người không để lại dấu vết đâu nhỉ? Có điều Lục Nghĩa lại cảm thấy Phạm Hổ nói rất có lý, cũng không hy vọng đại đương gia tự mình đi đến. Miên Đường khoát tay, bước nhanh ra ngoài nói: \"Từng người đều lề mề cái gì vậy! Nếu ngươi không đi thì thật sự phải đợi đỡ quan cho Trấn Nam hầu về Chân Châu đó!\""
}