{
  "chapter_name": "Quyển 9 - Chương 7: Hy Vọng",
  "content": "Ngày hôm sau, Tô Nhiễm ngủ thẳng đến chiều mới tỉnh dậy. Khi Mark đến khu Hoa Phủ, anh ta trông thấy vết thương đã được xử lý qua loa, không hề băng bó trên cánh tay Lệ Minh Vũ, bèn hỏi anh, \"Anh bị sao thế?\" Lệ Minh Vũ nhìn vết thương trên cánh tay, anh cười khổ, cất giọng bất đắc dĩ, \"Tôi không sao.\" Mark tựa hồ nhìn thấu tâm tư của anh, anh ta trầm mặc giây lát, con ngươi xanh thẳm thoáng ngời sáng, mỉm cười vỗ vai Lệ Minh Vũ, \"Người Trung Quốc có câu \u0027anh hùng khó qua ải mỹ nhân\u0027, chẳng hay bộ trưởng Lệ đã nghe câu này bao giờ hay chưa?\" Lệ Minh Vũ ngớ người vài giây, anh bật cười lắc đầu, \"Đúng vậy, anh hùng khó qua ải mỹ nhân.\" Tối qua may mà anh phát hiện được. Nếu không hôm nay Mark đến đây, thì anh đã không còn trên đời này. Mark cười ngoác miệng, một lúc sau mới lên lầu trị liệu cho Tô Nhiễm. Hôm nay, anh ta cố ý sắp xếp thêm vật lý trị liệu, vì vậy sau khi Tô Nhiễm chữa trị bằng phương pháp thôi miên, Mark và Lệ Minh Vũ lại dẫn Tô Nhiễm đến bệnh viện. Trên xe, Mark ngồi đằng sau, còn Tô Nhiễm ngồi ở ghế phụ, Lệ Minh Vũ lái xe. Mỗi lần anh đánh tay lái, tay áo của anh lại xê xích lên xuống để lộ vết thương trên cánh tay. Suốt đường đi, Tô Nhiễm đều lặng thinh. Thoạt đầu cô nhìn bên ngoài, vài phút sau đó cô lại nhìn Lệ Minh Vũ chăm chú. Lệ Minh Vũ thấy cô xoay đầu về phía mình, anh cũng quay sang nhìn cô. Bắt gặp ánh mắt cô dừng trên cánh tay mình, bao nỗi niềm yêu thương nổi lên trong lòng anh. Lệ Minh Vũ giơ tay xoa đầu cô, anh không nói chuyện nhưng vẻ mặt anh dịu dàng đến khác thường. Tô Nhiễm vẫn tiếp tục nhìn chằm chằm lên vết thương trên cánh tay anh. Mark ngồi sau xe quan sát biểu hiện của Tô Nhiễm. Anh ta vui mừng khôn xiết khi thấy Tô Nhiễm luôn nhìn cánh tay Lệ Minh Vũ. Một cảm giác tốt lành của bác sĩ với bệnh nhân trào dâng trong lòng anh ta. Tô Nhiễm không hề rời mắt khỏi Lệ Minh Vũ, có lúc cô còn vươn tay muốn chạm vào vết thương trên cánh tay anh, nhưng cứ mỗi lần như vậy cô lại nhịn xuống, thu tay về. Lệ Minh Vũ tập trung chạy xe nên chẳng hay biết việc này. Mãi đến khi.. \"Tại sao anh bị thương?\" Giọng Tô Nhiễm lí nhí vừa như đau xót vì vết thương của anh vừa như ngạc nhiên không thể tin nổi. Lệ Minh Vũ sửng sốt nhìn cô, anh đột nhiên đạp phanh, tấp xe vào ven đường, \"Em vừa nói gì?\" Tô Nhiễm cau mày, cô chỉ cánh tay anh, \"Tại sao lại bị như vậy?\" Lệ Minh Vũ vỡ òa vui sướng, anh đảo mắt qua Mark, thấy anh ta mừng rỡ và khẩn trương rướn người về trước, nom anh ta vô cùng kích động. \"Em không nhớ?\" Lệ Minh Vũ hỏi giọng nhát gừng, nhưng anh cảm thấy rất hạnh phúc vì vẻ mặt của Mark. Kỳ thực chỉ cần dựa vào ánh mắt của Tô Nhiễm, anh cũng có thể nhận ra lúc này cô đang tỉnh táo. Ánh mắt này là ánh mắt thực sự của cô. Cô sẽ giả vờ lạnh lùng mặc kệ anh, nhưng thực tế cô lại quan tâm và lo lắng cho anh. Lẽ nào... Mark ra hiệu Lệ Minh Vũ bình tĩnh lại, để anh tiếp tục quan sát Tô Nhiễm. Bệnh nhân tâm thần phân liệt có thể phơi bày ra tính cách thật là một dấu hiệu khả quan. Tô Nhiễm có vẻ không hiểu ý Lệ Minh Vũ, cô nhíu mày, \"Tôi quên chuyện gì?\" Dứt câu, cô lại vô tình bắt gặp đôi mắt của Mark, thần sắc cô càng hoài nghi... \"Mark? Sao anh tới đây? Tại sao hai người đi chung với nhau?\" Cô ngó dáo dác xung quanh, \"Chúng ta đang đi đâu? Tôi...\" Tô Nhiễm còn nói chưa hết câu, Lệ Minh Vũ đã giang tay ôm choàng cô vào lòng. Lồng ngực anh phập phồng phảng phất như anh đã tìm thấy vật mình đánh mất. \"Anh... buông tôi ra.\" Tô Nhiễm mắc cỡ, quát khẽ Lệ Minh Vũ. Làm gì có chuyện Lệ Minh Vũ chịu buông ta! Anh lại càng ôm cô chặt hơn. Mark mỉm cười. Anh ta tin Tô Nhiễm sẽ sớm trở lại bình thường, bởi vì cô là một cô gái dũng cảm..."
}