{
  "chapter_name": "Quyển 1 - Chương 5: Dãy số xa lạ",
  "content": "Khi điện thoại Tô Nhiễm đổ chuông, An Tiểu Đóa đang mở to hai mắt chăm chú xem ti vi, tách cà phê cầm trên tay cô dừng giữa không trung. Là một dãy số lạ. Trong nháy mắt điện thoại chuyển tới, giọng nói quen đến mức không thể quen hơn từ đầu dây khác truyền đến Tô Nhiễm. Giọng nói trầm ấm tựa như tảng đá chồng chất, đè ép lòng cô. Dù cho cách nhau bởi điện thoại nhưng cô vẫn có thể cảm thụ được phân lượng quyền uy trong lời nói của anh, tuy rằng ngữ điệu của anh luôn nhè nhẹ như mặt nước, không tí gợn sóng. \"Buổi tối cần đi dự tiệc.\" \"Dạ.\" Tô Nhiễm dịu dàng trả lời, ngẩng đầu nhìn thoáng qua màn hình ti vi. Người trên ti vi vừa lúc chính là chủ nhân của cuộc gọi này. Hình ảnh là tin tức giới truyền thông chụp anh tham dự một hội nghị kinh tế nào đó. Ánh mắt anh trong hình trước sau luôn chuyên chú, giống y lần đầu cô gặp anh. Phút chốc này khiến Tô Nhiễm thấy phảng phất như cách cả thế hệ, cô không rõ vì sao anh đột nhiên muốn báo cáo hành tung với mình, anh đã biến mất một tháng. \"Có váy dạ hội không?\" Điện thoại một chỗ khác lại hỏi, giọng nói đều đều, từ tốn. Tô Nhiễm lúc này mới chợt tỉnh ra là anh muốn dẫn cô theo dự tiệc. \"Ah…không có.\" Cô thành thật trả lời. Điện thoại chỗ khác lại trầm lặng giây lát, khi Tô Nhiễm đang muốn hỏi anh bây giờ cô có cần đi mua váy hay không thì giọng nói trầm trầm lại vang lên lần nữa, vẫn yên ả như trước… \"Ở đâu?\" Là hỏi cô đang ở đâu sao?\" Người này rõ là thích tiết kiệm lời nói. Nói xong vị trí hiện tại, Lệ Minh Vũ ở đầu dây bên kia trầm giọng ra lệnh, \"Hai mươi phút nữa ra cửa quán cà phê.\" \"Dạ.\" Tô Nhiễm không biết có phải chính anh tới đón cô hay không, cũng không hỏi liền cúp máy. Nhìn lịch sử cuộc gọi, Tô Nhiễm lúc này mới phát hiện tim mình đập nhanh biết bao, đặt bàn tay nhỏ nhắn lên ngực, sau một lát hơi chấn tĩnh, cô nhìn chăm chăm dãy số xa lạ một lúc, suy nghĩ một chút rồi nhập vào hai chữ \"Minh Vũ\", lại thấy không thích hợp, lặng lẽ đổi thành hai chữ \"Ông xã\". Y như đang làm chuyện xấu. Nghĩ lại có chút buồn cười, anh là chồng cô mà tới tận ngày hôm nay mới biết được số điện thoại của anh. Làm xong những việc này, Tô Nhiễm ngẩng đầu lên, thấy đôi mắt An Tiểu Đóa đang nhìn cô một cách khó hiểu. \"Tô Nhiễm, mặt cậu sao đỏ như đít khỉ vậy?\" \"An Tiểu Đóa!\" Tô Nhiễm bất đắc dĩ nhìn cô, giọng điệu giả vờ như đang dạy bảo, \"Cậu là con gái, có thể dùng từ lịch sự một chút không?\" \"Ok! Lịch sự thì lịch sự, vậy bây giờ có thể nói mình biết điện thoại của ai mà vừa nghe xong mặt cậu lại ửng đỏ như bờ mông mềm mại, đáng yêu của khỉ không?\" An Tiểu Đóa cười hết sức kỳ dị, nhổm người tới trước, chỉ chỉ vào màn hình ti vi, \"Còn không phải là anh ta hả?\" Tô Nhiễm không để ý đến trò đùa của cô, chăm chú uống tiếp cà phê. Tính cách của An Tiểu Đóa đôi khi cũng hơi lắm lời, thấy thế lại càng hiếu kỳ, \"Tô Nhiễm, chuyện Lệ Minh Vũ muốn tranh cử bộ trưởng kinh tế đối ngoại thật không?\" \"Có lẽ.\" \"Có lẽ? Cậu đúng là vợ anh ta ư, cái gì mà có lẽ?\" An Tiểu Đóa rõ ràng không hài lòng tí nào với câu trả lời của Tô Nhiễm, bĩu môi, chưa tới nửa giây hai mắt cô lại bắt đầu tỏa sáng, bất thình lình nắm lấy tay Tô Nhiễm, kích động nói: \"Trời ơi, là bộ trưởng kinh tế đối ngoại đó, cậu có biết một khi mà ngồi trên cái chức này rồi thì có nghĩa là gì không hả?\" Hưng phấn của An Tiểu Đóa dường như không lây một chút nào đến Tô Nhiễm, yên lặng nhìn thoáng qua An Tiểu Đóa, cô chỉ lãnh đạm nói câu, \"Bộ trưởng kinh tế đối ngoại có quyền định ra chính sách phát triển mậu dịch quốc tế. Đối với các công ty và tập đoàn trên thị trường thì nắm trong tay những quyết định quan trọng có ảnh hưởng đến chính sách, sách lược quản lý. Đây là những kiến thức chúng ta từng học qua khi còn ở trường mà.\" \"Đương nhiên mình biết, chẳng qua là không nghĩ tới bạn thân nhất của mình sắp trở thành phu nhân bộ trưởng. Cậu có biết quan trọng nhất toàn cầu là cái gì không hả? Kinh tế, kinh tế, chính là kinh tế đó! Nếu như lần này Lệ Minh Vũ tranh cử thành công, thay thế nguyên bộ trưởng kinh tế Giả Ni. Điều đó có nghĩa là anh ta có thể hô phong hoán vũ trên thị trường tài chính toàn cầu, khủng khiếp chưa.\" An Tiểu Đóa vỗ ngực, nói một các khoa trương."
}