{
  "chapter_name": "Quyển 10 - Chương 2: Tả Giai Tuệ",
  "content": "Hạ Đồng mơ màng mở mắt nằm trên giường bệnh. Cô ta tỉnh lại từ ngày hôm qua. Sau khi tỉnh dậy, bác sĩ đã kiểm tra tổng quát cho cô ta. Sức khoẻ của cô ta dần ổn định hơn nhưng vết thương vẫn cần phải tĩnh dưỡng. Vết thương bị đâm khi ấy rất sâu, dẫn đến nhiễm trùng nghiêm trọng. Đây cũng là nguyên nhân khiến cô ta mê man suốt mấy ngày liền. Có điều Hạ Minh Hà và mẹ Berry của Hạ Đồng không ai vui mừng vì cô ta tỉnh dậy. Nhất là Berry, bà ta chực trào nước mắt, xót xa ngồi bên giường bệnh nhìn con mình. Một lúc sau, giọng nói ồm ồm của Hạ Minh Hà vang lên, “Đừng khóc nữa. Con tỉnh rồi mà còn khóc sướt mướt. Cô làm thế người ta lại tưởng con mình đã chết.” “Anh nói cái gì?” Berry ngoái đầu, giận dữ quát ông ta. Hạ Minh Hà thở dài, “Ý tôi là bây giờ y học rất phát triển, con sẽ không sao.” Berry liếc xéo ông ta, “Nếu anh chăm sóc tốt cho con, con sẽ không khốn khổ như vậy! Sớm biết anh không quan tâm con, thì tôi đã dẫn con đi theo mình từ bé.” “Cô mà chăm sóc con chẳng biết con phải vào bệnh viện bao nhiêu lần.” “Anh còn mặt mũi nói tôi? Anh…” “Ba, mẹ…” Hạ Đồng đau đầu. Do nhiều ngày không nói chuyện nên giọng cô ta khản đặc. Họ vội vàng ngậm miệng lại. Hạ Đồng mệt mỏi nhìn họ, cô ta khó khăn lên tiếng, “Bác sĩ nói thật không? Sau này con không thể có con được ư?” Đây là tai hoạ của cô ta. Khi biết tin này, cô ta chỉ muốn chết. Vẻ mặt Hạ Minh Hà nặng nề. Berry rưng rưng an ủi cô ta, “Con đừng lo, chờ con khoẻ lên, mẹ sẽ dẫn con ra nước ngoài điều trị. Con đừng nghe bác sĩ ở đây nói linh tinh.” “Thật không mẹ? Mẹ, con sẽ khoẻ phải không?” Hạ Đồng giàn giụa nước mắt. “Con sẽ khoẻ, nhất định sẽ khoẻ.” Berry đau xót cầm chặt tay cô ta. Hạ Minh Hà đau buốt lòng. Cơn giận của ông ta trào dâng mãnh liệt, ông ta nhìn Hạ Đồng, “Con yên tâm, ba nhất định đòi công bằng cho con!” Hạ Đồng nhìn Hạ Minh Hà, ánh mắt cô ta thoáng u tối, cô ta uể oải đáp, “Đến bao giờ cuộc sống kiểu này mới chấm dứt?” “Hoà Vy doạ con sợ? Sau này con không sinh được con? Ba sẽ tính món nợ này với nhà họ Hoà!” Hạ Minh Hà tỏ vẻ hung hãn, ông ta dịu giọng nói với Berry, “Mấy ngày nữa tôi đi Pháp, cô ở đây chăm sóc tốt cho con.” Nói xong, ông ta sải bước nhanh khỏi phòng bệnh. Hạ Đồng lo lắng dõi theo cửa phòng bệnh. Berry nói khẽ, “Con đừng suy nghĩ nhiều, con khoẻ lại mới là quan trọng nhất.” Hạ Đồng gật đầu, cô ta cụp mi che giấu nỗi bi ai trong mắt… Hạ Minh Hà bước ra bệnh viện, một chiếc xe đen đậu sát vào ông ta. Ông ta căn dặn cấp dưới vài câu rồi mới chui vào xe. Xe lặng lẽ lăn bánh rời đi. Thoạt đầu, Hạ Minh Hà liên tục gọi điện dặn dò công việc. Sau khi xong xuôi mọi thứ, ông ta cất di động, tựa lưng vào ghế xoa bóp hai bên thái dương đau nhức. Tầm mắt ông ta vô thức lướt ra ngoài, chuẩn bị nghỉ ngơi. Nhưng mà… Đôi mắt sắp nhắm lại của ông ta đột nhiên mở ra nhìn ngoài cửa sổ rồi nhìn con đường trước mắt. Ông ta khó chịu vỗ ghế ngồi của tài xế, ngữ khí của ông ta hơi bất mãn, “Chạy xe kiểu gì vậy? Đường này không ra sân bay.” Tài xế tỉnh bơ tiếp tục lái xe. Hạ Minh Hà tức giận, nhoài người ra trước, hét vào tai tài xế, “Cậu là tài xế được sắp xếp chạy thế ca? Tôi muốn đuổi việc cậu!” Tài xế mất kiên nhẫn nhìn qua kính, “Tôi chưa từng thấy ai to mồm như ông.” Anh ta đánh cua gấp, xe liền ngoặt một vòng lớn. Hạ Minh Hà không thắt dây an toàn ngã đập vào cửa, đầu ông ta va mạnh theo quán tính, mắt ông ta trợn tròn, rồi ngất lịm. Tài xế nhìn đằng sau qua kính chiếu hậu, cười thoả mãn, “Đúng rồi đấy. Hành khách đi xe phải yên lặng mới không ảnh hưởng đến tài xế.” Xe cấp tốc vòng lại, chạy ngược hướng ra sân bay… *** Paris, Pháp. Thang máy khách sạn từ từ dừng ở tầng hai mươi, cửa mở ra…Đồng Hựu đứng chần chờ chốc lát, rồi nắm chặt túi xách bước vào hành lang dài. Anh dừng trước một căn phòng nằm gần hành lang, chỉnh sơ cravat và comple, hít sâu một hơi, giơ tay nhấn chuông. Chuông cửa vang lên hai tiếng mềm mại. Cửa phòng mở toang. Một cô gái ăn mặc bình thường đứng ngay cửa. Trông thấy Đồng Hựu, cô gái hơi bất ngờ, đôi mắt trong vắt như hồ nước mùa thu thoáng ngớ ra. “Tôi có làm phiền em không?” Đồng Hựu cũng hiểu mình hơi đường đột, giọng anh có vẻ xấu hổ. Cô gái mỉm cười, lách người sang bên, “Làm phiền thì tới rồi. Lẽ nào em nói phiền thì anh sẽ đi? Mời vào.” Đồng Hựu cười đi vào trong. Phòng cô ở là dạng căn hộ, có phòng khách và phòng ngủ được thiết kế đặc biệt. Cô ở đây vài ngày nên bày biện hết mọi đồ mang theo ra ngoài. Nhìn cách trang hoàng của cô không giống mấy cô gái quen bày bừa trong khách sạn. Trong phòng loáng thoáng mùi hoa quả thanh mát và hương thơm tự nhiên của cô. Đồng Hựu hít sâu hưởng thụ cảm giác thoải mái này. Cô gái đưa anh một ly cà phê, vừa cười vừa nói, “Làm gì mà mua nhiều đồ vậy?” Đồng Hựu mau chóng phản ứng. Anh nhận ly cà phê, “Em hứa làm thịt bò nướng cho tôi ăn. Vậy mà em biến mất từ hôm đó tới giờ.” Cô gái cuộn mình trên ghế sô pha, cô cắn môi nghiêng mặt nhìn anh, “Tại người ta không tìm được anh. Paris nói lớn không lớn nhỏ không nhỏ, muốn ra đường gặp ngay anh đâu phải dễ?” Đồng Hựu vỡ lẽ, không khỏi nhíu mày trách mình sơ ý. Anh đi lại, rút điện thoại của mình đưa cô. Cô gái hơi ngớ ra, “Gì thế?” “Em lưu số điện thoại của mình vào đi.” Đồng Hựu nói. Cô gái cười tủm tỉm nhận lấy điện thoại, cô bấm một chút rồi bật cười… “Có mật mã bảo vệ.” Đồng Hựu ngồi xuống uống cà phê, anh nói ra một dãy số. Cô gái hiếu kỳ nhìn anh, “Trong điện thoại anh chắc chắn có nhiều thông tin quan trọng của khách hàng. Anh dễ dàng nói em biết mật mã, anh không sợ ư?” “Cô gái nhỏ như em thì làm được gì?” Đồng Hựu mỉm cười phản đối. “Anh nói cứ như mình già lắm đấy.” Cô che miệng cười, lưu số điện thoại của mình vào. Đồng Hựu nhận điện thoại nhìn lướt qua, anh nhếch miệng thoả mãn. Anh lại bấm gọi số đó. Điện thoại của cô mau chóng đổ chuông. Cô gái ngơ ngác đứng dậy đi lấy điện thoại. Trông thấy dãy số trên đó, cô lắc lắc điện thoại với anh… “Xong rồi.” “Lưu vào nữa mới tính là xong.” Đồng Hựu nhắc nhở cô. Cô gái lại ngồi xuống ghế sô pha, cười tươi như hoa, “Ừ, nhưng lưu anh tên gì đây? Chẳng lẽ gọi là A Cẩu?” Đồng Hựu cúi đầu nhìn dãy số cô lưu trong điện thoại mình, không ngờ cô lại lưu thành “A Miêu”. Anh lắc đầu, “Tôi tên Đồng Hựu. Đồng ghép từ nhân và đông, Hựu của che chở.” “Tên anh nghe thật manly quá.” Cô gái vừa cười nói vừa lưu tên anh vào điện thoại. “Còn em?” Đồng Hựu hỏi tiếp. “Em à…” Cô gái đảo mắt tinh nghịch, “Anh gọi em là A Miêu mà. Dù gì em cũng thích mèo.” Đồng Hựu chau mày, nhướng người ra trước… “Em gái à, em phải thành thật.” “Em không thành thật hồi nào? Em giả dối mà cho anh biết số điện thoại của em ư? Huống hồ em còn làm cả thịt bò nướng cho anh ăn, em rất có thành ý.” Cô gái đứng lên đi khỏi phòng khách. Đồng Hựu biết cô đi nấu ăn. Anh đành lắc đầu bất đắc dĩ. Có một cái tên mà cô lại chơi trò thần bí với anh. Đồng Hựu uống ca phê, mùi vị thơm nồng lan toả khắp miệng anh. Anh chưa bao giờ cảm thấy thoải mái như lúc này. Anh đi tới nhà bếp nhìn cô, “Cần tôi giúp gì không?” “Khỏi, đây là bí quyết gia truyền của em. Nhỡ anh học trộm thì sao?” Cô gái đẩy anh ra ngoài. Đồng Hựu nhịn cười nhìn cô một hồi, rồi xoay người đi ra. Phòng khách nằm liền phòng ngủ. Vốn dĩ anh không định đi chung quanh nhưng mùi thơm ngát trong phòng ngủ hấp dẫn anh vào trong. Ngay đầu giường bày ra vài tấm hình của cô. Trên đó còn trưng một hàng ly nhỏ xinh xắn, hình như mùi thơm toả ra từ đó. Đồng Hựu tới gần giường. Đầu anh bất giác hiện cảnh cô như chú mèo nhỏ nhắn ôm gối dựa vào giường, tim Đồng Hựu rung động mạnh. Đồng Hựu cố dập tắt suy nghĩ khó hiểu này, cười giễu thần kinh của mình có vấn đề. Anh cầm một tấm hình để ở đầu giường lên xem. Hình như cô rất thích chụp hình, đi đến đâu cũng sẽ chụp lại làm kỷ niệm. Anh nhoẻn miệng cười ngắm nghía tấm hình hồi lâu, rồi đặt xuống xầm một tấm khác lên xem… Tấm hình này không xa lạ với Đồng Hựu vì anh cũng có một tấm y chang. Tấm hình chụp lúc họ gặp nhau lần đầu ở Đức. Do hai người chụp chung nên lúc đó cô chụp tới hai tấm. Cô đưa anh một tấm, còn một tấm khác thì giữ lại cho mình. Khi ấy anh khá bận rộng nên cất tấm hình này mãi trong cặp xách, không có thời gian lấy ra xem. Hôm nay nhìn lại mới thấy rõ cô cười rất ngọt ngào đáng yêu, đôi mắt của cô trong vắt sáng trưng. Ngắm nhìn một lúc Đồng Hựu sực nhớ một việc, đầu óc anh nổ tung! Anh từng thấy một tấm hình cũng có nụ cười như vậy trước đây! Anh kinh ngạc nhớ tới đối tượng coi mắt Lệ Minh Vũ giới thiệu cho anh trước đây. Cô gái trên tấm hình đó cũng cười xán lạng như thế này. Đồng Hựu nuốt khan, lưỡng lự không dám kết luận. Đúng lúc này… “Này, tự tiện vào phòng con gái là mất lịch sự lắm đấy.” Đằng sau anh vang lên tiếng nói cười của cô. Đồng Hựu xoay cười bắt gặp cô cười tươi nhìn mình, anh nghệt mặt chốc lát. Cô gái thấy anh cầm tấm hình chụp chung lần trước, cô cười, “Em thấy tấm hình này khá tuyệt, phong cảnh đằng sau chúng ta rất đẹp.” Đúng là phong cảnh rất đẹp. Đồng Hựu cất giọng chần chờ, “Em là…con gái của lão Tả?” Cô gái thừ người ra, nụ cười trên môi thoáng cứng lại. Thấy dáng vẻ này của cô, anh càng chắc chắn, “Em là Tả Giai Tuệ?” Cô gái liếm môi giật lấy tấm hình trong tay anh. Cô trầm mặc nhét tấm hình vào một đống hình chụp khác. Đồng Hựu kéo cánh tay cô… “Em là Tả Giai Tuệ phải không?” Anh không biết mình bị làm sao. Anh cảm thấy hơi bất ngờ nhưng thật sự anh rất…kích động. Cô gái cúi đầu không thừa nhận cũng chẳng phủ nhận. Cô giương mắt liếc xéo Đồng Hựu, thấy anh nhìn bản thân chằm chằm, cô nói… “Thịt bò nướng xong rồi. Mau đi ăn thôi, kẻo nguội mất ngon.” Cô xoay người định đi. Đồng Hựu túm lấy tay cô gái, ánh nói thẳng thừng, “Tôi biết em là Tả Giai Tuệ. Không chỉ biết em là Tả Giai Tuệ, tôi còn dám khẳng định em biết chuyện coi mắt.” Nếu không biết chuyện coi mắt, cô sẽ không xấu hổ thế này, càng không thừa nhận thân phận của mình. Lý do duy nhất giải nghĩa cho chuyện này là cô biết anh. Nói vậy anh bị cô gái này lừa gạt rồi! Cô gái nghe Đồng Hựu nói vậy thì vung mạnh tay, ngửa đầu nhìn anh, “Đúng vậy, em chính là Tả Giai Tuệ, là người muốn đi coi mắt nhưng lại bị anh từ chối!” Đồng Hựu sửng sốt, không ngờ cô sẽ thừa nhận thẳng thắn. “Tả Giai Tuệ, em làm vậy là có ý gì?” “Lẽ ra em phải hỏi anh mới đúng. Vì sao anh không gặp em?” Tả Giai Tuệ mặc kệ mọi thứ, chống nạnh nhìn anh. Sao cơ… Đồng Hựu chối quanh co, không biết phải nói thế nào. Thực ra lúc đó anh nghĩ rất đơn giản. Anh cảm thấy tình yêu phải trông vào duyên phận, coi mắt là cách thức không đáng tin. Một đôi nam nữ xa lạ đi xem mắt để kết hôn hoặc yêu đương rất buồn cười. Dĩ nhiên anh không thể nói vậy với Tả Giai Tuệ. Nhất là khi cô đang dùng đôi mắt bi thương nhìn anh. Đồng Hựu trầm ngâm suốt mấy phút, giọng anh hơi tắc nghẹn, “Do lúc đó chúng ta không quen nhau.” “Còn bây giờ?” “Sao?” “Em nói bây giờ anh biết em rồi chứ?” Tả Giai Tuệ tiến lên tỏ vẻ hung dữ nhìn anh. “À thì…biết chút chút.” Đồng Hựu thụt lùi về sau, cố nặn ra nụ cười làm lành. “Hức!” Tả Giai Tuệ hừ lạnh, chỉ tay vào ngực anh, “Đồng Hựu anh nghe rõ cho em. Từ giờ trở đi, bổn tiểu thư sẽ chính thức theo đuổi anh, theo đuổi đến khi anh đồng ý mới thôi! Trên thực tế, anh cũng đâu ghét em!” Nếu như ghét cô, anh sẽ không chủ động đến khách sạn tìm cô. Đồng Hựu há hốc mồm thảng thốt. Được một cô gái theo đuổi thẳng thắn và lộ liễu như vậy là lần đầu tiên anh trải qua. “Em…” “Ngực anh cứng quá, đau tay em rồi.” Tả Giai Tuệ rụt tay về xoa bóp. “Em có sao không?” Đồng Hựu quan tâm cô. “Anh quan tâm em?” Tả Giai Tuệ nghiêng đầu anh, đáy mắt lấp đầy vẻ xảo quyệt. Đồng Hựu nghẹn họng, không nói tiếng nào. “Này, anh không ghét em phải không?” Tả Giai Tuệ chủ động khoác tay Đồng Hựu, ngửa đầu cười hỏi anh. Đồng Hựu nói, “Cái đó không cần phải hỏi.” “Vậy thì khỏi hỏi.” Tả Giai Tuệ cười kiêu ngạo. Lần đầu tiên, Đồng Hựu nhìn thấy mẫu con gái thế này. Cô thẳng thắn, can đảm, trực tiếp diễn tả tâm ý của mình, nhưng không khiến anh chán ghét. Bao nhiêu năm đi làm, con gái thích anh không ít nhưng anh chỉ cần nhìn sơ là hiểu thấu suy nghĩ và ý đồ của họ. Chỉ có Tả Giai Tuệ làm anh có cảm thấy khác hẳn. “Em biết tôi là ai, ngay lúc ở Đức em đã biết tôi.” Đồng Hựu không gạt tay cô ra, anh nhìn gương mặt nghiêng của cô. Tả Giai Tuệ nhíu mày, “Dĩ nhiên. Khi đó anh từ chối gặp em, em rất giận. Em muốn biết anh là thần thánh phương nào mà không thèm đi coi mắt. Vậy nên em biết anh đi Đức em cũng đi Đức.” “Nói vậy trùng hợp gặp mặt là do em dựng lên.” Đồng Hựu hỏi. Tả Giai Tuệ im lặng, “Ở Đức là em cố tình nhưng hai lần gặp nhau tại Pháp là vô tình. Em không ngờ sẽ gặp lại anh, em còn tưởng anh đi từ lâu rồi.” “Nói vậy em đến Đức là để thoả cơn giận?” “Lúc đầu là vậy nhưng bây giờ thì khác.” Tả Giai Tuệ cười toe toét. “Ừm…” Tả Giai Tuệ nghiêng đầu suy tư, cô ôm tay anh chặt hơn, “Em phát hiện em đã bắt đầu thích anh.” Đồng Hựu đành lắc đầu chịu thua. Nhìn khuôn mặt tươi cười của cô, lòng anh bỗng ngọt ngào khôn xiết."
}