{
  "chapter_name": "Chương 166",
  "content": "Lang Vương nhìn mỹ nhân trước mắt, cánh tay mảnh khảnh, cổ áo mở rộng, còn có chân ngọc như ẩn như hiện dưới váy, thật sự cảm thấy toàn thân đều không ổn. Vừa nãy mặc thế này tham gia yến hội? Tuy mấy tháng nay hắn không ở kinh thành nhưng thủ hạ tai mắt vẫn luôn nhìn chằm chằm thê tử đã hoà li, nghe nói một bữa tiệc nhỏ hôm nay lại có nhiều nhân vật đến, rất nhiều đại nhân bình thường không tham dự lời mời hậu trạch đều đến, bọn họ rắp tâm làm gì? Thấy thê tử hoà li của mình kiều diễm như vậy, trong đầu nghĩ gì? Nhưng lúc này Quỳnh Nương lại để hắn nhìn đôi giày thêu kia như hiến vật quý, quả thực trên giày thêu đầy trân châu hai màu tròn sáng hắn mua ở Giang Đông, nếu nói vải dệt ống tay áo và vạt áo hơi trong suốt thì quá không biết điều, bèn nói trái với lương tâm: “Đẹp… sớm biết vậy thì mua nhiều thêm, để nàng thêu trân châu lên tay áo và vạt áo.” Đọc full tại Truyenfull.vn Miệng thì khen, nhưng u ám trên mặt trước sau lại không hóa giải. Sao Quỳnh Nương lại không nhìn ra chứ, nhưng nàng làm bộ không biết, theo hắn lên xe ngựa rồi bị hắn kéo vào trong ngực, mặc hắn hôn đủ, sau đó lại kể chuyện của hai đứa trẻ hơn tháng cho hắn. Lúc đến Thôi gia, hai nắm gạo nếp nhỏ vừa mới uống nước gạo xong, thấy Quỳnh Nương trở lại liền quấn lấy muốn uống sữa bổ cái bụng nhỏ đang đói. Một đứa ăn no rồi, Sở Tà đón lấy. Tiểu Nhược Hoa đã mọc hai cái răng dưới, nước miếng bóng loáng cọ lên má Sở Tà. Sở Tà lấy đồ chơi chuột dây cót mua ở Giang Đông ra trêu đùa con bé. Lúc Sở Tà nhỏ, lão Lang Vương cũng thường xuyên đích thân lên phố mua đồ chơi cho hắn, Sở Tà lúc đó như một hài nhi nhà bình dân, ngồi trên vai phụ thân, sau đó nhìn kệ để hàng, chỉ huy cha mua đồ chơi yêu thích. Lần này trở về Giang Đông, đến phố xá quen thuộc, hắn không tự giác mà mua rất nhiều đồ chơi Sở Quy Nông từng mua cho hắn, mang về cho hài tử của mình chơi. Tiểu Hy Hoà ăn no rồi cũng bò về phía trước, cướp chuột dây cót với muội muội, cướp được rồi không quan tâm mà nhét vào miệng, còn nữ nhi Nhược Hoa cũng phồng má lên, nghiêng mặt lại gần cắn cái đuôi chuột lộ ra bên ngoài. Đọc full tại Truyenfull.vn Quỳnh Nương ở bên cạnh thấy, đúng là thảm không thể nhìn, giống hệt hai con mèo đang cướp thức ăn. Trong khoảng thời gian rời khỏi kinh thành, Sở Tà nhớ lão bà, càng nhớ hai nhi nữ. Bây giờ hai nắm thịt đang ở trong ngực, hôn phải trái không ngừng, thế nào cũng không thấy đủ. Còn Hy Hoà và Nhược Hoa tuy rằng lâu rồi chưa gặp phụ vương, nhưng phụ tử thiên tính, chỉ chốc lát đã không kiêng nể gì mà cắn cánh tay hắn, cào mặt hắn. Sở Tà và hai đứa trẻ quậy xong rồi, vú Chương ôm hai cục bột đang dụi mắt vào trong phòng ngủ của chúng. Quỳnh Nương rảnh rỗi hỏi Sở Tà tình hình về Giang Đông. Gương mặt vừa cười dịu dàng với nhi nữ tức khắc tối tăm lại. Lần này hắn trở lại Giang Đông, trên đường, thỉnh thoảng lời Quỳnh Nương từng nói vọng bên tai Lang Vương. Nếu là trước đây, việc này liên lụy đến mẫu thân và phụ thân của mình, cho dù là một cái chớp mắt Lang Vương đều sẽ không chớp, cũng không muốn suy nghĩ. Nhưng bây giờ mình có thê tử và một đôi tiểu nhi nữ, không thể làm theo tính mình như trước đây nữa. Lang Vương cũng biết thoạt nhìn bên ngoài hắn vô cùng phong quang, nhưng sau lưng lại âm thầm dâng trào. Nhị hoàng tử gần bảo toạ thánh thượng nhất, tuy rằng trên mặt không lộ nhưng lại thầm đề phòng mình, không ngừng hành động, nghĩ đến Quỳnh Nương nói kiếp trước mình rơi xuống kết cục bị cầm tù Hoàng Tự, Lang Vương không thể không cẩn thận, có lẽ đây đúng là nguyên nhân kiếp trước hắn có kết cục thê thảm. Trở lại Giang Đông chưa lâu, Lang Vương liền đi thăm lão tỳ nữ Kiều thị của mẫu thân. Kiều thị theo bên cạnh mẫu thân từ nhỏ, mẫu thân phụ thân lần lượt qua đời, Lang Vương ban nhà cửa và trang viên, hoàng kim trăm lượng và mấy nô bộc để Kiều thị dưỡng lão. Kiều thị thấy Lang Vương đến, vô cùng vui vẻ, thỉnh an Lang Vương, nói rất nhiều chuyện thú vị lúc Lang Vương còn nhỏ. Hàn huyên chuyện gia đình với Kiều thị một lúc, Lang Vương đột nhiên hỏi: “Vú Kiều, ngươi cũng biết mẫu thân ta mấy tháng có ta đúng không?” Câu hỏi như bình thường lại làm sắc mặt Kiều thị biến đổi, nói: “Vương gia, ngài bị sinh non, tính theo ngày tháng, hiển nhiên là phu nhân và lão Vương gia thành thân rồi có ngài ạ…” Lang Vương yên lặng nhìn bà, lắc đầu, nói mấy lời Quỳnh nương nói với mình ngày đó cho Kiều thị một lần, sau đó hỏi: “Theo hình dạng của bổn vương lúc sinh ra, cho là đủ tháng, cũng không phải sinh non, nhưng nếu là vậy, trên đường đến Giang Đông, mẫu thân… đã mang thai bổn vương rồi.” Sắc mặt Kiều thị trắng bệch, gương mặt kín nếp nhăn run rẩy. Lang Vương thuật lại rất nhiều nghi vấn hôm đó Quỳnh Nương đưa ra, thí dụ như lúc sinh ra Lang Vương rất nặng, lần đầu tiên gặp mặt và thời gian đại hôn của lão Lang Vương và Vương phi đều đã điều tra có căn cứ, Kiều thị nói năng thận trọng, mặc Lang Vương đặt câu hỏi thế nào cũng không nói lời gì. Cuối cùng, Kiều thị nói: “Vương gia vẫn là đừng hỏi, ngài… ngài hỏi như vậy, thật sự tổn hại đến danh dự của phu nhân. Nàng đã qua đời nhiều năm rồi, để những chuyện này cũng an ổn xuống mồ đi… Hơn nữa những chuyện này liên lụy rất lớn, tuy rằng lão thân không sợ nhưng quê quán còn có rất nhiều người nhà, tuyệt đối không thể liên lụy đến bọn họ.” Lang Vương không ngại ngàn dặm trở lại Giang Đông là vì muốn điều tra rõ ràng thân thế của mình. Tuy rằng vú Kiều nhìn hắn lớn lên, nhưng Lang Vương cũng từng bước ép sát, ngữ khí càng thêm sắc bén, nhất định phải hỏi rõ mới bằng lòng bỏ qua. Sở Tà là nhân vật gì, một nữ tử hậu trạch như Kiều thị há có thể ngăn cản được? Nhiều lần truy vấn, Kiều thị bị quấn lấy không chịu nổi, cuối cùng Kiều thị nói: “Vương gia, ngài ở kinh thành lâu, biết năm đó phu nhân gửi nuôi bên cạnh Thái Hậu, nàng… và thánh thượng cũng coi như là thanh mai trúc mã… Lúc đầu, ngay cả Thái Hậu cũng cho rằng tương lai phu nhân sẽ vào cung trở thành phi tần, có điều tính tình phu nhân cương liệt, tình nguyện một mình nuôi lớn ngài cũng không muốn tranh sủng với một đám nữ nhân ở hậu cung… vốn dĩ nàng chuẩn bị đến Giang Đông tránh tai mắt của người khác, lặng lẽ sinh ra ngài… ai ngờ……” Có lẽ là do Quỳnh Nương đã sớm trải chăn, chuyện đã đến nước này, Sở Tà không chấn kinh như vậy nữa. Chỉ là từ trước đến nay hắn và Sở Quy Nông phụ tử tình thâm, hắn lập tức nhíu mày hỏi: “Ai ngờ vừa vặn gặp phụ vương, nên thuận nước đẩy thuyền vu oan cho ông ấy?” Kiều thị lau nước mắt: “Vương gia, sao ngài có thể nghĩ phu nhân như vậy? Nàng há là người có thể làm ra chuyện đó? Lúc đó đến Giang Đông, trên đường đi gặp hải tặc, là lão Vương gia cứu phu nhân, lúc ấy hắn thương nàng bơ vơ không nơi nương tựa, ái mộ phu nhân, chủ động cầu hôn nàng ấy, nhưng phu nhân lại lấy lí do đã mang thai ngài mà uyển chuyển từ chối Vương gia. Nhưng Vương gia cũng không để ý, cuối cùng lòng chân thành của hắn làm phu nhân cảm động, hai người mới về Giang Đông thành thân. Cho nên tuy lúc ngươi sinh ra là đủ tháng, nhưng người có lòng nghi ngờ đều nghĩ phu nhân theo Vương gia từ lâu rồi nên không nghi ngờ nữa… Lão Vương gia vẫn luôn đối xử với ngài như mình sinh ra, ngài cần gì phải hỏi kỹ càng như vậy, tăng thêm phiền não?” Từ lúc biết được chuyện năm đó từ miệng Kiều thị, Lang Vương vẫn luôn trầm mặc không nói gì. Chuyện tiếp theo, hắn không cần hỏi cũng có thể biết đại khái. Lúc sinh mình ra mẫu thân bị thương thân thể, không thể thụ thai nữa, còn phụ thân Sở Quy Nông chưa từng nạp thiếp, vẫn luôn đối xử với hắn như con mình sinh ra… Sau khi rời khỏi chỗ Kiều thị, Sở Tà về thẳng Giang Đông vương phủ. Nơi này cũng là nơi hắn sống và lớn lên từ nhỏ. Tuy lúc hắn còn nhỏ mẫu thân và phụ thân lần lượt rời đi, nhưng tình thương phụ thân như núi Sở Quy Nông cho hắn lại không thể quên. Đặc biệt là vườn nhỏ trong phủ, có ngựa gỗ Sở Quy Nông tự tay điêu khắc, bên trên còn trang bị yên ngựa da trâu nho nhỏ, ông đã từng đích thân dạy Sở Tà lên ngựa cưỡi ngựa bắn cung thế nào… Có điều trước kia hắn cho rằng là đương nhiên, sau khi biết được ẩn tình năm đó, lồng ngực lại khó chịu trướng đến nỗi khó kìm nén. Hắn hận, vì sao Sở Quy Nông không phải phụ thân chân chính của mình? Còn tốt hơn Hoàng Thượng ở kinh thành ôm nữ nhân giống như mẫu thân lại ra vẻ tình thâm mãi mãi. Cứ như vậy, hắn ở lại Giang Đông mấy ngày, lấy được thêm nhiều bằng chứng, chậm rãi tiêu hoá câu đố thân thế đã ẩn giấu hai mươi năm. Trở lại kinh thành, có lẽ là ngựa xe mệt nhọc, nhớ Quỳnh Nương và đôi nhi nữ, cũng hoá giải lực đánh vào thân thế rõ như ban ngày của hắn. Thế cho nên bây giờ, lúc Quỳnh Nương hỏi, hắn lại có thể bình tĩnh kể lại chuyện hắn nghe được cho nàng. Nghe nói trước Lang Vương cũng có người đến Giang Đông tìm hiểu tình huống lúc Lang Vương sinh ra, hô hấp Quỳnh Nương cứng lại. Nàng đoán người tìm hiểu hẳn là Nhị hoàng tử! Kiếp trước Lang Vương mưu phản hẳn là cũng liên quan đến thân thế của hắn. Kiếp trước Thái Tử ngồi ổn vị trí trữ quân, lại cùng Sở Tà như nước với lửa, còn Nhị hoàng tử lợi dụng thân phận của Sở Tà để làm gì? Nghĩ đến kiếp trước, dù Sở Tà bị cầm tù cũng vẫn thân thiết với Nhị hoàng tử, Quỳnh Nương không khỏi lo lắng hãi hùng cho Lang Vương của kiếp trước. Sở Tà nhìn vẻ mặt ngưng trọng của Quỳnh Nương, hiển nhiên cũng đoán ra nàng đang nghĩ gì, vuốt má hồng của nàng: “Yên tâm, nếu thân thế đã rõ ràng, bổn vương sẽ không để người ta xúi giục, đánh trận đầu thay kẻ gian nữa.” Quỳnh Nương thấy hắn đã nghĩ thông suốt, nàng thở phào. Nhưng còn có một chuyện cũng quan trọng như vậy, cũng phải làm rõ cho hắn: “Vương gia, nếu chàng đã biết thân thế của mình, lúc đó chàng sẽ đối mặt với vạn tuế thế nào?” Nghe Quỳnh Nương hỏi vậy, Sở Tà nắm chặt tay lại, sau một lúc lâu không nói gì. Quỳnh Nương thở dài, nhẹ nhàng cầm lấy tay hắn: “Tất nhiên ân oán đời trước không cần chàng quyết định thị phi đúng sai, nếu lúc đó bà bà tình nguyện đi xa cũng phải sinh ra chàng, đủ thấy lúc có chàng, bà ấy yêu mà không hận. Còn từ trước đến nay vạn tuế thương chàng, cũng biết được ông ấy không vô tình với bà bà. Chàng đừng u oán, cũng không cần bởi vậy mà lòng mang khúc mắc, sinh ra u ám. Nếu Vương gia nhận định công công là phụ thân ruột của chàng, như vậy lúc đối mặt với thánh thượng, phải biết ông ấy là quân, chàng là thần, tuyệt đối không thể vì chuyện tư mà tức giận, ngược lại cho kẻ gian ẩn nấp ở chỗ tối mượn cớ.” Lang Vương không nói gì, chỉ ôm eo nàng, hai nam nữ có thân thế kinh người, một khắc này không cần nói gì cũng biết nỗi buồn khổ trong lòng nhau. Đương nhiên lúc này Sở Tà cũng không biết, ngày này lúc sau, buồn khổ trong lòng hắn lại tăng gấp bội."
}