{
  "chapter_name": "Chương 185",
  "content": "Lúc vạn tuế truyền thánh chỉ đến Giang Đông, Lang Vương vừa mới khoanh ngày chọn làm ngày thành hôn lên lịch, giờ thì hay rồi, hoàn toàn hóa thành bọt nước. Cho nên lúc tiếp thánh chỉ, sắc mặt Giang Đông Vương âm trầm như muốn thiến thái giám truyền chỉ lại một lần nữa. Người đến từ kinh thành đều cảm thấy, hình như tin vịt trước đó cũng đúng, Lang Vương này quá kiêu căng khó thuần. Đổi lại là ai, nhận được thánh chỉ đích thân lâm tuần của vạn tuế mà không vui mừng hớn hở, cảm khái vì làm tổ tông thêm vẻ vang rạng rỡ? - --Đọc full tại Truyenfull.vn--- Nhưng Lang Vương lại cứ phải trưng ra cái mặt thối, thật sự chẳng ra làm sao. Thánh chỉ này xem như nhận, Quỳnh Nương khuyên bảo Lang Vương. Dẫu sao Giang Đông gặp nạn không giả, nếu vạn tuế đích thân đến, tìm hiểu dân sinh, đối với người dân mà nói cũng là một chuyện tốt. Có điều vạn tuế muốn tới thì phải chuẩn bị rất nhiều. Nhà khác có nơi đón vua, vườn rộng xây dựng lầu các, có cả giai nhân thu từ khắp nơi, được ma ma dạy quy củ dùng khi đón vua, kém nhất cũng phải làm ra bát vàng đồ bạc, đũa ngọc lư hương. Nhưng Lang Vương lại nói: “Thánh thượng đến tuần tra tình hình tai nạn đâu cần hao tốn trắc trở, làm khổ bá tánh, tất cả cứ theo lẽ thường là được.” Câu cứ theo lẽ thường này làm những người làm việc hoang mang, đến tột cùng là cứ theo lẽ thường thế nào? Bọn họ cũng không dám hỏi Vương gia nhiều, bèn trộm đến hỏi Vương phi. - --Đọc full tại Truyenfull.vn--- Quỳnh Nương vừa nghe là hiểu nỗi băn khoăn của Lang Vương, nàng nói: “Không phải Lang Vương phủ có nghi viên ở gần sông Giang Đông sao? Lấy nơi đó làm nơi vạn tuế ngụ lại, ngày mai phân tôi tớ trong phủ đến quét tước phòng ốc hoa viên ở đó, yêu cầu sạch sẽ ngăn nắp là được.” Tuy rằng phân phó của Vương phi không phô trương như nghênh đón vương giá, nhưng dù sao cũng đã nói rõ phương hướng để người phía dưới không mơ hồ mờ mịt. Dường như là do trước đó Giang Đông đại hạn lâu dài, ông trời như đang bồi thường, bắt đầu đổ mưa liên miên mấy ngày. Từ trước đến nay Lang Vương xử lý công sự vô cùng nghiêm túc, huống chi bây giờ đang ở Giang Đông, địa bàn của hắn, chuyện dự trữ lương thực cho người dân cũng cùng một nhịp thở với hắn. Vì vậy mấy ngày nay hắn luôn dẫn tùy tùng theo tuần tra các kênh mương, canh phòng nghiêm ngặt tránh có hiện tượng tắc nghẽn phát úng. Quỳnh Nương nhớ lúc nàng xây dựng Tố Tâm Trai đã vạch trần chuyện Bạch gia lén bán gỗ mục cho Giang Đông, trong lòng thoáng yên tâm hơn. Kiếp trước Giang Đông lũ lụt, ngay lúc đó công trình đập nước ấp thành thảm hoạ vì số lượng lớn gỗ mục, cho nên đây cũng trở thành chứng cứ phạm tội sưu cao thuế nặng, làm cho dân chúng lầm than của Lang Vương. Trên dưới kinh thành cực lực buộc tội Lang Vương, hoàng đế có thiên vị thế nào đi nữa cũng không thể không làm bộ trách cứ Lang Vương. Nàng không biết vì sao vạn tuế chợt có ý nghĩ tuần tra Giang Đông. Nhưng nếu theo quỹ đạo kiếp trước, nếu vạn tuế đến lúc này, nhất định sẽ đúng lúc quận huyện Giang Đông xảy ra chuyện, đến lúc đó nạn dân trôi giạt khắp nơi, cầm bát vỡ chống gậy gộc đến trước long liễn của Gia Khang Đế xin cơm, làm văn võ bá quan bắt bẻ nhược điểm của Lang Vương, dính vào cái danh gian thần tiếng xấu muôn đời. Còn kiếp này, bởi vì nàng vạch trần quản sự của Bạch gia nên Lang Vương đã phát hiện chuyện này, sớm sai người kiểm tra thuỷ lợi các nơi một lần nữa, mưa to mấy ngày liền, theo ý Quỳnh Nương, hắn kiểm ra những quận huyện kiếp trước từng xảy ra chuyện, bảo đảm không có sai sót sơ hở. Nghĩ vậy, Quỳnh Nương nhìn cơn mưa liên miên ngoài phòng, chậm rãi thở dài nhẹ nhõm một hơi. So với các nhà khác nghênh đón thánh giá, dụng tâm trù tính, phải giành được nụ cười của long nhan. Quỳnh Nương cảm thấy Giang Đông Sở Tà chỉ cần quản lý tốt chuyện của địa bàn mình, không để lại nhược điểm, mặt khác lại chịu cho người cha thân sinh của hắn vài nụ cười, vạn sự đại cát! Nghĩ vậy, nàng lắc trống bỏi trong tay, trêu đùa hai đứa nhỏ đang ôm nhau gặm cắn trên đệm bông, hòa nhã nói: “Sau này lớn lên phải ngoan, dù tính cha các con xấu thì cũng phải hiếu kính hắn…” Đang nói, Lang Vương đi đến, nghe được câu này, cảm thấy Quỳnh Nương đang ghét bỏ mình, vừa đứng ngoài cửa cởi áo tơi vừa nói: “Rõ ràng tối hôm qua còn khen bổn vương săn sóc, sao hôm nay lại nói vậy?” Quỳnh Nương thấy hắn lại muốn càu nhàu, nàng vội vàng bước qua ngắt lời hắn: “Chàng trở lại rồi, sợ chàng bị lạnh nên ta đã đích thân nấu canh thịt dê hầm củ từ cho chàng ăn, ở trong phòng đó, dưới nồi lót bếp lò than nhỏ hầm nóng từ nãy đến giờ, dầu ớt vừa làm đúng vị, chàng ăn nhiều một chút, xua đuổi hàn khí.” Trước kia Quỳnh Nương chưa từng đến Giang Đông, chưa từng lĩnh giáo, bây giờ lại phát hiện, người bình thường thật sự không chịu được thời tiết lạnh lẽo thế này. Có điều các phòng trong Lang Vương phủ đều chôn địa long, lại bỏ than đốt, hơi ẩm trong phòng không cao lắm, hai đứa nhỏ cũng đang hăng hái chơi trên đệm dày ấm áp. Nhưng Lang Vương tuần tra cả ngày, nhất định tay chân sẽ lạnh lẽo, không trị tốt sẽ tái phát bệnh lạnh thân. Cho nên sau khi Lang Vương đi, Quỳnh Nương đích thân pha chế thuốc, nấu canh dê, dùng đậu phộng hạt mè và cả ớt đỏ tốt nhất để làm dầu ớt, ăn bằng bếp than nhỏ, bảo đảm ăn hết rồi mà canh vẫn nóng hôi hổi. Lúc ăn cơm hai người vẫn giữ thói quen ở kinh thành, đặt bàn lên giường. Chờ Lang Vương thay y phục xong rồi ngồi xuống cùng nhau ăn. Thật ra Lang Vương ngâm trong nước mưa lạnh băng cả ngày, khớp xương hơi đau. Nhưng về đến vương phủ, về đến bên cạnh Quỳnh Nương, cái loại ấm áp thích ý này như canh dê vừa rót vào bát, nóng hổi tươi ngon, uống mà mỗi một lỗ chân lông đều thoải mái mở ra, gắp một miếng thịt dê chín rục chấm với dầu ớt đỏ, ăn chảy một thân mồ hôi mỏng, hàn ý cũng bị trừ khử trong bóng đêm ấm áp. Gia Khang Đế tuyên bố sẽ tuần giá Giang Đông, dẫn tới triều dã chấn động. Có điều Nhị hoàng tử lại biết rõ. Quê của mẫu phi cũng ở Giang Đông, trước đó vài ngày, lúc bà hầu bệnh phụ vương đã nói về cái đẹp của Giang Đông cho ông, trong lúc nói có gợi lại chuyện cũ của phụ hoàng về Giang Đông. Vì vậy phụ hoàng có suy nghĩ này cũng không làm hắn cảm thấy ngoài ý muốn. Nhưng triều dã lại chấn động, rất nhiều người nói vạn tuế nên nghĩ kỹ lại, nhưng toàn bộ đều bị bác bỏ. Mà quận huyện ven kinh thành đến Giang Đông càng oanh động. Căn bản tri phủ huyện lệnh những quận huyện đó không có tư cách vào cung gặp vua, lần này lại có thể nhìn thấy mặt rồng. Nếu ứng đối tốt, để lại ấn tượng cho thánh thượng, vậy có thể một bước lên trời. Vì vậy quan các quận huyện ven đường đều cọ xát tay, sắp xếp địa bàn nhà mình, nhất định phải thu xếp sinh hoạt của thánh thượng cho thích đáng, biểu hiện sự chân thành trung tâm vì chủ của mình ra ngoài, cố gắng để lại ấn tượng tốt cho thánh thượng. Gia Khang Đế bắt đầu đi tuần, nơi đi đến, quan viên nghênh đón cách mấy trăm dặm, đội sao chờ đợi, không dám chậm trễ dù chỉ một chút. Nơi thánh thượng đi qua đều là nước trong đất phẳng, lại trải thảm đỏ thật dày. Mà lúc nghênh đón thánh thượng, tất cả quan viên nha dịch, sĩ tử hương thân của quận huyện đều có mặt. Cái khác không nói, nhưng nhân số còn nhiều hơn văn võ bát quan thượng triều, một vùng quỳ đen nghìn nghịt, vô cùng đồ sộ. Cẩn trọng, không dám chậm trễ lười nhác. Gia Khang Đế vô cùng hưởng thụ, tuy rằng ngoài miệng không nói gì nhưng trên mặt đã tràn đầy nụ cười. Có huyện lệnh thông minh biết hoàng cung là cung điện rộng lớn lộng lẫy, tất nhiên nơi mình sắp xếp sẽ kém xa, chỉ có thể thắng vì đánh bất ngờ. Vì thế trưng dụng phủ trạch lớn nhất trong thành, chỉ để lại phòng cho thánh thượng và quan viên hộ vệ đi theo, sân còn lại dỡ hết xuống, toàn bộ đào thành hồ nước, trồng hoa sen lên, sau đó trồng trúc xanh lên chỗ đất trống. Gia Khang Đế đến quận huyện kia, mới vừa vào sân, nghênh diện là một hồ nước lớn, gió nhẹ phơ phất, hoa sen trong hồ nhẹ nhàng lay động. Bên cạnh đó là rừng trúc, yên tĩnh vắng vẻ, có một loại thú vị khác. Gia Khang Đế vô cùng thích thú, ngự bút sách viết “Vừa rời bờ hồ nước, lại vào rừng trúc dạo”, ban cho huyện lệnh. Huyện lệnh kích động đến nỗi nói năng lộn xộn, dán câu thơ của thánh thượng lên vách suốt đêm, cung phụng trong từ đường nhà mình để tổ tông nhìn thấy con cháu của mình có tiền đồ như vậy, hơn nữa còn dâng hương cúng bái ngày đêm. Hơn một tháng, rốt cuộc hôm nay cũng đến Giang Đông. Vừa vào Giang Đông, đi được một đoạn rồi nhưng không thấy nhiều người đón chào, đi thêm một đoạn nữa nhìn thấy Lang Vương dẫn quan viên quận dưới đến nghênh đón. Ngoài quản gia thị vệ của Lang Vương ra thì có vài vị quận lệnh thái thú trong quận, có điều ít người, miễn cưỡng xếp thành hai hàng, nhìn qua vô cùng quạnh quẽ. Lúc Gia Khang Đế đến là đang mưa nhỏ, đường xá vô cùng lầy lội. Lang Vương không trải thảm đỏ, dùng mảnh vụn của cưa gỗ lát thành đường nhỏ, hơn nữa rất hẹp, chỉ có thể đủ cho hai ba người đi. Lang Vương nghênh đón thánh giá cũng không mang mui xe đỉnh trướng che mưa, cách đó không xa chỉ là một cái lều gỗ đơn sơ, bên trên còn trải cỏ tranh, phía dưới đặt bàn gỗ ghế dựa, cung viễn khách nghỉ ngơi. Có quan viên quận huyện trước đó, cách Lang Vương nghênh đón đúng là đơn giản không thể nhìn. Đừng nói là nghênh đón thánh thượng, nghênh đón tri phủ cũng khinh. Quan viên đi theo nhìn nhau, trong mắt lộ ra vẻ vui sướng khi người gặp họa, thầm nghĩ Lang Vương tiếp đón thánh thượng không được chu đáo, sợ là lát nữa sẽ xui xẻo. Lúc này một ngự sử tiến lên nói: “Thánh thượng giá lâm Giang Đông, đối với Lang Vương và người dân Giang Đông là vinh quang cỡ nào, nhưng Lang Vương lại ngạo mạn như thế, đó là vì sao?” Gia Khang Đế trầm mặc không nói gì, cũng quay đầu xem Sở Tà trả lời thế nào. Sở Tà nhìn liếc ngự sử kia một cái, nói: “Giang Đông đại hạn, một năm không có thu hoạch, nhân dân súc vật đói chết vô số. May mà ông trời mở mắt, cuối cùng đổ mưa. Bây giờ người dân đang vất vả cần cù canh tác dưới ruộng, tranh thủ kiếm được một vụ lương thực, còn quan lại địa phương cũng đang bận việc gieo giống, vì vậy bổn vương không dẫn quá nhiều người đến đón tiếp thánh giá. Bổn vương cho rằng chỉ có địa phương bình yên, nhân dân giàu có mới là sự tiếp đón tốt nhất với thánh thượng. Lúc thánh thượng đến đột nhiên trời bắt đầu mưa, bổn vương chặt mấy cây đại thụ gần đây, tạm thời làm một cái lều gỗ, tuy đơn sơ nhưng lại là tấm lòng thành của bổn vương.” Gia Khang Đế vội vàng nhìn kỹ Lang Vương, quả nhiên phát hiện trên tay hắn có không ít vụn gỗ và miệng vết thương nhỏ, tức khắc đau lòng khôn kể."
}