{
  "chapter_name": "Chương 44",
  "content": "Thôi Truyền Bảo cho rằng bản thân bị cha nương cấm túc, mấy ngày nay không được ra ngoài, hắn lo Liên Nương không biết tin, nhớ mong hắn. Thiếu niên lang sa vào lưới tình, trằn trọc trăn trở, mới vài ngày mà đã gầy ốm một vòng lớn. Nhưng không ngờ, đến ngày thứ ba, cửa lớn đóng chặt lại được mở ra. Mấy ngày nay Thôi Truyền Bảo không buồn ăn uống, thấy cửa mở, miễn cưỡng chống dậy mở mắt nhìn, là muội muội Quỳnh Nương đứng bên cạnh cửa. Hắn đứng lên, muốn lao thẳng ra cửa lớn, tránh cho lại bị cha nương tóm được nói chuyện. Nhưng Quỳnh Nương lại lạnh lùng nói: “Ta đã sai người chuẩn bị xe ngựa. Đưa huynh đi gặp Liên Nương, huynh không cần sốt ruột.” Thôi Truyền Bảo nghe xong bán tín bán nghi, nhưng thấy sắc mặt Quỳnh Nương cũng không hài hước, hắn vui mừng quá đỗi: “Muội muội tốt, muội chịu giúp ta, sau này ca ca sẽ mua xiêm y cho muội.” Quỳnh Nương lạnh giọng hỏi tiếp: “Dùng tiền trong tiệm mua?” Thôi Truyền Bảo cứng lại, ngượng ngùng nói không ra lời. Bây giờ chi phí ăn uống trong nhà đều là tiền của tiệm chay. Hắn lại nói ra lời dỗ tiểu hài tử với muội muội kiếm tiền cho cả nhà như vậy, quả thực là làm trò cười cho thiên hạ. Chẳng qua Quỳnh Nương cũng không giống như đang lừa hắn, hắn đến cửa không thấy phu phụ Thôi Trung, chỉ có một chiếc xe ngựa chờ ở cửa. Lên xe ngựa, Thôi Truyền Bảo nhìn Quỳnh Nương đi lên theo, lại ngượng ngùng hỏi: “Quỳnh Nương, muội đi theo làm gì?” Quỳnh Nương thẳng tắp nhìn hắn: “Không phải huynh nói, vị nương tử kia là tân tẩu tử của ta sao? Đi xem thì có sao đâu?” Thôi Truyền Bảo nghĩ, từ khi Liên Nương quen biết hắn, nàng liền dừng nghề cũ, nếu mình đã có ý muốn cưới, vậy cũng không có gì mà không thể gặp người, vì vậy không nói nữa. Đến nông thôn, Quỳnh Nương sai người ngừng xe ngựa, sau đó dẫn theo ba tiểu nhị cao to, ngoài ra còn có nha hoàn Hỉ Thước của nàng, kéo Thôi Truyền Bảo cùng vào sân của Liên Nương. Thôi Truyền Bảo bị làm cho hồ đồ, thẳng đến lúc vào sân mới nói: “Muội muội, muội đưa huynh đến đây làm gì?” Đúng lúc này, bà tử lần trước theo Quỳnh Nương đến đây thám thính hư thật từ buồng trong bước ra ngoài, nhỏ giọng nói: “Đang làm việc!” Quỳnh Nương gật đầu, cũng không thèm nhìn Thôi Truyền Bảo, bảo bà tử kia dẫn hắn vào phòng, trong phòng không đốt đèn, tối đen như mực. Bà tử chỉ vào một cái lỗ mắt rồng lớn trên tường để hắn nhìn. Thôi Truyền Bảo không rõ trong hồ lô này bán thuốc gì, đưa lỗ tai qua, lại nghe thấy tiếng giường gỗ kẽo kẹt trong phòng, tiếng rên rỉ ba dài một ngắn quen thuộc của Liên Nương. Cơ thể thiếu niên lang cứng ngắc, trong nháy mắt đầu óc như một cái nồi bị ngọn lửa rừng rực đốt, lốp đốp nổi bọt. Mặc dù khoảnh khắc đó, hắn còn nghĩ đến may mắn —— ngộ nhỡ bên tường kia không phải Liên Nương, mà là nữ tử mà đệ đệ nàng thân mật thì sao? Lúc chính mắt nhìn thấy, ngọn đèn dầu bên kia được đốt lên, Liên Nương mặt treo tàn phấn, hồng triều đầy mặt đang luật động điên cuồng ở mép giường. Thôi Truyền Bảo chỉ cảm thấy đầu oanh một tiếng, trắng xoá một vùng, giống như bị điểm huyệt, đứng ở đó như bức tượng. Mà đúng lúc này, mây mưa bên kia tường dần ngừng lại, một giọng nam truyền đến: “Sao mấy ngày nay tiểu tử Thôi gia không có động tĩnh? Hôm nay chủ gia còn hỏi đấy, ngươi không buộc chặt hắn, để hắn khinh suất sao?” Giọng Liên Nhi cũng truyền đến, có lẽ là vừa nãy kêu đến đứt hồn, lúc này còn hơi run nói: “Sao có thể? Loại gà tơ này dễ nắm thóp nhất, bị lão nương mê hoặc quên cả thân nương! Có lẽ là nói chuyện với người nhà rồi, mà người nhà hắn không đồng ý?” Nam tử kia nghe xong lập tức nói tiếp: “Hai ngày nay ta đã đi tìm hiểu, nếu thật sự như vậy thì dễ rồi. Tiệm chay nhà hắn nhiều quý nhân, ngươi chọn ngày mùng một mười lăm, nhân lúc khách đến đầy cửa nhà hắn thì đưa đệ đệ và bạn rượu của hắn vào tiệm chay, khóc lóc nói ngươi mang thai đứa con của Thôi Truyền Bảo, muốn Thôi gia phụ trách!” Liên Nhi nghe hắn nói muốn nàng ta xung phong, nàng ta bồn chồn, không vui lắm: “Chiêu này dùng được không? Nghe Truyền Bảo nói, nương và muội muội hắn đều là đồ chua ngoa, ngộ nhỡ gọi người đến đánh tỷ đệ chúng ta, chẳng phải là tự đưa tới cửa chịu thiệt sao?” Nam tử kia nói: “Cho nên bảo ngươi nhân lúc nhà hắn lắm khách rồi đi, chủ nhân nói, Quỳnh Nương Thôi gia rất cần thể diện, cực kỳ coi trọng thanh danh, cực kỳ hận mất mặt trước người khác, nhiều quý phu nhân có mặt như vậy, nàng ta không thể làm gì, chỉ có thể sốt ruột đến độ dụ các ngươi xong việc… Nếu thật sự không được thì mang theo túi da đựng nước, rót máu bồ câu vào trong rồi đặt dưới bụng, nếu nhà hắn động thủ, ngươi thuận thế trộm rút nút lọ ra, đến lúc đó chảy máu thì vu khống là nhà hắn xô đẩy ngươi mất hài tử…” Bởi hai gian phòng này vốn là một dãy nhà trong sân, được chủ nhân ban đầu xây một bức tường hình chữ Đinh (丁), chia làm hai cái sân bán cho hai nhà. Vì vậy phòng này chỉ cách Triệu gia bên kia một bức tường. Lần đầu mua nhà, ai cũng không biết cách vách kinh doanh làm ăn da thịt, lúc biết rồi, ai lại chịu đựng được những âm thanh dâm loạn từ ngữ phóng túng kia chứ? Cho nên gian phòng này không có người ở. Bây giờ cũng bị Quỳnh Nương dùng bạc, có thể tạm dùng sân này. Liên Nương đã quen với chuyện cách vách không có người, cũng không thu tiếng, nghe xong chủ ý của Cao quản sự, nàng ta cười run cả người: “Ai da, diễn một màn kịch, chẳng lẽ chủ nhân của ngài không cho thêm một hồng bao tiền thưởng sao?” Nam nhân cũng cười: “Ngươi bán da thịt quá nhiều lần, sắp suy sụp rồi, sau này cũng không bán ra giá tốt được nữa. Khó có được thằng ranh mắt mù chịu muốn ngươi, nhân cơ hội này vào nhà phú quý, chỉ cần đến lúc đó ngươi gây khó dễ bà bà và tiểu cô Thôi gia, muốn bao nhiêu tiền mà chẳng có…” Bên kia cẩu nam nữ vẫn còn đang tỉ mỉ chuyên doanh, bên này Thôi Truyền Bảo đã nghe đến độ đầu óc muốn nứt ra. Đột nhiên biết chuyện bản thân mắc mưu bị lừa, hắn chỉ muốn mài nhọn dao, xông thẳng vào gian phòng cách vách, đâm chết đôi cẩu nam nữ kia! Nhưng Quỳnh Nương đã sớm có chuẩn bị, không đợi hắn tức giận lên tiếng, bà tử bên cạnh nhanh tay lẹ mắt chặn miệng hắn, hắn bị hai tiểu nhị thể tráng ôm lấy, kéo ra khỏi phòng. Bị kéo thẳng ra sân, nhét vào xe ngựa. Thôi Truyền Bảo mới căm phẫn nói: “Quỳnh Nương, muội kéo ta làm gì, để ta trừng phạt gian phu dâm phụ kia…” Nhưng chưa chờ hắn nói cho hết, Quỳnh Nương đã hung hăng quăng một cái tát lên mặt hắn không hề khách khí. Sức vô cùng lớn, Truyền Bảo không đoán được muội muội sẽ đánh người, nhất thời ngây ngẩn. Giờ khắc này tức giận bị đè nén mấy ngày nay của Quỳnh Nương mới thoáng phát tiết ra được một chút: “Hắn là gian phu, huynh lại là cái gì? Chẳng qua cũng chỉ là khách làng chơi có tiền thôi! Huynh muốn đi làm gì? Liều mạng với bọn họ, lại làm khổ ta và cha nương đi thu thập cục diện rối rắm cho huynh sao?” Nói đến đây, lửa giận của Quỳnh Nương lại không đè nén được: “Huynh cũng sắp là người thành gia rồi, nhưng làm việc lại chẳng lo trước lo sau, xem xem mấy ngày nay huynh làm loạn ở nhà, cha nương và ta hoàn toàn trở thành kẻ thù của huynh rồi à? Chẳng lẽ mọi người sẽ hại huynh sao? Cái loại nữ nhân kia đã qua nhiều thân, tâm tư đã bẩn nát đến độ không thể nhìn nữa rồi. Huynh lại một lòng một dạ muốn cưới vào cửa, nếu cha nương dễ tính, thật sự bị huynh làm loạn đến nỗi không thể kiên trì được nữa, nhà chúng ta sẽ có ngày nào yên bình sao? Hay là bị ca kĩ kia làm khó dễ, khiến cho cửa nát nhà tan? Huynh không suy nghĩ lại sai lầm của bản thân, còn muốn liều mạng với người khác?” Sao Thôi Truyền Bảo có thể lại nói được Quỳnh Nương nhanh mồm dẻo miệng chứ? Tuy hắn là ca ca, nhưng vừa mới biết, tình si của hắn lại gửi gắm nhầm cho hố phân, hắn đang đuối lý. Giờ phút này Quỳnh Nương đang vô cùng tức giận, như đã đổi thành người khác, uy nghiêm khiến người ta không dám phản bác, chỉ có thể lúng ta lúng túng để nàng tức giận mắng. Cuối cùng hắn bị mắng khóc lóc thảm thiết: “Muội muội, ta sai rồi, mấy ngày nay ta như bị bỏ bùa, thẹn với cha nương… Nhưng như vậy thì tiện nghi cho bọn hắn sao?” Quỳnh Nương lại cười lạnh một tiếng: “Không phải bọn hắn muốn đến làm loạn sao? Cứ việc đến làm loạn, đến lúc đó dạy cho bọn hắn biết, Quỳnh Nương ta là người cần thể diện thế nào!” Lại nói đến Liên Nương, thương lượng đối sách với Cao quản gia xong cũng không nhàn rỗi, nàng ta nhìn hoàng lịch, phát hiện ngày mai đúng là mười lăm, chính là mùa thịnh vượng của khách hành hương Hoành Sơn. Vì thế nàng ta quyết định, tìm một túi nước nửa cũ, bắt một con bồ câu ở quán cơm nông thôn, rót máu đỏ au đầy túi nước, lại thả muối, bỏ thêm nước, phòng ngừa máu bồ câu đông lại. Sau đó nàng ta đưa đệ đệ Triệu Tô An và mấy bạn nhậu của hắn theo, chuẩn bị sẵn sàng, mượn một chiếc xe lừa chạy đến Tố Tâm Trai. Nhưng không ngờ, đến trước cửa tiệm chay, cửa lại đóng, dán bố cáo, nói nhà có chuyện, quán nghỉ mấy ngày. Triệu Tô An không cam lòng uổng phí tiền xe lừa, nhìn xung quanh. Đúng lúc hắn thấy sau cửa tiệm chay có bà tử đi ra, bưng một cái mẹt đựng nấm hương chuẩn bị phơi nắng. Hắn vội vàng đi hỏi nhà lão bản tiệm chay này có việc gấp gì. Bà tử kia nhìn qua cũng là người dễ nói chuyện, cười nói: “Lão chủ nhân phải chọn tức phụ cho nhi tử của mình, hôm nay thiết đãi bà mối và nhà cô nương kia đến cửa, chỉ đợi nhìn trúng là định ngày luôn.” Nghe xong lời này, ngay cả Triệu Liên Nhi cũng đã sốt ruột, oán hận trong lòng: Lời nam nhân này quả nhiên không có mấy câu là thật, sao bên này thề thốt muốn cưới, bên kia lại đi gặp tức phụ? Nàng ta cảm thấy tức ngực, muốn quấy rầy hôn sự của tên phụ lòng kia. Sau khi hỏi rõ trạch viện nhà Thôi gia, nàng ta liền dẫn đệ đệ và mấy hán tử lang thang kia vào làm loạn! Từ xa thấy cửa lớn Thôi gia, chẳng qua cũng chỉ giống phú thân nông thôn, Liên Nương càng có tự tin, nói với mấy nam nhân kia: “Lát nữa vào cửa, ta khóc lóc kể lể Thôi Lang phụ lòng, các ngươi lo nhặt lu nước hoặc đồ vật đi đập, đập càng vang càng tốt, đến lúc đó nếu người nhà bọn họ xô đẩy ta, ta sẽ chảy máu, các ngươi làm loạn bẳ bọn họ đi gặp quan, đến lúc bọn họ chịu thua mới thôi…” Bàn bạc xong, Triệu Tô An xông pha đi đầu, một chân đá văng cửa lớn Thôi gia, lớn tiếng hét lên: “Nơi này chính là Thôi gia? Nhi tử nhà các ngươi ngủ với khuê nữ nhà người khác, sao lại làm rùa đen rụt đầu rồi?” Người đi theo sau hắn cũng hùng hùng hổ hổ, thấy đồ vật là quăng qua đỉnh đầu, đập ra tiếng vang. Đúng lúc này, có hai ba bà tử từ phòng trong đi ra, cản đường đi của Liên Nương, Liên Nương kia va chạm vài lần, không thấy các bà tử nhường đường bèn quyết định, một bàn tay vói vào lưng quần, trộm kéo nút lọ túi da ra, nhất thời quần và áo váy tuyết trắng đỏ thẫm một mảnh, nhìn qua rất kinh người! Nàng ta tự tin, nằm trên mặt đất, mặc cho máu ào ạt chảy xuôi, khóc kêu: “Nô gia mang thai con của Thôi Truyền Bản, bây giờ lại bị bà tử Thôi gia đánh đến đẻ non, đáng thương cho hài nhi của ta! Thành quỷ cũng không buông tha cho Thôi gia các ngươi!” Triệu Tô An thấy tỷ tỷ làm xong, càng thêm hăng hái, nói chuyện hùng hùng hổ hổ, muốn tìm người Thôi gia liều mạng. Đúng lúc này, rèm cửa động, vài người đi ra từ phòng trong. Nhưng không phải nhị lão Thôi gia và cô nương kia như bọn hắn nghĩ, mà là bảy tám quan sai mặc quan phục. Người cầm đầu có gương mặt hung dữ nói: “Chủ nhân nơi này báo quan, nói là có nhà ca kĩ chuẩn bị đến lừa bịp tống tiền, vốn dõ không tin, hôm nay lại thấy không giả. Có điều nàng ta là phụ nhân, huynh đệ chúng ta không thể động thủ soát người…” Đúng lúc này, mấy bà tử chặn đường kia lập tức đè Triệu Liên Nương xuống, trước mặt mọi người, kéo đai lưng, nửa xốc váy lên, túi da vẫn đang chảy máu liền rơi xuống đất. Triệu Tô An trợn tròn mắt, nghĩ đến lời của quan sai cầm đầu, quả thực tỷ tỷ của hắn và tiểu tử Thôi gia kia có tư tình, nghe nói hắn muốn bội tình bạc nghĩa, nhất thời thương tâm khổ sở mới ra hạ sách muốn quấy rầy nhân duyên phụ lòng người này. Nhưng chưa chờ hắn nói xong, hắn bỗng phát hiện lí chính(1) thôn mình cũng có mặt, lão lí chính quản lý chuyện một thôn đã nhiều năm, người nào cũng biết. (1) người phụ trách quản lí hộ tịch và đóng thuế. Ông cau mày hung ác trừng mắt liếc tỷ đệ bọn hắn, tất cung tất kính nói với quan sai: “Triệu Liên Nương này đúng là người quê tiểu nhân, cũng không phải con nhà lành gì, quanh năm trước cửa nhà nàng ta treo đèn lồng màu đỏ, đêm khuya cũng không cắm then cửa, trong sân thường có tiếng truyền ra, làm hỏng không khí thuần khiết nơi quê nhà chúng ta.” Mấy bà tử đè Liên Nương lại đã sớm nghẹn lửa trong lòng, trước đó lại được Quỳnh Nương phân phó, lúc này liền kéo tóc ca kĩ kia đánh chửi: “Kĩ nữ không biết xấu hổ, lừa bịp tống tiền chủ nhân của chúng ta. Ngươi mang thai cái gì, làm rơi cái hồ lô máu ở kia còn giả vờ giả vịt! Dạy hư nam nhân, làm hại con nhà lành, hôm nay đánh chết ngươi trong cái sân này…” Chỉ một lát, Liên Nương đã bị nào rách mặt, chỉ ôm đầu khóc gọi đệ đệ đến giúp. Quan sai chán ghét việc làm dơ bẩn của hai tỷ đệ này, cũng mặc kệ Triệu Liên Nương đang bị kéo đánh quỷ khóc sói gào, nghe lí chính nói xong liền gật đầu, gọi thủ hạ của mình đè Triệu Tô An và mấy cẩu hữu của hắn lại, sau đó xoay người vào sảnh, nói với Liễu Tương Cư đang ngồi uy nghiêm: “Đại nhân, chứng cứ vô cùng xác thực, cũng có lí chính làm chứng, có bắt giữ những điêu dân này đưa vào quan nha không?” Lúc này sắc mặt Liễu Tương Cư xanh mét, nói: “Không vội, ngươi lại hỏi huynh muội kia, là người phương nào chỉ thị bọn họ hãm hại con nhà lành như vậy?” — Tác giả có lời muốn nói: Lang Vương bày tỏ, tâm hắn yên như Phật, thật sự không để ý đến chuyện tác giả khốn nạn không cho hắn lên sân khấu... không buồn không buồn."
}