{
  "chapter_name": "Chương 55: Cướp Diễn",
  "content": "Edit+Beta: Thi Wattpad: NhaThi1789 Group FB: Sweet Candies —– Hai em họ gặp nhau, sẽ thành trường hợp gì? Ngay khi Khương Từ xem xong màn biểu diễn hơi vụng về của em họ Tào Diệp, Đường Hàm Hàm cuối cùng cũng đuổi đến. Cô lái một chiếc siêu xe đến đây, sợ tổ đạo diễn đã định được nữ chính, vội vàng chạy vào phòng làm việc, cũng không hoảng sợ, vội vàng hỏi: “Nói chuyện, xong chưa?” Rất nhiều người ở hiện trường, bầu không khí có chút kỳ quái. Đường Hàm Hàm phát hiện mọi người đều nhìn chằm chằm cô, giống như đang quét đồ vật. Cô cũng liếc nhìn xung quanh cũng không thấy thân ảnh chị dâu đâu, nhưng lại thấy một cô gái mặc quần áo nữ mộc mạc đứng ở trung tâm, so với tuổi cô không hơn không kém. Đều nói đối thủ gặp nhau đều vô cùng đỏ mắt. Truyện được đăng tải ở tài khoản wattpad “NhaThi1789”, wordpress “thithinguyen1789” và group FB “ Sweet Candies ”. Những web khác đều là ăn cắp!!!! Đặt vào Đường Hàm Hàm, thay đổi thân phận của cô về bản chất không khác gì câu nói này. Cô nheo đôi mắt xinh đẹp lại, không tiếng động lặng lẽ nhìn đối thủ cạnh tranh của mình. Bên cạnh, Triển Tín Giai nắm chặt tay ho khan một cái, hướng cô liên tục nháy mắt. Ngay lập tức Đường Hàm Hàm đọc ra ý nghĩa, lông mày tinh tế nhướng cao, anh nhìn tôi hiểu được, bước lên khiêu chiến với đối đối thủ cạnh tranh. Khương Từ khom lưng nôn khan ở bồn cầu một lúc lâu, không nôn ra được cái gì, ngược lại cảm thấy rất buồn nôn. Chờ cơn buồn nôn trong dạ dày giảm bớt cô mới yếu ớt ra khỏi phòng vệ sinh. Cô vặn vòi nước ra, dùng nước rửa sạch mặt. Ngẩng đầu, nhìn thấy bộ dạng chật vật, tái nhợt của mình trong gương mới chân chính cảm nhận được mang thai là một điều không thỏa mái. Không thường xuyên nhưng thỉnh thoảng sẽ nôn khan, chẳng khác nào muốn lấy nửa mạng cô. Sau khi Khương Từ súc miệng xong, dùng khăn giấy lau sạch những giọt nước trên đầu ngón tay mới đi ra ngoài. Cô đi về phía văn phòng, cách đó không xa nhìn thấy Đào Tiệp và em họ cô ấy đang nói chuyện bên ngoài, lời nói giằng co. Khương Từ không có thói quen nghe chuyện riêng của người khác, cũng không thể đi tới để cắt ngang cảnh tượng xấu hổ này. Cô đứng đó một lúc, thấy Đào Tiệp bị đẩy. Cô cau mày, mặc dù em họ Đào Tiệp diễn còn nhiều yếu điểm, lại thắng ở vẻ ngoài thanh tú, trong sáng. Khi mặc trang phục biểu diễn, đạt 5-6 điểm hình tượng nữ chính, hơn nữa thoạt nhìn có vẻ trầm tĩnh. Phim của Triển Tín Giai và cô lấy nam chính làm chủ. Cho nên nhân vật nữ chính có rất ít cảnh diễn. Theo lý mà nói, chỉ cần miễn cưỡng dùng người có khí chất giống nhân vật là được còn kỹ thuật diễn xuất vẫn phải dựa vào sự chuyên nghiệp của đạo diễn một bên vừa quay phim một bên vừa hướng dẫn người mới diễn như thế nào, cũng là một phương pháp. Nhưng là, Khương Từ thấy tính tình em họ Đào Tiệp không nhỏ, không có thái độ tôn trọng chị dâu mình. Nhất thời trong lòng có chút trĩu nặng… “Khương đạo, cô ngàn vạn đừng đi đến.” Nữ trợ lý của Sơ Chi Nhiên đột nhiên xuất hiện sau lưng cô, nói với Khương Từ: “Chị Đào rất tốt, đồng sự cũ của tôi bị nhà chồng chị ấy bắt nạt, hôm sau liền bị sa thải.” Khương Từ có ấn tượng hai phần với nữ trợ lý này, ngày thường trong đoàn phim làm việc rất cẩn thận, còn rất được Sơ Chi Nhiên trọng dụng. Cô lại nhìn về phía Đào Tiệp, cau mày hỏi: “Cũng giống hôm nay?” Nữ trợ lý nói: “Đừng nhìn cô ấy bên ngoài độc đoán, nhưng địa vị chị Đào trong nhà chồng rất thấp, thường xuyên phải đi lấy lòng họ hàng thân thích. Lần này em họ chồng chị ấy muốn đóng phim, là chị Tiệp coi trọng bộ phim của cô và Triển đạo, hơn nữa nam chính trong phim cũng là nghệ sĩ dưới trướng cô ấy nên muốn tiện nghi cho người nhà.” Khương Từ không nghĩ còn có một chuyện như vậy. Vị nữ trợ lý này, hiển nhiên bình thường trong công việc vẫn luôn nhẫn nhị tính khí của Đào Tiệp, cô lạnh lùng còn mang theo khinh thường nói: “Em họ chị ấy xuất thân từ một gia đình giàu có, chỗ nào thật sự muốn đóng phim, cô ta chỉ muốn trở thành thiên kim tiểu thư vạn người mê không khác những thiếu gia nhà giàu quyền thế đi du học mấy năm dát vàng trở về.” Vốn dĩ đoàn phim tạm thời chưa tìm thấy một ứng cử viên nữ chính thích hợp, Đào Tiệp cho rằng mình đã đưa một người phù hợp đến thử vai, đạo diễn nể mặt cô cũng sẽ thông qua. Truyện được đăng tải ở tài khoản wattpad “NhaThi1789”, wordpress “thithinguyen1789” và group FB “ Sweet Candies ”. Những web khác đều là ăn cắp!!!! Mà Khương Từ và Triển Tín Giai đều không đưa ra quyết định ngay tại chỗ, việc này, khả năng bị từ chối rất cao. Những bất bình tích góp nhiều năm khiến nữ trợ lý hận không thể khiến kế hoạch làm hài lòng nhà chồng Đào Tiệp tan thành mây khói. Cô nói đến đây cũng tin tưởng Khương Từ đã hiểu rõ chuyện này, để một thiên kim tiểu thư kiêu ngạo đến đóng phim chẳng khác nào muốn hầu hạ tiểu tổ tông. Nam nữ chính đều dùng người của Đào Tiệp, lại có quan hệ họ hàng nếu xảy ra xung đột lợi ích khi ra mắt phim sẽ khiến đạo diễn đau đầu. Về điểm này, Khương Từ tự nhiên hiểu được. Huống chi, cô không có thói quen may váy cưới cho người khác. Phim của cô đang cung cấp tài nguyên cho Đào Tiệp – người ngầm có ác ý với cô. Khương Từ không thể đi làm hài lòng một người trong lòng vốn dĩ không thích mình. Dù im lặng nghe nhưng trong lòng cô đã có chủ ý. Cách đó không xa, Đào Tiệp đưa cô em họ đang tức giận đến một phòng thay đồ khác, Khương Từ lặng lẽ quay trở lại văn phòng. Vừa đẩy cửa bước vào đã nghe thấy giọng nói của Đường Hàm Hàm. Triển Tín Giai dậm chân ồn ào: “Em cho rằng cô ta muốn cướp diễn, không phải anh đã ám chỉ.” “Vừa rồi anh vẫn luôn nháy mắt như vậy, em không hiểu sao? Anh nhờ em chừa chút mặt mũi cho cô gái nhỏ nhà người ta, dù sao chị dâu của cô ấy vẫn đang ở đây nhìn chằm chằm còn chị dâu của em lại không có ở đây.” Giọng của Triển Tín Giai hơi lớn hơn, khiến giọng nói của Đường Hàm Hàm lập tức trở nên yếu ớt: “Em nhìn đã hiểu, tưởng anh bảo em không cần lúng túng, mau địch chết cô ấy.” “…” Bàn tay Triển Tín Giai chạm vào cái ót, không còn lời gì để nói. Khi anh ngẩng đầu lên một lần nữa, Khương Từ đã đi vào. “Làm sao vậy?” Khương Từ ở bên ngoài nghe ra, vẻ mặt mờ mịt. “Chị dâu.” Đường Hàm Hàm chạy tới, nhiệt tình ôm cô, lại nháy mắt nhìn Triển Tín Giai ám chỉ. Khương Từ không muốn cô dính người như vậy, cô còn đang hỏi. Nhìn đến cô gái nhỏ rất hiển nhiên đang chột dạ, Triển Tín Giai nghiêm trọng nói: “Em họ cậu muốn diễn thử vai nữ chính còn chạy tới đòi đối diễn với em họ Đào Tiệp, khiêu khích người ta đến bật khóc.” Hai cô gái nhỏ này đều không xuất thân từ chính quy, tuổi xấp xỉ nhau, cũng không có kinh nghiệm diễn xuất phong phú, bí mật chiến đấu trong lúc người khác vây xem. Truyện được đăng tải ở tài khoản wattpad “NhaThi1789”, wordpress “thithinguyen1789” và group FB “ Sweet Candies ”. Những web khác đều là ăn cắp!!!! Triển Tín Giai sợ chị em Đào Tiệp mất thể diện nên đã ám chỉ Đường Hàm Hàm chừa cho người ta chút mặt mũi. Ai ngờ cô gái nhỏ này cho rằng anh nói với cô không cần lưu tình. “Khó trách vừa rồi tôi thấy em họ Đào Tiệp ở bên ngoài phát giận.” Thì ra là bị Đường Hàm Hàm khiêu khích, Khương Từ cũng mệt mỏi. “Chị dâu, sao chị lại chọn người khác, không chọn em.” Đường Hàm Hàm còn ủy khuất. Cô cầm góc áo Khương Từ, làm nũng: “Triển đạo nói để em diễn không thành vấn đề, chị cho em diễn đi, em có thể chịu gian khổ.” “Anh khi nào.” Triển Tín Giai định nói. Ánh mắt Đường Hàm Hàm chứa đầy sát khí nhìn qua, vừa uy hiếp, vừa ám chỉ anh: Nếu anh dám không phối hợp, em sẽ cáo trạng với chị dâu bị anh chiếm tiện nghi. Triển Tín Giai ngồi yên bị trúng đạn: “……” “Bạn học Triển, phiền cậu đi ra ngoài một chút.” Khương Từ có mấy lời đóng cửa lại mới có thể nói với Đường Hàm Hàm, mặc dù Triển Tín Giai là đối tác của cô, nhưng cô cũng không muốn như Đào Tiệp để những việc cá nhân và người thân cho người cùng làm việc biết. Triển Tín Giai cầu mà không được, chạy nhanh ra ngoài. Sau khi cánh cửa đóng lại. Khương Từ nói với Đường Hàm Hàm: “Mùa đông ở vùng núi rất khắc nghiệt, em có chịu đựng được không?” Đường Hàm Hàm hỏi lại: “Chị dâu, chị không phải đang mang thai vẫn kiên trì đi cùng đoàn phim sao. Chị nhìn em xem, em chính là hiện thân của chị lúc trước a, lúc đầu em muốn đóng vai quần chúng chơi chơi, nhưng bây giờ em bị cuốn theo câu chuyện trong phim của Triển Tín Giai, em rất muốn diễn.” “Chị dâu, em đối với tương lai vẫn luôn mờ mịt, không biết sau khi tốt nghiệp có nên tiếp tục đi du học không hay làm cái gì, bây giờ nghĩ lại, em muốn đóng phim.” Đôi mắt xinh đẹp của Đường Hàm Hàm đầy kiên định, như đã hạ quyết tâm, ai tới khuyên cũng vô dụng. Hơn nữa, bây giờ cô thấy ngoại hình và kỹ năng diễn xuất của em họ Đào Tiệp không bằng mình, hơn nữa lại có thể đến thử vai, còn rất có khả năng được chọn làm nữ chính, điều này càng khiến Đường Hàm Hàm càng muốn đấu tranh có được vai diễn này. Cô tiếp tục nói, Khương Từ vẫn im lặng lắng nghe. Cuối cùng đôi mắt đỏ hoe, lấy mu bàn tay lau nước mắt. Đôi mắt Khương Từ có chút phức tạp nhìn Đường Hàm Hàm, cô gái nhỏ hiện tại quật cường, bướng bỉnh, rất giống bộ dáng năm cô 20 tuổi. Ở nơi sâu nhất trong đáy lòng, rốt cuộc bị cảm động. —- 8 rưỡi tối. Tâm trạng Đường Hàm Hàm thấp thỏm. Triển Tín Giai tự bỏ tiền túi, đưa cô gái nhỏ đi ăn thịt nướng. Khương Từ mang thai không tiện, liền về trước. Khi về đến nhà, mới vừa lên lầu đã nhận được điện thoại của Đào Tiệp. Một người phụ nữ sĩ diện lại cường thế mà nói khi có việc cần người thì thái độ sẽ rất tốt. Khương Từ đặt điện thoại ở bên tai bàn tay trắng nõn cởi bỏ áo khoác len, để lên mép giường. Trong phòng có máy sưởi, cũng không sợ bị lạnh. Khương Từ cởi áo sơ mi, trên người còn mặc một chiếc áo lót màu đen, lưng mảnh mai, tinh tế, làn da trắng nõn, vòng eo quyến rũ, khi duỗi tay chuẩn bị mặc đồ ngủ, đột nhiên bị một cánh tay cường tráng ôm lấy. Cô cảm nhận một thân nam tính đang tiến đến, áp sát mình không một kẽ hở, hơi thở ẩm ướt quen thuộc rơi trên vành tai. Khương Từ vẫn đang trả lời điện thoại, không rảnh chơi với anh. Quay đầu lại, dùng ánh mắt hỏi: “Anh về rồi sao?” Phó Thời Lễ vừa vào cửa đã thấy cô đang thay quần áo, liền bước đến ôm người từ phía sau, cúi đầu hôn lên bờ vai mịn màng của cô, không che dấu tâm tư gì, nhìn cô nói nhỏ: “Cởi áo lót ra, mặc vào không thoải mái.” Anh hạ giọng cực nhẹ làm lỗ tai Khương Từ nóng lên, cả người đều không rảnh bận tâm lời nói của Đào Tiệp trong điện thoại. Phó Thời Lễ thấy cơ thể cô hơi cứng nên tự mình động thủ. Những ngón tay thon dài của anh lướt trên tấm lưng mảnh mai của Khương Từ, dùng độ ấm xoa nắn nút cài áo lót cô. Thật muốn mở ra. Truyện được đăng tải ở tài khoản wattpad “NhaThi1789”, wordpress “thithinguyen1789” và group FB “ Sweet Candies ”. Những web khác đều là ăn cắp!!!! Nửa người trên của Khương Từ hoàn toàn mềm nhũn, đôi gò bồng đào trắng nõn mềm mại lộ ra, tuy rằng đã là vợ chồng, nhưng bình thường thân mật cũng ở trong ổ chăn làm. Nơi này ánh đèn chói lọi, ít nhiều cũng khiến người ta có chút thẹn thùng. Cô vươn tay về phía sau, nắm lấy bàn tay to lớn của người đàn ông, không nhịn được nói: “Anh để em nói chuyện điện thoại xong.” Khương Từ vừa nói, Phó Thời Lễ còn chưa trả lời, lời nói Đào Tiệp trong điện thoại đã dừng lại trước. Cô nói chuyện hồi lâu, họng đều đã khô, rõ ràng là không được coi trọng. Vì vậy, trực tiếp hỏi rõ: “Khương đạo, nữ chính, cô chuẩn bị dùng em họ mình?”."
}