{
  "chapter_name": "Chương 106",
  "content": "Vệ Lễ cảm thấy đề nghị này của y sư trong phủ đúng là mười phần ngu ngốc, hắn cũng không định tiếp thu. Tin thần Phật sao ? Đây chính là chuyện ngu xuẩn nhất mà con người có thể, vạn sự cầu người không bằng cầu mình, huống hồ hắn cũng không muốn ba quỳ chín lạy với mấy cái tượng gỗ kia. Nhưng mà gần đây cảm xúc lo âu của hắn càng thêm nghiêm trọng, đến nỗi ăn ngủ khó an, tính tình cũng dần dần hung dữ, thậm chí có chút ảnh hưởng đến Triệu Hi Hằng . Tất cả mọi người bận bận rộn rộn, tiếng bước chân hỗn độn không trật tự, thị nữ, y sư, bà mụ, tất cả đều chạy lộn xộn ở trong sân, có người bưng bồn nước chạy ra chạy vào, trong bồn là máu đỏ tươi. Bỗng nhiên có một bà mụ hô lớn, \"Phu nhân không xong rồi!\" Bước chân Vệ Lễ lảo đảo vọt vào trong, chỉ thấy Triệu Hi Hằng nằm ở trên giường, sắc mặt trắng bệch, dưới thân máu vẫn đang chảy không ngừng, làm cho toàn bộ sàn nhà đều nhiễm một màu đỏ chói mắt, Vệ Lễ nắm lấy tay nàng, nhưng làm thế nào cũng bắt không chuẩn. \"A Đam...\" Hắn khóc gọi nàng. Triệu Hi Hằng mở miệng, máu nghẹn lại yết hầu phát ra thanh âm lọc ọc, chủ động cầm tay hắn, trên mu bang tay trắng bệch nổi gân xanh, trong mắt tràn đầy thất vọng. Nàng nói cái gì, Vệ Lễ căn bản nghe không nghe rõ, vì thế tiến sát lên, dán lỗ tai vào cánh môi nàng. Môi nàng tại mở ra, hơi thở nóng rực phun lên vành tai hắn, làm cho tim hắn đập nhanh, hắn khóc đến quả thực không kềm chế được. Vệ Lễ thật sự sợ hãi, hắn mới vừa được ở cùng nàng không đến hai năm, còn hứa với nàng là qua năm dẫn nàng đi sau núi săn thú, tiết Nguyên Tiêu sang năm cũng muốn cùng nhau đi chơi lễ, tương lai còn muốn dẫn hài tử đi xem hoa đăng, ngày tháng của hai người bọn họ vừa bắt đầu, còn rất nhiều rất nhiều chuyện chưa cùng nhau làm, nàng sao có thể bỏ lại mình mà đi chứ ? Hắn đời này, ngoại trừ nàng, cũng không còn bất cứ niệm tưởng gì . Lục phủ ngũ tạng của Vệ Lễ đau đến như bị xé rách, thật muốn nôn ra một ngụm máu. Móng tay Triệu Hi Hằng hung hăng bấm lên trên mu bàn tay, trừng lớn mắt, dùng một tia khí lực cuối cùng nói, \"Chàng...\" \"Cái gì?\" \"Chàng...viết xong bảng chữ mẫu chưa?\" Triệu Hi Hằng hung tợn hỏi. Vệ Lễ lập tức bắn dậy từ trên giường, ngực hắn phập phồng kịch liệt, thở hổn hển, nước mắt rơi xuống, yếu ớt thống khổ tới cực điểm, gào ra tiếng, xoay người ôm chặt lấy Triệu Hi Hằng đang nằm ngủ kế bên, \"A Đam, hu hu hu, nàng đừng chết, ta không muốn nàng chết.\" Triệu Hi Hằng bị hắn khóc như vậy làm cho tỉnh, vốn dĩ đang tức giận muốn mắng người, nhưng thấy hắn bi thương rõ ràng như thế, vội vàng ôm lại hắn, vỗ vỗ phía sau lưng của hắn, \"Không khóc không khóc, ta ở đây, ta không chết, ta mới không chết đâu.\" Nhìn dạng này, Vệ Lễ là nằm mơ gặp ác mộng , hắn là nằm mơ thấy mình chết ? Ừ, hắn khóc lên còn rất đáng yêu, như con chó con chịu ủy khuất gì vậy, cằm còn choàng lên trên vai của nàng. Trong lúc nhất thời, Vệ Lễ không phân rõ đâu là mộng cảnh đâu là hiện thực, cả người run rẩy, thật lâu sau đó còn chưa thể tự thoát ra được. Sau một hồi, cảm xúc hắn bình phục lại, Triệu Hi Hằng đang nhẹ nhàng vuốt vuốt sau lưng hắn. Thân thể Vệ Lễ cứng lại rồi, hắn vừa rồi, hình hư là khóc có hơi quá thảm . Hắn, một đại nam nhân, nhào vào trong ngực tức phụ của chính mình mà khóc, có còn mặt mũi gì không ? Triệu Hi Hằng thấy hắn không có động tĩnh, nghiêng đầu nhìn nhìn hắn, Vệ Lễ nhanh chóng nhắm mắt lại, giả bộ ngủ. Nàng nghiêng nghiêng đầu, cảm thấy Vệ Lễ thật sự là kỳ quái, nhưng vẫn buông hắn ra để hắn nằm xuống. Tay Vệ Lễ nắm chặt thành quyền, không để cho Triệu Hi Hằng phát hiện hắn giả bộ ngủ, không thì khẳng định nàng sẽ lôi hắn ra hỏi rồi cười nhạo cho một trận. May mà Triệu Hi Hằng cũng không truy cứu nhiều, chỉ nghiêng người tiếp tục dỗ giấc . Vệ Lễ không dám nhớ lại cảnh tượng trong mộng, chỉ vừa nghĩ đến cả phòng đẫm máu kia, phía sau lưng hắn liền ướt đẫm mồ hôi, cả người phát lạnh. Lão hoà thượng ở thành Bắc có nói, người mang sát nghiệt quá nặng, là phải gặp báo ứng . Hắn không tin Thần Phật, cũng không tin báo ứng này nọ, nhưng bây giờ lại nhịn không được sợ hãi, vạn nhất thực sự có chuyện này thì sao ? Y sư trong phủ lúc trước đề nghị hắn đi thỉnh Quan Âm tống tử nương nương về, Vệ Lễ đột nhiên cảm thấy đề nghị này cũng không phải rất ngu ngốc . Hắn tự mình đi lên miếu Quan Âm, trước khi đi, phương trượng đem một chuỗi phật châu nhỏ quấn thành ba vòng, đeo vào trên cổ tay Vệ Lễ. \"Thí chủ đeo phật châu này ba năm, sẽ bảo vệ được toàn gia không nguy hiểm.\" Vệ Lễ kéo kéo phật châu dưới chăn, hơi có chút ghét bỏ, hắn một kẻ giết người , ngươi bảo hắn ngày ngày đeo phật châu trên tay, có buồn cười hay không chứ? Tuy trong lòng nghĩ như vậy , nhưng lại nhịn không được lại suy nghĩ, vạn nhất thì sao, nếu lỡ có gì... Thôi cứ mang theo vậy, dù sao cũng không tổn thất gì. Cho nên cũng không lột phật châu trên tay xuống, hai tay nâng khăn lụa, đưa tống tử Quan Âm đi . Phương trượng nhìn bóng lưng hắn, lộ ra nụ cười vui vẻ, hai tay chắp lại, niệm tiếng, \"A Di Đà Phật.\" Thiên đạo luân hồi, năm ngoái Vệ Lễ còn đi huỷ miếu của hắn, tuy là người xuất gia có lòng dạ từ bi, nhưng đắc tội Phật tổ, thì nhân quả cũng phải nhận. Nam ngoái Vệ Lễ còn đi phá chùa miếu, bất kính thần phật, đây là chuyện tất cả mọi người biết. Năm nay lại trên tay đeo phật châu, ngược lại có chút buồn cười không còn mặt mũi. Việc này tất nhiên không thể gạt được Triệu Hi Hằng, Vệ Lễ đặt Quan Âm tống tử ở buồng bên, cho người an bài trái cây hương nến. Triệu Hi Hằng đẩy cửa vào, vừa thấy nhang khói lượn lờ, sợ tới mức nọng cằm đều xông ra . Vệ Lễ mím môi, thoáng không được tự nhiên, hy vọng nàng nhìn thấy cũng đừng nói nhiều lời. \"Trên đời này làm gì có cái thần phật gì, đều là gạt người. Cho dù có thần phật, thiên hạ này nhiều người muốn cầu cạnh như vậy, thần tiên làm sao rảnh rỗi đi quản chuyện tủn mủn của nhân gian ?\" Triệu Hi Hằng học theo điệu bộ cùng giọng nói khinh cuồng của Vệ Lễ lúc ấy, thuật lại lời hắn ngày xưa một lần, cố ý châm chọc hắn. Vệ Lễ lúng túng , ừ, lời này là hắn nói không sai, hiện tại lật lại, vả mặt cũng quá đau. \"Ta bỏ thêm nhiều tiền nhan đèn, thần tiên cũng phải kiếm sống chứ , có tiền có thể bắt quỷ đẩy cối xay, tất nhiên cũng có thể làm cho thần phật thỏa mãn yêu cầu của ta.\" Hắn giơ cằm lên. Triệu Hi Hằng thản nhiên nói, \"Chàng đứng trước mặt Quan Âm nương nương nói loại lời này, ngài ấy nghe sẽ không cao hứng đâu .\" Vệ Lễ biến sắc, theo bản năng liếc liếc tượng Quan Âm trên bàn một chút, \"Nàng im đi, bớt nói .\" \"Vậy chàng có nguyện vọng gì vậy, nói ra cho ta nghe một chút đi.\" Triệu Hi Hằng ho nhẹ một tiếng, sờ sờ bụng hỏi. Nếu đã thỉnh Quan Âm tống tử, vậy dĩ nhiên là cầu về chuyện sinh nở, cho dù Vệ Lễ không nói, Triệu Hi Hằng cũng biết, là cầu mẹ con bình an nha, nhưng là nàng xấu bụng muốn nhìn Vệ Lễ thẹn thùng. Vệ Lễ nghiến nghiến răng, cái tâm tư đó của Triệu Hi Hằng tất nhiên không thể gạt được hắn. \"Thỉnh có được nam hài.\" Hắn nói ra từng chữ, liếc nàng hơi oán giận. \"A ~\" Triệu Hi Hằng gật gật đầu, làm như thật mà nói, \"Chàng nói xem không phải quá trùng hợp sao, y sư trong phủ cũng nói thai này có khả năng là nhi tử nha, chủ công, người sẽ đạt được ước muốn rồi.\" \"Thật hay giả?\" Hắn trừng mắt đến tròn xoe, vội vàng luống cuống trong lòng, hắn mới vừa rồi là nói bừa , nếu như trên đời có Quan Âm, tuyệt đối chớ xem lời hắn mới rồi là thật. \"Thật sự, ta có thể lừa chàng sao?\" Triệu Hi Hằng cũng không lừa hắn, y sư bảo thai này rất mạnh mẽ, như là một nam hài nhi vậy, Vệ Lễ tự mình nói muốn con trai, mặc kệ có phải là hắn thật sự muốn hay không, chỉ sợ sắp ứng nghiệm rồi . Hắn đã hạ quyết tâm đời này hắn và Triệu Hi Hằng chỉ sinh một đứa con, kỳ thật nam hài cũng được, dù sao đều là Triệu Hi Hằng sinh , nam hài cũng chắc nịch, cũng mạnh khoẻ... Vệ Lễ yên lặng nghĩ. Trong Phật đường đốt hương, khói nhiều, Vệ Lễ sợ làm nàng ngộp, vì thế che hông của nàng kéo đi ra ngoài. Bên ngoài ánh nắng vô cùng tốt, hình như đôi mắt hắn xảy ra vấn đề, xa xa nhìn thấy một tiểu nữ hài mặc váy đỏ, giống Triệu Hi Hằng đến tám phần, mới cao đến hơn bàn chân hắn, tiểu nữ hài nghiêng ngả chạy về hướng hắn, giọng nũng nịu non nớt gọi hắn, \"A gia!\" \"Hoa hoa!\" Nữ hài nâng tay lên, trong lòng bàn tay là một đóa hoa màu hồng. Lải hồi thần, làm gì có cái tiểu nữ hài nào, trên mặt đất trống rỗng, chỉ có một đám cỏ dại khỏe mạnh sinh trưởng mọc ra trên mấy khe gạch mà thôi. Mặt trời quá sáng chói, hốc mắt Vệ Lễ đều bị ánh nắng chiếu cho rát mỏi. Gần đây hắn lo âu ngủ không ngon, thần kinh cũng có vấn đề, hay nằm mơ, hiện tại vào ban ngày mà cũng có ảo giác . \"Vậy nếu như sinh con trai, gọi tên gì nhỉ ?\" Triệu Hi Hằng vịn tay hắn hỏi. Tính toán một chút, còn có chưa đến nửa tháng liền sinh rồi, tên hài tử còn chưa đặt đâu, xiêm y thì lại đã làm xong: vàng nhạt , xanh thẫm, hồng nhạt , nam hài hay nữ hài đều có thể mặc, chất vải rất mềm mại, mặc nhất định thoải mái. Triệu Hi Hằng nhớ tới Vệ Lễ còn chưa thấy những bộ đồ nhỏ xíu đáng yêu đó, vì thế kéo tay hắn đi vào trong phòng ngủ. Vệ Lễ thoáng có chút thất thần, thuận miệng nói, \"Vệ Dũng? Vệ Mãnh?\" Nghe vào tai quá qua loa, Triệu Hi Hằng nhéo lỗ tai của hắn hung hăng vặn một cái, \"Hài tử nhặt được trong đống rác à ?\" \"Ta cân nhắc lại, ta cân nhắc lại.\" Vệ Lễ nhe răng nhếch miệng, hồi thần. Ma ma cùng các thị nữ và Tiểu Đào đều có tay nghề tinh xảo, Triệu Hi Hằng lúc trước vội vàng bận bịu chuyện của Bình Châu, các nàng đã làm đầy một rương xiêm y hài tử, còn thêm một rương tả lót, đồ chơi, giày. Đều đã giặt qua vài lần, mềm mại . Từng món từng món nhỏ xíu, còn chưa lớn bằng hai bàn tay nàng, mỗi lần nhìn thấy đều cảm thấy đáng yêu đến không được . Nàng mở ra từng cái từng cái đặt trên bàn, cho Vệ Lễ xem, \"Chàng nhìn xem, mấy món đồ bé xíu này đáng yêu chưa nè.\" Vệ Lễ nhìn nhìn bụng Triệu Hi Hằng, lại nhìn nhìn mấy món xiêm y chỉ lớn chừng bàn tay hắn, cẩn thận đặt lên trên tay lắc lắc. Nhỏ như vậy, cũng không biết là cái vật nhỏ này sinh ra có bao nhiêu mềm mại yếu ớt. Hắn có vừa cảm thấy run rẩy sợ hãi, lại có một cảm giác khao khát chờ mong cái sinh mệnh mới này ra đời. Triệu Hi Hằng lại lấy vớ ra cho hắn nhìn, một cặp vớ ngắn tủn tròn tròn chỉ lớn bằng viên chè trôi nước, hai người hứng thú bừng bừng đùa nghịch mấy thứ này vô cùng vui vẻ. \"Vệ Lễ...\" Tay Triệu Hi Hằng đang vẫy cái yếm đỏ của hài tử bỗng nhiên bất động , vội vàng kêu tên của hắn, mang theo âm rung sợ hãi. Vệ Lễ cầm tay nàng một phen, căng thẳng . \"Vệ Lễ, ta đau bụng.\" Triệu Hi Hằng một cử động cũng không dám, cắn môi dưới rơi nước mắt. Có phải nàng sắp sinh hay không a? Hơn chín tháng, nếu như hài tử được nuôi thật tốt, không đủ mười tháng đã sinh ra cũng là bình thường . Vệ Lễ sợ tới mức không dám hô hấp, luống cuống tay chân trấn an nàng, \"Nàng đừng sợ... Đừng sợ...\" Bàn tay luôn luôn ấm nóng của hắn giờ khắc này liền lạnh lẽo như một khối băng. \"Người đâu! Người đâu tới đây!\" Hắn một tay bắt lấy tay Triệu Hi Hằng trấn an nàng, một tay vén tèm cửa sổ lên, nhìn ra bên ngoài quát, gân xanh trên cổ gồ lên, nhìn rất dữ tợn. Hắn không thể hoảng sợ, Triệu Hi Hằng hiện tại mới phải sợ chứ, hắn không thể sợ hãi theo như một tên phế vật được. Sau chín tháng, vì phòng ngừa Triệu Hi Hằng có thể sinh bất cứ lúc nào, y sư, bà mụ đều ở ngay bên sương phòng sát vách, vừa nghe động tĩnh, ai nấy liền chạy vào. Y sư vội bắt mạch cho Triệu Hi Hằng, \"Đây là bắt đầu đau từng con trước khi sinh, ước chừng trong tối hôm nay, hoặc là rạng sáng ngày mai sẽ sinh thôi .\""
}