{
  "chapter_name": "Chương 4",
  "content": "Đầu óc Triệu Hi Hằng không giống Triệu Minh Tâm, bên trong không để đậu hủ, lời nói Vệ Lễ vừa ra khỏi miệng, nàng liền hiểu rõ. Người này ngay từ lúc bắt đầu liền không định để nàng rời Đan Đông, hết thảy đều là ác ý khinh nhục cùng đe dọa. Cơn gió thổi thốc vào, mạnh mẽ hơn vài phần, chóp mũi Triệu Hi Hằng bị đông lạnh đến đỏ bừng, đôi mắt bị gió xoáy vào phát đau, nước mắt sinh lý liền trào ra ngoài. Nàng không phải ủy khuất, cũng không phải khó chịu. Nói gì thì nói, lúc còn trong hoàng cung, nàng trong tối ngoài sáng chịu ủy khuất còn nhiều hơn cái này nhiều. Nàng chỉ đang nghĩ mong sao cho cái tên cẩu tặc Vệ Lễ này lẹ lẹ buông màn xuống giùm, nàng sắp bị đông lạnh đến chết rồi. Tuy là Vệ Lễ có không bằng súc sinh đến mấy, giờ phút này cũng dừng lại một lúc lâu. Triệu Hi Hằng xinh đẹp, rất nhiều năm trước hắn đã biết. Nữ hài nho nhỏ ngày nào cũng đã rất đáng chú ý rồi, hiện giờ càng thêm nẩy nở. Về nguyên nhân địa lý, Bình Châu vốn là nơi có nhiều người ngoại tộc, cho nên những người lai cũng nhiều, bọn họ phần lớn đều có bề ngoài tuấn tiếu, nhưng không có ai bì kịp Triệu Hi Hằng. Tóc đen dày bồng bềnh, môi hồng răng trắng, thoạt nhìn bộ dáng thực ngọt ngào, đôi mắt sáng lấp lánh lại long lanh như hồ nước. Chỉ là hiện tại môi bị lạnh đến mức trắng bệch, chớp mũi hơi hếch lên cũng hơi phiếm hồng, thân thể cũng phát run, nhưng càng làm cho người cảm thấy đáng yêu. Cổ và eo đều rất nhỏ, hắn hẳn là nên một tay bóp chết một vật nhỏ như vậy. Vệ Lễ hơi hơi nghiêng đầu, khóe miệng kéo ra độ cong lớn hơn chút nữa, trong miệng lại phun ra lời không quá giống người có thể nói ra, \"Tiểu công chúa hiện tại có phải muốn hỏi, ta đây đang cố tình làm nhục trêu đùa ngươi hay không?\" Triệu Hi Hằng còn chưa kịp trả lời, Vệ Lễ đã tự đáp, \"Đúng vậy, ta chính là đang khinh nhục ngươi.\" Mắt hắn cong cong híp lại. \"Ta muốn làm cho ngươi sợ hãi, làm cho ngươi khóc, làm cho ngươi cảm thấy tứ cố vô thân, sau đó thống khổ.\" Triệu Hi Hằng nhắm mắt lại, trong lòng lớn tiếng mắng câu \"Biến thái\", người này có lẽ đầu óc có bệnh. Nàng được nuôi dưỡng trong thâm cung mười lăm năm, căn bản chưa từng gặp người này, cũng không biết tên súc sinh sinh này ở đâu chui ra, phát rồ lên tóm được nàng đem lăn lộn. Nhưng nội tâm của loại người này cũng không phải người bình thường như nàng có thể lý giải, nếu hắn thấy mình khóc là cảm thấy cao hứng, vậy để hắn cao hứng đi, rốt cuộc tình huống không biết thế nào, tồn tại mới là quan trọng nhất. Bình Uy tướng quân hắn nói giết liền giết, nàng chỉ là một công chúa không có cha có mẹ, nếu chết cũng không có gì quan trọng, thúc phụ cũng sẽ không báo thù cho nàng, mà dù cho có lòng báo thù đi nữa, Bình Châu binh hùng tướng mạnh, đánh cũng đánh không lại, nàng chết thì cứ chết lãng phí như vậy thôi. Nàng không nhịn nước mắt lại nữa, thậm chí lấy ra tới vài phần kỹ thuật diễn mà bình thường vẫn mang lừa gạt Hoàng Hậu. Vệ Lễ rất có hứng thú nhìn từng chuỗi nước mắt như trân châu, một giọt tiếp một giọt rơi xuống trên gương mặt nàng. Hắn cho rằng nàng thật sự bị hắn doạ cho sợ tới mức như vậy, trong lòng không khỏi dâng lên một loại khoái cảm trả thù vặn vẹo mà bí ẩn. Nhiều năm nước chẳng phải lá gan nàng lớn lắm sao, hiện tại cũng bị dọa khóc, thực sự có chút thú vị. Vì thế hắn vung tay lật mành lên, xoay người lên ngựa. Sáu con ngựa kéo xe liễn của Triệu Hi Hằng bị dọa đến hai đùi run rẩy, khi đi về phía trước còn hơi xiêu xiêu vẹo vẹo, mới bước được mấy bước đã đồng thời té quỳ trên mặt đất, xe liễn loảng xoảng nghiêng qua một nên, Triệu Hi Hằng tay mắt lanh lẹ, đỡ cái vách bên trong xe liễn mới cứu được mặt mình không phải cắm xuống đất. \"Chủ công, ngựa của xe liễn chỉ sợ là không dùng được.\" Binh sĩ kiểm tra một phen, chắp tay hướng về phía Vệ Lễ hồi bẩm. \"Tấn Dương đúng là người lẫn ngựa đều giống nhau, không biết cố gắng.\" Vệ Lễ trào phúng một câu, lại leo lên con ngựa của chính mình. Mành lại bị kéo lên tới, lần này Vệ Lễ trực tiếp chui vào trong, câu lấy eo Triệu Hi Hằng, nhẹ nhàng như xách một con gà mà kẹp nàng ở dưới nách đi ra ngoài, sau đó ném lên trên lưng ngựa chính mình. Trong lúc luống cuống tay chân, Triệu Hi Hằng vẫn kịp chụp cái bánh hạt dẻ giấu vào trong tay áo. Động tác của hắn không có chút nào được gọi là ôn nhu, tay cứng như thép nắm người nàng đến đau, trong lòng Triệu Hi Hằng đã bắt đầu chửi \"má nó!\", cuồng phong gào thét xuyên qua cả một thân xiêm y dày nặng của nàng, làm da cùng xương cốt của nàng đều đau như dao cắt. Một tay giấu ở trong tay áo, một tay bắt lấy cương ngựa, miễn cưỡng ổn định thân thể. Vệ Lễ nhảy lên ngựa, từ phía sau đưa tay khoanh nàng lại, đầu nàng có lẽ chặn tầm mắt hắn, vì thế hắn thô lỗ đẩy cổ nàng ra sau, làm thân thể này dính vào trong lòng ngực hắn, \"Buông tay, đưa cương ngựa cho ta.\" Triệu Hi Hằng bị lạnh đến mức trào cả nước mắt ra ngoài, ngoan ngoãn đem cương ngựa nhường ra, tay đỡ lấy yên ngựa. Hai người dán lại cực gần, Triệu Hi Hằng có thể ngửi được hương vị trên người hắn, cũng không khó nghe. Không giống mùi huân hương lịch sự tao nhã của các sĩ phu Tấn Dương, là mùi của lá thông cỏ cây lẫn vào nhau, mang theo gió lạnh lẽo, thực sạch sẽ, thật ra thật không phù hợp với con người hắn. Thân thể Vệ Lễ giống như cái bếp lò nhỏ, trong cái thời tiết lạnh lẽo như vậy, tới gần hắn đều cảm thấy thực ấm áp, dường như giảm hơn phân nửa rét lạnh. Nàng thở dài, người này đại khái cũng có ích mỗi chỗ này. Vệ Lễ hiển nhiên không để trong lòng chuyện Triệu Hi Hằng là một cô nương gia gì đó, ngựa chạy nhanh như gió, cuồng phong cuốn theo tuyết xẹt qua như dao nhỏ, một đường như vậy đều phi nhanh vun vút. Khi tới nơi, Triệu Hi Hằng cảm thấy mặt mình có khả năng sắp nứt ra luôn rồi. Nàng vẫn còn khá hài lòng với khuôn mặt này của chính mình, không tính huỷ hoại đi, vì thế liền hơi quay đầu đi, nghiêng người, dùng tay áo chắn bớt gió. \"Vịn cho chắc!\" Vệ Lễ mắng nàng, \"Ngã xuống là bị ngựa dẫm chết, ta không rảnh nhặt xác cho ngươi.\" Hắn phân thần nhìn Triệu Hi Hằng liếc mắt một cái, thấy mặt nàng đỏ hồng, gắt gao rũ đầu, hận không thể vùi cả khuôn mặt vào trong cổ áo, lúc này mới nhớ tới người bình thường hình như đều rất sợ lạnh. ...... Nhưng mà. Vậy thì có quan hệ gì với hắn? Triệu Hi Hằng càng sống không tốt, hắn liền càng cao hứng, hắn cũng không phải là người bình thường gì. Vệ Lễ chưa bao giờ phủ nhận sự thật mình là thứ súc sinh, tâm lý vặn vẹo lại biến thái, nhưng hắn không chỉ không thèm khống chế, thậm chí còn dung túng bản thân làm càn. Chân chính mà nói, Triệu Hi Hằng căn bản không nên bị hắn đối đãi như vậy, bất quá là do bệnh trạng trong lòng hắn quấy phá mà thôi. Chính hắn sống không tốt, vì thế không nhìn được người khác vui vẻ, càng không chịu được người khác thấy hắn sống không tốt. Vận khí của Triệu Hi Hằng tựa hồ thật sự không tốt lắm, cho nên mới gặp Vệ Lễ. Một lát sau, Triệu Hi Hằng nghe thấy Vệ Lễ không chút để ý mở miệng, \"Lạnh không?\" Triệu Hi Hằng đã bị lạnh đến không còn cảm giác, đầu óc phản ứng cũng chậm lại, sửng sốt trong chốc lát, mới chậm rãi gật đầu. \"Muốn sưởi ấm?\" \"Muốn.\" \"Cầu ta.\" \"Cầu ngươi.\" Triệu Hi Hằng không cần nghĩ ngợi. Nàng co được dãn được, có hai chữ thôi, không có gì là không bỏ được sĩ diện. Sắc mặt Vệ Lễ trầm xuống, thoạt nhìn chứa đầy tức giận, trào phúng nàng, \"Tiểu công chúa được sủng ái nhất Đại Chu, lại không cốt khí như vậy?\" Triệu Hi Hằng làm sao hiểu được vì sao hắn lại lật mặt như vậy, Vệ Lễ ở trong lòng nàng đã là hình tượng hỉ nộ vô thường, cho dù bây giờ hắn bạo nộ dùng kiếm lau cổ nàng cũng không làm người cảm thấy ngoài ý muốn, \"Ta đã cầu ngươi.\" Ngươi nói lời phải giữ lời. Vệ Lễ nghe được câu tiếng lòng phía sau của nàng, cười nhạo một tiếng, không nói chuyện, lột áo choàng trên người ra xoạc một cái, ấn vào trên đỉnh đầu Triệu Hi Hằng, thành một cái lều nhỏ không lộ ra bất cứ cái gì. Gió bị cách trở bên ngoài, mặt Triệu Hi Hằng cũng không còn đau, thậm chí cảm thấy thực ấm áp, trên áo choàng còn mang theo hơi thở thanh tân thoải mái của Vệ Lễ. Mới vừa rồi nàng lén liếc mắt một cái nhìn Vệ Lễ, trời lạnh như vậy, mặt hắn thế nhưng một chút cũng không bị hơi lạnh hun cho đỏ ửng, vẫn tái nhợt. ...... Chắc có lẽ là da mặt hắn dày, gió cũng không cắt ra nổi. Triệu Hi Hằng ác liệt suy đoán. Nàng thừa dịp Vệ Lễ không nhìn thấy, nhét một cái bánh hạt dẻ vào trong miệng tắc. Một hồi lâu, Vệ Lễ nghe thấy tiếng Triệu Hi Hằng rầu rĩ trong áo choàng, không biết nói cho ai nghe, \"Tiểu công chúa được sủng ái nhất Đại Chu đã sớm không phải là ta. Chủ công, người nói đã là chuyện của mười năm trước.\" Nghe thuộc hạ hắn đều kêu hắn chủ công, vậy mình gọi hắn như vậy hẳn là không sai. Da mặt dày kia của Vệ Lễ chợt trắng bệch một trận, đè đè đầu nàng lại, tay cầm dây cương, môi giật giật, phun ra mấy chữ tàn nhẫn, \"Cũng đúng, cha ngươi đã chết rồi, ai còn sủng ngươi.\" Hắn liều mạng chọc mũi tên vào trong lòng Triệu Hi Hằng. Câm đi! Miệng không cần có thể quyên tặng cho người có nhu cầu! Triệu Hi Hằng thầm mắng người ở trong lòng. Thật là vận xui tám đời đổ máu mới gặp phải Vệ Lễ. Mặt trời đã sắp lặn ra sau núi, Triệu Hi Hằng cũng không biết bọn họ rốt cuộc muốn đi đâu. Có lẽ là Bất Hàm thành? Vương phủ của Trấn Bắc vương xây dựng ở Bất Hàm thành, Vệ Lễ đoạt Bình Châu, hẳn là sẽ vào ở trong phủ Trấn Bắc vương. Nếu như đi Bất Hàm thành, vậy phải nói là có chút lăn lộn chật vật. Đan Đông là biên cảnh của Bình Châu, Bất Hàm lại ở phía Đông vùng trung bộ của Bình Châu, cưỡi ngựa phỏng chừng phải hai ba ngày, cái mạng nhỏ này của nàng cũng không biết có thể chịu đựng được nổi không. Cuối cùng, khi ánh chiều tà tan mất, ngựa của Vệ Lễ ngừng ở trước cửa một toà phủ đệ rộng lớn. Hắn kéo áo choàng trên đầu Triệu Hi Hằng ra. Cảnh sắc tối tăm bên ngoài liền đập vào trong mắt Triệu Hi Hằng. Trước cửa, có sáu người cầm sáu cây đuốc, màu cam vàng chiếu sáng làm cho bốn phía sáng ngời lên, cũng giảm bớt rét lạnh. Trước cửa có một đám người đang quỳ, thân mặc hoa phục, bên ngoài khoác áo choàng da thú, đầu lại vững chắc úp trên mặt tuyết, người dẫn đầu ngữ khí run rẩy, dáng vẻ thập phần sợ hãi, \"Quận chủ Tập An cùng gia quyến, cung nghênh chủ công.\" Nghe ngữ khí đã sắp khóc đến nơi, Vệ Lễ như tập mãi thành quen, khẽ gật đầu, sau đó xoay người xuống ngựa, khiêng Triệu Hi Hằng giống như khiêng hàng xuống dưới. Quận chủ Tập An đưa bọn họ đến nơi an trí, là một toà đại viện có sân rộng lớn, bên trong có trồng nhiều cây tùng bách cao cao. Vệ Lễ cùng quận thủ đi nói chuyện, quận thủ phu nhân nơm nớp lo sợ mà dẫn Triệu Hi Hằng tới một căn phòng ở. \"Tiểu phu nhân(*), ngài ở nơi này, nếu có yêu cầu gì liền bảo đám nô tỳ nói với thần phụ là được, thỉnh ngài không cần khách khí.\" (*) Tiểu phu nhân: tì thiếp, vợ nhỏ. Hẳn là nhờ phúc Vệ Lễ, thái thú phu nhân cũng thập phần sợ Triệu Hi Hằng, vẫn luôn cúi đầu, sợ Triệu Hi Hằng không hài lòng với nơi ở. Một đường đi tới đây, trên tóc mai của bà bị một chiếc lá thông rơi xuống dính vào, Triệu Hi Hằng theo bản năng giơ tay, gỡ chiếc lá thông xuống cho bà. Quận thủ phu nhân đại kinh thất sắc, vội vàng quỳ xuống. Triệu Hi Hằng không nghĩ tới bà lại sợ hãi như vậy, vì thế đưa lá thông trong tay cho bà xem, \"Nhạ, trên tóc ngươi dính cái này, ta gỡ xuống cho ngươi thôi. Trên mặt đất quá lạnh, ngươi đừng quỳ.\" Trong lòng Thái thú phu nhân mềm nhũn, tiểu phu nhân của chủ công thực trẻ tuổi, cũng chỉ mới lớn cỡ nữ nhi của bà, bà vốn dĩ cho rằng người này cũng cùng một tính tình như chủ công, không nghĩ tới lại có tâm địa rất tốt, nhưng bà không dám làm gì, chỉ càng tỉ mỉ dặn dò liền lui xuống. . Đọc truyện hay, truy cập ngay # t r ù m t r u y ệ n .CO M # Triệu Hi Hằng đánh giá bố cục trong phòng, bài trí đều lưu loát tinh xảo, trong phòng có xây giường đất, hiện giờ đã nung giường rất ấm áp rồi. Nàng một đường đi tới đây đã không còn cảm thấy mới lạ, sau khi qua khỏi Tần Lĩnh thì vô cùng lạnh, cho nên ở phía Bắc đều là mùa hè thì dùng giường thường, mùa đông phải đốt giường đất. Bởi vì Bình Châu vốn dĩ là lãnh thổ của Cao Lệ, dân cư hỗn tạp, người Hán, người Cao Lệ, người Nhật Bản, người Nữ Chân, Người Evenk, người Tiên Bi đều có, bởi vậy phong cách kiến trúc phòng ốc và bày trí trong nhà đều không giống như Đại Chu, tự hình thành một kiểu riêng."
}