{
  "chapter_name": "Chương 84",
  "content": "\"Chàng không phải cũng là nhất gia chi chủ sao? Nhất gia chi chủ vậy mà không có tiền?\" Triệu Hi Hằng cố ý chế nhạo hắn. Tiểu thương còn đang xoa xoa tay mong đợi nhìn hai người hắn, chờ hai người trả tiền. Dù sao nhìn hai người ăn mặc không phú tức quý, không giống như là người không có tiền, chỉ cần rút ra một túm lông chim trên áo choàng của vị phu nhân kia cũng đủ đổi lấy cây kẹo hồ lô rồi. Vệ Lễ bị người ta nhìn đến đỏ mặt, vội vàng cắn răng nói, \"Nàng là nhất gia chi chủ, nàng là nhất gia chi chủ có được không? Nhanh chóng trả tiền đi.\" Hắn thường ngày xã giao đều là Triệu Hi Hằng trực tiếp lấy tiền đưa cho hắn là được, trước giờ chưa từng thấy lần nào nàng không cho, hoặc là nói trong người không đủ tiền dùng, cho nên có bao giờ bị người ta dùng ánh mắt ngóng trông như thế nhìn chằm chằm ? Triệu Hi Hằng rất hài lòng câu trả lời của hắn, bắt đầu chuẩn bị lấy tiền. Nhưng mà móc nửa ngày, nửa đồng cũng không móc ra. Triệu Hi Hằng, \"...\" Nàng sửng sốt trong chốc lát, ngẩng đầu, dùng đôi mắt to ngập nước nhìn Vệ Lễ, \"Ta cũng không mang tiền.\" Triệu Hi Hằng đã nhớ là mình có mang theo ... Mặt hai người đều đỏ lên như là bị đốt, ánh mắt tiểu thương nhìn hai người thay đổi, mắt đảo qua tay Vệ Lễ tay, \"Nếu không mang tiền, vậy lang quân, kẹo hồ lô này...\" Hắn muốn đưa tay đoạt lại. Vệ Lễ làm gì có thể chịu được mất mặt đến như vậy, hắn kéo vạt áo trước, giật ra cái đinh xích vàng, đinh đinh đang đang bị nhổ xuống khỏi chuỗi, nắm lại trong bàn tay rồi ném vào trong tay tiểu thương, \"Vàng , đủ chưa ?\" Tiểu thương mắt sáng lên, vội vàng nhận lấy cắn một cái, là vàng thật ! Nhưng giây lát sau lại buồn rầu, \"Lang quân, ta không có tiền thối a.\" \"Không cần thối.\" Có việc tốt bậc này, tiểu thương tất nhiên cung kính thỉnh hai người đi như đưa thần tài, à mà đừng nói thần tài, thật sự như đưa tổ tông của mình vậy. Đôi mắt Triệu Hi Hằng tỏa sáng đến gần, muốn cắn một ngụm kẹo hồ lô, Vệ Lễ nâng nó lên cao, nhíu mày hỏi, \"Hiện tại ai là nhất gia chi chủ?\" \"Chàng là, chàng là.\" Triệu Hi Hằng rất không có cốt khí. Vệ Lễ hài lòng gật gật đầu, đưa kẹo hồ lô đến bên miệng nàng. Kẹo hồ lô một chuỗi năm viên, cái ở trên lớn nhất, theo thứ tự sẽ nhỏ lại từ từ, Triệu Hi Hằng đương nhiên muốn ăn một ngụm to nhất, ôm tay hắn cắn xuống một cái, ăn đến quai nổi phồng lên, vỏ bọc đường bên ngoài lấp lánh xốp giòn, bên trong táo gai có hạt, chua đến làm da đầu người run lên, nhưng Triệu Hi Hằng lại cảm thấy rất vừa vặn. Nàng thỏa mãn nheo mắt lại. \"Kẹo hồ lô của nàng cho ta một ngụm.\" Vệ Lễ nói với nàng. \"Ăn đi, ăn đi, ăn đi.\" Nàng không phải là người hẹp hòi, hơn nữa kẹo hồ lô là Vệ Lễ mua . Tiếng lớp vỏ bọc đường rung lên rồm rộp thật dồn dập. Nàng cảm thấy không đúng lắm, vừa ngẩng đầu lên, nước mắt liền không nhịn được từ trong hốc mắt tí tách chảy xuống, ủy khuất đến miệng cũng xẹp ra, \"Chàng nói chỉ ăn một ngụm mà.\" Tuy miệng Vệ Lễ không lớn, nhưng bây giờ lại dùng sức, như một con Thao Thiết, gặm sạch bốn viên còn lại, quai hàm há ra thật to, cơ hồ không ngậm lại nổi, sau đó giơ giơ cái que trống trơn, mơ hồ không rõ nói, \"Ta chỉ ăn một ngụm thật mà.\" \"Ai quy định một ngụm không thể ăn bốn viên ?\" \"Ta chỉ ăn một viên, sao chàng lại có thể giành ăn với phụ nhân mang thai chứ ? Chàng không có lương tâm.\" Triệu Hi Hằng hút hít mũi, nước mắt sắp rơi xuống, đáng thương vô cùng, ủy khuất muốn chết . Vệ Lễ dùng mu bàn tay lau lau nước mắt cho nàng, \"Nín khóc mau, lát nữa nước mắt đông lại trên mặt, đau nhức bây giờ. Nàng ăn một cái cho có vị được rồi, đại phu tháng trước còn nói cố gắng không cho nàng ăn táo gai, táo gai rất lưu thông máu, không tốt, lâu lâu ăn một hai viên đỡ thèm là được rồi. Tháng này nàng ăn hết số táo gai qui định rồi, muốn ăn phải đợi tháng sau lại ăn.\" Hắn dỗ dành rất có tâm, ít nhất Triệu Hi Hằng cũng được trấn an chút đỉnh. Triệu Hi Hằng cẩn thận nghĩ lại, y sư đúng là có nói như vậy. Người ta nói, phụ nhân mang thai xong sẽ ngốc ba năm, dặn người chung quanh phải thời thời khắc khắc giúp nàng nhớ kỹ, nàng cũng quên đi mất chuyện này. Triệu Hi Hằng tức giận nhào vào trong lòng ngực hắn, đánh hắn, ăn một viên cho đỡ thèm, nói thì hay lắm, ngược lại còn câu con trùng thèm của nàng ra thì có, \"Không cho ta ăn thì sớm nói đi, chàng mua cho ta làm cái gì?\" Vệ Lễ chế trụ hông của nàng, ý đồ xấu dán vào bên tai nàng nói, \"Bởi vì ta muốn ăn a.\" \"Nếu nàng thật sự thèm, ta trở về lại ăn thêm hai cây nữa cho nàng xem, ta ăn chẳng khác gì nàng ăn mà.\" Triệu Hi Hằng tức giận đến đạp hắn một cước, căm giận đẩy người ra, tự mình đi về phía trước. Mặt đất còn kết băng, Vệ Lễ sợ nàng ngã sấp xuống, cũng không để ý tới đau đớn, vội vàng đuổi theo. Quen đường quen lối kéo ra một tấm khăn trong tay áo nàng, tháo xích vàng từ trên người mình ra bỏ vào, sau đó cột lên, thả vào trong tay nàng, \"Đây, đừng có mất hứng, tiền đều cho nàng, muốn ăn cái gì thì mua cái đó.\" Triệu Hi Hằng ỡm ờ nhận lấy, lúc này mới tính cao hứng hơn chút. \"Cao hứng thì cười lên một cái cho gia đây xem.\" Vệ Lễ nâng cằm nàng lên, đùa giỡn như một tên du côn lưu manh. \"Xéo!\" Triệu Hi Hằng mắng hắn. \"Nàng sao có thể nhanh như thế liền trở mặt không nhận người? Cười một cái cũng không được ?\" Vệ Lễ ôm hông của nàng nói lảm nhảm. \"Không được! Hiện tại tiền trong túi ai, chàng lại quên rồi có phải không?\" Có tiền làm người ta mạnh miệng, có tiền làm người ta thẳng thắt lưng. Có vết xe đổ phía trước, Triệu Hi Hằng dọc đường đi muốn ăn cái gì, đều phải hỏi Vệ Lễ nàng có thể ăn hay không trước, may mà ngoại trừ sạp bán nước long nhãn đường, cái đều không không phải kiêng kị. Mùi da đậu phụ nướng thơm thơm cay xuôi theo phố phiêu tán, nàng mua 3 cây da đậu phụ, nàng ăn hai cây, Vệ Lễ ăn một cây. Ăn xong , toàn bộ phố ăn vặt phố cũng dạo xong, Triệu Hi Hằng dọc đường còn ăn thêm bánh trôi Quế Hoa hạt vừng. Chủ quán không nói nhân bên trong bánh trôi hạt vừng còn có nhân mè đen và nhân đậu xanh, nàng không thích ăn đậu xanh, cứ cảm thấy bánh trôi nhân đậu xanh không thơm ngon như nhân mè đen. Khi cắn ra là nhân đậu xanh, liền đút tới trong miệng Vệ Lễ, là nhân mè đen thì tự mình ăn luôn. \"Triệu Hi Hằng, ta cảm thấy hiện tại ta như là cái thùng cơm heo ấy.\" Triệu Hi Hằng lại đi đút vào trong miệng hắn một viên bánh trôi nhân đậu xanh, Vệ Lễ ợ hơi, sau đó oán giận, \"Nàng có thể đút cho ta cái gì tốt tốt chút được không, đừng có đem cái nàng không muốn ăn lại nhét cho ta .\" \"Cái nào là cái không tốt ? Tiết nguyên tiêu thì phải ăn bánh trôi chứ .\" Triệu Hi Hằng nghiêm túc nhìn hắn, \"Hơn nữa, chàng làm sao lại thế này, khi nói yêu người ta thì gọi là A Đam, hiện tại gọi người ta là Triệu Hi Hằng, có phải hết yêu người ta rồi hay không ?\" Bên tai Vệ Lễ đỏ ửng, vội vàng che miệng của nàng lại, nhìn nhìn khắp bốn phía, \"Cái gì yêu với không yêu chứ ? Trước công chúng nói ra cũng không sợ bị mất mặt? Ta nói yêu nàng khi nào ?\" \"Nha! Có người nói xong không dám thừa nhận, ngày đó ta từ trên tường cao bị rớt xuống, lúc nằm ở trên giường, rõ ràng nghe thấy chàng nói yêu ta yêu đến không chịu nổi, rất lâu, rất lâu trước đây đã yêu ta rồi.\" Nàng kéo tay hắn từ trên miệng mình xuống, nũng nịu nói. Vệ Lễ xấu hổ đưa ngón tay móc móc cái bàn, \"Nàng lúc ấy đã hôn mê rồi, khẳng định nghe lầm, ta đâu có nói gì đâu.\" \"Ta không có hôn mê nhá, chỉ là bị bôi thuốc tê nên không có chút sức lực nào thôi, không có sức lực mở mắt ra thôi, chàng đừng tưởng rằng cái gì ta cũng không nghe được.\" Vệ Lễ sắp chín rồi, cả người muốn bốc lên hơi nước như là ấm nước nóng đang sôi ùng ục ùng ục. Lúc ấy hắn cho rằng Triệu Hi Hằng hôn mê, cực kỳ sợ hãi, cho nên... Kết quả đều bị nghe được . Hắn che lỗ tai, giống như bịt tay trộm chuông mà không muốn nghe Triệu Hi Hằng nói chuyện. Triệu Hi Hằng không để hắn dễ chịu, mạnh mẽ gỡ bàn tay hắn đang dán trên hai lỗ tai ra, lại gần hỏi, \"Vậy chàng nói xem, bây giờ rốt cuộc là chàng còn yêu người ta hay không ?\" Vệ Lễ đã sôi đến mức chín đỏ , mặt, cổ, lỗ tai đều đỏ đến có thể nhỏ máu. Hắn chậm chạp không nói lời nào, Triệu Hi Hằng chọc chọc cánh tay của hắn, cong miệng oán giận, \"Được rồi, người ta ngay cả hài tử cũng muốn sinh cho chàng, bây giờ chàng lại thay lòng.\" Nàng giống như tiểu oán phụ bị tổn thương, khóe mắt đuôi lông mày đều viết lên chữ mất mát, \"Ta thật đáng thương, Tết nguyên tiêu lại biết được tin dữ trượng phu thay lòng đổi dạ, đồng sàng dị mộng, giống...\" \"Yêu, được chưa.\" Vệ Lễ ngắt ngang lời nàng, như lấy hết toàn bộ dũng khí ra nói, nhưng vẻ mặt vẫn hung tợn . \"Vậy thì yêu bao nhiêu?\" Triệu Hi Hằng không buông tha hắn, tiếp tục hỏi. \"Đừng hỏi , sắp đốt pháo hoa rồi kìa, đi ra bờ sông xem pháo hoa đi.\" Vệ Lễ kéo nàng đứng lên. Triệu Hi Hằng cố bỏ qua cho hắn đợt này. Con sông lớn ở Bất Hàm thành là nơi sáu dòng sông hợp lại, mặt sông rộng lớn, cách bờ đã có thể nhìn thấy Cao Lệ, tuy rằng hiện tại trên mặt sông đã đóng băng , nhưng đây tuyệt đối là thánh địa xem xét pháo hoa. Mặt sông sáng sủa trong như gương, sáng lấp lánh dưới ánh đèn, khi pháo hoa nở ra chói lọi trên trời, mặt sông cũng sẽ phản chiếu sắc màu đó, như một thời điểm thiên địa cộng minh vô cùng lộng lẫy. Hơn nữa dù cho pháo hoa có bắn toé ra, thì rơi xuống trên mặt sông cũng sẽ không gây hoả hoạn. Hai người tính ra là tới sớm, chiếm cứ một lầu cát ở bên bờ sông. Vệ Lễ sớm giao pháo hoa cho phủ nha, hắn cũng không biết Hoa Thượng Nhạc đưa pháo hoa là pháo hoa gì . Mãi đến khi trên bầu trời hơi lờ mờ, từng chùm hoa Sơn Chi to lớn vàng óng ánh lần lượt nở tràn ra, trên nét mặt vô tình của hắn cũng xuất hiện một vết nứt. Hoa Thượng Nhạc không biết từ chỗ nào nghe được chuyện phu nhân Vệ Lễ thích hoa Sơn Chi, mà Vệ Lễ thì mười phần ngưỡng mộ đối với phu nhân hắn, vì thế cho người nghiên cứu ngày đêm không nghỉ, chế tạo ra pháo hoa nổ thành hình hoa Sơn Chi này, hi vọng có thể làm Vệ Lễ hài lòng. Triệu Hi Hằng hứng thú bừng bừng đứng ở cửa sổ xem pháo hoa, có thể thấy được nàng vô cùng thích thú. Vệ Lễ nhìn bóng lưng nàng nghĩ, kỳ thật Triệu Hi Hằng biết mình yêu nàng cũng không có cái gì, mà nàng không yêu hắn cũng không sao cả. Hiện tại nàng nguyện ý ở lại, sinh ra đứa nhỏ này, hắn đã rất cao hứng. Thật sự nếu suy nghĩ theo hướng không tự lượng lực sức mình một chút, nàng nguyện ý sinh con của mình, nói không chừng cũng có chút thích mình , hơn nữa Triệu Hi Hằng còn đã dẫn mình đi bái bài vị cha mẹ của nàng, chính thức giới thiệu mình cho họ. \"Vệ Lễ.\" Hắn đang nghĩ đến vô cùng tập trung, Triệu Hi Hằng bỗng nhiên quay đầu lại gọi hắn. Cặp mắt của nàng sáng ngời trong suốt , như đang đong đầy sao nhỏ, còn rực rỡ hơn cả pháo hoa đang nở rộ ở bên ngoài. \"Hử ?.\" Hắn không tự giác nhẹ giọng đáp nàng một câu. \"Sang năm chúng ta cũng ra xem pháo hoa đi, có được không?\" Nàng hứng thú bừng bừng hỏi. Vệ Lễ nhẹ nhàng gật đầu, \"Được.\" Chỉ cần nàng không rời đi. \"Vậy đợi hài tử lớn một chút, chúng ta liền ôm nó ra cùng nhau chơi đùa có được không?\" Triệu Hi Hằng lại hỏi. Nếu là sang năm thời điểm này, hài tử chỉ sợ không ra ngoài được, tiểu gia hỏa còn quá nhỏ. Triệu Hi Hằng đang nói chuyện tương lai với hắn. Nàng thô thiển ước định ra ngày hôm nay của sang năm, năm sau nữa, thậm chí rất nhiều năm về sau. Hầu kết Vệ Lễ lăn lộn trên dưới, hốc mắt bỗng nhiên nóng lên, \"Được, tất cả nghe theo nàng.\" Nàng lại quay đầu đi . Trong lòng Vệ Lễ ở thầm trả lời cái câu hỏi mà hắn đã qua loa tắc trách tránh đi, đương nhiên là rất yêu !"
}