{
  "chapter_name": "Chương 45",
  "content": "Hàn Phái nhìn vẻ mặt giảo hoạt của Tần Thư, cô nói ra kéo nhất định sẽ ra kéo, lễ tình nhân, đối với con gái là ngày đặc biệt, anh không thể làm cô không vui. “Đừng lề mề, nhanh lên.” Tần Thư bắt đầu đếm ngược: “Ba, hai, một.” Hàn Phái đành phải mở bàn tay, ra lá. Tần Thư cười, “Em cắt cắt.” Dùng hai ngón tay của cô cắt bàn tay anh. Kế tiếp Hàn Phái đều nhường cô, Tần Thư vui vẻ: “Anh thua rồi, em có thể uống rượu.” Hàn Phái xoa xoa cổ cô: “Chờ anh tắm xong mở rượu cho em.” Anh cởi áo khoác lên lầu đi tắm, thuận tay mang ba lô của cô vào phòng ngủ. “Á, trong ba lô có đồ bí mật của em.” Tần Thư nhắc nhở nói, sợ anh mở ra xem, như vậy còn gì là kinh hỉ. Hàn Phái: “Anh sẽ không động vào đồ của em.” Tần Thư cười hỏi: “Vậy anh thì sao?” Hàn Phái: “Em có thể tùy ý động.” Đã 1 giờ sáng, Tần Thư không buồn ngủ chút nào, nằm ở sô pha lướt Wechat của bạn bè, đều đã nghỉ Tết, cơ bản mọi người đều thành cú đêm, Tần Thư tìm các loại đùa giỡn của ngày lễ tình nhân ra spam bạn bè. Tần Thư xem đi xem lại cái clip kia, nghĩ một chút, cô lưu clip về máy, cũng dùng clip đó chia sẻ với bạn bè, “my first love” Post xong chính cô cũng cười cười. Chơi một lúc, Hàn Phái còn chưa xuống, Tần Thư nhàm chám cầm quyển sách trên cây đàn, mỗi lần tới đây cô đều xem. Quyển sách này cô cũng thích, hồi học tiểu học đã từng đọc qua, cảm thấy nội dung không có ý nghĩa, không khơi dậy nổi hứng thú của cô. Cấp hai lại đọc một lần, cảm thấy cũng không tệ lắm, chẳng qua khi đó còn nhỏ, không hiểu hết thâm ý trong đó. Đến cấp ba, ông nội lại cùng cô đọc một lần, có lẽ lớn lên hiểu chuyện hơn, khả năng lĩnh hội cùng trước kia khác hơn, bị rất nhiều tình tiết trong đó làm cảm động, khi đó còn đọc bản tiếng Anh. Sau đó khi học đại học, Nhan Ngạn nói biết quyển sách này nhưng không có kiên nhẫn đọc, cô khuyên Nhan Ngạn nên tĩnh tâm đọc nó, chính cô cũng đọc lại hai lần, cả bản tiếng Anh lẫn tiếng Trung đều đọc, cảm nhận được rất nhiều sự khác nhau bên trong. Không nghĩ tới Hàn Phái cũng thích quyển sách này, thích ông già trong quyển sách, cũng thích cả đứa bé trong đó. Sách nói: “Đọc qua “ông già và biển cả” là một loại người, chưa đọc qua “ông già và biển cả” là một loại khác.” Cô không quá hiểu đây là một ranh giới như thế nào. Nhưng cô cùng Hàn Phái là một loại người, bởi vì bọn họ đều thích quyển sách này. Tần Thư tiếp tục xem đến chỗ lần trước xem dở. Đây là bản gốc tiếng Anh, khá là cổ rồi, Hàn Phái nói trước kia anh có quyển xuất bản năm 1952, đó là bản đầu tiên, là ông Hàn khi còn trẻ mua ở nước ngoài, vẫn luôn trân quý. Sau đó Hàn Phái mang tới trường học, cho bạn mượn, kết quả làm mất. Sau đó, đi New York học, anh lại nhờ bạn bè mua, nhưng là xuất bản lần thứ hai, không phải lần đầu tiên, nhưng như vậy đã là rất không tồi. Anh dùng giá cao để mua. Chính là quyển sách hiện tại trong tay cô, là quyển sách anh thích nhất. Đang xem, Hàn Phái đã xuống lầu. Tần Thư xem chăm chú, không nghe được động tĩnh, cho đến khi rơi vào một cái ôm ấm áp: “Không phải đã đọc rất nhiều lần rồi sao?” Hàn Phái từ sau lưng ôm cô vào trong ngực. Tần Thư: “Mỗi lần xem tâm tình đều không giống nhau.” Cô kẹp thẻ sách, đặt sách xuống, “Đi mở rượu vang đỏ cho em.” Hàn Phái: “…” Vốn dĩ anh cho rằng, đi lên tắm rửa một lát, cô sẽ quên chuyện này. “Nhanh lên, đừng nghĩ trốn tránh.” Tần Thư ôm cổ anh: “Đừng cho là em không biết anh nghĩ cái gì.” Hàn Phái cười, bế cô đi đến quầy rượu. Hàn Phái mở một chai mới, chỉ rót một chút. “Chỉ từng này thôi á?” Tần Thư bất mãn. Hàn Phái liếc cô một cái: “Không phải nói chỉ uống hai ngụm à?” Tần Thư đáp lại: “Miệng em lớn.” Hàn Phái: “..” Tần Thư muốn lấy ly rượu, bị Hàn Phái chặn lại, “Anh đút cho em uống.” “Hửm?” Tần Thư còn không biết đút là đút thế nào. Hàn Phái nhấp một ngụm, kéo Tần Thư đến trong ngực, Tần Thư cười, biết đây là anh muốn dùng miệng đút cô, cô chủ động phối hợp, để sát vào môi anh. Hai người môi lưỡi giao nhau, Tần Thư chỉ ngửi được hương rượu nồng đậm ở đầu lưỡi anh chứ không uống được chút nào, “Rượu đâu?” Cô lẩm bẩm một câu. “Ở trong miệng em.” Hàn Phái lại lần nữa bế cô lên, hai người vẫn luôn hôn nhau. “Hàn Phái, anh chơi xấu.” “Chơi xấu gì?” “Rượu bị anh uống hết rồi, lại cho em uống hai ngụm đi.” Sau đó Hàn Phái quấn lấy lưỡi cô, Tần Thư nói không ra lời. Cô còn không biết đã xảy ra chuyện gì, đèn phòng khách đã tắt. Màu đen là một loại nhan sắc ái muội. Đêm tối chính là như vậy. Mê hoặc cảm quan thần kinh của Tần Thư, cô nghĩ Hàn Phái cũng cảm thấy giống như vậy. Khi yêu, váy dài là trang phục dễ vận động nhất. Làn váy cũng đủ sâu, thích hợp các loại góc độ. Mười mấy phút sau, trên người Tần Thư chỉ còn váy dài, các đồ vật khác đều bị Hàn Phái lấy đi, kể cả nội y lẫn trang sức. “Hàn Phái.” “Lại làm sao vậy?” “Em muốn uống rượu, vừa rồi anh gian lận, như vậy là không đàn ông.” Hàn Phái cảm thấy cô khẩn trương, “Ngồi lên quầy rượu anh đút cho em uống.” Rót nửa ly rượu vang đỏ. “Trên mặt quầy lạnh.” Cô nói. Đã không còn quần lót giữ ấm, ngồi trên mặt bàn lạnh lẽo, ảnh hưởng đến tâm tình lãng mạn. Hàn Phái xoè tay trái lên mặt bàn, “Anh lót cho em, ngồi lên tay anh đi.” Tần Thư: “…” Cho dù trong bóng tối không thấy rõ biểu tình của nhau, nhưng khi Hàn Phái nói lời này, cô vẫn cảm nhận được cảm giác muốn chiếm hữu mãnh liệt lại nồng cháy của anh, anh nhịn nhiều ngày như vậy. Trần trụi ngồi trên tay anh, cô chỉ nghĩ thôi, sắc mặt đã như nhỏ máu. “Không cần, cũng không phải quá lạnh.” Cô hơi ngượng ngùng, ôm cổ anh, “Hàn Phái.” “Hửm?” Anh hôn tai cô. “Chúng ta vào phòng ngủ được không?” Thanh âm anh khàn khàn: “Nhất định sẽ vào, nếu không thì ngủ ở đâu?” Lại hỏi cô: “Không phải em muốn uống rượu sao? Uống rượu không ở quầy bar thì đi đâu uống?” “Ở đâu cũng giống nhau.” Thanh âm cô rất nhỏ: “Vào phòng ngủ uống, em thích sô pha trong phòng ngủ của anh.” Lại nói: “Tay anh không đủ lớn, không đủ cho em ngồi.” Hàn Phái cọ chóp mũi cô: “Quả thật không đủ cho em ngồi, bảo đảm nơi mềm mại của em không bị lạnh là được.” Tần Thư: “…” Anh thế mà lại nói ra loại lời này. Hàn Phái không nói nữa, hai tay bế cô lên, trong lúc cô còn chưa phản ứng lại, Hàn Phái nâng chân cô lên, lót tay anh dưới người cô. Trong nháy mắt tiếp xúc, cả người Tần Thư run lên. Chính tại đêm Thượng Hải hôm đó, anh hôn cô như vậy, cô cũng không có cảm giác không biết phải làm sao giống như vừa rồi. Không biết là thân thể của cô làm ấm tay anh, hay là tay anh sưởi ấm thân thể cô. Càng không biết có phải anh cố ý hay không, tay anh vẫn luôn động qua động lại. Đụng chạm nơi mẫn cảm. Lần nào anh cũng uống rượu vang đỏ trong miệng, một ngụm rượu, anh nuốt xuống hơn phân nửa, đút cho cô uống hơn một nửa. Nửa ly rượu cứ như vậy uống hết. Anh hôn vào cằm cô. “Hàn Phái, chúng ta lại chơi một lần kéo búa bao? Em thắng chúng ta đi phòng ngủ.” Hàn Phái cười: “Không có tay rảnh.” Một tay anh lót dưới thân cô, một tay đỡ phía sau lưng cô. Không đợi Tần Thư nói chuyện, anh lại nói, thanh âm mê hoặc người: “Anh sẽ dùng tay trái.” Môi anh dán sau tai cô, thấp giọng nói: “Cảm giác được không, anh ra lá.” Bàn tay bằng phẳng, nhưng vẫn dán chặt vào cô. Tần Thư cảm thấy mình sắp điên rồi, theo bản năng muốn đẩy ra tay trái không ngừng vuốt ve của anh, vô dụng, sức lực của cô quá nhỏ, đẩy không được anh, anh cố ý chơi xấu, bàn tay dán càng gần vào thân thể cô. Nơi mềm mại nhất của cô cảm nhận được lòng bàn tay thô ráp của anh, hữu lực, ấm áp. Hàn Phái cúi người, hôn chóp mũi cô, “Lúc trước đã nói với em, bảo em ngoan ngoãn một chút, em không nghe.” Anh nói: “Nói sẽ xử lý em, không phải là nói đùa, lúc này mới chỉ bắt đầu thôi.” Tần Thư: “…” Hừ vài tiếng, dùng sức véo vai anh, sau đó tay trái anh tăng lực độ. “Hàn Phái, em sai rồi.” Ở dưới lầu dạy dỗ một trận nho nhỏ, Tần Thư đã chịu không nổi, sau đó Hàn Phái ôm cô, từ dưới lầu hôn đến trên lầu, hôn kín không một kẽ hở. Lúc hai người ngã vào giường, cô khó khăn thở, nhắc nhở nói: “Không có bao.” Thanh âm của Hàn Phái lộ ra một tia gợi cảm khàn khàn: “Anh chuẩn bị rồi.” Anh lại hôn lên môi cô, ôm cô gắt gao vào trong lồng ngực. Tần Thư chưa từng nghĩ đến hai người triền miên sẽ tự nhiên như vậy, rõ ràng không uống nhiều rượu, lại giống như uống say, ý loạn tình mê lại cam tâm tình nguyện. Kỳ thật từ lúc anh nói buổi tối sẽ tìm cô, lại về nhà anh bên này, cô đã biết sẽ phát sinh cái gì. Không có chút bài xích nào, thậm chí còn có chút chờ mong. Hai người một đường cũng không vạch trần, không có điều gì xấu hổ, phảng phất đêm nay nên như thế, nên làm cái gì mới chứng minh được ở trong lòng đối phương. Độc nhất vô nhị, lại không thể thay thế. Cũng có thể là đêm đó ở Thượng Hải cùng vừa rồi ở dưới quầy rượu, bọn họ đã xem như da thịt thân cận, đúng như những người từng trải đã nói, yêu là sẽ nghiện, sẽ nhớ. Cô nhớ thân thể anh, anh hẳn là cũng giống như cô. Anh nhịn lâu như vậy, đêm nay hoàn toàn bùng nổ. Tần Thư gắt gao ôm anh, cảm nhận nhiệt độ cơ thể anh. Nụ hôn nóng bỏng của Hàn Phái vẫn luôn trằn trọc ở môi cô, hô hấp nặng nề. Phòng tối tăm, đèn cũng chưa bật, cửa phòng ngủ lúc nãy bước vào cũng không đóng, lộ ra một chút khe hở, ánh sáng của đèn bên ngoài lọt vào. Tinh tế nhàn nhạt một mảnh, dừng ở trên sô pha. Trong phòng, yên tĩnh nhu hòa. Hàn Phái hôn vào cổ cô, Tần Thư nghiêng đầu, nhìn ánh sáng bên sô pha như mộng ảo. Cảm thụ lực đạo thân thể anh truyền cho cô, thừa nhận tình yêu của anh. “Đau thì nói với anh.” Anh ẩn nhẫn nói bên tai cô. Sợ thân thể cô không thích ứng, anh vẫn luôn khống chế lực độ, không dám dùng quá nhiều sức. Tần Thư lắc đầu, “Không đau.” Đau cũng phải nhịn nha. Cô vùi đầu ở hõm vai anh, đêm nay, cô không chỉ ngủ trên giường anh, còn coi anh là giường mà ngủ, cảm giác rất không tồi. Khen ngợi 5 sao. Cô đã từng để tình yêu trở thành tín ngưỡng, hiện tại, tình yêu với Hàn Phái mới là tín ngưỡng của cô. Mọi chuyện bình tĩnh lại, Tần Thư vẫn luôn dán trong ngực Hàn Phái, trận vận động này không lâu lắm, đại khái có nửa giờ? Cô biết là do Hàn Phái khắc chế chính mình. Sau khi kết thúc, vẫn không bật đèn. Hai người mười ngón tay đan vào nhau, vẫn luôn nhìn nhau, ai cũng không nói chuyện. Thẳng đến giờ khắc này, Tần Thư mới cảm thấy Hàn Phái đã hoàn toàn thuộc về cô. Trước đây đều không tính. “Đi tắm rửa nhé?” Hàn Phái hôn trán cô, còn có một tầng mồ hôi. Tần Thư: “Mấy giờ rồi anh?” Phát hiện thanh âm của mình có chút khàn khàn. Hàn Phái bật đèn đầu giường, nhìn đèn đồng hồ báo thức, 2 giờ 10 phút. Tần Thư: “Chờ một chút rồi tắm, em đi lấy cái này, anh chờ em.” Cô mặc áo dài tắm của anh xuống giường, hai chân vừa mềm vừa đau, cô âm thầm hít một hơi, đi đến sô pha. Ba lô cô mang đến bị Hàn Phái đặt trên sô pha. Hàn Phái cho rằng cô muốn lấy quần áo tắm rửa: “Phòng tắm có áo ngủ của em, tất cả đồ dùng anh đều chuẩn bị rồi.” Tần Thư: “Vâng, em biết rồi.” Vẫn mở túi lấy đồ, bỗng nhiên quay đầu nói với anh: “Anh tắt đèn đi.” Hàn Phái làm theo, Tần Thư lấy đồ, xoay người đặt ở sau lưng, đi đến mép giường cũng không lên giường. “Lại đây, coi chừng cảm lạnh.” Hàn Phái xốc chăn lên muốn kéo cô. Tần Thư lui về phía sau, “Em không lạnh, còn đang nóng.” Nếu không phải còn có chút ngượng ngùng, cô thật sự muốn đến áo choàng tắm cũng không mặc. Trong bóng tối, Hàn Phái nhìn bóng dáng cô: “Muốn cho anh cái gì?” Tần Thư chưa nói, mà hỏi anh: “Gương thần, gương thần, nói cho ta, cô gái Hàn Phái yêu nhất là ai?” Hàn Phái cười: “Kỳ Kỳ.” Đúng lúc này, ba lô ở sô pha truyền đến chuông báo thức, là loại âm thanh cổ điển nhất, kêu tích tích tích, “Ở trong túi em à?” Hàn Phái còn đang nhìn phía bên kia. Tần Thư không quan tâm chuông báo, đưa đồ trong tay cho anh: “Lễ Tình Nhân vui vẻ.” Hàn Phái phản ứng lại, chuông báo của cô hẳn là đặt đúng 2 giờ 14 phút. Anh duỗi tay cọ cọ khuôn mặt cô, không nói gì, lúc này mọi từ ngữ đều không thể biểu đạt tâm tình hiện tại. Tần Thư bật đèn đầu giường lên, Hàn Phái vừa muốn bóc quà, bị Tần Thư ấn xuống: “Từ từ đã, anh đoán xem là cái gì.”"
}