{
  "chapter_name": "Chương 630: Áp lực chưa từng có",
  "content": "Dịch giả: Ngạo Thiên Môn Group Bọn họ, chính là Huyết Sát tông ở hơn một ngàn năm trước, ở toàn bộ Bạo Loạn chi địa tìm kiếm có được thiên phú Huyết Linh quyết, lấy kén máu, ao máu trắc luyện ngàn vạn thanh niên ưu tú, mới cuối cùng trổ hết tài năng mấy người. Có thể nói, bọn họ chín người này, ở năm đó chính là người thiên phú phi phàm Huyết Sát tông tìm toàn bộ Bạo Loạn chi địa, tốn rất nhiều năm, mới tìm được. Nhưng, ngay hôm nay, ngay hiện tại, từ một Xích Lan đại lục nho nhỏ, võ giả chi nhánh Huyết Sát tông Huyết Mâu đi ra, đã xuất hiện bảy kẻ thiên phú gần với bọn họ! Huyết Sát thập lão đều không bình tĩnh nữa. Rốt cuộc, theo hơn ba trăm võ giả Huyết Mâu nhất nhất từ Không Gian Truyền Tống trận toát ra, nhất nhất lẳng lặng đứng thẳng một bên. Loại tính kỷ luật siêu phàm đó, trên thân ba trăm người thông qua giết chóc tích lũy lệ khí, khí tức tanh máu không thể che giấu, cùng mấy chục “Hạt giống huyết sát” thiên phú khủng bố, làm bọn người Mạc Tuấn âm thầm run rẩy lên. Chín người ngươi nhìn nhìn ta, ta nhìn nhìn ngươi, trong đôi mắt già toát ra huyết quang dọa người, như chín con huyết yêu khủng bố. “Trời phù hộ Huyết Sát tông! Thật sự là trời phù hộ Huyết Sát tông!”. Trong lòng chín lão lớn tiếng hoan hô. Đợi đến sau một lần truyền tống cuối cùng chấm dứt, Lang Tà và Tần Liệt, Phùng Dung, Hồng Bác Văn cùng nhau đi ra, khi chín người nhìn về phía Lang Tà, đột nhiên như bị điện giật. “Hắn, hắn tên là...”. Mạc Tuấn đưa tay, môi không ngừng run lên, lắp bắp. “Lang Tà! Hắn tên là Lang Tà!”. Hồng Bác Văn hô khẽ. Đám người Mạc Tuấn ầm ầm chấn động mạnh. Một nhân vật khí tức huyết tinh thuần khiết đến vượt qua Huyết Lệ, có thể sánh vai Lê Hân, chỉ cần dụng tâm nghiên cứu sâu Huyết Linh quyết, khắc khổ tu luyện tiếp, chỉ cần vật tư của Huyết Sát tông có thể theo kịp... Tương lai, Huyết Sát tông có thể sẽ sinh ra một siêu cấp tồn tại vượt qua Bất Diệt đỉnh phong, đạt tới loại tầng thứ đó của tông chủ đời thứ nhất Lê Hân. Lúc này, Huyết Sát thập lão thậm chí sinh ra một loại ý niệm quỷ dị, Huyết Sát tông ngàn năm yên lặng, chính là đang đợi Lang Tà xuất hiện. Bọn họ cảm thấy Lang Tà xuất hiện, là ông trời vì đền bù tra tấn đối với Huyết Sát tông, cho nên đem hắn đẩy đến trước mặt bọn họ. Từ trên người Lang Tà, thứ Huyết Sát tông thập lão nhìn thấy, gọi là tương lai. Lang Tà và Huyết Mâu đến, làm Huyết Sát tông thập lão phấn chấn cực đoan, nghiễm nhiên thấy được hy vọng Huyết Sát tông một lần nữa quật khởi. Vốn, bọn họ đem Tần Liệt coi là mấu chốt có thể kéo dài sự huy hoàng của Huyết Sát tông, Lang Tà vừa tới, bọn họ đem toàn bộ kỳ vọng lập tức gửi gắm ở trên người Lang Tà. Sau đó mấy ngày, Huyết Sát tông thập lão thỉnh thoảng tìm tới Lang Tà, đem Huyết Sát tông lịch sử cổ xưa, huy hoàng trước đây, thời kỳ cường thịnh hùng bá Bạo Loạn chi địa uy hiếp, đủ loại truyền thống của Huyết Sát tông, nhất nhất dạy bảo. Mặc kệ bản thân Lang Tà vui hay không. Huyết Sát thập lão nhiều năm chưa tuyển nhận đồ đệ, cũng phấn khởi như gà chọi, đem võ giả Huyết Mâu bọn họ nhận định tiềm lực vô cùng nháy mắt chia cắt. Mười mấy thanh niên Huyết Mâu thiên phú phi phàm, trên người mùi máu tươi thuần khiết, lập tức đều có sư phụ Niết Bàn cảnh. Sau năm ngày, Tần Liệt ở lúc tĩnh tu, sáu cái Hư Hồn chi linh vậy mà lại cùng lúc gào thét đi ra! Ba cái Hư Hồn chi linh mới, là hình thái Hồn Kim thú, hình thái Xuyên Sơn giáp, còn có hình thái linh xà, phân biệt là Kim thuộc tính, Thổ thuộc tính, Thủy thuộc tính. Sáu cái Hư Hồn chi linh, đều đem hắn coi là người chí thân đối đãi, vừa toát ra đã “y y nha nha” ồn ào hẳn lên, phát ra kêu gọi mãnh liệt đối với thức ăn. Cũng may sau khi đánh cướp Hắc Vân cung, Thiên Hải các, Hình Vũ Viễn đưa tới đủ nhiều linh tài sáu thuộc tính, đủ để thỏa mãn khẩu vị của sáu tiểu gia hỏa. Ở lúc hắn đùa giỡn với sáu tiểu gia hỏa, Hồ Vân đại biểu Kim Dương đảo tới đây, gọi hắn hướng tới một chiếc thuyền xương to lớn Huyết Sát tông đi đến. Tần Liệt lập tức hiểu ra, Huyết Lệ đi đánh thức Mạt Linh Dạ, hẳn là đã thành công. Quả nhiên. Đợi hắn tới trên thuyền xương, lập tức phát hiện Lang Tà cùng Huyết Sát tông thập lão đều đã đến, Tuyết Mạch Viêm cũng nhất hệ áo trắng, trên khuôn mặt nhỏ thanh lệ thoát tục, lần đầu dâng lên nụ cười vui hàm súc phát ra từ trong lòng. Boong thuyền xương, mấy trăm võ giả Huyết Sát tông chia ra ở hai bên. Tầm mắt mọi người đều tụ tập ở cầu thang đi thông khoang thuyền, đều đang im lặng chờ. Vài phút sau, Huyết Lệ dung nhập thân thể Huyết tổ, ôm một mỹ phụ trung niên yêu kiều động lòng người, từ đầu cầu thang đi ra. Trên người Huyết Lệ, cũng không có khí tức huyết tinh nồng đậm đến không tan, một điểm này cùng Tần Liệt lúc dung nhập thân thể Huyết tổ hoàn toàn khác nhau. Hiển nhiên, lấy cường độ cùng cảnh giới linh hồn của Huyết Lệ, đối với nắm giữ thân thể Huyết tổ càng thêm tinh diệu, có thể đem huyết khí nồng đậm trong cơ thể Huyết tổ thu liễm hết. Mỹ phụ kia, bộ dáng thoạt nhìn bốn mươi tuổi, dáng người nhỏ nhắn, hai mai hơn chút tóc bạc, khóe mắt cũng có nếp nhăn, ở dưới Huyết Lệ đỡ, nàng như có chút yếu đuối, hướng đám người Mạc Tuấn nói: “Không nghĩ tới còn có thể gặp mặt mọi người”. “Chào đại tẩu!”. Hồng Bác Văn kích động hẳn lên. “Chào tẩu tử!”. Tâm thần đám người Mạc Tuấn cũng kích động. “Ai là... Tần Liệt?”. Mạt Linh Dạ đột nhiên hỏi. “Chính là tiểu tử kia!”. Huyết Lệ đưa tay chỉ, nhếch miệng cười ha ha. Ánh mắt hiền lành của mỹ phụ lập tức ngưng tụ đến trên người Tần Liệt, liên tục gật đầu: “Đứa nhỏ tốt. Thật sự là một đứa nhỏ tốt. Ngươi chính là đại ân nhân của người một nhà chúng ta, không có ngươi, Huyết Lệ lão đầu này không thể phá vỡ phong cấm của Khương Chú Triết, Mạch Viêm... Sẽ chết ở Thần Táng tràng, mà ta, cũng sẽ ở mười mấy năm sau trôi hết toàn bộ sinh mệnh tinh khí mà chết”. “Dì Mạt quá khen rồi”. Tần Liệt cung kính nói. “Cả nhà chúng ta có thể đoàn viên, tất cả đều là vì công lao của ngươi, bất luận chúng ta cảm tạ như thế nào cũng không là quá”. Mạt Linh Dạ nhìn thật sâu về phía hắn. Không quá giống với đại đa số võ giả Huyết Sát tông, ánh mắt Mạt Linh Dạ yên tĩnh bình thản, không có một tia thô bạo ngông cuồng. Lúc bị nàng nhìn, Tần Liệt cảm thấy phi thường thả lỏng, sinh ra cảm giác an tường kỳ diệu đặt mình trong rừng trúc xanh tươi, nghe biển trúc lay động. Đây là một loại lực tương tác rất dễ làm người ta tín nhiệm. “Được rồi được rồi, không cần khách sáo đi khách sáo lại, ta dù sao không đem tiểu tử này coi là người ngoài đối đãi”. Huyết Lệ thu liễm nụ cười, nói: “Mạc Tuấn, những con thuyền kia của Hắc Vu giáo cùng ba đại gia tộc, còn cần bao lâu có thể tới Lạc Nhật quần đảo?”. “Nhiều nhất mười ngày thời gian”. Vẻ mặt Mạc Tuấn nghiêm lại. “Mười ngày, chúng ta còn có mười ngày thời gian làm chuẩn bị”. Huyết Lệ nheo mắt, trầm ngâm một chút, nói: “Lần này, nếu đối phương không có cường giả Bất Diệt cảnh, thực lực chúng ta hiện nay hẳn là đủ để chống lại”. “Từ tin tức trước mắt đến xem, người dẫn đầu Hắc Vu giáo chính là Quản Hiền, ba đại gia tộc thì là Hạ Hầu Kỳ, Tô Trí, Lâm Bân. Bốn người này, chỉ có một mình Quản Hiền ở Niết Bàn cảnh hậu kỳ, ba người còn lại đều là cảnh giới Niết Bàn trung kỳ”. Mạc Tuấn giải thích. “Hắc Vu giáo cùng ba đại gia tộc xuất động cao thủ Niết Bàn cảnh, ít nhất mười người, nhất định sẽ nhiều hơn chúng ta!”. Huyết Lệ cau mày: “Ba đại gia tộc cường giả Bất Diệt cảnh quá ít, lần này có lẽ sẽ không xuất động, nhưng Hắc Vu giáo thì khác. Thân là thế lực cường đại có máu mặt của Bạo Loạn Chí Địa, Hắc Vu giáo cất giấu không ít cường giả Bất Diệt cảnh, lần này khí thế hùng hổ đến phạm, ít nhất sẽ có một gã siêu cấp cường giả Bất Diệt cảnh âm thầm đi theo, tọa trấn đại cục”. Vừa nghe thấy “Bất Diệt cảnh”, toàn bộ võ giả Huyết Sát tông đều là trầm mặc xuống. Siêu cấp cường giả Bất Diệt cảnh, đối với tuyệt đại đa số thế lực mà nói, đều ý nghĩa áp lực như diệt tuyệt. Huyết Sát tông giờ này ngày này, chưa có một người có thể bước vào Bất Diệt, nếu đối phương thật xuất động siêu cấp cường giả Bất Diệt cảnh, chỉ sợ không ai có thể chống lại. Mọi người đều cảm giác được áp lực như núi. “Lấy thân thể Huyết tổ phóng ra Thị Huyết Long, liều chết chiến một trận, ta hẳn có thể miễn cưỡng chống lại cường địch Bất Diệt cảnh này”. Huyết Lệ nhíu chặt lông mày, chợt lại bổ sung một câu: “Điều kiện tiên quyết là hắn ở Bất Diệt cảnh sơ kỳ”. Sắc mặt mọi người vẫn thâm trầm. “Nếu, ta là nói nếu”. Huyết Lệ hít sâu một hơi, nghiêm túc nói: “Nếu đối phương không chỉ một gã Bất Diệt cảnh, có một người bước vào Bất Diệt cảnh trung kỳ...”. Nhìn về phía Huyết Sát thập lão, Huyết Lệ nói: “Như vậy, các ngươi liền phát động Huyết Yêu thuật, lấy tinh huyết mười người các ngươi đến ngưng kết thân thể huyết yêu, lấy hồn mười người các ngươi đến đúc hồn huyết yêu!”. Huyết Sát thập lão nhẹ nhàng gật đầu. Toàn bộ môn nhân Huyết Sát tông, giờ phút này, lại là ầm ầm chấn động. Tần Liệt cũng đột nhiên ngây người. Hắn từng cẩn thận đọc Huyết Điển, biết lấy tinh huyết trong cơ thể mười tên cường giả Niết Bàn cảnh, lay hồn mười người hội họp mà thành huyết yêu, chính là một loại bí thuật tanh máu tàn nhẫn nhất. Mười tên cường giả Niết Bàn cảnh thi triển ra loại bí thuật này, sẽ ở sau chuyện tán công, mấy ngàn năm tu vi hủy hoại trong chốc lát, từ cường giả Niết Bàn cảnh trực tiếp lui bước thành người phàm, nhiều nhất có thêm năm sáu năm tuổi thọ. Nói cách khác, một khi Huyết Sát thập lão thi triển ra loại bí thuật này, bọn họ có lẽ có thể thông qua huyết yêu chém giết một gã cường giả Bất Diệt cảnh trung kỳ, nhưng mười người bọn họ cũng sẽ trả giá thong thả tử vong. “Ta và Huyết tổ dung hợp, cần thời gian. Chỉ cần vượt qua một ải này, chỉ cần có nhiều thời gian dung hợp hơn, lực lượng ta có thể phát huy ra sẽ không ngừng tăng gấp bội!”. Huyết Lệ cắn răng: “Mười năm sau, Huyết Sát tông có thể ở Bạo Loạn chi địa thật sự đứng vững, sau trăm năm, ta có lòng tin làm Huyết Sát tông khôi phục vinh quang ngàn năm trước! Ba trăm năm sau, ta sẽ làm Huyết Sát tông, đạt tới độ cao của tông chủ đời thứ nhất Lê Hân lúc ấy!”. “Huyết đại ca yên tâm, vì tương lai tông môn, chúng ta biết làm như thế nào!”. Mạc Tuấn bình tĩnh nói. “Ta đáp ứng các ngươi, tương lai, ta sẽ tiêu diệt Hắc Vu giáo, huyết tẩy ba đại gia tộc!”. Huyết Lệ nặng nề nói. Tâm cảnh yên tĩnh của Tần Liệt, bởi vì một phen lời của Huyết Lệ với Huyết Sát thập lão, bị một lần nữa đánh vỡ. Thẳng đến giờ phút này, hắn mới biết được gặp phải Hắc Vu giáo, ba đại gia tộc đến xâm phạm, chưa chuẩn bị sẵn sàng Huyết Sát tông sẽ đối mặt cái gì. “Nếu thật sự không phải đối thủ, chúng ta... Chẳng lẽ không thể lui?”. Tuyết Mạch Viêm nhẹ giọng nói. Huyết Lệ nhìn nàng một cái, thở dài: “Cô bé, nay võ giả toàn bộ Bạo Loạn chi địa, các loại thế lực đều nhìn chúng ta. Huyễn Ma tông, Tịch Diệt tông cùng Thiên Kiếm sơn đã thừa nhận thân phận chính thống của chúng ta, Vạn Thú sơn cùng Thiên Khí tông cùng bảo trì trầm mặc hiếm thấy. Bởi vậy, chúng ta chỉ cần đối mặt Hắc Vu giáo cùng ba đại gia tộc. Mà phi đến từ chính Bạo Loạn chi địa toàn bộ cường đại thế lực xâm chiếm”. “Một trận chiến này, là cơ hội sửa lại danh tiếng cho Huyết Sát tông, còn là Tần Liệt cùng các ngươi thông qua di hài thái cổ sinh linh, thật không dễ dàng mới tranh thủ được cho Huyết Sát tông”. “Trận này, chúng ta không thể lui nữa, còn lui, Huyết Sát tông sẽ không còn mặt mũi đứng ở Bạo Loạn chi địa!”. Mạt Linh Dạ cũng nhẹ giọng chen vào nói: “Phụ thân con nói không sai, một trận chiến này không dễ mà có được, hơn nữa chúng ta cũng không phải là không có một thành cơ hội, cho nên không thể không đánh. Năm đó, ở dưới tình huống toàn bộ thế lực cấp Bạch Ngân, liên hợp giết vào Huyết Vân sơn mạch, ở còn có Khương Chú Triết nội hoạn này, Huyết Sát thập lão một thế hệ cũ, vẫn lựa chọn lưu lại huyết chiến, trận chiến ấy, tuy Huyết Sát tông từ đó bị diệt, nhưng toàn bộ thế lực tham dự bao vây tiễu trừ Huyết Sát tông cũng ít nhất trả giá đắt một gã cường giả Bất Diệt cảnh ngã xuống!”. Toàn bộ môn nhân Huyết Sát tông, bởi một câu của nàng, mỗi người nhiệt huyết mênh mông hẳn lên. “So với tuyệt vọng năm đó, lần này, ta ít nhất còn có thể nhìn thấy vài phần hy vọng thắng lợi”. Mạt Linh Dạ cười mỉm, lại nói: “Đối với Huyết Sát tông chúng ta mà nói, không có hy vọng cũng có thể lưu lại chiến đấu, huống chi nay còn có thể thấy hy vọng?”. “Con hiểu rồi”. Tuyết Mạch Viêm nhẹ nhàng gật đầu. “Con từ nhỏ lớn lên ở Huyễn Ma tông, đối với Huyết Sát tông... Con còn thiếu nhận biết”. Mạt Linh Dạ cười hiền lành nói. Đột nhiên, tiếng nổ vang kinh thiên động địa, từ hòn đảo chỗ Đường Tư Kỳ, Mặc Hải nhấc lên. Sấm sét nổ oành oành giữa rắn điện qua lại, sao băng lửa mãnh liệt lao ra. Trong ngọn lửa nồng đậm, còn có khí độc đủ mọi màu sắc lặng yên bốc lên, làm khu vực đó một mảng đống hỗn độn. “Đây là?”. Huyết Lệ ngạc nhiên. “Liệt Diễm Huyền Lôi, cô bé tên Đường Tư Kỳ kia, hẳn là đang thí nghiệm uy lực của Liệt Diễm Huyền Lôi”. Tinh thần Mạc Tuấn chấn động, hưng phấn bắt đầu giải thích: “Huyết đại ca, cô bé đó rất khó lường, Liệt Diễm Huyền Lôi nàng làm ra, chẳng những có toàn bộ đặc điểm của Tịch Diệt Huyền Lôi, còn có thể làm ra ngọn lửa hừng hực. Gần đây, nàng và cô bé tên Liên Nhu kia, lại thử ở trong Liệt Diễm Huyền Lôi, tăng thêm khói độc vào, ta nghĩ... Các nàng có lẽ đã thành công rồi”. “Có được đặc điểm của Tịch Diệt Huyền Lôi? Có thể chồng chất không?”. Mắt Huyết Lệ sáng lên. “Có thể chồng chất!”. Mạc Tuấn trịnh trọng gật đầu. “Hảo nha đầu!”. Huyết Lệ phấn chấn hẳn lên: “Chúng ta đi bên kia nhìn xem!”. Tần Liệt xa xa nhìn bên đó, nhìn khí độc trong ngọn lửa bừng bừng bốc lên, cũng âm thầm chặc lưỡi. Liên Nhu am hiểu dụng độc, nàng nếu đem kịch độc cũng trộn lẫn vào Liệt Diễm Huyền Lôi, ở lúc nổm nháy mắt đem độc tố lan tràn ra, vậy uy lực của Liệt Diễm Huyền Lôi lại sẽ tăng lên một cái cấp bậc. Lúc này, Tần Liệt đột nhiên âm thầm may mắn hẳn lên, may mắn Đường Tư Kỳ và Liên Nhu hai nữ nhân này đều ở lại Lạc Nhật quần đảo, mà không phải nơi khác."
}