{
  "chapter_name": "Chương 724: Hạo kiếp",
  "content": "Dịch giả: Ngạo Thiên Môn Group Trung ương Tam Lăng đại lục. Võ giả Thiên Vũ hội cùng Lưu Diễm phủ, vẫn ở chung quanh đi lại, thu thập tinh thể kỳ dị từ trong khe hở không gian bắn tung tóe ra. Lão đầu cưỡi Hỏa Nha Vương, còn có đại hán Lưu Diễm phủ, căn bản chưa đem Tần Liệt cảnh cáo đặt trong lòng. Hai người còn cho rằng Tần Liệt làm như vậy, là muốn gạt bọn họ rút khỏi nơi đây, để độc hưởng các khối tinh thể từ trong tảng đá khổng lồ vỡ vụn ra. Bọn họ tất nhiên càng thêm không có khả năng đem tin tức bên này thông báo Tịch Diệt tông. Từng chiếc chiến xa, ở một khu vực này hoạt động, hai bên dần dần có ăn ý, mỗi phe một phía, chỉ thu thập tinh thể khu vực bọn họ. Hai bên tường an vô sự. “Trưởng lão, tiểu tử kia nói nơi này sẽ có thứ đáng sợ buông xuống, bảo chúng ta có xa bao nhiêu trốn xa bấy nhiêu, còn muốn chúng ta nhanh chóng thông báo Tịch Diệt tông, ngươi xem...”. Một võ giả Thông U cảnh của Thiên Vũ hội hỏi. Lão đầu cưỡi Hỏa Nha Vương hừ lạnh một tiếng, khinh thường nói: “Nơi này là Tam Lăng đại lục, là địa giới của Tịch Diệt tông!”. Nay, Tịch Diệt tông ở Bạo Loạn chi địa nghiễm nhiên có xưng hô thế lực mạnh nhất, chung quanh Huyễn Ma tông, Hắc Vu giáo thế lực cùng cấp bậc, cũng phải cho Tịch Diệt tông mặt mũi, không dám làm loạn. Điều này làm phụ thuộc của Tịch Diệt tông cũng đều tương đối kiêu ngạo, không tin có người nào dám chủ động trêu chọc bọn họ. “Cũng đúng, chỉ cần bản thân lão tố không xảy ra vấn đề gì, sẽ không có gia hỏa đui mù, dám đến địa giới của Tịch Diệt tông làm càn”. “Đừng lãng phí thời gian, tiếp tục chuyên tâm thu thập tinh thạch!”. “Rõ!”. Võ giả Thiên Vũ hội, Lưu Diễm phủ, ở sau khi Tần Liệt giống như bỏ chạy rời khỏi, vẫn là bình tĩnh vô cùng làm việc. Bọn họ đều đối với Tần Liệt cảnh báo không cho là đúng. Chỗ khe hở không gian tụ tập, tiết điểm hai khe hở không gian giao nhau, chậm rãi phình to, nứt càng lúc càng rộng. Tiếng nổ trong đó không dứt bên tai, theo tảng đá khổng lồ nổ tung, không ngừng có tinh thể lóe sáng từ trong đó bắn ra. Khu vực đó dần dần tụ tập càng lúc càng nhiều võ giả Thiên Vũ hội, ngay cả lão giả cưỡi Hỏa Nha Vương cũng tới gần. Một tiếng rít đâm phá màng tai, đột nhiên từ khe hở không gian kia truyền đến, từ xa tới gần, càng lúc càng bén nhọn. Tiếng rít mang theo hận ý ngập trời, như vật sắc đâm vào trong đầu người ta, hung hăng quấy động. Lão giả trên thân Hỏa Nha Vương, sau khi nghe được tiếng rít đó, thân thể run mạnh một cái, khóe miệng nhịn không được tràn ra hai tia máu. Trong mắt hắn rốt cuộc hiện lên sự sợ hãi thật sâu. Quay đầu, hắn nhìn về phía các thủ hạ Thiên Vũ hội, đột nhiên phát hiện những người đó đều là thất khiếu đổ máu, trong mắt đã không nhìn thấy sinh mệnh tinh khí. Lão giả hét lên, bàn tay to vỗ mạnh Hỏa Nha Vương: “Đi! Đi mau!”. Bên kia, võ giả Lưu Diễm phủ cũng nghe thấy dị thường, cũng có người bị chấn mũi, khóe mắt chảy ra máu tươi, tâm hồn bị thương nặng. “Chuyện gì vậy?”. Đại hán Lưu Diễm phủ vội nói. “Có cái gì sắp tới đây rồi!”. Lão giả cưỡi Hỏa Nha Vương mặt đầy sự sợ hãi. Lời vừa nói ra, toàn bộ võ giả Lưu Diễm phủ cũng hoảng sợ hẳn lên, cũng vội vàng điều chỉnh, làm tốt chuẩn bị rút lui. Tiếng rít bén nhọn lại nổi lên! Sóng âm như dao sắc, từ trong khe hở không gian kia xuyên thấu ra, như từng thanh hàn đao đem sọ não mọi người đục vỡ. Rất nhiều người hai tay bịt tai, nhưng máu tươi, lại từ trong kẽ ngón tay bọn họ thẩm thấu ra. Từng chiếc phi hành linh khí không khống chế được, đột nhiên từ trên trời rơi xuống, bị rơi phá thành mảnh nhỏ. Lão giả trên thân Hỏa Nha Vương, còn có đại hán Lưu Diễm phủ kia, đều hoảng sợ chạy ra bên ngoài. “Vù!”. Một bóng dáng xám xịt, cùng với một tảng đá khổng lồ nổ tung, từ trong khe hở không gian lao ra. Bóng xám như quỷ mị, khúc chiết xuyên qua bầu trời, nơi đi qua, một đám võ giả Thiên Vũ hội, Lưu Diễm phủ, hóa thành máu thịt nổ tung, máu tươi như mưa bắn tung tóe. Ngay cả người đầu lĩnh hai phe đã bỏ chạy rất xa, cũng bị bóng xám kia cái sau vượt cái trước đuổi tới, không có bất cứ sức hoàn thủ gì, tương tự hóa thành hai đống máu thịt phát nổ. Ngắn ngủi mấy chục giây, gần trăm tên võ giả Thiên Vũ hội, Lưu Diễm phủ hoạt động ở khu vực này, bị chém giết sạch sẽ. “Hô!”. Bóng xám truy kích hạ xuống đỉnh núi một ngọn núi cao nhất, chậm rãi ngưng kết thành hình. Đó là một lão tẩu dị tộc gầy trơ cả xương, chiều cao không đủ một thước năm, có đôi con ngươi màu xanh thẫm, đầu lưỡi thật dài buông ở dưới cằm, tóc như xúc tu thịt. Lão tẩu không một mảnh vải, gầy da bọc xương, như một bộ xương khô, quanh thân tử khí trầm trầm, trong hốc mắt hãm sâu kia của y, trong bốn con ngươi màu xanh thẫm, lóe ra tia sáng băng lạnh dọa người, làm y tỏ ra cực kỳ âm trầm đáng sợ. “Rắc! Rắc!”. Lão tẩu dị tộc, nắm một đoạn cánh tay đầm đìa máu, như ăn món sườn, nhai nuốt ngon lành. Đầu lưỡi như lưỡi rắn kia, ở lúc y ăn, vung vẩy như rắn, quái dị vô cùng. Rất nhanh, một đoạn cánh tay đã bị hắn cả da lẫn thịt cắn ăn sạch sẽ. Ngay cả vết máu khóe miệng cũng chưa lau, bóng người sau khi khẽ động, hắn lại tới một bên khác, đem hai cánh tay của một người xé rách xuống, tiếp tục cắn nuốt miếng lớn. Bóng xám không ngừng lướt đi, hắn đem những cánh tay kẻ vừa mới chết của Thiên Vũ hội, Lưu Diễm phủ đều xé đứt, thống khoái đầm đìa cắn ăn. Hắn như là đói bụng đã quá lâu rồi. Suốt một canh giờ thời gian, hắn không làm bất cứ chuyện gì, chỉ là luôn ăn - ăn thịt người. Thân thể gầy trơ cả xương đó của hắn, theo điên cuồng ăn, da thịt dần dần có chút tia sáng, chậm rãi có màu máu. “Không đủ, còn xa xa không đủ...”. Hắn không kiên nhẫn than thở, không dừng lại chút nào, liên tục ăn thùng uống vại. Rất lâu sau đó, hắn nhìn về phía khe hở không gian trên đầu, phát ra từng tiếng rít chói tai. Trong khe hở không gian, có tiếng đáp lại đứt quãng, từ chỗ cực xa lan truyền tới. Hồi lâu sau, có càng nhiều bóng xám, từ trong vết nứt kia bay vọt ra. Những người đó, sau khi ngưng hình, một đám đều là gầy da bọc xương, như ngàn vạn năm chưa được ăn gì. “Bắt đầu ăn đi”. Lão tẩu đến trước hết, nhìn về phía các tộc nhân kia, đầu lưỡi thật dài như roi vung lên. Những kẻ mới tới, lập tức lấy nơi đây làm trung tâm, hưng phấn mà hoan hô, hướng bốn phương tám hướng lao nhanh đi. *** Tịch Diệt tông. Lôi Diêm cầm một phong thư, tỉ mỉ đọc một lần, nhíu chặt lông mày, nói: “Tam Lăng đại lục, sinh linh tà ác xâm nhập, còn là tin tức Huyết Sát tông truyền đến, kỳ quái...”. Vài tên lão giả Tịch Diệt tông, bị hắn triệu tập lại, hắn đem lá thư này đưa cho mọi người đọc một lần. “Sư huynh nửa năm qua đều ở trạng thái bế quan, ta không muốn hắn bị việc vặt quấy rầy, việc này các ngươi đối đãi thế nào?”. Lôi Diêm dò hỏi. “Tam Lăng đại lục bên kia, Bái Nguyệt cung, Thiên Vũ hội, Lưu Diễm phủ có tin tức truyền đến hay không?”. Trưởng lão Trầm Khôi sắc mặt ngưng trọng."
}