{
  "chapter_name": "Chương 998: Di hài tam tổ",
  "content": "Dịch giả: Ngạo Thiên Môn Group Hắn nhìn Viêm chi cấm địa, phát hiện hỏa viêm khí tức nơi đó là mỏng nhất, cái này nói rõ diễm hỏa chi lực nồng đậm đã bị nuốt hơn phân nửa. Trong bất tri bất giác, hắn thật ra đã hóa thân ‘Hỏa Linh’, lấy thiên phú Thôn Viêm trong huyết mạch, đem viêm năng trong Viêm chi cấm địa nuốt hơn phân nửa. “Có lẽ, ta có thể ngưng luyện ra trái tim thứ hai, chính là bởi vì đem viêm năng trong Viêm chi cấm địa nuốt hết!”. Hắn chợt phản ứng lại. Lạp Phổ từng nói, huyết mạch Thần tộc lột xác, hình thành trái tim mới, cần lực lượng cực kỳ cuồn cuộn chống đỡ. Hắn có thể hoàn thành trái tim thứ hai sinh thành, chỗ ỷ lại, tám chín phần mười chính là viêm năng của Viêm chi cấm địa. - Cũng chính là dung nham lực trong đầm nham thạch nóng chảy! “Bảy đại cấm địa, năm đại cấm địa bị Hư Hồn chi linh nuốt hết, Viêm chi cấm địa bị ta nuốt lực lượng ngưng tụ thành trái tim thứ hai, còn có một cái Băng chi cấm địa chưa động vào!”. Mắt Tần Liệt sáng lên: “Táng Thần chi địa ở Băng chi cấm địa!”. Năm đó Huyết chi thủy tổ, Vu chi thủy tổ, còn có Tiễn Thần, Tà Thần U Minh giới v. V... Các di hài thái cổ sinh linh cường đại, tất cả đều ở Táng Thần chi địa. Này Thần Táng tràng, cùng hắn năm đó tiến vào Thần Táng tràng không có sai biệt, kia Thần Táng tràng tất nhiên cũng tồn tại một cái Táng Thần chi địa! Sau khi hiểu ra, hắn hóa thành một đạo điện quang, đi hướng vị trí Băng chi cấm địa. Quả nhiên, Băng chi cấm địa bởi vì không có Hư Hồn chi linh Băng thuộc tính nuốt, vẫn hàn khí cực sâu, các dòng sông băng dựng như rừng, nguy nga đồ sộ. Hắn ngựa quen đường cũ tới trong Băng chi cấm địa, thấy được Táng Thần chi địa lõm xuống, cũng liếc một cái thấy được ba thi hài đóng băng không biết đã bao nhiêu năm. Một thi hài trắng toát, như thi yêu khô quắt tồn tại mấy vạn năm, lượn lờ thi khí cuồn cuộn làm cho người ta run sợ. Một khối thi hài khác, cả người che kín phù văn thần bí, khi mắt hắn nhìn tới, những phù văn đó ở bề ngoài thi thể giống như đang nhẹ nhàng cựa quậy, cho hắn một loại cảm giác cực kỳ quỷ dị. Còn có một khối thi hài, trong suốt như ngọc mực, trong cốt hài có vô số u ảnh qua lại như bầy cá. “Thi chi thủy tổ, Chú chi thủy tổ, Hồn chi thủy tổ!”. Chưa hạ xuống, Tần Liệt đã thất thanh thét lên, bị chấn động thật sâu. Thời đại thái cổ, Nhân tộc ngũ tổ, mỗi một người đều là nhân vật chói mắt, trong tranh đấu lâu dài với Thần tộc, ngũ tổ phát huy ra tác dụng cực kỳ quan trọng. Hồn chi thủy tổ, Huyết chi thủy tổ, Vu chi thủy tổ, Thi chi thủy tổ, Chú chi thủy tổ, bọn họ ở thời đại đó dẫn dắt Nhân tộc thật sự bước lên con đường quật khởi. Đáng tiếc, năm đại thủy tổ đã sớm được chứng thực, đều đã thật sự ngã xuống. Huyết chi thủy tổ cùng Vu chi thủy tổ, bị phát hiện ở Thần Táng tràng thứ nhất của Thần tộc, Huyết chi thủy tổ cuối cùng thành toàn Huyết Lệ, do Huyết Lệ dung hợp. Vu chi thủy tổ, bị Vu trùng hắn năm đó nuôi đoạt xá, biến thành thân thể của đệ nhất Vu trùng. Nhiều năm sau, ở trong một cái Thần Táng tràng, Tần Liệt thế mà lại nhìn thấy di hài Hồn chi thủy tổ, Thi chi thủy tổ và Chú chi thủy tổ. Ba thi hài, ở Băng chi cấm địa cực kỳ lạnh, bị khí lạnh thấu xương bao trùm. Ba cái thi hài vĩnh viễn không mục rữa. Hắn đột nhiên nhớ lại Cổ Thú tộc Đằng Viễn từng nói một phen: “Thần tộc, là chủng tộc rất phức tạp, bọn họ tôn kính cường giả thật sự, mặc dù đối phương là kẻ địch. Đối với những cường giả đáng giá tôn kính đó, bọn họ cho dù là tiêu diệt đối phương, cũng sẽ mang theo một phần kính ý, đem di hài cùng truyền thừa tận lực giữ lại đầy đủ...”. Năm đại thủy tổ của Nhân tộc, còn có Tà Thần U Minh giới, tổ tiên Tiễn Thần của người Đông Di, các chiến thần Tu La tộc từng phát hiện, đó đều là cường giả đích thực của thời đại thái cổ. Bọn họ tuy bị Thần tộc chém giết, nhưng xác chết bọn họ, thực được bảo tồn lại, được đặt ở trong Thần Táng tràng. Đây là một loại thói quen tôn trọng cường giả của Thần tộc. Một cái Táng Thần chi địa lớn như vậy, chỉ có lẻ loi ba cái thi hài, so với Táng Thần chi địa Tần Liệt một lần trước tiến vào, di cốt cường giả nơi này ít hơn rất nhiều. Hắn ở lúc tung người nhảy xuống hầm băng phía dưới, bảy đạo thần quang trên mặt Phong Ma Bi trở nên càng thêm lóa mắt. Bảy đạo thần quang như xiềng xích buông xuống mặt tinh thể đá băng tầng ngoài vết nứt. “Rắc!”. Tầng băng trong suốt thật dày vỡ vụn, Táng Thần chi địa bên dưới bại lộ ra, từ trong đó đột nhiên xuất hiện dòng khí lạnh vô cùng, làm thân thể Tần Liệt cũng cứng ngắc hẳn đi. Hắn không thể không vận chuyển Hàn Băng ý cảnh. Các tia sương lạnh trắng xóa, từ trong lỗ chân lông của hắn mơ hồ lan ra, đem thân thể hắn lấy hàn khí bao lấy. “Hô hô hô!”. Những sương lạnh đó vừa ngưng hiện, cực hàn chi lực trong Băng chi cấm địa nơi này như tìm kiếm được cửa phát tiết, đột nhiên tuôn trào ra. Trong dòng chảy lạnh mãnh liệt, còn truyền đến tiếng hót của Hàn Băng Phượng Hoàng, trong dòng chảy lạnh như khắc tinh hồn ý niệm của Hàn Băng Phượng Hoàng. “Băng Linh nơi đây, tương tự cũng là một con Hàn Băng Phượng Hoàng!”. Tâm thần Tần Liệt khẽ động. Hắn thử cảm giác tin tức ý niệm tinh hồn trong dòng chảy lạnh đến từ Hàn Băng Phượng Hoàng. Rất nhiều ý niệm vỡ nát mơ hồ, xen lẫn ở dòng chảy lạnh mãnh liệt, đem hắn bao lấy từng tầng một. Hắn dần dần biến thành một quầng sáng băng long lanh. Trên Táng Thần chi địa, chỗ vài trăm thước trên đỉnh đầu ba đại thủy tổ của Nhân tộc, Tần Liệt lơ lửng bất động. Toàn bộ dòng chảy cực lạnh của Băng chi cấm địa, hình thành các dòng sông dài lạnh lẽo trắng xóa, hướng tới thân thể Tần Liệt hội tụ đến. Xa xa, các dòng sông băng nguy nga đứng vững, truyền đến tiếng vang giòn “kẹt... Kẹt...”, lung lay sắp đổ. Không bao lâu, một khối sông băng đột nhiên nứt thành khối băng, sau khi khối băng phân tán, biến thành tảng màu xám trắng. “Oành đùng đùng!”. Từ mép ngoài bắt đầu, Băng chi cấm địa liên tiếp truyền đến tiếng nổ vang vỡ nát, sông băng san sát bắt đầu sụp đổ. Bí cảnh nơi này, bảy đại cấm địa, tiếng nổ vang cùng loại lúc trầm lúc bổng. Cấm địa chỗ năm đại Hư Hồn chi linh, theo ngũ hành tinh khí tinh thuần bị hút ra, cũng ở trạng thái sụp đổ. Băng chi cấm địa, bởi Tần Liệt thể ngộ tin tức ý niệm Hàn Băng Phượng Hoàng khắc trong dòng chảy lạnh, bởi hắn vận chuyển Hàn Băng quyết, cũng làm nơi này dần dần sụp đổ. Rất rất nhiều băng ảnh như Phượng Hoàng, như tinh thần ấn ký chỉ Hàn Băng Phượng Hoàng nhất tộc có, đang ập về hướng Tần Liệt lập lòe trong dòng chảy lạnh. Tần Liệt lơ lửng giữa không trung, bị hàn băng thật dày bao trùm, bị vô số dòng khí cực lạnh thẩm thấu vào. Những dòng chảy lạnh đó, trong lặng yên bất giác, đã rơi vào đan điền linh hải của hắn. Trong linh hải, băng cầu nguyên phủ thuộc về hắn, như biến thành hố đen có thể nuốt hết toàn bộ hàn lưu, đem toàn bộ hàn lưu trong Băng chi cấm địa hấp thu."
}