{
  "chapter_name": "Chương 173: Phong thủy luân phiên",
  "content": "Ba tháng sau, trời vào cuối thu, thời tiết bắt đầu chuyển lạnh. Dưới chân Diễm Hỏa Sơn, trên quảng trường có mười hai cây Linh Văn trụ, vẫn còn trong tình trạng bị phong bế. Bình thường, trừ người mang thức ăn, linh đan, linh dược, linh bản tới cho Tần Liệt và Tưởng Hạo có thể ra ra vào vào, tất cả đệ tử trong tông đệ tử còn lại, bất luận ngoại tông hay là nội tông, đều bị nghiêm cấm không được bước vào một bước.Tông chủ Ứng Hưng Nhiên và ba Đại cung phụng thường xuyên luân chuyển tới đây, xem tiến triển của Tần Liệt. Ba tháng gần đây, Khí Cụ Tông và Ám Ảnh Lâu giao phong nhiều lần, cường giả của Ám Ảnh Lâu Ám Lâu và Ảnh Lâu, lần lượt xuất hiện bên ngoài Khí Cụ Thành, giết người của Khí Cụ Tông. Khí Cụ Tông và Ám Ảnh Lâu trở mặt, làm cho rất nhiều võ giả thế lực nhỏ không dám đến Khí Cụ Thành nữa. Chỉ có bốn thế lực lớn Sâm La Điện, Thất Sát cốc, Vân Tiêu Sơn, Tử Vụ Hải mới dám mặc kệ Ám Ảnh Lâu, vẫn tiếp tục tới lui Khí Cụ Tônggiao dịch bình thường. Vì võ giả Ám Ảnh Lâu thường xuyên xuất hiện bên ngoài Khí Cụ Thành, nên lượng linh khí Khí Cụ Tông vận chuyển đến các Khí Cụ Các càng ngày càng ít, cuối cùng ngừng hẳn. Điều này ảnh hưởng trực tiếp tới sinh ý của Khí Cụ Tông, khiến Khí Cụ Tông bị giảm mạnh thu nhập. Sức khỏe Ứng Hưng Nhiên càng ngày càng kém, thủ lãnh các thế lực lớn đều suy đoán hắn không còn sống được mấy năm.Có ít người lo lắng cho Khí Cụ Tông, cũng có một ít người âm thầm hả hê, hận không thể làm cho Khí Cụ Tông sụp đổ, chia chác đám luyện khí sư của Khí Cụ Tông... \"Hưng Nhiên, ngươi đừng tới đây nữa, cẩn thận tĩnh dưỡng đi, đừng suy nghĩ nhiều quá.\" Trên quảng trường, Tưởng Hạo thấy Ứng Hưng Nhiên tới, trong lòng khẽ than, liền lên tiếng an ủi, hi vọng hắn nên chú ý đến thân thể nhiều hơn. \"Gặp nhiều chuyện phiền lòng ta chỉ còn cách tới đây, thấy hắn hiểuthêm Linh Văn trụ, ta mới thấy phấn chấn.\" Ứng Hưng Nhiên nhìn Tần Liệt, cười cay đắng: \"Ta sợ không còn trụ được quá ba năm.\" Tưởng Hạo im lặng, lắc đầu than, \"Ngươi quá câu chấp chuyện luyện khí, không bỏ chút thời gian cho võ đạo, nên cảnh giới không tăng lên được, khiến cho thân thể và linh hồn không thể thăng hoa, nên mới không trị dứt được vết thương trong thần hồn, ai...\" Nếu trong luyện khí mà để tâm hồn bị trọng thương, thì không thể dùng dược vật khôi phục lại được.Chỉ có đột phá cảnh giới trong võ đạo, mới có thể nhờ linh hồn trở nên mạnh mẽ để chống cự thương thế được. Ứng Hưng Nhiên dồn tinh lực cả đời vào luyện khí, không chăm lo cho võ đạo, khiến cảnh giới mãi nằm ở Vạn Tượng cảnh hậu kỳ, không thông lên Thông U cảnh được. Chính vì vậy, sau khi hắn bị thương, ngay cả Tưởng Hạo cũng phải bó tay. \"Phải, ta đã không còn kịp nữa, nhưng ta xin nghe giáo huấn.\" Ánh mắt Ứng Hưng Nhiên u ám, mỗi một ngày trôi qua, dường như người hắncũng mất đi một tia sinh cơ, hắn nhìn Tần Liệt, nói: \"Ta chết thì cứ chết, dù sao hiện tại ta còn sống cũng không còn tác dụng gì, nhưng chờ Tần Băng hiểu hết tất cả Linh trận đồ, ta sẽ để Lang Tà tự mình dạy dỗ hắn, giúp hắn cũng đạt thành tựu phi phàm về mặt võ đạo.\" Tưởng Hạo gật đầu, \"Ai, nếu ngươi nghĩ ra điều này từ sớm, thì bây giờ ngươi đâu có bị như thế này.\" Ứng Hưng Nhiên cười khổ lắc đầu, trong lòng hối hận. Lúc hai người nói chuyện, Tần Liệt từ từ nhắm hai mắt, ngồi dưới cây Linh Văn trụ khắc kỳ cảnh thiên địa thời viễn cổ, tập trung tinh thầncảm ngộ. Bên cạnh hắn, ngoài đống linh bản hỏng, còn có rất nhiều bình ngọc vỡ. Ba tháng nay, hắn đã khắc thành công thêm ba Linh trận đồ nữa vào linh bản. Sau khi hiểu xong Long Xà Phiên Thiên Đồ, Tam Tài Tứ Tượng đồ và Âm Dương Giao Hối Đồ, hắn tấn công đến cây Linh Văn trụ cuối cùng. Lần đầu tiên thất bại, hắn tạm thời dừng lại, vẽ lại mười một bức linh trận đồ đầu tiên.Vừa khắc, hắn vừa cố gắng cảm ngộ, ghi nhớ thật sâu trong lòng. Quá trình ấy lấy của hắn suốt hơn hai tháng. Sau đó, hắn mới quay lại cây Linh văn trụ cuối, thử trùng kích lần nữa. \"Đây là cây Linh Văn trụ cuối rồi, nhưng tại sao mãi không vào được, rõ ràng đã mở khóa rồi kia mà...\" Tần Liệt nghĩ mãi không hiểu, lại phóng ý thức linh hồn vào những chữ cổ tượng hình, muốn vào bên trong.. \"Bồng!\"Như đụng phải một lớp màng chắn dày, tinh thần ý thức của hắn bị bắn trở lại, đầu óc tê rần. \"Không được, vẫn chưa được! Hình như có phong ấn, giống kết giới trong Trấn Hồn Châu.\" Hắn mở mắt, nhìn cây Linh Văn trụ, \"Dù có mở khóa được, còn phải phá vỡ bích chướng, phải có trình độ năng lượng linh hồn nhất định. Phải cố gắng, linh trận đồ trong cây Linh Văn trụ này chắc chắn rất đặc biệt, phải có linh hồn vô cùng cường hãn mới có thể đọc được, nên mới có thêm một tầng trở ngại...\" Hắn chỉ có thể an ủi mình như vậy.Suốt ba ngày, hắn liên tục trùng kích cây Linh Văn trụ cuối cùng, nhưng cũng liên tục thất bại. Bất kể hắn dồn bao nhiêu ý thức tinh thần, bất luận hắn có ở trạng thái đỉnh phong hay không, hắn đều không thể đi vào thế giới bên trong cây trụ, không nhìn được bức Linh trận đồ cuối cùng. Cuối cùng hắn hiểu ra, cảnh giới của hắn không đủ, linh hồn của hắn không đủ cường đại để bước vào. Nên hắn đành phải bỏ cuộc.Hắn đứng dậy, đi tới cạnh Ứng Hưng Nhiên và Tưởng Hạo, nói: \"Ta xong việc ở đây rồi.\" \"Xong rồi?\" Tưởng Hạo sững sờ, \"Còn một bức Linh trận đồ, ngươi chưa khắc ra mà?\" Ứng Hưng Nhiên cười, \"Mười một bức Linh trận đồ, chúng ta vốn chỉ nắm được có sáu cái, nhờ ngươi, chúng ta mới có thêm năm bức nữa, bức cuối cùng nếu quá khó khăn... thì nhiêu đó cũng đủ rồi, sau này không chừng cơ duyên, sẽ lĩnh biết được sau.\" Tưởng Hạo cũng nở nụ cười, \"Là ta tham quá.\"\"Không phải không lĩnh ngộ được, mà là không vào được, cảnh giới của ta không đủ.\" Tần Liệt nhỏ giọng giải thích: \"Trong cây Linh Văn trụ này có kết giới, phải có đủ năng lượng linh hồn mới phá được, mà tu vi võ đạo của ta chỉ mới là Khai Nguyên cảnh trung kỳ mà thôi.\" Hắn vừa nói, Ứng Hưng Nhiên và Tưởng Hạo hiểu ra ngay. \"Không sao cả, chỉ cần ngươi chịu khó đợi. Về mặt cảnh giới ngươi cứ yên tâm, các loại linh dược, trân bảo quý hiếm, các loại Linh quyết sẽ mở ra hết cho ngươi! Bản thân ngươi đã lĩnh ngộ được ý cảnh, lấy ý cảnh khiến thiên địa biến đổi, thiên phú về võ đạo cao như vậy, lo gìkhông tăng được cảnh giới?\" Ứng Hưng Nhiên nói. Tần Liệt gật đầu, \"Đúng vậy.\" Ứng Hưng Nhiên yên lòng, khẽ cười: \"Ngươi đi theo ta, ta dẫn ngươi đến hậu sơn, đến chỗ tu luyện của Huyết Mâu, trùng hợp hôm nay Lang Tà có ở, hắn muốn đích thân dạy bảo ngươi.\" \"Lang Tà?\" Tần Liệt sững sờ. \"Ha ha, ngươi biết hắn đấy, thấy hắn ngươi sẽ hiểu.\" Tưởng Hạo cũng nở nụ cười.Quảng trường bị phong tỏa gần bảy tháng, rốt cục cũng được bỏ niêm phong, mười hai cây Linh Văn trụ lại trở về nguyên dạng. Không ít đệ tử nội ngoại tông lập tức đi vào, muốn thử lúc Tần Liệt vừa rời đi, Linh văn trụ vừa bị biến đổi lớn, xem có thể thừa cơ lĩnh ngộ được chút kỳ diệu nào hay không. Ngay cả Liên Nhu, Bàng Thi Thi, Phan Hiên, nghe nói bên này mở phong bế, cũng vội vàng chạy đến. Ai cũng đều muốn dính chút hào quang của Tần Liệt, thừa cơ muốn thu hoạch được gì đó, để đề thăng nhận thức của bản thân về Linh trậnđồ. Dĩ Uyên cũng lẫn trong đám người, cùng Âu Dương Tinh Tinh và một đám đệ tử ngoại tông vây quanh một cây Linh Văn trụ, ngước mắt lên nhìn. \"Dĩ Uyên, nghe nói ngươi và Tần Băng rất thân phải không?\" Âu Dương Tinh Tinh hỏi. \"Ờ, trước kia quan hệ cũng không tệ lắm, nhưng bây giờ thì không biết.\" Dĩ Uyên cười hiền lành, \"Ngươi cũng biết, hiện giờ ở trong tông, thân phận của Tần Băng không ai đụng vào được, hắn có còn là bằnghữu của ta như trước hay không thì ai mà biết. Sao vậy? Ngươi hỏi để làm gì?\" \"Sắp tới ta có một người bạn muốn tới Khí Cụ Thành, cô ấy dẫn theo hai sư muội, muốn tìm Luyện Khí Sư của Khí Cụ Tông làm giúp linh khí.\" Âu Dương Tinh Tinh hơi ngượng ngùng, \"Ngươi cũng biết, gần đây tông môn và Ám Ảnh Lâu trở mặt, ngoại tông bề bộn lo ứng phó Ám Ảnh Lâu, trưởng lão nội tông cũng chỉ lo phối hợp với Tần Liệt, chuyển những linh trận đồ mới thành bí điển của tông, sợ rằng không ai có thời gian...\"\"Là Lục Ly và tỷ muội Lăng gia hả?\" Dĩ Uyên biết tất cả mọi tin tức mới nhất của các đại tông phái, hắn vừa nghe hơi gió đã biết ngay: \"Ta biết ngươi với Lục Ly của Âm Sát cốc quan hệ không tệ, nhưng bây giờ trong tôi đâu có ai rảnh rỗi làm mấy việc vặt này.\" \"Cho nên ta mới hi vọng ngươi tìm Tần Băng hỏi giúp, ta tin chỉ cần hắn gật đầu, chuyện này sẽ làm được ngay.\" Âu Dương Tinh Tinh năn nỉ, \"Chủ yếu là giúp tỷ muội Lăng gia luyện khí, ta đã hứa với Lục Ly rồi, đâu có ngờ tông môn và Ám Ảnh Lâu lại trở mặt với nhau đâu.\"\"Ngươi có thể cho ta cái gì?\" Dĩ Uyên híp mắt, \"Ta không làm không cho ngươi đâu.\" \" Gia tộc của Liên Nhu sư tỷ, cách Huyền Sát Cốc chúng ta không xa, chúng ta có hai quặng mỏ vốn thuộc về gia tộc của Liên Nhu sư tỷ.\" giọng Âu Dương Tinh Tinh hơi to lên. Bên kia, cơ thể mềm mại của Liên Nhu khẽ run, hướng sang bên này. Âu Dương Tinh Tinh nhếch miệng cười. Liên Nhu hít sâu một hơi, đi tới chỗ Âu Dương Tinh Tinh: \"Tinh Tinh, ýngươi là, nếu như Tần Băng đáp ứng hỗ trợ, nhờ được trưởng lão trong tông luyện khí cho tỷ muội Lăng gia, thì ngươi sẽ trả lại quặng mỏ đã từng chiếm của gia tộc ta?\" \"Cũng không thể gọi chiếm.\" Âu Dương Tinh Tinh giảo hoạt, \"Linh quáng đúng là do các ngươi phát hiện ra, nhưng vị trí của nó lại nằm trong khu vực thuộc chúng ta, chúng ta chỉ là thu hồi lại mà thôi.\" \"Không nói những chuyện cũ, ta chỉ muốn biết ngươi có nói thật, ngươi thực có thể làm chủ chuyện này hay không?!\" Liên Nhu khẽ quát. \"Không làm chủ được thì ta đâu có nói.\" Âu Dương Tinh Tinh ngạonghễ. \"Dĩ Uyên! Ngươi giúp ta gặp Tần Băng!\" Liên Nhu quay sang trừng mắt nhìn Dĩ Uyên, chém đinh chặt sắt."
}