{
  "chapter_name": "Chương 263: Quay lại!",
  "content": "Trên không trung của toà thành, Tống Đình Ngọc thân vận thất thải nghê hồng, từ trong ống tay áo một dải sáng lập loè gắn băng nơ đang vũ động như rồng bay rắn cuộn, thần quang rực rỡ tươi đẹp nhưng lại che dấu chấn động năng lượng mãnh liệt. Từng vòng sáng năm màu như những chiếc lồng năng lượng từ phía chân trời u ám giáng xuống dưới toà thành. Bị ba quả Tịch Diệt Huyền Lôi oanh tạc, cả toà thành trấn trở nên tan hoang cơ hồ không còn nổi một toà phòng ốc nào còn nguyên vẹn. Từ trong đám phế tích nơi Phệ Hồn thú đang ẩn nấp, từng đám phân hồn diễn hoá thành vô số hung hồn ma vật không ngừng trùng kích, tụ tập ăn mòn linh hồn. Còn lúc này, gã chiến sĩ Giác Ma tộc trên tay cầm thanh Lang Nha bổng to và dài đang ngửa đầu về phía chân trời phát ra từng tiếng gào thét kinh thiên động địa. Cây Lang Nha bổng trên tay hắn được tạo nên bởi vô số mũi nhọn dữ tợn, từ đám gai nhọn này toát ra khí tức huyết tinh đậm đặc như được cô đọng bởi muôn ngàn tinh hồn oán hận thô bạo. Vừa gào thét hắn vừa vung vẩy cây bổng trong tay, từng sợi ma khí đen kịt từ đó tuôn ra cuồn cuộn như mây đen lan tràn hướng lên bầu trời. Những lồng sáng năm màu đang từ trên người Tống Đình Ngọc giáng xuống cùng ma khí cuồn cuộn va chạm giữa không trung lập tức truyền ra năng lượng xung kích vô cùng khủng bố, những chấn động xung kích này khuếch tán ra xung quanh thành trấn làm cho toà thành nát vụn ra giống như bị trăm ngàn thiên thạch oanh tạc. \"Vù vù vù!\" Ở trên không trung, những phân hồn Phệ Hồn thú đang không ngừng diễn hoá rồi chậm rãi ngưng kết thành bộ dạng một tinh hồn.Sau khi thành hình, tinh hồn này lập tức phối hợp cùng gã Giác Ma Tộc giằng co với Tống Đình Ngọc, nó phóng xuất ra những sợi linh hồn tà ác công kích tiêu diệt tinh thần ý thức của nàng. \"Ngao GR...À..OOOO!!!\" Tên Giác Ma tộc công kích hồi lâu vẫn không áp chế được Tống Đình Ngọc, tiếng gầm gừ trong miệng hắn phát ra càng ngày càng chói tai. Rồi đột nhiên hắn ném mạnh cây bổng to lớn trong tay lên trời, cây Lang Nha Bổng lượn vài vòng ở trong hư không rồi xoay tròn như có ai điều khiển, lấy nó làm trung tâm trong không trung ngưng tụ thành một vòng xoáy đen sì sì sâu hoắm như cái vực. Giữa trung tâm của vòng xoáy, cây Lang Nha Bổng đang không ngừng vũ động điên cuồng xoay chuyển vực sâu, đem từng luồng Minh Ma khí đang quay cuồng bên cạnh không ngừng hấp thu. Minh Ma khí nồng đậm từ bốn phương tám hướng cuồn cuộn kéo đến rồi ào ạt lao vào trong lốc xoáy đen kịt làm cho vực sâu kia giống như một sinh linh cực kỳ tà ác. Mà lúc này tên Giác Ma đang ở trên bản thể Phệ Hồn thú lại đột nhiên ngồi xuống, từ năm cái sừng ở trên gáy của hắn toát ra từng ngọn hỏa diễm màu đen, những ma diễm này vừa bay ra lập tức những ánh sáng lờ mờ yếu ớt của sắc trời như bị nuốt chửng. Khi những hoả diễm đen đúa này bay lên, vẻ u ám của bầu trời như bị thiêu đốt càng trở nên hắc ám hơn. Trong hư không nơi lốc xoáy vực sâu đang không ngừng tụ tập Minh Ma khí, nương theo sự xuất hiện của ma diễm uy lực lại tăng lên gấp đôi càng làm cho người ta sợ hãi. Vốn hào quang bảy màu trên người Tống Đình Ngọc đang toả ra rực rỡ nhưng khi hoả diễm kia xuất hiện cũng nhanh chóng ảm đạm, giống như thần quang đang bị hỏa diễm màu đen cắn nuốt hết, vì thế lực lượng của quang mang cũng bị một chút hao tổn... Còn ở bên kia, lốc xoáy đen kịt từ phía chân trời đang chậm rãi di chuyển tới, hướng về Tống Đình Ngọc bao vây chặt như muốn trực tiếp nuốt chửng lấy nàng. Không chỉ có thế, lúc này giữa không trung Tinh hồn Phệ Hồn thú phóng xuất ra tinh thần tà ác phô thiên cái địa như thủy triều cuốn tới muốn dây dưa cùng linh hồn Tống Đình Ngọc linh, làm cho nàng không cách nào tập trung tinh thần vận chuyển Linh quyết. Giờ này khắc này, Tống Đình Ngọc biểu hiện cực kỳ chật vật, hào quang trên người theo nhau ảm đạm, tinh khí thần cả người nàng tựa hồ cũng bị Minh Ma khí ăn mòn, hoàn cảnh của nàng bây giờ có cảm giác rất bất đắc dĩ, khó khăn vô cùng. Nhưng không ai biết, trong lúc vô ý ngón tay trái của nàng đã đặt lên Không Gian Giới tự lúc nào, gương mặt xinh đẹp hiện lên vẻ quyết liệt hiển nhiên nàng còn có thủ đoạn phản kích cuối cùng để dựa vào. Nhưng đúng vào lúc chuẩn bị ra tay, Nàng lại nghe thấy tiếng bước chân nặng nề tiến tới. Quay đầu lại nhìn, Nàng chứng kiến Tần Liệt giống như một gã điên đang xồng xộc chạy tới với vẻ mặt điên cuồng không sợ chết, vậy mà hắn lại quay lại. \"Có bệnh à!\" Tống Đình Ngọc đột nhiên tức giận mắng. Trong suy nghĩ của nàng, Tần Liệt đúng là đầu đất khi quay lại, hắn tới đây cũng chỉ đâm đầu vào chỗ chết mà thôi, một điểm bề bộn đều không thể giúp. Có lẽ Tần Liệt là nhất thời mất đi tỉnh táo mà bốc đồng quay lại, điều đó không những không làm nàng cảm động mà còn thấy hắn cực kỳ ngu xuẩn. Nàng vốn cho rằng nếu không bị vướng víu bởi Tần Liệt thì nàng còn có thể chạy trốn, bản thân là con gái yêu độc nhất của Tống Vũ minh chủ Huyền Thiên Minh, cho dù là đánh nhau với các thế lực lớn ở xung quanh cũng chưa có ai chiếm được thượng phong trước nàng, át chủ bài trong tay nàng còn rất nhiều. Cho dù Tần Liệt không quay lại, nàng cũng không nghi nghờ bản thân chưa chắc đã chết. Còn bây giờ Tần Liệt đột nhiên quay lại, chưa biết khả năng có giúp đỡ được gì hay không nhưng mọi kế hoạch của nàng đã bị đảo lộn hết cả. Trong đôi mắt dễ thương của Tống Đình Ngọc lóe ra một tia hồng quang, sắc mặt nàng trở nên âm tình bất định, là nàng đang do dự có hay không bỏ mặc Tần Liệt, nhanh chóng vận dụng đòn phản kích cuối cùng kia... Tuyệt chiêu này một khi phát ra, cho dù là Phệ Hồn thú cùng gã chiến sĩ Giác Ma Tộc năm sừng không chết cũng trọng thương, còn riêng Tần Liệt chắc hẳn phải chết không thể nghi ngờ, mà chính nàng cũng thân thụ trọng thương, phải nghỉ ngơi một thời gian rất dài mới có hi vọng phục hồi. Nàng để cho Tần Liệt thoát đi trước một bước, sau đó nhắm có thể kéo dài tới lúc cuối cùng mới vận dụng đòn hậu thủ phản kích kia, hy vọng có thể làm bị thương hoặc là đánh chết Phệ Hồn thú cùng tên Giác Ma Tộc đó, còn nàng cho dù bị thương cũng có thể tìm được Tần Liệt rồi bảo hắn nhanh chóng mang nàng rời khỏi nơi này. Nhưng người tính không bằng trời tính, vì Tần Liệt quay lại mà kế hoạch của nàng xuất hiện sơ hở thật lớn, nàng một khi vận dụng một chiêu phản kích cuối cùng, đối phương có thể trọng thương hoặc chết, Tần Liệt thì hẳn phải chết, nhưng còn nàng trọng thương….lại không có người để mang theo nàng nhanh chóng thoát đi. Nơi đây dù sao cũng là U Minh giới. Một kẻ bị thương chỉ còn chút hơi tàn như nàng, nếu không có người mang theo tìm được địa phương ẩn nấp kín đáo một chút, làm sao có thể tránh được sự đuổi giết của Giác Ma tộc? Tại thời khắc này, trong nội tâm nàng còn không có cảm động về nghĩa khí của Tần Liệt, mà còn tức giận hắn không biết suy nghĩ, không nghe lời nàng. \"Xuy xuy xùy! Ba ba ba!\" Một tia chớp mảnh khảnh sáng xanh từ trên người Tần Liệt bắn ra nhắm về phía linh hồn Phệ Hồn Thú trên trời mà oanh kích. Trong tia chớp, lực lôi điện chấn động từng trận cuồng bạo có thể huỷ diệt mọi linh hồn. Những linh hồn của Phệ Hồn Thú đang hung ác công kích Tống Đình Ngọc, gặp phải lôi điện đang bắn tới như đụng phải khắc tinh đều nhao nhao rút về ẩn nấp trong bản thể. “ Ngao!” Bị bắt buộc phải rút linh hồn trở lại, Phệ Hồn Thú gào lên giận dữ, bỏ qua bầu trời không còn dây dưa cùng Tống Đình Ngọc, nó bất ngờ đánh trực tiếp xuống dưới đất nơi Tần Liệt đang đứng ở dưới. Tần Liệt ngẩng đầu lên, một bóng mờ như tảng thịt lớn đang bắn tới, áp lực to lớn ép dần xuống đầu hắn, cảm giác như có cả quả núi đang rơi xuống. Mùi hôi thối đậm đặc cùng với khí tức hung lệ từ trên bản thể Phệ Hồn Thú bộc phát ra bao bọc lấy Tần Liệt, chỉ với uy áp khủng bố này cũng làm cho lông tóc toàn thân hắn dựng đứng. Phệ hồn thú cấp bốn thực lực tương đương cường giả Thông U cảnh, hơn thế trên người nó còn có gã Giác Ma Tộc năm sừng, tổ hợp khủng bố như vậy thì Tần Liệt lấy cái gì mà đối địch. Dĩ nhiên chỉ có Tịch Diệt Huyền Lôi! “ Nổ!” Trong tay Tần Liệt chỉ còn năm quả Tịch Diệt Huyền Lôi, không chút do dự hắn ném tất cả lên trời rồi kích nổ cùng một lúc. \"Oanh oanh oanh oanh oanh!\" Cả năm quả Tịch Diệt Huyền Lôi đồng thời phát nổ, sóng xung kích làm cho không gian xung quanh bị đè nén rồi ầm ầm sụp đổ. Trong khoảnh khắc này âm thanh như ngừng lại, Tần Liệt chỉ cảm giác hư không rung lên những chấn động nhộn nhạo rất khủng khiếp rồi bị xé rách ra hình thành nên những khe hở không gian đan xen chằng chịt. Bây giờ hắn chẳng còn nghe được âm thanh gì nữa. Lúc còn ở Khí Cụ Tông, hắn đã từng cho phát nổ cùng lúc sáu quả Tịch Diệt Huyền lôi, uy lực của vụ nổ đó vô cùng khủng khiếp, không gian sụp đổ liên hồi. Còn lần này hắn cho nổ năm quả uy lực tuy không bằng lần đó nhưng không ngờ cũng còn khủng khiếp như vậy, không gian rõ ràng cũng bị chấn cho rách nát. Đứng dưới bầu trời rách nát đáng sợ này hắn bổng sinh ra cảm giác run rẩy sợ hãi. Hắn thấy cái vực xoáy đen kịt mà gã Giác Ma Tộc phải vất vả ngưng tụ ra giờ đây bị từng đạo vết rách không gian nuốt chửng, còn bản thân gã cường giả Giác Ma Tộc đang vọt ra từng ngụm máu tươi. Bản thể khổng lồ của Phệ Hồn Thú mới thật thảm hại, cả toà núi thịt đó như bị vô số lưỡi dao bén cắt lên, toàn thân chằng chịt vết thương sâu tận xương máu tươi theo đó chảy ra ồng ộc. Lúc hắn đang ngơ ngác nhìn xem tràng cảnh khủng khiếp trên cao, trong đầu cảm giác mờ mịt, chỉ đến khi từng đạo vết rách không gian co rút lại. \"Oanh! Rầm rầm!\" Như sau khi bị đè nén đã súc tích đầy đủ năng lượng, từng đạo lôi điện điên cuồng phát tác, tiếng oanh minh vang lên khắp nơi, trang diện khủng bố như hồi nãy đang muốn tái hiện. Cả thân hình phì nộn khổng lồ của Phệ Hồn Thú bị trực tiếp nổ bay tung ra mấy chục thước rồi ầm ầm rớt xuống đất. Còn gã Giác Ma Tộc năm sừng đang đối phó với một khe hở không gian, từng tiếng gào thét kinh thiên động địa phát ra, cây Lang Nha bổng của hắn đã bị hút vào trong khe hở tự lúc nào. Tống Đình Ngọc đôi mắt tròn xoe, đột nhiên sáng ngời. Năm quả Tịch Diệt Huyền Lôi đồng thời phát nổ uy lực so với ba quả Tịch Diệt Huyền Lôi quả nhiên đáng sợ hơn rất nhiều, ngay cả Phệ Hồn Thú cũng bị trọng thương. Nàng bỗng nhiên ý thức được Tịch Diệt Huyền Lôi nếu cùng phát nổ sẽ có hiệu quả cộng hưởng cho nhau, nghĩ được như thế nàng tự nhiên tức giận bột phát, hướng phía Tần Liệt kêu lên: \"Vì cái gì mới vừa rồi ngươi không cùng lúc kích nổ tám quả Tịch Diệt Huyền Lôi?\" Mới chỉ có năm quả Tịch Diệt Huyền Lôi cùng phát nổ một chỗ mà uy lực đã có thể gia tăng đến trình độ này, nếu như là tám cái cùng lúc phát uy thì không thể tưởng tượng nổi sẽ như thế nào? Chẳng phải là có thể diệt sát Phệ Hồn thú ngay tại chỗ, kèm theo làm bị thương gã Giác Ma tộc năm sừng thậm chí có thể tiêu diệt gã luôn cũng nên? \"Tám quả phát nổ cùng một chỗ...\" Tần Liệt toàn thân tro bụi lấm lem, hắn quay đầu lại liếc nhìn Tống Đình Ngọc, nói ra: \"Ta và ngươi có lẽ cũng sẽ bị nổ chết cùng nhau.\" Tâm hồn thiếu nữ của Tống Đình Ngọc chợt rung động. \"GR...À..OOOO!!!! GR...À..OOOO!!! GR...À..OOOO!!!\" Tiếng rống giận dữ của linh hồn Phệ Hồn Thú Linh từ đằng xa truyền tới, lúc này chủ hồn và các phân hồn của nó đang tụ tập biến hoá thành hình dáng một Linh hồn mờ ảo phiêu phù bay lên bầu trời. Thân thể của nó đã bị trọng thương bởi Tịch Diệt Huyền Lôi, triệt để mất đi sức chiến đấu, nó chỉ có thể tụ tập linh hồn xông lên trời, không tiếc bất cứ giá nào diệt sát Tần Liệt. Cùng lúc đó tên Giác Ma tộc năm sừng tuy đã bị mất Lang Nha bổng nhưng cũng điên cuồng gầm thét, cùng với linh hồn Phệ Hồn cùng nhau xông tới quyết ăn thua đủ với Tần Liệt. Cả hai đồng loạt nhìn về phía Tần Liệt, lúc này bọn chúng đã đem Tần Liệt trở thành mục tiêu tất sát! \"Chúng nó đều không chết...\" Nhìn thấy Phệ Hồn thú cùng tên cường giả Giác Ma tộc đang vọt tới, Tần Liệt bổng có một cảm giác vô lực, có phần không thể tin được. Hắn đã mất đi Tịch Diệt Huyền Lôi, giờ phút này thật sự là một chút biện pháp cũng không có. \"Ngươi đi đi!\" Tống Đình Ngọc lại một lần nữa quát nhẹ. Nhưng Tần Liệt vẫn đứng nguyên tai chỗ, cau mày, trầm giọng nói: \"Không đi.\" Hít sâu một hơi, khi quay trở lại hắn vốn đã mang tư tưởng cảm tử, lúc này Lôi Điện chi lực trong ba cái Lôi Đình Nguyên phủ trong cơ thể hắn lúc toàn bộ đang tụ tập lại, hắn muốn dùng tia chớp Lôi Đình triệt để diệt sát linh hồn Phệ Hồn thú! Không biết có phải hay không bởi vì cảm giác được hắn đã có lòng muốn chết, vốn cái hình xăm mãng xà trên cổ đã biến mất bỗng nhiên không có một chút báo hiệu lại hiện ra. Trong đôi mắt nhỏ thâm thuý lạnh như băng của mãng xà, những tia chớp rậm rạp đang tụ tập chằng chịt. Một cỗ khí tức áp lực nặng nề bỗng nhiên từ trên người Tần Liệt phát ra, khí tức này làm cho người ta cảm giác sâu không lường được, giống như được dùi mài qua vô số tang thương tuế nguyệt, ẩn chứa ý vị cổ xưa. \"Ầmầm!\" Tiếng oanh minh nặng nề của Cửu tiêu lôi đình trong cơ thể Tần Liệt vang lên, âm thanh ầm ầm càng lúc càng lớn, càng ngày càng to, càng ngày càng khủng bố! Hình xăm mãng xà trên cổ Tần Liệt, theo tiếng sấm cuồng bạo, đã trở nên trông rất sống động. Không bao lâu sau cái đầu rắn loạng choạng nhẹ nhàng từ trên cổ Tần Liệt thò ra ngoài."
}