{
  "chapter_name": "Chương 1736: Miểu tử",
  "content": "Hồn đàn hắn không có từ bản thể rời khỏi, nhưng phân hồn hắn, lại cứng rắn bị Ba Địch dẫn dắt, từ trong cơ thể hồn thú bay ra. Hiện tượng này cực kì khác thường! “Ba Địch đại nhân! Vì cái gì sẽ như vậy?” Địa Ma tộc Tân Đạt kinh kêu. Phân hồn Hồn tộc thập giai, bị lực lượng con mắt thứ ba của Ba Địch trói lấy, từ trong cơ thể hồn thú bay ra. Nhưng Tần Liệt bản thể gầy yếu, lại có thể đứng vững trước lực lượng con mắt thứ ba của Ba Địch, có thể tiếp theo ở lại trong cơ thể. Tân Đạt cảm thấy vô cùng chấn kinh. “Chỉ có một loại giải thích!” Ba Địch hít sâu một hơi, trong mắt tràn đầy dị sắc quát: “Thân thể nọ, là thân huyết nhục chân chính của hắn, không phải con rối đoạt xá! Chỉ có thân huyết nhục dựng dục cùng linh hồn, cùng linh hồn mới sẽ liên hệ chặt chẽ giống như thế này, mới có thể chống lại lực lượng con mắt thứ ba của ta lôi kéo! Phân hồn của hắn, cùng hồn thú không phải một thể, cho nên không chịu lực lượng con mắt thứ ba của ta dẫn dắt, phân hồn của hắn là Hồn tộc thuần túy, nhưng bản thể cùng bản hồn... chính là dị loại chúng ta trước kia không có thấy qua!” “Không có khả năng!” Vũ tộc Đề Á thét lớn, “Hồn tộc có máu có thịt, các ngươi ai thấy qua, ai nghe qua?!” “Có Hồn tộc huyết nhục, vẫn là tộc nhân Hồn tộc sao?” Tân Đạt cũng một khuôn mặt không thể tưởng tượng. Chỉ cần tộc nhân chủng tộc vực ngoại có thường thức, đều biết nói tứ đại huyết mạch siêu giai chủng tộc Hồn tộc, chính là dị tộc thần bí nhất thế gian. Bọn họ từ khi mới sinh, chính là một đoàn linh hồn thuần khiết, không có khái niệm thân thể huyết nhục. Mỗi một tộc nhân Hồn tộc, đều là thông qua đoạt xá, thông qua chiếm lấy huyết nhục sinh linh chủng tộc khác, đem nó hóa thành thân thể của bọn họ. Chính bọn nó vĩnh viễn sẽ không có thân thể chân chính! Một tộc nhân Hồn tộc, bắt đầu từ khi sinh ra, thì đã có thân thể huyết nhục, đây là sự kiện quá quỷ dị bọn họ khó có thể tưởng tượng, cũng chưa từng nghe! “Hắn chính là dị loại! Bằng không, hắn tuyệt đối không có khả năng chống lại lực lượng con mắt thứ ba của ta!” Ba Địch vẻ mặt trở nên vô cùng ngưng trọng, “Thân thể hắn còn tích hàm huyết mạch gia tộc Liệt Diễm!” Giống như đột nhiên nhớ tới cái gì, Ba Địch trở nên kích động vạn phần nói: “Phải sống! Hắn so với phân hồn thập giai giá trị hơn rất nhiều! Hắn tồn tại, lịch sử Hồn tộc sẽ thay đổi! Hắn đáng giá chúng ta trả giá tất cả!” Tân Đạt cùng Đề Á cũng hưng phấn như điên. “Đi!” Tần Liệt đỉnh đầu Ám hồn thú, lấy đầu ngón tay điểm ở mi tâm, Trấn hồn châu tiềm ẩn ở dưới da thịt, đột nhiên trôi nổi bay ra. “Vù!” Trấn hồn châu hóa thành một luồng hắc quang, trong nháy mắt hướng về linh hồn thụ phân hồn hồn thú đang bay rời đi, ở bộ vị cành linh hồn thụ dừng lại. “Hô hô hô!” Từng chiếc lá trên cành linh hồn thụ, như linh xà còn sống, tới lui ở trên Trấn hồn châu. Trấn hồn châu đột nhiên thả ra màn ánh sáng thuần đen bao trùm thiên khung. Trong một tức, bầu trời Cự Linh giới, toàn bộ ánh sáng biến mất. Lĩnh địa Cự Nhân tộc, trong một chốc nọ, hóa thành thế giới hắc ám tuyệt đối đưa tay không thấy năm ngón tay. Ở trong thế giới này, Trấn hồn châu không ngừng phóng thích hắc quang, mỗi một sinh mệnh đều có thể dùng linh hồn cảm giác. Nhưng bọn họ lại không có biện pháp lấy ánh mắt mà phân biệt. “Hồn tộc thánh khí! Là Trấn hồn châu!” Ba Địch đột nhiên khủng hoảng. Tân Đạt cùng Đề Á, vừa nghe hắn thét to, trong bóng đêm cũng đều đột nhiên biến sắc. “Thật cường đại! Lực lượng linh hồn thật cường đại!” Linh hồn thụ, từng cành lá nọ, chạm tới trên Trấn hồn châu, như lấy bàn tay mà vuốt ve hạt châu. Một khắc này, phân hồn thập giai của Tần Liệt, như thu được năng lượng linh hồn vô cùng vô tận. Cảm giác cùng lực kéo dài linh hồn của hắn, ở trong thời gian này, đem cả Cự Linh giới đều bao phủ! Toàn bộ sinh mệnh có linh hồn Cự Linh giới, lớn đến hoàng kim cự nhân, nhỏ đến côn trùng trong lòng đất, tựa như đều bị hắn nhất nhất cảm ứng đến. Cùng lúc đó, một cỗ bí nghĩa kì dị thao túng linh hồn chúng sinh, đã ở trong linh hồn hắn chảy xuôi ra. “Chết cho ta!” Lĩnh địa Cự Linh tộc, trong hoàn cảnh hắc ám tuyệt đối, từng võ giả Dạ quỷ, bỗng nhiên liên tiếp tử vong. Linh hồn bọn họ, thành từng luồng hắc khí, toàn bộ bay hướng phân hồn Tần Liệt hình thái linh hồn thụ. Trừ Tân Đạt, Đề Á cùng Ba Địch ra, toàn bộ Dạ quỷ hoạt động ở Cự Linh giới, cho dù là ở ngoài ngàn vạn dặm, cũng tử vong trong nháy mắt! “Oành! Oành oành!” Ngoài lĩnh địa Cự Nhân tộc, Huyết hồn thú, Kha Đế Tư, Tích Dịch Thủy tổ, cùng hồn nô Tu La tộc, vừa từ không trung dừng lại. Bọn họ từng bị ngã tới hoa cả mắt. “Các ngươi làm sao vậy?” Hoàng kim cự nhân Ban Đức Lạp Tư đại kinh thất sắc. Khảm Bối Nhĩ cũng dừng lại. “Oành!” Miêu Phong Thiên phía sau bọn họ, cũng vừa từ không trung hạ xuống đất, ác ma thi nô được hắn gọi tới, bộ pháp đi tới đột nhiên dừng lại. Ban Đức Lạp Tư vừa kêu lên, vừa nhìn về phía sơn cốc Cự Nhân tộc, bỗng nhiên phát hiện lĩnh địa Cự Nhân tộc trong các tòa núi nguy nga, đang lâm vào hắc ám triệt để. Hắn càng lúc càng cảm thấy chấn kinh. “Hổn hển! Hổn hển!” Tần Liệt Huyết hồn thú phân thân, thở hổn hển, trong đồng tử như lửa xanh hào quang dần dần ảm đạm. Kha Đế Tư, Tích Dịch Thủy tổ cũng như thế. Toàn bộ cùng Tần Liệt kết thúc bí thuật Hồn tộc, hồn nô trong linh hồn lưu hồn ảnh, lúc này đều cảm giác được khác với bình thường. - - linh hồn lực của bọn họ đang điên cuồng trôi qua! Linh hồn mỗi một cá nhân bọn họ, đều cùng phân hồn Ám Hồn thú của Tần Liệt liên hệ, đều kết nối với gốc linh hồn thụ thật lớn kia. Bọn họ đều cảm giác được, hồn ấn trong linh hồn bọn họ, mãnh liệt hấp thu linh hồn lực của bọn họ, đem đưa đến phân hồn Ám hồn thú. Linh hồn bọn họ, như từng dòng suối ùa vào biển lớn, rồi hội tụ vào linh hồn thụ nọ. Hồn lực, đột nhiên bị kịch liệt rút đi, khiến cho thân thể bọn họ cùng linh hồn không cách nào thích ứng. Bọn họ lúc này mới từ không trung rơi xuống. “Thả ra khống chế bản thân, đem hồn lực đưa hướng Ám hồn thú!” Tần Liệt lấy Huyết hồn thú phân thân quát. Toàn bộ hồn nô cùng hắn kết nối linh hồn nô ấn, đều nghe lệnh bảo trì nguyên trạng, đem hồn lực bọn họ đau khổ tu luyện giao cho phân hồn Ám hồn thú. Huyết hồn thú phân thân, hồn lực hồn mạch cửu giai, cũng điên cuồng trôi qua! Cùng thời gian. Bạc La giới Trang Tĩnh, cũng ôm đầu, cúi đầu thét lớn. Linh hồn lực của nàng cũng đang nhanh chóng trôi qua. Cổ Thú giới, Kình Thiên thành. Hàn Tịch thâm uyên, Bạo loạn chi địa, hồn nô từng cùng Tần Liệt có linh hồn khế ước, bị hồn thú phân thân của hắn nô dịch, đều im lặng ngồi xuống. Toàn bộ hồn nô đều đem hồn lực của mình tỉ mỉ tu luyện tụ tập vào vào linh hồn thụ."
}