{
  "chapter_name": "Chương 1422: Toàn thân trở ra (1)",
  "content": "Máu tươi ác ma như dòng sông dòng suối, lúc sắp hội tụ vào trong cơ thể Tần Liệt, từ trong cơ thể hắn bay ra một tấm Huyết Nhục Phong Bi. Toàn bộ máu tươi ác ma, vì thế đều biến mất ở tấm Huyết Nhục Phong Bi kia, bị luyện hóa thành huyết nhục tinh khí tinh thuần. “Huyết Nhục Phong Bi!” “Tấm Huyết Nhục Phong Bi Liệt Diễm gia tộc bị mất!” “Thế mà ở trong tay hắn!” Kẻ lạnh lùng ở bên cạnh quan sát vì thế sôi trào lên. Trong nháy mắt ngắn ngủn, mấy chục Thâm Uyên Ác Ma cấp tám và cấp chín, vĩnh viễn biến mất ở trong hố đen khủng bố. Máu tươi bọn họ, thì bị sợi máu của Thời Không Yêu Linh rút ra, hóa thành năng lượng trong Huyết Nhục Phong Bi. Thời Không Yêu Linh nhất tộc, vốn là chủng tộc sinh mệnh kì dị nhất trong thiên địa, bọn họ ở trong Thâm Uyên thông đạo đặc biệt cường đại. Có rất ít người biết, năm ấy Linh tộc vì đem những Thời Không Yêu Linh đó bắt được mang về đất tổ Linh tộc, trả giá thê thảm đau đớn cỡ nào. Nhưng hôm nay A Tát Đức, Nạp Nhĩ Sâm ở đây, đều biết vì đối phó Thời Không Yêu Linh nhất tộc, cường giả huyết mạch đỉnh phong của Linh tộc bọn họ, gần như là dốc cả ổ! Không ai so với chiến sĩ Linh tộc huyết mạch cấp mười càng thêm hiểu biết Thời Không Yêu Linh nhất tộc hơn, ở chỗ khủng bố của Thâm Uyên thông đạo. Bởi vậy, ở lúc những ác ma cấp tám, cấp chín kia liên tiếp bị hố đen nuốt, ngay lập tức hóa thành sương máu, tộc nhân các tộc còn lại đều kinh hãi sợ sệt. Chỉ có các cường giả Linh tộc vẻ mặt bình thản. Bọn họ giống như sớm dự đoán được kết quả như vậy, đã sớm biết ác ma cấp tám và cấp chín, không thể tạo thành bao nhiêu thương tổn đối với Tần Liệt ở các khu hố đen. Sự thật chứng tỏ bọn họ phán đoán không sai chút nào. Mấy chục tên ác ma điên cuồng rít gào, lao lên đánh giết Tần Liệt, đều bị những hố đen thần bí khủng bố kia nuốt chửng. Từng cái hố đen kia chịu tia huyết mạch Thời Không Yêu Linh màu lam của Tần Liệt dẫn dắt, nối liền sinh mệnh cấm khu, tràn ngập bão từ tận thế hủy diệt tất cả vật còn sống. Đừng nói ác ma cấp chín, mặc dù là Khủng Bố Ma Vương và Tuyệt Vọng Ma Vương vô ý bị hút vào trong hố đen kia, cũng sẽ trong một hơi thở hóa thành tro bụi. Tuyệt đối không có một tia khả năng may mắn thoát nạn! “Hố đen thật đáng sợ!” “Những hố đen kia thế mà lại chịu Tần Liệt khống chế! Khó trách Hàn Triệt sẽ vứt lại đôi câu, liền vội vàng rời khỏi, có lẽ... Ngay cả Hàn Triệt cũng không có nắm chắc đối phó hắn nhỉ?” “Kẻ này thực lực quá kinh người!” Tộc nhân Vũ tộc, Cốt tộc, còn có một ít cường giả chủng tộc không biết tên, lúc này đều trừng lớn mắt. Bọn họ bị thực lực Tần Liệt triển hiện ra cho chấn nhiếp thật sâu. Có mấy chiến sĩ huyết mạch cấp tám, vốn còn muốn lặng lẽ xuống tay với Tần Liệt, nay cũng đều cứng rắn nhịn xuống. Trung ương từng cái hố đen xoay tròn, tia ánh sáng màu lam từ trong cơ thể Tần Liệt bắn vụt ra, xâu chuỗi hố đen, dẫn những hố đen đó quay tròn. Lấy Tần Liệt làm trung tâm, mảng thiên địa kia nghiễm nhiên trở thành cấm địa khủng bố nhất trên đời, giống như có thể nuốt chửng toàn bộ sinh linh dám tự tiện xông vào. “Vù vù vù!” Những sợi tơ màu lam băng kia dẫn dắt máu tươi ác ma, hội tụ ở tấm Huyết Nhục Phong Bi kia. Mỗi một khắc, mỗi một giây, hắn đều có thể cảm ứng được năng lượng trong Huyết Nhục Phong Bi tăng vọt. Năng lượng máu thịt của mấy chục Thâm Uyên Ác Ma cấp tám cùng cấp chín, trực tiếp như biển máu, làm năng lượng trong tấm Huyết Nhục Phong Bi kia trở nên tràn đầy trước đó chưa từng có. Chỉ là, năng lượng huyết mạch Thời Không Yêu Linh trong cơ thể hắn, lại đang nhanh chóng trôi đi. Hơn nữa không thể lập tức bổ sung khôi phục. “Xẹt xẹt! Xẹt xẹt!” Hố đen huyết quang bắn tung tóe, chuyển động như mâm tròn màu đen, như cấm địa thiên nhiên cản ở trước người hắn. Mười mấy cường đại ác ma, vừa thấy một đám ác ma đầu tiên đột ngột bị hố đen nuốt hết, trong chốc lát hóa thành sương máu, đều vội vàng dừng lại. Không có một ác ma nào dám hướng khu vực hố đen dày đặc kia lao vào nữa. Ánh mắt những ác ma đó nhìn về phía Tần Liệt cũng rốt cuộc có thêm một tia kinh sợ, tiếng bọn hắn rít gào cũng đều đột nhiên im bặt mà dừng. Ác ma ùn ùn dừng lại. Tần Liệt nheo mắt, cũng không dám thả lỏng, mà là thật cẩn thận đem các dòng máu tươi ác ma, từ những hố đen kia thu hồi. Sau đó không lâu, hắn thở phào một hơi dài, khóe miệng nở ra một nụ cười nhe răng tàn nhẫn, “Toàn bộ ác ma cấp tám, đều có thể tới Viêm Nhật Thâm Uyên khiêu chiến ta, chỉ cần có thể ở Viêm Nhật Thâm Uyên đánh giết ta, ăn trái tim ta, hắn liền sẽ trở thành chủ nhân mới của Viêm Nhật Thâm Uyên.” Dứt lời, các sợi tơ màu lam kia, như linh xà lần lượt từ trong hố đen tới lui đi ra. Toàn bộ sợi tơ màu lam, đều ở mấy giây thời gian, một lần nữa biến mất trong cơ thể hắn. Hắn chợt nhìn về phía Thâm Lam, cười rạng rỡ, gật đầu nói: “Tạm biệt.” Thâm Lam mỉm cười đáp lại, nhẹ giọng nói: “Chúng ta sẽ còn gặp lại.” Tần Liệt không nhiều lời nữa, bóng người hắn, nhỏ đi thành kích cỡ hạt gạo, chợt nhập vào hố đen phía sau. Toàn bộ khí tức của hắn cũng đang nhanh chóng biến mất. Hắn vừa rời khỏi, Vũ tộc, Cốt tộc các dị tộc ôm các loại mục đích mà đến, ở sau khi do dự một hồi, cũng đều lặng yên rời khỏi. Các ác ma còn lại, nhìn chằm chằm khu vực hố đen kia, trong mắt lóe lên sự kính sợ. Bọn họ chần chờ một hồi, hung hăng trừng mắt nhìn A Tát Đức và Nạp Nhĩ Sâm một cái, cũng đều biến mất khỏi nơi đây. Bỗng nhiên, nơi an toàn ngoại vi khu vực hố đen kia, chỉ còn lại có tộc nhân Linh tộc và Hồn tộc. Sắc mặt Nạp Nhĩ Sâm thâm trầm. Hắn trầm mặc một hồi, đột nhiên nói với A Tát Đức: “Tần Liệt kia trên người có khí tức ác ma, còn có năng lượng huyết mạch của Thời Không Yêu Linh, hắn rốt cuộc là thân phận gì?” Thân là tộc trưởng Tái Đa Lợi Tư gia tộc, hắn tham dự bắt giết đối với Thời Không Yêu Linh, biết toàn bộ sự việc xảy ra năm ấy. Hắn phi thường hiểu biết đối với Thời Không Yêu Linh, huyết mạch Tần Liệt dị động, trong cơ thể bắn ra tia ánh sáng màu lam, khống chế đối với từng cái hố đen, đều không có khác biệt với thủ đoạn của con Thời Không Yêu Linh đáng sợ nhất của năm ấy. Hắn kiên trì tin tưởng Tần Liệt cùng con Thời Không Yêu Linh mạnh nhất kia tất nhiên có liên hệ chặt chẽ nào đó. “Ngươi nếu muốn biết đáp án, tốt nhất tự mình đi xem đi.” A Tát Đức đột nhiên nói. Lời vừa nói ra, chiến sĩ huyết mạch cấp mười phía sau hắn, còn có Thâm Lam bên cạnh, đều ngẩn ra. “Ông ngoại...” Thâm Lam muốn nói lại thôi. A Tát Đức lắc đầu, ra hiệu nàng yên lòng một chút chớ vội, thuận tay ném ra một khối tinh đồ (bản đồ vị trí các ngôi sao), tinh đồ đó bay tới trong tay Nạp Nhĩ Sâm. Nạp Nhĩ Sâm cũng mê hoặc."
}