{
  "chapter_name": "Chương 972: Nơi không biết",
  "content": "Dịch giả: Ngạo Thiên Môn Group Nơi này là hư không loạn lưu tầng ngoài linh vực, một trong những chỗ hung hiểm nhất trong thiên địa, toàn bộ đều là cảnh giới hồn đàn, bọn họ cũng gặp bất trắc phong vân, thiếu chút nữa hồn phi phách tán tất cả. Một võ giả vẻn vẹn Phá Toái cảnh sơ kỳ, lại lẻ loi một mình qua lại ở nơi này, cái này quả thực chính là chuyện không thể tưởng tượng. Lúc bọn họ kinh ngạc, trong mắt Tần Liệt cũng là lóe ra ánh sáng kinh ngạc, hơn nữa theo bản năng lui về phía sau. Hắn cũng không dự đoán được năm tộc nhân Cơ gia trong vòng xoáy gió lốc đều là hồn đàn cảnh, Cơ Nghiêu cầm đầu có được năm tầng hồn đàn, đây là tuyệt thế cường giả giống với Lỗ Tư đạt tới Hư Không cảnh trung kỳ. Hắn cũng khẩn trương hẳn lên. Mà lúc này, năm người bọn Cơ Nghiêu đã thong thả từ vòng xoáy gió lốc đi ra, không chịu vòng xoáy đó ảnh hưởng nữa. “Trở về!”. Hắn lấy tâm thần kêu gọi Hư Hồn chi linh. Năm đại Hư Hồn chi linh, hóa thành năm cột sáng, phút chốc bắn trở lại bên cạnh. Hư Hồn chi linh vừa rời đi, vòng xoáy gió lốc kia lại cuồng bạo hẳn lên, bên trong tồn tại thiên nhiên kỳ trận nào đó, một lần nữa bắt đầu vận chuyển. Năm người bọn Cơ Nghiêu vội vàng rời xa vòng xoáy đó. Tần Liệt không nhiều lời với Cơ Nghiêu, bên cạnh vờn quanh năm Hư Hồn chi linh, đột nhiên hướng phương hướng phía trước Phong Ma Bi bay mà đi. Một Hư Không cảnh, bốn Bất Diệt cảnh hậu kỳ, những người Cơ gia này thực lực quá mạnh mẽ, hắn không muốn nói chuyện quá nhiều. “Hắn chạy cái gì?”. Trong năm người, Cơ Hi tuổi nhỏ nhất sờ đầu, vẻ mặt ù ù cạc cạc. “Ngu ngốc! Ở hư không loạn lưu, nếu ngươi là Phá Toái cảnh, nhưng có được năm Hư Hồn chi linh, đột nhiên đụng phải năm cường giả cảnh giới hồn đàn, ngươi có sợ không?”. Cơ Nghiêu mắng. “Nhưng hắn rõ ràng đã cứu chúng ta!”. Cơ Hi nói. “Trong hư không loạn lưu, quá nhiều người độc ác, trong mắt chỉ có ích lợi, không có chút lòng biết ân”. Cơ Nghiêu thở dài một hơi, nói: “Hắn chỉ có tu vi Phá Toái cảnh, vậy mà dám tùy tùy tiện tiện từ trong vòng xoáy gió lốc cứu người, hơn nữa còn không biết tầng thứ cảnh giới của đối phương, thật đúng là to gan lớn mật”. “Hắn hẳn là mới đến hư không loạn lưu”. Một tộc nhân Cơ gia tên là Cơ Duệ nói. Hắn vừa nói như vậy, Cơ Nghiêu phản ứng lại, gật đầu đồng ý: “Không sai, chỉ có chim non cái gì cũng không biết, mới có thể ở hư không loạn lưu còn giữ lại một tia nhân từ. Nhìn từ cảnh giới của hắn, càng hẳn là chim non trong chim non, loại tầng thứ lực lượng này cũng dám lấy bản thể đến, thật sự là kẻ không biết không sợ”. Năm người Cơ gia nhìn Tần Liệt đột nhiên đi xa, cũng chưa xuất phát đuổi theo, mà là đang bình đầu luận chân. “Thôi. Kệ hắn đi đi, thật muốn giữ hắn lại nói chuyện, ngược lại sẽ làm hắn khẩn trương, sẽ hoài nghi mục đích của chúng ta”. Cơ Nghiêu cười cười, nói: “Về sau nếu có duyên gặp lại, chúng ta nếu có thể giúp đỡ hắn, lại ra tay là được”. “Hư không loạn lưu mênh mông, người xa lạ một khi bỏ qua, chỉ sợ vĩnh viễn không thể gặp lại nữa”. Cơ Duệ nói. “Cũng đúng”. Cơ Nghiêu hít sâu một hơi, sinh ra may mắn đại nạn không chết tất có hậu phúc: “Mặc kệ hắn, chúng ta một lần nữa xác định phương hướng”. Nói xong như vậy, hắn lấy ra linh khí như la bàn, tập trung xử lý hẳn lên. Bốn tộc nhân Cơ gia còn lại châu đầu ghé tai nói chuyện với nhau, cũng đều đang cảm thán, may mắn bọn họ còn sống. Một lát sau, Cơ Nghiêu đem la bàn thu hồi, sắc mặt cổ quái nói: “Mục tiêu của chúng ta, cũng là phương hướng đó”. Hắn đưa tay chỉ. Phương hướng Cơ Nghiêu chỉ, hoàn toàn nhất trí với phương hướng Tần Liệt rời khỏi. “Hắn ở Phá Toái cảnh, chúng ta chỉ cần lấy tốc độ bình thường tiến lên, cũng sớm hay muộn sẽ đuổi kịp hắn”. Cơ Duệ cười gượng hai tiếng: “Hy vọng hắn sẽ không hiểu lầm chúng ta”. “Hiểu lầm cái gì?”. Cơ Hi lại nói. “Hiểu lầm chúng ta quên ân phụ nghĩa, cố ý đuổi giết, muốn đoạt lấy Hư Hồn chi linh trong tay hắn”. Cơ Duệ ý vị sâu xa nói. “Người Cơ gia chúng ta cũng không thèm làm cái này!”. Cơ Hi hừ nói. “Chỉ sợ người ta sẽ hiểu lầm”. Cơ Duệ thở dài một hơi. “Mặc kệ, nhiều lắm giải thích rõ ràng, chúng ta không thể bởi vì hắn cố ý thả chậm tốc độ”. Cơ Nghiêu nhíu mày, thoáng bình phục tâm cảnh một chút, liền hạ lệnh: “Xuất phát!”. Năm tên tộc nhân Cơ gia hướng tới phương hướng Tần Liệt chạy đi tiến lên. *** Vừa thấy từ trong vòng xoáy gió lốc đi ra năm tộc nhân Cơ gia, đều là hồn đàn cường giả, đầu Tần Liệt không quay lại, có xa bao nhiêu đi xa bấy nhiêu. Hắn chịu Thiên Quỷ tộc và người Đông Di ám toán, bị đột nhiên kéo vào hư không loạn lưu, chưa có chút chuẩn bị, không có một chút đầu mối. Hắn không biết nên trở về linh vực như thế nào, cho nên chỉ có thể dựa vào Phong Ma Bi, đi theo động tĩnh của Phong Ma Bi. Vốn, hắn đem năm người Cơ gia cứu ra, là hy vọng có thể thông qua tộc nhân Cơ gia, tìm được phương pháp quay về linh vực. Hắn không ngờ chợt toát ra năm tên hồn đàn cảnh. Nhìn thấy năm tên hồn đàn, hắn liền đánh mất ý niệm nói chuyện với nhau, sợ lưu lại thêm một khắc, sẽ rước lấy họa sát thân cho bản thân. “Thật là xui”. Hắn thầm mắng. Một lần nữa lấy ra Phong Ma Bi, hắn lại tĩnh tọa ở bên trên, tiếp tục ngao du ở hư không loạn lưu. Phong Ma Bi như thuyền nhẹ xuyên qua biển sâu, mang theo hắn, nhắm thẳng một nơi không biết mà đi. Thời gian vội vàng, lại một đoạn thời gian trôi qua, một ngày này hắn đột nhiên từ trong tu luyện tỉnh lại. Hắn cảm giác được năm Hư Hồn chi linh khẩn trương... Phong Ma Bi dưới thân, một mặt bia khác kéo dài ra bảy đạo thần quang, cũng trở nên lấp lánh lóa mắt, không ngừng run run. Tập trung nhìn về phía trước, trong linh hồn hắn cũng truyền đến bất an tim đập nhanh, giống như theo bản năng phát hiện hung hiểm. Chỉ thấy từng cái vòng xoáy gió lốc nuốt người Cơ gia, từng đám mấp máy ở phía trước, như là đèn lồng thật lớn. Trong đó, còn có các khe hở không gian sáng ngời, như mạng nhện đan xen, từ trong đó truyền ra hào quang sắc bén có thể cắt toàn bộ sinh linh máu thịt. Không ít hành lang đen tuyền, như yêu ma mở ra cái mồm to như chậu máu, ở khu vực đó lắc lư, như là đang xem thời cơ cắn nuốt máu thịt. “Hư không thông đạo!”. Tần Liệt biến sắc. Hắn biết rõ, những hành lang đen sì sì kia, đều là các hư không thông đạo. Chỉ là, hắn không biết những hư không thông đạo đó đi thông nơi nào, cũng không biết bên trong có cái gì. Nhưng hắn từ trong những hành lang đó phát hiện nguy hiểm. Mà lúc này, Phong Ma Bi luôn điên cuồng lao đi rốt cuộc cũng thả chậm tốc độ, lại rõ ràng mang theo hắn hướng bên trong xâm nhập. Điều này làm toàn thân hắn mỗi một lỗ chân lông đều khẩn trương hẳn lên."
}