{
  "chapter_name": "Chương 958: Ký thác hy vọng",
  "content": "Dịch giả: Ngạo Thiên Môn Group Tài liệu trân quý nhất của U Minh giới, hầu như đều ở hai kỳ địa này thai nghén. Không được Quỷ Mục tộc thừa nhận, bọn họ không có cách nào thu hoạch tài nguyên tu luyện của U Minh giới. Đối với tộc nhân Lăng gia mà nói, một ít linh tài sinh trưởng ở hai kỳ địa đó, chính là linh dược hữu hiệu nhất để bọn họ tiến bộ. Trừ cái đó ra, số lượng cường giả Quỷ Mục tộc cũng khá nhiều, thực lực so với Giác Ma tộc cùng Ám Ảnh tộc cộng lại còn mạnh hơn. Có Quỷ Mục tộc chống đỡ, về sau Lăng Ngữ Thi ở U Minh đại lục giao chiến với Thương Viêm phủ, cũng chưa chắc sẽ rơi vào hạ phong. Nỗi lo bên trong vừa giải quyết, phiền toái họa ngoài, cũng bỗng nhiên trở nên không khó giải quyết như vậy nữa. Tần Liệt biết Cách Lôi hứa hẹn, đối với Lăng gia, đối với Lỗ Tư cùng Qua Đăng mà nói, đều là một cái phúc âm thật lớn. “Huyết mạch của ngươi đột phá đến cấp sáu rồi?”. Lỗ Tư cười hỏi. Gật gật đầu, Tần Liệt nói: “Không sai, mượn dùng huyết mạch Ngân Tuyến Thiên Xà, còn có ba giọt tinh huyết của Hỏa Linh, huyết mạch của ta đã tăng lên tới cấp sáu”. “Có thiên phú mới diễn sinh ra không?”. Qua Đăng cũng rất tò mò. Rất nhiều chủng tộc cường đại, huyết mạch mỗi một lần tiến cấp, đều có thể có thiên phú mới diễn sinh ra, ở trong mắt bọn họ Tần Liệt thân mang huyết mạch Thần tộc cường đại nhất, sau khi đột phá, đương nhiên sẽ có thiên phú mới hình thành. “Không có, chỉ là làm thiên phú ban đầu tăng lên một ít”. Sắc mặt Tần Liệt bình thản. “Như vậy...”. Lạp Phổ nghi hoặc trùng trùng, tựa như cảm thấy ngoài ý muốn: “Có thể ở sau khi đột phá đến cấp bảy, mới có thể xuất hiện thiên phú cường đại hơn. Theo ta được biết, có những chủng tộc quả thật là như thế, thiên phú mới không phải dễ hình thành như vậy”. Đối với chuyện huyết mạch, bọn họ mồm năm miệng mười, đều tự bày tỏ một phen cái nhìn của mình. “Làm bị thương Ngữ Thi là người của Thương Viêm phủ phải không?”. Tần Liệt đột nhiên hỏi. Qua Đăng cắn răng, vẻ mặt dữ tợn, nói: “Là Quan Châu của Thương Viêm phủ!”. “Ta chưa đến, Cách Lôi những gia hỏa này không chịu ra tay, nơi này cũng chỉ có một mình Qua Đăng có thể giao chiến với Hư Không cảnh của Nhân tộc”. Lỗ Tư giải thích: “Quan Châu kia, có được năm tầng hồn đàn, hắn và một người tên là Vạn Đồng bốn tầng hồn đàn cùng nhau ra tay, Qua Đăng đối phó cũng tương đối gian nan...”. “Cách Lôi! Ngươi nhanh về Quỷ Mục tộc, làm mấy lão gia hỏa kia biết chỗ khủng bố của huyết mạch của nữ hoàng, để bọn họ tán đồng thân phận tộc nhân Lăng gia!”. Qua Đăng hừ một tiếng, nói: “Nay Lỗ Tư đã trở về, lại có Quỷ Mục tộc các ngươi ủng hộ, chúng ta có thể phản công Thương Viêm phủ!”. “Thương Viêm phủ phủ chủ Thái Xán vẫn ở Chu Tước giới?”. Lỗ Tư nheo mắt hỏi. “Không rõ lắm”. Qua Đăng lắc lắc đầu, nói: “Dù sao lúc lần trước Thương Viêm phủ giết đến cũng không có Thái Xán. Ta nghe nói Thái Xán đi Chu Tước giới tu luyện, hiện tại có trở về hay không, ta không rõ”. Lỗ Tư gật gật đầu, nhìn phía Tần Liệt, mỉm cười nói: “Ngươi lần trước mang theo một Chu Tước cấp tám đi Bạc La giới gặp Đồng Yên?”. Hắn biết thân phận Đồng Chân Chân. Tần Liệt phản ứng lại, kêu lên: “Đúng! Chu Tước giới bị Thương Viêm phủ chiếm, Chu Tước nhất tộc liền đã là minh hữu với chúng ta! Đồng Chân Chân trước khi rời đi, từng hướng ta biểu lộ, có ý tứ muốn liên thủ đối phó Thương Viêm phủ!”. “Chu Tước cấp chín Đồng Yên phi thường đáng sợ!”. Ánh mắt Lỗ Tư sáng ngời: “Sức chiến đấu cá nhân nàng, hẳn là sẽ không yếu hơn Thái Xán, Chu Tước nhất tộc nếu chịu ra tay, Thương Viêm phủ không đủ gây sợ hãi”. “Không Gian Truyền Tống trận Chiêu Hồn đảo Tháp Đặc lưu lại, có thể thường xuyên bảo trì thẳng đường hay không?”. Tần Liệt hỏi. Qua Đăng nghĩ một chút, nói: “Không có vấn đề”. “Không đơn giản là Chu Tước tộc cỗ lực lượng này, ta nghĩ... Ta còn có thể thuyết phục Đằng Viễn cùng Ni Duy Đặc ra tay”. Tần Liệt trầm ngâm một chút, lại nói: “Mặt khác, ta còn có thể hướng bên này vận chuyển lượng lớn linh giáp cùng linh khí, còn có đủ loại tài nguyên tu luyện các ngươi cần. Nói thực ra, gần đây thông qua Bạc La giới, ta kiếm lợi quá nhiều linh thạch, đang lo không có chỗ để tiêu đây”. Vẻ mặt Qua Đăng, Lỗ Tư đều chấn động. Lạp Phổ cũng la hoảng lên: “Viêm Nhật đảo quả thực đã tài nguyên cuồn cuộn, còn có Liệt Diễm Huyền Lôi, một khi cùng lúc phát nổ, nháy mắt hình thành lực phá hoại, đủ để đem võ giả hồn đàn trở xuống trực tiếp đánh giết!”. Ba đại cường giả U Minh giới tinh thần đều phấn chấn hẳn lên. “Các ngươi đưa ra danh sách, các ngươi thiếu linh tài thế nào, linh giáp, còn có linh khí quy cách gì, đan dược đủ loại. Chờ ta quay về Khư Địa, ta sẽ phân phó xuống, bảo bọn họ bắt tay vào làm chuẩn bị, mau chóng vận chuyển đến U Minh đại lục”. Tần Liệt nói. “Được!”. Qua Đăng vui mừng quá đỗi. “Các ngươi tán gẫu trước, ta đi bên kia”. Tần Liệt chợt hướng chỗ đám người Lăng Thừa Chí bước đi. Có mặt Qua Đăng, Lỗ Tư, hắn tin tưởng con đường dung hợp của Lăng Ngữ Thi nhất định sẽ không có ngoài ý muốn. “Lăng thúc, Phong ca, Huyên Huyên, đã lâu không gặp”. Tần Liệt giương giọng nói. Đám người Lăng Thừa Chí, ở quảng trường Lăng gia bên kia, xa xa nhìn chăm chú vào Lăng Ngữ Thi tĩnh tọa, còn có Tần Liệt chuyện trò vui vẻ với tồn tại đỉnh phong của ba đại cường tộc. Thời gian cách nhiều năm, Lăng Phong và Lăng Huyên Huyên hai người sau khi thức tỉnh huyết mạch, đều đã bước vào Như Ý cảnh, Lăng Thừa Chí qua tuổi, chỉ có tu vi Vạn Tượng cảnh, ngược lại bị bọn họ lần lượt vượt qua. “Tần đại ca, ngươi nói chuyện gì với bọn họ thế?”. Lăng Huyên Huyên một thân quần áo đỏ au, trổ mã càng thêm kiều diễm. Nàng có chút sợ hãi nhìn về phía Cách Lôi, nói: “Gia hỏa có chín con mắt kia vẫn luôn hung hăng, ánh mắt nhìn chúng ta tràn ngập khinh miệt, ngươi nói gì với hắn?”. “Quỷ Mục tộc đã tới vài lần, mỗi lần đều không có lời hay, ài”. Lăng Thừa Chí thở dài, nói: “Nhưng Quỷ Mục tộc hiện tại là bá chủ U Minh giới, không có bọn họ ủng hộ, vật trung tâm chúng ta tu luyện cần, căn bản là không có cách nào lấy được”. Hắn chỉ hướng Lăng Huyên Huyên và Lăng Phong. Huyết mạch bản thân hắn chưa từng thức tỉnh, không cần tài liệu tu luyện đặc thù của U Minh giới, hắn chỉ phiền lòng cho bọn tiểu bối. “Ta từng nghe Tháp Đặc nói chuyện ngươi”. Lăng Phong nhếch miệng cười, sang sảng nói: “Ngươi vẫn giống như trước đây, Tháp Đặc nói, ngươi cũng sắp đem Bạo Loạn chi địa náo loạn lật trời rồi, ha ha!”. Hắn là thật lòng cảm thấy cao hứng cho Tần Liệt. “Sớm biết chúng ta đã đi cùng ngươi”. Lăng Huyên Huyên bĩu môi, rầu rĩ không vui nói: “Sau khi tới U Minh đại lục, tuy cảnh giới và huyết mạch đều đang tăng lên, những gia hỏa Giác Ma tộc, Ám Ảnh tộc kia đối với chúng ta cũng rất tôn kính, nhưng bên ngoài có Thương Viêm phủ như hổ rình mồi, bên trong lại có Quỷ Mục tộc không phục, chúng ta qua ngày rất nghẹn khuất đấy”. Nói đến đây, mắt Lăng Huyên Huyên sáng lên, cực kỳ hưng phấn nói: “Tần Liệt! Chúng ta theo ngươi đi Bạo Loạn chi địa nhé?”. “Chỉ sợ không được”. Tần Liệt lắc đầu."
}