{
  "chapter_name": "Chương 365: Lãnh lấy trọng trách",
  "content": "“Không liên quan đến ngươi”. Trong mắt Khố Lạc tràn đầy cừu hận khắc sâu tận xương tủy: “Do ta, là ta nóng lòng muốn cứu đệ đệ ta, cũng tại ta xem thường sự độc ác của đối phương”. “Ta...”. Tần Liệt còn muốn nói gì đó. Khố Lạc phất tay, nói: “Trước tiên đi nhìn xem Tà Minh thông đạo bên đó”. Trong chốc lát, Liệp Linh thú chở Tần Liệt và nhóm người Khố Lạc đi vào Tà Minh thông đạo. Nhìn tộc nhân chết thảm xung quanh Tà Minh thông đạo, nhìn thấy Tà Minh thông đạo bị phá hủy, vẻ mặt ba chiến sĩ lục giác Khố Lạc, Đa La, Tạp Mông đều ngưng trọng đến cực điểm. “Tà Minh thông đạo bị hủy, toàn bộ linh thú, Ma Giáp trùng và Hủ Linh thú đều không thể sống lâu”. Đa La thở dài thật sâu. “Ma Giáp trùng cùng Hủ Linh thú một khi chết đi, minh ma khí nơi này sẽ dần dần tan biến, đất đai khắp nơi sẽ khôi phục nguyên dạng, toàn bộ thực vật đều cũng sẽ chết khô”. Ánh mắt Tạp Mông phức tạp: “Nửa tháng, nhiều nhất là nửa tháng, nơi này sẽ khôi phục nguyên dạng. Đến lúc đó, chúng ta không có minh ma khí để hấp thụ, toàn bộ bị ánh thái dương chiếu rọi, không cần kẻ địch ra tay hạ sát, tộc nhân chúng ta sẽ lần lượt ngã xuống...”. Sắc mặt Tần Liệt biến đổi lớn. Từ cuộc nói chuyện của bọn họ, hắn đoán ra sự tồn tại của Ma Giáp trùng cùng Hủ Linh thú có quan hệ chặt chẽ với Tà Minh thông đạo. Nay Tà Minh thông đạo bị phá hủy, bọn họ không thể quay về U Minh giới, tộc nhân bọn họ ở lại U Minh giới rốt cuộc cũng không thể đi tới đây. Đến khi minh ma khí tan biến hoàn toàn, ánh thái dương chiếu rọi xuống, tộc nhân Giác Ma tộc sẽ dần dần suy yếu đi. Cũng chính là đón nhận lấy tai họa ngập đầu. “Ta sẽ không tiếc mọi giá để giúp các ngươi vượt qua ngưỡng cửa này!”. Tần Liệt trầm giọng bày tỏ thái độ. Nhưng Khố Lạc, Đa La, Tạp Mông chỉ cười khổ. *** Tộc nhân Lăng gia thấy Tần Liệt cùng Khố Lạc bình an quay về, hơn nữa còn dẫn theo Khố Lỗ trở về, mọi người đều có chút ngạc nhiên. “Huyền Thiên Minh đã đạt được mục đích, bọn họ không muốn tử chiến cùng Giác Ma tộc, không muốn một mình chống đỡ sự cuồng nộ của Khố Lạc tiền bối”. Tần Liệt đi đến bên cạnh Lăng Ngữ Thi, vẻ mặt âm trầm, nói: “Bọn họ chiếm được Huyền Âm Cửu Diệp Liên, lại phá hủy Tà Minh thông đạo, đối với bọn họ thì Giác Ma tộc đã đến bước đường cùng rồi”. “Là người của Bát Cực thánh điện tới phá hủy Tà Minh thông đạo, nhưng bọn hắn cũng không lưu lại lâu, không có tàn sát tiếp”. Lăng Ngữ Thi nhẹ giọng nói. “Bọn họ cho rằng không cần thiết. Hơn nữa, bọn họ biết Đa La, Tạp Mông sẽ nhanh chóng quay về, biết rõ ở nơi có minh ma khí bao trùm mà quyết chiến với Giác Ma tộc thì sẽ bất lợi đối với bọn họ”. Lúc này, Tà Minh thông đạo đã bị phá hủy, không ít tộc nhân Giác Ma tộc bị giết chết, Huyền Thiên Minh, Hợp Hoan tông cùng Bát Cực thánh điện sẽ từng bước dồn ép, chờ đến ngày minh ma khí tan biến sẽ chém tận giết tuyệt Giác Ma tộc và Lăng gia. Mọi người đều bị bóng ma vây kín. “Ngao!”. Khố Lỗ há miệng gào to, hắn muốn nói chuyện nhưng trên cổ bị vòng tròn buộc chặt, giữ chặt yết hầu của hắn, khiến cho hắn hô hấp cũng khó khăn. Hắn nổi giận đùng đùng trừng mắt nhìn Khố Lạc, như đang trách cứ ca ca hắn không để ý đến lợi ích của Giác Ma tộc, không nên dùng Huyền Âm Cửu Diệp Liên trao đổi để giải thoát cho hắn. “Trước tiên gỡ bỏ trói buộc cho Khố Lỗ thúc đi”. Đa La nói. Sắc mặt Khố Lạc khó coi, một tay hắn chụp vào cổ Khố Lỗ, năm ngón tay như quỷ trảo sắc bén, dùng sức kéo ra, vòng tròn trên cổ Khố Lỗ liền bị đứt đoạn. “Ngu xuẩn! Tại sao phải lại cứu ta?”. Khố Lỗ được giải trừ xong trói buộc, lập tức rống giận, chất vất ca ca Khố Lạc hắn: “Bởi vì ta, chẳng những mất đi ba gốc Huyền Âm Cửu Diệp Liên, còn làm cho Tà Minh thông đạo bị phá hủy, nhưng chính các ngươi đưa Tà tộc đi vào tuyệt lộ?”. “Biết ngươi còn sống, ta không thể ngồi yên không màng được”. Khố Lạc nhíu chặt mày. “Ngươi! Ngươi là tôn tử của tôn giả, nhưng ngươi cuối cùng lại làm chuyện gì cho chúng ta?”. Khố Lỗ chuyển mũi nhọn sang Tần Liệt: “Ngươi không nên để chúng ta cùng Huyền Thiên Minh giao dịch, ngươi đến tột cùng là có ý gì? Hiện tại Tà Minh thông đạo bị phá hủy, tộc ta không có đường lui, đến khi ngày nào đó minh ma khí bị tan biến, toàn bộ tộc nhân chúng ta đều sẽ bị bỏ mạng! Đều là tại ngươi!”. Có rất nhiều tộc nhân Giác Ma tộc cũng không biết đến sự tồn tại của Tần Sơn, bọn họ không có trải qua thời đại ba ngàn năm trước. Cho nên bọn họ cũng không biết uẩn khúc giữa bọn họ và Tần Liệt. Thấy Khố Lỗ giận dữ hét lớn về phía Tần Liệt, những người đó cũng xúc động theo, cũng cho rằng Tần Liệt là nguyên nhân làm cho bọn họ rơi vào tình cảnh. “Người này không phải tộc nhân của tộc ta, cũng không phải Âm Minh tộc, vì sao hắn lại xuất hiện ở đây?”. “Là hắn muốn chúng ta giao dịch cùng Huyền Thiên Minh!”. “Hắn chính là đầu sỏ gây nên tất cả chuyện này!”. “Chính là hắn!”. “Giết hắn!”. “Giết chết hắn!”. “...”. Đông đảo tộc nhân Giác Ma tộc đều có vẻ mặt lạnh như băng, đằng đằng sát khí vây tới Tần Liệt. Lãng Ngữ Thi cùng tộc nhân Lăng gia tộc lập tức biến sắc, che chở trước người Tần Liệt: “Các ngươi muốn làm gì?”. Lăng Ngữ Thi quát lạnh. “Tất cả im miệng!”. Khố Lạc cũng gầm lên. “Đều tỉnh táo lại cho ta!”. Đa La cùng Tạp Mông cũng đều nói khuyên giải. “Đại ca, người này tuy là tôn tử của tôn giả, nhưng hắn chưa hẳn toàn tâm toàn ý giúp chúng ta”. Khố Lỗ có thành kiến khá lớn đối với Tần Liệt. “Ngươi câm miệng cho ta!”. Khố Lạc trừng mắt nhìn hắn một cái, cũng là sứt đầu mẻ trán, nói với Tần Liệt: “Ngươi trước tiên trở về Lăng gia cùng bọn họ đi”. Chuyện tới nước này, Tần Liệt biết hắn có giải thích cũng không được, nhìn thấy tộc nhân Giác Ma tộc đều nhìn hắn bằng ánh mắt sát khí ngập trời, hắn cũng không nhiều lời, được Tạp Mông, Đa La hộ tống, hắn cùng đoàn người Lăng Ngư Thi trở về hang động. “Tình huống cụ thể như thế nào?”. Sau khi trở lại hang động nơi tộc nhân Lăng gia sinh sống. Lăng Thừa Chí nhịn không được liền hỏi, toàn bộ tộc nhân Lăng gia tộc trong động cũng lo âu vô cùng, sinh ra cảm giác không thể không hoảng sợ. Bọn họ một đường chạy trốn từ Thất Sát cốc tới Độc Vụ trạch, còn chưa yên ổn được vài ngày thì bị lộ ra thân phận Tà tộc rồi bị đuổi theo tới nơi này. Thật vất vả mới yên bình được, nghĩ có thể chuyên tâm tu luyện một khoảng thời gian, bây giờ Tà Minh thông đạo lại bị phá hủy. Theo lời nói của Khố Lạc bọn họ, minh ma khí bao trùm nơi này sẽ chậm rãi tan biến. Hiện tại Lăng gia và kẻ thù chung của Xích Lan đại lục, tới khi minh ma khí tiêu tán rồi, bọn họ sẽ lộ ra trong tầm mắt mọi người, Lăng gia nên đi nơi nào? Đây là sư lo lắng của toàn bộ tộc nhân Lăng gia. “Huyền Thiên Minh cùng Hợp Hoan tông và Bát Cực thánh điện âm thầm liên thủ...”. Tần Liệt giải thích đơn giản. \"Vậy Tống Đình Ngọc là dnagj người gì đóng vai trong đó? Lăng Ngữ Thi nghiêm túc nghe xong, bỗng nhiên nói một câu: \"Nàng thật sự là bị Huyền Thiên Minh lừa gạt hay là cố ý diễn trò?\". “Ta nghĩ nàng cũng không biết chuyện”. Tần Liệt ngồi khoanh chân ngay ngắn, mây mù che phủ trên mặt. “Ai, chẳng lẽ Lăng gia muốn tiếp tục sinh tồn, thật khó khăn như vậy sao?”. Trong hang động, đông đảo tộc nhân Lăng gia cũng đều có vẻ mặt tuyệt vọng. Giác Ma tộc bên kia. “Trong một tháng, minh ma khí nơi đây sẽ tan biến, đến lúc đó không cần đối phương xuống tay giết chết, tộc nhân chúng ta sẽ suy yếu mà chết”. Đa La nói. “Phải nghĩ biện pháp!”. Tạp Mông nói. Lúc này Khố Lỗ cũng tỉnh táo lại, vừa được hấp thụ một ít minh ma khí, hắn thoáng khôi phục tinh thần một chút, nói: “Đại ca, chúng ta nay chỉ có hai con đường có thể chọn. Hoặc là, chúng ta một đường giết về hướng Tử Vụ hải, từ U Minh chiến trường trở về U Minh giới. Hoặc là, liền giết về hướng Dược sơn, hy vọng có thể dùng Không Gian Truyền Tống trận trực tiếp thuấn di đến U Minh đại lục!”. “Cả hai đều là đường chết”. Kế hoạch lúc ban đầu của Khố Lạc là xác định bên trong Dược sơn có Không Gian Truyền Tống trận có thể sử dụng được. Sau đó lấy nơi này làm trung tâm, không ngừng ăn mòn thổ địa, không ngừng di dời thiên địa linh khí đi thay vào là minh ma khí, liên tục lan tràn đến Dược sơn. Nếu làm như vậy có thể là hơi chậm chạp, nhưng cần phải có kiên nhẫn, cố gắng lên kế hoạch, vẫn có khả năng rất lớn tới được Dược sơn thành công, tiến vào U Minh đại lục. Nhưng mà, hiện giờ Tà Minh thông đạo đã bị phá hỏng, kế hoạch này vừa mới bắt đầu đã thất bại. Dựa theo đề nghị của Khố Lỗ, dẫn theo tộc nhân mạnh mẽ xông về phía U Minh chiến trường, nhắm hướng Dược sơn, lập tức sẽ gặp phải Bát Cực thánh điện, Hợp Hoan tông, Huyền Thiên Minh bao vây tiêu diệt. Hắn có thể khẳng định, không đợi đến khi bọn họ tới được nơi, sẽ bị cường giả tam phương này giết sạch. Bởi vì nơi không có minh ma khí mà giao chiến cùng tam phương, bọn họ căn bản là không có một chút phần thắng. “Chẳng lẽ ở tại đây chờ đến khi minh ma khí hoàn toàn tan biến, từ từ chờ chết phải không?”. Khố Lỗ không cam lòng quát lên. “Còn phải suy nghĩ xem còn có phương pháp nào khác hay không”. Khố Lạc thở dài thật sâu. Ba ngày sau. Minh ma khí bao trùm trăm dặm xung quanh Khí Cụ thành bắt đầu dần dần tan biến và đang co rút lại từng chút một về hướng Diễm Hỏa sơn. Toàn bộ tộc nhân Giác Ma tộc trong lòng đều sinh ra cảm giác tuyệt vọng, đều kêu gào lên, muốn thừa lúc đang còn sức lực mà một mất một còn cùng đối phương Tuy nhiên, người của Huyền Thiên Minh, Hợp Hoan tông và Bát Cực thánh điện lại hoàn hoàn không tiến tới Khí Cụ thành. Bọn họ đều đóng quân ở nơi có thiên địa linh khí, bọn họ đang chờ đợi, chờ đến khi tộc nhân Giác Ma tộc chịu đựng không được nữa, tự chủ động đi tìm cái chết... Ở khu vực chiến đấu không có minh ma khí, ba phương bọn họ tự tin mười phần cho nên bọn họ thong thả chờ. Lại qua năm ngày, minh ma khí liên tục co rút lại về hướng Khí Cụ thành, minh ma khí bao trùm trăm dặm, dần dần chỉ còn chu vi bảy mươi dặm. “Đại ca, nhanh lên, đã không còn thời gian!”. Khố Lỗ quát. “A thúc! Chúng ta không có khả năng trở về quê hương, thay vì ngồi chờ chết, chỉ bằng đi ra ngoài liều chết để đánh cược một lần!”. Đa La gầm lên. “Cho dù toàn tộc chết trận, cũng phải để cho đối phương trả cái giá thật lớn!”. Tạp Mông cũng không có kiên nhẫn. “Vậy dùng tính mạng của toàn tộc, đến làm cho đối phương phải ghi nhớ Giác Ma tộc chúng ta!”. Khố Lạc cũng sụp đổ, cuối cùng cũng hạ mệnh lệnh. Một đoàn minh thú được tộc nhân Giác Ma tộc triệu tập lại, tụ tập ở chân núi Diễm Hỏa sơn. Toàn bộ chiến sĩ Giác Ma tộc bất luận là tam giác, hay nhị giác đều từ trong các nơi hẻo lánh đi ra, trong mắt bọn họ đều tràn ngập sát ý điên cuồng, chuẩn bị lấy sự diệt vong của tộc bộ làm cho Huyền Thiên Minh, Bát Cực thánh điện, Hợp Hoan tông phải trả giá đắt. Bọn họ chuẩn bị chủ động khiêu chiến. Ngay tại lúc này, Tần Liệt tự giam bản thân bên trong thạch thất Lăng gia không một động tĩnh trong tám ngày qua, bỗng nhiên đi ra. Ngay khi bọn họ đang tính đi liều mạng thì Tần Liệt đi ra khỏi hang động nói: “Dẫn các ngươi đi gặp Huyền Thiên Minh là ta, làm cho Tà Minh thông đạo bị phá hủy cũng là do Tịch Diệt Huyền Lôi ta luyện chế. Tuy ta không có tham dự vào việc này, nhưng ta không thể chối bỏ trách nhiệm. Cho nên ta quyết định, ta dùng hết khả năng để giúp các ngươi giải quyết vấn đề khó khăn này”. “Ngươi lấy cái gì giúp?”. Khố Lỗ quát chói tai. “Ta đưa các ngươi đi thẳng tới Dược sơn”. Tần Liệt vẻ mặt thành thật nói. Hắn rốt cuộc đã hạ quyết tâm, không tiếc bại lộ Huyền Băng chi địa, phải dẫn tộc nhân Giác Ma tộc từ nay về sau di dời khỏi nơi này. Bởi vì hắn có Hàn Băng chi nhãn. *** Mấy ngày qua, Tần Liệt một mình yên lặng suy nghĩ, muốn vì Giác Ma tộc tìm cách vượt qua kiếp nạn. Hắn nghĩ tới Hàn Băng chi nhãn. Lúc này trong lúc tộc nhân Giác Ma tộc đang vô cùng tuyệt vọng, bọn họ chuẩn bị lao ra khỏi nơi minh ma khí bao trùm, muốn liều chết cùng tam đại thế lực cấp Xích Đồng, hắn đột nhiên đi ra khỏi hang động. “Đã đưa bọn ngươi đi tới Dược sơn!”. Tần Liệt chân thành nói. Tộc nhân Lăng gia, lần lượt từng người cũng từ trong hang động đi ra ngoài, đều kinh ngạc nhìn hắn. Ngay cả bọn họ cũng không biết quyết định của Tần Liệt, không biết Tần Liệt muốn dùng bản lĩnh gì mà di chuyển được toàn bộ tộc nhân Giác Ma tộc đến Dược sơn. “Đi như thế nào?”. Khố Lỗ cứng rắn nói. “Khố Lạc tiền bối, và Khố Lỗ tiền bối, các người trước tiên đi theo ta một chuyến”. Trước cái nhìn chăm chú của đông đảo tộc nhân Giác Ma tộc, Tần Liệt đi tới chỗ huynh đệ trước mặt, Hàn Băng chi nhãn nhanh chóng chạm lên cánh tay hai người, kích phát hàn băng lực bên trong. “Răng rắc! Răng rắc!”. Một dải băng quang trong suốt từ trong Hàn Băng chi nhãn dập dờn đi ra, như cầu vồng phát sáng màu bạc, tầng tầng bao phủ Tần Liệt, Khố Lạc và Khố Lỗ. Thân thể ba người, dùng mắt thường có thể thấy được tốc độ biến thành băng trong suốt óng ánh, ngay khi trước mặt mọi người lên tiếng kinh hô thì thân thể trong suốt của ba người dần biến mất từng chút một. Giống như hòa tan vào bên trong không khí. “Thuấn di!”. “Không gian linh khí!”. “Đây là, đây là...”"
}