{
  "chapter_name": "Chương 576: Không thể quên gốc",
  "content": "Dịch giả: Ngạo Thiên Môn Group Đáng tiếc, Hình Vũ Mạc hiển nhiên đối với hắn giả mạo thân phận Hình gia cực kỳ phản cảm, cũng biết hắn muốn nói gì, vì thế trực tiếp từ chối: “Không có gì phải bàn, lập trường của ta đã nói rõ, ta cho các ngươi kỳ hạn cuối cùng, trước khi tới Kim Dương đảo, các ngươi tự mình biến mất. Nếu không ta chắc chắn giết!”. Bỏ lại câu uy hiếp này, Hình Vũ Mạc thậm chí không nhìn Tần Liệt thêm một cái, quay đầu liền đi. Từ đầu tới cuối, lời nói của hắn đều cố ý thu liễm, cho nên trừ Tần Liệt, không người nào biết hắn từng nói cái gì. Tần Liệt sờ sờ cái mũi, nghẹn lời cười, hoàn toàn vô tình đóng cửa. Hắn mới vừa ở phòng tu luyện ngồi xuống, Tuyết Mạch Viêm liền gõ cửa tiến vào: “Hình Vũ Mạc nói với ngươi cái gì?”. “Hắn nói cho ta biết Hình Sơn sớm đã chết, Hình gia căn bản không có khả năng có Hình Liệt người này. Còn biết ta là thân phận Huyết Sát tông, rất thống hận ta lấy thân phận Hình Liệt nhiễu loạn Hình Thắng Nam, bảo ta tự động biến mất, nếu không liền động thủ trừ bỏ”. Tần Liệt nhíu mày. “Ngươi nói rõ thân phận Hình Liệt chỉ là vô tâm, không dự đoán được vừa vặn nhấc lên quan hệ với Hình Sơn, việc này ngươi mặc dù có chỗ không ổn, nhưng cũng không phải sai hết”. Con ngươi Tuyết Mạch Viêm âm u: “Chẳng qua, xem ra Hình Vũ Mạc là bị ngươi thật sự chọc giận rồi, lần này chỉ sợ khéo quá hóa vụng, ai”. Nàng phi thường quan tâm Tần Liệt có thể cùng Kim Dương đảo thành lập quan hệ hữu hảo hay không. “Hắn cũng chưa cho ta cơ hội giải thích”. Tần Liệt cũng cười khổ. Nhìn ra được, Hình Vũ Mạc sợ là thực sự nổi giận rồi, nhận định hắn là dụng tâm kín đáo tiếp cận Hình Thắng Nam, một điểm này đột phá điểm nhẫn nại mấu chốt của Hình Vũ Mạc, làm hắn cực độ khó chịu, ngay cả bàn cũng không muốn bàn. “Cách Kim Dương đảo còn có một đoạn thời gian, ngươi còn có cơ hội hướng hắn giải thích rõ ràng”. Tuyết Mạch Viêm trấn an hai câu. “Không sao, cùng lắm đến lúc đó hướng bọn họ mượn một con thuyền, mặc kệ Kim Dương đảo bọn họ, chúng ta tự mình quay về vị trí Huyết Sát tông”. Tần Liệt không sao cả nói. “Ài, nếu có thể đem Kim Dương đảo, Thanh Nguyệt cốc thuyết phục, đạt thành ăn ý với Huyết Sát tông, cái này đối với tông môn chính là trợ giúp thật lớn”. Tuyết Mạch Viêm còn chưa từ bỏ hy vọng. “Xem sau đi”. Tần Liệt cũng không nói như đinh đóng cột. Trên “Lưu Kim Hỏa Phượng”. Anh em Hình Vũ Mạc một lần nữa gặp mặt: “Đại ca, ngươi quyết định là gì?”. Hình Vũ Viễn lập tức hỏi. “Hạn hắn ở trước khi tới Kim Dương đảo, tự mình chủ động biến mất, nếu không sẽ ra tay đánh chết!”. Hình Vũ Mạc hừ lạnh một tiếng. “Bọn họ là người của Huyết Sát tông phải không?”. Hình Vũ Viễn cả kinh. “Huyết Sát tông lại như thế nào?”. Hình Vũ Mạc vẻ mặt lạnh lùng: “Thời gian cách nhiều năm, nay Huyết Sát tông không là bá chủ Thiên Diệt đại lục năm đó nữa! Cũng không là ân chủ Hình gia chúng ta nữa!”. “Huyết Sát tông dù sao đối với Hình gia cũ của chúng ta có ân”. Hình Vũ Viễn thở dài một hơi. “Cách làm của bọn họ giờ này ngày này, sắp xúc phạm tới tiểu muội, cái này ta quyết không cho phép!” Sắc mặt Hình Vũ Mạc kiên quyết: “Hơn nữa, những năm gần đây bọn họ mãi chưa từ bỏ thuyết phục chúng ta, ta đã dần dần phiền chán rồi! Lần này, những người đó nếu không theo lời chủ động rời khỏi, ta chắc chắn giết! Cũng hoàn toàn rũ sạch quan hệ với Huyết Sát tông!”. “Đại ca thật tâm ý đã quyết?”. Hình Vũ Viễn cả kinh nói. “Ai cũng đừng hòng thương tổn người Hình gia chúng ta!”. Hình Vũ Mạc hừ lạnh. “Đại hộ pháp thì sao?”. Hình Vũ Viễn đổi đề tài. Sắc mặt Hình Vũ Mạc lập tức phức tạp hẳn lên. “Gần đây... Hắn và ba hộ pháp khác lui tới chặt chẽ, thường xuyên lén thương thảo sự tình, tuy không biết bọn họ nói chuyện gì, chẳng qua ta nghĩ hẳn là sẽ không phải chuyện gì tốt”. Thở dài một hơi, Hình Vũ Viễn lại nói: “Đại ca, ta lo lắng Hạng Tây bất lợi đối với chúng ta”. “Không có chứng cớ xác thực, không nên nói hươu nói vượn!”. Hình Vũ Mạc lớn tiếng quát. “Chỉ sợ lúc có chứng cớ đã quá trễ”. Hình Vũ Viễn cười khổ. “Hạng đại ca đối với Hình gia ta không tệ, năm đó anh em ta hai bàn tay trắng gia nhập Kim Dương đảo, là Hạng đại ca thu lưu chúng ta. Sau rất nhiều năm, anh em ta hai người vì Kim Dương đảo chinh chiến khắp nơi, cảnh giới dần dần kéo lên, thực lực cũng càng ngày càng mạnh, lại là Hạng đại ca chủ động thoái vị, đem đảo chủ Kim Dương đảo giao cho chúng ta”. Hình Vũ Mạc nhớ lại quá khứ, trầm giọng nói: “Hạng đại ca đạo đức tốt, ân lớn đối với Hình gia chúng ta, chúng ta tuyệt không thể quên! Làm người, nhất định không thể quên gốc!”. “Đại ca, lúc anh em chúng ta gia nhập Kim Dương đảo, Kim Dương đảo chỉ là thế lực nhỏ cấp Hắc Thiết, còn phải nghe lệnh Phan gia. Khi đó, Kim Dương đảo thụ địch khắp nơi, tình cảnh tràn ngập nguy cơ, là anh em chúng ta chiến đấu hăng hái, giúp Kim Dương đảo vượt qua hiểm cảnh”. Hình Vũ Viễn không đồng ý. “Không có hai anh em chúng ta, Hạng Tây cùng Kim Dương đảo sớm đã bị thế lực khác xé thành phấn, càng thêm không có khả năng thoát khỏi Phan gia trói buộc, lột xác thành thế lực cấp Xích Đồng, còn cuối cùng lực áp Phan gia!”. “Anh em ngươi ta trở thành đảo chủ Kim Dương đảo, ngươi thực cho rằng Hạng Tây đạo đức tốt, chủ động nhường hiền? Đó là bởi vì anh em phía dưới tôn sùng chúng ta, toàn bộ anh em đều biết ai mới là xương sống của Kim Dương đảo, bởi vì các anh em đều tin cậy chúng ta, chỉ nhận chúng ta, cho nên Hạng Tây không thể không nhường hiền!”. Hình Vũ Mạc trầm mặt, nói: “Ngươi rốt cuộc muốn nói cái gì?”. “Đại ca, sáu đại hộ pháp Kim Dương đảo, cùng nhau quản lý ba mươi hai đảo sứ. Nhưng ở trong sáu đại hộ pháp, có ba người đều là người của Hạng Tây, cũng chỉ nghe lệnh Hạng Tây, đối với mệnh lệnh của chúng ta đều coi như không thấy”. Hình Vũ Viễn cười khổ, lắc lắc đầu, lại nói: “Những năm gần đây, Hạng Tây làm bao nhiêu chuyện sai lầm? Ba hộ pháp đó, lại cũng đã làm những gì? Đại ca bởi vì nhớ tình cũ, luôn nhường Hạng Tây, ngươi cho rằng hắn sẽ cảm ơn rơi nước mắt? Sẽ không, hắn sẽ không! Hắn vẫn luôn bất mãn! Ta thấy hắn vẫn là muốn làm đảo chủ!”. “Câm mồm!”. Hình Vũ Mạc gầm lên. “Phải, ta là không có chứng cớ, nhưng mắt ta không mù! Ta có thể nhìn ra được, ta cũng không tin đại ca ngươi sẽ nhìn không ra?!”. Hình Vũ Viễn thở dài thật sâu: “Lúc đại ca đối đãi kẻ địch, luôn là quyết đoán tàn nhẫn, sẽ tuyệt đối không lưu tình, vì sao ở lúc đối đãi Hạng Tây, cứ phải tự mình lừa mình, niệm tình cũ cái gì?”. “Lúc huynh muội chúng ta hai bàn tay trắng, là Hạng đại ca thu lưu chúng ta!”. Hình Vũ Mạc hít một hơi thật sâu, quát: “Trừ phi hắn thật sự động thủ, làm ra chuyện thương tổn Hình gia chúng ta, nếu không, ta không cho phép ngươi tự tiện làm chủ trương, dẫn trước xuống tay!”. “Cứ bị động mãi, ta sợ lúc chúng ta muốn hoàn thủ, đã không còn sức hoàn thủ”. Hình Vũ Viễn cười khổ. “Không cần nhiều lời nữa!”. Hình Vũ Mạc kiên quyết nói. Hình Vũ Viễn thở dài một phen, lắc đầu, bất đắc dĩ mà đi. Trong lòng hắn biết, sắp tới Hạng Tây sẽ gặp ba đại hộ pháp khác, tất có điều mưu đồ, hắn biết lần này Hình gia cùng Kim Dương đảo, đều có thể phải gặp sóng to tẩy rửa."
}