{
  "chapter_name": "Chương 1069-1: Chấn nhiếp dã tâm (1)",
  "content": "Dịch giả: Ngạo Thiên Môn Group “Ta bị lạc rồi?”. Vẻ mặt Huyết Lệ chợt trở nên âm trầm hẳn đi, tầm mắt hắn rơi xuống trên người Khương Chú Triết, Mạt Linh Dạ, còn có Huyết Sát thập lão, lạnh lùng nói: “Các ngươi cũng cho rằng như vậy?”. Cạnh ao máu, những người đó bị hắn nhìn chằm chằm, ai cũng trầm mặc hẳn lên. “Ta thấy bị lạc hẳn là các ngươi!”. Huyết Lệ hừ lạnh, quát: “Ngàn năm trước, Huyết Sát tông chúng ta cường thịnh một thời, uy phong đè qua Hắc Vu giáo, so với Tịch Diệt tông cũng không kém chút nào! Ngay tại thời điểm Huyết Sát tông chúng ta sắp đại triển quyền cước, Hắc Vu giáo thúc đẩy các đại thế lực cấp Bạch Ngân, ở dưới ba đại gia tộc nội ứng ngoại hợp, giết vào Huyết Vân sơn mạch! Bao nhiêu môn nhân đệ tử gặp độc thủ? Huyết Vân sơn mạch chúng ta bị giết máu chảy thành sông, Huyết Sát thập lão một thế hệ trước, hầu như đều bị chém giết, thâm thù đại hận này các ngươi chẳng lẽ đều đã quên?!”. Hắn căn bản không nhắc sự thật Khương Chú Triết hút máu người, chọc giận khắp thiên hạ. Có lẽ, hôm nay ở trong mắt hắn, Khương Chú Triết hút máu người để tu luyện, vốn là lẽ đương nhiên. “Các ngươi có thể đã quên, nhưng ta chưa quên! Ta muốn trọng chấn Huyết Sát tông, hoàn thành kỳ vọng của sư phụ đối với chúng ta, làm Huyết Sát tông biến thành bá chủ mạnh nhất Bạo Loạn chi địa!”. Huyết Lệ quát. Trong mắt hắn, như có biển máu mãnh liệt sôi trào, toàn thân lộ ra ý hiếu sát điên cuồng. Giờ khắc này, mọi người rõ ràng cảm giác được, linh hồn hắn đã bị đủ loại cảm xúc tiêu cực tràn đầy. Hắn trong mắt mọi người, đã không tìm được sắc thái quen thuộc, phát hiện hắn và Huyết Lệ kia mọi người biết đã càng ngày càng xa. “Linh hồn hắn chịu thủy tổ ảnh hưởng quá lớn, chỉ sợ đã thật sự tẩu hỏa nhập ma, ta không có cách nào”. Khương Chú Triết truyền âm Tần Liệt, nói: “Trạng thái hiện nay của hắn, tuyệt đối không thể rời khỏi nơi đây! Chỉ cần hắn trở lại Bạo Loạn chi địa, bắt đầu giết người đầu tiên, bắt đầu hút ngụm máu tươi đầu tiên, hắn sẽ hoàn toàn không khống chế được! Không cần bao lâu, hắn sẽ biến thành huyết yêu tà ma chỉ biết hiếu sát, hơn nữa căn bản không có một chút ý thức của mình, sẽ hoàn toàn dựa vào bản năng, ở dưới máu tươi dụ hoặc điên cuồng hút máu tươi!”. “Vì sao đều không nói gì?”. Sắc mặt Huyết Lệ căng lên, nhìn qua mỗi người, nói: “Các ngươi rốt cuộc ủng hộ ta hay không?”. Mạt Linh Dạ, Hồng Bác Văn cúi đầu không hé răng. Tuyết Mạch Viêm khẽ cắn môi dưới, muốn nói lại thôi. Mạc Tuấn và Mông Phụng, còn có mấy vị của Huyết Sát thập lão, trong mắt lóe ra hào quang dã tâm, giống như có ý khác. “Lấy thực lực Huyết đại ca, cộng thêm Tần Liệt Viêm Nhật đảo, còn có Khương Chú Triết một phe đó, Huyết Sát tông chúng ta quả thực có thực lực xưng bá Bạo Loạn chi địa”. Mạc Tuấn đột nhiên thấp giọng nói. Đám người Mông Phụng cũng âm thầm phấn chấn. “Viêm Nhật đảo là Viêm Nhật đảo, Huyết Sát tông là Huyết Sát tông, hai bên không thuộc về cùng thế lực”. Tần Liệt bình tĩnh nói. “Ngươi cũng tu luyện Huyết Linh quyết”. Mạc Tuấn kinh ngạc. “Ta trừ tu luyện Huyết Linh quyết, còn tu luyện Thiên Lôi Cức của Lôi Đế, Hàn Băng quyết của Băng Đế, mặt khác còn tu luyện đại địa lực của Cổ Thú tộc”. Tần Liệt lắc lắc đầu, nhìn về phía đám người Mạc Tuấn, nói: “Ta rất cảm tạ các ngươi không đem ta coi là người ngoài đối đãi, trên thực tế, ta cũng không đem các ngươi coi như người ngoài, chỉ là... Nay võ giả quy phụ Viêm Nhật đảo, tuyệt đại đa số đều không tu luyện Huyết Linh quyết, bọn họ cũng không tính là môn đồ Huyết Sát tông”. Mạc Tuấn trầm mặc. “Mặt khác, Tịch Diệt tông, Thiên Kiếm sơn, đều quan hệ chặt chẽ với ta. Tịch Diệt lão tổ, Lý Mục, đều từng có ân với ta, ta không có khả năng giúp đỡ các ngươi huyết tẩy Tịch Diệt tông cùng Thiên Kiếm sơn”. “Còn có, Huyễn Ma tông và Hắc Vu giáo, nay đều là thế lực phụ thuộc Viêm Nhật đảo ta, ta chẳng lẽ sẽ giơ lên dao mổ đối với kẻ dựa vào ta?”. “Huống chi, Huyết Sát tông có thể bảo tồn một tia huyết mạch, cũng là Huyễn Ma tông Vũ Lăng Vi âm thầm giúp, các ngươi muốn nghe Huyết Lệ tiền bối, đem Vũ tông chủ cũng giết?”. Tần Liệt luân phiên chất vấn. “Chúng ta đương nhiên sẽ không như thế nào đối với Vũ tông chủ”. Mạc Tuấn cười xấu hổ một chút: “Nhưng gia tộc của Văn Tân Huyễn Ma tông, còn có một số người khác, trước kia cũng từng ác ý làm khó dễ đối với chúng ta, bọn hắn chết không đáng tiếc”. “Tần Liệt, Huyết Sát tông nếu có thể trở thành thế lực duy nhất của Bạo Loạn chi địa, ngươi sẽ là người cầm lái đích thực!”. Huyết Lệ nói. Mông Phụng cũng nói: “Chúng ta đều cảm thấy ngươi sẽ là tông chủ cường đại nhất của Huyết Sát tông!”. “Ồ?”. Tần Liệt kinh ngạc bật cười, nói: “Chẳng lẽ ta hiện tại không phải người cầm lái Bạo Loạn chi địa? Chẳng lẽ Viêm Nhật đảo ta, ở Bạo Loạn chi địa nay không phải thế lực mạnh nhất?”. “Cái này...”. Sắc mặt Mạc Tuấn khẽ thay đổi. Nhìn thật sâu về phía đám người Mạc Tuấn, Mông Phụng, Tần Liệt thản nhiên nói: “Huyết Lệ tiền bối nhập ma, bị lạc bản thân, chẳng lẽ các ngươi cũng nhập ma rồi? Các ngươi có thể có dã tâm, chẳng qua... Có đôi khi vẫn là cần suy nghĩ một chút thực lực của mình, không nên mang quá nhiều ý tưởng không tương xứng với thực lực”. “Ngươi nói ai nhập ma?!”. Huyết Lệ hét to."
}