{
  "chapter_name": "Chương 648: Chiến hồn tinh khối!",
  "content": "Dịch giả: Ngạo Thiên Môn Group “Sư huynh, ngươi vẫn là cổ hủ ngoan cố như năm đó, ngươi vĩnh viễn sẽ không thay đổi”. Khương Chú Triết lắc đầu thở dài: “Ngươi cũ kỹ như vậy, nào còn có thể thích ứng Huyết Sát tông hiện nay? Hắc Vu giáo sở dĩ cường thịnh, chính là bởi vì Tương Ngạn làm việc không từ thủ đoạn như ta, cách làm lấy thân thể máu thịt đến chăn nuôi Vu trùng, nhanh chóng tăng cường thực lực của giáo đồ, cùng ta thông qua hút máu tươi tu luyện cũng không có khác biệt quá lớn. Ngươi xem xem Hắc Vu giáo hiện tại, ở Bạo Loạn chi địa, thực lực gần với Tịch Diệt tông! Mà ngươi, nếu năm đó có thể tán thành ta, hai người ngươi với ta có thể liên thủ, Huyết Sát tông hôm nay tuyệt sẽ không là như vậy!”. “Không có ngươi hút máu người tu luyện, sao có thể dẫn tới tông môn bị diệt?”. Huyết Lệ âm trầm nói. “Thật ra Hắc Vu giáo và Huyết Sát tông chúng ta tranh đấu, chưa bao giờ ngừng nghỉ, cho dù là ta không dùng máu người tu luyện, Hắc Vu giáo vẫn sẽ tìm cớ khác đến đối phó Huyết Sát tông”. Khương Chú Triết kiên nhẫn giải thích: “Đây là ân oán giữa thủy tổ của chúng ta cùng Vu chi thủy tổ, bắt đầu từ khi Huyết Sát tông và Hắc Vu giáo cùng tồn tại Bạo Loạn chi địa, đấu tranh vốn chưa từng ngừng nghỉ. Ngàn năm trước, cách làm của Hắc Vu giáo bí mật lấy thân người chăn nuôi Vu trùng, làm thực lực Hắc Vu giáo nhanh chóng kéo lên, lúc ấy Huyết Sát tông nếu không cầu biến, không thể nhanh chóng tăng lên lực lượng của môn nhân, sớm muộn gì cũng sẽ bị Hắc Vu giáo giết lên Huyết Vân sơn mạch”. “Mà ta, chính là vì thấy được nguy cơ của tông môn mới bước lên con đường tu luyện tanh máu này!”. “Ta sở dĩ sẽ bị nhằm vào, là vì ta tìm được con đường này, so với phương pháp Hắc Vu giáo lấy thân người chăn nuôi Vu trùng tăng lên thực lực còn nhanh nhẹn hơn! Bởi vì người khác sợ, sợ ta làm thực lực tông môn, thông qua loại phương này pháp tăng lên tới trình độ bọn họ không thể với tới, cho nên mới giúp Hắc Vu giáo đối phó chúng ta!”. “Sư huynh ngươi và tiểu sư muội có thể sống, các ngươi hôm nay có thể người một nhà đoàn tụ là ta lặp đi lặp lại nhiều lần xuống tay lưu tình!”. “Nhưng ta hy vọng các ngươi không nên ngăn cản ta mãi!”. “Chỉ cần ta còn sống Khương Chú Triết ngươi đừng hòng muốn làm gì thì làm!”. Huyết Lệ hét to. “Ài, một khi đã như vậy, vậy ta liền nhốt ngươi thêm một trăm năm!”. Trong mắt Khương Chú Triết huyết quang rạng rỡ, nói: “Trăm năm sau, ta sẽ thả ngươi ra, đến lúc đó ngươi sẽ phát hiện đường ta lựa chọn mới là đúng! Đến lúc đó, ngươi sẽ phát hiện Huyết Sát tông đã ở đỉnh phong, cưỡi ở trên đầu toàn bộ thế lực!”. “Huyết Sát thập lão!”. Huyết Lệ chợt hạ đạt mệnh lệnh. “Vô dụng”. Khương Chú Triết lắc đầu: “Mười người bọn họ lấy tinh huyết ngưng luyện ra huyết yêu, có lẽ có thể đối phó một người trong Công Dã Trạc cùng Công Dã Thanh, nhưng không thể đối phó ta. Bởi vì, nhận thức của ta đối với bí thuật Huyết Sát tông, còn ở trên bọn họ xa!”. Vô số huyết quang, đột nhiên từ toàn thân Khương Chú Triết bay vọt ra, ngưng tụ thành từng cái dòng suối máu tươi lơ lửng ở giữa mọi người, như dải vải màu máu. Máu tươi trong cơ thể Huyết Sát thập lão, đột nhiên lấy phương thức không bình thường lưu động hẳn lên, bọn họ nháy mắt mất đi quyền khống chế đối với máu tươi. Kế hoạch của Huyết Lệ lập tức tuyên bố thất bại. Ngay cả bản thân Huyết Lệ, cũng ở giờ phút này mặt đỏ tai hồng, máu tươi trong mạch máu trở nên dị thường sôi trào. Hắn cũng chịu lực lượng của Khương Chú Triết ảnh hưởng. “Đều đừng nhúc nhích, ta không muốn giết người một nhà”. Khương Chú Triết ngữ khí thong dong, đưa tay hướng tới thiên linh cái Huyết Lệ ấn đi, giống như muốn đem linh hồn Huyết Lệ bắt lấy. Trên hải đảo đối diện. Cả người Tần Liệt tản ra cảm giác vô lực, trơ mắt nhìn Khương Chú Triết động thủ với Huyết Lệ, hắn vắt hết óc cũng không nghĩ ra bất cứ cách nào. Khương Chú Triết hai tầng hồn đàn, đối với hắn hiện nay mà nói, quả thực chính là ngọn núi khổng lồ nguy nga không thể vượt qua. Hai bên cảnh giới chênh lệch quá mức cách xa. Hắn cho dù là lấy linh hồn chìm vào thân thể Huyết tổ, lực lượng có thể phát huy ra cũng còn không bằng Huyết Lệ, lấy thực lực bản thân hắn, càng thêm không có khả năng có một chút cơ hội. Đoạn Thiên Kiếp khẽ nhíu mày. Hắn đã chuẩn bị can thiệp động tác tiếp sau của Khương Chú Triết. Đoạn Thiên Kiếp đột nhiên ngẩng đầu nhìn trời, trong mắt hiện ra một tia kinh ngạc, một bàn tay vốn nâng lên, đột nhiên ngừng lại. Khương Chú Triết cũng cảm giác được cái gì, cũng ngừng động thủ đối với Huyết Lệ, cũng là nhìn về phía trên trời. Chỗ xa hơn, trong biển mây, Lý Mục cũng là vẻ mặt khẽ động. Phong Ma Bi vốn nên ở trong Không Gian giới chỉ, ở dưới tình huống Tần Liệt chưa có động tác, đột nhiên chủ động bay vọt ra. Phong Ma Bi đột nhiên bay lên trời. “Hào!”. Tám cái thi thể thần cùng lên tiếng phát ra tiếng rống cổ xưa, trầm thấp, từng đôi mắt thần quang trong suốt, đồng thời nhìn chằm chằm bầu trời. Từng cỗ ý chí chiến đấu thê lương, mãi mãi, bất khuất, như đám mây cuồn cuộn, trải qua ngàn vạn dặm lặn lội đường xa, giống như từ cùng trời cuối đất phiêu đãng đến. “Hồn niệm chiến đấu thuần túy! Đây là chiến hồn vĩnh hằng bất diệt!”. Huyết Sát thập lão Hồng Bác Văn thất thanh kêu lên. Tần Liệt ầm ầm chấn động mạnh. Giờ phút này, từng đoạn thần ngữ ma âm thâm trầm, phong cách cổ xưa, ở trong não hải hắn oành đùng đùng vang lên. - Cùng đoạn thời gian trước bản mạng tinh huyết của hắn lúc bị Phong Ma Bi hấp thu nghe được giống nhau như đúc! Hắn chợt nhìn về phía sâu bên trong tầng mây. Lấy cảnh giới thấp kém của hắn, vốn nên cái gì cũng không nhìn thấy, nhưng không biết vì sao, khi hắn ngẩng đầu nhìn bầu trời, lại rõ ràng thấy được từng màn cảnh tượng mỹ lệ. Trong các đám mây, từng dòng nước lũ ý thức, từ phương xa không biết tên trôi dạt đến. Các dòng lũ ý thức đó, nhiều tới mấy chục cỗ, mỗi một dòng lũ ý thức đều như một dòng suối dài dằng dặc. Ở trong những dòng lũ đó, lưu chuyển các viên tinh thể trong suốt, các tinh thể đó như là thủy tinh trong suốt, từ trong đó có thể nhìn thấy một đám phù văn thần bí, nhìn thấy các đoạn nhỏ hình ảnh chiến đấu, nhìn thấy phong cảnh cùng nhân vật thời đại thái cổ... Đó là Chiến Hồn Tinh Khối. Đồn đại, ở thời đại thái cổ, rất nhiều võ giả cường đại, linh hồn ý niệm có thể ngưng tụ thành tinh thể thuần túy, có thể đem thể ngộ chiến đấu khắc vào trong đó, những tinh thể đó được xưng hô là Chiến Hồn Tinh Khối. Mỗi một khối Chiến Hồn Tinh Khối, đều là do các đoạn kinh nghiệm của sinh mệnh cường giả chiến đấu kết tinh thành, khắc sâu nhất cảm giác lực lượng. Lúc này, trong dòng lũ ý thức từ phương xa phiêu đãng đến, đã nổi lơ lửng lượng lớn Chiến Hồn Tinh Khối. Các Chiến Hồn Tinh Khối đó, trước kia không biết lưu động ở loại không gian nào, loại chỗ thâm u không biết tên nào. Nhưng bởi Tần Liệt đoạn thời gian trước bản mạng tinh huyết bị Phong Ma Bi nuốt hết, phát ra thần ngữ kêu gọi cổ xưa, vậy mà lại xác định vị trí này, từ ngàn vạn dặm chạy tới. Những Chiến Hồn Tinh Khối đó thuộc về tám cái thi thể thần! Trên Lạc Nhật quần đảo tụ tập quá nhiều võ giả, nhưng người có thể cảm giác được những dòng lũ ý thức đó lại không nhiều, có thể rõ ràng nhìn thấy các dòng lũ ý thức, hơn nữa nhìn thấy Chiến Hồn Tinh Khối trong đó, đã ít lại càng ít. Tần Liệt cũng là một trong số đó. Hắn thấy các dòng lũ ý thức bọc lượng lớn Chiến Hồn Tinh Khối đó, như hóa thành từng cái dòng suối thác nước, nhanh chóng buông xuống đỉnh đầu tám cái thi thể thần. Từng cái phù văn thần bí cổ xưa, từ trên cổ, mặt, mặt ngoài làn da thi thể thần như ẩn như hiện, khí thế của tám cái thi thể thần, bắt đầu lấy một loại tốc độ điên cuồng kéo lên! Cách mỗi một giây, tám cái thi thể thần đều tựa như cường đại thêm một phần! Chiến Hồn Tinh Khối, là tinh hoa chiến đấu cả đời, cảm ngộ tinh thâm nhất đối với lực lượng của cường giả. Tám cái thi thể thần này, ở lúc mất đi Chiến Hồn Tinh Khối bổ sung, cho dù linh trí còn chưa hoàn toàn khôi phục, nhưng đối với nhận thức lực lượng, võ đạo, thiên địa đạo lý quy tắc, lại đang nhanh chóng khôi phục. Từng cơn sóng to ngập trời, tám cái thi thể thần đứng ở trong biển sâu, theo khí thế tăng vọt, quanh thân vậy mà lại kỳ dị ngưng hiện các cơn gió lốc năng lượng. Những cơn lốc năng lượng đó không ngừng xoay tròn, phóng ra uy lực khủng bố, đang càng ngày càng mạnh. Trong con ngươi tám cái thi thể thần, vô số tia điện lóe ra, từ trong mũi, mắt, lỗ tai của bọn họ, cũng chảy ra các dòng ánh sao đẹp mắt. - Đó là năng lượng tinh luyện thuần túy nhất! Linh hồn ý thức chìm xuống, duy trì suốt một khắc đồng hồ, sau đó toàn bộ ý niệm đến từ trên trời tiêu tán không còn. Thần văn không biết tên trên tám cái thi thể thần, nhất nhất một lần nữa thu vào máu thịt, gió lốc năng lượng quanh thân bọn họ, sau khi trải qua một đoạn thời gian dài ấp ủ, trở nên càng lúc càng khủng bố. “Phốc phốc!”. Từ trong những cơn lốc năng lượng đó, còn truyền đến tiếng vỡ vụn quỷ dị, như không gian không chịu nổi gánh nặng sụp đổ. “Tần Liệt, những cơn lốc năng lượng đó, cần một cửa phát tiết!”. Đoạn Thiên Kiếp đột nhiên vẻ mặt nghiêm túc nói. Mắt Tần Liệt hiện ra ánh sáng kỳ lạ, rất tự nhiên liền nhìn về phía Khương Chú Triết, một cái ý niệm trong lòng cũng lập tức dâng lên. Tám cái thi thể thần đồng thời vặn vẹo thân thể, tám đôi mắt cũng đột nhiên tập trung Khương Chú Triết, một đám gió lốc năng lượng ở quanh thân bọn họ cũng chậm rãi dịch chuyển phương hướng. Khương Chú Triết chợt biến sắc. Mọi người đều nhìn ra ngưng trọng trên mặt Khương Chú Triết. Theo mặt ngoài tám cái thi thể thần càng lúc càng nhiều ký hiệu thần bí lóe sáng, các cơn lốc năng lượng vờn quanh thi thể thần, điên cuồng xoay chuyển, tụ tập năng lượng càng thêm mãnh liệt. Tần Liệt nhìn về phía Khương Chú Triết. Rất nhiều gió lốc năng lượng, nháy mắt tìm được nơi phát tiết, từng đoàn gió lốc có thể cắt hàn thiết tàn sát bừa bãi, phát ra tiếng rít chói tai, đột nhiên hướng đến Khương Chú Triết. Hầu như cùng lúc, tám cái thi thể thần cùng lên tiếng gầm giận, đấm ngực giậm chân, như thiên thần muốn trừng trị phàm linh thế gian, cũng rít gào lao về phía Khương Chú Triết. Các đôi mắt như đèn lồng của thi thể thần, toát ra ngọn lửa màu đỏ rực, toát ra phù văn không biết tên, liên tục tăng cường khí thế của bọn họ. Phong Ma Bi đột nhiên lơ lửng ở giữa tám cái thi thể thần. Bia mộ như Định Hải thần châm, giống như đạt thành liên hệ vi diệu với tám cái thi thể thần, đem lực lượng thi thể thần tụ tập ngưng thành một cỗ. Tầm mắt Khương Chú Triết từ trên từng cái thi thể thần nhảy qua, đột nhiên rơi xuống trên người Tần Liệt. Hắn muốn phát ra áp lực mạnh mẽ phương diện linh hồn. “Đừng ép ta động thủ!”. Đoạn Thiên Kiếp lạnh lùng nói. Sắc mặt Khương Chú Triết càng thêm âm trầm. Nhưng, ở sau khi phen lời này của Đoạn Thiên Kiếp hạ xuống, hắn thật chưa lấy hai tầng hồn đàn hủy diệt linh hồn uy hiếp, chưa hạ sát thủ đối với Tần Liệt. Đạp sóng to, tám cái thi thể thần lao về phía hòn đảo kia, trong gió lốc năng lượng vờn quanh thân thần quang rạng rỡ, không ngừng xuất hiện dao động kinh thiên động địa. “Đi!”. Huyết Lệ hạ lệnh. Trên hải đảo, võ giả Huyết Sát tông, Kim Dương đảo, ánh mắt kinh loạn, ùn ùn tránh lui. Khương Chú Triết cũng chưa ra tay ngăn trở. Bởi vì ngay tại lúc này, từ trong con ngươi tám cái thi thể thần, đột nhiên bắn ra mười sáu luồng ánh sáng màu sắc khác nhau. Giống như mười sáu dải cầu vồng, trong ánh cầu vồng có vô số ký hiệu nhảy nhót, có lực trói buộc linh hồn hùng hậu thê lương. Trong mấy trăm đạo huyết quang, hai tầng hồn đàn như huyết ngọc của Khương Chú Triết lại trong suốt lóe sáng hiện lên. Mười sáu chùm tia sáng dải cầu vồng đến từ trong mắt tám cái thi thể thần, thì là thần kỳ đột phá huyết quang của Khương Chú Triết phong tỏa, lập tức dừng ở trên hai tầng hồn đàn diện tích mấy trăm mẫu kia. Từng cái gió lốc năng lượng, cuồn cuộn dâng trào, cũng đột phá đến màu máu khôn cùng bên cạnh Khương Chú Triết. Trong chốc lát, quầng sáng bảy màu lóa mắt cùng với tiếng nổ phá vỡ thiên địa, chợt bùng nổ từ trong hải đảo kia. Vô số hào quang chói mắt nổ tung bắn nhanh. Giống như các vầng mặt trời phát nổ, đột nhiên bắn tung tóe ra ức vạn tia cầu vồng màu sắc rực rỡ, lao vọt ra chung quanh. Hải đảo đó như là một bức tranh được xé thành, trở nên chia năm xẻ bảy, đáng sợ hóa thành các khối bình địa thật lớn, như dãy núi bay lượn, hướng các phương hướng bay đi. Tám cái thi thể thần rít gào, như cổ thần chất vấn trời xanh, như đang giãy thoát gông xiềng vận mệnh, truyền ra khí thế bá tuyệt thiên địa. Bóng dáng Khương Chú Triết đột nhiên co rút lại thành một điểm sáng màu máu. Điểm sáng màu máu vặn vẹo, điên cuồng dao động, ở sau khi đột nhiên nổ tung bành trướng, diễn biến thành huyết yêu khổng lồ dữ tợn. Lúc hải đảo nổ tung, huyết quang cùng vô số cầu vồng đẹp mắt đan xen, tám cái thi thể thần thần dũng hơn mấy chục lần, thì là cùng huyết yêu Khương Chú Triết biến thành cào xé quấn lấy nhau chiến đấu. Khu vực đó, bị năng lượng cuồng bạo trùng kích, bắn tung ra vô số ánh sáng linh lực đòi mạng, làm rất nhiều người hoảng sợ tránh né. Tần Liệt kinh ngạc nhìn về phía khu kịch chiến, sắc mặt có chút cổ quái. “Tám cái thi thể thần này có liên hệ tâm thần với ngươi?”. Đoạn Thiên Kiếp đột nhiên hỏi Tần Liệt gật đầu: “Sau khi Thần Táng tràng nổ tung, đầu tám cái thi thể thần cùng di hài thái cổ sinh linh cùng nhau bay ra, lúc thi thể thần từ xa xa tới, đem đầu lâu đặt vào cổ, ta liền thông qua Phong Ma Bi có liên hệ vi diệu với thi thể thần”. “Tám cái thi thể thần là chiến sĩ đích thực, ở trước kia chưa đạt được Chiến Hồn Tinh Khối, thực lực bọn họ cũng chưa phát huy ra”. Vẻ mặt Đoạn Thiên Kiếp nghiêm túc: “Chiến Hồn Tinh Khối trở về, làm bọn họ đối với võ đạo cùng lực lượng khắc sâu nhận biết, nhanh chóng khôi phục. Có lẽ, tám cái thi thể thần này đến nay cũng chưa hoàn toàn khôi phục, nhưng dù là hiện tại, bọn họ hợp sức đối phó Khương Chú Triết, Khương Chú Triết cũng rất khó tiếp tục có động tác khác nữa”."
}