{
  "chapter_name": "Chương 2070: Thiên Khải nhận túng!",
  "content": "“Nơi đây là hư không loạn lưu, chính là tầng kép không gian, ngươi xông vào nơi đây chính là muốn chết!” Cầm Tinh Không Kính, hắn cười quái dị nhìn phía Tạp Tư Thác Nhĩ, tâm thần khẽ động, đột nhiên nói: “Có lẽ, trong minh minh sớm có định sẵn, ngươi chém giết tộc trưởng Thời không yêu linh nhất tộc, đã định sẵn ngươi phải diệt vong ở nơi này. Nơi đây, chỉ có cường giả thực sự tinh thông không gian lực lượng áo nghĩa, mới có thể lưu lại một thời gian dài. Ngoài ra, ngay cả phụ thân ta ở đây cũng có thể bị lạc, không tìm ra cánh cửa bí cảnh trở về tinh hà. Mà ta, thì có Tinh Không Kính, ta sẽ vĩnh viễn không bị lạc ở đây.” “Bởi vì Tinh Không Kính chính là kim chỉ nam của hư không loạn lưu!” “Hắc hắc!” Tần Liệt cười hung ác, các loại lực lượng huyết mạch ầm ầm bộc phát, sấm chớp đầy trời, như mưa điện đan xen dẫn đầu đánh ra. Sau đó, chính là từng mảng lửa ẩn chứa lực lượng áo nghĩa hủy diệt. Sau đó nữa, thì là hàn băng lực ngưng kết ngàn vạn thanh đao băng. Lực lượng huyết mạch ăn mòn, linh hồn cấm cố, lực lượng kim duệ, tinh không lực, huyết hồn đại pháp, vô số bí thuật huyết mạch và lực lượng áo nghĩa đều điên cuồng bộc phát! Trong nháy mắt, từ trong cơ thể Tần Liệt bay ra ngàn vạn dải ánh sáng cùng vô số tia máu. Rất rất nhiều huyết mạch và lực lượng, đan xen thành pháp tắc áo nghĩa rậm rạp, giống như sợi mưa liên miên không dứt, đem Tạp Tư Thác Nhĩ bao trùm. Viêm Nhật luyện ngục chính là hắn một tay đế tạo, ở đó hắn nếu tận tình phóng thích lực lượng, có thể khiến Viêm Nhật luyện ngục cũng gặp tổn thương thật lớn. Bởi vậy, hắn chưa dốc toàn lực ở Viêm Nhật luyện ngục. Thâm uyên thông đạo, chẳng những là nơi Thời không yêu linh nhất tộc sinh ra, còn là trạm trung chuyển của vô số hư không vực giới. Ở nơi đó động thủ không hề cố kị, có thể tạo thành vô số thời không lệch lạc, dẫn đến thời gian cũng hướng phía trước hoặc phía sau chuyển dời. Điều này khiến hắn vẫn không dám toàn lực ra tay. Nhưng hư không loạn lưu khác, đây chính là nơi hoang vu hẻo lánh vắng lặng nhất trên đời, chẳng những không có sinh mệnh tồn tại, cũng không có lực lượng pháp tắc đã định. Hắn có thể tận tình ra tay còn không cần lo tạo thành ảnh hưởng đối với thiên địa. “Hiện tại, để ngươi thật sự kiến thức một phen máu hoàn mỹ của ta!” Ngàn ngàn vạn vạn chùm tia sáng, xen lẫn lực lượng huyết mạch chủng tộc khác nhau, khắc pháp tắc bí thuật, đan xen thành tấm lưới khổng lồ không kẽ hở, gần như trong nháy mắt đã phủ kín Tạp Tư Thác Nhĩ. Ở dưới tấm lưới khổng lồ ẩn chứa mấy chục loại pháp tắc cùng lực lượng áo nghĩa huyết mạch khác nhau, ma thân bảy ngàn thước của Tạp Tư Thác Nhĩ, trong nháy mắt đã bị thương khắp nơi, nhiều ra vô số lỗ máu với miệng vết thương. Tựa như chỉ nháy mắt, ma thân của Tạp Tư Thác Nhĩ đã lại nhỏ đi một đoạn. “Chủ hồn của ta! Chủ hồn của ta vì sao không có động tĩnh! Ta cần lực lượng chủ hồn!” Tạp Tư Thác Nhĩ cao giọng gào thét. Đáng tiếc, bất luận hắn hò hét như thế nào, chủ hồn hắn cũng không có một tia động tĩnh. Tám phân hồn của hắn hợp sức, cũng không thể cảm nhận được vị trí chủ hồn, ngay cả khiến chủ hồn thoát li hồn đàn Tần Liệt, trở về ma thân cũng không thể. Tạp Tư Thác Nhĩ phát ra từng tiếng kêu rên tuyệt vọng. Hư không loạn lưu, từ trong thân thể ác ma của Tạp Tư Thác Nhĩ bay ra vô số mảnh vỡ máu thịt. Rất nhiều dị mang cùng huyết quang, đan xen thành sâm la cự võng, hoàn toàn đem thân thể ác ma của Tạp Tư Thác Nhĩ nuốt lấy. Lực lượng pháp tắc áo nghĩa đến từ huyết mạch và hồn đàn của Tần Liệt, như hóa thành ngàn vạn lưỡi đao, không ngừng cắt thân thể Tạp Tư Thác Nhĩ. Cơ thể ác ma của Tạp Tư Thác Nhĩ như đang bị lăng trì, không ngừng co rút lại. Lấy thực lực Tạp Tư Thác Nhĩ, vốn không đến nỗi yếu như thế, nhưng hắn ở trong Viêm Nhật luyện ngục và thâm uyên thông đạo, hai lần vận dụng huyết nhục tinh biến, lực lượng huyết nhục đã giảm bớt trên diện rộng. Điều này dẫn đến lực phòng ngự thân thể của Tạp Tư Thác Nhĩ cũng thua trước kia rất nhiều. Mỗi một đại ác ma, lực lượng huyết nhục tăng cường, cơ thể trở nên to lớn, đồng thời trình độ cứng rắn, nhạy cảm của thân thể, linh hồn cảm giác lực đều sẽ tương ứng tăng lên. Ác ma càng to lớn, ma thân càng cường đại, càng khó có thể công phá. Tương tự, theo lực lượng giảm bớt, ma thân nhỏ đi, sức phòng ngự thân thể ác ma cũng tương ứng giảm xuống. Tạp Tư Thác Nhĩ hiện nay, ma thân chỉ cao bảy ngàn thước, các phương diện cơ năng của thân thể đều nhỏ yếu đi. Tần Liệt toàn lực ra tay, phóng thích các loại huyết mạch cùng lực lượng bí thuật, tự nhiên có thể làm hắn bị thương nặng. “Không sai biệt lắm sắp kết thúc rồi.” Trên hư không dòng ánh sáng bay lượn, Tần Liệt lạnh lùng nhìn Tạp Tư Thác Nhĩ, nhìn hắn trong máu thịt bắn tung tóe, linh hồn cũng dần dần uể oải. Đợi đến sau khi ma thân Tạp Tư Thác Nhĩ đã thủng trăm ngàn lỗ, lại nhỏ đi một vòng, Tần Liệt cuối cùng không chút hoang mang giáng xuống đến trước mắt Tạp Tư Thác Nhĩ. “Xẹt xẹt!” Lưới điện cùng ma quang đan xen, chủ động nứt ra cho hắn một cái thông đạo, làm ma thủ của hắn có thể thẳng đường xâm nhập đến chỗ trái tim của Tạp Tư Thác Nhĩ. “Chính là ở đây rồi!” Tần Liệt cười dữ tợn, ma thủ như trùy, trong nháy mắt mở ra một chỗ máu thịt, cắm đến ngực Tạp Tư Thác Nhĩ. “Oành oành!” Hắn cảm giác được nhịp tim mạnh mẽ của Tạp Tư Thác Nhĩ. “Phệ ma!” Từ trong ma thủ của Tần Liệt đột nhiên bay ra từng sợi gân mạch đầm đìa máu, gân thịt đó như rắn độc, cắn nuốt trên trái tim ác ma của Tạp Tư Thác Nhĩ. Trong chốc lát, năng lượng huyết nhục cuồn cuộn không dứt, ngưng thành từng dòng ánh sáng màu tím, xuôi gân thịt Tần Liệt, điên cuồng lao vào trong lòng bàn tay hắn. “Grao!” Tạp Tư Thác Nhĩ phát ra tiếng kêu thảm kinh thiên động địa, con ngươi hắn lồi ra, ma quang từ đó phóng thích ảm đạm đi từng chút một. Tần Liệt thì thông qua thiên phú huyết mạch “Phệ ma”, từ trong trái tim ác ma kia của Tạp Tư Thác Nhĩ, đi phân tích huyết mạch áo nghĩa cả đời hắn. Rất rất nhiều ánh sáng vỡ vụn màu tím, như ghi chép tinh thần thâm uyên áo nghĩa, từ trái tim ác ma của Tạp Tư Thác Nhĩ bay ra, lần lượt rơi vào lòng bàn tay Tần Liệt. Ma thân của Tạp Tư Thác Nhĩ dần dần nhỏ đi. “Phệ hồn!” Cùng lúc đó, từ trong con ngươi ma quỷ của Tần Liệt lại lóe ra vòng xoáy linh hồn lửa biếc hội tụ. Một linh hồn bí thuật nhằm vào linh hồn, đến từ Hồn tộc và hồn thú, cũng trong nháy mắt kích phát. Từng điểm hồn mang màu tím, từ trong đồng tử giãn ra của Tạp Tư Thác Nhĩ bay ra thành các dòng. Những hồn mang đó, ở dưới Tần Liệt tằm ăn rỗi chợt lóe lên, lại lập tức biến mất. Máu thịt, bao gồm linh hồn của Tạp Tư Thác Nhĩ, ở dưới lực lượng của Tần Liệt, đều đang dần dần biến mất. Linh hồn khí tức, huyết mạch dao động thuộc về Tạp Tư Thác Nhĩ, ở hư không loạn lưu trở nên nhỏ bé không thể tra xét."
}