{
  "chapter_name": "Chương 1747: Hồn thể phân ly",
  "content": "“Hắc hắc, đáng tiếc đại ca chúng ta có thể làm cho ngươi cam tâm cống hiến, sớm đã vẫn diệt” Tam hoàng tử Lạp Đế Phu, nhếch miệng cười nói: “Ngay cả thánh khí hắn nắm giữ, nay cũng rơi ở trong tay một sinh linh ti tiện! Nếu hắn đã chết, vậy thánh khí nọ phải từ chúng ta tiếp nhận, đưa về hoàng tộc! Hi Lâm đại nhân, ngươi nếu muốn trở về trong tộc, phải một lần nữa có một khối hồn thú thân đầy đủ, ta khuyến ngươi tốt nhất ngoan ngoãn hợp tác cùng chúng ta”. “Hi Lâm đại nhân, huynh đệ chúng ta vì đem ngươi từ Huyền Âm Minh Hải đánh thức, cũng háo phí không ít tinh lực, hy vọng ngươi biết ân mà báo” Mạch Khảo Mỗ lạnh nhạt nói. “Ta có trở về trong tộc hay không, phải từ đại đế quyết định, mà không phải hai người các ngươi” Hi Lâm hừ nói. Hai hoàng tử Hồn tộc lấy hình thái nhân tộc hiện thân, thấy hắn không thức thời vụ như thế, ánh mắt đều có chút âm sâm. “Ngươi đến tột cùng là ai? Trấn hồn châu ngươi là như thế nào được đến?” Hi Lâm lại một lần nhìn hướng một đám hồn ảnh Tần Liệt. “Vù vù! Vù vù vù!” Tần Liệt đang muốn đáp lời thì cường giả Vực Thủy cảnh sáu thế lực lớn này, đã vội vã bay hướng Thiên Âm cốc. Đám linh hồn của hắn vì thế rung lên. “Hô!” Bùi Đức Hồng giá ngự hồn đàn, dẫn đầu xông hướng Thiên Âm cốc, nhưng ở khi trải qua vách tường hắc ám vô tận nọ, thân thể huyết nhục của hắn, đột nhiên cùng hồn đàn hắn phân ly. Tòa chín tầng hồn đàn của hắn, sau khi lóe lên, ngay ở trong Thiên Âm cốc lơ lửng. Nhưng thân thể hắn, lại có thể không có cùng hồn đàn tiến vào, mà là ngã xuống ở ngoài Thiên Âm cốc. “Hô! Vù vù!” Đám người Hồng Cự, Ngao Trường Sinh, Lục Tranh, cũng đều giá ngự trứ hồn đàn bay đến, nhưng kết quả cũng đều giống nhau. Hồn đàn bọn họ, đều dễ dàng bay nhập Thiên Âm cốc, lơ lửng ở trong bầu trời trong cốc. Nhưng thân thể huyết nhục của bọn họ bị ở lại bên ngoài. Trong các tòa hồn, linh hồn đám người Bùi Đức Hồng, Hồng Cự, Ngao Trường Sinh, vội vàng hiển hiện ra, đều lộ ra có chút kinh sợ. Bọn họ giống như trong lúc nhất thời không biết rõ ràng tình huống. “Thú vị chứ?” Tam hoàng tử Lạp Đế Phu, càn rỡ cười quái dị nói: “Bí thuật tạo hồn đàn nhân tộc các ngươi, vốn là từ trong linh hồn bí thuật Hồn tộc chúng ta diễn sinh mà đến. Những ngày này, chúng ta nghiên cứu hồn đàn các ngươi, thì phát hiện phương pháp các ngươi chú tạo hồn đàn, đại đa số đều là mượn bí mật Hồn tộc chúng ta mới có. Nếu không phải bởi vì như vậy, chúng ta còn thực không có tin tưởng, không có đủ yên tâm ở Thiên Âm cốc đối phó các ngươi”. “Các ngươi mất đi thân huyết nhục, chỉ còn lại có hồn đàn, lấy lực lượng linh hồn đơn thuần cùng Hồn tộc chúng ta đi chiến đấu, các ngươi sao có thể thắng?” Lạp Đế Phu trong mắt đầy là hung quang tàn nhẫn. *** “Đình!” Thiên Âm cốc ngoài cốc, Băng đế đột nhiên trầm thanh hét to, ngăn cản cường giả phía sau đi tới. Võ giả Vực Thủy cảnh Bổ Thiên cung cùng Cơ gia, nghe tiếng Băng đế hô, liền dừng lại. “Là thân thể đám người Bùi Đức Hồng”. Hoa Thiên Khung tiến lên, nhìn từng thân thể ngã xuống ở ngoài cốc, lại nhìn về phía tầng kết giới đen đúa kia, lập tức rõ ràng phát sinh cái gì. “Đám người Bùi Đức Hồng, Hồng Cự, thân thể bị lưu ở bên ngoài, hồn đàn bọn họ thì xuyên qua” Băng đế sắc mặt nghiêm tuấn nói: “Hồn đàn chỉ có thể vận dụng linh lực khổng lồ trong cơ thể, mới có thể đem lực lượng chúng ta hoàn toàn thích phóng. Mất đi thân thể huyết nhục, chỉ lấy lực lượng hồn đàn cùng Hồn tộc chiến đấu, gần như không có khả năng có thắng được. Kết giới trước mắt từ tộc nhân Hồn tộc ngưng kết, tựa như có thể đem hồn đàn cùng nhục thân chúng ta phân ly, các ngươi không cần hành động nóng nảy”. Thông qua hắn đề tỉnh, mọi người vẻ mặt ngưng trọng, cũng không dám làm loạn. Bọn họ hạ ý thức nhìn về phía sau. “Tần Liệt đâu?” “Tần Liệt không phải có thể nhìn thấy cảnh tượng trong Thiên Âm cốc sao?” “Hỏi hắn là chuyện gì xảy ra?” Mọi người đều nghị luận. Tần gia bên kia, chỉ có Trần Lâm cùng Mâu Di Tư lại đây, nay Mâu Di Tư ngay ở bên Tần Liệt. Trần Lâm cùng bọn họ một đạo, mắt thấy ánh mắt mọi người, nhất nhất dừng ở trên người mình, hắn liền rõ ràng. Hắn vì thế lấy bí thuật liên hệ Mâu Di Tư. “Bọn họ đã đến”. Trần Lâm vừa nhắm mắt, lại nhanh chóng mở ra, nhìn về phía sau. Bản thể Tần Liệt, Ám hồn thú phân thân, bao gồm Cơ Nghiêu, Cơ Viện cùng Mâu Di Tư, đột nhiên từ phía sau mọi người hiện ra. Không đợi mọi người truy hỏi. Tần Liệt lập tức nói: “Ngoại tầng Thiên Âm cốc, có hai hoàng tử Hồn tộc nọ, còn có kết giới kì dị Phệ hồn thú tạo ra. Một tầng kết giới nọ, có thể phân ly hồn đàn cùng thân thể chúng ta, đây là bởi vì... bí thuật nhân tộc chú tạo hồn đàn, nguồn gốc từ Hồn chi thuỷ tổ. Ở trên xây thành hồn đàn, chúng ta mượn nhiều bí pháp Hồn tộc, sau khi hai tộc nhân Hồn tộc nọ nghiên cứu thấu triệt, bọn họ liền theo bệnh mà hạ thuốc, làm ra kết giới cách tuyệt chúng ta”. “Chỉ cần là người có hồn đàn, muốn xuyên qua một tầng kết giới nọ. Hồn đàn liền thế tất cùng nhục thân phân ly”. “Kết giới này là chuyên môn để đối phó tộc nhân nhân tộc chúng ta!” “Mất đi nhục thân, chỉ còn hồn đàn xuyên qua kết giới, ở trong Thiên Âm cốc kia, chỉ sợ sẽ trở thành mỹ thực tộc nhân Hồn tộc”. Hắn trầm thanh giải thích. Các cường giả Vực thủy cảnh, bao gồm Mâu Di Tư, Cơ Viện các cường giả Hư Không cảnh. Toàn bộ đều có hồn đàn. Linh hồn bọn họ, đối với lực lượng thiên địa thừa nhận quy tắc áo nghĩa, đều khắc ở trong hồn đàn. Nhưng biển linh lực của bọn họ, nguồn gốc lực lượng chân chính, lại là ở trên thân thể huyết nhục. Cường giả hồn đàn muốn phát huy ra lực lượng chân thật, hồn đàn cùng thân thể huyết nhục thiếu một thứ cũng không được, nếu chỉ có hồn đàn, bọn họ chỉ có thể phát huy ra lực lượng linh hồn. Linh lực khổng lồ của thân thể huyết nhục liền mất đi tác dụng. Lấy hồn lực tồn tại trong hồn đàn, cùng hai tộc nhân Hồn tộc hồn mạch thập giai, thêm một Phệ hồn thú ba vạn năm trước làm cả U Minh giới khóc. Bọn họ có thể có bao nhiêu phần thắng? Nghĩ đến chỗ này, ngay cả Băng đế cùng Viêm đế đều trầm mặc. Cho dù là bọn họ, nếu mất đi thân thể huyết nhục, nguồn suối lực lượng, thuần túy lấy hồn đàn cùng cường giả Hồn tộc hồn mạch thập giai chiến đấu, cũng cùng cấp với chịu chết. “Mọi người nghĩ biện pháp phá ra một tầng kết giới này đi!” Viêm đế quát. “Oành!” Viêm đế giọng vừa dứt, chín tầng hỏa diễm hồn đàn của hắn đột nhiên bay ra. Giống như màn trời hỏa diễm gắn vào không trung Thiên Âm cốc. Tòa hỏa diễm hồn đàn vốn chỉ có cao năm thước, theo linh hồn Viêm đế biến động, lực lượng trong cơ thể phun ra, dần dần biến lớn. Trong thời gian ngắn ngủn, tòa chín tầng hỏa diễm hồn đàn nọ, đã như một tòa hỏa diệm sơn xuyên thật lớn."
}