{
  "chapter_name": "Chương 1304: Hoành khóa không gian mục quang",
  "content": "Tòa hồn đàn dính lại đó bày biện ra, chính là hung thủ đích thực đánh chết Bùi Bình Minh, bọn họ cũng đều biết sẽ tuyệt đối không sai! Nhưng người nọ lại là Tần Liệt! Cách tòa hồn đàn đó, ánh mắt đôi mắt màu xanh biếc kia của Tần Liệt trông lại, làm linh hồn tất cả bọn họ theo bản năng sinh ra cảm giác sợ hãi bất an! Mà bọn họ đều là cường giả có được hồn đàn! Cái này cần năng lượng linh hồn mạnh bao nhiêu, mới có thể xuyên thấu qua tòa hồn đàn đã vỡ kia, đem một ánh mắt tràn ngập uy hiếp sắc bén đưa vào tâm linh thức hải bọn họ? Tần Liệt, thông qua ngắn ngủn ba trăm năm thời gian, đã trưởng thành tới độ cao khủng bố như thế? Lực lượng có thể đánh chết Bùi Bình Minh, còn có rất nhiều cường giả hồn đàn của Cửu Trọng Thiên, ít nhất cũng phải là Hư Không cảnh hậu kỳ, phải có được sáu tầng hồn đàn mới được! Tần Liệt, đã đáng sợ đến trình độ như thế rồi? Lúc này, các hồn đàn cường giả Cửu Trọng Thiên đều đột nhiên nảy sinh ra một ý tưởng làm bọn họ cảm thấy bất an -- Tần Liệt trăm phần trăm sẽ vượt qua Tần Hạo! “Không có khả năng! Tuyệt không có khả năng này!” Bùi Thiên Sùng không khống chế được kêu lên hung dữ. Hắn cũng không cách nào tin tưởng chân tướng sự thật hắn nhìn thấy. Từ trong tòa hồn đàn năm tầng tan vỡ kia, lộ ra Tần Liệt kia, bày ra khí tức linh hồn đáng sợ kia, rõ ràng so với hắn còn đáng sợ sắc bén hơn. Ba trăm năm trước, kẻ bất lực đó tùy ý bọn họ coi là cửa đột phá Tần gia, lấy hắn ép Tần gia lão gia tử điên cuồng, sao có thể có được ánh mắt làm tim người ta đập nhanh như thế? Ở dưới một chùm ánh mắt lạnh lẽo hung ác đó, mạnh như hắn, trong nháy mắt đáy lòng cũng mát lạnh. Hắn lúc ấy hiện lên ý tưởng đầu tiên, chính là nếu người đóng ở nơi đây, không phải đệ đệ hắn Bùi Bình Minh, mà là bản thân hắn, chỉ sợ cũng không phải đối thủ của Tần Liệt! Nếu hắn ở đây, như vậy, một tòa hồn đàn nổ tung kia của Bùi Bình Minh, có thể chính là của hắn! bạn nào muốn đọc trước full liên hệ: [email protected] Ý tưởng này nảy sinh, làm hắn cảm thấy sợ hãi bất an, cũng khiến hắn sinh ra bóng ma trong lòng đối với lực lượng của Tần Liệt. “Không có thiên tài có thể ở trong ba trăm năm thời gian, có được lực lượng kinh người như thế, cái này tuyệt đối không có khả năng!” Hắn dùng sức lắc lắc đầu, không để ý ánh mắt kinh dị của các thủ hạ, đột nhiên cắm đầu lao vào tòa không gian truyền tống trận kia, chợt biến mất không thấy. Rất nhiều hồn đàn võ giả Cửu Trọng Thiên, nhìn hắn vô cùng nổi giận không cam lòng rời khỏi, sắc mặt đều ngưng trọng như nước. Bọn họ đều đoán, Bùi Thiên Sùng nhất định là vội vã về Cửu Trọng Thiên, tìm phụ thân -- chín tầng hồn đàn Bùi Đức Hồng tìm đáp án. Bọn họ cũng biết, vừa rồi Tần Liệt ở trong hồn đàn thoáng nhìn một cái, đã làm Bùi Thiên Sùng bắt đầu hoài nghi chính mình. “Tần gia, thật sự là một thế hệ đáng sợ hơn một thế hệ, một thế hệ làm người ta sợ hãi hơn một thế hệ.” Một người cúi đầu, thì thào nói nhỏ, giống như vạn phần uể oải. Mọi người còn lại theo bản năng gật đầu. Một phen lời của người nọ, nói ra tiếng lòng của tất cả bọn họ, làm bọn họ cũng không khỏi tự chủ cảm thấy tán đồng. ... Bạc La giới. Một khối phân thân Hồn Thú kia của Tần Liệt, ở dưới Thất Linh đảo đình trệ bất động, trong con ngươi xanh biếc như có vô số ám ảnh mấp máy. Một cái bóng trong đó, dần dần từ mơ hồ trở nên rõ ràng, cẩn thận nhìn, sẽ phát hiện vừa vặn là tàn hồn của Bùi Bình Minh. Một đám tàn ảnh kia của Bùi Bình Minh, như đang cực lực giãy dụa, muốn thoát khỏi ngọn lửa màu xanh biếc luyện, đáng tiếc lại vẫn đang từng chút một trở nên càng thêm mỏng nhạt. Mắt thấy, một tia linh hồn ấn ký cuối cùng thuộc về Bùi Bình Minh cũng sẽ hóa thành hư vô. “Cửu Trọng Thiên quả nhiên có chút thủ đoạn, thời gian cách ba ngày sau, thế mà còn có thể dựa vào một luồng tàn hồn chưa hoàn toàn luyện hóa, mà truy tra đến ta.” Tần Liệt khẽ nhíu mày, nhìn ba mặt trời nóng rực trên trời, lẩm bẩm: “Hắn hẳn là biết nơi này là Bạc La giới, không ngoài ý muốn mà nói, không cần quá lâu, bọn hắn lại sẽ thử tới đây.” Một lần trước, cường giả Thái Âm điện, Thái Dương cung, cổ động Mâu Di Tư, dắt tay nhau bước vào Bạc La giới. Bọn họ ý đồ mượn dùng nhận biết của Mâu Di Tư đối với ý nghĩa thâm ảo của không gian, để nàng ở Bạc La giới thành lập một cánh cửa vực giới mới, sau đó xâm nhập quy mô. Kết quả, các võ giả Thái Dương cung và Thái Âm điện đó, bị phân thân Hồn Thú của hắn liên hợp đám người Đằng Viễn đánh giết. Sau đó Thái Âm điện và Thái Dương cung cũng thành thật hẳn lên. Nhưng hiện tại, Bùi Bình Minh chết ở trong tay hắn, Cửu Trọng Thiên lại biết hắn quả thực hoạt động ở Bạc La giới, bọn họ chắc chắn sẽ báo thù cho Bùi Bình Minh. “Binh đến tướng chắn, nước đến đất chặn, đến thì đến.” *** Hàn Tịch Thâm Uyên. Phân thân Hồn Thú của Tần Liệt, lấy thiên phú huyết mạch “Ám Hồn”, đem linh hồn cường đại tiềm ẩn, thông qua tòa bạch cốt tế đàn kia đến. Sở dĩ như thế, là vì ác ma đại lĩnh chủ của Hàn Tịch Thâm Uyên càng ngày càng chú ý nhiều đến khu vực trên danh nghĩa thuộc về Tạp Đạt Khắc cai quản này. Vì tránh phiền toái không cần thiết, khối phân thân Hồn Thú này của hắn mỗi một lần tới đây, đều có chút cẩn thận. Phân thân Hồn Thú cấp chín, mặc dù là vận dụng thiên phú huyết mạch “Ám Hồn”, cũng không dám cam đoan nhất định có thể tránh thoát ác ma đại lĩnh chủ nơi đây toàn lực tra xét. Đương nhiên, tuyệt đại đa số thời điểm, ác ma đại lĩnh chủ thống lĩnh một tầng, đều sẽ đem tinh lực chủ yếu đặt ở trên lĩnh ngộ thiên địa quy tắc huyền ảo của thâm uyên. Lực chú ý của linh hồn bọn họ, sẽ chỉ ở thời gian rảnh rỗi, mới sẽ ở các khu vực hắn thống lĩnh đi dạo một phen. Chỉ cần không phải ở giai đoạn đó vừa vặn bị bọn họ tuần tra đến, khối phân thân Hồn Thú cấp chín này của hắn, sau khi thi triển thiên phú huyết mạch “Ám Hồn” trốn đi, sẽ không quá dễ dàng dẫn tới những ác ma đại lĩnh chủ đó chú ý. Linh hồn bản thể và phân hồn tồn tại quá nhiều chỗ tương tự, nếu thật để cho đại lĩnh chủ thăm dò được khí tức linh hồn chân thật của phân thân Hồn Thú của hắn, bọn họ rất có thể hiểu rõ chân tướng. Như vậy mà nói, Hàn Tịch Thâm Uyên đại lĩnh chủ, nói không chừng sẽ đích thân tới khu vực này, tìm khối phân thân Hồn Thú này của hắn hảo hảo câu thông một phen. Cái này tất nhiên không phải kết quả hắn muốn. Phụ thân của Y Nặc Ti, đã biết bản thể hắn tồn tại rất nhiều ảo diệu, sớm đã có hứng thú nồng hậu đối với bản thể hắn. Trải qua huyết chiến ở Bổn Nguyên Thủy Giới, Y Nặc Ti nhất định đem càng nhiều chuyện hơn về hắn báo cáo, cho rằng đại lĩnh chủ kia đối với hắn, hẳn là có càng nhiều tò mò hơn. - - nhất là ở sau khi hắn luyện hóa khối Bổn Nguyên Tinh Diện kia."
}