{
  "chapter_name": "Chương 1727: Dạ quỷ",
  "content": "“Ai dám lại kêu một câu, ta chẳng những sẽ giết chết hắn, cũng sẽ giết sạch toàn bộ cự nhân các ngươi” Dị tộc thấp bé này, lấy ngôn ngữ Linh tộc thông dụng, lạnh lùng uy hiếp đám người, “Ngoan ngoãn đi theo chúng ta, ta sẽ đem các ngươi bán một cái giá tốt, các ngươi sẽ vĩnh viễn mất đi tự do, sẽ ở mạch khoáng không có mặt trời làm việc, nhưng các ngươi ít nhất sẽ còn sống. Nhưng mà, nếu các ngươi không chịu nghe nói, ta sẽ ngay tại lúc này, đem các ngươi toàn bộ giết chết, một tên cũng sẽ không lưu”. “Khôn La đại nhân, nghe vừa mới tru lên, hẳn là một cự nhân cường đại.” Một Chu nho thấp bé, sắc mặt âm trầm nói: “Chúng ta không phải đem toàn bộ cự nhân cường đại đều nô dịch rồi sao?” “Có lẽ là một con cá lọt lưới” Dị tộc được xưng là Khôn La, lạnh lùng cười nói: “Không cần lo lắng, ta đã đưa tin cho đám người khác, bọn họ sẽ đi qua xử lý”. “Vậy không thành vấn đề”. “Oành đùng đùng! Rầm rầm rầm rầm!” Động tĩnh đất rung núi chuyển, đột nhiên giống như từ tám phương mà đến, toàn bộ dị tộc đều mắt hiển kinh sắc. Khôn La vừa mới giết chết một cái cự nhân, giờ phút này lấy ngôn ngữ bản tộc, thấp giọng mắng hai câu, sau đó bay về phía trời cao. Hắn chợt nhìn thấy Ban Đức Lạp Tư kim quang lấp lánh, như một tòa núi màu vàng, oành đùng đùng mà đến. “Thật đúng là một cự nhân thập giai” Khôn La không kinh sợ mà còn lấy làm mừng, lập tức lấy bí thuật đưa tin,“Bên này có một cá lọt lưới, thập giai!” “Các ngươi ở tại chỗ này!” Hắn lại phân phó những người khác. “Rõ ràng!” Khôn La ở không trung di động bóng người, như một u linh màu xanh, nhẹ như không có gì, phiêu phiêu động động. Hắn âm thầm thi triển huyết mạch bí thuật. Một tầng linh hồn vô hình dập dờn bồng bềnh, lấy hắn làm trung tâm, hướng tám phương bao trùm mà đến. Ban Đức Lạp Tư đang điên cuồng chạy tới, huyết mạch thập giai Cự Nhân tộc trong cơ thể, đột nhiên không chịu khống chế bạo loạn. Thân hình đang đi tới của hắn, như núi sập, ầm ầm ngã xuống đại địa. “Oành!” Mảng lớn rừng cây, ở khi hắn ngã xuống đất, bị san thành bình địa. Ban Đức Lạp Tư đầu óc xoay chuyển, huyết mạch trong cơ thể giống như phát ra tiếng kêu to chói tai, làm cho hắn tay chân thất hành, hành động không điều khiển. Hắn trong lúc nhất thời cũng không rõ ràng đã xảy ra cái gì. Ngay ở giờ phút này, từ phía sau hắn xông ra Tần Liệt Huyết hồn thú phân thân, còn có bản thể Tần Liệt. “Hồn thú! Một tộc nhân Hồn tộc!” Khôn La biến sắc. Hắn bị một tầng linh hồn dao động vô hình bao trùm, giống như ẩn hình vậy, cách Ban Đức Lạp Tư rõ ràng không phải đặc biệt xa, nhưng Ban Đức Lạp Tư chính là không có nhìn thấy hắn. Nhưng hắn vừa nhìn thấy Huyết hồn thú hộ tống Ban Đức Lạp Tư xuất hiện, lập tức liền thay đổi sắc mặt. Hắn không có che che lấp dấu, mà là đột nhiên từ chỗ tối di động mà ra, như một u linh màu xanh. “Có dị loại!” Kha Đế Tư quát. “Hồn nô” Khôn La nhìn hắn một cái, giống như lập tức nhận ra thân phận của hắn, sau đó ánh mắt chợt lóe, liền hướng về phía Tần Liệt Huyết hồn thú phân thân nói: “Bọn họ đều là hồn nô của ngươi?” Bọn họ theo như lời hắn, chỉ bản thể Tần Liệt, Kha Đế Tư, Khảm Bối Nhĩ, bao gồm Ban Đức Lạp Tư. Hắn xem toàn bộ người đến, đều chỉ là hồn nô Huyết hồn thú. Tần Liệt không có đáp lại, Huyết hồn thú phân thân dưới thân hắn, lại lấy thanh âm khàn khàn trầm thấp nói: “Các ngươi vì sao lại ở chỗ này?” “Hồn tộc các ngươi đi Linh vực, chúng ta ở phụ cận vực giới có vấn đề gì?” Khôn La ánh mắt u ám nói: “Cự Linh giới này, là địa phương ‘Dạ quỷ’ chúng ta nhìn trúng, chúng ta không cùng Hồn tộc các ngươi giành thức ăn, hy vọng các ngươi cũng có thể từ Cự Linh giới rút đi”. “Dạ quỷ....” Tần Liệt không có lập tức trả lời, mà là từ trong trí nhớ Huyết hồn thú Mai Áo, đi sưu tầm ký ức về phương diện này. Từ sau khi đem Huyết hồn thú luyện hóa thành Hồn thú, hắn từ trong đó được lượng lớn ký ức cùng tri thức, trong đó cũng có một bộ phận về vực ngoại tinh hải, hắn trong lúc nhất thời cũng chưa thể tiêu hóa hết. Nhưng chút ký ức này xác thực tồn tại. Trong đồng tử Huyết hồn thú, một tia lóe sáng u ám lưu động, hắn đang nhanh chóng điều tra. “Dạ quỷ, dã quỷ!” Hắn ánh mắt đột nhiên sáng ngời. Ở chỗ sâu trong vực ngoại tinh hải, các loại các dạng chủng tộc sinh mệnh nhiều không thể đếm, Thần tộc, Linh tộc, Hồn tộc, Thâm uyên ác ma đều là chủng tộc cường đại trên đỉnh kim tự tháp. Ở dưới bọn họ, còn có Cốt tộc, Vũ tộc, Thái Thản tộc vân vân các chủng tộc yếu hơn một chút. Sinh linh vực ngoại, đại đa số lấy hình thái tộc đàn tồn tại, thí dụ như Thần tộc, Linh tộc. Nhưng mọi sự cũng không có tuyệt đối. Trong phần đông chủng tộc sinh mệnh, tự nhiên cũng sẽ có tranh cãi bên trong, có kẻ gây hại cho đồng loại. Một ít kẻ phạm tội ác mất đi tộc đàn tin cậy, ở trong tộc thường thường sẽ y theo tộc quy bị khu trục vĩnh viễn. Còn có một bộ phận, ở trong tộc đàn đấu tranh thất bại, hoặc là kẻ tội ác ngập trời, cũng chỉ có thể rời xa tộc đàn. Những người đó, vừa ly khai chủng tộc làm chỗ dựa, ở trong ngân hà sẽ lập tức bị cô lập, trở thành cô hồn dã quỷ. Rất nhiều người trong bọn họ, khi rời khỏi tộc đàn, còn có thể bị cường giả trong tộc đuổi giết. Ngân hà tuy lớn, nhưng không gian bọn họ có thể sống, thật ra cũng không lớn. Về lâu về dài, những kẻ bị đuổi ra tộc đàn, hoặc là bị các tộc vứt bỏ này, vì sinh tồn dần dần tụ tập cùng một chỗ. Bọn họ tự xưng là “Dạ quỷ”, “Dạ quỷ” cũng là cùng âm với “Dã quỷ”, là ý tứ cô hồn dã quỷ. “Dạ quỷ” là một cỗ thế lực tán loạn, cấu thành phức tạp, có tộc nhân Cốt tộc, có tộc nhân Vũ tộc, còn có tộc nhân các tộc khác. Vốn là kẻ bị vứt bỏ, bọn họ sau khi thoát ly tộc đàn, vì sinh tồn, làm việc không hề có điểm mấu chốt, trong ngân hà rất nhiều thảm án, đều là xuất từ tay bọn họ. Bọn họ chính là một đám muỗi khát máu, thường xuyên lui tới một ít thiên địa vực giới cấp thấp, đi tận khả năng cướp lấy ích lợi. Bọn họ tàn nhẫn, huyết tinh. Vì đạt được mục đích không từ thủ đoạn. Ở các phương thiên địa ngân hà. Bọn họ đều không được hoan nghênh. Một khi bọn họ xuất hiện ở phạm vi thế lực chủng tộc cường đại, lập tức sẽ gặp đuổi giết vô tình. Cốt tộc đã từng đối với “Dạ quỷ” đại khai sát giới, đem “dạ quỷ” từ trong một phương vực giới Cốt tộc, giết máu chảy thành sông khu trục. “Dạ quỷ” cũng không dám ở trong phạm vi thế lực tam đại chủng tộc huyết mạch siêu giai Hồn tộc, Thần tộc, Linh tộc thường lui tới. Bọn họ ngẫu nhiên đi vào thâm uyên, cũng sẽ bị Ác ma lĩnh chủ khắp nơi coi là cái gai trong mắt, bị ác ma hợp lực đánh giết. Đối với chủng tộc như Thần tộc mà nói, “Dạ quỷ” chỉ là một đám muỗi không thể đưa lên mặt bàn, chỉ cần “Dạ quỷ” không ở thiên địa vực giới bọn họ hoạt động. Bọn họ thường thường cũng mặc kệ."
}