{
  "chapter_name": "Chương 924-2: Chích hội thị thiêm đầu… (2)",
  "content": "Dịch giả: Ngạo Thiên Môn Group Khuôn mặt già của U Phủ đỏ lên, biết bản thân đã quá mức kích động, vội nói: “Ta biết, ngươi đương nhiên không có khả năng đơn giản như vậy báo cho chúng ta, nói đi, ngươi có điều kiện gì?”. “Điều kiện sao... Ta còn chưa nghĩ ra”. Tần Liệt cười cười: “Chẳng qua, trước đó, ta muốn làm rõ trước ý tứ của tuyên văn đó, các ngươi trước hết an bài một người dạy ta đi”. “Thiên Lan!”. U Phủ quát khẽ. U Thiên Lan thánh khiết lành lạnh như trích tiên trên mặt trăng, lập tức hiểu ý đồ của U Phủ, nàng trước hướng Tần Liệt hơi khom người, sau đó ngẩng đầu, một đối mặt đẹp hình trăng non nhìn thật sâu về phía Tần Liệt, thấp giọng nói: “Ta tinh thông những cổ phù đó”. “Vậy thì ngươi đi”. Tần Liệt hờ hững nói. *** Ban đêm Bạc La giới, mặt trăng thứ bảy mọc lên. Trên đỉnh một dãy núi của tộc địa U Nguyệt tộc, Tần Liệt đem từng cái cổ phù bất quy tắc khắc ở trên đất đá. Những cổ phù này đã khắc ở sâu trong ký ức của hắn, hắn chỉ là không rõ hàm nghĩa cụ thể, hắn sau khi đem cổ phù cố ý quấy rầy trình tự, khắc hết trên mặt đất, muốn U Thiên Lan hướng hắn giải thích từng chữ. Chín đại truyền thừa bí nghĩa U Nguyệt tộc của từ ‘Nguyệt Lệ’ đạt được, tổng cộng bao gồm hơn sáu vạn phù văn, trong đó đại đa số đều là lặp lại, những cổ phù lặp lại đó có nhiều tới năm ngàn, còn lại phù văn không lặp lại, vẻn vẹn chỉ có khoảng hai ngàn. Nói cách khác, hắn chỉ cần nắm giữ hơn bảy ngàn cổ phù, liền có thể làm rõ ý nghĩa bí mật của chín loại truyền thừa U Nguyệt tộc. Hắn tin tưởng cái này sẽ không hao phí của hắn quá nhiều thời gian. Hơn bảy ngàn phù văn cổ, khắc rậm rạp trên đất đá, ở dưới ánh trăng chiếu rọi, tỏ ra vô cùng rõ ràng. “Ngươi chỉ cần nói cho ta biết văn hàm nghĩa cụ thể của bảy ngàn cổ phù này là được”. Sau khi toàn bộ phù văn dựa theo ký ức khắc ra, Tần Liệt lui về phía sau mấy bước, đem khu vực đó nhường ra, chờ U Thiên Lan tường thuật. U Thiên Lan nghiêm túc nhìn về phía những cổ phù đó. Cổ phù Tần Liệt khắc, cùng văn tự U Nguyệt tộc nay thường dùng, đã có khác biệt rất lớn. Trừ U Phủ loại tộc lão tuổi tác đã cao này, còn có nàng từng chuyên môn học tập loại cổ phù này, hiện nay đại đa số tộc nhân U Nguyệt tộc chỉ sợ cũng không nhận biết những phù văn này. Không phải tộc nhân U Nguyệt tộc, căn bản không có khả năng nhận biết những cổ văn này, cho nên nàng lập tức biết Tần Liệt nhất định là từ trong ‘Nguyệt Lệ’ biết được những văn tự này. Nàng cũng đã biết Tần Liệt thật sự chiếm được chín đại truyền thừa bí thuật của U Nguyệt tộc. “Ta đem bảy ngàn cổ phù U Nguyệt tộc này, đối ứng ngôn ngữ Nhân tộc linh vực các ngươi, trực tiếp phiên dịch ra cho ngươi nhé?”. U Thiên Lan trưng cầu nói. Tần Liệt gật đầu: “Như thế rất tốt”. U Thiên Lan vì thế ngồi xuống, lấy ngón tay ngọc làm dao điêu khắc, ngay tại bên cạnh từng cái phù văn kia, khắc ra chữ đối ứng Nhân tộc thường dùng. Nàng mặc váy dài cung trang bạc trắng, váy dài dính sát thân thể yểu điệu, điều này làm lúc nàng ngồi xổm xuống đường cong càng thêm linh lung. Một đôi mắt sáng ngời hình dạng trăng non, ở ánh trăng lóe sáng, làm nàng tràn ngập một loại khí chất lành lạnh thánh khiết. Nàng chuyên chú đem những cổ phù U Nguyệt tộc kia, lấy văn tự Nhân tộc tinh xảo đẹp đẽ khắc ra, lại cho người ta một loại khí chất thư hương tao nhã. Một lát sau, nàng ở bên cạnh mỗi một cỗ phù của U Nguyệt tộc, đều khắc ra chữ đối ứng Nhân tộc thường dùng. “Được rồi”. Nàng thấp giọng nói. “Được rồi, ngươi có thể đi”. Tần Liệt lạnh nhạt nói. “Xin ngươi có thể đem chín đại truyền thừa bí nghĩa của U Nguyệt tộc báo cho chúng ta, chúng ta... Cái giá thế nào cũng đồng ý trả”. U Thiên Lan khẽ cắn môi dưới, nghiêm túc thỉnh cầu. “Ta tự nhiên sẽ cân nhắc”. Tần Liệt phất phất tay, vẻ mặt không kiên nhẫn. Hắn đối với nữ nhân này không có hảo cảm gì. Không lâu trước đây, U Thiên Lan và Lận Tiệp hai người, còn có U Vân kia, mang theo người của U Nguyệt tộc cùng Thái Âm điện nghênh ngang đi đến. Trong lời nói tràn ngập uy hiếp, ép bọn Ngải Địch giao ra mình, thái độ cực kỳ ác liệt. Lúc ấy thần thái của U Thiên Lan cũng là lạnh lùng kiêu ngạo vô cùng, ánh mắt nhìn hắn cùng Ám Ảnh tộc, giống như là công chúa nhìn ăn mày, làm hắn rất không thoải mái. Cho nên hắn đối với U Thiên Lan, Lận Tiệp còn có U Vân kia vẫn luôn rất không thoải mái. Nay thời thế đổi thay, hắn chẳng những nắm giữ truyền thừa chi bảo của U Nguyệt tộc, còn đạt được Cổ Thú tộc hữu nghị, ở Bạc La giới xem như đứng vững vàng đầu trận tuyến. Trái lại, U Nguyệt tộc, bởi vì hai cánh cửa bí cảnh bị phá hủy, không được viện binh của Thái Âm điện, bọn họ đã sắp gặp phải Hắc Ngục tộc xâm nhập. Bởi vậy, U Nguyệt tộc vội vàng cần tăng lên lực lượng tộc nhân, liền cần cầu đến trên đầu hắn. U Thiên Lan lúc này mới đặt xuống kiêu căng lạnh lùng nhất quán, bắt đầu thay đổi thái độ, lấy thân phận kẻ dưới cầu hắn. Nhưng ở lúc ấy U Nguyệt tộc chiếm thượng phong nàng lại không phải như thế. “Tộc ta rất cần chín đại truyền thừa bí nghĩa, xin ngươi giúp chúng ta, xin ngươi”. U Thiên Lan cầu xin. “Ta nói ta sẽ cân nhắc!”. Tần Liệt hừ lạnh. Chợt, hắn liền không nhìn về phía U Thiên Lan nữa, đem lực chú ý đặt ở trên những chữ Nhân tộc thường dùng đối ứng trước mặt. “Sa sa...”. Hắn bỗng nghe được tiếng quần áo từ trên da thịt chậm rãi trượt xuống. “Ngươi nếu chịu đem chín đại bí nghĩa báo cho chúng ta, ta có thể, có thể...”. Thanh âm U Thiên Lan run run. Tần Liệt ngẩng đầu. U Thiên Lan dáng người yểu điệu, đã đem váy dài cung trang bạc trắng trên người cởi ra, thân thể trần truồng, cứ như thế yểu điệu đứng ở trước mặt hắn. Dưới ánh trăng, cơ thể trắng noãn của nàng, như ngọc thạch long lanh, giống như lóe ra ánh sáng nhu hòa mê người. Một tay nàng ôm ở trước ngực, một tay che ở bụng dưới, đem chỗ riêng tư nhất trên người che khuất, một đôi mắt làm người ta tim đập thình thịch, sợ hãi như vậy nhìn về phía Tần Liệt, thân thể nhẹ nhàng run lên. Ánh mắt Tần Liệt rất bình tĩnh, khóe miệng cong lên ý cười mỉa mai, đùa cợt nói: “Ngươi có thể như thế nào?”. Thân thể U Thiên Lan run mạnh lên, cắn chặt răng, hai tay vẫn che nơi riêng tư, đi lại có chút cứng ngắc chậm rãi đi tới. Nàng cúi xuống cái đầu lạnh lùng kiêu ngạo, không dám nhìn tới Tần Liệt, khuất nhục nói: “Ta có thể hầu hạ ngươi”. Trong lòng Tần Liệt cười lạnh, lắc lắc đầu, nói: “Không cần”. “Vì sao?”. U Thiên Lan vội vàng ngẩng đầu. “Ngươi cảm thấy thân thể ngươi, có thể sánh với chín đại truyền thừa bí nghĩa?”. Tần Liệt châm biếm. “Ta, ta còn chưa từng có nam nhân khác, thân thể này của ta là thánh khiết”. Thân thể U Thiên Lan run rẩy, ánh mắt tràn ngập cầu xin, thanh âm lại tỏ ra có chút vô lực. Tần Liệt lắc lắc đầu, lạnh nhạt nói: “Mặc quần áo rời khỏi nơi này”. Khuôn mặt xinh đẹp của U Thiên Lan tái nhợt hẳn đi. “Cộng thêm ta thì sao?”. Thái Âm điện thiên chi kiêu nữ Lận Tiệp, từ xa xa chậm rãi đi tới, trang phục màu xanh tươi trên người, như bóc hành nhất nhất cởi ra. Lúc nàng chưa đi đến trước người Tần Liệt, đã không còn một mảnh vải, thật sự trần truồng. Khác với U Thiên Lan, nàng không che che giấu giấu, hai cánh tay ngọc của nàng buông ở bên eo, đem bộ ngực sữa cao ngất, còn có mặt cò giữa đùi đẹp cũng hoàn toàn bày biện ra."
}