{
  "chapter_name": "Chương 560: Chia của",
  "content": "Dịch giả: Ngạo Thiên Môn Group Bởi vì nghiêm khắc nói tới, Tần Liệt không nợ Huyết Lệ cái gì, tuy Huyết Lệ truyền thụ Huyết Linh quyết cho hắn, nhưng Tần Liệt cũng giúp Huyết Lệ thoát ly Linh Văn trụ phong cấm, hai người xem như không nợ nhau. “Cảm ơn!”. Tuyết Mạch Viêm uyển chuyển khom người, chân thành nói cảm ơn. Tần Liệt khoát tay, lắc đầu nói: “Đừng cảm ơn quá sớm, các ngươi cũng đã thấy, trên người di thể Huyết tổ các tia máu khắc thành Linh Trận đồ, thân thể hắn cùng ta có liên hệ kỳ diệu, ta có thể... Điều khiển thân thể Huyết tổ, Huyết Lệ tiền bối nếu tọa lạc di thể Huyết tổ, nói không chừng vẫn là sẽ chịu ta hạn chế”. “A?”. Tuyết Mạch Viêm kinh hô: “Sao có thể như vậy?”. “Ta cũng không thể nói rõ nguyên cớ, qua đoạn thời gian, chờ Huyết Lệ tiền bối thấy di thể Huyết tổ, do hắn tự quyết định đi”. Tần Liệt cười khổ. “Ta còn cho rằng ngươi hào phóng bao nhiêu, thì ra... Hừ!”. Lạc Trần lạnh lùng nói. Đỗ Hướng Dương cũng mỉm cười. Hắn cũng cho rằng mặc dù là Huyết Lệ trốn vào di thể Huyết tổ, thân Huyết tổ, chỉ sợ vẫn phải bị Tần Liệt kèm hai bên, bị Tần Liệt sử dụng. “Đến lúc đó lựa chọn như thế nào, xem bản thân Huyết Lệ tiền bối đi, ta tuyệt không miễn cưỡng”. Tần Liệt nhún vai, tỏ vẻ bất đắc dĩ. “Tần Liệt, các di thể thái cổ sinh linh phân tán, có vấn đề gì không? Ngươi chuẩn bị làm như thế nào?”. Đỗ Hướng Dương đột nhiên hỏi. “Nơi này hoang vắng rộng lớn, trên đảo khô cằn không có vật che lấp, trước không thôn sau không tiệm, không thích hợp lưu lại lâu”. Trầm ngâm chốc lát, Tần Liệt lại nói: “Thiên Diệt đại lục Huyết Vân sơn mạch, tự nhiên là nơi tốt, đáng tiếc Huyết Sát tông tạm thời vẫn là kẻ địch chung của các phương, một khi chúng ta ở bên đó bại lộ, lập tức sẽ bị ba đại gia tộc đuổi đánh mãnh liệt. Cho dù là có tám cái thi thể thần này, chúng ta cũng không phải đối thủ của ba đại gia tộc, cho nên Huyết Vân sơn mạch hiện tại cũng không thể về”. “Vậy... Có thể đi nơi nào?”. Đỗ Hướng Dương ngạc nhiên. “Các ngươi biết, phụ cận có nơi nào bí ẩn, vừa không dễ bị phát hiện, cũng không rời xa đại lục loại đó hay không? Di thể các thái cổ sinh linh này, phải có nơi giấu đi, bọn họ không phải Không Gian giới chỉ có thể cất chứa”. Tần Liệt nói. Cao Vũ có thể thu di cốt Tà Thần, là vì được một vị Tà Thần kia tán thành, để Tà Thần chủ động co rút lại làm một điểm đen như hạt gạo, lúc này mới thành công được Cao Vũ giấu đi. Tần Liệt có thể đem di thể Huyết tổ thu hồi, cũng là nguyên nhân tương tự, bởi vì từng đạo linh tuyến trận đồ trên người Huyết tổ, có liên hệ vi diệu với hắn. Hắn thậm chí cũng có thể lấy linh hồn rơi vào não hải Huyết tổ, tự nhiên cũng có cách đem Huyết tổ dễ dàng thu hồi. Nhưng, trừ Huyết tổ, ngay cả tám cái thi thể thần khổng lồ này, hắn cũng không có biện pháp thu nạp, huống chi là di hài các thái cổ sinh linh kia? “Muốn tìm chỗ bí ẩn giấu thân thể thái cổ sinh linh?”. Tuyết Mạch Viêm hơi rung động lông mày thật dài. “Ngươi biết nơi thích hợp?”. Tần Liệt vội hỏi. Hắn cần phải tìm chỗ, sắp đặt di hài các thái cổ sinh linh kia, còn có tám cái thi thể thần, bằng không bọn họ sớm hay muộn cũng sẽ bị người ta phát hiện! Khu vực này, cách Thiên Diệt đại lục, Thiên Lục đại lục đều rất gần, Tuyết Mạch Viêm vừa vặn quen thuộc hai cái đại lục, cho nên nếu thật tìm nơi thích hợp, cũng chỉ có thể là nàng có đầu mối. “Ngàn năm trước, sau khi Huyết Sát tông bị các phương liên thủ tiêu diệt, mẫu thân ta cùng rất nhiều thúc bá trốn xa khỏi Thiên Lục đại lục, tìm được một nơi ẩn thân bí ẩn”. Tuyết Mạch Viêm do dự một chút, nói: “Nhiều năm qua như vậy, môn nhân còn sót lại của Huyết Sát tông chúng ta, đều ở nơi đó tu luyện”. Nàng nhìn nhìn đám người Lạc Trần một cái, lời kế tiếp, liền không tiếp tục nữa. Nơi này trừ nàng với Tần Liệt tu luyện Huyết Linh quyết, xem như môn nhân Huyết Sát tông, người còn lại đều không tính là Huyết Sát tông. Đến nay, Huyết Sát tông vẫn là kẻ địch chung của đại lục, bị các phe nhằm vào, Hắc Vu giáo cùng ba đại gia tộc càng là tận hết sức lực đuổi giết dư nghiệt Huyết Sát tông, vị trí bọn họ tuyệt đối không thể bại lộ. Tuyết Mạch Viêm không tin được mọi người trừ Tần Liệt. “Chúng ta sẽ không đi qua theo”. Đỗ Hướng Dương nhấc tay tỏ thái độ: “Ta đã nhìn trúng thi cốt một thái cổ sinh linh, chỉ cần có thể thu, đem viêm năng nóng rực bên trong hấp thu, ta sẽ rời khỏi”. “Ta cũng nhìn thấy một di thể thái cổ sinh linh thích hợp ta”. Lạc Trần hừ một tiếng, nói: “Chỉ cần có thể thu người nọ, ta cũng sẽ chủ động rời khỏi, sẽ không quản chuyện các ngươi nữa”. “Tần Liệt, chỉ cần tìm được một con thuyền, ta cũng sẽ rời khỏi”. Cao Vũ cũng lên tiếng. “Cao Vũ, ngươi không đi chung với chúng ta?”. Tần Liệt không để ý Đỗ Hướng Dương cùng Lạc Trần, mà là nhìn về phía hắn: “Ngươi muốn đi nơi nào?”. “Ta từ Xích Lan đại lục đến Bạo Loạn chi địa, là vì tham gia hội thí luyện, muốn lấy được di cốt Tà Thần này”. Cao Vũ rất trực tiếp: “Ta đã đạt mục đích, ta còn có việc khác cần hoàn thành, sẽ không đi chung với ngươi”. “Ngươi có thể đi nơi nào? Quay về Xích Lan đại lục sao?”. Tần Liệt nhíu mày. “Ta muốn tìm được Già Nguyệt trước, nghĩ cách đem Băng Linh từ trong cơ thể nàng đuổi đi, sau đó... Ta có phương hướng của ta”. Cao Vũ không tiếp tục hướng nói kỹ thêm. Giống như Tuyết Mạch Viêm, hắn chỉ tin cậy đối với một mình Tần Liệt, có những lời hắn không muốn người khác nghe được. “Di hài các thái cổ sinh linh này, kẻ nhất trí với linh quyết các ngươi tu luyện, ta có cách khiến các ngươi thu hoạch. Nhưng kẻ lực lượng trong cơ thể một trời một vực với các ngươi, ta không giúp được các ngươi, các ngươi cũng không thể thu, chỉ có thể tìm thuyền thật lớn vận chuyển mang đi, ta cẩn thận thống kê, đảo khô cằn cùng phía dưới nước biển phụ cận, tổng cộng có hai mươi ba di thể thái cổ sinh linh, mà chúng ta tổng cộng bảy người, chúng ta mỗi người ít nhất có thể được chia ba cái di hài”. Tần Liệt trầm giọng nói. Lời vừa nói ra, mọi người đều ầm ầm chấn động, đều kinh hãi nhìn về phía hắn. “Cái gì? Ngươi có cách làm chúng ta thu các di cốt đó?”. Đỗ Hướng Dương kêu sợ hãi. “Ngươi thực chịu lấy ra chia đều hai mươi ba di cốt này?!”. Lạc Trần nhìn chằm chằm về phía hắn. “Ta nghĩ, chúng ta có phải dựa theo cống hiến để phân phối hay không?”. Tống Đình Ngọc sốt ruột nói. Ở nàng đến xem, chuyến đi Băng chi cấm địa, nếu không có Tần Liệt ra tay thời khắc mấu chốt, mọi người đều sẽ táng thân ở nơi đó. Đã là Tần Liệt cứu mạng mọi người, đương nhiên, những chiến lợi phẩm này đều nên về Tần Liệt sở hữu. Đỗ Hướng Dương, Lạc Trần những người này, bao gồm nàng với Tạ Tĩnh Tuyền, đều không nên có ý nghĩ không an phận nữa. Nàng cảm thấy Tần Liệt đáng ra nên cướp lấy toàn bộ! “Ta lấy được Phong Ma Bi, tám cái thi thể thần, tinh huyết sáu đại linh thể, sáu cái Vô Cấu Hồn Tuyền”. Tần Liệt cười, nói: “Đem những di cốt này lấy ra phân phối, ta cảm thấy rất đáng, hơn nữa ta cũng nguyện ý”. Mắt mọi người cùng lúc sáng lên."
}