{
  "chapter_name": "Chương 1852: Cấm bế chi môn!",
  "content": "Chỉ cần Tinh Không Kính có thể ở trong Thâm Uyên thông đạo ngăn cản những đại ác ma kia, khiến bọn họ không thể ùa vào Hoàng Tuyền Luyện Ngục, vậy thế cục Hoàng Tuyền Luyện Ngục sẽ hoàn hội ở trong sự khống chế của Thần tộc. Cái đó ý nghĩa Thần tộc vẫn có thể dựa theo kế hoạch làm việc. Vứt bỏ Liệt Diễm Diên có dị tâm không nói, tộc nhân khác của Thần tộc, đối với hắn vẫn tính là khách khí. Hơn nữa, vì có thể khiến hắn trở về Thần Vực, Thần tộc chẳng những bỏ qua đối với xâm nhập, còn hứa hẹn các loại có lợi, muốn hỗ trợ thật sự dung nhập vũ trụ mênh mông. Chỉ dựa vào một điểm này, hắn đã có hảo cảm nhất định đối với Thần tộc. Về phần Hoàng Tuyền quân chủ, đại ác ma này lấy huyết mạch hậu duệ mình để tu luyện tử hồn lực lượng, ngầm cho phép con gái đánh giết lẫn nhau, hắn lại không có một chút hảo cảm. Ngoài ra, hắn đạt được một khối tinh thể màu tím kia, bởi vì có quan hệ với tử hồn lực lượng áo nghĩa, khiến hắn đã thành cái đinh trong mắt Hoàng Tuyền quân chủ. Chỉ cần Hoàng Tuyền quân chủ còn đó, thì sẽ nghĩ mọi cách, đi đạt được khối tinh thể màu tím đó. Một khi đã như vậy, hắn giúp Thần tộc ở một tầng luyện ngục này tận khả năng đạt được chỗ tốt lớn nhất, hoặc là... Đem Hoàng Tuyền quân chủ đánh giết, tự nhiên càng thêm phù hợp lợi ích của hắn. Có lẽ, ở sau khi Hoàng Tuyền quân chủ tử vong, hắn còn có thể đem Hoàng Tuyền quân chủ từ chỗ Thâm Uyên Chi Chủ bóc đi tử hồn áo nghĩa dung nhập bản thân... Nghĩ như thế, hắn tự nhiên sẽ biết nên làm như thế nào. “Các ngươi cứ ở lại nơi đó đi.” Hắn nhìn những đại ác ma đến từ Quỷ Tế Luyện Ngục, nói thầm một câu, cơ thể ở lại trong Tinh Không Kính lại chậm rãi dời về phía bên ngoài. Hắn vẫn như cũ là một nửa thân thể ở Thâm Uyên thông đạo, một nửa thân thể khác ở Hoàng Tuyền Luyện Ngục, sau đó nghiêm túc quan sát thế cục. Hắn chợt chú ý tới, lúc này Thần tộc chiến đấu cùng những ác ma Hoàng Tuyền Luyện Ngục kia trở nên càng thêm kịch liệt. Không hề thiếu ác ma cấp chín và cấp tám đều chết thảm ở trong chiến đấu, ma thể to lớn, như ngọn núi nhỏ nằm ở trên mặt đất lạnh như băng. “Cách La Mỗ! Chỉ cần ngươi hạ đạt mệnh lệnh, để toàn bộ ác ma rời xa Thâm Uyên thông đạo, chúng ta có thể lập tức rời khỏi một tầng luyện ngục này của ngươi!” Một đại hán khí tức hung sát ngút trời, như có khí tức hiếu chiến vô cùng vô tận, tóc xõa ra, nhìn chằm chằm một đại ác ma rống giận, “Ngươi nếu kiên trì, chúng ta có lẽ cuối cùng sẽ gãy cánh toàn bộ ở tầng luyện ngục này, nhưng toàn bộ ác ma cường đại một tầng của ngươi, chắc sẽ chết hết! Ngay cả ngươi, cũng sẽ táng thân ở trận này, tầng luyện ngục này cũng sẽ từ đây trở đi xoá tên khỏi tám tầng luyện ngục!” Đại hán đó, chính là Thị Huyết gia tộc đương nhiệm tộc trưởng Khoáng Tuyệt, chiến sĩ huyết mạch cấp mười đỉnh phong. Lúc hắn nói chuyên, từng quả cầu máu lớn vô cùng, từ trong cơ thể hắn trôi nổi ra. Mỗi một quả cầu máu, đều phóng thích khí tức hung sát nồng đậm vô cùng, hơn nữa xen lẫn tinh hải khí vị thô bạo hiếu sát của tộc nhân các tộc trước khi chết thảm. Các loại khí tức cuồng bạo, toàn bộ ẩn chứa lực lượng huyết mạch bá đạo, tràn ngập ở trong một quả cầu máu. Hơn nữa, quả cầu máu đó phóng thích ra gợn sóng rõ ràng cực kì không ổn định, tựa như là hắn cố ý làm. Nửa thân thể của Tần Liệt ở Thâm Uyên thông đạo thoáng lấy lực lượng huyết mạch cảm giác một phen, đột nhiên hơi tức ngực, giống như bị người ta lấy chùy nặng hung hăng nện một cái. Hắn trong nháy mắt hít thở khó khăn, có một loại cảm giác khủng bố trái tim muốn nổ tung. Nháy mắt đó, hắn đột nhiên ý thức được, từng quả cầu máu bị đại hán Thần tộc kia gọi ra, bên trong cường giả các tộc trước khi chết tích lũy lực lượng không ổn định, một khi bộc phát ra, chỉ sợ có thể hủy diệt một vực giới loại nhỏ. Hắn cẩn thận đếm một lần, phát hiện quả cầu máu kia thế mà có ba mươi hai cái! Ba mươi hai quả cầu máu, một cái tiếp một cái phát nổ, cũng có thể phá hủy ba mươi hai vực giới loại nhỏ. Một khi trong nháy mắt nổ tung, lực trùng kích đột nhiên hình thành, chỉ sợ có thể hủy diệt vực ngoại thiên địa như Tu La giới, Long giới và Cổ Thú giới. “Thật khủng khiếp...” Tần Liệt sinh lòng kính sợ, không khỏi nhìn đại hán kia thêm một cái, có nhận biết khắc sâu đối với lực lượng của hắn. “Khoáng Tuyệt, ngươi cho rằng chúng ta thực sợ các ngươi? Thành thật cho các ngươi biết, nhiều nhất nửa canh giờ, đồng tộc Quỷ Tế Luyện Ngục của chúng ta sẽ đến. Chỉ cần bọn họ vừa đến, các ngươi sẽ không chiếm được thượng phong nữa, thời gian kéo dài mỗi một giây, ác ma mới sẽ ùa vào một đám, thời gian các ngươi tử vong cũng sẽ tới gần từng chút một.” Hoàng Tuyền quân chủ Cách La Mỗ mọc sáu đôi cánh ma, cái mông có cái đuôi như rắn khổng lồ, cao mấy nghìn thước. Hắn nhấc lưỡi hái tử vong thật lớn, trên lưỡi hái đó giống như quấn quýt vô cùng vô tận tử hồn. Con ngươi Cách La Mỗ, cũng không phải màu tím thường quy, mà là màu đen sẫm, như bầu trời đêm không ánh sáng, thâm thúy mà rét lạnh. “Ta biết Thần tộc các ngươi rất cường đại, nhưng cho dù các ngươi mạnh hơn nữa, cũng không thể ở thời gian nửa canh giờ, tạo thành thương tổn trí mạng cỡ nào đối với chúng ta!” “Hắc hắc, ngươi giết đi, ta lại muốn xem các ngươi ở trong nửa canh giờ có thể giết chết bao nhiêu ác ma!” “Nhưng, nửa canh giờ sau, chờ đám Quỷ Tế Luyện Ngục kia đến, chính là giờ chết của Thần tộc các ngươi!” “Các ngươi toàn bộ tộc nhân Thần tộc dám bước vào Hoàng Tuyền Luyện Ngục ta, bất cứ một kẻ nào, cũng đừng mơ sống sót rời khỏi nữa!” Hoàng Tuyền quân chủ Cách La Mỗ điên cuồng rít gào, bơm hơi cho ác ma khác. Ác ma, từ trước tới nay đều không phải chủng tộc sợ chết, sau khi được hắn ủng hộ, những ác ma đó trở nên càng thêm hung hãn không sợ chết. Bọn hắn gần như liều mạng trùng kích hướng chiến sĩ Thần tộc, hoàn toàn không biết tử vong là gì, chỉ muốn những hài cốt Thần tộc kia, sẽ vĩnh viễn ngủ say ở mặt đất lạnh như băng của Hoàng Tuyền Luyện Ngục. *** Cửa Thâm Uyên thông đạo. Sắc mặt Tần Liệt trầm tĩnh nhìn Hoàng Tuyền quân chủ Cách La Mỗ, yên lặng chờ tộc trưởng Thị Huyết gia tộc Khoáng Tuyệt hướng Cách La Mỗ phát động công kích mãnh liệt nhất. Đến lúc này, hắn đã kiên trì tin tưởng bất luận đến bao nhiêu ác ma nữa, cũng không thể đột phá Tinh Không Kính tạo ra “Cấm Bế Chi Môn”. Cái này ý nghĩa, chỉ cần Thần tộc thực liều lĩnh giết tiếp, rất có thể ở sau khi trả giá lượng lớn thương vong, đem toàn bộ ác ma trước mắt giết chết. Chỉ là... Như vậy thực đáng giá hay không? Hắn âm thầm đánh giá một chút chiến lực song phương, nhìn chiến sĩ Thần tộc cùng ác ma thương vong, bỗng ý thức được, nay qua mỗi một giây, mỗi hai ác ma tử vong, đều ít nhất có một chiến sĩ Thần tộc cùng cấp cũng bị giết."
}