{
  "chapter_name": "Chương 356: Không ngừng khiêu khích",
  "content": "Quách Anh và Quách Hào từ tin tức Phùng Dật đưa tới, nói cho bọn họ biết Thiên Lang sơn có Viêm Dương ngọc, mới mời được hai người đi tới đây. “Quách đại ca! Quách đại ca!”. Vừa nhìn thấy hai huynh đệ bước vào Lăng gia trấn, Phùng Dật thân thiết quát to lên, liên tục vẫy tay. Quách Anh và Quách Hào, một đường cười hì hì, tựa như không có nhìn thấy cục diện đang giương cung bạt kiếm, sau khi bọn họ đi tới, nghiêng qua Phùng Dật liếc mắt một cái, Quách Anh nói: “Tiểu tử ngươi nói Thiên Lang sơn có Viêm Dương ngọc. Nếu dám gạt ta, đừng trách huynh đệ ta không khách khí!”. Hai huynh đệ một mình đi đến, chính là cùng phe với Phùng gia, có suy nghĩ muốn chiếm lấy khoáng thạch Viêm Dương ngọc. Bọn họ cũng không có bẩm báo việc này lên Sâm La điện. “Không dám lừa gạt hai vị đại ca?”. Phùng Dật gật gật đầu chắp tay, sắc mặt khiêm tốn, vỗ ngực cam đoan: “Viêm Dương ngọc ngay tại Thiên Lang sơn, ta từng khai thác qua, chúng ta lúc nào cũng có thể khai thác lần nữa!”. “Các ngươi đây là?”. Quách Anh lúc này mới phát hiện ra tình huống hiện tại. Nhìn mọi người Tinh Vân các, lại nhìn nhìn tộc nhân Phùng gia. Hắn nhíu mày, khiển trách: “Toái Băng phủ cùng Tinh Vân các đều làm việc cho đại điện chủ, quan trọng nhất là phải đoàn kết một lòng, các ngươi đang làm cái gì vậy?”. Liễu Đình vừa nhìn thấy hai gã võ giả Sâm La điện, hơn nữa hai người này lại thường xuyên đến Băng Nham thành, Quách Anh, Quách Hào lại nhìn Phùng Dật, giữa hai người đều quen thuộc, lập tức tò mò. Đám người Ngụy Lập thấy người Sâm La điện tới, đều khom mình hành lễ. Tinh Vân các cùng với Toái Băng phủ đều là thế lực bên dưới của Sâm La điện, võ giả từ Sâm La điện đến có cấp bậc cao hơn bọn họ một đoạn. Nhất là huynh đệ Quách Anh cùng Quách Hào, thường xuyên thay mặt Hàn Phác đến Băng Nham thành, một tên là Vạn Tượng cảnh trung kỳ, một tên là Vạn Tượng cảnh hậu kỳ, thực lực của bọn họ khiến cho bọn họ không thể không cẩn thận mà đối đãi. “Mấy ngày nay ở Lăng gia trấn xuất hiện một người tên là Diêu Thiên đến đây, hắn nói hắn đến từ hải ngoại, du ngoạn ở trong Cực Hàn sơn mạch”. Phùng Dật con ngươi oán hận, liếc nhìn vị trí Tần Liệt ở phía xa. Vừa đúng lúc Tần Liệt từ cửa sổ nhô đầu ra, vừa vặn cùng hắn liếc nhìn nhau. Tần Liệt bộ dáng ung dung tự nhiên, liền dứt khoát từ trong phòng đi ra, tiêu sái đi tới cửa còn khẽ mỉm cười với Phùng Dật. Phùng Dật sinh ra một loại cảm giác bị coi thường, sắc mặt hắn âm lãnh. Có mặt huynh đệ Quách Anh, Quách Hào ở đây, hắn như lập tức có khí thế, dùng tay chỉ vào mặt Tần Liệt, quát khẽ: “Chính là người này!”. Quách Anh cùng Quách Hào theo hướng chỉ của hắn, nhíu mày nhìn Tần Liệt. “Ta nghi ngờ người này có thể là người của Bát Cực thánh điện hoặc tông nhân Hợp Hoan tông. Hắn đi tới Lăng gia trấn rất có thể là muốn điều tra sự việc của Tần Liệt cùng Lăng gia”. Phùng Dật cười lạnh trong lòng, lập tức vu oan giá họa cho Tần Liệt: “Người này chắc chắn có mưu đồ gây rối!”. Huyền Thiên Minh cùng Bát Cực thánh điện không có giao hảo tốt là sự thật, trong lòng các thế lực khắp nơi Xích Lan đại lục đều biết rõ, ngay cả thế lực cấp Thanh Thạch Tinh Vân các này và Phùng Dật cũng đều biết rõ, Quách Anh, Quách Hào tất nhiên càng thêm rõ ràng. Lăng gia trấn thuộc địa phận của Tinh Vân các, Sâm La điện quản lý, tất nhiên cũng thuộc về Huyền Thiên Minh. Võ giả Hợp Hoan tông cùng Bát Cực thánh điện nếu có thể công khai dùng thân phận đến đây, có thể còn tốt hơn một chút, còn nếu lặng lẽ đến để hỏi thăm tin tức, vậy chính là vi phạm lệnh cấm. “Cũng có thể người này là người của Lăng gia, hoặc là có quan hệ với phản đồ Tần Liệt!”. Phùng Tân phụ thân của Phùng Dật so với Phùng Dật còn âm độc hơn, đôi mắt nhỏ của hắn lóe ra tia độc ác, thấp giọng nói: “Lăng gia cùng Tần Liệt, đều là dư nghiệt Tà tộc, người này lén lút đến Lăng gia trấn có lẽ có liên quan với Tà tộc! Ta thấy! Phải bắt hắn lại, tra xét toàn thân để xem lai lịch thật sự của hắn! Nói không chừng, còn phát hiện kinh người đấy”. Hắn mê hoặc Quách Hào, Quách Anh xuống tay: “Nếu thực sự có phát hiện là công lao lớn, danh tiếng hai vị ở Sâm La điện đều có thể rất có tiếng tăm”. Quách Hào cùng Quách Anh vốn không có ý kiến gì đối với Tần Liệt, nhưng mà hai phụ tử này khơi gợi, ánh mắt cũng đều sáng lên, tất nhiên là đã bị thuyết phục động tâm. Tần Liệt vẻ mặt không thay đổi, đứng một bên lắng tai nghe mà cười tủm tỉm, rất thưởng thức thủ đoạn của phụ tử Phùng Tân và Phùng Dật. “Khó trách năm đó Lăng gia thiếu chút nữa thua trong tay các ngươi, thật đúng là lòng dạ xấu xa...”. Trong lòng nói thầm, vẻ tươi cười trên mặt không giảm, thoải mái đi tới: “Các vị đang nói đến ta?”. Hắn trêu tức nhìn về phía mọi người. “Diêu đại ca đến từ hải ngoại, gần đây chỉ là ở xung quanh Cực Hàn sơn mạch bắt giết linh thú để tích lũy kiến thức Vạn Tượng cảnh, sao có thể cùng phản đồ Tần Liệt có liên quan?”. Không đợi Tần Liệt giải thích, Liễu Đình nhảy ra trước, mắt hạnh trợn tròn nhìn chằm chằm Phùng Dật khẽ kêu: “Phùng Dật! Ngươi đừng ngậm máu phun người!”. “Những lời này, đều là hắn nói cho ngươi nghe, ngươi tin nhưng chúng ta không tin”. Phùng Dật cười lạnh, quay đầu sang huynh đệ Quách Hào nói: “Hai vị đại ca, người này lai lịch không rõ, chắc nên điều tra kỹ lưỡng, các ngươi xem sao?”. “Ta rốt cuộc đã hiểu ra, Phùng Dật! Ngươi là cái tên tiểu nhân bỉ ổi, ngươi không có biện pháp đoạt được ta, mới cố ý nhắm vào Diêu đại ca? Có phải hay không?”. Liễu Đình quát chói tai. Quách Hào nhíu mày, hắn khoát tay, ý bảo Phùng Dật cùng Liễu Đình câm miệng. Hắn đến từ Sâm La điện, còn thường xuyên lui tới Băng Nham thành, mỗi lần đến đều là đi cùng đại nhân vật Toái Băng phủ và Tinh Vân các, cho nên trước mặt võ giả cấp Thanh Thạch thế lực, hắn có một chút sức uy hiếp. Thấy sắc mặt hắn không vui, Liễu Đình cũng chỉ có bất đắc dĩ im lặng, vẻ mặt lo lắng nhìn Tần Liệt, sợ hắn chịu thiệt thòi gì. “Diêu huynh đệ, ngươi nói ngươi từ hải ngoại đến, đến tột cùng là ngươi đến từ đại lục nào? Đến từ chính thế lực của người nào?”. Quách Hào dùng khẩu khí thẩm vấn nói. Tần Liệt bật cười to, cuồng ngạo nhìn hai huynh đệ này, nói: “Các ngươi là thứ gì chứ? Các ngươi có tư cách hỏi lai lịch ta?”. Bởi vì đã xác định được bên trong Dược Sơn thật sự tồn tại Không Gian Truyền Tống trận. Hắn muốn chấm dứt chuyện này. Việc khẩn cấp trước mặt chính là đuổi Phùng gia ra khỏi Lăng gia trấn, tốt nhất làm cho bọn họ vĩnh viễn không quay lại được, giấu kín bí mật bên trong Dược sơn. Cho nên hắn hận không thể đem chuyên bé xé ra to, tốt nhất là tìm được lý do xuống tay giết người. Ngữ khí tất nhiên không khách khí. “Nơi này là Lăng gia trấn thuộc địa phận của Sâm La điện chúng ta, chúng ta là võ giả của Sâm La điện!”. Quách Hào chứng tỏ thân phận chủ nhân của mình sau đó hừ lạnh, nói: “Ngươi ở đây, trên địa bàn của Sâm La điện, chúng ta hỏi lai lịch ngươi, ngươi nói có đủ tư cách hay không?”. “Các ngươi còn không xứng”. Tần Liệt bộ dáng thoải mái, vẻ mặt đầy ngạo mạn, hắn không kiêng nể từ đằng sau tới bên cạnh Liễu Đình, ôn nhu nói: “Không có chuyện gì, chúng ta vào nhà tiếp tục tán gẫu. Không cần lãng phí thời gian với những người này”. Hắn cố ý chọc giận đối phương. “Diêu, Diêu đại ca...”. Liễu Đình lo lắng, muốn khuyên bảo bảo hắn phối hợp nhưng lại sợ làm hắn tức giận. “Đừng lo lắng. Nhân vật này, ta còn không để vào trong mắt”. Tần Liệt lãnh đạm nói. Trong lúc nói chuyện, hắn liền thoải mái kéo lấy bàn tay nhỏ bé của Liễu Đình. Tựa như cứng rắn lôi nàng vào nhà, quả thực không để ý đến chuyện huynh đệ Quách Hào, Quách Anh. “Hai vị đại ca, người này quả nhiên không biết tốt xấu, các ngươi thấy đấy?”. Phùng Dật đổ thêm dầu vào lửa. “Bốp!”. Một câu vừa nói ra, âm thanh một cái tát vang lên, Phùng Dật lăng không bay ra mười mấy thước. Bị Tần Liệt đánh một tát. “Oành!”. Phùng Dật rơi xuống, nửa bên mặt lõm sâu vào, khóe miệng, khóe mắt, mũi đều trào ra máu tươi, bộ dáng thê thảm vô cùng. “Nói ta không biết tốt xấu? Con mẹ nó ngươi đúng là cái rắm?”. Tần Liệt sắc mặt lạnh lùng, sau khi đánh người còn chửi mắng. “Diêu Thiên! Ngươi dám ở địa phận Sâm La điện càn quấy! Sâm La điện tuyệt đối sẽ không bỏ qua cho ngươi!”. Phùng Dật bụm mặt, chỉ vào Tần Liệt quát chói tai, ánh mắt oán độc. “Ồ, nghĩ là có chỗ dựa thì có thể thẳng lưng nói chuyện sao?”. Tần Liệt buông tay Liễu Đình ra, thân như một đạo thiểm điện, nháy mắt tới bên cạnh Phùng Dật, mọi người chưa kịp phản ứng đã một cước đá lên mặt Phùng Dật. Chỉ là một cước mà khuôn mặt Phùng Dật liền nở hoa, máu tươi cùng nước mũi lẫn lộn, làm cho bộ dáng hắn lúc này so với trước đây dữ tợn khó coi chưa từng có. Oán độc trong mắt hắn càng sâu, nhìn thẳng Tần Liệt chằm chằm, điên cuồng đứng lên: “Ta và ngươi liều mạng!”. “Liều mẹ ngươi!”. Tần Liệt vừa đạp ra một cước, chốc lát một cước này lại nâng lên, mũi chân xoay một vòng lóe ra ánh sáng màu vàng thổ. “Oành!”. Một cước dừng trên ngực Phùng Dật, âm thanh xương cốt vỡ vụn vô cùng rõ ràng truyền ra. Trong miệng Phùng Dật từng ngụm từng ngụm máu đen tràn ra bên ngoài, vẻ oán độc trong mắt bị một cước đạp tán loạn. “Dật nhi!”. Phùng Tân lúc này mới kịp phản ứng, như bị điên xông tới Tần Liệt, lớn tiếng gào thét: “Giết hắn cho ta! Giết hắn!”. Toàn bộ tộc nhân Phùng gia ngay lúc này đều hét rầm lên, dưới sự dẫn đầu của Phùng Tân, khí thế như cầu vồng lao tới bao vây Tần Liệt. “Không biết sống chết”. Tần Liệt nhìn cũng không thèm nhìn, từ phía sau Phùng Dật liếc mắt xoay người một cái, quanh thân đột nhiên phóng xuất ra một vầng sáng màu vàng. Từng vòng sáng linh lực màu vàng hình tròn, từ trong hai tay Tần Liệt bay ra, vọt tới trung tâm tộc nhân Phùng gia. Trong lúc nhất thời, tộc nhân Phùng gia gào khóc thảm thiết, toàn bộ đều bị vòng sáng màu vàng oanh nổ, như bị chiến xa chèn qua người, một đám xương cốt vỡ vụn. Đại địa lực bằng vào độ nghiêm trọng, thâm hậu mà bá đạo có tiếng, bên trong từng vòng sáng màu vàng đều ẩn chứa đại địa lực, loại lực trùng kích mạnh mẽ này, võ giả Khai Nguyên cảnh khó mà có thể chịu đựng được. Càng huống chi tộc nhân Phùng gia này, rất nhiều người ngay cả Khai Nguyên cảnh cũng chưa đạt tới. “Người này quá ngang ngược!”. Quách Hào nhìn tới đây, cũng bị Tần Liệt ngang ngược, hung hăng càn quấy làm chọc giận, vốn là tính trì hoãn lại một chút, hỏi cho rõ lai lịch Tần Liệt rồi mới động thủ, sau khi bị hắn năm lần bảy lượt khiêu khích, cũng nổi giận lên. Hai huynh đệ tâm linh tương thông, hơi nhìn nhau một cái cũng đều rống giận ra tay. Quách Hào cùng Quách Anh, một người là Vạn Tượng cảnh hậu kỳ, một người là Vạn Tượng cảnh trung kỳ, hai huynh đệ kề vai sát cánh chiến đấu nhiều năm, phối hợp rất chặt chẽ. Một mảng linh quang nồng đậm màu xanh, tràn ngập khí tức cây cối, từ trong hai tay Quách Hào xuất ra. Đạo ánh sáng xanh biếc đang ở giữa không trung đột nhiên biến đổi, phân tán thành từng mảng. Vừa nhìn vào linh quang này như từng chiếc lá cây màu xanh đang bay tán loạn có đậm có nhạt, khiến cho người ta sinh ra một loại cảm giác như đang đứng trong rừng, bị lá cây đầy trời bao phủ. Tần Liệt đang đánh tộc nhân Phùng gia tơi tả, vừa ngẩng đầu nhìn thấy từng phiến lá cây rơi rụng, khóe miệng lộ ra khinh thường, tươi cười lắc đầu nói: “Võ giả Sâm La điện chỉ có nhiêu đây năng lực?”. Một cỗ trọng lực vặn vẹo từ Tần Liệt làm trung tâm, rồi đột nhiên khuyếch tán ra. Ở trong không khí, có thể nhìn thấy rõ ràng một tầng sóng gợn màu vàng sáng quỷ dị, sự xuất hiện sóng gợn này làm cho trọng lực tăng vọt! Híp mắt, Tần Liệt vận chuyển Địa Tâm Nguyên Từ Lục, bỗng nhiên cảm giác sâu trong lòng đất từ dưới chân hắn truyền đến một cỗ hấp lực làm cho hắn kiên định, an tâm. Hắn biết, đó là địa tâm lực. Một tia lực tượng từ mặt đất, đi qua hai chân hắn cùng địa tâm giống như hình thành liên hệ. Ngay khi đợt trọng lực đột ngột thay đổi là lúc mặt đất dưới chân hắn chấn động nhẹ. Thân thể Quách Hào, Quách Anh cảm nhận được rõ ràng sức nặng thân thể, cảm nhận được mỗi chân bọn họ lọt xuống đất, lòng bàn chân truyền đến lực lượng. “Đại địa lực!”. “Trọng lực!”. Quách Hào, Quách Anh đồng thời hô nhẹ một tiếng. Từng phiến lá cây xanh biếc đang bay lả tả, gặp phải tràng trọng lực, rồi đột nhiên biến đổi trở nên lộn xộn. Vốn đáng lẽ bay về hướng Tần Liệt, bao phủ lấy Tần Liệt khiến Tần Liệt bó tay chịu trói, nhưng mảng lớn phiến lá cây lập lức trở nên không chịu khống chế như bị cuồng phong thổi tan, bay xuống bốn phương tám hướng. Không ít tộc nhân Phùng gia đều gặp tai ương, trước bị Tần Liệt dùng đại địa trọng lực đánh cho xương cốt vỡ nát, sau lại bị mộc linh lực bay xuống trên người, một đám gào thét thảm thiết. Tần Liệt chú ý tới lá cây màu xanh lục như linh lực, tràn ngập khí tức cây cối, nhưng sau khi rời vào thân thể, linh lực ngưng kết lá cây này nhưng lại có tính sát thương cực kỳ quỷ dị - lá cây có thể phá hư sinh mệnh khí tức của con người. Tộc nhân Phùng gia tinh thần lúc ban đầu vẫn bình thường nhưng sau khi lá cây màu xanh lục này rơi xuống, khí sắc liền uể oải, tinh khí thần như nháy mắt bị hút ra khỏi cơ thể. Nhưng ngược lại, lá cây này rất trong trẻo, ngưng tụ lại mà không tiêu tán. Tần Liệt mắt lộ ra ngạc nhiên. Linh lực Mộc thuộc tính cùng sinh mệnh lực có liên hệ chặt chẽ, cổ thụ rậm rạp, tràn ngập sinh cơ bừng bừng, sinh mệnh lực thường dồi dào vô cùng. Nhưng Quách Hào tu luyện Mộc Chi linh quyết, mặc dù có cỗ sinh cơ tồn tại nhưng mà chân chính rơi xuống trên thân thể con người, ngược lại là phá hoại sinh cơ con người, quả thực là độc ác vô cùng. Sinh mệnh lực là tinh hoa nhục thân của võ giả, so với linh lực còn huyền diệu hơn. Một sinh mệnh trong cơ thể tiêu hao hết, mỗi một võ giả đều bị dẫn tới cạn sinh mệnh. Phàm nhân bình thường cho dù cả đời không có bệnh tật, cũng sẽ từ từ già đi cho đến khi chết già. Đây là vì sinh mệnh lực từng chút một tiêu hao trong một khoảng thời gian, một khi sinh mệnh lực tiêu hao hết, người cũng liền chết già."
}