{
  "chapter_name": "Chương 2051: Dung Nham Luyện Ngục! (1)",
  "content": "Hắn tránh né không kịp, ma thân bị một ngọn núi lửa đánh đến. “Oành!” Một tiếng nổ vang trầm muộn, ngọn núi lửa nọ va vào Tần Liệt thế mà lại quỷ dị biến mất. Ma thân Tần Liệt lơ lửng thâm uyên thông đạo, không nhúc nhích, nhưng sắc mặt lại đột nhiên biến đổi. “Đây là?” Hắn kinh hãi phát hiện, ngọn núi lửa biến mất kia thế mà lại xuất hiện ở trong trái tim ác ma của hắn! “Oành! Oành oành!” Ngay tại lúc hắn ngây ngốc, lại có ba ngọn núi lửa, từ lưng, eo bụng hắn phút chốc biến mất. Tương tự, ba ngọn núi lửa biến mất đó cũng xuất hiện ở trái tim ác ma của hắn! Một cảm giác nóng rát khó có thể ngăn chặn, từ trong trái tim ác ma đó của hắn truyền tới, chỉ thấy máu ác ma hội tụ ở trái tim nhanh chóng bị viêm hỏa ẩn chứa các loại hỏa diễm pháp tắc đun sôi bốc hơi. Máu ác ma sôi bốc hơi, làm ma thân bảy ngàn thước này của hắn cũng không khống chế được bắt đầu héo rũ. Hắn rõ ràng cảm giác được, lực lượng huyết mạch ác ma hắn có thể vận dụng đang giảm mạnh trên diện rộng. “Ngươi lĩnh ngộ đối với thâm uyên pháp tắc, vẫn là quá nông cạn chút.” Dung Nham quân chủ hét lên. Thanh âm đó... Thế mà cũng đến từ núi lửa trong trái tim ác ma của Tần Liệt. Tựa như, ở lúc núi lửa bay vào trái tim ác ma của hắn, huyết mạch và linh hồn Dung Nham quân chủ cũng thuận thế vào ở trong đó. “Không ổn!” Cửu U quân chủ Áo Tư Đốn, vừa thấy núi lửa đánh Tần Liệt ma thân, đột nhiên quỷ dị biến mất, lập tức hiểu đã xảy ra cái gì. “Tần Liệt! Cẩn thận chút, trái tim ác ma là nguồn huyết mạch cùng lực lượng của chúng ta, ngươi nhất định phải thủ vững!” “Viêm Nhật quân chủ, ngươi nhận biết đối với thâm uyên pháp tắc, đối với thâm uyên chủng tộc đều nông cạn, ngươi quá không cẩn thận rồi!” “Ngươi thế mà để lực lượng của hắn thấm vào trái tim ác ma? Chẳng lẽ ngươi không trọng điểm phòng hộ trái tim ngươi?” “Phương thức chiến đấu của ngươi, định sẵn ngươi không phải đối thủ của Dung Nham quân chủ!” Mấy ác ma quân chủ khác, đến lúc này, đều vô ý thức đứng về bên Tần Liệt. Bọn họ ùn ùn nhắc nhở Tần Liệt, bảo hắn cẩn thận Dung Nham quân chủ, tuyệt đối không được bị thiêu cháy trái tim ác ma kia. Một khi trái tim ác ma bị trọng điểm công kích, bất cứ lực lượng huyết mạch ác ma nào cũng không thể hoàn toàn phát huy, ma thân cũng sẽ dần dần nhỏ đi. Ma thân nhỏ đi, ý nghĩa lực lượng huyết mạch bị nhanh chóng tiêu hao, sức chiến đấu tự nhiên cũng nhanh chóng xói mòn. “Theo ta về Dung Nham luyện ngục!” Dung Nham quân chủ cười quái dị dữ tợn, ma thân to lớn dẫn đầu bay về phía một cái hố đen. Rất nhiều núi lửa lúc này đều gào thét bay lượn, đi đánh mấy ác ma quân chủ khác. Ở trong thâm uyên thông đạo chật hẹp đã phủ đầy núi lửa, khi những núi lửa đó đều điên cuồng lăn lộn, ác ma quân chủ khác cũng chỉ có thể tạm thời né tránh. Bọn họ cũng biết, Dung Nham quân chủ làm như thế, chỉ là vì trì hoãn bọn họ ra tay, khiến bọn họ không thể nhúng tay hắn chiến đấu với Tần Liệt. Mục đích thật sự, chính là quấy nhiễu bọn họ một phen, để hắn có thể đem Tần Liệt mang vào Dung Nham luyện ngục. Một khi tiến vào Dung Nham luyện ngục, thân là đế tạo giả, thực lực hắn sẽ tăng vọt, có thể lợi dụng thâm uyên pháp tắc tầng đáy của Dung Nham luyện ngục đối phó Tần Liệt. Khi đó, cho dù bọn họ đều tiến vào Dung Nham luyện ngục, bởi vì không phải ở tầng luyện ngục của mình, cũng sẽ trói tay trói chân. “Không nên bị kéo vào Dung Nham luyện ngục!” Lại là Áo Tư Đốn lớn tiếng nhắc nhở đầu tiên. Lúc này, đã có mấy cái hố đen kỳ lạ, lặng lẽ bay tới cạnh ma thân của Tần Liệt. Từ trong những hố đen đó đều truyền tới tiếng cười quái dị của Dung Nham quân chủ, còn có lực hút cường mãnh. Khối sinh mệnh kết tinh kia của Viêm Ma chi vương, ở lúc từng ngọn núi lửa thần bí tiến vào trái tim ác ma của Tần Liệt, cũng bị Dung Nham quân chủ mang vào Dung Nham luyện ngục. Khối hỏa diễm vẫn thạch đó vừa vào Dung Nham luyện ngục, liên hệ của Tần Liệt với nó tựa như bị vô tình cắt đứt. Mà Tần Liệt, chẳng những bị những ngọn núi lửa kia thiêu đốt trái tim ác ma, còn bị lực lượng hố đen dẫn dắt, dần dần hướng Dung Nham luyện ngục bay đi. “Không hổ là ác ma quân chủ cường đại.” Tần Liệt hít thở từng ngụm, mạnh mẽ làm bản thân bình tĩnh lại, hắn ở cùng lúc cảm khái Dung Nham quân chủ cường đại, cũng đang suy tư cách giải quyết. Một ánh sáng từ trong đầu hắn đột nhiên lóe qua. “Rắc rắc!” Ma thân to lớn kia của hắn, xương khớp phát ra tiếng nổ vang, hắn bắt đầu thu hồi máu ác ma, đem nó dẫn hết về phía trái tim ác ma! Ma thân bảy ngàn thước, ở mấy giây thời gian kịch liệt co lại, hóa thành một nhân tộc thể hình nhỏ bé. “Thần tộc, Huyền Băng huyết mạch, tuyệt đối 0 độ!” “Hàn băng quyết, cực hàn lực!” “Huyết mạch kích biến!” Trong lòng thầm nhủ, hắn nhanh chóng chuyển biến lực lượng huyết mạch, lặp đi lặp lại biến ảo. Con ngươi của hắn đột nhiên biến thành màu trắng bạc, hờ hững, lạnh như băng, không có một tia tình cảm. Tần Liệt sau khi thu nhỏ, gân cốt và máu tươi, ở dưới cực hàn lực đóng băng tràn ra hàn khí âm u. “Rắc rắc!” Lấy hắn làm trung tâm, không gian, thiên địa phụ cận đều đang nhanh chóng đóng băng. Từng luồng hàn khí trắng xoá, xuôi theo mạch máu hắn, nhanh chóng lao vào trái tim ác ma kia của hắn. “Xẹt xẹt!” Vừa vào trái tim ác ma, cực hàn lực liền lập tức kịch liệt chiến đấu với các ngọn núi lửa. “Vù vù vù!” Trong cực hàn lực bắn vọt ra các sợi tơ lạnh, các loại pháp tắc huyết mạch Huyền Băng gia tộc, cùng lĩnh ngộ cực hàn áo nghĩa của Băng đế, hóa thành pháp tắc tinh liên long lanh, đóng băng trái tim ác ma đó của hắn. Máu thịt màu tím đậm, từng giọt máu ma long lanh, đều bị đóng băng thành băng châu. Từng ngọn núi lửa sau khi hơi co lại kia của Dung Nham quân chủ, bắn tung tóe ánh sáng hỏa diễm pháp tắc, kịch liệt tấn công huyết mạch tinh liên ẩn chứa cực hàn lực. Huyết nhục lực của Tần Liệt kịch liệt tiêu hao. “Huyết nhục phong bi!” Tâm thần khẽ động, khối Huyết nhục phong bi Liệt Diễm gia tộc từ ngực hắn hiện ra. “Hợp bi thuật!” Trong nháy mắt, hắn và Huyết nhục phong bi dung hợp làm một, huyết nhục tinh khí cuồn cuộn không ngừng từ trong khối Huyết nhục phong bi kia rót vào trong cơ thể hắn. Những huyết nhục tinh khí đó, ở trong mạch máu cùng gân mạch hắn, đều bị chuyển hóa thành lực lượng cực hàn. Sương lạnh càng thêm nồng đậm lại tràn về phía trái tim ác ma kia, đóng băng cả trái tim. Bức tường máu trái tim hắn phủ đầy hàn băng tinh liên, phóng thích hàn ý khắc nghiệt. Mấy ngọn núi lửa của Dung Nham quân chủ, ở dưới lực lượng cực hàn càng thêm nồng đậm cường đại thấm vào, lửa dần tắt. Tiếng rít gào của Dung Nham quân chủ cũng trở nên đứt quãng. Rất nhanh, ngay cả các ngọn núi lửa kia cũng nối đuôi nhau bị đóng băng."
}