{
  "chapter_name": "Chương 377: Không chuẩn bước vào một bước!",
  "content": "Hai người Tống Đình Ngọc cùng Tạ Tĩnh Tuyền nhìn bóng lưng Tần Liệt, sắc mặt có chút buồn bã. “Ta biết chuyện này không thể trách ngươi toàn bộ”. Tống Đình Ngọc đi thẳng tới bên cạnh Tần Liệt, đứng song song với hắn, cùng hắn nhìn về phía võ giả ba phương thế lực đang chạy tán loạn ở chân núi, nhẹ giọng hỏi: “Ngươi... Không dự định dừng tay lại sao?”. “Tần Liệt, Không Gian Truyền Tống trận ở bên trong lòng Dược sơn, võ giả ba phương thế lực đều đã bị đuổi đi hết, ngươi đã đạt được mục đích, ngươi chẳng lẽ còn muốn tiếp tục nữa?”. Tạ Tĩnh Tuyền cũng đi tới, âm thanh trong trẻo nhưng lạnh lùng hỏi. Một vầng sáng màu tím dịu nhẹ lộng lẫy bỗng nhiên từ phía sau ba người phóng xuất ra, một đạo thân ảnh xinh đẹp đang thản nhiên từ trong vầng sáng màu tím này chậm rãi đi tới. “Nếu thời điểm mà chúng ta ở Diễm Hỏa sơn, không thể dùng không gian linh khí để chạy đi và sau khi minh ma khí tan biến hoàn toàn, Huyền Thiên Minh sẽ đối phó với chúng ta như thế nào?”. Lăng Ngữ Thi một thân tử y, dáng vẻ ung dung tao nhã, khóe miệng xinh đẹp chứa đựng nụ người yếu ớt. Vừa thấy nàng xuất hiện, bất luận là Tống Đình Ngọc hay là Tạ Tĩnh Tuyền, vẻ mặt đều có chút mất tự nhiên. Hai người từng nghĩ thông qua giao tình giữa các nàng cùng Tần Liệt, khuyên nhủ Tần Liệt dừng tay lại, hy vọng có thể cho Huyền Thiên Minh, gia tộc nàng một con đường sống. Lăng Ngữ Thi nhất thời xuất hiện, các nàng không được tự nhiên mà theo bản năng hơi giữ khoảng cách với Tần Liệt một chút. Như là chứng minh sự trong sạch... Động tác của hai người rất nhỏ, cũng không tránh được tử mâu của Lăng Ngữ Thi, hé miệng khẽ cười một tiếng, nàng chân thành nói: “Bất luận như thế nào, ta cảm ơn các ngươi trước, cảm ơn các ngươi đã nguyện ý giúp chúng ta tìm Không Gian linh thạch”. “Việc nên làm”. Tống Đình Ngọc rất nhanh trấn định lại: “Mỗi lần nhìn thấy Lăng tiểu thư, ta đều cảm thấy Lăng tiểu thư thay đổi một chút, trở nên ngày càng xinh đẹp hơn, càng ngày càng sâu không lường được”. “Đa tạ Tống tiểu thư khích lệ”. Lăng Ngữ Thi kín đáo cười cười, sau đó nhìn Tần Liệt, chân mày nhíu lại nói: “Tần Liệt, kế tiếp ngươi dự định làm gì Huyền Thiên Minh, Bát Cực thánh điện?”. Nàng vừa nói như vậy, Tống Đình Ngọc cùng Tạ Tĩnh Tuyền đều khẩn trương, không yên lòng mà nhìn về phía Tần Liệt. Chuyện cho tới lúc này, hai người đã thấy rõ ràng, Tần Liệt tuyệt đối nắm trong tay lực lượng hung thú bỗng dưng xuất hiện này! Toàn bộ đàn hung thú đều nghe lệnh Tần Liệt. Mà cho dù ba phương thế lực Huyền Thiên Minh, Bát Cực thánh điện, Hợp Hoan tông liên thủ cũng hoàn toàn không phải là địch thủ của đàn hung thú này, huống chi còn có Giác Ma tộc trong đó? Tình hình cứ tiếp tục diễn biến như vậy, thất bại thảm hại sau cùng chắc chắn sẽ là tam đại thế lực! Điều này không thể nghi ngờ. Nhưng Tống Đình Ngọc và Tạ Tĩnh Tuyền là người của Huyền Thiên Minh. Huyền Thiên Minh là nhà của các nàng. Phụ thân, thân nhân, bằng hữu, tùy tùng đều ở Huyền Thiên Minh. Nếu Huyền Thiên Minh bị chém tận giết tuyệt rồi, các nàng sẽ đối mặt với chính mình như thế nào? Cho nên các nàng lưu lại đây, cố gắng dùng chút sức lực của mình hy vọng Tần Liệt có thể nể tình mà giơ cao đánh khẽ trong trận chiến này. Tống Vũ cùng Tạ Diệu Dương cũng thấy rõ thế cục cho nên lúc rời đi cũng không có mang các nàng đi theo. Hai người này, cũng có suy nghĩ muốn thông qua mối quan hệ giữa hai nữ nhi cùng Tần Liệt để cầu hòa. “Nếu Giác Ma tộc không đi, nếu hung thú này lưu lại Xích Lan đại lục, thì Huyền Thiên Minh cùng Bát Cực thánh điện vẫn còn ngày nổi danh?”. Tần Liệt bỗng nhiên nói một câu khó hiểu như vậy. “Không, nếu Giác Ma tộc cùng đàn hung thú này đều ở lại Xích Lan đại lục, Huyền Thiên Minh cùng Bát Cực thánh điện chắc chắn sẽ hoàn toàn bị xóa bỏ”. Tống Đình Ngọc thoáng nhìn một cái cũng có thể thấy rõ thế cục, không khỏi thành thật nói: “Nếu thật sự là như vậy, Huyền Thiên Minh cùng Bát Cực thánh điện phải nhanh chóng rời khỏi Xích Lan đại lục, trốn được bao xa thì trốn!”. “Không ngoài ý muốn mà nói, Huyền Thiên Minh sẽ bị san bằng, Thông Thiên Sơn cũng sẽ đổ sập”, sắc mặt Tần Liệt u ám, nói: “Ta đã phân phó đàn hung thú này rồi, không động vào các thế lực cấp Hắc Thiết, cấp Thanh Thạch. Bọn họ chỉ cần biết đuổi giết cường giả Huyền Thiên Minh, Bát Cực thánh điện cùng Hợp Hoan tông. Truy đuổi chỉ trong phạm vi giới hạn của Xích Lan đại lục, nếu có thể thoát ra khỏi địa phận Xích Lan đại lục thì bọn họ sẽ bình yên vô sự”. “Ngươi vẫn muốn ra tay?” Sắc mặt Tạ Tĩnh Tuyền lạnh lùng. “Đuổi giết tới ranh giới của Xích Lan đại lục, nếu bọn họ có bản lĩnh, có thể còn sống mà thoát đi”. Tần Liệt gật gật đầu, lạnh lùng nói: “Nếu bọn họ có thể tránh được kiếp này, sau này có thể còn trở về gây dựng lại lại Huyền Thiên thành”. Tống Đình Ngọc mắt đẹp sáng ngời: “Ngươi nói là... Giác Ma tộc cùng với cự thú có thể sẽ rời khỏi?”. “Tất cả bọn họ sẽ rời đi, ta cũng sẽ rời đi”. Tần Liệt híp mắt, hừ nói: “Nhưng vào lúc này, chúng ta không cho phép bọn họ bước vào một bước!”. “Tần Liệt, cảm ơn ngươi, ta sẽ nói cho phụ thân ta biết, để cho hắn mang theo tộc nhân Tống gia lập tức rời khỏi Xích Lan đại lục. Ta sẽ nói với hắn, trước khi các người rời đi, tuyệt đối không được trở về Xích Lan đại lục”, sắc mặt Tống Đình Ngọc vui vẻ, vội vàng lấy ra truyền tấn linh thạch, trước mặt Tần Liệt, nhanh chóng truyền đạt lại. Tạ Tĩnh Tuyền cũng không ngốc, cũng vội vàng làm như vậy. “Hy vọng bọn họ có vận khí tốt, đều có thể toàn mạng mà rời khỏi Xích Lan đại lục”. Tần Liệt cười lạnh Hắn đã từng trao đổi qua với Mãng Vọng, từ giờ trở đi, hung thú Cự Linh tộc sẽ đuổi giết toàn bộ võ giả ba phương thế lực ở Xích Lan đại lục. Những người đó, đang chạy trốn khỏi Xích Lan đại lục, đã có bao nhiêu người cắn xé cho đến chết thì hắn không rõ lắm, nhưng hắn biết, nhất định có rất nhiều người gặp tai họa. Hắn muốn nhìn thấy Huyền Thiên Minh phải trả giá thật đắt. *** Bầu trời phương bắc trên Xích Lan đại lục xuất hiện một cái đại trướng bồng màu đỏ sậm, ở trong không trung như một đoàn hỏa diễm đỏ rực đang di chuyển. Trướng bồng này gọi là “Lưu Kim Hỏa Vân trướng”, vốn là phi hành linh khí, tam phẩm Địa cấp, được Huyền Thiên Minh mua từ hải ngoại. Cùng với cự liễn màu vàng của Bát Cực thánh điện, Thủy Tinh chiến xa của Hợp Hoan tông, đều có thể vừa chở vật vừa chở người mà ngự không phi hành. Đối với Huyền Thiên Minh, Bát Cực thánh điện thì thế lực cường đại cấp Xích Đồng, tất nhiên bọn họ muốn giữ thể diện như nhau, đều dùng phi hành linh khí. Phi hành linh khí cũng là tượng trưng cho địa vị cùng với thân phận của các thế lực cường đại. Nói chung, càng là thế lực cường đại, thì càng nhiều phi hành linh khí. Phi hành linh khí có đẳng giai càng cao, tốc độ càng nhanh thì có thể chở được nhiều hơn, và có trợ giúp rất lớn. Nhưng mà, phi hành linh khí có giá cao ngất trời, thông thường thì không phải thế lực nhỏ nào có đủ tài lực để có thể mua được nhiều phi hành linh khí."
}