{
  "chapter_name": "Chương 936-2: Nắm trong tay đại cục (2)",
  "content": "Dịch giả: Ngạo Thiên Môn Group Cận Đào đột nhiên biến sắc. “Ta chỉ là nói chuyện riêng với Khương Chú Triết, không hy vọng bất luận kẻ nào quấy rầy”. Thanh âm Huyết Lệ từ xa xa truyền đến. Cận Đào hừ lạnh một tiếng, mới chuẩn bị đuổi theo, đột nhiên thu được Khương Chú Triết đưa tin: “Không có việc gì, để hắn đến”. Cận Đào sửng sốt một chút, lúc này mới dừng tay, chỉ huy các thị huyết giả kia tiếp tục công kích Tà tộc. Khương Chú Triết và Huyết Lệ vừa đi, áp lực của đám người An Đức Lỗ cùng Bách Cách Sâm giảm mạnh, bọn hắn ở sau khi nhìn thấy Bố Thác bỗng nhiên rời khỏi, đều sinh lòng bất an. Lúc này, bọn hắn cũng đánh trống lui, không muốn tiếp tục. “Đại thống lĩnh, để bọn Ngải Địch tham chiến đi”. Tần Liệt nhìn về phía một đám mây đen. “Được!”. Trong mây truyền đến Lỗ Tư đáp lại. Sau đó, một đám hồn đàn cường giả của Ám Ảnh tộc, từ trong đám mây đi ra. Những người này vốn là cường giả dị tộc chuẩn bị đối phó viện quân Thiên Quỷ tộc, ở dưới Lỗ Tư bày mưu đặt kế, giết về phía Địa Quỷ tộc cùng Thanh Quỷ tộc. Tộc nhân Địa Quỷ tộc cùng Thanh Quỷ tộc mới muốn rời khỏi, mắt thấy Ngải Địch, Vưu Lị Á những cường giả Ám Ảnh tộc đột nhiên đánh tới, nháy mắt kêu lên quái dị. Mạt Linh Dạ, Vũ Lăng Vi, Mạc Tuấn, còn có Đạm Mạc bọn võ giả Viêm Nhật đảo, đều là vẻ mặt chấn động mạnh. Bọn họ không biết trong đám mây còn có một cỗ lực lượng cường đại khác Tần Liệt an bài. Ngải Địch, Vưu Lị Á, đều là cường giả ba tầng hồn đàn. Còn lại, còn có ba người có được ba tầng hồn đàn, hai cái hai tầng. Bọn họ đến, làm hành động diệt sát Lạc Nhật quần đảo của Địa Quỷ tộc cùng Thanh Quỷ tộc lập tức biến thành buồn cười hẳn lên. “Tần Liệt! Bố Thác kia thân trúng ‘Thiên Huyết Thần Mang’, cho dù sống sót, về sau hẳn là cũng không thể tiếp tục làm ác nữa”. Lúc này, Lỗ Tư cũng ngông nghênh từ trong mây đi ra: “Hắn đã bị ‘Thiên Huyết Thần Mang’ ăn mòn huyết mạch, ta cũng không dám động thủ với hắn, ta cũng sợ dính món đồ chơi đó”. “Thiên Huyết Thần Mang rốt cuộc là vật gì?”. Tần Liệt nghi hoặc nói. Lỗ Tư lấy ánh mắt khác thường nhìn chằm chằm hắn một lát, đột nhiên nói: “Ngươi không biết?”. Tần Liệt lắc đầu. “Nơi này không phải chỗ nói chuyện”. Lỗ Tư tránh nặng tìm nhẹ né tránh đề tài này, sau đó mỉm cười: “Chưa giúp ngươi xử lý Bố Thác, vậy... Giúp ngươi đem Lô Tạp Tư này giải quyết đi”. “Cũng được”. Tần Liệt gật đầu. Hắn tùy tay đem Nguyệt Lệ thu hồi. Lô Tạp Tư rốt cuộc từ trong biển trăng giãy thoát ra. Nhưng, Lỗ Tư cũng ở lúc này đem năm tầng hồn đàn của hắn phóng ra, năm tầng hồn đàn đó của hắn, giống như luyện ngục minh hải âm u. Năm tầng hồn đàn chợt biến thành vực sâu đen tối u ám, không đợi Lô Tạp Tư làm ra phản ứng, liền chợt đem Lô Tạp Tư nuốt vào trong đó. “Vù!”. Tòa hồn đàn năm tầng như minh hải kia, lại ở trong khoảnh khắc, bị Lỗ Tư thu vào mi tâm. Hắn ngồi yên xuống ngay tại hư không, trên người bùng lên dao động làm linh hồn người ta run rẩy, đang lấy Cửu U tà thuật của U Minh giới, đem Lô Tạp Tư luyện hóa sống đến chết. Cường giả đạt tới Bất Diệt cảnh, từ trên người Lỗ Tư, thậm chí có thể mơ hồ nghe được linh hồn Lô Tạp Tư điên cuồng rú thảm. Trong lúc nhất thời, bất luận là cường giả Tà tộc, hoặc là tồn tại Bất Diệt cảnh của Nhân tộc, sắc mặt đều tái nhợt hẳn đi. “Năm tầng hồn đàn...”. Viêm Ma Đường Bắc Đẩu, thanh âm cũng có chút khàn khàn hẳn lên, hắn nhìn nhìn Lỗ Tư, lại nhìn Tần Liệt một cái, vẻ mặt tỏ ra phức tạp vô cùng. Hắn là chịu Tháp Đặc kính nhờ, còn có một tầng quan hệ đó của Đường Tư Kỳ, mới miễn cưỡng ở lại Viêm Nhật đảo tọa trấn. Hắn cũng không đem bản thân coi là khách khanh Viêm Nhật đảo. Hắn cảm thấy hắn vô cùng quan trọng đối với Viêm Nhật đảo, cho rằng hắn tồn tại, đang chấn nhiếp quần hùng. Lúc này, mắt thấy đảo chủ Viêm Nhật đảo mất tích ba năm, chẳng những ở trên đối phó Tà tộc phát huy ra tác dụng lớn khó có thể tưởng tượng, còn mang theo Lỗ Tư nhân vật tuyệt thế có được năm tầng hồn đàn như vậy, thêm bọn Ngải Địch rất nhiều cường giả ba tầng hồn đàn trở về, Đường Bắc Đẩu bị kìm hãm thật sâu. Hắn âm thầm cười khổ, đột nhiên ý thức được đối với Viêm Nhật đảo mà nói, hắn thật ra không quan trọng như hắn nghĩ. Mạt Linh Dạ và Vũ Lăng Vi chợt liếc một cái, cũng đều nhìn ra rung động thật sâu trong mắt đối phương, toàn bộ võ giả Huyết Sát tông cũng đều âm thầm kinh hãi. Một Bạo Loạn chi địa lớn như vậy, một Bố Thác bốn tầng hồn đàn, đã có thể tàn sát bừa bãi thiên địa, làm thế lực Nhân tộc chật vật không chịu nổi. Đột nhiên, một đám tộc nhân Ám Ảnh tộc rõ ràng giao tình không phải là cạn với Tần Liệt, cũng xuất hiện ở mảng thiên địa này, kẻ cầm đầu, lại còn là một tồn tại khủng bố năm tầng hồn đàn. Thế này bảo Nhân tộc về sau ở Bạo Loạn chi địa nên đi đâu? *** Tộc lão Thanh Quỷ tộc Lô Tạp Tư, vừa mới từ trong ngủ say tỉnh lại không lâu, còn chưa kịp bày ra hùng phong, đã bị Lỗ Tư luyện chết tươi. Ba năm qua, Bố Thác làm Nhân tộc cả Bạo Loạn chi địa hoảng sợ không chịu nổi một ngày, được Tà tộc gửi gắm kỳ vọng cao, nhưng ở sau khi đến, lại bị Khương Chú Triết làm bị thương nặng, cũng chạy trối chết. Hai cường giả đỉnh phong thất lợi, chỉ ra hành động nhằm vào Lạc Nhật quần đảo của Tà tộc đã hoàn toàn tan tác. Lúc Ngải Địch, Vưu Lị Á, các cường giả hồn đàn Ám Ảnh tộc, từ trạng thái tiềm ẩn đi ra. Toàn bộ tộc nhân Tà tộc đều thật sự sụp đổ. An Đức Lỗ và Bách Cách Sâm đều từ trong mắt đối phương, thấy được ý lùi bước, bọn họ do dự chút, hầu như cùng lúc hạ đạt mệnh lệnh. “Đi!”. Hắn và tộc nhân Thanh Quỷ tộc cùng Địa Quỷ tộc dây dưa thi yêu, thị huyết giả, võ giả Huyết Sát tông, Viêm Nhật đảo, lập tức bỏ qua đối thủ, bắt đầu chạy trốn khắp nơi. Tám thi thể thần như cổ thần chống trời đuổi giết Tà tộc, đem thân thể bọn hắn nắm lấy, nhét vào trong miệng dùng sức nhai nuốt. Thi yêu, thị huyết giả, rất nhiều tộc nhân Nhân tộc vẻ mặt phấn chấn. Trong lúc nhất thời, dưới bóng đêm truyền đến các tiếng rống kinh thiên động địa, Nhân tộc bị ba Quỷ tộc áp chế ba năm, lần đầu tiên đạt được thắng lợi trọng đại. “Đuổi giết! Tận khả năng giết chết các tộc nhân Quỷ tộc!”. Mạt Linh Dạ hạ lệnh. “Có thể giết bao nhiêu thì giết bấy nhiêu!”. Tần Liệt cũng quát. Cận Đào do dự một chút, cũng lặng lẽ hạ lệnh: “Thu thập thi hài đầy đủ của ba Quỷ tộc, ở chỗ không ai chú ý, có thể hút máu tươi bọn hắn để tăng cường lực lượng...”. Thị huyết giả mắt đỏ rực chợt hưng phấn hẳn lên, bọn họ cố ý lựa chọn con đường khác với Lạc Nhật quần đảo, nhìn chằm chằm tộc nhân Quỷ tộc truy kích. Theo Lô Tạp Tư chết thảm, Bố Thác không chiến mà chạy, cộng thêm tộc nhân Ám Ảnh tộc tham chiến, thế cục trận chiến này đột nhiên trở nên rõ ràng hẳn lên. Dưới bóng đêm, Tần Liệt xách Lôi Phách đao, thân như sao băng tia chớp, cũng đang đuổi giết tộc nhân Thanh Quỷ tộc. Từng dòng điện đẹp mắt, như rồng bơi từ trong trường đao bay ra, đem từng gã tộc nhân Thanh Quỷ tộc xay thành phấn."
}