{
  "chapter_name": "Chương 786: Ngụy biện",
  "content": "Dịch giả: Ngạo Thiên Môn Group Nàng đương nhiên cho rằng Hôi đảo càng nên tuân thủ điều ước trước kia hơn. Nàng cho rằng nàng đã là đang rủ lòng thương Hôi đảo. Nàng như thế nào cũng không ngờ được Liên Nhu lại còn dám châm chọc khiêu khích. “Chủ nhân Viêm Nhật đảo là Tần Liệt, lúc ở Tam Lăng đại lục, Tần Liệt từng nói với Huyễn Ma tông Sư Duệ Tiệp, về sau Hôi đảo sẽ không bán ra bất cứ một viên Liệt Diễm Huyền Lôi nào cho Huyễn Ma tông!”. Tống Đình Ngọc tiếp lời, hướng Sở Diệu Đan cười cười áy náy: “Ngại quá, chúng ta phải nghe ‘Tần đảo chủ’ của chúng ta phân phó, mặc kệ nội bộ Huyễn Ma tông các ngươi chia rẽ hay là đã biến mất, cũng không quản các ngươi có thể bán ra linh tài cho Huyết Sát tông hay không, dù sao chúng ta cũng sẽ không bán Liệt Diễm Huyền Lôi cho các ngươi”. “Ha ha, thời đại hai vạn Địa cấp linh thạch một viên Liệt Diễm Huyền Lôi, đã không còn khả năng xuất hiện nữa”. “Các ngươi ở địa bàn Huyễn Ma tông, lại nói ra loại lời này, chẳng lẽ không sợ Viêm Nhật đảo nháy mắt bị diệt?!”. Sở Diệu Đan lạnh lùng nói. “Một tòa Không Gian Truyền Tống trận này, là Thiên Kiếm sơn Lý Mục đưa tới, do Đoạn Thiên Kiếp phụ trách đặt giúp chúng ta”. Tống Đình Ngọc chỉ hướng Truyền Tống trận, vẻ mặt không thay đổi, tiếp tục nói: “Chủ nhân Viêm Nhật đảo là Tần Liệt, mà Tần Liệt, là thân truyền đệ tử của Tịch Diệt lão tổ”. Sắc mặt Sở Diệu Đan xanh mét. “Huyễn Ma tông nếu muốn thử Viêm Nhật đảo chúng ta, có thể thừa nhận lửa giận của các ngươi hay không, chúng ta mỏi mắt mong chờ”. Tống Đình Ngọc ung dung, lại nói: “Ta nghe nói lúc này, Thanh Quỷ tộc còn đang xâm nhập khắp nơi, đang luân phiên đánh phá đối với Huyễn Ma tông. Nếu ta là Sở tiền bối, ta nhất định sẽ không ở lúc này, tạo dựng cho Huyễn Ma tông kẻ địch mới. Đương nhiên, nếu ý tưởng thật sự trong lòng Sở tiền bối, là hy vọng Huyễn Ma tông chia năm xẻ bảy, bị diệt tông... Vậy lại suy luận kiểu khác”. “Hay! Hay cho một nha đầu mỏ nhọn!”. Sở Diệu Đan cười lạnh, xoay người bước đi: “Ta cũng muốn xem vẻn vẹn một cái Viêm Nhật đảo có thể quấy động ra bọt sóng gì!”. Một đám võ giả Huyễn Ma tông đè nén tức giận rời khỏi. *** Sở Diệu Đan mang theo một đám võ giả Huyễn Ma tông hầm hầm rời khỏi. Mạt Linh Dạ và Huyết Sát thập lão Mạc Tuấn, Hồng Bác Văn, Mông Phụng, đều là vẻ mặt không thể làm gì được, ngay cả ngăn cản cũng không ngăn được. “Ài, bởi vậy, chỉ sợ một tòa Không Gian Truyền Tống trận cỡ lớn kia của Huyễn Ma tông, chúng ta cũng không thể mượn”. Hồng Bác Văn cười cay đắng, lắc lắc đầu: “Xem ra lực khống chế của Vũ tông chủ đối với Huyễn Ma tông càng ngày càng yếu”. Mạt Linh Dạ nhíu chặt lông mày, thở dài nói: “Cũng là bởi vì ta”. “Mạt tiền bối, ngươi sẽ không trách chúng ta từ chối Huyễn Ma tông chứ?”. Tống Đình Ngọc đi lên trước, khom người thi lễ: “Vị Sở trưởng lão này muốn lấy giá hai vạn Địa cấp linh thạch, tiếp tục từ Viêm Nhật đảo mua Liệt Diễm Huyền Lôi, rõ ràng là cường thủ hào đoạt. Huống chi, cô ta kiêu ngạo như thế, từ đầu tới đuôi không đem chúng ta đặt vào mắt, ở dưới tình thế đáng lo của Huyễn Ma tông hiện nay, ta thật không rõ sự tự tin của cô ta từ đâu mà có?”. “Đừng nói Viêm Nhật đảo các ngươi, thái độ cô ta lúc trước đối đãi Huyết Sát tông chúng ta... Cũng không thấy tốt hơn bao nhiêu”. Sắc mặt Mạc Tuấn trầm xuống. “Ồ? Cô ta vừa rồi còn có xung đột với các ngươi?”. Tống Đình Ngọc kinh ngạc. “Ý tứ trong lời ngoài lời của cô ta, chính là nói Huyết Sát tông chúng ta chiếm tiện nghi rất lớn Huyễn Ma tông bọn họ, nói tất cả chúng ta hiện nay có được, đều thuộc về Huyễn Ma tông bọn họ!”. Mạc Tuấn hừ một tiếng, nói: “Cô ta lần này tới đây, một là muốn đạt thành hiệp nghị với Viêm Nhật đảo, muốn lấy giá thấp mua nhiều Liệt Diễm Huyền Lôi hơn. Một mặt khác, cô ta muốn Huyết Sát tông chúng ta phái cường giả, giúp bọn họ chống đỡ Thanh Quỷ tộc xâm nhập, muốn Huyết Sát thập lão đi qua hết!”. “Các ngươi...”. Vẻ mặt Tống Đình Ngọc khẽ động. “Huyết Sát tông lúc tranh đấu với Hắc Vu giáo, ba đại gia tộc, Huyễn Ma tông khoanh tay đứng nhìn, cũng không ra tay cứu giúp”. Mạc Tuấn cau mày: “Trận chiến ấy vừa mới chấm dứt hai năm, Huyết Sát tông cũng xa xa chưa lớn mạnh lên, căn bản không rút ra được quá nhiều lực lượng, giúp bọn họ chống lại Thanh Quỷ tộc”. “Cho nên các ngươi từ chối?”. Tống Đình Ngọc có chút hiểu ra. Hiện nay tình thế Huyễn Ma tông đáng lo, áp lực quá lớn, cho nên Sở Diệu Đan đích thân tới Lạc Nhật quần đảo, một mặt muốn Huyết Sát tông xuất binh, về phương diện khác, muốn Viêm Nhật đảo bán ra Liệt Diễm Huyền Lôi giá thấp, để giảm bớt áp lực đối phó dị tộc của Huyễn Ma tông. Hai yêu cầu của nàng, Huyết Sát tông uyển chuyển từ chối, Viêm Nhật đảo bên này, ngay cả uyển chuyển cũng không, rất sạch sẽ lưu loát từ chối. Sở Diệu Đan đụng một mũi bụi, tất nhiên một bụng oán khí lửa giận, sau chuyện nhất định sẽ nghĩ mọi cách chế hành Lạc Nhật quần đảo. “Lực ảnh hưởng của Lăng Vi ở Huyễn Ma tông càng ngày càng yếu”. Mạt Linh Dạ lặng lẽ thở dài. “Vũ tông chủ sắp không khống chế được thế cục?”. Tống Đình Ngọc kinh ngạc hẳn lên. “Tam Lăng đại lục trận chiến ấy, Lăng Vi bị thương, trạng thái không phải quá tốt. Cao thủ trung thành và tận tâm dưới trướng nàng, cũng ở trong chiến đấu với ba Quỷ tộc tổn binh hao tướng”. Mạt Linh Dạ nhẹ giọng giải thích. “Trong Huyễn Ma tông, những người lấy Văn Tân, Văn Hà cầm đầu, trách cứ nàng tự tiện xuất binh Tam Lăng đại lục, hại không ít cao thủ chôn thân, dẫn tới lúc Thanh Quỷ tộc xâm nhập, cường giả đỉnh phong đích thực của Huyễn Ma tông, lại ở Tam Lăng đại lục bên kia giúp Tịch Diệt tông kháng địch, làm Huyễn Ma tông ngược lại bị thương nặng”. “Mặt khác, cũng không biết ở Tam Lăng đại lục bên kia, rốt cuộc đã xảy ra chuyện gì. Lúc Huyễn Ma tông nay gặp Thanh Quỷ tộc xâm nhập, Tịch Diệt tông, Thiên Kiếm sơn, Vạn Thú sơn và Thiên Khí tông, cũng không phái cao thủ tới đây kháng địch”. “Rất nhiều trưởng lão Huyễn Ma tông, nay đều đang hoài nghi năng lực Lăng Vi, hơn nữa Lăng Vi lại bị thương, nàng đã dần dần không nắm giữ được cục diện”. “Huyễn Ma tông ở loại tình huống này, ta nào dám phái võ giả Huyết Sát tông giúp bọn họ kháng địch?”. “Ở sau khi Lăng Vi mất đi lực khống chế, ta nếu thật phái tinh nhuệ Huyết Sát tông đi qua, chỉ sợ đều sẽ biến thành vật hy sinh của Văn Tân, Văn Hà những người này”. “Cho nên ta chỉ có thể từ chối”. Mạt Linh Dạ thở dài một hơi thật sâu, hướng Tống Đình Ngọc nói rõ nàng khó xử, còn có nội bộ Huyễn Ma tông không ổn. “Đã như vậy Sở Diệu Đan còn dám diễu võ dương oai?”. Tống Đình Ngọc không biết nên khóc hay cười. “Bởi vì cô ta căn bản chưa đem Huyết Sát tông hôm nay để vào mắt”. Mạc Tuấn hừ lạnh: “Trên thực tế, rất nhiều trưởng lão Huyễn Ma tông, âm thầm đều cảm thấy Huyết Sát tông chúng ta nên là phụ thuộc bọn họ, nên theo bọn họ làm chủ, sai đâu đánh đó, tiếp nhận bọn họ điều hành! Khi bọn họ phát hiện, chúng ta không nghe theo mệnh lệnh của bọn họ, không theo bọn họ cùng nhau chống đỡ dị tộc, bọn họ liền không thể tiếp nhận”. “Những năm gần đây, tuy Huyết Sát tông chúng ta quả thực tiềm tàng ở Thiên Lục đại lục, nhưng chúng ta cũng không phải cái gì cũng chưa trả giá!”. Hồng Bác Văn chen vào nói. “Huyết Sát tông có lịch sử lâu dài, chúng ta năm đó lúc rời khỏi Huyết Vân sơn mạch, đem toàn bộ điển tịch trong Tàng Kinh lâu của tông môn mang theo. Sau khi tới Thiên Lục đại lục, những điển tịch đó, rất nhiều không quan hệ với Huyết Sát tông chúng ta, chúng ta đều in một phần, đưa vào Huyễn Ma tông trân tàng, biến thành tích lũy của họ!”. “Cái này thật ra chính là thù lao biến tướng!”. “Thì ra còn có một tầng bí mật như vậy”. Tống Đình Ngọc kinh ngạc hẳn lên. Lúc mấy người bên này nói chuyện, không hề thiếu võ giả Huyết Sát tông, Hôi đảo, Huyết đảo, đều từ Không Gian Truyền Tống trận đi ra. Những người này mặt đầy tức giận. “Huyễn Ma tông thế mà không cho phép chúng ta mượn Không Gian Truyền Tống trận của bọn họ! Chúng ta lại không phải không trả linh thạch?!”. “Bọn họ làm như vậy, chính là không cho phép chúng ta thông qua Không Gian Truyền Tống trận của bọn họ, hướng tới đại lục khác hoạt động!”. “Cái này quả thực chính là phong tỏa tất cả của chúng ta!”. “...”. Những người từ Không Gian Truyền Tống trận đi ra, vừa thấy Mạt Linh Dạ, Tống Đình Ngọc, Lang Tà đều có mặt, không khỏi hạ giọng. Rất nhiều người đi lên trước, nói rõ tình huống, hướng Tống Đình Ngọc, Mạt Linh Dạ, còn có Lang Tà chỉ trích Huyễn Ma tông. “Huyễn Ma tông Sư Tú Linh ở bên kia lên tiếng, về sau không cho phép chúng ta liên thông Không Gian Truyền Tống trận của bọn họ! Bởi vậy, chúng ta cho dù là muốn đi Thiên Lục đại lục, cũng phải ngồi phi hành linh khí, phải hao phí thời gian gấp mười!”. “Huyễn Ma tông đây là hoàn toàn chặt đứt liên hệ với chúng ta sao?”. “Người của chúng ta đều đang bị trục xuất trở về!”. Lúc bọn họ nói chuyện, có càng nhiều võ giả Huyết Sát tông, Hôi đảo, Huyết đảo, phân biệt từ Không Gian Truyền Tống trận đi ra. Khoảng thời gian này, võ giả Huyết Sát tông, Hôi đảo, Huyết đảo, đều là cầm Không Gian giới chỉ chứa đầy linh thạch thông qua một tòa Truyền Tống trận vượt đại lục cỡ lớn của Huyễn Ma tông, hướng tới đại lục khác, thu mua các loại linh tài. Lạc Nhật quần đảo thông qua phương thức này, thong thả, tụ tập một ít linh tài khan hiếm. Nay, Huyễn Ma tông ngay cả một tòa Không Gian Truyền Tống trận đó, cũng không cho phép bọn họ vận dụng, hơn nữa không cho phép bọn họ thông qua Truyền Tống trận đạt tới Thiên Lục đại lục. Cái này ý nghĩa Lạc Nhật quần đảo và Huyễn Ma tông chỉ có thể dựa vào không gian linh khí. “Về sau không có linh tài để dùng nữa”. “Đây mới chỉ là mới mười mấy ngày”. “Ài, về sau càng thêm phiền toái”. Rất nhiều người ủ rũ, lòng đầy căm phẫn đối với Huyễn Ma tông, lại cũng không có cách nào. “Lý Mục trước khi rời khỏi, từng nói, Tần Liệt có thể sẽ ở trong Khư Địa xây dựng một tòa Không Gian Truyền Tống trận nối liền với Lạc Nhật quần đảo!”. Đường Tư Kỳ đột nhiên nói. “Khư Địa?”. Mắt Mạt Linh Dạ sáng lên. Mạc Tuấn, Hồng Bác Văn, Mông Phụng, bao gồm Lang Tà, đều giật mình. “Khư Địa nơi đó, tuy tràn ngập giết chóc hung hiểm, nhưng nơi đó lại bao hàm toàn diện, dạng linh tài gì cũng có thể mua!”. Mạc Tuấn hít sâu một hơi, sắc mặt thay đổi: “Nếu thật có thể thành lập liên thông với Khư Địa, chúng ta chỉ cần đủ linh thạch, có thể mua rất rất nhiều linh tài! Bao gồm một số linh tài hiếm lạ, ở năm đại lục, ở Thiên Khí tông cũng không thể mua!”. “Khư Địa nơi đó, ở giữa chúng ta cùng Thiên Tịch đại lục, nơi đó nếu có thể kiến tạo một tòa trung gian Không Gian Truyền Tống trận, có thể nối liền Thiên Tịch đại lục! Mà chúng ta, thông qua Khư Địa trung chuyển một lần, thậm chí có thể đến thẳng Tịch Diệt tông!”. Hồng Bác Văn hưng phấn hẳn lên. “Liệt Diễm Huyền Lôi của chúng ta, ở nơi khác bảng giá là mười vạn Địa cấp linh thạch, ở Khư Địa, lại phải khoảng mười ba vạn! Nơi đó, đối với Liệt Diễm Huyền Lôi có nhu cầu rất lớn, theo ta được biết, Thiên Khí tông, Tịch Diệt tông, Hắc Vu giáo, thậm chí Vạn Thú sơn cùng Thiên Kiếm sơn các thế lực này, đều có liên hệ vi diệu với Khư Địa”. Mông Phụng nói. Mạt Linh Dạ nhìn về phía mọi người, cũng âm thầm phấn chấn: “Nếu Tần Liệt có thể ở Khư Địa thành lập một tòa Không Gian Truyền Tống trận trung cấp, chúng ta liền có thể không cần ở bất cứ nơi nào ỷ lại Huyễn Ma tông! Có thể thật sự giải quyết toàn bộ phiền toái của chúng ta!”. “Còn có! Một khi tương lai phạm vi công kích của Thanh Quỷ tộc càng ngày càng rộng, lan đến gần Lạc Nhật quần đảo một khối này, chúng ta còn có thể thông qua Truyền Tống trận đi Khư Địa, chuyển hướng Tịch Diệt tông! Thật có thể nói là tiến có thể công lui có thể thủ!”. Mạc Tuấn nói. “Hy vọng Tần Liệt có thể thành công, việc này một khi đạt thành, đối với Lạc Nhật quần đảo mà nói, quả thực chính là giáo lý phúc âm lớn nhất! Lạc Nhật quần đảo, Huyết Sát tông, Viêm Nhật đảo, một khi liên thông với Khư Địa, lập tức có thể nghênh đón bước nhảy vọt mới!”. Mạt Linh Dạ cũng khó nhịn được kích động. “Mọi người yên lặng chờ tin lành của hắn đi”. Tống Đình Ngọc cười khẽ lên, trên mặt có một tia kiêu ngạo. *** Khư Địa. Ba chiếc huyết ngọc cự thuyền dài mấy ngàn thước, không biết từ đâu đến, trên thuyền lượn lờ khí tức máu tanh nồng đậm hùng hậu, nhắm thẳng chỗ sâu trong Khư Địa mà đi. Ven đường, rất nhiều đảo chủ hải đảo, đều ùn ùn buông ra linh hồn ý thức dò xét. Nhưng, khi họ ý thức bọn thẩm thấu đến huyết ngọc cự thuyền, những người đó như sinh ra cảm giác đáng sợ bị huyết yêu nắm lấy. Rất nhiều người sợ hãi thu hồi ý thức. “Huyết Sát tông!”. “Còn không phải Lạc Nhật quần đảo Huyết Sát tông!”. “Khương Chú Triết! Khương Chú Triết một chi Huyết Sát tông đó!”. Rất nhiều tà ma cự kiêu âm thầm kinh sợ. Ba chiếc huyết ngọc cự thuyền một đường đi đến, một mực tới Bạch Cốt đảo chỗ Bạch Cốt ma quân, sau đó bỏ neo xuống. Ba đại đệ tử dưới trướng Bạch Cốt ma quân, mắt thấy huyết ngọc cự thuyền đến, sắc mặt ai cũng khẽ biến, không biết ứng phó như thế nào. Bạch Cốt ma quân tĩnh tu trên Bạch Cốt đảo cũng bị kinh động, vội vàng lao ra. Cùng thời gian, rất rất nhiều võ giả tròng mắt màu đỏ tươi, quanh thân toát ra mùi máu tươi nồng đậm, từ trên huyết ngọc cự thuyền nhảy xuống. “Giết!”. Một thanh âm trầm tĩnh như nước, từ trên huyết ngọc cự thuyền phía trước truyền đến, thanh âm đến từ Khương Chú Triết. Kẻ khát máu dưới trướng hắn lập tức nhìn chằm chằm võ giả thủ hạ Bạch Cốt ma quân triển khai chém giết. Những kẻ khát máu đó gầm rú, như toàn bộ hóa thân huyết yêu, sâu trong con ngươi toát ra huyết quang, không có chút tình cảm loài người. Thủ hạ đệ tử cùng tùy tùng của Bạch Cốt ma quân nháy mắt tan tác. Rất nhiều người bị những kẻ khát máu đó bắt, bị cắn nát yết hầu, bị hút tinh huyết từng ngụm từng ngụm. Rất nhiều người bị hút thành người khô. “Dừng tay!”. Bạch Cốt ma quân rống giận, khống chế hai tầng hồn đàn xương trắng đúc thành mà đến, hai tay hắn vung mãnh liệt. Rất rất nhiều đống xương từ trong hồn đàn xương trắng của hắn bay vọt ra, các đống xương biến ảo, hóa thành tên xương, đao xương, chùy xương, chiến sĩ xương trắng, rìu xương trắng to lớn, hướng kẻ khát máu công kích đến. Có rất nhiều khúc xương khác hóa thành gông xiềng, phù văn xương trắng, làm sóng xung xương cốt thổi quét tám phương. Mười mấy kẻ khát máu bị tên xương đao xương chém máu thịt mơ hồ."
}