{
  "chapter_name": "Chương 1239: Nam Khi cúi đầu!",
  "content": "“Ngay cả một hỗn huyết giả cũng không bằng, quả thật là rác rưởi, cũng khó trách Liệt Diễm gia tộc càng ngày càng xuống dốc.” Huyền Băng gia tộc Huyền Lạc thêm mắm thêm muối nói. “Nghe nói ngươi là được Tần Liệt tìm được?” Thương Diệp quay đầu nhìn về phía hắn. Lời vừa nói ra, sắc mặt Huyền Lạc cứng đờ, đột nhiên câm miệng không nói. “Đội ngũ mười người, ở dưới ngươi dẫn dắt nay chỉ còn hai người các ngươi còn sống, vậy mà ngay cả Liệt Diễm gia tộc cũng không bằng, bản lãnh của ngươi lớn bao nhiêu?” Trong mắt Thương Diệp tràn đầy đùa cợt. Huyền Lạc trầm mặc một chút, nói: “Chờ sau khi ngươi tiếp xúc đám ác ma săn bắn kia, ngươi sẽ biết chúng ta có thể sống sót được hai người, đã là bản lãnh.” Ánh mắt Thương Diệp khẽ thay đổi. Nàng cũng không trào phúng nữa, mà là nhìn thật sâu về phía Huyền Lạc, ngưng trọng nói: “Những gia hỏa đó thực đáng sợ như ngươi nói?” Nàng biết Huyền Lạc không phải người thích tự bày chuyện, Huyền Lạc đã dám nói như vậy, liền chứng minh đám ác ma chiếm lấy Bổn Nguyên Thâm Hải, tất nhiên có thực lực khủng bố đến cực điểm. Nàng trên đường tới đây, thông qua các đối thủ chết ở trong tay nàng, cũng lục tục nghe nói một ít tin tức về đám ác ma săn bắn kia. Không có ngoại lệ, mỗi một chi đội ngũ tiếp xúc với đám ác ma này, đều cực kỳ kiêng kị kinh sợ. Kết hợp thái độ của Huyền Lạc, Thương Diệp đối với đám ác ma kia cũng cảm thấy bất an, cho nên nghiêm túc hỏi. “Ngươi từng gặp Linh tộc, Cốt tộc, Vũ tộc chứ?” Huyền Lạc đột nhiên hỏi. Thương Diệp gật đầu, “Từng gặp.” “Ngươi cảm thấy lực lượng ba tộc này hợp lại như thế nào? Ồ, quên nói cho ngươi, người dẫn đầu Cốt tộc bên kia là Sa Liệt! Không sai, chính là con của tộc trưởng Cốt tộc!” Huyền Lạc vừa thấy ánh mắt nàng cả kinh, liền biết nàng hiểu ý, sau đó nói tiếp: “Thủ lãnh Vũ tộc bên kia, thì là Tư Thản Tạp! Chính là Tư Thản Tạp có được một nửa huyết thống ác ma! Sa Liệt, Tư Thản Tạp, cộng thêm tiểu cô nương Linh tộc, ngươi cảm thấy lực lượng bọn họ như thế nào?” Thương Diệp trầm ngâm một lát, nói: “Chờ sau khi Hạo Kiệt cùng Minh Hú tới đây, chúng ta... Có thể mới có sức chiến một trận với bọn hắn.” “Ta cũng cho rằng như vậy.” Huyền Lạc gật đầu, sau đó nói: “Nhưng theo ta thấy, lực lượng trước mắt Linh tộc thêm Cốt tộc, Vũ tộc liên hợp, nếu thực huyết chiến với đám ác ma săn bắn kia, ba phương Linh tộc, Cốt tộc, Vũ tộc tất nhiên sẽ là phe thảm bại.” Thân thể trong giáp nặng đen sì của Thương Diệp hơi chấn động. Huyền Lạc mặt âm trầm. Ánh mắt hắn lại lần nữa rơi ở Viêm Giới bên cạnh, còn có trên thân đám người Tần Liệt, Kiền Thăng trong đó, nhẹ giọng nói: “Nếu ở sau khi Hạo Kiệt, Minh Hú hội hợp, toàn bộ tộc nhân Liệt Diễm gia tộc, lại đều thực có thể ở trong Viêm Giới phóng ra thiên phú huyết mạch thiêu đốt, có lẽ chúng ta còn có sức chiến một trận.” Thương Diệp lâm vào trầm tư. Một lát sau, nàng lạnh lùng nhìn về phía đám người Nam Khi, Diễm Phong, nói: “Các ngươi đều nghe được đám ác ma kia đáng sợ cỡ nào rồi?” Đám người Nam Khi lần lượt gật đầu. “Vậy các ngươi vì sao còn thất thần?” Thương Diệp quát lạnh. “Cái gì?” Lợi Duy ngẩn ngơ, hắn chưa thể phản ứng lại, không rõ ý tứ trong lời của Thương Diệp. “Là mặt mũi các ngươi quan trọng? Hay là đánh chết đám ác ma săn bắn chiếm lấy Bổn Nguyên Thâm Hải kia quan trọng hơn?” Thương Diệp lạnh lùng nhìn về phía bọn họ, lại nói: “Cho dù không để ý ích lợi chỉnh thể, mặt mũi của các ngươi, chẳng lẽ so với đạt được thiên phú huyết mạch thiêu đốt quan trọng hơn hay sao?” Nam Khi hít một hơi, nói: “Ta hiểu rồi.” Hắn nâng tay lên, liền muốn ra hiệu mọi người cũng lao vào Viêm Giới Tần Liệt ngưng luyện, đi cảm ngộ huyền ảo thần bí huyết mạch của “Thiêu đốt”. Diễm Phong cũng ở sau khi chấn động, giống như đã hạ quyết tâm. Nhưng, vào lúc này, Viêm Giới cách hắn gần trong gang tấc đột nhiên kịch liệt co rút lại. Trung ương Viêm Giới, Tần Liệt giống như nghe được bọn họ nói chuyện, ánh mắt ném tới, thản nhiên nói: “Duy trì Viêm Giới cần lượng lớn lực lượng huyết mạch, ta trước mắt nắm giữ đối với ‘Quần Nhiên Huyết Thuật’ không phải quá tốt, chỉ có thể duy trì lâu như vậy.” Nói xong, Viêm Giới kia hóa thành các quầng sáng lửa, dần dần tan vào trong cơ thể hắn. Nhưng ba người Lưu Dạng, Vụ Sa cùng Kiền Thăng bên cạnh hắn, vẫn như ba người lửa, giống như còn ở trạng thái thiêu đốt, cũng chưa theo Viêm Giới biến mất mà dừng lại. Ba người giờ phút này vẫn duy trì trạng thái thiêu đốt, nhắm mắt, đều đang mượn dùng kỳ diệu của Bổn Nguyên Thủy Giới, đi quan sát huyết mạch chi mê. Thật không dễ dàng hạ quyết tâm, đám người Nam Khi vừa thấy hắn triệt tiêu Viêm Giới, đều xấu hổ vạn phần. Bọn họ cũng đều biết Tần Liệt là cố ý nhằm vào. “Ừm, phóng thích Viêm Giới đã cực kỳ tiêu hao lực lượng huyết mạch, lại thêm ‘Quần Nhiên Huyết Thuật’ khẳng định tiêu hao lớn hơn nữa, chống đỡ không được quá lâu cũng là bình thường.” Ngữ khí Thương Diệp lại khôi phục bình tĩnh lạnh nhạt, “Nam Khi, ta biết ngươi giấu rất nhiều thịt chẳng những mỹ vị, hơn nữa còn ẩn chứa huyết nhục tinh khí hùng hậu. Ngươi về sau nếu cần mượn dùng Viêm Giới của người ta, đi lĩnh ngộ kỳ diệu ‘Thiêu đốt’ huyết mạch, ngươi là nên có điều tỏ vẻ phải không?” Nàng lấy ánh mắt ám chỉ Nam Khi. Nam Khi đột nhiên phản ứng lại, sau khi cười hắc hắc, hắn vội từ bên hông lấy ra một cái nhẫn không gian. “Tần Liệt, ngươi đã tiêu hao quá nhiều lực lượng huyết mạch, cần mau chóng khôi phục lại. Trong cái nhẫn không gian này, có rất nhiều thịt chủng loại khác nhau, thích hợp ngươi nhanh chóng khôi phục lực lượng huyết mạch nhất.” Hắn đem một cái nhẫn không gian đó ném qua. Còn chưa đợi Tần Liệt đưa tay, Kiền Thăng vẫn là trạng thái “người lửa”, ngược lại là chộp một cái tiếp nhận trước. Hắn lấy linh hồn ý thức cảm ứng một chút, đột nhiên cười ha ha lên: “Nam Khi, ngươi gia hỏa này rốt cuộc nỡ hạ vốn gốc rồi!” Nói xong, hắn tùy tay đem một cái nhẫn không gian đó đưa cho Tần Liệt, lại nói: “Ông nội của Nam Khi, là am hiểu chế tác thịt nhất của Liệt Diễm gia tộc chúng ta. Thịt để ăn hắn làm ra, chẳng những mỹ vị vô cùng, hơn nữa ẩn chứa huyết nhục tinh khí càng là phi thường dư thừa, ngươi cũng từng ăn, ngươi biết đúng chứ?” Tần Liệt gật đầu, cầm một cái nhẫn không gian kia, hắn cảm giác một chút, liền phát hiện thịt để ăn cất giữ bên trong, có thể so với nửa thân thể của ác ma lĩnh chủ. Hắn vì thế nhìn về phía Nam Khi. “Hắc hắc, toàn bộ chuyện trước kia... Đều sai ở chúng ta, mong Tần huynh đệ ngươi đại nhân không chấp tiểu nhân, đừng chấp nhặt chúng ta.” Nam Khi cười gượng nói. Tần Liệt “Ồ” một tiếng, lại nhìn về phía đám người Lợi Duy. Đám người Lợi Duy vẻ mặt cầu xin, ở dưới Nam Khi tức giận nhìn, ai cũng nhanh chóng cúi đầu nhận tôn tử, liên tục mắng bản thân các loại không chịu nổi. Tần Liệt gật gật đầu, lúc này mới không nhanh không chậm, đem một cái nhẫn không gian kia thu vào cổ tay áo. Mà đám người Nam Khi cũng rốt cuộc lộ ra vẻ mặt như thoát được gánh nặng."
}