{
  "chapter_name": "Chương 589: Chém tận giết tuyệt",
  "content": "Dịch giả: Ngạo Thiên Môn Group Dưới biển, từng chiếc thuyền buồm hình lá liễu dần dần trồi lên, bên trên đứng rất nhiều võ giả ăn mặc tương tự với Trịnh Chí Hợp, những kẻ đó đều là Hắc Vân võ giả. “Nhổ cỏ không tận gốc, gió xuân thổi lại mọc, lão Hạng, ý tứ câu này ngươi không thể không hiểu chứ?”. Lại có một người từ đáy biển toát ra. Người này chân đạp sóng biển, trên quần áo có tầng tầng gợn sóng, thân thể cao lớn, tướng mạo thô lỗ, chính là Thiên Hải các các chủ Giang Hạo. Võ giả Thiên Hải các, ở sau khi hắn từ dưới biển đi ra, cũng lần lượt hiện ra. Hắc Vân cung cung chủ Trịnh Chí Hợp, cùng Thiên Hải các các chủ Giang Hạo, cùng nhau từ dưới biển sâu chậm rãi bay lên bầu trời. Cũng ở cùng lúc, xác chết Bạc Ba Trạch, sau khi mất đi linh lực chống đỡ, vô lực rơi xuống biển sâu, ở trên mặt biển tung tóe ra một cái bọt nước nho nhỏ. “Trịnh Chí Hợp! Giang Hạo!”. Sắc mặt Hình Vũ Viễn âm trầm, lạnh lùng nói: “Hạng Tây, ngươi thế mà câu kết với Hắc Vân cung, Thiên Hải các, ngươi có từng nghĩ tới nếu cho Huyễn Ma tông biết chuyện này, sẽ xử trí ngươi như thế nào?”. Ở sau khi Trịnh Chí Hợp, Giang Hạo từ dưới biển trồi lên, Hình Vũ Mạc cũng mặt trầm như nước, bỗng nhiên trầm mặc xuống. Hắn biết Hạng Tây đã hạ quyết tâm. “Dựa theo chúng ta ước định, chỉ cần tính mạng huynh muội Hình gia, người còn lại giao cho ta xử trí!”. Hạng Tây trừng mắt nhìn hai người nói chuyện. “Chúng ta tất nhiên không có vấn đề”. Trịnh Chí Hợp thần thái tùy ý, không sao cả nói: “Chúng ta cùng anh em Hình gia chỉ là xung đột ích lợi, cũng không có thù riêng ở trong, cũng không phải bắt buộc đuổi tận giết tuyệt, đem toàn bộ tộc nhân Hình gia tiêu diệt”. Hắn nhìn thoáng qua phía dưới, ý có điều ám chỉ nói: “Người khác có thể rộng lượng như vậy nay không, chúng ta cũng không dám bao đồng”. Giang Hạo cũng nhìn phía dưới. Hạng Tây cũng nhíu mày. Một lão tẩu thân thể gầy yếu, một mái tóc dài xám trắng giao nhau, năm sáu mươi tuổi, đột nhiên hiện thân ở trên một con thuyền bay lá liễu. Ngẩng đầu nhìn Hạng Tây, hắn lấy một loại thanh âm khàn khàn nặng nề, nói: “Hình gia trực hệ phải chém giết sạch sẽ, trực hệ cùng chi thứ, có thể giữ lại một con đường sống, nhưng cũng cần phế bỏ một thân tu vi, làm bọn chúng cả đời không có khả năng tu luyện võ đạo!”. “Hạ Hầu Thánh!”. Anh em Hình Vũ Mạc, Hình Vũ Viễn, vừa thấy người này hiện thân, hầu như lập tức trợn mắt muốn nứt, như sắp điên cuồng. Trên thuyền lớn, Hình Thắng Nam nhìn người này một cái, toàn bộ thân thể đều không ngừng run rẩy, trong mắt bắn ra thù hận khắc cốt minh tâm. “Năm đó, chỉ là đem đệ đệ nhỏ nhất của bọn ngươi bắn chết, không thể đem ba người huynh muội bọn ngươi tiêu diệt cùng, là sai lầm lớn nhất ta phạm phải”. Sắc mặt Hạ Hầu Thánh lạnh như băng, nói: “Ta hôm nay tự mình tới, chính là vì chuyên môn bù lại sai lầm ta phạm phải!”. Bốn mươi năm trước, chính là Hạ Hầu Thánh phụ trách đuổi giết bọn họ, muốn tiêu diệt gọn một chi hậu duệ Hình gia này. Kết quả, hắn chỉ bắn chết người nhỏ nhất, để cho ba người huynh muội Hình Vũ Mạc chạy thoát. Bốn mươi năm trước, huynh muội Hình gia chỉ là tu vi Thông U cảnh sơ, trung kỳ, nhoáng lên một cái, ba huynh muội đều bước vào Phá Toái cảnh. Trong đó Hình Vũ Mạc còn bước vào Phá Toái cảnh đỉnh phong, cách đột phá Niết Bàn chỉ có một bước xa, vậy mà lại cảnh giới thực lực đạt tới nhất trí với hắn. Điều này làm Hạ Hầu Thánh cảm giác được uy hiếp thật sâu. Chỉ cần Hình Vũ Mạc tiến thêm một bước nữa, bước vào đến Niết Bàn cảnh, cho dù là hắn chỉ sợ cũng không chắc là đối thủ. Đối với Hạ Hầu gia mà nói cũng chính là tâm phúc họa lớn. “Đại ca! Giết hắn, giết hắn cho ta!”. Hình Thắng Nam ở bên dưới đau đớn quát. Anh em Hình Vũ Mạc, Hình Vũ Viễn, ở sau khi Hạ Hầu Thánh hiện thân, cũng là thoáng cái đỏ mắt. Hai người hầu như không có quá nhiều do dự, lập tức phá không mà đến, giống như hai thanh kiếm sắc, hung hăng đâm về phía Hạ Hầu Thánh. Bọn họ đối với Hạ Hầu Thánh hận thấu xương! Lúc này, Hạ Hầu Thánh nhìn Hạng Tây, còn có Trịnh Chí Hợp, Giang Hạo, hừ lạnh nói: “Còn chưa động thủ?”. Ba người đột nhiên chấn động, cùng đem linh khí lấy ra, hơn nữa thét dài kêu gọi. Lại có ba võ giả đến từ Hắc Vân cung, Thiên Hải các, lấy tu vi Phá Toái cảnh phóng lên cao, cùng hướng tới anh em Hình gia. Vốn nên ở trên thuyền, Hình Thắng Nam cũng không có một tia do dự, hướng tới phía chân trời bay nhanh đến. Hạ Hầu Thánh từng chút một lơ lửng hư không, ánh mắt âm lệ lạnh như băng tuần tra bốn phương, nói: “Hình gia bàng hệ cùng chi hệ, chỉ cần thờ ơ lạnh nhạt, chỉ cần chịu tự phế tu vi, đều có thể sống sót. Nếu không, giết không cần hỏi!”. Hắn lại chỉ Quách Duyên Chính cùng Thích Kính, nói: “Tổ tông các ngươi cũng tương quan chặt chẽ với Huyết Sát tông, cho nên hai người các ngươi, cũng không thể không chết!”. Trong nháy mắt, bầu trời Lạc Nhật quần đảo liền lửa cuồn cuộn, băng quang lấp lánh, các cột sáng linh lực rạng rỡ lao ra, lực lượng mãnh liệt mênh mông va chạm với nhau, tiếng nổ vang không dứt bên tai. Hình Vũ Mạc tay cầm trường thương màu vàng, khi vung các quầng lửa màu vàng phun trào ra, hội tụ thành biển lửa màu vàng. Trên người hắn kim giáp rực rỡ, khí thế uy mãnh sắc bén, cùng một thân linh lực hội tụ, chiếu rọi chung quanh ánh vàng huy hoàng. Hình Vũ Viễn lấy ra một cây quạt sắt tinh thiết chế thành, khi linh lực vận chuyển, từng con linh cầm từ trong đó gào thét mà ra, trông rất sống động, vỗ cánh phát ra tiếng hót dài, trên cánh chim có lốc xoáy nho nhỏ ngưng tụ thành, hướng tới người chung quanh cuốn tới. Phía chân trời, Hạng Tây, Trịnh Chí Hợp, Giang Hạo, thêm ba võ giả Phá Toái cảnh khác, cùng nhau vây công hai anh em. Hạng Tây phóng thích đỉnh đồng xanh lớn, trên mặt đỉnh rắn khổng lồ rít gào, phun ra từng làn sương khói màu xanh lục mực, trong sương khói năng lượng mênh mông, còn có lực lượng ăn mòn máu thịt. Hắc Vân cung Trịnh Chí Hợp cười ha ha, từng lá cờ to lớn đen sì như mực, giống như mây đen cuồn cuộn, mang theo tà lực âm hàn thấu xương, đem tám phương tập trung. Thiên Hải các Giang Hạo, khoanh chân ngồi ngay ngắn hư không, quanh thân linh lực ngưng tụ thành sóng to rõ ràng có thể thấy được, nhất nhất hướng tới anh em Hình gia tấn công. Ba cường giả Phá Toái cảnh khác, cũng là đánh ra vụn băng đầy trời, hình thành gió lốc hàn băng, phối hợp mũi kim sắc bén, vây quanh anh Hình gia điên cuồng đánh. Ngược lại là Hạ Hầu Thánh chỉ là không nhanh không chậm lơ lửng trên trời, căn bản chưa ra tay. “Hạ Hầu Thánh! Ta muốn mạng chó của ngươi!”. Tiếng gầm gừ điên cuồng của Hình Thắng Nam, từ bên dưới truyền đến. Nàng thế như hổ điên, trong mắt phun trào ra lửa giận thù hận, hai tay nắm một cái rìu lớn hai lưỡi, lấy khí thế cuồng liệt khai thiên tích địa, hung hăng bổ về phía Hạ Hầu Thánh. Một dòng sông ánh sáng linh lực đẹp mắt, ở dưới rìu bổ, chậm rãi ngưng luyện ra, trong đó cất giấu sự sắc bén cùng năng lượng kinh người. Hạ Hầu Thánh đang chậm rãi bay lên trời, cau mày, lật tay hướng tới Hình Thắng Nam đè xuống. Cái tay kia của Hạ Hầu Thánh, lấy tốc độ mắt thường có thể thấy được phình to, trở nên sưng đỏ đậm, một khí tức cực nóng có chứa nhiệt độc, từ lòng bàn tay hắn xuất hiện. “Gào!”. Một con Quỳ Ngưu đỏ rực, cùng với tiếng hét to, từ trên bàn tay to của hắn điên cuồng lao xuống. Đồng thời, Quỳ Ngưu đỏ rực phun trào ra ngọn lửa như máu tươi, không chút nào sợ hãi đón hướng một kích bổ tới của cây rìu lớn hai lưỡi của Hình Thắng Nam. Quỳ Ngưu đỏ rực cùng ngọn lửa máu tươi, bị dòng ánh sáng linh lực một phân thành hai, lại thuận thế đánh về phía cánh tay cầm rìu của Hình Thắng Nam. Thế rít gào ngập trời của Hình Thắng Nam, nhất thời ngừng lại, hai cánh tay so với đùi người thường còn to hơn, phân biệt quẩn quanh bên thân thể Quỳ Ngưu, thiêu đốt ra ngọn lửa như máu tươi. Thân thể mập mạp của nàng mất đi chống đỡ, lập tức hướng tới phía dưới ném xuống. Chợt nặng nề rơi vào biển. Hạ Hầu Thánh cúi đầu nhìn thoáng qua, hừ lạnh một tiếng, đột nhiên hướng một người đứng trên mặt biển gật đầu. Người nọ mặc quần áo Hắc Vân cung, cũng là cảnh giới cao thâm, hắn hiểu ý cười cười, thấp giọng phân phó người bên cạnh: “Động thủ, giết sạch”. “Bọn Hình gia chi thứ? Chi hệ kia?”. Võ giả Hắc Vân cung kinh ngạc nói. “Không giữ lại một ai!”. Người nọ quát khẽ. “Rõ”. Từng chiếc Thủy Tinh chiến xa, từng chiếc thuyền nhẹ lá liễu, hầu như bắt đầu lập tức hành động, đều hướng tới Lưu Kim Hỏa Phượng chỗ tộc nhân Hình gia, còn có hai chiếc thuyền lớn phía dưới. Ven cánh chim Hỏa Phượng, Tần Liệt cúi đầu nhìn biển sâu, nhìn vị trí Hình Thắng Nam ngã xuống, sắc mặt thâm trầm. “Nàng chốc lát còn chưa chết được, đừng nhìn nàng béo, nhưng sinh mệnh lực thân thể nàng phi thường cường đại”. Tạ Tĩnh Tuyền biết Tần Liệt lo lắng cái gì, kịp thời nói. Quả nhiên, ngay Tạ Tĩnh Tuyền nói ra phen lời này không bao lâu, mọi người liền nhìn thấy thân thể mập mạp của Hình Thắng Nam, lại từ trong nước biển trồi lên. Nàng nhìn nhìn bầu trời, trong đôi mắt nhỏ như đậu tương lóe ra biểu cảm tuyệt vọng buồn rầu. “Tiểu cô! Ngươi không sao chứ?”. Trên thuyền bên cạnh Hình Dao lớn tiếng kêu la. “Tam đảo chủ cẩn thận!”. Quách Duyên Chính hô to. Lúc này, không ít thuyền nhẹ lá liễu, võ giả Hắc Vân cung, Thiên Hải các bên trên đều lấy ra linh khí, vẻ mặt lạnh lẽo hạ thủ. Từng dải cầu vồng điện quang, xen lẫn ngọn lửa mãnh liệt, như biển ánh sáng bao phủ Hình Thắng Nam. Hình Thắng Nam mới từ dưới biển thò đầu ra, lập tức thành bia ngắm chung, bị tám phương vây công. Sắc mặt nàng biến đổi, không thể không một lần nữa chìm vào đáy biển, tránh né một lượt công kích này. “Không cần quản cô ta, giết tộc nhân Hình gia trước”. Có người phất phất tay, thoải mái hạ đạt mệnh lệnh. Võ giả Hắc Vân cung cùng Thiên Hải các, vì thế phân tán ra, hướng tới Hỏa Phượng anh em Hình gia ngồi, còn có hai chiếc thuyền lớn kia triển khai giết chóc. Từng quầng lửa, xen lẫn tiếng nổ, không ngừng từ trên Hỏa Phượng cùng thuyền to dâng lên, võ giả Hắc Vân cung và Thiên Hải các ùa về phía Hỏa Phượng, xông về phía chiến thuyền, lập tức hạ sát thủ. Anh em Hình Vũ Mạc cùng Hình Vũ Viễn, trố mắt nhìn tộc nhân và thân tín bị đánh giết, nhìn tiểu muội bị đánh vào dưới biển, trong mắt hầu như sắp nhỏ ra máu tươi, lại không có một chút biện pháp. Bởi vì bọn họ không rảnh. Ở dưới sáu cường giả Phá Toái cảnh vây đánh, bọn họ có thể kiên trì, chưa lập tức bị thương nặng đánh chết, đã cực kỳ không dễ. Bọn họ căn bản không có cách nào rảnh tay giúp người nhà thoát vây. Lúc này, hai anh em cũng bắt đầu tuyệt vọng, sinh ra cảm giác so với năm đó ở dưới ba đại gia tộc đuổi giết, liều mệnh chạy trốn còn đáng sợ hơn. Năm đó, bọn họ lúc lúc chạy trốn, cha anh liên tiếp bị đánh giết, cuối cũng chỉ có huynh muội ba người bọn họ sống sót. Hôm nay, bọn họ không có khả năng chạy, bởi vì bọn họ đã là cha anh, con gái bọn họ, người thân bọn họ, những người trung thành tin cậy đối với bọn họ, đều ở bên cạnh. Bọn họ chỉ có thể tử chiến! “Làm sao bây giờ? Làm thế nào mới tốt?”. Trên thuyền, Hình Dao thất kinh, trong mắt tràn ra nước mắt, lâm vào thời đoạn sụp đổ nhất trong cuộc đời. “Đại tiểu thư! Chỉ có trốn, chỉ có tận lực chạy trốn!”. Quách Duyên Chính cắn răng quát: “Tựa như cha ngươi năm đó, bọn họ từ trong ba đại gia tộc đuổi giết chạy trốn, hôm nay, ngươi cũng phải kiên cường hẳn lên, như phụ thân tiểu cô của ngươi bọn họ, tận lực sống sót!”. “Nhưng, nhưng năm đó một thế hệ gia gia của che chở cha ta chạy trốn, đã chết hết rồi!”. Hình Dao mặt đầy nước mắt. “Đảo chủ bọn họ, hôm nay thực không có khả năng có đường sống! Đại tiểu thư, ngươi phải kiên cường, ngươi phải nhận rõ sự thật!”. Quách Duyên Chính quát. “Chúng ta mở đường cho ngươi, ngươi tận lực còn sống đi ra ngoài! Còn sống quay về Kim Dương đảo!”. Thích Kính gấp nói. “Ta, ta không đi, ta không muốn đi, cho dù là phải chết, ta cũng muốn cùng chết với cha ta bọn họ”. Hình Dao hoàn toàn từ bỏ hy vọng cầu sinh. “Tần Liệt, ngươi còn muốn tiếp tục chờ nữa?”. Thờ ơ lạnh nhạt hồi lâu, Tuyết Mạch Viêm thấy Hắc Vân cung, Thiên Hải các kìm chế không được, bắt đầu triển khai tiêu diệt sát chóc đối với Hình gia, nhịn không được hỏi... Tần Liệt chưa lập tức trả lời. Hắn ngưng thần nhìn về phía mặt biển, phóng ra một luồng tinh thần ý thức, hướng tới dưới biển dò xét. Từng luồng điện mang nho nhỏ, thỉnh thoảng đan xen, từ trong con ngươi của hắn lóe ra. Nheo mắt, Tần Liệt sinh ra một loại cảm thụ mới lạ, phát hiện hắn lần này thả ra linh hồn ý thức, quả thực nhanh đến cực hạn. Tâm niệm khẽ động, một luồng ý thức này của hắn liền trực tiếp rơi vào biển sâu, như xúc tu linh hồn, cảm giác kỳ diệu động tĩnh dưới biển. Dưới nước biển, sinh vật phù du nhỏ bé, cá bơi, mấy xác chết vừa chết không lâu, tàn niệm chậm rãi bay ra, đều là rõ ràng vô cùng đưa về hướng hồn hồ thức hải của hắn. Linh hồn cảm giác lực của hắn, khu vực bao trùm, so với trước kia cao hơn vài cấp bậc! Người ở trên Hỏa Phượng, cách mặt biển ước chừng mấy trăm thước, nhưng hắn lại có thể đem biến hóa nhỏ bé dưới biển quan sát kỹ càng. “Thông U, Thông U, đây mới là Thông U thật sự...”. Tần Liệt như có chút hiểu ra. “Còn cần chờ bao lâu?”. Tuyết Mạch Viêm vội vàng hỏi lần nữa. Điện mang nhỏ vụn trong mắt Tần Liệt dần dần thu liễm, quay đầu nhìn thoáng qua, hắn nói: “Các ngươi ở chỗ này, tạm thời không nên hành động thiếu suy nghĩ, ta đi xuống trước”. “Ngươi muốn đi xuống?”. Sắc mặt Tống Đình Ngọc khẽ thay đổi. Lúc này, Hắc Vân cung với Thiên Hải các giao phong, đã sắp chính thức xốc lên, chiến đấu thảm thiết tanh máu, sẽ kèm theo một đám võ giả tử vong bùng nổ. Tần Liệt bỗng đi xuống, rất có thể sẽ xảy ra ngoài ý muốn, sẽ bị mấy phương ngộ thương cũng nói không chừng. Tống Đình Ngọc lo lắng an nguy của hắn, suy nghĩ một chút, nói: “Ta đi với ngươi”. “Không cần, các ngươi đều đừng nhúc nhích!”. Tần Liệt cười lắc đầu: “Yên tâm, ta loại người quấy rối bố cục này, tất nhiên biết bảo toàn bản thân”. Nói xong, không cho mọi người nhiều thời gian khuyên bảo hơn, hắn trực tiếp nhảy lên một chiếc Thủy Tinh chiến xa."
}