{
  "chapter_name": "Chương 1766: Lực áp bức",
  "content": "“Bọn họ lại trở về. Còn tới rất nhanh”. Tần Liệt sắc mặt âm trầm nói: “Lần này có lẽ không chỉ là Tộc trưởng gia tộc Huyền Băng, cường giả gia tộc khác, tất nhiên cũng đã hàng lâm”. Mọi người trong điện đều vẻ mặt ngưng trọng mà trầm mặc. Hàn Triệt hiện thân ở Tu La tộc, ý tứ hàm xúc Thần tộc tìm được biện pháp mới, ước chừng sẽ không tới 2 năm là sẽ đến nơi. Trăm tộc, vừa mới giải quyết Nạp Nhĩ Sâm ma phiền, sáu thế lực lớn tổn thất thảm trọng. Cự Linh giới, Mộc tộc, Dạ Xoa tộc cùng Hắc Ngục tộc, lại gặp Dạ quỷ vực ngoại như vậy xâm nhập cướp phá, cũng đều đã chết không ít người. Nay lực lượng các tộc thật ra cực kỳ có hạn. Ở tình huống như vậy, đại quân Thần tộc đột nhiên áp cảnh mà đến, đối với tất cả mọi người là đả kích trầm trọng. “Bọn họ vì sao hiện thân ở Tu La tộc?” Băng đế trầm giọng nói. Tần Sơn lắc đầu. Viêm đế ngẩn người nói: “Tên tự xưng Huyết đế, cùng Tà long không phải vừa mới tàn sát qua Tu La giới sao? Bọn họ đi Tu La giới...” “Có khả năng là tìm Tà Long nhất tộc đàm thoại” Băng đế đoán nói. Hắn biết Tộc trưởng đời trước gia tộc Liệt Diễm là Liệt Diễm Diên, sau khi hai vạn năm trước thất tung, thì cũng không có cùng Thần tộc liên hệ. Tà Long tộc, chính là phó tòng trung thành của Liệt Diễm Diên, trăm phần trăm chỉ nghe lệnh của Liệt Diễm Diên. Thần tộc Hàn Triệt, sở dĩ hiện thân ở Tu La giới, khả năng rất lớn có thể là vì Tà Long tộc. “Huyết đế, Tà Long tộc, sau khi ở hải tộc hoạt động một phen, tựa như không có trở về Tu La giới” Tần Sơn nhíu mày nói. “Vậy kỳ quái” Băng đế cũng không rõ ràng được cái gì. “Phụ thân...” Tần Nghiệp vội vàng đến bẩm báo tin tức, ở sau khi Băng đế cùng Tần Sơn đàm thoại tạm đình, một khuôn mặt muốn nói lại thôi. Hắn còn thỉnh thoảng lấy ánh mắt quái dị nhìn về phía Tần Liệt. “Có rắm mau phóng!” Tần Sơn không kiên nhẫn quát. “Tu La giới bên kia, tộc nhân gia tộc Tạp Luân, hướng chúng ta truyền lại ra tin tức, muốn Tiểu Liệt đi tới Tu La giới” Tần Nghiệp nói. “Gia tộc Tạp Luân?” Tần Sơn giật mình, xoay đầu đối với Tần Liệt nói: “Ta nhớ gia tộc này, không lâu trước đây bọn họ tựa như ở Bạc La giới? Ngươi nhận thức bọn họ?” “Nhận thức. Bọn họ sau khi biết được Thần tộc đến, muốn mượn dùng Thần tộc khôi phục vinh quang gia tộc Tạp Luân trong quá khứ. Trước đó, con an bài bọn họ ở Hàn Tịch thâm uyên. Tránh né gia tộc Tu La giới khác truy sát...” Tần Liệt giải thích một phen. “Vậy bọn họ muốn ngươi đi Tu La giới làm cái gì?” Tần Sơn ngạc nhiên nói. Băng đế cùng Viêm đế cũng âm thầm kinh dị. “Con nghĩ... không phải bọn họ muốn mời con, bọn họ có lẽ chỉ là thay Hàn Triệt chuyển lời” Tần Liệt thở dài nói. Lời vừa nói ra, mọi người trong điện đều vẻ mặt đại biến. “Không lâu trước đây, khi con ở Viêm Nhật thâm uyên. Thần tộc bên kia đã phái người cùng con đàm thoại. Chỉ cần con đáp ứng cùng bọn họ đi Thần tộc tổ địa, bọn họ nguyện ý bỏ qua xâm nhập” Tần Liệt cười khổ nói, “Huyết mạch của con... có điểm đặc thù. Ở trong mắt tộc lão Thần tộc này, huyết mạch của con tầm quan trọng cùng trình độ trân quý, so với tất cả giá trị đều lớnh ơn. Đối với Thần tộc bá chủ tinh hải như vậy mà nói. Vực giới siêu đại hình giống như vậy, bọn họ cũng đã thấy qua không ít, chinh phục cũng có mấy cái”. “Bọn họ nhận con tồn tại, đối với Thần tộc ích lợi, vượt qua chúng ta”. “Con chỉ cần gật đầu, bọn họ hứa liền nguyện ý bỏ qua xâm nhập, bảo chứng sẽ không bước vào”. Mắt thấy Hàn Triệt trở về, hắn biết cường giả năm gia tộc lớn Thần tộc, tất nhiên đã tìm ra được phương pháp trọng nhập. Hắn biết lấy lực lượng trước mắt, muốn chống lại Thần tộc gần như là người si nói mộng. Vì thế chắn chỉ có thể đem phương pháp duy nhất có thể cứu vớt bày tỏ ra. Hắn sau khi đem nguyên nhân trong đó giải thích rõ ràng, Băng đế cùng Viêm đế ánh mắt nhìn về phía hắn, tràn đầy quái dị. Ở trong mắt Thần tộc, hắn, so với tất cả đều quan trọng hơn... Cái này đối với Băng đế cùng Viêm đế hình thành lực trùng kích khá lớn, làm cho bọn họ thân là thánh hiền nhân tộc, bỗng nhiên sinh ra cảm giác thất bại. Bọn họ tân tân khổ khổ, từ vực ngoại xa xôi trở về, ý đồ lấy lực lượng bọn họ đến hỗ trợ chống đỡ kẻ địch bên ngoài. Nhưng cuối cùng. Theo kẻ địch bên ngoài tiềm nhập, trong tạm giao phong ngắn ngủi, bọn họ càng lúc càng cảm thấy tuyệt vọng. Sau khi biết được Lôi đế hãm sâu “Âm ảnh ám giới”, bọn họ càng cảm thấy vô lực. Dần dần nhận ra nếu chỉ có ba người bọn họ, bất luận bọn họ cố gắng như thế nào, khả năng đều không cách nào cải biến mệnh vận diệt vong. Bọn họ đã ôm ý tưởng tiêu cực đi một bước tính một bước, làm hết sức, chỉ cầu không thẹn với lòng. Ai biết, Tần Liệt thế mà nói chỉ cần hắn chịu gật đầu. Nguyện ý đi theo Thần tộc trước tới thần vực, nguy cơ lập tức được giải. “Cái này...” Băng đế môi chuyển động một chút, cảm thấy thanh âm có chút nghẹn, lại phút chốc dừng lại. Hắn lấy một loại ánh mắt hơi có chút u oán nhìn về phía Tần Liệt. “Ngươi sẽ không là muốn hi sinh ta chứ?” Tần Liệt có loại dự cảm không tốt. “Ta cái gì đều chưa có nói?” Băng đế cười xấu hổ, trong lòng cũng có chút ngượng ngùng, “Ngươi cũng thấy đấy, chỉ một Linh tộc Nạp Nhĩ Sâm, còn có hai đứa con không nên thân nhất của Ngự hồn đại đế, đã đem nơi này quấy tới long trời lỡ đất. Dạ quỷ cô hồn dã quỷ như vậy, ở vực ngoại tinh hà chỉ là cổ thế lực nhỏ không thể bước lên đài, nhưng khi bọn họ ùa vào Cự Linh giới, Cự Nhân tộc lại không hề có lực hoàn thủ, thời gian ngắn ngủn đã bị công hãm. Mộc tộc, Hắc Ngục tộc, Dạ Xoa tộc, cũng đều tao ngộ đãi ngộ cùng loại”. “Nếu không phải Liệt Diễm Diên ra tay, Nạp Nhĩ Sâm cùng hai hoàng tử Hồn tộc nọ, có thể ở dưới mí mắt chúng ta thong dong trốn đi”. “Chúng sinh trăm tộc, so sánh cùng cự vô bá này, trước mắt thực quá nhỏ yếu”. “Nói lời thật, cho dù là ba người chúng ta, cũng không có tin tưởng có thể hỗ trợ qua được cửa ải này”. Viêm đế cay đắng nói, “Ngươi cũng đã nói, ngươi đối với bọn họ là quan trọng như thế, bọn họ sao có thể làm gì ngươi chứ?” “Trời mới biết ta có thể bị nhốt vào lao tù, cả ngày bị lấy máu cắt thịt hay không” Tần Liệt mặt khóc tang. “Không đi thì không đi!” Tần Sơn hừ lạnh một tiếng nói: “Cùng lắm thì chúng ta vứt bỏ! Tần gia chúng ta ở vực ngoại tinh hải, có khác một ít vực giới tư hữu có thể dùng! Chủng tộc cùng thế lực khác, khả năng cần chỗ dựa mới có thể khai chi tán diệp, nhưng bước chân Tần gia chúng ta, sớm thẩm thấu đến chỗ sâu trong vực ngoại. Đối với chúng ta mà nói, mất đi ảnh hưởng cũng không lớn”. Nghe Tần Sơn vừa nói ra như thế, Viêm đế cùng Băng đế đều trầm mặc. Bọn họ biết, thật ra bọn họ không cách nào bức bách Tần Liệt, thông qua thực lực Tần Hạo, Minh Kiêu tồn tại, bọn họ đều dần dần ý thức đến Tần gia tiềm tàng rất nhiều bí mật. Bọn họ cũng tin tưởng lời nói Tần Sơn -- Tần gia rời khỏi giống như có thể bay cao trong tinh hà."
}