{
  "chapter_name": "Chương 288: Bức thư đầy gió bụi",
  "content": "- Cho ta xem bức tượng một chút, có lẽ ta có thể giúp được ngươi? Ánh mắt Tống Đình Ngọc đầy vẻ chờ mong nhìn hắn, xòe tay ra, thành khẩn nói: - Yên tâm đi, ta sẽ giữ bí mật giúp ngươi. Không phải ngươi từng mong có thể tìm lại được gia gia và tìm hiểu tin tức về ông ấy sao? Tần Liệt cầm bức tượng, trong lòng thầm do dự. Suy nghĩ một lúc hắn mới liếc mắt nhìn Tống Đình Ngọc một cái rồi đưa bức tượng cho nàng: - Cẩn thận một chút, nó có chút quỷ dị đó! - Yên tâm yên tâm. Đôi mắt đẹp của Tống Đình Ngọc sáng lên, đối với sự tín nhiệm của Tần Liệt nàng cực kì vui mừng. Tiếp lấy bức tượng, nàng bèn dùng một tia tinh thần ý thức thẩm thấu vào bên trong. Tần Liệt đứng cạnh cũng trở nên căng thẳng, mắt nhìn nàng không chớp lấy một cái, hi vọng nàng có thể phát hiện ra điều gì đó. Nhưng ngay sau đó hắn mới phát hiện, vẻ tươi cười trên mặt nàng đã trở nên cứng đờ. - Sao vậy? Tần Liệt kinh ngạc. Trên mặt Tống Đình Ngọc hiện lên vẻ xấu hổ, nàng ngượng ngùng nói: - Hình như, hình như tinh thần ý thức của ta không xuyên được vào bên trong thì phải. Để ta thử lại lần nữa… Nàng vẫn kiên trì thí nghiệm lại. Ngưng kết một luồng ý niệm trong đầu rồi dồn sang, vừa đụng phải bức tượng nó đã bị một lực lượng vô hình đảy bật ra. Ý muốn của nàng tựa như không được chấp thuận, vừa muốn tìm hiểu bức tượng đã bị nó đá cho một cái, hoàn toàn không có chút hiệu quả nào. Liên tục thất bại vài lần như thế, Tống Đình Ngọc cười gượng rồi trả bức tượng cho Tần Liệt, bất đắc dĩ nói: - Xem ra ta không giúp được gì rồi, bức tượng này đã cố tình đóng cửa, nó chỉ cho phép tinh thần ý thức của ngươi tiến vào thôi… Ánh mắt Tần Liệt hiện vẻ kì dị, cầm lấy bức tượng rồi cứ thế đứng đực ra đó. Cả nửa ngày sau hắn mới cất bức tượng vào trong không gian giới. Sau đó hắn lượn quanh Dược Sơn thêm vòng nữa, không thấy có điểm dì dị thường mới nhờ Tống Đình Ngọc đưa đến Lăng Gia trấn. Đứng giữa ngã tư trống trải của Lăng Gia trấn, nhìn từng căn phòng xung quanh, hắn thở dài một tiếng. Ngày linh thú và võ giả của Cực Hàn sơn mạch xảy ra xung đột, người nhà họ Lăng đã rời khỏi đây đến Băng Nham thành. Đến đó không được bao lâu, vì hắn ra tay đánh chết cả nhà Đỗ Hải Thiên nên tất cả lại vội vã rời khỏi Băng Nham thành, chạy tới Thất Sát Cốc. Hiện giờ người nhà họ Lăng phải chịu cảnh ăn nhờ ở đậu, những ngày sống ở Thất Sát Cốc tất nhiên không được thoải mái. Hắn bước tới căn phòng nhỏ của mình, đẩy cánh cửa đã bị bụi phủ kín, bước vào phòng đã bị chăng đầy mạng nhện, trong lòng ngổn ngang trăm loại tư vị. Năm đó, ngay chỗ này, hắn khuyên Lăng Ngữ Thi theo Cưu Lưu Du rời đi, đến Thất Sát Cốc, hắn nghĩ quyết định của mình là đúng, còn nghĩ Lăng Ngữ Thi và Lăng Huyên Huyên theo Cưu Lưu Du đến một thế lực Hắc Thiết cấp như Thất Sát Cốc sẽ có những ngày tháng huy hoàng. Chớp mắt đã vài năm trôi qua, Lăng gia li tán khắp nơi, Cưu Lưu Du vì hắn mà chết, Lăng Ngữ Thi và Lăng Huyên Huyên cũng vì mối quan hệ với hắn mà trở thành bia sống cho đám người Thất Sát Cốc nhắm vào. Nay hắn quay về, nhớ lại quyết định ngày đó của mình, hắn cũng không biết quyết định khuyên bảo ngày đó đối với Lăng Ngữ Thi là đúng hay sai. Trong căn phòng này, hắn đã sinh sống bảy năm, trong căn phòng này, hắn đã gặp người con gái ấy… Khi hắn còn là một người ngu ngốc, nàng giúp hắn giặt quần áo, quét nhà, hầu hạ hắn từng bữa ăn giấc ngủ. Tuy nàng là người hay suy nghĩ những việc vụn vặt nhưng tâm địa thiện lương, chưa bao giờ có ý nghĩ làm hại hắn… Từng cảnh tượng trong quá khứ hiện về, kỉ niệm khi hai người còn ở chúng với nhau bỗng nhiên cuồn cuộn trở về. Tần Liệt đứng ngơ ngác cả nửa buổi. Một lúc sau hắn mới bước đến bên chiếc giường gỗ trước kia, nhìn một phong thư bụi bặm cũ kĩ, trên thư là những hàng chữ mà hắn cực kì quen thuộc. Hắn thoáng kinh ngạc rồi vội cầm bức thư lên xem. “Tần Liệt, từ khi rời khỏi Băng Nham thành, huynh đã đi đâu? Muội đã tìm huynh rất lâu, đến Băng Nham thành, rồi lại đến thạch lâm mà Cao Vũ từng nhắc đến, sau đó lại đến Cực Hàn sơn mạch, rồi lại trở về Dược Sơn…” “Những nơi huynh có thể đến muội đều đã tìm qua, tại sao muội mãi vẫn không tìm được huynh.” “Mong rằng huynh đừng xảy ra chuyện gì, mong rằng huynh sẽ sống thật tốt, hi vọng huynh vẫn luôn nhớ đến những lời của muội.” “Ở nơi đây huynh từng hứa, có một ngày, huynh sẽ đến Âm Sát Cốc tìm muội.” “Sư phó thúc giục, muội phải đi đây, muội sẽ ở Âm Sát Cốc chờ huynh.” “Chờ huynh thực hiện lời hứa ngày nào, chờ đến khi huynh đến thì thôi.” “Huynh nhất định phải đến!” “Huynh hãy nhớ rằng, có một người vẫn luôn chờ huynh, ngày tháng thoi đưa, không bao giờ sai hẹn…” Phong thư này do Lăng Ngữ Thi lưu lại, khi hắn mất tích, nữ nhân này mặc kệ lời phản đối của sư phụ, một mình lén rời khỏi Âm Sát Cốc đến Băng Nham thành, đến Dược Sơn, Thạch Lâm, Cực Hàn sơn mạch, Lăng Gia trấn tìm hắn. Theo như những lời trong bức thư, Tần Liệt biết Lăng Ngữ Thi đã đi khắp nơi tìm hắn mà không biết rằng, hắn trước sau vẫn ở phía dưới Cực Hàn sơn mạch tu luyện. Nàng bị Cưu Lưu Du ép về, không thể không nghe theo. Ngay trước khi đi, chắc hẳn nàng đã đến căn nhà gỗ trong ký ức của hai người, ngồi ngây ngốc. Cũng ở nơi này, nàng viết phong thư kia, đặt lại đó. Nàng hi vọng một ngày kia hắn có thể thấy được lá thư này. Nay, hắn trở về chốn cũ, tuy muộn vài năm nhưng vẫn nhìn thấy được bức thư. Trong bức thư không hề đề cập đến hai chữ tình yêu, thế nhưng mỗi một câu một chữ đều dạt dào tình cảm, toát lên sự lo lắng và hi vọng của người con gái ấy… Tần Liệt cầm lấy bức thư, kí ức ào ạt ùa về, không nhịn được nắm thật chặt bức thư. Một lúc lâu sau hắn mới cẩn thận cất bức thư vào trong không gian giới, rồi rảo bước ra khỏi phòng, nói với Tống Đình Ngọc đang chờ bên ngoài: - Mau đưa ta tới Âm Sát Cốc! … - Lý Trung Chính! Bặc Tường! Các ngươi tới đây làm gì? Bên ngoài Âm Sát Cốc, trong trạch viện của Lăng gia, Lăng Huyên Huyên nổi giận đùng đùng hỏi. Lý Trung Chính của Kim Sát Cốc và Bặc Tường của Hỏa Sát Cốc đều y hẹn mà tới. Bên ngoài, đám võ giả của Kim Sát Cốc và Hỏa Sát Cốc đều như hổ đói rình mồi, chắp tay cười lạnh nhìn vào trong. - Đương nhiên là để gặp thiếp yêu của ta. Bặc Tường dáng người hơi mập, bên khóe miệng có một nốt ruồi đen, đôi mắt ti hí bắn ra quang mang, mê đắm nhìn thân hình nóng bỏng của Lăng Huyên Huyên: - Mấy hôm nay, cứ nằm ngủ là ta lại mơ thấy nàng, hôm nay vốn định đến Âm Sát Cốc tìm nàng nhưng lại không được gặp, thế nên chỉ có thể tới đây tìm. - Ngữ Thi, ta tới thăm nàng đây. Lý Trung Chính nho nhã kêu lên. Lăng Ngữ Thi đứng ở hậu viện nghe tiếng hắn kêu như vậy, trên khuôn mặt thanh lệ lập tức lộ vẻ chán ghét. Nhưng nàng vẫn bước ra, nhìn Bặc Tường đang ngả ngớn với Lăng Huyên Huyên, ánh mắt trở nên lạnh lùng: - Bặc sư huynh! Xin tự trọng một chút! - Tự trọng? Bặc Tường nhếch miệng cười giễu: - Ta nói này tỷ tỷ, vài hôm nữa là Huyên Huyên sẽ thành tiểu thiếp của ta rồi, ta nghĩ chuyện này là bình thường thôi. Ngươi có tư cách quản ta hay sao? - Im miệng! Ai đồng ý với ngươi! Lăng Huyên Huyên tức giận mắng: - Thằng mập khốn kiếp, ngươi nằm mơ giữa ban ngày đấy à, ta có chết cũng không gả cho ngươi! Sắc mặt Bặc Tường trở nên âm trầm, hắc hắc cười lạnh hai tiếng rồi nhìn đám người họ Lăng ở hậu viện, nói: - Chị em các ngươi nếu dám phản kháng, đám người kia nhất định sẽ chết. Các ngươi muốn chúng sẽ được chôn cùng mình phải không! Lý Trung Chính đứng bên cạnh cười nhạt, trong nụ cười còn ẩn chứa vẻ âm lãnh. Lời uy hiếp của Bặc Tường vừa thốt ra, đám người Lăng gia đều im lặng. - Ngữ Thi, không phải bọn ta muốn uy hiếp nàng đâu, chuyện này… đã chắc như đinh đóng cột rồi, đây là quyết định của đại cốc chủ. Cũng may ta liều mạng xin được lấy các nàng, nếu không chắc Lăng gia không sống nổi đến bây giờ nữa. Lý Trung Chính chân thành nói. - Ngươi liều mạng tranh thủ thì có. Lăng Ngữ Thi ánh mắt sâu thăm thẳm, ngữ khí lạnh như băng. - Chuyện này, nếu vào thời điểm một năm trước, lúc Cưu bà bà chưa chết, nàng có thể làm chính thê của ta. Lý Trung Chính nhún nhún vai, bất đắc dĩ nói: - Đáng tiếc lúc ấy nàng không đồng ý, vì cái tên Tần Liệt kia mà một mực không chịu gả cho ta. Hiện giờ thì khác rồi, thân phận thấp kém, được làm thiếp của ta đã là may mắn lắm rồi đấy. Theo lời sư phụ ta nói, đến làm thiếp nàng cũng không xứng đâu… - Lăng Huyên Huyên, ngươi nghĩ mình có thể làm thiếp của ta sao? Bặc Tường nhếch miệng cười dữ tợn, ánh mắt dâm dục quét khắp người Lăng Huyên Huyên, hắc hắc cười nói: - Nếu không phải ngươi tu luyện linh quyết thuộc tính hỏa, vả lại linh lực cũng tinh thuần, hơn nữa tấm thân xử nữ càng thuận lợi cho việc tu luyện của ta thì ngươi sao xứng? Ta nói thật cho ngươi biết, ta cưới ngươi về thuần túy là để làm công cụ tu luyện cho ta mà thôi, đến lúc hết giá trị ta sẽ đá ngươi, cho ngươi đến làm thiếp cũng không được. - Bặc Tường! Ta giết ngươi! Lăng Huyên Huyên như phát điên. Mái tóc đen dài của nàng, dưới sự dồn nén của cảm xúc đã nhanh chóng biến thành màu tím, đồng tử cũng hiện lên ánh tím. Nàng vận chuyển linh quyết, đột nhiên cảm thấy máu trong người sôi lên, cuộn trào trong huyết mạch, trong cơ thể phát sinh một loại lực lượng kì lạ, vừa âm trầm vừa tà dị, khiến nàng cực kì bất an. Hỏa cầu ngưng kết từ tay nàng vốn màu đỏ, hiện giờ lại đã hóa thành màu tím. Sâu trong ngọn lửa tím đang bập bùng, một loại lực lượng bá đạo và cực kì đáng sợ đang chực chờ bộc phát. Lực lượng này đến Lăng Huyên Huyên cũng không thể tự khống chế. - Ầm! Ngọn lửa đột nhiên tức giận bắn ra, lúc Bặc Tường há mồm định hét lên, nó đã bao phủ lấy gã! Từ hỏa cầu nhỏ đã biến thành một biển lửa, thân hình mập mạp của Bặc Tường lập tức bốc cháy dữ dội. Bặc Tường gào lên sợ hãi, lăn lộn không ngừng trong biển lửa màu tím như muốn dập tắt nó. Đám người Lăng gia lúc này đều chết lặng người, ngơ ngác nhìn ngọn lửa tím đang cuốn lấy Bặc Tường, nhìn thấy tuyệt phẩm của mình, Lăng Huyên Huyên cũng đờ người ra. Lăng Huyên Huyên dám hạ sát thủ! Giờ phút này gần như toàn bộ người của Lăng gia đều trở nên tuyệt vọng, biết rằng đại họa sắp giáng xuống rồi. - A! Cứu ta! Cứu ta! Tiểu tiện nhân, ta giết chết ngươi! Bặc Tường thảm thiết kêu lên. Đám võ giả Hỏa Sát Cốc bên ngoài đều ôm theo thùng nước lao vào hòng dập tắt đám cháy. Nhưng thật kì quái, ngọn lửa màu tím kia không hề suy suyển chút nào, vẫn bốc cao ngùn ngụt. Tiếng kêu của Bặc Tường càng lúc càng thảm thiết, sau một lúc lại nhỏ dần đi. Hắn đã bị thiêu thành tro bụi. Bặc Tường chết thảm!"
}