{
  "chapter_name": "Chương 906: Giao dịch bình đẳng",
  "content": "Dịch giả: Ngạo Thiên Môn Group “Ba Lôi Đặc, các ngươi còn ở lại chỗ này làm gì?”. Chu Tước cấp chín sau khi đứng vững, lập tức đuổi người: “Các ngươi rất nghe lời, ngoan ngoãn đem các tộc nhân Ám Ảnh tộc này đưa tới, chuyện năm đó các ngươi thu dụng bọn hắn, coi như xóa bỏ. Nhưng hiện tại, nơi này không hoan nghênh các ngươi nữa, mời Ma Long nhất tộc các ngươi lập tức rời khỏi!”. Ba Lôi Đặc hừ một tiếng, không nói một lời, mang theo bọn Ma Long kia muốn rời khỏi. Viên Văn Trì nhìn về phía Tần Liệt, vẻ mặt có chút phức tạp, tựa như đang âm thầm chờ mong cái gì. Hắn hy vọng Tần Liệt muốn hắn lưu lại. “Các ngươi đi về trước, qua đoạn thời gian ta sẽ có an bài khác cho các ngươi, ta hẳn là còn có thể đến Bạc La giới”. Tần Liệt nói. Viên Văn Trì gật đầu tỏ vẻ hiểu. “Diêu huynh?”. Hoa Vũ Trì thở nhẹ. “Ngươi cũng về Ma Long tộc trước, chờ ta lần sau về Bạc La giới, sẽ an bài khác với các ngươi”. Tần Liệt nói. Vẻ mặt Hoa Vũ Trì bất đắc dĩ, chỉ có thể đáp ứng: “Vậy được rồi, hy vọng ngươi... Có thể tới sớm một chút”. “Ừm!”. Tần Liệt hứa hẹn. Vì thế, Ma Long nhất tộc, tộc nhân Viên gia, còn có đoàn người Hoa Vũ Trì đều một lần nữa bay lên trời. Dưới bóng đêm, bọn họ sau khi đem tộc nhân Ám Ảnh tộc đưa tới, lập tức bước lên đường về. Sau khi những người này rời khỏi, Đằng Viễn mới cười ha ha hiện thân: “Cổ Thú tộc chúng ta đã có quyết định, nguyện ý cùng Bạo Loạn chi địa chỗ ngươi thành lập mậu dịch lui tới, người đâu!”. Đằng Viễn ra lệnh một tiếng. Từ trong rừng, khe núi còn có rất nhiều chỗ hồ nước dòng suối xa xa, đột nhiên toát ra các con Cổ Thú hình thể khổng lồ. Bọn Cổ Thú này, đều cao mấy chục thước, hoặc là dài trăm mét. Hỏa Nha Vương, Huyền Băng Ngân Xà cấp sáu, Ly Long, Thâm Hải Thủy Long Vương cấp bảy, Hỏa Kỳ Lân, Băng Giáp Cự Tích cấp tám... Mấy trăm con Cổ Thú cuồn cuộn đến, trên người đều cõng lượng lớn linh tài Bạc La giới. Nhật Viêm thạch, Lãnh Nguyệt Hàn Tinh, Đại Địa Từ Thạch, Thổ Chi Linh Tủy, Hậu Thổ Hoàng Tinh, Vạn Niêm Mặc Huyết Liên, Hỏa Viêm Tinh Kim, Vạn Niên Huyền Linh Tham Vương, Hỏa Linh Quỷ... Các loại linh tài chỉ Bạc La giới có, được những Cổ Thú kia vận chuyển tới, chồng chất như núi ở trước mặt Tần Liệt. Con ngươi Tần Liệt toát ra hào quang nóng rực. Các linh tài thừa thãi này của Bạc La giới, ở linh vực tất cả đều là trân bảo hiếm thấy, mỗi một dạng đều là giá trị liên thành. Thiên địa Bạc La giới khắc nghiệt ba mặt trời, còn có chín mặt trăng, linh tài có thể thai nghén ra, ở linh vực tuyệt đối không thể sản xuất. Lãnh Nguyệt Hàn Tinh, thì là linh tài Thiên cấp ngũ phẩm, hắn biết ngay cả hắn cũng có thể dùng để khôi phục lực lượng ‘Nguyệt Lệ’, đối với các giáo đồ Bái Nguyệt cung tu luyện nguyệt năng ở Bạo Loạn chi địa mà nói, mỗi một khối Lãnh Nguyệt Hàn Tinh đều là vật báu vô giá. Thổ Chi Linh Tủy, Hậu Thổ Hoàng Tinh cũng là linh tài Thiên cấp, đối với võ giả tu luyện đại địa chi lực mà nói, cũng là trân bảo trong mơ cũng muốn có. Còn có Vạn Niên Mặc Huyết Liên, Vạn Niên Huyền Linh Tham Vương, Hỏa Linh Quỷ, đều là tài liệu chính luyện chế đan dược Thiên cấp, giá của mỗi một thứ ở Bạo Loạn chi địa, chỉ sợ cũng phải trăm vạn Địa cấp linh thạch. Nhưng, những linh tài trân quý vô cùng này, nay lại chồng chất như núi ở trước mặt hắn. “Mấy thứ này... Các ngươi muốn linh thạch, hay là muốn đổi linh tài?”. Tần Liệt ngẩn ra nói. “Đổi linh tài!”. Ni Duy Đặc hít sâu một hơi, sau đó lấy ra một tờ giấy, có chút bất an đưa cho Tần Liệt: “Đây là vật chúng ta khan hiếm”. Tần Liệt tiếp nhận tờ giấy đó, nhìn về mục lục linh tài lấy văn tự thông dụng viết bên trên, sắc mặt bỗng nhiên cổ quái hẳn lên. “Kiền Vân tinh, Long Cốt ngọc, Cực Quang thạch, Lôi Sa ngọc, Băng Hành thảo, Tinh Hỏa tinh, Lục Uẩn thảo, Huyết Tinh thạch...”. Linh tài Ni Duy Đặc viết trên tờ giấy đó, hầu như tuyệt đại đa số ở linh vực đều là vật tầm thường, nhất là Băng Hành thảo, Tinh Hỏa tinh, còn có Lôi Sa ngọc linh tài như vậy, ở linh vực đều là tài liệu cấp khá thấp. Cực ít vài loại linh tài linh vực không thường thấy, thông qua các dị tộc Khư Địa, cũng có thể dễ dàng đổi được. Theo Tần Liệt thấy, Ni Duy Đặc kê ra những linh tài đó, tổng giá trị chỉ sợ còn không bằng một gốc Vạn Niên Mặc Huyết Liên. Nhưng, Cổ Thú tộc đưa ra những linh tài quý hiếm này, vẻn vẹn chỉ là Mặc Huyết Liên, đã có tận bảy gốc! Mỗi một gốc, bảng giá ở linh vực, đều phải đạt tới trăm vạn linh thạch! Cộng thêm các linh tài còn lại, trong lòng hắn thoáng tính toán một chút, liền biết tổng giá trị những linh tài này ở linh vực, chỉ sợ phải vượt qua ba ngàn vạn linh thạch! Mà Ni Duy Đặc đưa ra, toàn bộ linh tài bên trên cộng lại, cũng không đủ một trăm vạn linh thạch! “Sao? Có phải không đủ hay không?”. Thấy Tần Liệt mãi chưa nói gì, Ni Duy Đặc có chút không được tự nhiên, nói: “Nếu không đủ mà nói, cho chúng ta chút thời gian, chúng ta có thể kiếm được linh tài gấp mười như thế, ba người chúng ta đã thương lượng tốt, để tộc nhân khai thác những linh tài này, chỉ dùng một lát thời gian, thời gian... Quá gấp gáp một chút”. Chu Tước cấp chín, bao gồm Đằng Viễn, lúc này đều lo lắng hẳn lên. Bọn họ mấy vạn năm chưa từng về linh vực, bọn họ cũng không biết linh vực giờ này ngày này, rốt cuộc là một cái tình huống như thế nào. Những tài liệu bọn họ kê ra đó, ở Bạc La giới căn bản không thể sản xuất, bọn họ chỉ có thể thông qua bên ngoài mới có thể đổi được. Trước kia, bọn họ cũng từng lui tới với Thái Âm điện, Thái Dương cung, đổi một ít linh tài loại này. Bọn họ là dựa theo bảng giá Thái Dương cung cùng Thái Âm điện đưa ra. Nói cách khác, ở trước kia... Bọn họ đều là thông qua nhiều bảo vật hiếm có như vậy, hướng Thái Dương cung cùng Thái Âm điện đổi nhiều tài liệu như vậy. Mỗi một lần, Thái Dương cung và Thái Âm điện còn lải nhải, hướng bọn họ yêu cầu nhiều hơn. Hơn nữa, một khi bọn họ và Viêm tộc, U Nguyệt tộc quan hệ không tốt, Thái Âm điện và Thái Dương cung sẽ ngừng giao dịch với bọn họ. “Tiểu tử, rốt cuộc được không, ngươi cho cái lời chuẩn?!”. Chu Tước cấp chín không kiên nhẫn nói. Tần Liệt hít sâu một hơi, từ trên đống linh tài đó, cầm lên một gốc Mặc Huyết Liên, hướng ba người bọn Đằng Viễn nói: “Những linh tài các ngươi liệt kê ra, tổng giá trị... Chỉ tương đương với một gốc Mặc Huyết Liên này”. “Cái gì?”. Ni Duy Đặc hét lên. Đôi mắt Chu Tước cấp chín phun ra lửa. Sắc mặt Đằng Viễn cũng trở nên vô cùng quái dị: “Ý tứ ngươi là, một gốc Mặc Huyết Liên, có thể đổi lấy toàn bộ tài liệu trên danh sách?”. “Ta chính là ý tứ này”. Tần Liệt gật gật đầu, nói: “Tổng giá trị những linh tài này, ở linh vực vượt qua ba ngàn vạn linh thạch, thực đổi mà nói, ta có thể kiếm được cho các ngươi ba mươi lần tài liệu liệt kê ra trên danh sách!”. “Thái Âm điện và Thái Dương cung bẫy chúng ta quá thảm!”. Ni Duy Đặc nổi trận lôi đình. “Sao? Trước kia Thái Dương cung và Thái Âm điện... Lấy bảng giá như vậy tiến hành giao dịch với các ngươi?”. Tần Liệt không biết nên khóc hay cười. Mặt Đằng Viễn âm trầm: “Chúng ta chính là dựa theo bảng giá của Thái Âm điện cùng Thái Dương cung khai ra điều kiện”. “Vậy các ngươi thật sự là bị bẫy rất thảm”. Mặt Tần Liệt đầy sự đồng tình. “Tiểu tử, ngươi nếu thật có thể đổi ba mươi lần tài liệu cho chúng ta, từ nay về sau... Toàn bộ linh tài chúng ta giao dịch với ngươi, ngươi rút lấy một thành phí dụng”. Ni Duy Đặc trừng lớn mắt nói. “Một thành, chính là ba trăm vạn linh thạch, ừm, vụ mua bán này rất có lãi”. Tần Liệt nhếch môi, cười ha ha, sau đó chuyển đề tài, nói với Đằng Viễn: “Lão Đằng, ta ở Bạo Loạn chi địa có cái thế lực Luyện Khí sư hình thành, chuyên môn rèn luyện linh khí các loại thuộc tính, Cổ Thú tộc các ngươi, có thể chuyên môn đi qua đặt hàng, Thiên cấp, Địa cấp loại cấp bậc này, chúng ta đều có thể luyện chế. Trừ cái đó ra, còn có Liệt Diễm Huyền Lôi ta dùng để oanh tạc Thái Dương cung cùng Thái Âm điện, cũng là chúng ta tự mình luyện chế, cũng có thể lấy ra bán cho các ngươi”. “Đồ chơi đó ngươi cũng bán?”. Đằng Viễn kêu lên quái dị. Hắn biết Liệt Diễm Huyền Lôi khủng bố bao nhiêu. Nếu Cổ Thú tộc có thể có được thật nhiều Liệt Diễm Huyền Lôi, bọn họ ở thời điểm chinh phạt các đại chủng tộc của Bạc La giới sẽ trở nên dễ dàng. “Bán! Chúng ta cái gì cũng bán!”. Tần Liệt khẳng định nói. “Lần này trước như vậy, một lần sau, chúng ta sẽ chuẩn bị linh tài gấp mười cho ngươi!”. Đôi mắt Đằng Viễn sáng lên. “Tốt!”. Mắt Tần Liệt cũng sáng bừng lên. Giờ khắc này, hắn rốt cuộc hiểu vì sao các đại thế lực cấp Hoàng Kim, liều mạng cũng muốn chinh phạt vực giới khác. Vực giới không biết, đối với các đại thế lực cấp Hoàng Kim mà nói, căn bản chính là thiên địa các ngọn núi báu chồng chất lên! *** Viêm Nhật đảo. Tống Đình Ngọc một bộ váy dài màu đỏ dán sát da, đem dáng người yểu điệu phụ trợ càng thêm xinh đẹp, dựa vào bệ cửa sổ, nhìn đám người rộn ràng nhốn nháo bên ngoài. Viêm Nhật đảo giờ này ngày này, thông qua bán ra Liệt Diễm Huyền Lôi, cùng đủ loại linh khí cùng linh giáp uy lực kinh người, đã biến thành thế lực Luyện Khí sư cường đại có thể tranh cao thấp với Thiên Khí tông. Mỗi một ngày, thế lực cấp Hắc Thiết, cấp Xích Đồng, cấp Bạch Ngân đến từ các đại lục của Bạo Loạn chi địa, đều sẽ mang theo lượng lớn linh thạch tới đây, mua Liệt Diễm Huyền Lôi cùng các loại linh khí hiếm lạ Hôi đảo đặc chế. Viêm Nhật đảo đã kiếm đầy chậu đầy bát. Dưới tài phú kinh người, các tán tu, còn có những người bị ba đại Quỷ tộc bức bách không nhà để về, ùn ùn hướng Viêm Nhật đảo đầu thành. Không đến ba năm thời gian, thế lực dựa vào Viêm Nhật đảo, đã có mấy chục. Trong đó thế lực cấp Hắc Thiết có mười mấy chi, ngay cả thế lực cấp Xích Đồng, cũng có sáu cái tuyên thệ nguyện trung thành. Viêm Nhật đảo đã biến thành một cỗ lực lượng thế lực đang nhanh chóng tích lũy ở Bạo Loạn chi địa. “Tống tiểu thư”. Cát Vinh Quang từ bên ngoài gõ cửa tiến vào, cung kính hành lễ: “Huyết Sát tông bên kia, mời ngươi thương thảo chuyện Huyễn Ma tông”. “Huyễn Ma tông làm sao?”. Tống Đình Ngọc chậm rãi thu hồi tâm thần. “Tiền tông chủ Huyễn Ma tông Vũ Lăng Vi, mang theo một bộ phận môn nhân còn sót lại, đã tiến vào Lạc Nhật quần đảo”. Cát Vinh Quang đáp. Tống Đình Ngọc khẽ nhíu mày: “Thế cục bên kia đã không ổn như vậy rồi?”. Cát Vinh Quang cười cay đắng, gật gật đầu, nói: “Thiên Lục đại lục Huyễn Ma tông, ngay nửa tháng trước, đã bị Thanh Quỷ tộc công phá tông môn, Kê Thanh Bằng chết trận ngay tại chỗ, Văn Tân và Sở Diệu Đan không chiến mà chạy. Dư Thông một tên Bất Diệt cảnh khác, cũng bị Thanh Quỷ tộc theo sau đuổi giết đến chết. Huyễn Ma tông... Hoàn toàn bị hủy. Một nửa lãnh thổ của Thiên Lục đại lục, cũng đã thành vườn nhà Thanh Quỷ tộc. Những thế lực cấp Xích Đồng, cấp Hắc Thiết từng dựa vào Huyễn Ma tông, một bộ phận đào vong Hắc Vu giáo, mặt một bộ phận khác, thì là hướng đến chúng ta bên này”. “Thế mà thua triệt để như vậy...”. Tống Đình Ngọc nhíu chặt lông mày. “Ừm, so với ba đại gia tộc còn thảm hơn”. Cát Vinh Quang nói tiếp: “Ba đại gia tộc sau khi bị Địa Quỷ tộc đánh tan, vừa thấy tình thế không ổn, vội vàng từ Thiên Diệt đại lục rút lui, lấy Không Gian Truyền Tống trận trực tiếp đi Hắc Vu giáo. Cũng bởi như thế, tộc nhân trực hệ của ba đại gia tộc, một bộ phận tinh nhuệ mới có thể bảo tồn”. “Huyễn Ma tông, thì là bị trực tiếp công phá tông môn, còn chưa kịp thoát đi, đã bị đuổi giết hơn phân nửa”. “Kê Thanh Bằng ba tầng hồn đàn, đã bị đánh vỡ hồn đàn ngay tại chỗ, ngay cả chân hồn cũng bị thiêu đốt thành tro tàn”. “Càng nhiều môn nhân, đệ tử, thế lực võ giả cấp thấp dựa vào bọn họ, kết cục càng thêm thê thảm”. “Nghe nói, từng cái tông phái, gia tộc, bị Thanh Quỷ tộc diệt môn”. “Ài...”. Cát Vinh Quang thở dài một tiếng. “Phái chiến xa, phi hành linh khí, thuyền cỡ lớn, đi Thiên Lục đại lục tiếp ứng những người đào vong!”. Tống Đình Ngọc hạ lệnh. “Rõ”. Cát Vinh Quang nặng nề gật đầu. “Khư Địa bên kia, có... Tin tức của hắn truyền đến hay không?”. Tống Đình Ngọc chuyển đề tài. Cát Vinh Quang sửng sốt một chút, sau đó mới nhẹ nhàng lắc đầu, nói: “Nếu có tin tức của Tần đảo chủ, ta sẽ ngay lập tức báo cho Tống tiểu thư, sẽ không chờ Tống tiểu thư chủ động hỏi”. Đôi mắt sáng của Tống Đình Ngọc tối sầm lại, phất phất tay, mất mát nói: “Ngươi đi đi, ta lập tức tìm Mạt tiền bối thương thảo chuyện Huyễn Ma tông”. Cát Vinh Quang yên lặng lui ra. “Cũng sắp ba năm rồi, sao ngươi còn chưa trở về...”. Ở sau khi hắn rời khỏi, Tống Đình Ngọc cúi đầu, lặng lẽ lẩm bẩm. *** Huyết Sát tông. Đám người Huyết Lệ, Mạt Linh Dạ, Tuyết Mạch Viêm, Mạc Tuấn đều tập trung một chỗ. “Sư phụ...”. Tuyết Mạch Viêm bước nhanh lên nghênh đón. Ở cửa, Huyễn Ma tông tiền tông chủ Vũ Lăng Vi, mang theo mấy chục tên võ giả quần áo rách nát, trên người vết máu loang lổ, sắc mặt u ám đi đến. “Vũ tỷ, ngươi không có việc gì là tốt rồi”. Mạt Linh Dạ kích động nói. Đôi mắt sáng ngời trước đây của Vũ Lăng Vi, lúc này tỏ ra có chút ảm đạm không ánh sáng: “Tông môn Huyễn Ma tông bị công phá, Kê sư thúc bị giết ngay tại chỗ, Dư Thông sư đệ cũng không thể may mắn thoát nạn, Huyễn Ma tông... Ở trong tay chúng ta xong rồi”. “Chỉ cần ngươi còn sống, truyền thừa Huyễn Ma tông sẽ không tính là đứt, về sau vẫn có hy vọng trọng chấn sơn môn!”. Mạt Linh Dạ trấn an nói. Vũ Lăng Vi lắc lắc đầu, tựa như trải qua đả kích rất lớn, cả người đều uể oải không phấn chấn: “Khó, quá khó, không đơn giản chỉ là Huyễn Ma tông, trận hạo kiếp này... Chỉ sợ các đại thế lực cấp Bạch Ngân của Bạo Loạn chi địa cũng khó chống lại”. “Vũ tông chủ nói không sai, đối với Bạo Loạn chi địa mà nói, đây là một trận hạo kiếp so với năm đó Tu La tộc xâm nhập còn đáng sợ hơn”. Vẻ mặt Mạc Tuấn ngưng trọng: “Thiên Quỷ tộc Bố Thác, vốn đã là cường giả Hư Không cảnh. Lúc hắn mới tới Bạo Loạn chi địa, thực lực giảm đến Bất Diệt cảnh. Chỉ là như vậy, Tịch Diệt lão tổ cũng chỉ cân sức ngang tài với hắn, chưa thể chiếm được tiện nghi. Trải qua ba năm thời gian qua khôi phục, Bố Thác trăm phần trăm xây lại một tầng hồn đàn, chỉ sợ một lần nữa bước vào Hư Không cảnh”."
}