{
  "chapter_name": "Chương 485: Vô cấu hồn tuyền",
  "content": "Dịch giả: Ngạo Thiên Môn Group “Ngươi vì sao phải gọi bọn họ tới đây?”. Tạ Tĩnh Tuyền cũng phản đối: “Trong Lôi chi cấm địa, có ngươi chúng ta không sợ bất cứ thế lực nào. Đầm vực lôi điện này ngươi cũng có thể một mình thăm dò điều tra, ngươi căn bản không cần bọn họ giúp. Sau khi bọn họ đến, chúng ta nếu thật ở nơi này có điều phát hiện, chúng ta có phải còn cần chia bọn họ một ly canh hay không?”. “Cái này...”. Tần Liệt trợn tròn mắt. “Tần lão đệ”. Đỗ Hướng Dương vỗ vỗ bả vai hắn, lấy ngữ khí người từng trải, hạ giọng nói: “Nữ nhân cùng nam nhân khác nhau, có đôi khi chuyện chúng ta không thèm để ý, các nàng sẽ phi thường tính toán chi ly”. “Không phải ta muốn tính toán chi ly, là Hà Vi kia bỏ qua chúng ta trước, bỏ chúng ta mà đi”. Ngữ khí Tống Đình Ngọc khó chịu nói: “Bọn họ trước khi rời khỏi nói phen lời đó cũng không dễ nghe, làm như chúng ta rời khỏi bọn họ, liền không sống được! Hiện tại vừa thấy ngươi phát hiện đầm vực lôi điện, ở chỗ này có thể lật tay làm mưa, lại muốn mặt dày mày dạn quấn tới, thực làm người ta phản cảm”. “Bọn họ quá chỉ biết lợi ích”. Tạ Tĩnh Tuyền cùng phát biểu ý kiến. “Sở Ly đối đãi chúng ta không tệ lắm”. Tần Liệt nhíu mày nói. “Sở Ly chúng ta hoan nghênh, trừ hắn, người khác chúng ta đều không hoan nghênh”. Tống Đình Ngọc khẽ quát một tiếng, nghĩ một chút, lại thở dài, chủ động chịu thua nói: “Thôi thôi, biết ngươi không qua được mặt mũi, bọn họ đến thì đến đi, chỉ hy vọng nếu ở trong đầm vực lôi điện, thực có phát hiện, bọn họ đừng tham lam”. Tần Liệt lại nhìn phía Tạ Tĩnh Tuyền. “Nếu thực ở đầm vực lôi điện có điều phát hiện, cũng là công lao của một mình ngươi, ngươi nếu không để ý, ta tất nhiên sẽ không nhiều lời”. Vẻ mặt Tạ Tĩnh Tuyền coi như là bình tĩnh. Tần Liệt nhẹ nhàng gật đầu. Sau nửa canh giờ. Sở Ly mang theo Hà Vi, còn có ba người bọn Nhâm Bành, rốt cuộc mượn dùng lệnh bài mò tới đây. “Đình Ngọc, Tĩnh Tuyền, các ngươi vẫn khỏe chứ?”. Vừa tới, trên mặt Hà Vi liền nặn ra tươi cười, thân thiện chào hỏi: “Lần trước, lần trước quả thật là ta nhất thời tức giận, làm ra việc có lỗi các ngươi. Ta chịu nhận lỗi trước, hy vọng các ngươi không nên để ở trong lòng, để chuyện này qua đi được không?”. “Vi tỷ, ngươi quá khách khí rồi, lần trước là Tần Liệt hơi quá đáng một chút, các ngươi làm như vậy chúng ta có thể hiểu”. Một khắc trước, Tống Đình Ngọc còn không chút khách khí chỉ trích Hà Vi làm người, lúc này trên khuôn mặt xinh đẹp thế mà tràn đầy nụ cười quyến rũ động lòng người, một bộ dáng không so đo chút nào, trong mắt cũng như tràn đầy nụ cười, khách khí nói chuyện với Hà Vi, thật giống như hảo tỷ muội không có một chút khúc mắc. “Qua rồi, thì bỏ qua đi”. Tạ Tĩnh Tuyền cũng lấy thái độ lành lạnh nhất quán tỏ thái độ. Giống như cũng không tính toán chuyện từng xảy ra. Tần Liệt há hốc mồm lần nữa. Hắn theo bản năng nhìn phía Đỗ Hướng Dương, lại thấy Đỗ Hướng Dương nhún vai, sắc mặt vô cùng cổ quái, giống như đang nói: Thế giới nữ nhân ngươi vĩnh viễn không thể hiểu. Bên kia, Sở Ly cũng ngẩn ra, hắn nhìn ba nữ nhân không chút khúc mắc, đứng một chỗ chuyện trò vui vẻ, tương tự không quá lý giải. “Chính là nơi này”. Tần Liệt lắc đầu, không suy nghĩ huyền diệu giữa ba nữ nhân nữa, mà là chỉ hướng bức tường lôi điện phía sau: “Đây là đầm vực lôi điện!”. “Tần Liệt, về Thần Táng tràng, về thất linh thể, ta thật ra lần trước nên giải thích nghi hoặc cho ngươi”. Sở Ly trầm ngâm một chút, vẻ mặt nghiêm túc nói: “Về nơi đây, tin tức ta biết quả thực nhiều một chút, cũng biết Phong Ma Bi trong tay ngươi, rốt cuộc có loại tác dụng kỳ diệu nào”. “Chúng ta từng nghe Phùng Nhất Vưu nói một ít”. Đỗ Hướng Dương chen vào nói. “Ồ?”. Vẻ mặt Sở Ly nghiêm nghị: “Hắn đã nói những gì?”. Đỗ Hướng Dương đem phen lời kia của Phùng Nhất Vưu, về bảy linh thể, tám đại thần thi, còn có công dụng của Thần Táng tràng, kể lại chi tiết một lần. “Cùng tin tức ngươi biết nhất trí hay không?”. Đỗ Hướng Dương cuối cùng hỏi. “Phùng Nhất Vưu trái lại cũng không lừa gạt các ngươi, Thần Táng tràng là mai táng cường giả ngã xuống thời đại thượng cổ, bảy linh thể cùng tám đại thần thi, cũng là phong ấn trong ngoài khác nhau”. Sở Ly gật gật đầu: “Phong Ma Bi, cũng là linh bảo vì phòng ngừa bảy linh thể tương lai phản loạn, chuyên môn luyện chế ra phong ấn chúng nó, những cái này đều không có vấn đề”. “Cái khác thì sao?”. Tần Liệt chen vào nói. “Về đầm vực lôi điện này, hắn chưa giải thích bao nhiêu, phương diện này ta thật ra có điều hiểu biết”. Sở Ly nghiêm túc hẳn lên. Tống Đình Ngọc, Tạ Tĩnh Tuyền vừa thấy nói tới việc chính, cùng đem lực chú ý đặt ở nơi này, sắc mặt đều ngưng trọng hẳn lên. “Đầm vực lôi điện, trừ có thể cùng sáu đại cấm địa còn lại cùng nhau liên hợp phong cấm Táng Thần chi địa, còn được dùng để luyện hóa linh hồn cường giả! Ở thời đại thượng cổ, các tồn tại cường đại làm ra Thần Táng tràng, thông qua đầm vực lôi điện luyện hóa hồn phách kẻ đối địch bọn họ, lấy lực tinh lọc của sấm sét, đem linh hồn một đám cường giả gạt bỏ tiêu hủy!”. “Nghe nói, đầm vực lôi điện trừ luyện hóa linh hồn, còn có thể phong ấn giam cầm hồn cường giả, chủ nhân Thần Táng tràng, giúp đám người đặc biệt, phong cấm linh hồn cường giả, đem nó giam cầm ở đầm vực lôi điện, làm họ cả đời không thể chạy ra”. “Phùng Nhất Vưu nói đầm vực lôi điện, chính là mảnh đất lạ gần với Táng Thần chi địa, thật không nói ngoa. Đầm vực lôi điện, tác dụng cùng Táng Thần chi địa, có hiệu quả kỳ diệu như nhau, chúng nó một cái mai táng thi thể cường giả, một cái luyện hóa hoặc là phong ấn hồn cường giả!”. Sở Ly nói rõ ảo diệu trong đó cho mọi người. “Trong đầm vực lôi điện, có hồn tinh trong vắt nhất, ta từng cảm nhận được loại khí tức thuần khiết không tỳ vết đó!”. Tần Liệt quát. Mắt mọi người cùng lúc sáng lên. Chuyện về hồn tinh, hắn còn chưa kịp hướng ba người bọn Tống Đình Ngọc giải thích, cho nên bọn Tống Đình Ngọc cũng là phấn chấn không thôi. “Càng là võ giả cảnh giới cao thâm, hồn tinh đối với bọn họ trợ giúp càng lớn, hồn tinh có thể tăng tiến năng lượng linh hồn, ở bất cứ đại lục nào cũng là kỳ bảo hiếm lạ!”. Đôi mắt sáng của Hà Vi cũng lập lòe sáng lên: “Chúng ta ở Thông U cảnh, cũng đều là thông qua tăng cường đối với tu luyện chân hồn, đến đột phá cảnh giới. Hồn tinh, đối với chúng ta mà nói, cũng là chí bảo thật sự, có thể đẩy nhanh tốc độ đột phá của chúng ta!”. Đám người Nhâm Bành hít thở cũng dồn dập hẳn lên. “Hồn tinh trong vắt nhất? Ngươi lúc ấy cảm giác thế nào?”. Sở Ly cẩn thận truy hỏi. “Ta cảm giác linh hồn dao động, không có một tia tạp chất, không có ký ức, không có toái niệm, không có tình cảm ở trong, hẳn là bị sấm sét tia chớp rèn luyện tinh lọc qua nhiều lần”. Tần Liệt suy nghĩ, nghiêm túc miêu tả, nói: “Giống như thủy tinh trong vắt nhất, sạch sẽ trong suốt, không có chút tỳ vết”. “Ta nghĩ, đó không phải hồn tinh, mà là ‘Vô Cấu Hồn Tuyền’!”. Tâm thần Sở Ly kinh hoàng."
}