{
  "chapter_name": "Chương 327: Tiễn đi hai đại tôn phật 1",
  "content": "Đường tới thôn Đại Hà không hề bằng phẳng. Lần trước Trình Vọng Phong và Tiền Huy đã từng tới nơi này một lần, một đường đến đây hoa mắt chóng mặt. Lúc đó hai người đã từng thề, về sau nhất định sẽ không bao giờ đặt chân đến nơi này một lần nữa, không nghĩ rằng xe ngựa của hai người lại gặp nhau giữa đường núi. Một chiếc xe ngựa, có một vị thiếu gia, một thư đồng, hai gã sai vặt, còn có một xa phu. Xe ngựa dừng trước cửa nhà Trình Loan Loan, hai gã sai vặt cẩn thận đỡ thiếu gia nhà mình bước xuống, sau đó quy củ đứng hai bên cửa. Lúc Trình Loan Loan và Thẩm Chính về nhà, đã thấy hai vị thiếu gia đứng trong nhà, Trình Chiêu đang tiếp đãi, ba người trò chuyện với nhau cũng coi như là vui vẻ. Bên cạnh những người khác đang làm việc, tận lực hạ thấp sự tồn tại của mình. \"Trịnh huynh, Tiền huynh, sao các ngươi lại tới nữa?\" Thẩm Chính cà lơ phất phơ tiêu sái tiến vào. \"Hai người các ngươi phải chú ý, nơi này là nông thôn, khắp nơi toàn bùn đất, trên mặt đất còn có phân gà phân vịt, coi chừng giẫm lên lại làm dơ giày các ngươi.\" Trịnh Vọng Phong lập tức nhíu mày, đi sang bên cạnh vài bước, chân đạp lên đống rơm rạ sạch sẽ trên mặt đất. Tiền Huy hừ lạnh nói: \"Nếu ta không đến, đúng thật là không biết ở đây có người da mặt dày đến thế, dám đoạt đi công lao của ta.\" Thẩm Chính kéo áo Tiền Huy: \"Không phải chứ, sao ta cảm thấy lời này như là đang mắng ta vậy?\" \"Tiểu Chính.\" Trình Loan Loan đi qua kéo tay Thẩm Chính lại. \"Người tới là khách, con đừng có ở đây động tay động chân.\" Nói xong, nàng nhìn về phía Tiền Huy: \"Tiền thiếu gia, có việc gì thì vẫn nên nói cho rõ ràng, ta từng tuổi này rồi mà còn bị một người trẻ tuổi mắng là không biết xấu hổ, ngươi bảo ta sau này phải sống như thế nào đây?\" \"Ta cũng không phải mắng.\" Tiền Huy cười lạnh, quay đầu nhìn chằm chằm Thẩm Chính. \"Trục lăn lúa có phải là do ta đi tìm người làm, là nô bộc Tiền gia chúng ta trả tiền để thợ rèn làm? Vậy mà ngươi, ngươi được lắm, dám tự nhận là công lao của một mình ngươi.\" \"Nói lung tung cái gì thế!\" Thẩm Chính nhíu mày. \"Nếu ngươi cảm thấy đây là công lao của ngươi thì chính là công lao của ngươi, chạy tới đây nói với ta làm gì? Kệ xác ngươi!\" Tiền Huy hừ lạnh, dù sao tổ phụ của hắn cũng đã thỉnh Huyện lệnh trấn Bạch Vân báo việc này lên Tri phủ đại nhân, hắn chỉ cần chờ lĩnh công lao là được. \"Triệu đại thẩm, lần này ta đến là phụng mệnh của cha, muốn ta đi theo Trình huynh để đọc sách.\" Trịnh Vọng Phong chắp tay nói. \"Cha ta đưa ta mười lượng bạc để trả phí ăn ở, mười lăm ngày tiếp theo phải quấy rầy Triệu đại thẩm rồi.\" Hắn quy củ đưa gói bạc to qua. Trình Loan Loan không nhận, nàng lãnh đạm mở miệng: \"Trong thôn này mỗi bữa chỉ ăn một bát cơm thêm một bát rau dại, thỉnh thoảng sẽ mua chút thịt về nấu một bữa ngon nên chỉ cần đưa mười mấy văn tiền là đủ rồi. Còn về nơi ở, Trịnh thiếu gia nhìn xem, nhà của ta phòng ở cũng không lớn lắm, Thẩm thiếu gia và Trình Chiêu đều là trải rơm trên mặt đất ở nhà chính rồi nằm nghỉ ngơi... Đúng rồi, là đám rơm mà Trịnh thiếu gia đang đứng lên đó, đem nó trải thành một cái giường là được, điều kiện như vậy mà thu mười lượng bạc thì nhiều quá rồi.\" Đôi tay đang vươn ra của Trịnh Vọng Phong cứng đờ. Mỗi ngày ăn cơm trắng cùng rau dại, lâu lâu mới có bữa thịt, chuyện này cũng thôi đi, dù sao hắn cũng có thể sai xa phu lên tửu lâu ở trấn trên mua thức ăn. Hừ! Hắn là con trai của Huyện lệnh, địa vị của hắn vẫn còn ở đấy. Trình Loan Loan cười cười. Lần trước nàng đã nhìn ra vị Trịnh thiếu gia này quen sống an nhàn sung sướng, căn bản không giống với Thẩm Chính. Người như vậy kỳ thật sống rất hưởng thụ, bất luận có dẫn dắt như thế nào thì cũng sẽ không chấp nhận nổi điều kiện của nhà nàng, đến lúc đó lại thêm một đống chuyện rắc rối xảy ra. Đại thiếu gia tôn quý như vậy, chính là một pho tượng phật, nàng có điên mới thỉnh về cung phụng. Vả lại, nàng cũng không quên lúc trước Trình Chiêu bị đuổi khỏi thư viện là do hai người này tính kế hãm hại, nàng không tin tưởng vào nhân phẩm của hai người này. \"Nào nào, Trịnh thiếu gia, nhường đường một chút, ta đem đám cỏ khô này ra ngoài phơi nắng, để bọn muỗi bên trong bay ra, buổi tối ngủ đỡ phải bị chích.\""
}