{
  "chapter_name": "Chương 382: Mời Văn thị làm nguyệt tẩu 2",
  "content": "Tôn thị tức giận đỡ lấy bụng: \"Đau bụng, đỡ ta lên giường nằm một lát...\" Nàng ta vừa kêu ôi ôi vừa đi vào trong phòng, Trình Loan Loan chỉ coi như là không nghe thấy. Lúc trước buôn bán thạch băng, nàng cũng từng thuê Tôn thị, Tôn thị làm việc quả thật cũng được, chỉ là rất nhiều chuyện. Lúc nào Tôn thị bỏ tật xấu này, nàng lại cân nhắc chuyện để Tôn thị tới giúp đỡ. \"Tức phụ lão đại, trong nhà con có núi vàng hay núi bạc hay sao mà tiêu tiền phung phí như vậy?\" Triệu lão thái thái nghiêm mặt nói: \"Hai lượng bạc quá nhiều, giảm một nửa, không được, một lượng bạc cũng quá nhiều, cho mấy trăm văn tiền là đủ rồi...\" Văn thị gật đầu như giã tỏi: \"Đúng vậy đại tẩu, cho hai trăm văn tiền là được, ta sẽ tận tâm tận lực chăm sóc tức phụ Đại Sơn.\" \"Chuyện này cứ xác định như vậy đi, đừng nói nữa.\" Trình Loan Loan cười nói sang chuyện khác: \"Ta nghe nói thời gian này Hạ Hoa ở nhà thêu hoa, thêu như thế nào rồi?\" Triệu lão thái thái gọi Hạ Hoa tới. Lần trước đi lên trấn, sau khi xác định khăn tay của Hạ Hoa có thể bán lấy tiền, lão thái thái không cho Hạ Hoa làm việc nặng nữa, mỗi ngày Hạ Hoa ở nhà thêu hoa. Còn cố ý mua ít nguyên liệu có chất lượng tốt hơn một chút trở về để Hạ Hoa thêu trước, hài tử cũng muốn làm ra một phen thành tích, mấy ngày nay thêu ra hơn mười cái khăn tay. Hạ Hoa cầm khăn tay đi tới, có chút ngượng ngùng nói: \"Đại bá nương, ngài xem có được không?\" Trình Loan Loan cẩn thận nhìn một chút, kỹ thuật thêu này so với lần trước tiến bộ không ít, dùng nguyên liệu đẳng cấp cũng cao hơn một chút, đoán chừng có thể bán thêm mấy đồng tiền. Nàng cười nói: \"Cái này ta cũng không rõ, ngày mai con cầm lên trấn thử một chút, con dậy sớm một chút đi theo Nhị Cẩu ca của con là được.\" Hạ Hoa dùng sức gật đầu: \"Cám ơn đại bá nương.\" Trình Loan Loan nói chuyện phiếm với người của lão Triệu gia vài câu, sau đó mới trở lại nhà mình. Nàng đẩy cửa cổng đi vào, trực tiếp đi đến sân sau, nhìn thấy Tào Oánh Oánh đang vắt sữa. Sau khi dê cái sinh ra, lượng sữa rất lớn. Hai con dê nhỏ ăn no vẫn còn thừa, Trình Loan Loan đã nhờ Tào Oánh Oánh hỗ trợ vắt ra. Ban đầu cô nương này sợ chết khiếp, sợ bị con dê đá văng ra, từ từ cũng quen với làm chuyện này. Kỳ thật dê núi cũng muốn bị người ta vắt hết sữa, nếu không sữa chặn ở bên trong cũng khó chịu, còn dễ bị sốt, sinh bệnh, đến lúc đó lại có chuyện phiền phức nữa. Sau khi dê núi cho con bú, một ngày sữa vắt ra có thể có hơn một ngàn ml, Trình Loan Loan đổ tất cả sữa vào nồi nấu sôi, cho thêm chút hạnh nhân khử mùi tanh, sữa dê nấu xong tản ra mùi sữa nồng đậm, nàng cho mỗi đứa nhỏ uống một chén, nhất là Trình Chiêu và Thẩm Chính, mỗi ngày hai đứa nhỏ này đều chăm chỉ đọc sách, đầu óc cần phải bổ sung đầy đủ dinh dưỡng. Ngoài ra còn có Tứ Đản đang trong giai đoạn phát triển, tốt nhất là uống một bát sữa mỗi ngày. Những đứa nhỏ khác đều không muốn uống, luôn cảm thấy uống sữa rất kỳ quái, bóp mũi chạy mất. Trình Loan Loan bất đắc dĩ, nàng quyết định dùng phần sữa dê còn lại làm một ít đồ ăn nhẹ từ sữa, sữa trứng thịt là nguồn dinh dưỡng quan trọng nhất, làm thế nào cũng nên cho tất cả bọn trẻ ăn một chút sản phẩm từ sữa. Nàng đã mua một công thức nấu ăn tại thương thành, chế biến đơn giản mà lại ngon, đó là pho mát. Nguyên liệu cần thiết là rượu gạo, cái này mua trực tiếp từ thương thành, cho rượu gạo vào sữa dê, chủ yếu là để bổ sung vi khuẩn hoạt tính... Quá trình lên men mất một thời gian nhất định, chờ đến buổi chiều là có thể ăn được rồi. Trình Loan Loan vẫy tay: \"Oánh Oánh, gọi mọi người tới đây ăn pho mát.\""
}