{
  "chapter_name": "Chương 259: Coi trọng Trình Chiêu 1",
  "content": "Trương bà nương dẫn theo chất nữ nhà mẹ đẻ đi tới. Chất nữ nhà mẹ đẻ của nàng ta tên là Lý Tú Hồng, năm nay mười lăm tuổi, chính là tuổi đề thân. \"Nương Đại Sơn, ta cố ý đến đây là để bồi tội với ngươi.\" Dáng vẻ Trương bà nương tự trách: \"Mặc dù đã bồi thường tiền lại cho ngươi rồi nhưng ta vẫn cảm thấy không đủ, lương tâm thật sự rất khó chịu. Bởi vây, ta liền dẫn chất nữ của ta tới đây để giúp ngươi làm việc nhà, nàng siêng năng chịu khó, cứ tùy tiện sai sử là được rồi.\" Trình Loan Loan nhìn thoáng qua cô nương này. Khuôn mặt trăng tròn, mắt to, cười rộ lên có má lúm đồng tiền, bộ dáng so với Tôn Thủy Cần còn xinh đẹp hơn một chút. \"Thẩm, ta biết nấu cơm biết giặt quần áo, cũng biết xuống ruộng nhổ cỏ bắt sâu.\" Lý Tú Hồng mở miệng nói: \"Thẩm muốn ta làm cái gì cứ nói một tiếng là được.\" Sắc mặt Trình Loan Loan rất lạnh nhạt: \"Việc trong nhà ta đã có người làm hết rồi, không làm phiền đến các ngươi.\" Hôm qua nương Đại Thụ nói chuyện đề thân, hôm nay Trương bà nương lại đem chất nữ của mình tới đây, đại khái là coi trọng tiểu tử Nhị Cẩu này. Nàng được huyện lệnh đại nhân khen thưởng, trong nhà có thêm một trăm lượng bạc, còn mua bốn mươi mẫu đất, nhi tử trong nhà bị người ta nhớ thương cũng là chuyện bình thường. Nhưng mà sau khi Trình Chiêu từ trong nhà đi ra, Trình Loan Loan liền biết mình nghĩ sai rồi. Trương bà nương đâu phải để mắt tới Nhị Cẩu, rõ ràng là để mắt tới Trình Chiêu! Đôi mắt của Lý Tú Hồng dính chặt trên người Trình Chiêu, đánh giá Trình Chiêu từ đầu đến chân, sau đó lộ ra nụ cười ngượng ngùng. Trình Chiêu không hề hay biết gì hết, trong tay hắn là quần áo đêm qua thay ra, đang chuẩn bị múc nước để giặt. Lý Tú Hồng bước tới một bước: \"Trình biểu ca, những chuyện này sao có thể để ngươi tự làm được, để ta đến giúp ngươi, đưa đây cho ta...\" Một đại cô nương đột nhiên bước tới, Trình Chiêu tránh không kịp, đồ đạc trong tay lập tức bị cướp đi. Chuyện một hoàng hoa đại khuê nữ giặt quần áo cho Trình Chiêu nếu truyền ra ngoài, thanh danh Trình Chiêu có còn nữa không chứ? Trình Loan Loan làm sao có thể để loại chuyện này phát sinh, nàng bước nhanh qua, giọng cực kỳ lạnh lùng: \"Một đại cô nương chưa đàm hôn luận gả mà lại giặt y phục cho ngoại nam, đây là gia giáo của Lý gia các ngươi sao?\" Lý Tú Hồng ngơ ngác đứng tại chỗ, tay vội vàng buông quần áo ra. \"Nương Đại Sơn, sao ngươi lại nói như vậy được chứ?\" Trương bà nương bất mãn nói: \"Tú Hồng là một người nhiệt tình, thấy Trình đồng sinh phải tự mình giặt quần áo, đương nhiên là muốn giúp một phen. Hơn nữa, Trình đồng sinh cũng không hề cự tuyệt, hai hài tử cũng là ngươi tình ta nguyện. Nương Đại Sơn cũng đừng có ngăn cản hai người bọn họ ở chung nữa...\" Trình Chiêu lập tức mở miệng: \"Không phải là ta không cự tuyệt mà là chưa kịp cự tuyệt.\" Hắn nhặt y phục của mình lên, đi đến phía sân bên kia. Trương bà nương còn muốn lôi kéo Trình Loan Loan nói thêm mấy câu, đột nhiên nhìn thấy từ trong sân sau chạy ra ba tiểu tử, con chạy đầu tiên màu xám đen kia rõ ràng chính là sói, chính là con sói hoang đêm đó ấn sau lưng nàng ta. 1 Sau đó, cũng chính con sói này, cắn đứt đùi tên thổ phỉ! Nàng ta bị dọa đến toàn thân đổ mồ hôi lạnh, xoay người bỏ chạy. Lý Tú Hồng không rõ nguyên nhân, cũng chạy theo ra ngoài. Trình Loan Loan to gan sờ đầu sói một cái: \"Sau này nếu nhìn thấy hai người kia quanh quẩn ở cổng thì cứ dọa các nàng chạy đi, thưởng thịt khô cho ngươi ăn này.\" 1 Nàng lén lút mua một miếng thịt khô từ thương thành và nhét nó vào miệng Tiểu Đốm. Tiểu Đốm cọ cọ vào lòng bàn tay nàng, dáng vẻ giống một con chó như đúc. Trình Loan Loan đi đến bên cạnh Trình Chiêu, dặn dò: \"Sau này nếu ngươi nhìn thấy mấy đại cô nương trong thôn thì cố gắng tránh xa một chút, có một số việc dính vào nói không rõ đâu.\" Sang năm sẽ đến kỳ viện thí, nàng cũng không muốn trong khoảng thời gian này xuất hiện một vài chuyện phiền phức ảnh hưởng đến tâm tình Trình Chiêu. Nguyên nhân chủ yếu vẫn là, trên phương diện tình cảm này Trình Chiêu vẫn chỉ là một tờ giấy trắng, nếu bị một số tiểu cô nương có ý đồ gì đó tính kế, vậy sau này nàng ở trước mặt Trình lão thái thái thật đúng là không ngẩng đầu lên nổi."
}