{
  "chapter_name": "Chương 508: Việc buôn bán xà phòng đã quyết định xong 2",
  "content": "Lời này vừa nói ra đã khiến tất cả mọi người nhìn nhau. Không có hàng sẵn có nghĩa là cần phải chờ, chuyện làm ăn chỉ cần chờ một chút đã rất dễ dàng thất bại. Những người có mặt đều không nói gì. Trình Loan Loan nhấp một ngụm trà, vẻ mặt ung dung: \"Xin các vị mau chóng đưa ra quyết định, người rời đi sau này còn có thể tiếp tục hợp tác, còn người ở lại, vậy chỉ có thể tạm thời nghe theo nguyên tắc của ta.\" Lời này nghe có vẻ bá đạo,nhưng trên mặt nàng lại nở một nụ cười ấm áp, nghe qua sẽ không làm cho người ta cảm thấy người này khó hòa hợp. Một số cửa hàng tương đối nhỏ, không thể lấy hàng ở xa, chỉ có thể ôm tiếc nuối rời đi. Cuối cùng chỉ còn lại mười bảy người. Trình Loan Loan lúc này mới lên tiếng nói: \"Dự định cần đặt cọc trước năm phần trăm số tiền, dựa theo thứ tự đặt cọc tiền mà lấy hàng, thời gian lấy hàng sẽ viết trên hóa đơn, ngắn nhất là ba ngày sau có thể lấy hàng, dài nhất... Có thể cần một tháng.\" Những người có mặt liếc nhìn nhau. Nói chung thì tiền đặt trước thường là mười lăm hoặc hai mươi phần trăm trên tổng số tiền, mục đích chính là sợ người đặt mua đổi ý, đến lúc đó toàn bộ hàng hóa đều đập vào trong tay. Trình Loan Loan rõ ràng là không mất mối, chỉ thu năm phần trăm tiền đặt cọc, thành ý đã tương đối nhiều. Nhưng bọn họ vẫn có chút bất an, phụ nhân này không phải người trong Nam Dương thành, nhỡ đâu cuỗm tiền chạy đi thì làm sao bây giờ? Năm phần trăm tiền hàng tuy rằng không nhiều lắm nhưng bởi vì mình sơ sẩy mà bị lừa một khoản tiền, chuyện này nói ra rất mất mặt. \"Giấy thông hành, hộ tịch của ta sẽ lập hồ sơ ở quan phủ Nam Dương, nếu ta lấy tiền bỏ trốn, mọi người có thể báo quan.\" Nàng cười nói, \"Người có ý định đặt trước mời xếp hàng ở bên này.\" Nàng nói xong, lấy giấy thông hành và hộ tịch đặt ở trên bàn, mặc cho mọi người kiểm tra. Thái độ của nàng thẳng thắn vô tư như vậy, hơn nữa vẻ mặt điềm tĩnh, tự nhiên đạt được tín nhiệm của hầu hết mọi người. Nam nhân đầu tiên lên tiếng đến xếp hàng: \"Ba loại xà phòng, mỗi loại một ngàn.\" Triệu Nhị Cẩu phụ trách ghi chép số lượng đặt trước, phát chứng từ lấy hàng, chứng từ này cần được đóng dấu, là bốn chữ \"Đại Hà Triệu thị\" do Triệu lão đầu tử khắc, còn có thiết kế võng văn độc đáo đề phòng giả mạo, không nhìn kỹ căn bản nhìn không ra: \"Xin hỏi quý tính?\" Nam nhân mở miệng nói: \"Họ Bạch, Bạch Khải, thương hội Bạch thị Uyển Thành.\" Hắn mang theo tất cả số bạc có thể chi được đến Nam Dương thành tìm kiếm cơ hội buôn bán, đợi nửa tháng cũng không có bất kỳ manh mối gì, cho tới hôm nay mới nghe nói tới xà phòng. Trong lòng có một thanh âm nói cho hắn biết, nhất định phải nắm lấy cơ hội lần này! Đây nhất định là cơ hội của hắn! Hắn tin tưởng vào trực giác của mình, cũng tin tưởng ánh mắt của mình! Triệu Đại Vượng phụ trách tính sổ, tiền đặt cọc thu bao nhiêu, còn thiếu bao nhiêu, đều cẩn thận tính toán ra: \"Tổng cộng là một ngàn tám trăm lượng bạc, tiền đặt cọc chín mươi lượng bạc.\" Bạch Khải lấy ngân phiếu một trăm lượng bạc đưa qua, Triệu Đại Vượng trả lại mười lượng bạc. Triệu Nhị Cẩu đưa chứng từ qua: \"Ký tên ở đây.\" Bạch Khải cầm lấy bút lông, viết tên của mình xuống. Cuối cùng, Triệu Nhị Cẩu đóng dấu, chứng từ lấy hàng này coi như là hoàn chỉnh, mặt trên có địa chỉ cụ thể của thôn Đại Hà, mặt trái ghi lại hai con đường đi tới thôn Đại Hà, đường thủy và đường bộ đều có thể, phía dưới cùng viết thời gian hết hạn, nếu đến giờ mà không đến lấy hàng thì chứng từ lấy hàng trở thành phế thải, tiền đặt cọc cũng sẽ không được hoàn trả lại. Người này đặt ba ngàn khối xà phòng, dựa theo tiến độ trước mắt của phường, ít nhất phải mất một tháng mới có thể sản xuất xong. Tuy nhiên Trình Loan Loan dự định mở rộng phường, tuyển dụng thêm công nhân, nâng sản lượng hàng ngày lên một ngàn, nếu không đơn đặt hàng này có thể xếp hàng đến sang năm. Sau khi tất cả đơn đặt hàng đã hoàn tất, Triệu Nhị Cẩu cộng lại tính toán một chút, một vạn khối xà phòng không hương, năm ngàn khối hương mật ong, năm ngàn khối hương sữa. Tiền hàng tổng cộng một vạn lượng bạc, chỉ riêng tiền đặt cọc đã tới năm trăm lượng bạc. Hai người Triệu Nhị Cẩu và Triệu Đại Vượng đều trợn mắt há hốc mồm."
}