{
  "chapter_name": "Chương 107: Không phải đệ đệ, là chất tử 1",
  "content": "Tôn Thị từ trong đám người đi ra. 1 Nàng ta vốn trông cậy vào các thẩm, các tẩu tử ở trong thôn có dị nghị, nào ngờ mọi người không nói một lời nên nàng ta chỉ có thể đứng ra làm người xấu. Tôn thị nhìn qua, sau hai ngày nay đại tẩu mua không ít thứ trở về. Nàng ta tính sơ sơ một ngày đại tẩu ít nhất có thể kiếm được hai trăm văn tiền, mỗi hộ gia đình trong thôn mất cả tháng cũng không kiếm được nhiều như vậy. Một ngày kiếm hai trăm văn mà chỉ cho bọn họ một cân hai văn tiền, thật là quá keo kiệt. Tôn thị hùng hồn nói: \"Đông Hoa còn nhỏ như vậy, vừa nghe đại bá mẫu cần cỏ đèn lồng là lập tức lên núi tìm. Đứa nhỏ này tìm kiếm cả một ngày mới được bốn văn tiền. Đại tẩu nhìn xem có nên tăng giá thêm một chút không?\" Tôn thị nói vậy, lập tức các phụ nhân khác đang ở trong sân liếc nhau. Dù các nàng không nghĩ tới nâng giá nhưng nếu có thể tăng giá cũng là một chuyện tốt, người nào chê nhiều tiền cơ chứ. Trình Loan Loan nhếch miệng cười, đứng lên đáp: \"Đông Hoa đúng là còn nhỏ, còn có Tiểu Mạch, Hổ Tử cũng đều quá nhỏ. Vì mấy văn tiền lên núi quả thật không đáng, chuyện này do ta suy nghĩ không cẩn thận. Về sau việc hái cỏ lồng đèn ta giao cho Nhị Cẩu, Tam Ngưu nhà ta và Đại Vượng, Nhị Vượng. Ta cũng không cần làm phiền mọi người nữa.\" Nghe xong lời này, tất cả phụ nhân có mặt ở đây đều trợn tròn mắt. Một cân cỏ lồng đèn hai văn tiền, một hài tử choai choai đi lên núi nửa ngày đã có thể kiếm được hai cân. Các nàng còn đang định mình đến hỗ trợ hái thêm để đổi tiền nữa, chuyện tốt như vậy làm sao nói không có thì không có được. \"Triệu Đại tẩu tử, ta cảm thấy giá một cân cỏ lồng đèn đổi hai văn tiền đã rất hợp lý, thôi thì để hài tử nhà chúng ta tiếp tục hỗ trợ hái cỏ lồng đèn nhé.\" \"Tức phụ Hữu Tài chê hai văn tiền ít, chúng ta đều không chê.\" \"Đúng thế đúng thế.\" Tức phụ Hữu Tài là Tôn Thị, nam nhân của nàng ta ở Triệu gia xếp hạng thứ ba, tên gọi là Triệu Hữu Tài. Nàng ta không có nhi tử nên người trong thôn thường gọi nàng ta là Triệu tam tẩu hoặc là tức phụ Hữu Tài. Mặt Tôn thị lúc đỏ lúc trắng: \"Ta chê hai văn tiền ít lúc nào...\" Trình Loan Loan cười như không cười: \"Đông Hoa còn quá nhỏ, nếu ở trên núi xảy ra chuyện ta cũng không phụ trách nổi, về sau Đông Hoa đưa lồng đèn tới ta không thu nữa.\" Tôn thị tức chết đi được, chỉ có thể kiềm chế thái độ hỏi: \"Xuân Hoa đưa tới thì được chứ gì?\" Trình Loan Loan không mặn không nhạt gật đầu. Các phụ nhân trong thôn nói nhảm vài câu liền tản ra. Triệu lão thái thái ngồi ở cửa ra vào bện cỏ khô, cỏ phơi khô quấn thành một bó dùng để nhóm lửa sẽ dễ đốt hơn. Bà ngồi ở cửa ra vào tiện cùng người đi ngang qua tán gẫu việc nhà, trong lúc vô tình thì biết được tất cả tin đồn từ đầu thôn tới cuối thôn. Tôn thị vừa về đến đã bị Triệu lão thái thái mắng xối xả. \"Tốt lắm! Tôn thị nhà ngươi, đó là đại tẩu của ngươi. Ngươi không giúp đại tẩu ngươi ép giá thì thôi đi, còn nghĩ nâng giá. Làm sao lão tam lại cưới ngươi, một tức phụ hẹp hòi như thế này vào cửa cơ chứ!\" Tôn thị cực kỳ ủy khuất. Là đại tẩu ruột thì sao, kiếm được tiền cũng sẽ không cho nàng ta một văn. 1 Nàng ta cúi đầu không nói lời nào, Triệu lão thái thái càng nhìn càng bực, nghiêm khắc mắng một trận mới phát tiết hết nộ khí trong lòng ra ngoài. Vừa vặn Triệu Tứ Đản bưng một cái chén đi tới: \"A nãi, đây là nương con sai con đưa tới.\" Hắn đặt một bát canh xương ngọc măng ở trên ghế rồi quay đầu chạy. Hắn phải trở về ăn thịt kho tàu. Mặt Triệu lão thái thái lại trầm xuống: \"Vừa kiếm lời được vài đồng tiền đã bắt đầu phá của, xương đầu heo có rẻ vẫn phải tốn vài văn tiền mới có thể mua về. Nàng có bao nhiêu tiền mà cứ tiêu pha như vậy. Không được rồi, ta phải đi qua căn dặn vài câu, đừng chỉ lấy tiền mua đồ ăn. Trong nhà còn có ba tên tiểu tử chờ cưới vợ, tiền này phải từ từ dành dụm...\""
}