{
  "chapter_name": "Chương 63: Có người bị chết đói 1",
  "content": "Mặt trời ngả về tây. Trình Loan Loan dẫn bốn tiểu tử về nhà Hôm nay nàng thu hoạch tương đối khá, đi vòng vèo một đoạn thì tìm được khoảng ba bốn cân nấm kê tung, tài sản của nàng vẫn luôn biến động ở khoảng một trăm hai mươi lượng. Hơn nữa vì giải quyết xong vấn đề của nguồn nước nên tâm trạng của nàng thật không tệ. Nhưng sau khi nàng xuống núi thì một cái tin dữ làm nàng cười không nổi nữa. \"Bà Triệu Nhị ở đầu thôn chết đói.\" Nét mặt Ngô Tuệ Nương trắng bệch nói: \"Nhà chồng Triệu Nhị còn có một ít lương thực. Dù ít ỏi bà ăn thêm cỏ và vỏ cây lấp bụng thì làm sao có thể bị đói chết được. Chỉ vì bà Triệu Nhị tiết kiệm lương thực để giành cho đại tôn tử ăn, ba ngày chưa ăn một hạt gạo, khi chết bụng cũng xẹp...\" 1 Triệu Đại Sơn lắc đầu: \"Mấy hôm trước ta ra đồng nhìn thấy bà Triệu Nhị. Bà nói thôn Đại Hà chọc giận thần linh, năm nay sẽ tai họa không ngừng, không bị chết đói thì cũng sẽ chết bởi vì nguyên nhân khác. Bà Triệu Nhị lớn tuổi, khả năng là đã sớm không muốn sống nữa...\" Trình Loan Loan thoáng trầm mặc. Dù bà ta chán sống, chắc hẳn vẫn muốn làm quỷ no. Người già chết đói chỉ vì để giành lương thực cho con cháu mà thôi. Đây là lần đầu tiên từ lúc Trình Loan Loan tới thời đại này, nàng cảm nhận được đói khát mang đến thống khổ, để toàn bộ thôn Đại Hà đều bịt kín một tầng bóng ma. Triệu thái thái tranh thủ lúc trời chưa tối đi đến. Bà gọi Triệu Đại Sơn tới: \"Khi con còn bé, bà Triệu Nhị ôm qua con, tí nữa con ghé qua thắp nén nhang nhé.\" Triệu Đại Sơn trầm mặc đồng ý đi. Triệu thái thái nhìn đến Trình Loan Loan đang hái rau ở trong sân, đi qua nói nhỏ: \"Lần trước có phải con hỏi khuê nữ của Tôn gia ở thôn Quế Hoa đúng không. Ta ở trong thôn hỏi thăm cái. Mấy bà mối đều nói cô nương nhà Tôn gia kia sắp đính hôn với với Triệu Thiển Căn - đại nhi tử của Triệu Hữu Tài, chuyện gì đang xảy ra?\" Trình Loan Loan khô cằn đáp: \"Chuyện này do ta hiểu lầm, việc hôn nhân của Nhị Cẩu còn phải nhìn thêm.\" Triệu lão thái thái gật đầu: \"Trở về ta hỏi bà mối đi...\" Bà đang nói thì thấy Triệu Tứ Đản cầm một rổ rau dại đã cắt nát ra tới. Hắn đổ rổ rau ra sân, từ trong góc hai con gà lao ra, bắt đầu bay nhảy ăn rau dại. Lão thái thái ngạc nhiên hỏi: \"Gà của nhà các con không phải đã làm thịt rồi à?\" Triệu Tứ Đản cười hì hì trả lời: \"A nãi, bà còn không biết đi, đây là lần trước ở trên núi chúng con bắt lấy hai con gà rừng. Gà rừng biết đẻ trứng nha, một ngày đẻ hai quả trứng lận đó!\" Triệu lão thái thái nghi ngờ nhìn chằm chằm hai con gà mái. Sống hơn nửa đời người vẫn là lần đầu tiên bà nhìn thấy gà rừng lớn lên giống như đúc gà nuôi trong nhà. Nhưng nhà ai mất hai con gà mái thì sớm đã ồn ào khắp thôn rồi. Chắc nó là rừng thật. 1 \"A nãi, gà rừng đẻ trứng có ấp ra gà con không ạ?\" Triệu Tứ Đản chớp đôi mắt: \"Hiện tại nhà của con chỉ có hai con gà, gà mẹ sinh gà con. Mấy tháng nữa, trong nhà của con sẽ có thật nhiều gà. Mỗi ngày con sẽ được ăn thật nhiều trứng gà nha!\" Triệu lão thái thái bất đắc dĩ cười nói: \"Phải có gà trống nữa mới ấp ra được gà con.\" Trình Loan Loan dừng tay lại, vì sao nàng không nghĩ đến ấp gà con vậy trời. Lần sau khi lên núi nàng vụng trộm mua một con gà trống ở thương thành, đến lúc đó có thể ấp gà con rồi. Mùi thơm từ trong bếp bay ra Trình Loan Loan đứng dậy nói: \"Nương, ngài ngồi ở bên này ăn cơm nhé, đồ ăn đều đủ.\" Triệu lão thái thái xoay người đi ra ngoài: \"Giống như ta vì miếng ăn mới đến, trong nhà còn nhiều việc, ta đi đây.\" Bà đi nhanh biến mất ở cửa viện. Trình Loan Loan không nói lên lời, có phải lão thái thái sợ nàng ở trên bàn cơm đòi hỏi yêu cầu quá đáng gì đó không?"
}