{
  "chapter_name": "Chương 293: Qủa trứng thối của Thẩm Chính 1",
  "content": "Sáng sớm. Sắc trời còn âm. Bởi vì hôm qua trời đổ một trận mưa lớn, mặt đường giữa ruộng thôn Đại Hà lầy lội không chịu nổi, người làm việc ở bên ngoài ít hơn bình thường nhiều. Nhưng mà đường lớn bị chân người và súc sinh đi tới đi lui nện vào mà trở nên vững chắc, đường sá dễ đi hơn một chút, chí ít xe bò có thể đi được. Xe bò của Triệu Đạt dừng ở cửa nhà Trình Loan Loan, Triệu lão thái thái ngồi ngay trên xe bò, chờ Trình Loan Loan vác gạo ra cùng nhau đi lên trấn. Triệu Đại Sơn khiêng một cái bao tải to đi ra, đặt ở trên xe bò, Trình Loan Loan thuận thế ngồi lên. Triệu lão thái thái nhướng mày: \"Nàng dâu lão đại, đừng nói con chỉ mang một trăm cân đi lên trên trấn đó chứ?\" Trước kia lúc mùa màng tốt, ngày mùa thu hoạch không chỉ có lúa, còn sẽ có hạt đậu, diêm mạch, gạo kê, năm nay khô hạn, hạt đậu, diêm mạch, gạo kê đều chết khô, chỉ có lúa trong ruộng nước miễn cưỡng còn sống, cuối cùng chờ được nguồn nước. Bởi vì lương thực ít, cho nên thì càng phải lợi dụng được số lương thực ít ỏi này, sáu tháng cuối năm ăn mặc ở dùng đều phải dựa vào chúng. Chỉ bán một trăm cân, còn lại trong nhà ăn hết sao, viên ngoại trên trấn sợ là cũng sẽ không bữa nào cũng ăn cơm gạo trắng, đây là quá chà đạp lương thực. Trình Loan Loan giải thích: \"Nhà chúng con không phải có một vị thiếu gia sao, hắn từ nhỏ đến lớn đã ăn quen gạo trắng, sao có thể để hắn chịu khổ theo chúng ta ăn gạo kê mì đen được, với lại, mùa màng kém như vậy, ai biết có xảy ra chuyện gì hay không, lương thực đặt ở trên tay an tâm hơn là bạc.\" Triệu lão thái thái lập tức khựng lại. Bà nhìn mình năm trăm cân gạo mình khiêng lên xe bò, đột nhiên cảm giác mình giống như đã làm sai. Khắp nơi đều thiếu lương thực, về sau lương thực khẳng định sẽ tăng giá, lúc này đi lên trấn bán gạo nói không chừng sẽ lỗ nhiều. Nhà bọn họ hơn hai mươi mẫu ruộng nước, thu được hơn hai ngàn cân gạo trắng, nghe thì rất nhiều, nhưng mà người nhà bọn họ nhiều, mười hai nhân khẩu, một người há miệng mỗi ngày chờ ăn, bà nhất định phải tính toán tỉ mỉ. Triệu lão thái thái từ trên xe bò nhảy xuống, nâng bao gạo lên, mở miệng nói: \"Một trăm cân gạo này ta khiêng trở về trước, lập tức tới ngay.\" Bà cụ bước đi như bay, chạy mất. Trình Loan Loan: \"...\" Năm sáu mươi tuổi còn có thể khiêng bao gạo một trăm cân bước đi như bay, thật sự là quá trâu bò. Lúc chờ Triệu lão thái thái, Trình Chiêu cùng Thẩm Chính từ trong viện đi ra. \"Nhị cô, cháu cũng muốn đi lên trấn một chuyến.\" Trình Chiêu mở miệng nói, \"Chuyện cháu gian lận đã qua, cháu muốn tìm chút công việc chép sách.\" \"Ta cũng muốn đi lên trấn.\" Thẩm Chính nói theo, \"Ta muốn về nhà lấy y phục thay giặt, tuyệt đối sẽ không bỏ trốn, A Phúc còn ở nhà các ngươi đó, ta chắc chắn sẽ không vứt bỏ A Phúc mặc kệ.\" A Phúc đứng ở trong sân khóc thút thít cho gà, vịt và ngỗng ăn, sao hắn lại cảm giác thiếu gia không kiên trì được nữa, muốn bỏ đi sớm vậy? Nhưng mà thiếu gia luôn thương hắn, chờ sau khi thuyết phục đại nhân, khẳng định sẽ trở lại đón hắn, hắn nhất định phải tin tưởng thiếu gia! Trình Chiêu cùng Thẩm Chính ngồi ở một bên khác của chiếc xe bò. Triệu lão thái thái đi lại nhanh nhẹn trở về, lão nhân gia bà đang muốn mở miệng chào hỏi với thiếu gia nhà Huyện lệnh thì đột nhiên ngửi được một cỗ mùi lạ. \"Sao thúi vậy?\" Bà cụ nhíu nhíu mũi ngửi khắp nơi, \"Hình như là mùi trứng thối, đây cũng quá xấu...\" Trình Chiêu mở miệng nói: \"Hẳn là mùi phân gà phân vịt trong viện.\" Mấy ngày nay ngày ngày cũng có thể nghe được cỗ mùi thối này, hắn đã thành thói quen, nhưng mà hình như càng ngày càng thối, có thể là gà vịt trưởng thành nên phân và nước tiểu cũng càng ngày càng nhiều, thối cũng điều bình thường. \"Cứt gà phân vịt cũng không phải cái mùi này.\" Triệu lão thái thái nhíu mày, đột nhiên kéo Thẩm Chính lại một cái, \"Thẩm thiếu gia, là trên người ngươi thối, làm sao thúi như vậy?\" Trình Loan Loan cũng ngửi thấy cỗ mùi lạ này, hôm trước lúc nàng hỏi tới, Tứ Đản nói là Tiểu Hắc ị phân trong phòng, nàng cũng không để ý nữa. Đúng lúc này, bà cụ tay vươn vào trong y phục của Thẩm Chính. Thẩm Chính một thư sinh thiếu gia yếu ớt, khí lực làm sao hơn được một bà cụ nông thôn làm lụng quanh năm, căn bản là không thể động đậy. Sau đó liền thấy bà cụ từ trong y phục của hắn móc ra một quả trứng gà màu trắng, bên trong quả trứng gà màu trắng ấy đã lộ ra màu đen rồi, còn tỏa ra mùi thối hoắc."
}