{
  "chapter_name": "Chương 553: Quảng bá cho Đại Hà Yến 1",
  "content": "Hạng mục tranh tài thứ ba là cuộc thi thêu hoa. Hang mục tranh tài này phần lớn là do phường thêu an bài các tú nương đến dự thi, từng người tham gia ăn mặc đều vô cùng tinh xảo, ngồi ở phái trên đài, liền có thể hấp dẫn ánh mắt của vô số người. Vương Đại Mạch cùng Hạ Hoa chính là đại diện của thôn Đại Hà đến dự thi, hai người kỳ thật sẽ cảm thấy rất lạc lõng, ở trước mặt những tú nương chuyên nghiệp hoàn toàn không đáng để ý, vòng thứ nhất đã bị loại, nhưng hai người lại không vì vậy mà ủ rũ, thay vào đó là tìm một vị trí gần hơn một chút để có thể tỉ mỉ xem người khác thêu hoa như thế nào, càng xem lại càng hăng say. Sau khi hạng mục thi thêu hoa kết thúc, tiếp đến là hạng mục thi trù nghệ, phần thi này cũng hấp dẫn nhiều người hứng thú đến xem hơn. Người tham gia cuộc thi trù nghệ cần phải tự mình mang đến một phần đồ ăn từ trong nhà, trước khi cuộc thi bắt đầu liền để giám khảo thử qua trước, chọn ra hai mươi người cuối cùng để tham gia trận chung kết, quy chế thi đấu của trận chung kết là, bên tổ chức sẽ chuẩn bị nguyên liệu nấu ăn, hai mươi người đều phải lựa chọn nguyên liệu cho phần thi riêng của mình, căn cứ vào ba phương diện sắc hương vị của món ăn mà bình phẩm, sau đó lựa chọn ra vị trí nhất nhì ba. Ngô Tuệ Nương trước khi xuất phát đã cùng Trình Loan Loan thương lượng qua, nếu như muốn mở tửu lâu, vậy không bằng trước khi tửu lâu khai trương, nhân cơ hội này quảng bá danh tiếng ra ngoài. Món ăn mà nàng muốn làm chính là món gà hầm, thịt gà và nấm đều vô cùng tươi mới, đều là những nguyên liệu rất dễ tìm, mặc dù không có ớt, nhưng có thể dùng thù du thay thế vị cay, mùi vị cũng rất ngon. Có không ít người lựa chọn gà làm nguyên liệu chính, những người này đại đa số đều là những đầu bếp của các tửu lầu, cũng là vì muốn tăng danh tiếng của tửu lâu mà đến. Những người đó người mặc y phục đầu bếp, trên y phục đều có cài một thẻ bài, viết trên đó là tên tửu lâu mình làm, Túy Tiên lâu, Cát Tường tửu lâu, Duyệt Lai tửu lâu... Đều có đầu bếp tiến vào được phần chung kết, Ngô Tuệ Nương lẫn vào trong những người này, không hề có chút thu hút nào. Nàng cúi đầu, động tác nhanh nhẹn, chuẩn bị đâu vào đấy. Không bao lâu sau, trên sân thi đấu liền có một mùi thơm truyền đến. Người vây xem liền bắt đầu không ngừng chảy nước miếng. \"Cái này mẹ nó thật là thơm quá đi.\" \"Xem trận thi đấu này đúng là tra tấn người khác mà.\" \"Các ngươi nói xem ai sẽ là người đứng đầu?\" \"Chuyện này còn phải nói sao, nhất định chính là đầu bếp dự thi của Túy Tiên lâu, vịt Bát Bảo hắn làm là tuyệt nhất.\" \"Canh cá gà sợi của Cát Tường tửu lâu cũng không tệ, cần một lượng bạc và thêm ba trăm đồng thì mới có thể mua một phần đó.\" \"Vịt Bát Bảo quá ngấy, canh cá sợi gà lại quá nhạt, hy vọng hôm nay có thể xem được một món ăn khác.\" \"...\" Đám người nghị luận đầy sôi nổi, cái gì cũng nói. Chẳng mấy chốc, đã có món ăn ra nồi. Nói đến món gà hầm này, lúc mà chuẩn bị rất bình thường, cho vào nồi nhìn cũng không có ra trò gì, nhưng sau khi được hầm chín hoàn toàn, tứa ra nước cốt, nắp nồi khi vừa mở ra khiến mùi hương kia ập thẳng vào mặt. Không khí cũng vương mùi thơm khiến cho người ta thèm nhỏ dãi. Vốn dĩ những món như canh cá sợi gà, vịt Bát Bảo, trong mắt dân chúng đều là những món ăn hảo hạng, rất nhiều người đều muốn ăn thử một miếng, nhưng ngay lúc này, mọi người nhất thời quên đi hai món này, mà muốn biết là mùi hương xộc thẳng vào mũi họ lúc này đến từ món ăn nào. Khi Ngô Tuệ Nương múc thức ăn ở trong nồi ra, mọi người rốt cục đã có thể thấy rõ đó là cái gì. \"Là gà cùng với nấm!\" \"Gà hầm nấm, trong nhà ta cũng đã từng làm nhưng sao không thơm như thế chứ.\" \"Trời ạ, thật muốn nếm thử một miếng!\" Tất cả đồ ăn đều được bưng lên vị trí của giám khảo, phía bên phía mười vị giám khảo là do tám huyện lệnh, lại cộng thêm chưởng quỹ của hai tửu lâu mà tạo thành. Ngô Tuệ Nương lúc này có chút khẩn trương. Trong nhà tất cả mọi người đều nói đồ ăn nàng làm ra rất ngon, trong thôn cũng có một số người từng nến qua trù nghệ của nàng, cũng đều khen ngợi. Đây chính là lần đầu tiên để cho người ngoài nếm thử trù nghệ của nàng, nói thật, trong lòng nàng cũng có chút không chắc."
}