{
  "chapter_name": "Chương 295: Lên trấn mua sắm 1",
  "content": "Lương thực sau khi trao đổi đều chất lên xe bò, Triệu Đạt phụ trách trông xe. Trình Loan Loan cùng Triệu lão thái thái đi đến tiệm vải trước. Ở trấn Bình An, nghề nghiệp thịnh hành nhất chắc là mở tiệm vải, tiệm vải lớn nhỏ tổng cộng hơn mười cửa hàng, nhiều nữ nhân của các hộ gia đình trên trấn đều đến tiệm vải làm thợ may, thợ thêu. Hai người tùy tiện vào một tiệm vải không quá xa hoa, khách trong cửa hàng còn rất đông, phần lớn là thôn dân sau khi bán lương thực thu được bạc, dùng bạc đó mua vải vóc về làm y phục cho mùa đông. Triệu lão thái thái cùng Trình Loan Loan đi vào, trực tiếp đi tới tìm chưởng quầy đứng ở phía sau. Chưởng quầy này cũng có mắt nhìn người, thấy trước mặt mình là một lão thái thái cùng một phụ nhân, nhìn qua có vẻ thông minh tháo vát liền biết đây là người làm chủ trong nhà, tới tiệm vải khẳng định là mua vải cho mọi người trong gia đình. Lúc mùa màng không tốt, mọi người đều ăn không đủ no, việc buôn bán của tiệm vải cũng vô cùng ảm đạm, hiện tại chỉ nhờ vào mùa màng tốt lên mà kiếm thêm ít bạc. Chưởng quầy liền đi tới chào hỏi: \"Vị lão thái thái cùng vị tẩu tử này nếu có yêu cầu gì xin cứ nói.\" Triệu lão thái thái lấy cái yếm từ trong tay áo ra: \"Ngươi giúp ta nhìn xem một chút chiếc yếm này thêu như thế nào? Có bán được không?\" Tiệm vải ngoài bán vải ra thì còn bán thêm một số sản phẩm thêu, ví dụ như khăn tay, túi tiền này nọ, chỉ là đồ thêu thường rất khó bán được. Trừ khi gặp năm được mùa, mỗi người đều đủ ăn đủ mặc thì mới nghĩ đến việc mua những thứ tinh xảo nhưng chẳng dùng được bao nhiêu này. Chưởng quầy lắc đầu: \"Nếu là năm kia thì ta có thể mua cái yếm này với giá hai văn tiền, nhưng năm nay thì không được, thôn dân sẽ không mua yếm, người ở trấn trên có thừa tiền thì cũng dùng để mua lương thực, yếm này rất khó bán được...\" Triệu lão thái thái lộ ra ý cười: \"Theo ý của chưởng quầy thì chiếc yếm này được thêu không tệ, lúc mùa màng tốt thì vẫn có thể bán được bạc đúng không?\" Chưởng quầy gật đầu, tay nghề này quả thật không tệ, chủ yếu là do vải quá kém, chỉ là được khâu lại từ vải vụn, nếu đổi nguyên liệu thành vải tơ lụa, giá cả sẽ cao hơn. Triệu lão thái thái cảm thấy vừa lòng, không có khả năng năm nào cũng khó khăn, chờ khi nào thời điểm thuận lợi sẽ để cho Hạ Hoa chuyên tâm theo nghề này. Lão nhân gia hỏi xong việc liền chuẩn bị rời đi thì lại bị Trình Loan Loan kéo lại. \"Nếu đã tới đây rồi thì mua mấy khúc vải đi, cũng sắp sang thu, hài tử so với trước cũng cao hơn, y phục mùa thu năm trước đã không mặc vừa nữa nên nhân dịp này đổi mới một lần luôn.\" Trình Loan Loan lôi kéo Triệu lão thái thái đi chọn vải vóc: \"Nương, ngài thích màu gì? Cha thì chọn màu đen được không?\" Triệu lão thái thái nhíu mày: \"Không phải là mua cho Đại Sơn và đám hài tử sao?\" Trình Loan Loan thấp giọng nói: \"Không phải lúc trước huyện lệnh đại nhân thưởng cho con một trăm lượng bạc sao, con đã sớm để dành ra một phần mua cho cha nương ít đồ vật, nhưng vụ thu hoạch bận rộn quá, không dành ra được tí thời gian nào, vừa lúc chúng ta cùng nhau lên trấn nên tiện thể mua luôn một lần. Con cảm thấy khúc màu xám này rất thích hợp với nương, mua cho cha một khúc màu đen, mỗi người sáu thước vải, làm một cái áo lót và một cái áo ngoài...\" Đây là vải thô có chất lượng thấp nhất, một thước hai văn tiền, tổng cộng là ba mươi sáu văn, Triệu lão thái thái biết trên tay đại nhi tức nhà mình có bạc, mấy văn tiền này cũng không đáng bao nhiêu, chỉ là bà không nghĩ đến con dâu sẽ chủ động mua vải vóc cho phu thê nhà bà. Từ sau khi lão đại chết, bà cũng không trông mong nương tử của hắn có thể hiếu kính hai ông bà già này, chỉ cần đối xử tử tế với bốn tôn tử, để bọn chúng thành gia lập thất thì bà đã cảm ơn trời đất. \"Nương, khúc vải này trông có hợp với Thẩm thiếu gia không, màu trắng như trăng trông thật đẹp, nhìn rất có khí chất.\" Trình Loan Loan cầm một cây vải lắc lắc trước mặt lão thái thái: \"Chỉ là khúc vải này có chút đắt, mười tám văn tiền một thước, làm một cái áo thì tốn hết cả trăm văn, quá đắt, vậy đổi sang loại mười hai văn một thước này đi, trông cũng không tồi.\""
}