{
  "chapter_name": "Chương 489: Vương viên ngoại đại danh đỉnh đỉnh 1",
  "content": "Nếu hỏi ở trấn Bình An mấy ngày nay đang xôn xao bàn tán chuyện gì, chắc chắn sẽ có vô số người nói, là Tuệ Nhũ nhân. Theo dân chúng truyền miệng ca tụng, Tuệ Nhũ nhân ở thôn Đại Hà đã sớm trở thành một tồn tại như mây trên bầu trời, không thể khinh nhờn, khi mọi người nhắc về nàng đều không khỏi mang theo một tia cung kính cùng ngưỡng mộ. Là một nông phụ, không dựa vào trượng phu, cũng không dựa vào con cái, lại có thể trở thành cửu phẩm mệnh phụ triều đình. Nếu lúc trước việc này xảy ra, tất cả dân chúng đều sẽ cảm thấy chuyện này căn bản không có khả năng. Nhưng, nó lại xảy ra. Sau khi gã sai vặt ở cửa của Vương phủ nghe được ba chữ Tuệ Nhũ nhân, liền nhanh chóng chạy vào trong thông báo, gần như trong nháy mắt đã trở lại, thái độ cực kỳ cung kính, nói: \"Tuệ Nhũ nhân, viên ngoại của chúng ta cho mời.\" Tuy rằng Trình Loan Loan ăn mặc bình thường, nhưng khí độ quanh thân lại không giống như một nông phụ bình thường, trong lòng gã sai vặt tin tưởng đây chắc chắn là Tuệ Nhũ nhân. Hơn nữa, giả mạo mệnh phụ triều đình là tử tội, hắn cũng không cho rằng có người nào lại dám lớn mật làm vậy. Triệu Nhị Cẩu và Triệu Đại Vượng cùng bước theo vào. Triệu Nhị Cẩu làm ăn buôn bán lâu như vậy, đã sớm gặp qua bao nhiêu chuyện lớn chuyện nhỏ, cho dù xảy ra chuyện gì thì hắn cũng phải duy trì sự bình tĩnh. Nhưng đây là lần đầu tiên Triệu Đại Vượng đi theo ra ngoài học việc buôn bán, khi hắn bước vào trong cửa lớn của Vương gia đã bị sợ ngây người. Núi giả nước chảy róc rách, đình thai lầu các, rường cột chạm khắc,... Những cảnh vật này hắn chưa nhìn thấy bao giờ, khiến cho Triệu Đại Vượng có chút lóa mắt. \"Khụ khụ.\" Triệu Nhị Cẩu nhẹ giọng nhắc nhở. \"Đừng có nhìn đông nhìn tây nữa, đừng có làm mất mặt thôn Đại Hà chúng ta.\" Gương mặt Triệu Đại Vượng đỏ lên: \"Thật xin lỗi Nhị Cẩu ca, ta nhớ kỹ rồi.\" Hắn nhanh chóng thu hồi tầm mắt, thành thành thật thật đi phía sau Trình Loan Loan. Ba người được mời phòng khách, trong phòng đã có một nam nhân đang ngồi, đó đúng là Vương viên ngoại danh tiếng lẫy lừng ở trấn Bình An. \"Tại hạ Vương mỗ, gặp qua Tuệ Nhũ nhân.\" Vương viên ngoại đứng lên, chắp tay hành lễ. \"Vương viên ngoại quá khách khí rồi.\" Trình Loan Loan ôn nhu cười. \"Ta chỉ là một nông phụ bình thường, Vương viên ngoại cứ thoải mái là được rồi.\" Vương viên ngoại cũng không dám thật sự xem nàng là một nông phụ bình thường, dù sao đây cũng là người do Thánh Thượng thân phong, còn có phong hào, là mệnh phụ triều đình, hắn không đắc tội nổi. Hạ nhân mang điểm tâm lên đặt trên bàn, Vương viên ngoại cẩn thận hỏi: \"Không biết lần này Tuệ Nhũ nhân tới đây là có chuyện gì?\" Trình Loan Loan vào thẳng chủ đề: \"Ta muốn bàn chuyện buôn bán cùng Vương viên ngoại.\" Nghe thấy vậy, Vương viên ngoại có chút hứng thú. Hắn là một thương nhân, nhưng chuyện làm ăn của hắn gần đây đang bị trì trệ, vẫn mãi không có tiến triển. Hắn một bộ dáng chăm chú lắng nghe. \"Trên phố, có một nửa dược quán ở trấn Bình An là thuộc sở hữu của Vương viên ngoại, trong đó có ba gian hàng bán đậu tắm và bồ hòn.\" Trình Loan Loan không nhanh không chậm nói. \"Cây bồ kết và cây bồ hòn ở nơi nào cũng có thể trồng được, Vương gia có thể lũng đoạn buôn bán ở trấn Bình An, nhưng lại không chiếm được lợi tức ở nơi khác, ví dụ như huyện Hà Khẩu ở bên cạnh, thị trường nơi này đã bị Trương gia và Lý gia chia nhau buôn bán, Vương viên ngoại không thể chiếm được nửa phần, có phải hay không?\" Vẻ mặt Vương viên ngoại ngạc nhiên: \"Tuệ Nhũ nhân thật sự rất thông minh, khó trách Thánh Thượng lại sắc phong cho một nông phụ như ngài là Nhũ nhân.\" Trình Loan Loan: \"...\" Việc này với trí tuệ không liên quan với nhau có biết không hả, chỉ cần là người giỏi về quan sát thì đều có thể phân tích ra điều này. \"Vương viên ngoại có từng nghĩ tới, vì sao chỉ có mỗi việc buôn bán đậu tắm nho nhỏ thôi nhưng cũng khó khăn đến vậy?\" Trình Loan Loan tiếp tục nói. \"Nguyên nhân căn bản là bởi vì cho dù là chỗ nào bán đậu tắm và bồ hòn, nó đều có cùng hình dạng và công hiệu, không có gì khác biệt, sản phẩm không đủ nổi bật, đương nhiên sẽ dễ bị thất bại.\" Lời này chạm đến đáy lòng của Vương viên ngoại, trên tay hắn có mười mấy trang viên, một phần sẽ cho tá điền thuê để làm ruộng, hằng năm thu địa tô, phần còn lại dùng để gieo trồng cây bồ kết và cây bồ hòn, sau đó thuê người đến chế tạo thành đậu tắm hoặc là các loại bột phấn khác rồi đưa đến tiêu thụ ở các cửa hàng. Vài năm đầu việc buôn bán khá tốt, nhưng càng về sau, ngày càng nhiều thương nhân nhúng tay vào lĩnh vực này, hằng năm hắn đều phải bỏ đi một phần hàng trong tay. Cuối cùng hắn đem hết thủ đoạn ra dùng mới có thể miễn cưỡng bảo vệ chuyện làm ăn ở trấn Bình An."
}