{
  "chapter_name": "Chương 174: Triệu Nhị Cẩu trở lại 2",
  "content": "\"Từ hôm nay trở đi, thôn Đại Hà sẽ chính thức thành lập đội tuần tra. Ta sẽ chọn ra mười người có biểu hiện tốt nhất trong đội tuần tra trước đó để làm đội trưởng, thay phiên nhau làm việc, mỗi người công tác ba ngày trong một tháng, mỗi ngày lãnh mười tám văn tiền.\" Lý chính lại nghiêm túc nói: \"Mỗi đội trưởng sẽ quản lý mười hai người dưới quyền, hai người một tổ cùng nhau tuần tra, đội trưởng phụ trách giám sát. Mỗi người làm việc hai giờ một ngày, một tháng vị chi là sáu giờ, tiền công là tám văn tiền một người.\" Tất cả thôn dân có mặt đều bị làm cho kinh ngạc một lần nữa. Đội tuần tra trước đó không có được một văn tiền nào, phải làm việc không công cho cả thôn. Nhưng bây giờ, có thể có được ít nhất là tám văn tiền. Tám văn tiền có thể nói là không nhiều cũng không ít. Trong thời đó, tám văn tiền có thể mua được bốn cân ngô. \"Lý chính quả nhiên đại thiện nhân, ngày ấy không phải là đang phát bạc cho thôn chúng ta sao?\" \"Đâu phải là phát bạc cho tất cả mọi người, chỉ có những người đã có biểu hiện tốt trước đây mới có thể trở thành đội trưởng và nhận tiền. Hài tử của ta không có năng lực đó, dù đã cố gắng tuần tra nhưng cuối cùng lại khiến cho mọi người khó chịu. Những việc tốt đẹp như thế này cũng không đến lượt hắn.\" \"Mười đội trưởng, mỗi đội trưởng có mười hai người, nghĩa là chỉ có một trăm ba mươi người trong toàn thôn mới có thể tham gia đội tuần tra. Thanh niên trai tráng có sức lao động trong thôn tổng cộng có khoảng bốn, năm trăm người.\" \"Lý chính, hài tử nhà ta to béo, hãy cho hắn làm đội trưởng đi.\" Lý chính quét mắt nhìn sang, lạnh lùng nói: \"Nam hài nhà ngươi chỉ mới đi tuần tra có một lần, lần đó lại đi cướp hoa quả của hài tử nhà người ta. Đợi khi nào hắn suy nghĩ chững chạc, ta sẽ cho hắn tham gia đội tuần tra. Bây giờ ta sẽ đọc tên mười người được chọn làm đội trưởng.\" Lý chính lần lượt đọc từng cái tên. Những thôn dân được xướng tên đều không thể tin vào tai mình, họ là những người đã làm việc chăm chỉ. Họ làm việc khi người khác lười nhác, đứng ra nhận nhiệm vụ khi người khác xin nghỉ, tiếp tục làm công việc của mình khi người khác đã về nhà. Những người có tính cách như vậy thường kín tiếng như hũ nút, trung thực và hướng nội. Những người như vậy thường ít được người khác chú ý đến. Hiện tại, lý chính xướng tên từng người bọn họ: \"Trước đây chỉ có mười người các ngươi là có biểu hiện tốt, nên tiếp tục cố gắng. Các ngươi hãy chọn mười hai thành viên khác cho đội của mình. Về sau, mỗi tháng ta cũng sẽ kiểm tra công tác của đội tuần tra, ba đội có biểu hiện tốt nhất thì mỗi thành viên trong đội sẽ được thưởng một văn tiền thưởng.\" \"Vâng, lý chính.\" Mười thôn dân được chọn đều rất vui mừng. Trong số đó có Triệu Tam Ngưu, những lần tuần tra trước đó Trình Loan Loan luôn giao cho Triệu Tam Ngưu làm. Tiểu tử này tuy còn nhỏ tuổi nhưng lại có sức mạnh, suy nghĩ cũng rất thực tế, chỉ làm những điều nên làm và không bao giờ có thủ đoạn gian dối. Hiện giờ hắn trở thành đội trưởng, toàn thân đứng thẳng tràn đầy khí phách và sự hăng hái. Hắn bây giờ cũng có thể kiếm bạc rồi. Làm việc ba ngày trong một tháng, mỗi ngày mười tám văn, vậy một tháng vị chi là... Hắn tính toán trong đầu, cuối cùng tính ra con số năm mươi tư văn tiền, có thể mua được rất nhiều thịt, nương chắc chắn sẽ khen hắn lợi hại. Nhìn tiểu tử ngốc này, Trình Loan Loan cười nhẹ: \"Con mau nghĩ xem nên tuyển thêm mười người nào cho đội của mình đi. Nương chỉ nhắc nhở con một chút, con là người nhỏ tuổi nhất, không nên chọn các bậc trưởng bối của Triệu gia.\" Cổ nhân xem trọng chữ hiếu, không chỉ là hiếu với phụ mẫu mà còn phải hiếu với các bậc trưởng bối trong gia đình. Đóng vai trò là đội trưởng, cần phải quản lý và giám sát các đội viên khác. Nếu các đội viên trong đội có vai vế hoặc tuổi tác lớn hơn thì sẽ khó tránh khỏi điều tiếng. Thà rằng ngay từ đầu chặt đứt mọi khởi nguồn của sự rắc rối. Triệu Tam Ngưu gật đầu: \"Con nghe lời nương.\""
}