{
  "chapter_name": "Chương 166: Không kết hôn bảo đảm bình an 2",
  "content": "Văn thị trên người không mang tiền, nàng nhất thời liền nói: \"Trên tay của ta cũng chỉ có mười mấy văn, lấy trước khám bệnh cho nàng dâu Đại Sơn đã.\" Tôn thị yên lặng cúi đầu, mẹ chồng đưa tiền, Nhị tẩu cũng đưa tiền, nàng ta một câu cũng không nói thì giống như khác loài quá. Nàng ta giật giật khóe miệng, từ trong tay áo lấy ra hai văn tiền: \"Ta cũng chỉ có chút này thôi, đại tẩu ngươi đừng ghét bỏ.\" Trình Loan Loan có thể nhìn ra Tôn thị không nỡ, nhưng dầu gì cũng cho hai văn, hai văn tiền cũng không phải là dễ kiếm được, tuy nói Tôn thị hơi kỳ ba một chút, nhưng tốt xấu cũng cần mặt mũi, chỉ cần là người cần mặt mũi thì sẽ có biện pháp trị. Nàng không nhận số tiền này, thở dài nói: \"Trịnh lang trung nói, cho dù là lang trung trên trấn đến cũng không có biện pháp, chỉ có thể chậm rãi chăm sóc, may thì có thể giữ được hài tử, còn không thì cũng là bình thường, chỉ cần người lớn không có việc gì, tất cả đều dễ nói chuyện.\" Triệu lão thái thái cất tiền lại: \"Cũng đúng, nàng dâu Đại Sơn còn trẻ, năm nay vẫn chưa tới mười bảy, đợi thân thể khỏe lại rồi sinh tiếp là được.\" Trình Loan Loan gật đầu, đưa Triệu lão thái thái và hai chị em dâu ra ngoài. Một nhóm ba người vừa đi, một thân ảnh liền xuất hiện ở cửa viện, là Phú Quý thẩm. Vẻ mặt nàng ta màu nâu xanh, vừa nhìn là biết một đêm ngủ không ngon, cả người tinh thần vô cùng sa sút. Trình Loan Loan không biết nàng ta tới làm gì, cũng không mời người vào, cứ như vậy lẳng lặng mà nhìn người trước mặt. Phú Quý thẩm từ trong tay áo lấy ra một cái bao bố, bên trong là mười mấy tiền đồng: \"Triệu Phú Quý đả thương nàng dâu Đại Sơn, theo lý thuyết tiền thuốc men phải do nhà chúng ta bỏ ra, nhưng nhà ta chỉ còn bấy nhiêu tiền mà thôi.\" Trình Loan Loan lần này không có cự tuyệt, nàng nhận lấy tiền kiểm kê: \"Nơi này tổng cộng là sáu mươi bảy văn tiền, nhưng mà tiền khám bệnh uống thuốc của Tuệ Nương là một trăm ba mươi văn, các ngươi còn thiếu sáu mươi ba văn.\" Phú Quý thẩm gật gật đầu, không nói gì, xoay người rời đi. 1 Nhìn bóng dáng của nàng ta, tâm tình của Trình Loan Loan có chút phức tạp, Phú Quý thẩm trước kia là người có tính tình mạnh mẽ hốc hách, mỗi lần thấy nàng đều sẽ âm dương quái khí nói mấy câu, kết quả hiện tại bởi vì nam nhân của mình liên tiếp gây ra những chuyện xấu hổ, từ một phụ nhân trung niên tinh thần cực tốt trở nên uể oải như thế này. Quả nhiên vẫn là độc thân tốt, không cần hầu hạ nam nhân, không bị nam nhân chọc tức, không kết hôn bảo đảm bình an. Phú Quý thẩm rời khỏi nhà Trình Loan Loan, đi đến giữa thôn phải đi qua cây hòe lớn. Triệu Phú Quý còn bị cột vào trên đại thụ, hắn ta nhìn thấy bà nương mình đi qua, tức giận nói: \"Ngươi qua đây mở trói cho ta, nhanh lên!\" Phú Quý thẩm dừng chân lại, ánh mắt thờ ơ nhìn hắn ta một cái: \"Ngươi làm chuyện buồn nôn, có quan hệ gì đến ta?\" \"Xú bà nương, ngươi muốn lật trời có phải hay không!\" Triệu Phú Quý dùng sức giãy dụa, \"Cho dù Triệu Hữu Kim có còn sống thì lão tử còn không sợ, đừng nói hắn đã chết...\" Cột hắn ta là một sợi dây gai, nhưng mà cây này thật sự là quá to, cho nên Triệu Tam Ngưu cầm dây cỏ buộc thêm mấy vòng nữa. Triệu Phú Quý một mực tại giãy dụa, dây cỏ chậm rãi nới lỏng, hai tay của hắn vừa giải phóng ra ngoài liền bắt đầu chởi dây thừng dưới chân mình, hắn ta quát bà nương nhà mình: \"Ngươi có bản lĩnh thì đứng yên đừng nhúc nhích, xem lão tử làm sao trừng trị ngươi!\" Hắn ta nhanh chóng cởi mở dây thừng, chạy vọt về phía Phú Quý thẩm. Hắn ta giẫm chân lên trên vùng đất phía ngoài, một luồng điện tê dại từ đuôi đến đầu, loại cảm giác này giống đêm qua y như đúc. Cả người hắn ta giật mấy cái, ngã sấp xuống quỳ trên mặt đất, dòng điện không lớn nên hắn không có ngất đi. Phú Quý thẩm nở nụ cười: \"Ngươi không phải không sợ Triệu Hữu Kim sao, ngươi quỳ xuống với hắn làm gì?\" Triệu Phú Quý đâu muốn quỳ xuống, là căn bản không cách nào khống chế tứ chi của mình. Hắn ta nhìn trái nhìn phải, giữa ban ngày, mấy thứ bẩn thỉu này đều không có, thế nhưng vì sao hắn ta không đi ra khỏi cây hòe lớn được đây? Chẳng lẽ là thật sự có quỷ? Triệu Phú Quý cứ thế bị dọa chảy mồ hôi lạnh ướt sũng cả người."
}