{
  "chapter_name": "Chương 370: Dê mẹ khó sinh 2",
  "content": "Dê mẹ cực kỳ lo lắng bất an, nằm một lúc lại ngóc lên nhìn phía dưới không ngừng chảy máu. Trình Loan Loan hoàn toàn không có bất kỳ kinh nghiệm gì, muốn giúp đỡ cũng không biết ra tay từ đâu. Cũng may bạn già Lý Chính tới nhanh, đứng bên cạnh quan sát tình huống. Càng nhìn, vẻ mặt bà càng nghiêm trọng: \"Ta đánh giá là khó sinh, phải đi vào giúp một chút, nếu không dê con sẽ chết ở trong bụng.\" Bạn già Lý Chính đẩy cửa ổ dê ra đi vào, dê mẹ cảnh giác bắt đầu lui về sau, rõ ràng là sợ người. Trình Loan Loan mở miệng gọi Triệu Đại Sơn tới, ngày thường đều là Triệu Đại Sơn phụ trách chăm sóc dê, dê sẽ không bài xích hắn. Triệu Đại Sơn đi vào, đè đầu dê mẹ xuống. Bạn già Lý Chính ngồi xổm xuống nhẹ nhàng vuốt ve bụng dê giúp tử cung giãn ra khi sinh... \"Ra rồi, ra rồi!\" Bạn già Lý Chính cực kỳ vui vẻ, hỗ trợ kéo dê con ra, cả người nó ướt dầm dề nằm dưới mặt đất. \"Trong bụng còn một con nữa, từ từ thôi, đừng vội.\" Bạn già Lý Chính bắt đầu mát xa bụng. Dê mẹ lại càng ngày càng đau khổ, nó vừa liếm láp dê con bên cạnh chân vừa liều mạng sinh con, máu chảy càng nhiều nhưng con dê con thứ hai trước sau vẫn không ra được. Tay Triệu Đại Sơn ấn dê mẹ bắt đầu run lên. Hắn biết sinh con rất nguy hiểm nhưng không ngờ lại nguy hiểm như vậy. Bụng Tuệ Nương cũng lớn, nếu lúc sinh con cũng như vậy thì hắn phải làm ra bây giờ... \"Mông của dê con ra rồi, vị trí thai đã xảy ra chuyện!\" Giọng của bạn già Lý Chính hoảng loạn: \"Hình như dê mẹ cũng kiệt sức rồi, Đại Sơn, mau cho nó chút đồ ăn đi nếu không dê con sẽ bị ngạt chết ở trong bụng.\" Giọng của Triệu Đại Sơn không xong: \"Nó không chịu ăn.\" Dê mẹ cực kỳ suy yếu, tay chân khó khăn đỡ người giống như có thể ngã xuống bất kỳ lúc nào. Đầu bạn già Lý Chính đầy mồ hôi: \"Ta không giúp được gì, tất cả dựa vào bản thân nó...\" Trình Loan Loan cố gắng nhớ lại sách sinh học mà mình đã xem qua, mở miệng nói: \"Có thể dùng tay kéo ra hoặc là cắt tầng sinh môn hay không...\" \"Cắt tầng sinh môn thì dê mẹ chắc chắn sẽ chết.\" Bạn già Lý Chính lắc đầu thật mạnh: \"Hơn nữa tay người cũng không đưa vào được, dê sẽ đau chết...\" Trình Loan Loan xoay người đi vào trong buồng, lấy dầu parrafin mua ở thương thành, còn có kim chỉ chuyên dùng để mẫu thuật, đặt mấy thứ này trong cái gầu, lấy ra đặt trước mặt bạn già Lý Chính, trầm giọng nói: \"Đây là dầu có thể giúp tay đi vào tầng sinh môn, đây là kim chỉ, sau khi cắt ra thì khâu lại, thử đi, dù sao cũng không thể trơ mắt nhìn dê mẹ và dê con chết như vậy được.\" Bạn già Lý Chính nhìn vào đôi mắt trong veo, kiên định của Trình Loan Loan, trong lòng đột nhiên không còn luống cuống như vậy nữa, cứ thử đi, lỡ như có một đường sống thì sao? Bà nhanh chóng xoa dầu lên tay, sau đó chậm rãi đưa bàn tay vào, dê mẹ đau khổ tru lên. Bà sờ bên trong một chút, trầm giọng: \"Tìm được đầu của dê con rồi, cần phải cắt ra.\" Trình Loan Loan cũng hỗ trợ... Dê mẹ sinh từ khi hoàng hôn đến đêm tối. Mấy người đuứng ở cửa hậu viện nhìn từ xa, thậm chí không dám thở mạnh. Cho đến khi con dê con thứ hai được sinh ra thì mọi người mới thở phải nhẹ nhõm một hơi. Triệu Tứ Đản trợn tròn mắt hỏi: \"Dê mẹ không sao chứ, có phải đã chết rồi không...?\" Vấn đề này, tạm thời không có ai có thể trả lời hắn. Trong đám người, hốc mắt Tào Oánh Oánh đỏ đậm, nàng cúi đầu, tóc rũ xuống, che đi sự khác thường trên mặt, không nói một lời đi ra khỏi sân. 1 Triệu Nhị Cẩu nhíu mày đi theo."
}