{
  "chapter_name": "Chương 114: Ngươi không xứng là người đọc sách 2",
  "content": "Trình Chiêu năm nay cũng mười tám tuổi, lớn hơn Triệu Đại Sơn hai tháng, hai người tuy rằng cùng tuổi, nhưng hoàn toàn không phải là người cùng một thế giới. Trình Chiêu là người đọc sách, sang năm có thể thi viện, nghe nói rất có khả năng trở thành tú tài, cho dù cả đời kết thúc ở bước tú tài, cũng đủ để nhảy ra khỏi cái vòng tròn Trình gia này, đi tới thế giới rộng lớn hơn. Mà Triệu Đại Sơn đã cưới vợ, sắp trở thành cha của hài tử, tương lai cả đời có thể chính là ở thôn Đại Hà, mặt hướng đất vàng lưng hướng lên trởi hết cả nửa đời sau. Trình Chiêu cầm chén, do dự muốn nói điều gì đó, Trình Loan Loan không để ý tới hắn, bắt đầu chiêu đãi khách hàng tiếp theo. Chờ tất cả thạch băng còn lại bán hết, Trình Chiêu còn chưa đi, hắn đứng ở bên cạnh sạp hàng, mở miệng nói: \"Nhị cô, cha cháu đúng là có quá đáng một chút, không nên động thủ với nhị cô, cháu thay cha cháu xin lỗi nhị cô, nhưng nhị cô họ Trình, nói như thế nào thì cùng Trình gia chúng ta đều là người một nhà, không nên ở đây phân biệt đối xử.\" 1 Vừa nghe lời này, Trình Loan Loan liền bật cười. Nàng đặt chén lên bàn, gằn từng chữ nói: \"Cái gì gọi là ở đây phân biệt đối xử, ý không phân biệt đối xử chính là thạch băng nhà ta cho ngươi ăn thoải mái, tiền kiếm được toàn bộ đều cho ngươi đi học có đúng không?\" Trình Chiêu lắp bắp nói: \"Nhị cô, cháu không có ý này...\" \"Vậy ý của ngươi là gì?\" Trình Loan Loan tức giận, \"Để cho ta tiếp tục cùng Trình gia làm người một nhà, để cho ta tiếp tục bị ngươi hút máu có phải hay không? Trình Chiêu, nhiều năm như vậy ta thương ngươi như thế nào, trong lòng ngươi biết rõ! Nhưng mười ngày trước, ta bị phụ thân ngươi đập vỡ đầu, ngươi nhìn xem, trên trán hiện tại còn có vết sẹo, nếu nặng thêm một chút, ta chắc chắn sẽ chết. Ta bị thương nặng như vậy, chất tử tốt của ta, chất tử hiểu chuyện nhất cũng không đến thăm ta một lần!\" Trình Chiêu chưa từng thấy qua nhị cô như vậy, hắn sợ ngây người, một lúc lâu sau mới giải thích: \"Cháu, cháu vẫn luôn học ở thư viện, mấy ngày trước mới biết được việc này...\" \"Được rồi, ngươi không cần giải thích với ta!\" Trình Loan Loan cúi đầu dọn dẹp đồ đạc, \"Ta và Trình gia đã đoạn tuyệt quan hệ, sau này ngươi nhìn thấy ta coi như không quen biết, cũng không cần phải gọi nhị cô, ngươi là người đọc sách có tiền đồ như vậy, Triệu gia chúng ta cũng không với tới.\" Trình Chiêu mở miệng: \"Nhị cô, con...\" \"Không được gọi nương là nhị cô!\" Triệu Tứ Đản trừng mắt, \"Về sau chúng ta cũng không có biểu ca là người đọc sách.\" Triệu Tam Ngưu chắn ở phía trước sạp: \"Nương ta nói không có chất tử như ngươi, ngươi mau đi đi, đừng ảnh hưởng đến việc chúng ta buôn bán. \" Triệu Nhị Cẩu lạnh lùng mở miệng: \"Ngươi còn nói tiếp thì có thể sẽ trở thành trò cười của thư viện Nam Phủ.\" Trình Chiêu vừa quay đầu lại, chỉ thấy không ít bạn cùng lớp tò mò nhìn về phía bên này, hơn nữa đang từ từ xúm lại. Hắn đành phải lui về phía sau một bước: \"Nhị cô không nhận cháu cũng không sao, cháu nhận nhị cô là đủ rồi, cháu đến thư viện trước, ngày khác lại tới cửa tạ tội.\" Hắn xoay người đi vào trong thư viện, không ít người vây quanh hắn chỉ trỏ, sắc mặt rất hắn bình tĩnh, giống như là chưa từng xảy ra chuyện gì. Trên mặt Trình Loan Loan không có cảm xúc gì quá lớn, nàng đang chuẩn bị dẫn mấy hài tử đi ăn chút gì đó, lúc này, một nam nhân hơn ba mươi tuổi đứng trước mặt nàng: \"Hai ngày nay người ở trấn Hà Khẩu truyền tai nhau món thạch băng gì đó, có phải xuất phát từ tay vị tẩu tử này không?\" Trình Loan Loan nhìn về phía người trước mặt, trên người người này không mặc vải thô, bên hông treo ngọc bội cùng túi thơm, nhìn giống như thương nhân. Nàng cười cười nói: \"Hôm nay thạch băng đã bán hết, ngày mai hãy đến sớm một chút.\" \"Ta tới đây không phải mua thạch băng.\" Nam nhân cười tủm tỉm mở miệng, \"Không biết phương thức làm thạch băng này, đại thẩm có nguyện ý bán cho ta không?\""
}