{
  "chapter_name": "Chương 502: Toàn bộ vải vóc bán sạch 2",
  "content": "Toàn bộ vải vóc bán sạch 2 \"Nếu không thì sao?\" Triệu Nhị Cẩu có vẻ rất bình tĩnh: \"Cường long không áp nổi địa đầu xà, ở địa bàn của người khác, chúng ta chỉ có thể cúi đầu. Hơn nữa, giá thực tế ta mua vào rất thấp, vải bố chỉ cần ba văn tiền thôi...Tóm lại, vẫn có thể kiếm được rất nhiều, đi ra ngoài, an toàn là quan trọng nhất, ít gây phiền toái thì tốt hơn.\" Hắn nhớ kỹ lời của đại ca, ở bên ngoài, nhất định không thể sinh sự. Nếu có thể tự mình giải quyết thì phải giải quyết thỏa đáng, không thể để nương phải bỏ công sức ra quan tâm lo lắng cho mình. Sau khi chuyển xong toàn bộ vải vóc, tổng giá trị kết toán là một trăm sáu mươi lượng, cộng thêm số tiền nhập sổ ngày hôm qua, tổng cộng là ba trăm mười hai lượng bạc. Mà giá nhập của lô hàng này là tám mươi chín lượng, sau nhiều ngày tiêu thụ chậm trễ, rốt cuộc toàn bộ cả gốc lẫn lãi đã có thể kiếm về. Tuy rằng đảo tay một chuyến lợi nhuận rất lớn, nhưng Triệu Nhị Cẩu không dám làm như vậy nữa. Nguy hiểm thật sự là quá lớn, bằng không thì tại sao người khác cũng không đổ vào kiếm tiền bằng vải vóc đây. Hắn cảm thấy mỹ mãn trở lại khách sạn. Lúc đẩy cửa đi vào, nhìn thấy Trình Loan Loan đang giày vò một tấm vải lanh mà hắn để lại trước đó. Tấm vải lanh đã bị cắt thành từng miếng nhỏ hình vuông, có miếng thì dính dầu mỡ, có miếng thì dính vết máu không biết từ đâu tới, còn có một ít thì phía trên đều là bùn đất... \"Nhị Cẩu Đại Vượng, các ngươi trở về vừa lúc, lại đây giúp một tay.\" Trình Loan Loan mở miệng nói: \"Mấy miếng vải này, tìm cách nào làm cho nó càng bẩn càng tốt.\" Triệu Đại Vượng cầm lấy một miếng vải có dính dầu mỡ: \"Đại bá nương, mấy miếng vải này ta dứt khoát cầm đến phòng bếp của khách sạn, nhất định bẩn không còn hình dạng gì nữa.\" \"Thật thông minh, mau đi đi.\" Trình Loan Loan suy nghĩ một chút: \"Nhị Cẩu, con bỏ ra ít tiền, đi tới phòng bếp mua một chậu dầu thừa tới đây.\" Triệu Nhị Cẩu đã hiểu rõ Trình Loan Loan định làm gì, gật đầu lập tức đi làm. Hắn cầm chậu vội vàng đi xuống lầu, đột nhiên có một nam nhân trung niên say khướt đi lên lầu, đụng thẳng vào người hắn, hắn bị đụng đến hoa mắt váng đầu. Dựa theo tính cách trước kia của hắn, nhất định sẽ chất vấn một phen, nhưng bây giờ đang ở nơi khác, làm việc không thể phô trương, hắn đành cứng rắn nhịn xuống. Hắn ngẩng đầu nhìn về phía nam nhân trước mắt, cảm thấy có vẻ hơi quen mặt, lại nhớ không ra đã gặp qua nơi nào. Nam nhân kia thật sự uống quá nhiều, lảo đảo một cái, thiếu chút nữa từ trên cầu thang lăn xuống. Triệu Nhị Cẩu vội vàng đỡ lại. Người này thật sự rất nặng, mập mạp cuồn cuộn, toàn bộ trọng lượng đè lên người Triệu Nhị Cẩu, thiếu chút nữa đè chết Triệu Nhị Cẩu. \"Đại thúc, ngươi ở phòng nào, ta đỡ ngươi về.\" \"Ở... Ở bên kia!\" Nam nhân kia chỉ tay vào phía sau lầu một. Lầu một là chỗ của phòng hạ đẳng, nửa lượng bạc một đêm, ở nơi này đều là dân chúng bình thường Y phục trên người nam nhân này, sờ một cái liền biết là tơ lụa, Triệu Nhị Cẩu hỏi lại: \"Xác định là ở phía sau chỗ này sao?\" Nam nhân kia nấc rượu gật đầu: \"Phải, ở nơi đó.\" Triệu Nhị Cẩu làm người tốt thì làm đến cùng, đỡ hắn đi về phía sau. Nam nhân kia không dừng ở cửa phòng mà tiếp tục chỉ vào phía sau, cuối cùng vậy mà đi tới chỗ khố phòng mà khách sạn cho thuê. Nam nhân kia lấy ra một cái chìa khóa từ trên cổ, ném vào tay Triệu Nhị Cẩu: \"Mở phòng kho ra.\" Triệu Nhị Cẩu như lọt vào trong sương mù, nhưng vẫn làm theo. Khố phòng này vừa mở ra, hắn liền kinh hãi, ở trong này toàn bộ đều là vải vóc, chất đầy lên tận nóc phòng. Hơn nữa hình như không phải vải vóc bình thường, hắn nhìn kỹ, giống như là la sa, đây chính là loại vải cực kỳ đắt tiền! Lúc hắn đang kinh ngạc, trong ngực liền có thêm một cái chiết hỏa tử. Nam nhân say rượu nói: \"Đốt hết đi.\" 1 Triệu Nhị Cẩu sợ tới mức thả tay ra, chiết hỏa tử rơi xuống đất. Mấy ngày gần đây mỗi ngày hắn đều đọc quy tắc phòng cháy chữa cháy của phường xà phòng, sợ gây ra hỏa hoạn, vội vàng nhặt lên ném ra ngoài sân. \"Đại thúc, cố ý phóng hỏa là tử tội!\" Hắn vội vàng lôi kéo nam nhân kia đi ra ngoài: \"Mau khóa lại, ta có thể coi như chưa từng nhìn thấy.\" \"Tránh ra!\" Nam nhân kia bám lấy cửa khố phòng, đột nhiên gào khóc: \"Mấy vạn lượng bạc, mấy vạn lượng bạc của ta, toàn bộ đập cả vào bên trong...\" Nước mắt hắn chảy dài, từ trên khuôn mặt tròn trịa chảy xuống. Triệu Nhị Cẩu không rõ nguyên nhân, an ủi nói: \"Một tấm la sa giá cao tới mười mấy lượng bạc, toàn bộ vải vóc trong khố phòng này ít nhất có thể bán năm sáu vạn lượng, sẽ không lỗ...\" Hắn đã từng buôn bán vải vóc, cho nên đối với phương diện này coi như là hiểu rõ. La sa là loại vải quý giá được dệt bằng lụa, dành riêng cho giới quý tộc. \"Ô ô ô ô... Ta cũng cho rằng sẽ không bị lỗ...\" Nam nhân kia kéo ra một thớt vải, động tác thô lỗ mở ra: \"Tất cả đều bị hủy rồi... Đều trách ta không kiểm tra hàng hóa cẩn thận, bị lừa một phen... Ta bỏ ba vạn lượng, còn có người khác hùn vốn hai vạn nữa, toàn bộ mất hết rồi...\" 1 Triệu Nhị Cẩu nhìn thoáng qua, lập tức không nói nên lời. La sa là sợi tơ dệt thành vải, sau đó lại nhuộm màu, có đủ loại màu sắc. Tấm vải này lẽ ra phải là màu xanh lam nhạt, nhưng mà lại biến thành loang lổ chỗ thì màu xanh đậm chỗ thì màu xanh lục. Thớt la sa này, tất cả màu sắc đều bị nhuộm sai, một thớt vải có thể bán được một trăm văn tiền coi như đã may lắm rồi."
}