{
  "chapter_name": "Chương 271: Tính tình thiếu gia của Thẩm Chính 1",
  "content": "Thẩm Chính ngông nghênh rời khỏi bờ ruộng. Chưa đi được vài bước, chợt hắn nghe thấy mấy phụ nhân dưới ruộng vừa gặt lúa vừa nói chuyện phiếm. \"Nghe nói gì chưa, Trương quả phụ và Triệu Phú Quý lại thông đồng rồi.\" \"Còn không phải sao, hình như bụng của Trương quả phụ đã to lên rồi.\" \"Ôi chao thật là ghê gớm, quả phụ mang thai thật sự là chuyện hiếm lạ, nếu là trước kia thì phải bị dìm sông.\" Khóe miệng của Thẩm Chính giật giật. Tác phong người dân thôn Đại Hà thật sự dũng mãnh, quả phụ cũng có thể mang thai. Cha hắn đưa hắn đến chỗ hư hỏng như thế này cũng không sợ hắn bị những người trong thôn này làm hư. Thẩm Chính trở lại trong nhà, bảo thư đồng chuyển ghế dựa tới cho hắn, mấy chiếc ghế dựa ghép lại được đặt dưới tàng cây râm mát, hắn nằm lên trên bắt đầu ngủ. Một giấc ngủ thẳng đến hoàng hôn, trong phòng bếp tỏa ra mùi thơm của cơm, hắn nghĩ mình đang ngủ ở trên giường, trở người một cái, rớt từ trên ghế xuống đất, ngã đến mức đầu váng mắt hoa. \"A Phúc, còn không mau đến đỡ ta dậy.\" Lúc này A Phúc còn đang đập lúa, tay hắn cầm dụng cụ đập lúa, trong lòng bàn tay nổi lên bọt nước nhưng cũng không dám dừng lại. Hắn cũng không dám tin buổi chiều nay mình đã trải qua những gì, hắn là một thư đồng giúp đỡ đọc sách vậy mà lại ở đây làm việc nhà nông. Hắn làm xấp xỉ hai canh giờ mới đập xong năm sáu cân lúa, còn cách mười cân xa xa không thấy bờ... Hắn ngửi thấy mùi đồ ăn, hắn rất đói, rất muốn ăn. Nhưng mà Triệu đại thẩm nói không làm xong việc thì chưa được ăn nên hắn chỉ có thể yên lặng tiếp tục đập lúa. \"A Phúc!!!\" Thẩm Chính tức giận gọi to. A Phúc đành phải ném dụng cụ đập lúa đi đỡ thiếu gia nhà mình dậy. Lúc này mặt trời đã lặn về phía tây, là lúc tương đối mát mẻ trong ngày, những người bận rộn trên đồng ruộng cũng không có chiều hướng kết thúc công việc. Tất cả mọi người thừa dịp trời còn chưa tối điên cuồng thu gặt. Trình Loan Loan gọi hết mấy tiểu tử về, mệt mỏi một ngày, ăn bữa cơm rồi nghỉ ngơi thật tốt một lát, sau khi ăn xong còn có rất nhiều chuyện phải làm. Ngô Tuệ Nương đặt đồ ăn lên bàn, thời điểm ngày mùa không có nhiều thời gian nấu những món ăn ngon nhưng cơm canh đầy đủ, nhất định phải để mọi người no bụng. Một người một chén cơm gạo kê, thêm một cái bánh bột ngô, trên bàn là một đĩa rau dại xào. Trình Loan Loan kiểm tra thành quả lao động của A Phúc một chút, hờ hững mở miệng nói: \"Tổng cộng là sáu cân hai lạng, xem như hoàn thành nhiệm vụ của một người, ai trong hai người các ngươi lên bàn ăn cơm?\" A Phúc nuốt nuốt nước miếng, lui từng bước về phía sau: \"Thiếu gia, ngài nhanh tới ăn đi.\" Hắn hi vọng thiếu gia có thể nhớ tới hắn, xé cái bánh bột ngô kia chia cho hắn một ít, tuy rằng không nhiều lắm nhưng tốt xấu gì cũng có thể lót bụng. Thẩm Chính bày ra vẻ mặt khó có thể tin. Mùi hương hắn vừa mới ngửi được ở trong sân khiến bụng kêu lên ùng ục ùng ục kia làm hắn còn tưởng là món ăn mĩ vị quý lạ gì. Kết quả lại là những thứ này? Ăn những đồ ăn này, còn muốn hắn làm nhiều việc như vậy, điên rồi sao? \"Ta không ăn.\" Thẩm Chính thở phì phò vung tay bỏ đi. A Phúc đánh bạo lấy một cái bánh bột ngô trên bàn rồi đuổi theo. \"Đừng quan tâm hắn, ngươi cũng ngồi xuống ăn đi.\" Trình Loan Loan bảo bọn nhỏ ngồi xuống. Mấy đứa nhỏ đã mệt mỏi cả một ngày ở trên ruộng, nào có tâm tư suy nghĩ việc rối rắm gì, vùi đầu vào trong chén cơm, hồng hộc ăn sạch. Sau khi ăn xong thì đến phiên Trình Loan Loan dọn dẹp rửa chén, nàng ở lại trong nhà làm việc. Sau khi rửa chén xong, nàng phải đem lúa đã được đập xong ra sân phơi nắng, việc này phải làm suốt đêm. Sau khi bọn nhỏ đi học về cũng phải cùng nhau tuốt hạt lúa, có đôi khi bận rộn cả đêm cũng là việc bình thường. Nàng nghĩ đến một bài thơ trước kia từng đọc qua: \"Tân trúc trường nê kính diện bình Gia gia đả đạo sấn sương tình... Nhất dạ liên gia hưởng đáo minh.\"[1] [1] Thơ tạp vịnh cảnh điền viên bốn mùa - Ngày thu kỳ 08 của Phạm Thành Đại. Bản dịch nghĩa tại https://www.thivien.net: \"Sân đất mới làm phẳng như gương Nhà nhà nhân đêm sương tạnh làm lúa ...Tiếng kẹp đập lúa đến tận sáng."
}