{
  "chapter_name": "Chương 702: Tứ Đản vượt qua kỳ huyện thí 2",
  "content": "Tứ Đản vượt qua kỳ huyện thí 2 Viên sư gia gật đầu: \"Bên Hồ Châu đã sớm có rất nhiều học sinh qua đó, huyện lệnh đại nhân sợ chư vị đến lúc đó không tìm được chỗ ở, cho nên đã đặt trước khách điếm. Đến lúc đó các ngươi đi qua thì cứ đến thẳng khách điếm Duyệt Lai, báo tên huyện lệnh đại nhân là có thể ở lại. Ngu phu tử vội vàng xua tay: \"Ngu gia chúng ta ở Hồ Châu cũng có chỗ ở, sẽ không phiền đại nhân.\" \"Ngu gia ở thành đông của Hồ Châu, địa điểm thi cử ở thành tây, khoảng cách quá xa, hài tử cũng mệt mỏi.\" Viên sư gia cười mở miệng: \"Thiếu gia nhà chúng ta cũng muốn đi thi, thuận đường liền sắp xếp cho Trình đồng sinh và Tiểu Ngu thiếu gia luôn, không phiền chút nào hết. Trong thành còn có việc, tại hạ liền cáo từ trước.\" Sau khi Viên sư gia mang theo nha dịch rời đi, người trong thôn nhao nhao đến cửa chúc mừng. Nhà Ngu phu tử bị vây quanh, nhà Trình Loan Loan cũng bị người của nhà cũ Triệu gia vây quanh. \"Ai nha, Tứ Đản thật không hổ là tôn tử của nhà cũ Triệu gia chúng ta, mới mười tuổi đã thành nửa đồng sinh rồi, thật sự quá lợi hại!\" Triệu lão đầu tử hăng hái: \"Đi, theo ta đi tới từ đường Triệu gia, tin tức tốt này, nhất định phải nói cho lão tổ tông biết!\" Triệu lão thái thái cao hứng vô cùng: \"Đợi lát nữa a nãi nấu cho ngươi bốn quả trứng ăn, sau này tranh thủ thi mang công danh trở về.\" Triệu Tứ Đản mặt nhăn như mướp đắng: \"Bốn quả trứng quá nhiều, cháu ăn không hết đâu.\" Hắn đã không còn là hài tử nhặt vỏ trứng trên mặt đất để liếm nữa rồi, nửa năm nay, mỗi ngày một quả trứng gà, hắn đã sớm ăn đủ. Đầu Triệu Nhị Vượng tiến lại gần: \"Không có việc gì, ta giúp ngươi ăn một cái.\" Đông Hoa liếm liếm môi: \"Ta cũng có thể giúp Tứ Đản ca ăn một cái, ăn hai cái cũng được.\" \"Hai con quỷ tham ăn các ngươi tránh qua một bên đi.\" Triệu lão thái thái trừng mắt: \"Tứ Đản lập công cho nhà cũ Triệu gia chúng ta, bốn quả trứng đều là phần thưởng của hắn, ăn không hết thì để tối ăn, buổi tối ăn không hết thì sáng mai lại ăn!\" Thừa dịp Tứ Đản thi đậu huyện thí, Trình Loan Loan ở nhà bày đồ ăn, để cho người nhà mình cùng nhau náo nhiệt một bữa. Lúc ăn cơm, Trình Loan Loan thuận miệng hỏi: \"Chiêu nhi, ngươi định khi nào thì đi Hồ Châu?\" Trình Chiêu còn chưa nói gì, Thẩm Chính đã mở miệng nói: \"Mùng ba tháng ba sẽ thi, cuối tháng hai qua đó được rồi, cha ta khẳng định không có thời gian ở cùng ta, A Phúc, ngươi đi theo ta.\" A Phúc gật đầu, hắn vốn là thư đồng, thiếu gia đi đâu, hắn liền đi đấy. Trình Loan Loan đặt đũa xuống: \"Vậy thì ta sẽ đi cùng Chiêu nhi.\" Trình Chiêu sửng sốt: \"Nhị cô, không cần đâu, cháu đi một mình cũng được mà.\" \"Nhiều người thì chiếu cố lẫn nhau vẫn tốt hơn.\" Trình Loan Loan mở miệng nói: \"Đi Hồ Châu bên kia, cần xử lý quá nhiều chuyện, ngươi cứ lo chuyện thi cử là được, những chuyện hậu cần khác cứ giao cho ta.\" Kì thực, nàng muốn đi Hồ Châu dạo một vòng, thứ nhất, tham quan thành trấn lớn, thứ hai, tìm kiếm một vài giống cây ăn quả. Nếu thật sự không có liền mua từ thương thành. Thứ ba, sự nghiệp chiết xuất cam du của nàng chuẩn bị làm, phải đi Hồ Châu tìm hiểu thị trường một chút. Thẩm Chính vẻ mặt ai oán, đáng lẽ ra hắn không nên bảo A Phúc đi theo mới phải, có A Phúc rồi, thẩm cũng không quan tâm đến hắn nữa. Còn nữa, cha hắn thật sự quá phế, đã nửa năm rồi, vì sao một chút tiến triển cũng không có, nếu hắn coi trọng một cô nương thì làm gì có chuyện lằng nhà lằng nhằng như vậy... Trong lòng Trình Chiêu tràn đầy xúc động, nếu thật sự có một ngày tiến lên, người đầu tiên hắn muốn hồi báo, tất nhiên chính là nhị cô."
}