{
  "chapter_name": "Chương 148: Nhân chi sơ, tính bản thiện 2",
  "content": "Ở trong quan niệm của nàng, \"Nhân chi sơ, tính bản thiện\" mới là một câu, tiểu tử này không nói võ đức, lừa nàng nửa quả trứng gà, ngày mai nhất định phải để tiểu tử này dạy thêm một câu mới được. Triệu Tứ Đản đuổi theo: \"Thiết Trụ ca, huynh đừng chạy, ta còn chưa học được.\" Trình Loan Loan thở dài: \"Ta nhớ rồi, nào, ta dạy cho các con, Tam Ngưu, con cũng tới học đi.\" Triệu Tam Ngưu: \"...\" Không nghĩ tới vẫn chạy không thoát vận mệnh học tập, quá thảm rồi. Triệu Tứ Đản mau chóng tiến tới: \"Nương, vừa nãy Thiết Trụ ca nói quá nhanh, con còn chưa nghe rõ.\" Trình Loan Loan mở miệng nói: \"Câu đầu tiên là nhân chi sơ, các con đọc thuộc lòng câu này trước, sau đó đối chiếu với quyển sách này, chậm rãi nhận biết ba chữ này.\" Triệu Thiết Trụ đi đến ngoài viện sợ ngây người. Trí nhớ của đại bá nương cũng quá tốt, vừa nãy hắn nhiều lắm cũng chỉ có hai lần vậy mà liền nhớ kỹ. Lúc trước, hắn nghe mỗi ngày, nghe chí ít là trăm lần mới có thể đọc được mấy chục câu lủng củng... Trong phòng vang lên tiếng đọc sách vang dội, Triệu Thiết Trụ đột nhiên rất muốn gia nhập vào, hắn mặc dù biết nhưng chưa từng lớn tiếng đọc như vậy bao giờ, loại cảm giác này hắn rất muốn trải nghiệm. Hắn cõng rau dại về nhà, cẩn thận từng li từng tí lấy quả trứng gà từ trong túi ra. Bạn già Lý chính trừng mắt: \"Trứng gà ở đâu ra, chẳng lẽ con trộm ở trong ổ gà nhà khác?\" \"A nãi, con mới không ăn trộm đồ đâu.\" Triệu Thiết Trụ cười hì hì nói, \"Là nương Tứ Đản cho con, nương Tứ Đản nói về sau con dạy bá nương đọc một câu Tam Tự kinh thì sẽ cho con một quả trứng gà, con tổng cộng đọc thuộc hơn ba mươi câu là có thể có được hơn ba mươi quả trứng gà.\" Bạn già lý chính sửng sốt một chút: \"Nương Đại Sơn coi trọng việc học như thế bao giờ, lại còn cho trứng gà để ngươi dạy...\" Nương Thiết Trụ thuận miệng nói: \"Thôn Trình gia bên kia có trường tư thục, Trình gia không phải có một đứa chất tử học ra hồn rồi sao, nương Đại Sơn đoán chừng là muốn theo người nhà mẹ đẻ phân cao thấp chứ gì.\" \"Cái này có gì quan trọng đâu chứ.\" Bạn già lý chính lắc đầu, \"Tiểu tử Trình gia kia đều đã thành đồng sinh rồi, Tứ Đản mười tuổi mới bắt đầu đọc sách, nào đuổi kịp người ta, nương Đại Sơn trước kia chỉ chăm chăm phụ cấp nhà mẹ đẻ, lúc này lại vì bực bội, cùng nhà mẹ đẻ so sánh ganh đua, đây không phải là vô duyên lãng phí trứng gà à.\" Triệu Thiết Trụ bất mãn: \"Trứng gà cho con ăn có thể lãng phí sao?\" \"Không lãng phí không lãng phí.\" Bạn già lý chính bật cười, \"Nhưng mà, con mới dạy một câu đã đòi một quả trứng gà, cái này không được, con phải dạy hơn hai câu, nếu không nương Đại Sơn tỉnh táo lại biết mình chịu thiệt thì sẽ không để cho con dạy nữa. Còn nữa, con đó, tìm cách để cho người ta dạy con biết thêm nhiều hơn vài câu, chuyện này cũng có thể làm lâu dài một chút.\" Ánh mắt Triệu Thiết Trụ sáng lên: \"Chờ a gia trở về, để a gia mang con đi lên trấn, con đi tìm Phương Bình ca, để hắn dạy con học thuộc.\" Không biết chữ không sao cả, thuộc lòng là được rồi, đối chiếu với sách là có trứng gà. Hắn thật là thông minh quá đi. \"Chủ yếu vẫn là thôn chúng ta không được một người đọc sách, cũng không ai dẫn đầu mở trường tư thục, thôn Đại Hà chúng ta muốn đọc sách quá khó khăn.\" Bạn già lý chính than thở. Ai cũng biết đọc sách quan trọng, nhưng ai cũng không chu cấp cho hài tử đọc sách nổi, trong thôn mình xây học đường, bọn nhỏ đọc sách cũng có thể rẻ hơn một chút. Nhưng mà ý nghĩ này quá tham lam, thời đại này ăn còn không đủ no, còn muốn đọc sách ư, mơ gì đẹp vậy. Nương Đại Sơn cũng chính là mâu thuẫn với nhà mẹ đẻ, qua đợt này, chuyện đọc sách cũng sẽ không nhắc lại nữa cho xem."
}