{
  "chapter_name": "Chương 440: Tặng màn thầu cho cả thôn 2",
  "content": "Trong lúc huyện trấn phụ cận ồn ào huyên náo vì chuyện lúa tái sinh, Trình Loan Loan đang cùng đám hài tử làm màn thầu. Cả thôn tặng cho nàng gần hai ngàn cân lương thực, nàng cũng muốn tặng chút gì đó cho người trong thôn. Gạo mới ra từ lúa tái sinh có mùi vị ngon hơn lúa gốc, trong thương thành của nàng cũng có thể bán được giá cao hơn một chút. Dùng bảy mươi tám mươi cân gạo tái sinh mang đi đổi một trăm cân bột mì trắng, bắt đầu làm màn thầu, có thể làm ra chừng hai ngàn cái màn thầu, mỗi nhà mỗi hộ có thể tặng chừng mười cái màn thầu, tuy rằng so ra kém hơn mười cân gạo, nhưng có thể bày tở tâm ý của mình là đủ rồi. Giữa người với người ở chung chính là dựa vào ngươi có qua ta có lại mới có thể gia tăng tình cảm. Màn thầu phải làm thật sự là nhiều lắm, thế nên cả nhà cùng nhau hỗ trợ, trong bột mì cố ý cho thêm trứng gà và sữa dê, mùi thơm ngọt ngào gia tăng, người có sức mạnh phụ trách nhào bột, người cẩn thận tỉ mỉ phụ trách làm màn thầu, cái gì cũng không có thì phụ trách canh lửa, Trình Loan Loan phụ trách cho vào nồi hấp, hai ngàn cái màn thầu, phải chia ra mấy chục nồi để hấp, vừa hấp vừa an bài cho hài tử đến các nhà các hộ đưa màn thầu. Người trong thôn nhận được màn thầu nhà Trình Loan Loan đưa đến, ai nấy đều cảm động vô cùng. \"Nương Đại Sơn thật sự là càng ngày càng biết cách làm người, ngẫm lại mấy tháng trước, nàng vẫn còn là một kẻ ngược đãi con dâu, không sợ gì sất.\" \"Còn nói chuyện trước kia làm gì nữa, cả nhà nương Đại Sơn giờ đã khác xưa rồi, ở nhà lớn, ngồi xe ngựa, đọc sách học võ, xem ra là muốn thay đổi địa vị.\" \"Nương Đại Sơn buôn bán càng ngày càng có tiền, cũng không coi thường những người làm ruộng như chúng ta, nhìn cái màn thầu này xem, vừa lớn vừa trắng lại còn thơm nữa.\" \"Ta vừa mới ăn một miếng, trong màn thầu kia chắc chắn có trứng gà, còn có mùi sữa.\" \"Trong nhà nàng không phải nuôi một con dê cái sao, chắc chắn cho thêm sữa dê vào trong màn thầu, chậc chậc, thật sự là ăn rất ngon, so với màn thầu bán trên trấn còn ngon hơn!\" Trong đám người truyền đến thanh âm không hài hòa của Trương bà nương: \"Hừ, mấy cái màn thầu đã có thể mua chuộc các ngươi, xem chút tiền đồ này kìa!\" \"Nhà Trương thẩm có tiền, có lẽ là chướng mắt màn thầu nhà chúng ta nhỉ.\" Triệu Tứ Đản cười hì hì mở miệng, \"Vậy ta sẽ đem màn thầu cho nhà Trương thẩm đưa đến nhà Chu lão bà vậy, đi đây!\" Triệu Tứ Đản ôm hai cái chén lớn, vọt vào trong nhà Chu lão bà. Trương bà nương trợn tròn mắt: \"Ngươi, Triệu Tứ Đản, thằng nhãi con ngươi...\" Mụ cũng đưa cho nhà Trình Loan Loan mười cân lúa, phần màn thầu này vốn cũng có phần của mụ! \"Nương Đại Cương, Trịnh gia làm quan có quyền có tiền, màn thầu nhà bọn họ có lẽ so với màn thầu nương Đại Sơn càng ngon hơn ấy nhỉ?\" Vương thẩm cố ý cười híp mắt nói, \"Màn thầu này ngươi chướng mắt cũng bình thường, hôm nào để cho chất nữ của ngươi từ Trịnh gia mang chút màn thầu đến cho chúng ta ăn, được không?\" Trương bà nương hừ một tiếng: \"Thứ màn thầu này Trịnh gia làm sao để ý, người ta ăn sơn hào hải vị, dù sao chính là thứ các ngươi cũng không cách nào tưởng tượng nổi, chờ có cơ hội, ta sẽ bảo chất nữ của ta trở về cho mọi người thấy chút việc đời!\" Người trong thôn vừa ăn màn thầu vừa vây quanh mụ tiếp tục hỏi: \"Sơn hào hải vị cụ thể là gì, nói cho chúng ta biết đi.\" Mùi thơm của màn thầu truyền đến, có hương thơm của bột mì trắng, có hương thơm của trứng gà, còn một cỗ mùi thơm nồng đậm của sữa... Nước miếng của Trương bà nương xì một tiếng liền chảy ra, mụ sợ bị người khác chê cười, cố gắng nuốt nước miếng xuống, nói sinh động như thật: \"Sơn hào hải vị chính là tổ yến, tay gấu, thịt bò... Cái gì đắt sẽ ăn cái đó...\" Trình Loan Loan bưng nồi màn thầu cuối cùng ra, dùng loại bát cực lớn, một bát đựng mười cái màn thầu. Nàng đứng ở cửa hô một tiếng: \"Tứ Đản, quay về!\" Triệu Tứ Đản chạy nhanh trở về, nhận lấy bát lớn trong tay Loan Loan: \"Còn có hai nhà Ngu phu tử và sư phụ chưa đưa, con đi đưa cho Ngu phu tử.\" Hắn xoay người bỏ chạy. Trình Loan Loan cầm mười cái màn thầu đi đến căn nhà cũ. Lúc đi qua, nàng nhìn thấy Hạ Tiêu ngồi trong sân uống trà, cũng không biết lá trà này của hắn từ đâu mà có, nàng đến gần nhìn thoáng qua, phát hiện hóa ra là lá cây hồng trong thôn, đây là lần đầu tiên nàng biết lá hồng cũng có thể làm lá trà. Nàng càng xác định Hạ Tiêu xuất thân từ đại hộ nhân gia, nếu không sẽ không có thói quen uống lá trà. Nàng dừng bước một lát, mua một gói trà ngân châm từ thương thành, cùng cầm chúng đi vào."
}