{
  "chapter_name": "Chương 218: Lại thu học sinh 2",
  "content": "Trình Chiêu trong tay cầm tiền, mắt nhìn đống củi khô trong sân, hắn bỗng nhiên nghĩ tới trước kia khi ở trong nhà lão phu tử đọc sách, thôn dân khác cũng sẽ đem hài tử nhà mình gửi đến nhà phu tử, phu tử không muốn nhận phí thúc tu, thôn dân cũng sẽ tự khắc mang đến rất nhiều đồ vật, một bó củi, một rổ trứng gà, một xấp vải, một cân gạo, một thau mì... Lão phu tử chính là nhờ vào những thứ hương thân phụ lão mang đến mới có thể duy trì được học đường từ năm này sang năm khác. Hiện tại lão phu tử cũng đã lớn tuổi, học đường giờ đây do nhi tử của ngài ấy phụ trách, thế hệ sau lại tiếp nối thế hệ trước. Trình Chiêu ngưng dòng suy nghĩ, đem mấy văn tiền trong tay đưa cho Trình Loan Loan: \"Con được nhị cô mời đến làm tiên sinh, cũng không nên lén ngài thu phí thúc tu.\" Trình Loan Loan cũng không đáp ngay, chỉ hỏi: \"Nếu càng ngày càng có nhiều người muốn đọc sách viết chữ, con tính toán như thế nào?\" Trình Chiêu không biết nên trả lời như thế nào. Hắn đến đây dạy học chỉ là để bù lại mấy năm thiếu nợ nhà nhị cô thôi. Sau khi trừ hết khoản nợ, hắn có lẽ cũng nên rời khỏi nơi này. Sau khi hắn đi, đám hài tử ở đây phải làm sao? Thôn Trình gia có lão phu tử, còn có nhi tử của ngài ấy, còn thôn Đại Hà, người biết chữ nhiều nhất cũng chỉ có Triệu Thiết Trụ. \"Con mở học đường cho đám trẻ, dạy bọn chúng biết đọc sách viết chữ, nhà bọn chúng đưa thúc tu con cứ nhận đi, bạc này thuộc về con.\" Trình Loan Loan nói: \"Ta cũng sẽ đưa thúc tu cho con, chỉ là ta có thêm yêu cầu, Nhị Cẩu cùng Tứ Đản sẽ không học cùng với mọi người, ta hy vọng con có thể dạy riêng cho chúng, tốc độ nhanh một chút, ví như ta muốn trong một thời gian ngắn, Nhị Cẩu có thể tinh thông số học, Tứ Đản có thể đọc thành thạo ba trăm ngàn từ.\" Trình Chiêu không phải người của thôn Đại Hà, hắn sớm muộn gì cũng sẽ rời đi. Học xong ba ngàn từ, có thể đưa Tứ Đản lên trấn trên học tư thục, Trình Chiêu cũng không cần phải lưu lại nơi này. Trình Chiêu cũng không biết Trình Loan Loan nghĩ xa như vậy, hắn gật đầu nói: \"Đẩy nhanh tiến độ thì thời gian đọc sách mỗi ngày cũng phải tăng lên, từ nay buổi chiều thời gian đọc sách có thể sẽ nhiều hơn một canh giờ.\" Trình Loan Loan gật đầu: \"Con cứ sắp xếp là được.\" \"Còn có việc này...\" Trình Chiêu mở miệng: \"Phần thúc tu này, con muốn đem lương thực sang cho đại cô, bạc này con sẽ đưa về Trình gia.\" Hắn đọc sách mấy năm nay, đại cô cũng có hỗ trợ, tuy không nhiều bằng nhị cô nhưng nàng cũng đã dốc toàn lực. Nói đến Trình gia, sinh thành dưỡng dục nhiều năm như vậy, lại vì cho hắn đọc sách, cả nhà đều chịu khổ, hắn cũng muốn mau chóng báo đáp cả nhà. Trình Loan Loan biết hắn là người có lương tâm thì cũng không phản đối. Khi đêm đến, sân nhà nào nhiệt hẳn lên. Nê Thu nhà hàng xóm cùng Chu Hổ Tử, cộng thêm bốn hài tử cùng Triệu Thiết Trụ và Đại Vượng, tổng cộng tám đứa nhỏ. Tám đứa ngồi thành hai hàng, mỗi hàng bốn đứa ngồi rất quy củ. Tối nay là lớp học sử dụng bàn tính. Bốn cái bàn tính đặt trên bàn, từng hạt châu đã được mài giũa, đánh bóng nhẵn nhụi. Đám hài tử ngồi phía dưới nhìn thấy, hai mắt đều sáng lên. Trình Loan Loan cũng không quấy rầy bọn nhỏ học tập, mang theo mấy văn tiền đi đến nhà cũ Triệu gia trả bạc. Triệu lão đầu tử nói như thế nào cũng không đồng ý nhận bạc: \"Gỗ là lấy từ trên núi về, công cụ đều là trong nhà có sẵn, hạt châu cũng là bọn nhỏ tự mình mài giũa, đánh bóng, ta cũng không có làm gì nhiều, sao có thể nhận bạc được.\" \"Chiêu nhi có nói bàn tính này so với bàn tính ở Đức Hòa Đường còn tinh xảo hơn rất nhiều, ít nhất cũng phải năm mươi văn tiền một cái, con tính năm mươi văn, bốn cái là hai trăm văn.\" Trình Loan Loan cũng không giải thích nhiều, mang hai trăm văn tiền đặt trên bàn xong liền rời đi. Triệu lão đầu tử muốn đuổi theo thì Triệu lão thái thái đã nói: \"Nàng dâu lão đại đưa cho thì ông cứ giữ đi, giữ đó sau này cho Nhị Cẩu rước nương tử.\" Nhị Cẩu và Thiển Căn cùng tuổi, trong khi Thiển Căn đã rước dâu thì phía Nhị Cẩu vẫn chưa nghe động tĩnh gì, Triệu lão thái thái trong lòng không tránh khỏi rầu rĩ. Trình Loan Loan trở về nhà thì đã nghe được Trình Chiêu đang nghiêm túc giảng về cách thức sử dụng bàn tính. Nàng cho rằng Nhị Cẩu sẽ cẩn thận nghe giảng nhưng tiểu tử này lại ngồi thất thần, hai mắt nhìn xa xăm. Trình Loan Loan không khỏi thở dài, Tôn Thủy Cần cũng đã thành gia rồi, tiểu tử này vậy mà vẫn còn chưa dứt ra được, nàng phải cùng Nhị Cẩu tâm sự một chút."
}