{
  "chapter_name": "Chương 693: Lý tưởng của Triệu Thiết Trụ 1",
  "content": "Lý tưởng của Triệu Thiết Trụ 1 Bóng đêm dần phủ xuống. Trong nhà của Trình Loan Loan có thêm một người, tuy rằng nàng không thích chuyện phân chia giai cấp chủ tử hạ nhân này, nhưng để phòng ngừa sau này người Từ gia tới gây phiền toái, nàng đành cấp tốc viết khế ước bán mình, để cho Từ lão thái thái cùng Từ Mai điểm chỉ ở trên khế ước bán mình đó, chuyện này mới xem như thật sự thành. Trình Loan Loan lại đặt cho nàng ấy một cái tên, họ Trình, tên là Trình Phóng, hy vọng sinh mệnh của nàng ấy có thể một lần nữa nở rộ, một đường nộ phóng. Buổi tối hôm đó Trình Phóng ngủ một đêm, ngày hôm sau sắc trời vừa sáng, Trình Loan Loan liền dẫn nàng ấy cùng đi đến tửu lâu trong thành. Vừa lúc tửu lâu đang thiếu một người rửa chén, bảo Trình Phóng làm trước đã, tạm thời ở trong phòng phía sau tửu lâu, chờ sau khi tìm hiểu được những ưu điểm của cô nương này rồi sẽ sắp xếp lại. Ngô Tuệ Nương kéo tay Trình Phóng cùng lên xe ngựa. \"Không không không không, ta đi bộ là được rồi.\" Trình Phóng xua tay: \"Ta đi nhanh lắm, chỉ cần nói địa điểm cho ta là được.\" Trình Loan Loan vén rèm xe lên, lạnh nhạt nói: \"Đi bộ tốn ít nhất nửa canh giờ, làm chậm trễ công việc thì phải làm sao?\" Trình Phóng do dự một lúc, cuối cùng cũng leo lên, tuy nhiên nàng ấy cũng chỉ dám đặt mông ngồi một chút trên ghế, sống lưng thẳng tắp, động tác câu nệ, chỉ sợ chọc người không vui. Xe ngựa chậm rãi đi xa. Người trong thôn tụ tập lại cùng một chỗ, thảo luận không ngừng. \"Từ lão thái thái, ngươi nha, thật sự là làm một cọc mua bán lỗ vốn rồi. Hai lượng bạc liền bán nha đầu làm việc trong nhà. Nàng ấy đến nhà nương Đại Sơn làm việc, tiền công một tháng ít nhất năm sáu trăm văn tiền, không đến nửa năm liền kiếm về chừng đó cho ngươi, ngươi tội gì mà phải làm như vậy chứ.\" Sắc mặt Từ lão thái rất khó coi, giật giật khóe miệng nói: \"Ta đã đi nhờ thầy bói xem thử rồi, số mệnh của nàng không tốt, khắc người bên cạnh, nàng đi tới tửu lâu mới mở của nương Đại Sơn, nhất định sẽ ảnh hưởng đến sinh ý.\" Từ đại tẩu hừ một tiếng: \"Cứ chờ mà xem, nhất định nương Đại Sơn sẽ nhanh chóng hối hận muốn trả lại, nhưng mà Từ gia chúng ta cũng sẽ không tiếp nhận ngôi sao tai họa này nữa.\" \"Trả về cũng tốt.\" Từ đại ca trầm tư nói: \"Bán cho nhân nha tử cũng có thể kiếm được thêm một khoản tiền.\" Người trong thôn đồng loạt lắc đầu, trong mắt lộ ra vẻ khinh bỉ. Tốt xấu gì cũng là một muội tử cùng một mẹ sinh ra, sao lại lãnh huyết vô tình đến như vậy? Người Từ gia này, thật sự là không thể ở chung, nói không chừng lúc nào đó sẽ đâm sau lưng ngươi một đao. Ngày hôm sau ngày Đại Hà Yến khai trương, việc làm ăn càng thêm sôi nổi. Không chỉ là những người có tiền trong huyện Bình An đến ăn mà những người có tiền ở huyện Phượng Hoàng huyện Bạch Vân huyện Hà Khẩu gần đó cũng đều đến góp vui. Chạy xa như vậy đến chiếu cố việc làm ăn của Đại Hà Yến, phần lớn đều là người có tiền, vì thế ngày hôm nay, số người làm thẻ hội viên đồng loạt tăng lên. Rất nhiều người cũng là mượn danh nghĩa làm thẻ hội viên, đến làm quen với thất phẩm Tuệ Nhũ nhân mới phong. \"Tuệ Nhũ nhân, ta là gia chủ Chu gia của huyện Hà Khẩu, đã nghe đại danh Tuệ Nhũ nhân từ lâu, hôm nay cuối cùng cũng được gặp một lần.\" \"Tuệ Nhũ nhân tuổi còn trẻ mà đã được thánh thượng thân phong, chính là tấm gương của chúng ta, đáng để cho những phụ nhân chúng ta phải học tập nhiều hơn nữa.\" \"Ta vừa thấy Tuệ Nhũ nhân liền yêu thích rồi, không biết sau này có thể thường xuyên đến được không?\" Nam nhân bàn chuyện làm ăn, các nữ nhân dùng đủ loại lý do để lôi kéo làm quen, Trình Loan Loan đối phó đến mức da đầu tê dại. Cuối cùng, nàng quyết định đi đến phòng che đầu hè phía sau tránh né để được yên tĩnh, lấy ra một cuốn sách từ từ xem. Sau khi thời gian cao điểm ăn uống buổi trưa trôi qua, tửu lâu cuối cùng cũng yên tĩnh lại. \"Nương, con lên bảng rồi!\" Thanh âm kích động của Triệu Tứ Đản từ cửa tửu lâu truyền đến. Trình Loan Loan sửa sang lại y phục một chút, từ phòng che phía sau đi ra ngoài. Ba hài tử, Ngu Chiêm vẫn nội liễm như trước, Triệu Tứ Đản kích động, Triệu Thiết Trụ thì cúi đầu. Vừa nhìn cảnh tượng này, Trình Loan Loan liền hiểu được chuyện gì xảy ra. \"Ngu huynh thật lợi hại, lượt thi đầu tiên là đệ nhất, lượt thi thứ hai cũng là đệ nhất nhất.\" Đáy mắt Triệu Tứ Đản mang theo tia hâm mộ, lập tức ưỡn ngực tự tin nói: \"Đương nhiên, con cũng không kém, con là thứ bảy mươi chín, con cảm thấy mình cũng rất lợi hại.\""
}