{
  "chapter_name": "Chương 59: Ước định",
  "content": "Lão bản nương nói: “Chúng ta giết ở chỗ trại thu heo, trại heo này ở giữa Thanh Giang huyện chúng ta cùng Lâm Giang huyện sát vách, dùng xe ngựa vận chuyển về thị trấn chẳng qua cũng nửa canh giờ, nhà cô nương ở nơi nào?” “Cách rất xa, đi xe ngựa cũng phải gần nửa canh giờ.” Tống Tân Đồng nói. “Cái đó không có gì, chúng ta khoảng giờ dần liền giết heo, làm hơn giờ dần canh ba liền giế lợn xong rồi, giờ mẹo chúng ta liền chạy vội trở về, cho dù trên đường chậm lại một hồi, lúc đến thôn các ngươi tối đa cũng giờ thin canh ba.” Lão bản nương nỗ lực hòa giải. “Lão bản nương nói đùa, đến lúc đó thì liền không kịp rồi.” Tống Tân Đồng đối với tốc độ rửa nội tạng của mình rất rõ, loại vật này phải được rửa chậm rãi, chậm rãi mà rửa. “Vậy không bằng như vậy đi, ngày mai ta để nam nhân nhà ta đưa qua đó nhiều một ít, ngươi có thể lưu lại phân nửa dùng từ ngày hôm nay, trái lại từ nay trở đi sáng sớm ta để nam nhân nhà ta đưa hàng cho ngươi, ngươi nói thế nào?” Lão bản nương cười híp mắt hỏi. Tống Tân Đồng nghĩ nghĩ, cũng chỉ có phương pháp này, sau đó cùng lão bản nương nói chuyện giá cả kĩ càng, lại định ra số lượng mỗi ngày, “Chúng ta là tính tiền mỗi ngày lúc giao hàng hay vẫn là tính theo tháng?” “Liền tính tiền lúc giao hàng đi, quá lâu dễ bị hỗn loạn.” Lão bản nương nói, “Nếu như cô nương không cần chúng ta giao hàng hãy nói trước một ngày a.” “Đây là tự nhiên.” Tống Tân Đồng không có mua thịt nữa, đeo gùi không đến cửa hàng lương thực, lại mua một chút bột gạo, lúc này mới chậm rì rì hướng về nhà chạy về. Trên đường đi qua một mảnh hồ nước, vừa lúc gặp được mấy nông hộ đang đào ngó sen, bởi vì Tống Tân Đồng mua rất nhiều cho nên giá rẻ hơn, năm trăm cân chỉ cần một lượng bạc. Thắng lợi trở về nhà, Tống Tân Đồng vừa mới ăn xong cơm tối, Hà nhị thẩm liền chọn nấm đen cùng rau củ qua đây, “Tân Đồng, những thức ăn này ta đã rửa sạch, ngày mai lúc ngươi cắt cũng không cần dùng nước, giá đỗ vẫn là vừa mới ủ, đoán phải chờ hai ngày mới có thể nảy mầm.” Tống Tân Đồng gật gật đầu, ấn khoảng tất cả chừng một trăm cân rau, tổng cộng thanh toán hơn tám mươi văn tiền. “Tân Đồng, đi thị trấn mua được thịt không?” Hà nhị thẩm hỏi. “Đi trễ, đã bán sạch.” Tống Tân Đồng nói: “Chẳng qua, lão bản nương thịt đã nói sáng sớm ngày mai đưa qua đây cho ta, đến lúc đó ta lại làm.” “Vậy kịp sao?” Hà nhị thẩm có chút lo lắng. “Lúc ta trở lại gặp được Thu bà bà các nàng, các nàng nói ngày mai sẽ qua sớm một chút giúp ta.” Tống Tân Đồng nói. Nghe tới đây, Hà nhị thẩm thở phào nhẹ nhõm, “Hôm nay thực sự là xin lỗi nha Tân Đồng, cái con lừa nhà chúng ta kia thật giống như tổ tông vậy, có đôi khi ba thỉnh bốn mời cũng không có động.” Tống Tân Đồng ‘phì’ một tiếng cười rộ lên, “Thẩm nhi ngươi nói lời này rất có đạo lý, ta thiếu chút nữa quỳ xuống cho nó, nó cũng không để ý ta, cho nên ta chỉ có thể thỉnh Lục phu tử dắt về giúp.” “Vậy ngày mai còn dùng không? Nếu là muốn ta sẽ dắt đến cho ngươi.” Hà nhị thẩm nói. “Vẫn phải mượn dùng lừa của thẩm, vốn còn muốn mua một con trâu, thế nhưng thoáng cái cũng không mua được con thích hợp, trong khoảng thời gian này ta đều thuê lừa của người, được không?” Tống Tân Đồng mang ngữ khí thành khẩn nói. “Có thể a, dù sao ở nhà cũng là nuôi, còn là nuôi cho lười, phải tập luyện nó cho thật tốt!” Hà nhị thẩm bắt đầu vui đùa. “Vậy thành, đến lúc đó thẩm cũng đừng đau lòng a.” Tống Tân Đồng cũng bắt đầu đùa vui. Hà nhị thẩm vội vàng nói: “Không đau lòng không đau lòng.” Tống Tân Đồng cũng không xem lời Hà nhị thẩm là thật, ở đây, nhà có thể nuôi được dê, bò, lừa cũng đều có chút của cải, hơn nữa nhà ai nuôi trâu cùng lừa đều là cẩn thận bảo vệ, cho nên hôm nay nàng cũng thà rằng quỳ cầu xin nó cũng không dám đánh nó. Hà nhị thẩm nói: “Vậy ta liền đi về trước, nếu như Tạ tẩu tử bận quá không đến, ngươi cứ đến gọi ta cùng Bạch Vân, chúng ta có thời gian.” “Tốt.” Tống Tân Đồng đem tiễn bà cất bước xong, lúc này mới tắm rửa toàn thân mệt mỏi một cái, sau đó xụi lơ ở trên giường. Đại Bảo kề sát nàng hỏi: “Tỷ, rất mệt sao?” Tống Tân Đồng thực sự không còn khí lực, thấp giọng ừ một tiếng. “Tỷ khẳng định rất mệt, ngay cả cười cũng không có khí lực.” Tiểu Bảo đưa tay sờ sờ mặt Tống Tân Đồng, “Tỷ ngủ đi, ngủ đi, ngủ một giấc liền không mệt.” Ánh mắt Tống Tân Đồng chậm rãi bức bách, không có khí lực đáp lời bọn họ. “Tỷ, nếu không thì không làm.” Đại Bảo khụt khịt, “Chúng ta vào núi nhặt nấm, nhặt hôi bào.” Trong ấn tượng của cậu, tỷ đi lên núi cũng không mệt như vậy. “Đúng, không làm, còn chưa có kiếm nhiều tiền như bán hôi bào đâu.” Tiểu Bảo phụ họa. Sao Tống Tân Đồng không biết đạo lí này a, nhưng cái này một chút cũng không phải phương pháp lâu dài, nếu là có thể đem cửa sinh ý này làm ổn định, sau này mỗi ngày cũng có thể kiếm trên một hai lượng bạc, đến lúc dó cũng sẽ không sầu nữa. Chờ đường sông đào xong, chỗ ấy nhất định sẽ thi công bến tàu, đến lúc đó nàng trước đem mảnh đất kia mua lại, đến lúc đó trên bến tàu xây dựng cửa hàng nhưng đều là nhà nàng. Đây chính là đi vào con đường tắt đại thắng vào cuộc sống địa chủ a! Chẳng qua cái này nàng cũng không định nói cùng cặp song sinh, hiên tại đem sinh ý ổn định lại, đến lúc đó có thể mướn một vài người hoặc là đem sạp giao cho một nhà Tạ thẩm, nàng phân lợi tức là được, đến lúc đó cũng không cần mệt như vậy. Đêm nay Tống Tân Đồng ngủ đặc biệt sâu, thẳng đến khi tiếng chó sủa hỗn loạn cùng tiếng la từ bên ngoài truyền đến, nàng mới mơ mơ màng màng tỉnh lại. Mở hai mắt ra, trời đã sáng. Tống Tân Đồng toàn thân mỏi nhừ ngồi dậy, mặc áo khoác, đeo giày xong rồi chậm rãi đi ra ngoài. “Tân Đồng, vừa mới tỉnh à?” Tạ thẩm đẩy cổng viện ra đi đến, “Người giao thịt heo cùng lòng nội tạng cho ngươi đến đây.” Tống Tân Đồng nhìn một nam nhân thân thể khỏe mạnh, tướng mạo hung ác kéo xe ngựa đứng bên ngoài sân, nghĩ đến đây là nam nhân của lão bản nương kia, thảo nào vẫn luôn là bà chủ bán thịt, nếu người với tướng mạo nầy vừa đi đến chỗ sạp thịt đứng, đoán chừng chắc không ai dám mua thịt. “Ngươi chính là Tống Tân Đồng?” Nam nhân lớn giọng hỏi. Tống Tân Đồng bị cái giọng này làm hoảng sợ, chẳng qua nhìn hắn đã phi thường gian nan toét miệng ra cười, biết hắn chẳng qua là tướng mạo hung ác mà thôi, gật gật đầu, “Là ta.” “Bà nương nhà ta để ta giúp đưa thịt tới cho ngươi, hôm nay có sáu mươi cái giò heo, mai mươi cân thịt mỡ, bốn mươi cân thịt nạc, còn có tám bộ lòng cùng với hai thùng huyết heo.” Nam nhân từ lấy mấy cái xương bên trong ra, “Bà nương nhà ta nói Tống cô nương thích ăn canh xương, mấy cái xương này đều là cho cô nương.” “Đa tạ.” Tống Tân Đồng đưa cho nam nhân này tám trăm sáu mươi văn tiền, “Ngày mai sáng sớm lúc đưa tới thì bớt lại một nửa.” “Ta biết, bà nương ta đã nói.” Nam nhân quay người kéo xe ngựa liền đi. Tạ thẩm thấy mắt đều thẳng, “Mua nhiều như vậy a?” “Còn có ngày mai, thẩm trước giúp ta lấy phân nửa treo trong giếng đi.” Tống Tân Đồng phân một nửa ra, một nửa kia toàn bộ để vào trong bồn gỗ lớn, đợi lúc nữa chuẩn bị rửa. “Ta đây liền đi.” Sau khi Tạ thẩm đi cất xong, Thu bà bà cũng qua đây, hai người đem phân nửa nội tạng đã phân toàn bộ mang đi bên suối, dùng phương pháp Tống Tân Đồng dạy chậm rãi rửa ruột già. Tống Tân Đồng thừa dịp lúc lúc hầm nước sốt làm ba bát mì sợi, ba tỷ đệ ăn như hổ đói, sau khi ăn xong lại tiếp tục mỗi người bận rộn lên. Tống Tân Đồng ở trong phòng bếp đem móng heo cạo lông, luộc, hai bé thì cho gà cho chó ăn xong lại cầm cái chổi quét rác, lúc này mới ngồi vào bàn vuông ngoài nhà chính, chậm rãi luyện tập phương thức vận dụng ngòi bút ngang phẩy dựng thẳng chấm. Bận bịu lại yên ổn hiền hòa."
}