{
  "chapter_name": "Chương 322: Bị bắt đi",
  "content": "“Mấy vị sai gia chậm đã, chuyện này còn chưa có tra rõ đâu, sao có thể đưa người đi?” Dương Thụ chặn ở phía trước nói. “Người chính là ăn ở đây mà chết, chứng cứ phạm tội vô cùng xác thực, còn muốn thế nào mới tính là tra rõ?” Nha dịch hung thần ác sát đẩy Dương Thụ ra một phen: “Lại dám ngăn trở quan phủ chúng ta xử án, ta đem các ngươi cũng bắt vào đại lao.” Nha dịch trực tiếp đi về phía Tống Tân Đồng, phải đem bà chủ tửu lầu này bắt vào đại lao đi. “Chậm đã.” Tống Tân Đồng tránh tay nha dịch đang tới gần, trầm mặt nói: “Để ta nói mấy câu trước lại bắt cũng không muộn, ta một phụ nữ có thai lại không chạy được.” Trâu chưởng quỹ nói: “Sai gia, đông gia chúng ta đang có mang, các ngươi cũng không thể bắt nàng vào đại lao.” “Chúng ta làm việc cần ngươi tới quản?” Nha dịch nhấc chân liền đá về phía Trâu chưởng quỹ, chân còn chưa chạm đến, Đại Nha liền kéo Trâu chưởng quỹ ra. Nha dịch thấy nhiều cũng không thành công, thẹn quá hóa giận: “Người tới a, bắt những người này mang đi.” “Chậm đã.” Các quản sự trên bến tàu vội vội vàng vàng qua đây, bọn họ sớm đã chiếm được tin tức, vốn là muốn lẩn đi, nhưng Tống Tân Đồng đã phái người đi mời, bọn họ cũng chỉ có thể qua đây, dù sao đông gia bọn họ cũng đã nói nếu như đối phương có cầu tới cửa, nhất định phải giúp. Quản sự với đám nha dịch đều là người quen, vụng trộm nhét một chút bạc vào tay nha dịch: “Tống đông gia mang bầu sáu tháng, hành động bất tiện, có thể dàn xếp thử hay không…” Nha dịch đã sớm được lệnh, cho dù Giang gia ở Lĩnh Nam bối cảnh cường đại, nhưng trời cao hoàng đế xa, đâu thể quản được đến trên đầu Thanh Giang huyện: “Không được, Đồng ký tửu lầu hại chết người, chứng cứ phạm tội vô cùng xác thực, phải bắt người về.” “Đại nhân anh minh!” “Hại chết cha chúng ta chính là phải đền mạng, nhất định phải nghiêm trị bọn họ, không thể bỏ qua cho bọn họ.” Đám người nhà kia vẫn ở bên khóc có kẻ lớn tiếng nói ra: “Mọi người nói có đúng không? Loại tửu lâu này sau này còn ai dám đến ăn a? Phi!” “Đúng vậy a…” Bách tính vây xem cũng nói: “Đúng vậy, tùy tiện ra cửa ăn ăn đều hại chết người, sau này còn ai dám đi tửu lầu ăn cơm a.” “Đúng vậy a, loại tửu lầu lòng dạ hiểm độc này nên đóng, không cần tai họa người ta.” Đại Nha phẫn nộ siết quả đấm liền muốn động thủ, đáy lòng Tống Tân Đồng cũng cực giận, nhưng biết bây giờ không phải lúc phát hỏa, hiện tại rõ ràng là có kẻ cố ý hãm hại, tất cả đều đã thông đồng tốt, chính là để trị tửu lầu bọn họ. Nàng biết là như thế, nhưng lúc đối mặt với cường quyền lại bất lực, loại cảm giác vô lực này, thật làm nàng rất bất đắc dĩ. Tống Tân Đồng cản Đại Nha lại, sau đó nhìn mấy phổ thông bách tính còn đang không ngừng bịa đặt bên ngoài: “Bịa đặt truyền loạn người khác đừng tai họa con cháu, ngươi, còn có mấy người các ngươi, vẫn luôn khuyến khích các lão bách tính phổ thông, chân tướng thế nào, tự có quan phủ định luận.” Mấy kẻ bị điểm danh mặt thay đổi, la lớn: “Các ngươi đều làm ăn chết người còn dám ở chỗ này ngụy biện.” “Đồ ăn tửu lâu chúng ta làm, những khách nhân khác ăn đều êm đẹp không có chuyện gì, sao chỉ các cả nhà các ngươi ăn có chuyện?” Tống Tân Đồng nhìn người nhà người chết ngồi đầy đất, mấy người này ăn mặc đều không giống người trong nhà có chút tiền dư, trên y phục đánh đầy mụn vá, trên giày vải càng thêm vài tầng, nhà người như vậy chạy tới tửu lầu gọi nhiều món đặc sắc như vậy? Cái này đều rất khả nghi. Hơn nữa thức ăn trên bàn đều được ăn đến sạch bóng, sao chỉ có mình ông già là chết, mấy nhi tử còn chưa chết?Một vài dân chúng bên ngoài cũng cảm thấy Tống Tân Đồng nói rất có đạo lý, nhiều người ăn như vậy thế nào chỉ lão nhân kia chết vậy? Nhao nhao nói ra. Nhi tử người chết thấy hướng gió thay đổi, thanh sắc lệ nhiễm rống lớn: “Làm sao ta biết, các ngươi hại chết người còn không nhận, cha a, ngươi chết đến thật là thê thảm a… ngươi chết đến thật thê thảm a…” Nha dịch cũng chẳng muốn nhiều lời, lớn tiếng nói: “Bớt lời vô ích đi, mang đi.” “Cô nương…” “Đông gia…” “Ta có thể đi cùng các ngươi, nhưng đừng cù cưa lằng nhằng, nam nữ thụ thụ bất thân.” Tống Tân Đồng quay đầu nói mấy câu với Dương Thụ, sau đó liền tự mình đi ra. Mấy nha dịch này hôm nay ai cũng không bắt, bày đầy ra chính là muốn bắt nàng đi huyện nha, nếu nàng không đi, sợ là sẽ phải làm ầm ĩ lớn hơn nữa, hiện tại có không ít điểm đáng ngờ, hơn nữa ngay cả người khám nghiệm tử thi cũng không đến, thực sự quá nhiều kẽ hở. “Cô nương, ta cùng đi với ngươi đi.” Đại Nha sốt ruột, ngay tôn xưng cũng quên. Nha dịch không cho phép. “Sai gia, cô nương nhà ta mang thai, bên người không thể không có người chiếu cố…” Dương Thụ còn chưa hết lời, nha dịch liền mắng: “Xem huyện nha là nhà ngươi à? Còn muốn người chiếu cố?” Trâu chưởng quỹ nói: “Luật pháp Đại Chu chúng ta thế nhưng có nói phụ nhân có thai không thể bắt bỏ vào đại lao, nếu thật sự truy cứu đến, huyện lệnh đại nhân cũng sẽ bị phạt, đông gia chúng ta mang một người ở vào cũng không sao cả.” Đại Chu đất rộng của nhiều, nhưng mấy năm trước lại rất ít người, cho nên cỗ vũ mọi người mang thai sinh con, cho nên phụ nhân đang có thai nếu như phạm vào chuyện gì cũng đều hữu lễ tương đãi, thẳng đến sau khi sinh con mới có thể tiến hành trách phạt xét xử đối với phụ nhân. Mặc dù đã qua trăm năm, nhân khẩu cũng tăng nhanh lên nhiều, nhưng luật này lại không hủy bỏ, hai mươi tiếp tục sử dụng đến nay. Quản sự bến tàu thấy Tống Tân Đồng có chủ ý, lại lặng lẽ đưa bạc nhét cho nha dịch, nhỏ giọng nói: “Nhìn trên mặt bạc của chúng ta, mang theo một người cũng không sao.” Nha dịch thế nhưng từ chỗ quản sự bến tàu ở đây lấy không ít chỗ tốt, chỉ cần có thể bắt chủ mưu về là có thể báo cáo kết quả, nhiều hay ít đi một hắn cũng chẳng để ý. Bởi vậy, nha dịch mang theo Tống Tân Đồng và Đại Nha liền đi. Tống Tân Đồng nhìn tư thế của đám nha dịch này, chẳng lẽ là muốn đi bộ, tức thì nói: “Ta đang có mang, không có cách nào hành tẩu, mấy vị sai gia có thể cho ta thuê một chiếc xe ngựa hay thuê một chiếc kiệu nhỏ hay không?” Nha dịch vừa định phát hỏa, nhưng trong nháy mắt nhìn thấy người chung quanh đều nhìn bọn họ, vạn nhất vì chuyện khắt khe phụ nữ có thai truyền đến bên trên, trên mặt huyện lệnh đại nhân cũng không dễ qua. Tức thì đành phải nhịn lại nhịn, đến thuê một chiếc xe ngựa, đưa Tống Tân Đồng đi huyện nha. Tới huyện nha sau, Tống Tân Đồng và Đại Nha liền bị nhốt vào đại lao. Đại lao rất âm u, bên trong có mùi rất nặng, còn có tiếng chuột chút chít, hơn nữa mùa hè nắng chói chang, ở đây không thông gió, cơm canh ôi thiu rơi vãi phát ra tanh tưởi, vô cùng khó ngửi. Tống Tân Đồng và Đại Nha bị nhốt vào gian phòng giam trống không, bên trong dơ loạn cực kỳ, trên đất chỉ trải một tầng rơm cũ lâu năm, đã bị người dùng qua, sớm đã có mùi. Đại Nha dọn dẹp rơm rạ một chút, thuận tiện giẫm chết mấy con gián với chuột, sau đó cởi của mình lót trên đất: “Cô nương ngài ngồi ở đây.” Chân Tống Tân Đồng cũng có chút mỏi, hơn nữa hiện tại cũng không phải lúc yêu sạch sẽ, trước ngồi nghỉ một hồi, hi vọng Lục Vân Khai chàng đến sớm một chút cứu ta ra đi. Trong phòng giam bên cạnh cũng nhốt không ít người, đột nhiên một nữ nhân tóc tai rối bù dính đầy rơm rạ vọt tới, nắm lấy song cửa nhà tù, cười lớn về phía Tống Tân Đồng: “Ha ha ha, không nghĩ đến nha đầu Tống gia ngươi cũng có ngày hôm nay!”"
}