{
  "chapter_name": "Chương 96",
  "content": "Từ nhà của Hồng sư phó đi ra, Chu Tam Nhi liền dẫn ba tỷ đệ Tống Tân Đồng đi ra ngoài thành, “Hồng sư phó là một người rất tốt, nếu như hắn đến làm nhà cho Tống cô nương, Tống cô nương nhất đinh không được khắt khe về mặt thức ăn với bọn họ.” “Đây là tất nhiên.” Tống Tân Đồng không phải là người hẹp hòi, cũng sẽ không khắt khe thức ăn này nọ với thợ thủ công. Hơn nữa từ xưa đến này đều nói không thể đắc tội thợ thủ công, bởi vì mấy thợ thủ công đều biết một chút thuật pháp môn phái, nếu như đắc tội bọn họ thì rất dễ gọi đến tai họa. “Tống Tân Đồng đã rõ thì tốt, công nhân thủ hạ của Hồng sư phó ở bên ngoài tiền công mỗi người một ngày đều là năm mươi văn, giá ở đây đã tiện nghi không ít, Tống cô nương nếu như đỉnh đầu tùng phiếm*[bó tay rồi +_+], lại tu sửa thỏa đáng tốt nhất vẫn là thêm cái hồng bao.” Chu Tam Nhi bồi thêm một câu, “Nghĩ đến sau này có khả năng cô nương không chỉ xây nhà lần này.” Chu Tam Nhi này thật đúng là biết ăn nói, Tống Tân Đồng thụ giáo gật gật đầu, “Đa tạ Chu tiểu ca chỉ điểm, chờ khởi công, khi đó mời Chu tiểu ca tới nhà ta ăn tiệc rượu.” “Vậy Tống cô nương cũng đừng quên báo ta biết a.” Chu Tam Nhi rất biết ăn nói. “Tất nhiên sẽ không.” Tống Tân Đồng cười nói. “Ta chỉ có thể đưa Tống cô nương các ngươi đến đây.” Chu Tam Nhi đưa Tống Tân Đồng đến cửa huyện thành, lại gọi cho nàng một cái xe bò, “Theo Hồng sư phó nói lò gạch cách đây không đến một khắc đồng hồ, Tống cô nương theo cụ ông này qua đó đi.” Tống Tân Đồng mãi nói cảm ơn đi qua, ngồi xe bò tới lò gạch, đặt lò gạch hai vạn khối gạch xanh, chẳng qua bởi vì mang theo sáu mươi lượng đã tiêu đi mua đất với hối lộ, cộng thêm tiền bán được hôi bào thì còn dư lại mười lăm lượng. Cho nên chỉ đặt cọc trước mười lượng, trước mùng mười phải đưa qua cho nàng hai nghìn khối gạch, đến lúc đó lại thêm một phần tiền đặt cọc. Chờ sau khi ký hiệp ước, lúc này Tống Tân Đồng mới mang theo cặp song sinh trở về thành. “Tỷ, chúng ta sắp xây nhà sao?” Đôi mắt Đại Bảo đều lấp lánh. Tống Tân Đồng gật đầu, “Đúng vật, các đệ muốn căn nhà như thế nào?” “Căn nhà lớn, không dột mưa.” Đại Bảo nói. Tiểu Bảo nói: “Căn nhà không sợ bị gió thổi đi mái nhà.” “Ân, bây giờ chúng ta xây căn nhà không sợ bị gió tốc mái nhà.” Tống Tân Đồng kéo hai cậu đi đến tiệm vải, “Trước hết chúng ta mua một chút vải dầu, còn phải mua một chút thóc gạo, muối ăn cùng dầu cải, đúng rồi, còn phải mua một chút rượu.” “Nhanh một chút đi, đừng để Thu bà bà bọn họ đợi chúng ta.” Đại Bảo và Tiểu Bảo hai cậu bước nhanh chạy về phía trước. Giữa giờ ngọ, Tống Tân Đồng mới đeo một gùi tràn đầy này nọ đi hội họp cùng mấy người Thu bà bà, “Thu bà bà, thẩm, đã để các ngươi đợi lâu đi?” “Chúng ta cũng vừa mới tới.” Tạ thẩm vội nhận lấy gùi của Tống Tân Đồng, “Sao lại mua nhiều như vậy?” “Gia vị trong nhà nên bổ sung một chút cho nên hôm nay cùng mua luôn.” Tống Tân Đồng thở phì phì lau cái trán đầy mồ hôi, “ Thẩm, các ngươi buổi trưa đã ăn cơm chưa?” “Không đâu, trở về ăn, trong trấn quá mắc.” Tạ thẩm nói. Tống Tân Đồng đem bánh bao đặt trong gùi ra, “Còn đang nóng, mọi người cầm ăn đi.” Thu bà bà đáng xe bò ra, “Không cần không cần, trở lại là có thể ăn cơm rồi.” “Trước lót bụng chút đi.” Tống Tân Đồng đem bánh bao cho Đại Bảo, để cậu chia cho Tạ thẩm bọn họ, bản thân thì ở cạnh đó lau mồ hôi, “Thu bà bà, thôn chúng ta có thợ thủ công chuyên đánh đá tảng không?” “Không có, chỉ có thôn sát vách mới có.” Thu bà bà nói. Tống Tân Đồng gật gật đầu, “Thu bà bà có thể nhân tiện đánh xe đi núi Lưu gia không?” “Đi làm gì?” Tạ thẩm ăn bánh bao hỏi. “Đi đặt một chút đá nền cùng đá bản xanh.” Tống Tân Đồng giải thích: “Hôm nay ta đến Cát Tường tửu lâu, lão bản tửu lâu, đều cử với ta một sư phó xây nhà, để ta đến đây mua đá tảng làm móng đâu, đá chỗ bọn họ tốt hơn so với chỗ khác.” Thu bà bà vội vàng đánh xe bò “Quay lại liền qua núi Lưu gia, chúng ta ở đây trở lại cũng thuận tiện.” Tạ thẩm kề sát Tống Tân Đồng, “Vậy ngươi tính xây nhà lúc nào?” “Sư phó kia nói mùng mười là một ngày lành.” Tống Tân Đồng nói. “Mùng mười?” Thu bà bà nghĩ nghĩ, “Đó là một ngày lành, chẳng qua chuyện xây nhà này còn phải xem phong thủy ngươi đừng quên mất.” “Sẽ không, vị sư phó kia nói chờ hai ngày nữa mang theo thầy phong thủy đến thôn xem xem, khi đó sẽ đem tài liệu kế hoạch lại một chút, đến mùng mười khởi công mới tốt.” Tống Tân Đồng nói. “Sư phó này là một người trách nhiệm.” Thu bà bà không ngừng gật đầu, “Vậy nhà chúng ta cũng mời vị Hồng sư phó này xây giúp a?” Tạ thẩm vừa nghe tất nhiên rất cam tâm tình nguyện, “Đều nghe nương.” Tống Tân Đồng nghĩ đến lời Hồng sư phó, do dự một chút, mở miệng nói: “Thẩm, vị Hồng sư phó kia nói bọn họ cuối tháng tám còn nhận việc của một nhà nữa, nếu là nhà ta đầu tháng tám liền sửa xong, đến lúc đó nếu nhà thẩm không xây đại viện tử thì hẳn có thể tiếp nhận.” Tạ thẩm nghe xong còn có gì không rõ, “Nếu là có thể tiếp nhận thì tốt rồi, tên vị Hồng sư phó này hình như ta đã nghe qua ở đâu thì phả?” Thu bà bà nghĩ nghĩ, “Có phải Đại Ngưu cũng theo vị Hồng sư phó này làm việc nửa năm hay không? Là người rất nhiều nhà giàu đều mời hắn?” “Chỉ sợ là vậy, ôi uy, vận khí của Tân Đồng ngươi thật là tốt, vị đại sư phó kia rất lợi hại.” Tạ thẩm lớn tiếng nói trong giọng nói không giấu được cực kỳ hâm mộ, “Nếu nhà chúng ta cũng có thể mời Hồng sư phó xây thì tốt rồi.” Đáy lòng Tống Tân Đồng cảm thấy có chút lo lắng, dù sao nhà nàng còn muốn xây tường vây cao như vậy, hơn nữa nội thất cũng tu sửa một chút. Đoàn người đi núi Lưu gia đặt xong đá cần làm nền, còn có đá bản dùng để lót đường, lúc này mới nhanh chóng về nhà. Vừa về tới nhà, Tống Tân Đồng liền lấy ra giấy vàng Đại Bảo bọn họ chưa dùng qua, cầm một cây gỗ làm thước đo, cầm cây củi đã đốt qua làm bút bắt đầu vẽ. Mặc dù nàng không học qua kiến trúc nhưng dầu gì cũng đã tham quan qua không ít khu nhà di tích lịch sử, nàng cũng không nghĩ sẽ làm mấy loại nhà lầu dương phòng gì khác, chỉ giống tục lệ vẽ một căn nhà nhị tiến* đơn giản. [*: Nhị tiến là nhà hai sân nhé] Sương phòng đông tây cùng chính phòng đều đầy đủ hết, còn có sân nhỏ phía sau, sân gắn liền cùng đường núi hướng về phía trước chính là rừng đào kia, rừng đào rất lớn, gần năm mẫu, suối nước phía sau còn phải cải biến một phen, tốt nhất bên trong còn xây thêm đình nhỏ cao hai, ba thước, từ trên cao nhìn bao quát xuống dưới, tất cả đều trong tầm mắt. Vốn Tống Tân Đồng còn tính trong không gian hữu hạn này xây một ít nhà kho các loại nhưng suy nghĩ một chút vẫn là quên đi, nếu thật có một ngày nàng lợi hại như vậy thì lại mua một khối đất lần nữa thi công nhà xưởng là được, không cần chật chội nhét chung với nơi ở. Điểm thần kỳ duy nhất là, Tống Tân Đồng muốn Hồng sư phó bọn họ xây một đường ống dẫn khói âm dưới mặt đất trong phòng gạch xanh, mùa đông khói đi qua đườn ống đó, khi đó gạch xanh ấm áp sau đem nhiệt khí truyền vào phòng, lúc đó ngày đông liền không sợ lạnh. Còn làm đường ống khói thế nào, việc này liền giao cho mấy người Hồng sư phó. Còn có nữa là trong phòng Tống Tân Đồng cùng cặp song sinh ở còn tăng thêm phòng tắm cùng bồn cầu ngồi xả nước, như vậy sau này nàng đi vệ sinh cũng không cần lo lắng bị muỗi đốt mông.\u003d]] “Đại Bảo, Tiểu Bảo, các đệ lúc nào tách ra ngủ?” Tống Tân Đồng buông bút chì hỏi. “Đệ nghĩ vẫn cùng ngủ với ca ca.” Tiểu Bảo nói. Tống Tân Đồng nhíu mày nhìn đệ đệ dính người này, trêu chọc nói: “Ca ca thành thân, đệ vẫn ngủ cùng ca ca sao?” Tiểu Bảo ‘a’ một tiếng, có chút xấu hổ bụm mặt. Đại Bảo ôm đệ đệ dính người, “Tỷ, bọn đệ có thể ngủ đến mười tuổi lại tách ra.” “Ân.” Tiểu Bảo gật đầu thật mạnh, “Ca ca sợ lạnh, đệ muốn cùng ngủ với ca ca.” “…” Mặt mày Tống Tân Đồng co giật, “Rõ ràng là người nào đó nhát gan, không dám ngủ một mình.” Tiểu Bảo bị vạch trần mặt đỏ rần, xấu hổ nhìn trái nhìn phải, không biết nên làm thế nào."
}