{
  "chapter_name": "Chương 45",
  "content": "\"Em gái anh ư?\" Đồng đội hiếu kỳ hỏi, nhưng sau đó lại tự hiểu ra và ồ lên một tiếng. Cậu biết Hà Diễn Lạc có một đứa em gái, hơn nữa em ấy còn từng đến Chiến đội tìm anh ấy. Vẻ ngoài cũng khá ngọt ngào đấy, chỉ là có chút ngạo nghễ. Vậy là do người đó đặt tên giống em gái anh ấy nên Hà Diễn Lạc mới cố tình nhường ư? Ánh mắt Hà Diễn Lạc lạnh lùng nhìn màn hình lớn trong sân bay, đồng đội bên cạnh thì đang nói chêm chọc cười nhau, tất cả tiếng ồn xung quanh đều không lọt vào tai anh. Anh đang nghĩ về một chuyện khác. Anh thế nhưng trùng sinh rồi. Sau khi quen rồi thì anh rất nhanh đã tiếp nhận sự thật này, tuy rằng không biết rằng tại sao loại chuyện này lại rơi xuống đầu mình nữa. Nhưng ý nghĩa của việc trùng sinh không phải là ông trời cho anh một viên thuốc hối hận miễn phí sao. Người Quản lý của Chiến đội họ Viên, lúc này tất cả đội viên đều đang mệt mỏi nằm dài trên ghế ngồi, mọi người đã ở đây một tháng hơn rồi nhưng vẫn không tài nào quen được với thời tiết của Nga, đứa nào đứa nấy đều bọc mình lại như đòn bánh tét vậy, đang hận không thể lắp cánh bay thẳng về nước ngay. Thấy người nào người nấy không có chút cảm xúc khẩn trương trước trận đấu cả, ông liền tiến lên dặn dò: \"Sau khi xuống máy bay trực tiếp về khách sạn ngay, tối tới sẽ họp, nghiên cứu chiến thuật lần này một chút, ngoài ra còn phải chú ý ăn uống nữa, ngày mai thi rồi không được phép sơ sẩy.\" Lần này kết thúc sớm cuộc tập huấn ở Nga về nước cũng chính là vì cuộc thi ngày mai. Cuộc thi ngày mai nói lớn không lớn nói nhỏ cũng không hề nhỏ, cũng được tính là cuộc thi thường quy mỗi năm đều phải tham gia. Năm ngoái SK giành được hạng nhất, nên lần này không cần tham gia thi vòng loại, mà có thể trực tiếp cùng đội giành hạng hai năm ngoái vào thẳng vòng trong, và thi chung với 3 đội thắng từ vòng loại thôi. Hàm lượng của cuộc thi lần này không cao lắm, nhưng càng nhiều hơn là để chuẩn bị cho cuộc thi Châu Âu cuối năm, chủ yếu là vì vảo trì cảm xúc khẩn trương trước khi thi, tìm được trạng thái thi đấu. Ông nói xong tất cả mọi người đều không tập trung mà ừm một tiếng, sau đó lại chôn mặt vào trong khăn choàng cổ dày ấm. \"Fin, cậu còn gì muốn nói không?\" Lão Viên nhíu mày nói. Cuộc thi ngày mai không phải là cuộc thi lớn gì cả, nhưng mà nếu thua rồi cũng sẽ ảnh hướng đến độ nổi tiếng của SK và trạng thái của những thành viên khác. Fin thân là đội trưởng, lúc này đương nhiên là phải nói đôi lời cổ động đồng đội rồi. Hà Diễn Lạc là trung tâm của Chiến đội, cũng là thuốc định thần của tất cả thành viên trong đội, Lão Viên vừa nói ra lời này thì mọi người đều ló mặt ra khỏi khăn choàng, lắng nghe Hà Diễn Lạc sẽ nói gì. Hà Diễn Lạc lạnh nhạt nhìn ông một cái, sau đó liền dời mắt ra chỗ khác, tùy ý nói: \"Đừng thua là được.\" Cái đừng thua là được của Fin ý là thua rồi thì bọn bây chết chắc rồi. Sắc mặt các thành viên trong đội đều thay đổi rồi, mọi người thở dài trong lòng, và cũng nhịn không được có chút khẩn trương rồi. Lần thua gần đây nhất là khi nào vậy nhỉ? Năm ngoái, trong đám bọn họ có người bởi vì đêm trước cuộc thi quá khẩn trương mà đã uống chút rượt, kết quả là lúc thi đã xảy ra sai sót liên tục. Sau khi thi xong thi Fin không nói câu nào cả, cả quá trình coi lại cuộc thi cũng như là quên mất chuyện này vậy, chỉ là tăng cường huấn luyện thường ngày của bọn họ, cả một tuần lễ cuộc sống của bọn họ như trong địa ngục vậy, nhưng lại không ai dám nói một chữ không cả. Nhớ đến những tháng ngày đó thì sắc mặt của bọn họ đều tái mét hết cả lên. Lão Viên nhíu chặt mày lại, bộ dạng không để tâm của Hà Diễn Lạc khiến lửa giận trong lòng ông dâng cao lên. Nhưng kỹ thuật của Fin đặt ở đó rồi, nếu muốn thắng được cuộc thi nói trắng ra là còn phải dựa vào Fin nữa. Ông chỉ có thể nuốt sự bất mãn của mình vào trong lòng thôi. Hà Diễn Lạc mặt không biểu cảm nhìn Lão Viên một cái. Kiếp trước anh biết Lão Viên bất mãn với anh, nhưng không nghĩ tới sẽ diễn biến đến mức độ bỏ đá xuống giếng với anh. Sau này còn vì đuổi anh ra khỏi Chiến đội mà bất chấp thủ đoạn. Lúc 17 tuổi anh vào Chiến đội với thân phận thực tập sinh trẻ, SK là mơ ước ban đầu của anh, tuy rằng sau này anh Đông sơn tái khởi rồi, gia nhập vào Chiến đội khác, lúc tranh đoạt thứ hạng trong cuộc thi toàn quốc với SK, cuối cùng tuy rằng anh thắng rồi, nhưng trong lòng nói không đáng tiếc thì không thể nào. Nếu như đã trùng sinh rồi, thì lần này người bị đuổi ra khỏi Chiến đội SK sẽ không còn là anh nữa. Đến giờ lên máy bay rồi, tất cả mọi người lần lượt đứng dậy, chuẩn bị lên máy bay. Một người đàn ông tóc vuốt ngược ra sau, bọc người kín bưng bay nhanh từ cửa sân bay vào, trên người người đó cũng mặc áo đội của Chiến đội SK, chạy đến gần Chiến đội xém chút không thắng kịp, sau khi dừng lại thì hai tay chống gối thở dốc liên tục: \"Mẹ ôi, chạy chết tôi rồi.\" Lão Viên trừng mắt nhìn người đó một cái, người này tên Bàng Dực 庞翌, lúc còn trẻ là một game thủ chuyên nghiệp, sau khi không làm game thủ chuyên nghiệp nữa mấy năm sau liền đến SK làm huấn luyện viên rồi, ông cũng không nói gì ông ta được, chỉ đành nhịn hỏa khí trong lòng xuống: \"Nếu mà tới trễ thêm nữa là cậu phải tự trả tiền vé máy bay.\" Bàng Dực biết đức tính của Lão Viên rồi: \"Chuyện có bao lớn đâu chứ. Bất quá thì ngày mai trực tiếp đến hiện trường luôn thôi.\" Lão Viên hừ lạnh một tiếng. Sau khi Bàng Dực thở đều lại rồi liền sáp lại gần Hà Diễn Lạc, mắt Hà Diễn Lạc không còn đờ đẩn nữa, kéo tai nghe xuống cổ, khẽ nhướng mày nhìn ông, hình như đang nhắc nhở ông điều gì đó. Bàng Dực vội nói: \"Tìm ra rồi.\" Một hàng người đi đến cửa lên máy bay, Bàng Dực đi sau lưng Hà Diễn Lạc. Hà Diễn Lạc nghe vậy thì cụp mắt xuống: \"Ở trường nào?\" Bàng Dực nói: \"Thập Nhất Trung.\" Hà Diễn Lạc trầm tư suy nghĩ, khôi phục lại dáng vẻ vô cùng buồn chán, khẽ ừm một tiếng, thể hiện mình đã biết rồi. Nếu như nói sau khi anh trùng sinh thì có chuyện gì là nhất định phải hoàn thành, thì chuyện của Hà Nguyệt Tâm phải đặt ở vị trí đầu tiên. Kiếp trước sau khi ba mẹ qua đời, anh cơ hồ không về nhà, cho nên đối với đứa em gái được nhận về nhà này, cũng không có cảm xúc gì nhiều. Cũng là sau khi phá sản rồi thì mới thân thiết hơn với em ấy thôi. Lúc này đây Hà Nguyệt Tâm vừa mới được đón về nhà không bao lâu, theo như anh biết thì mấy anh em khác cũng làm lơ Hà Nguyệt Tâm như anh thôi, trong nhà còn có một đứa con gái nuôi nữa, cho nên Hà Nguyệt Tâm chắc là sẽ sống không được tốt trong căn nhà đó. Nếu như Hà Nguyệt Tâm đã sống trong căn nhà đó không được tốt rồi, vậy thì anh thân là một người anh trai duy nhất có trách nhiệm thì đương nhiên là phải cho em gái một nơi an thân khác rồi. Anh không có phương thức liên lạc nào của Hà Nguyệt Tâm cả, cho nên mới nhờ Bàng Dực tìm bạn bè ở trong nước tìm tung tích của Hà Nguyệt Tâm. Bàng Dực có chút không hiểu: \"Tại sao phải làm mọi chuyện phiền phức vậy chứ, người đó không phải là em gái cậu sao, khẳng định là đang ở nhà rồi, cậu trực tiếp về nhà không phải là được rồi sao?\" Hà Diễn Lạc không chút để tâm nhìn ông một cái: \"Chú thấy tôi về nhà khi nào chưa?\" Bàng Dực bị nghẹn họng. Hà Diễn Lạc 17 tuổi vào Chiến đội, 5 năm rồi, số lần anh về nhà có thể đếm được trên đầu ngón tay, căn bản là đều ở trong ký túc xá Chiến đội cả, hàng ngày luyện tập ngày đêm. Mỗi lần về nhà sắc mặt còn không được tốt nữa. Thậm chí có lúc còn qua Tết một mình trong Chiến đội nữa. Bàng Dực biết là có nguyên do gì đó, nhưng ông cũng không dám hỏi. Hà Diễn Lạc nhìn máy bay ở đằng xa, các thành viên trong đội đang lần lượt lên máy bay. Bàng Dực biết rằng Hà Diễn Lạc đang gấp muốn tìm Hà Nguyệt Tâm, nhưng vẫn là thi đấu quan trọng hơn. Thời khắc này ông rốt cuộc nhớ tới chức trách huấn luyện viên của mình rồi: \"Ngày mai không phải còn phải thi đấu sao, vậy chỉ có thể đợi thi xong rồi mới tính thôi. Trong thời gian thi đấu mà ra ngoài đều sẽ bị quản chế hết đấy. Cậu thân là Đội trưởng thì càng không thể dẫn đầu phạm quy được.\" Hà Diễn Lạc nhướng mày, hỏi ngược lại: \"Ai nói tôi muốn vi phạm quy định rồi?\" Bàng Dực thở phào nhẹ nhõm, mặt mày vui mừng, vỗ mạnh bả vai của Hà Diễn Lạc: \"Ha, vậy thì càng tốt rồi. Đi tìm trễ chút cũng vậy thôi, trễ chút cũng chẳng có gì lớn lao cả.\" \"Được rồi.\" Hà Diễn Lạc tùy ý nói tiếp, \"Nhưng mà, như vậy thì trạng thái của tôi sẽ không được tốt lắm.\" Bàng Dực kinh hoảng: \"Cậu gạt quỷ à!\" Tố chất tâm lý ổn định, cũng là một trong những tiêu chuẩn năng lực của game thủ chuyên nghiệp. Ông vào Chiến đội đã 3 năm rồi, tố chất tâm lý khi thi đấu của Hà Diễn Lạc cao đến kinh người, bất luận Chiến đội rơi vào tình thế tốt hay xấu gì thì cậu ấy chơi như thế nào thì vẫn sẽ chơi như thế ấy, phát huy ổn định. Nếu như trong lúc thi đấu mà có xảy ra động đất, thì ông nghi ngờ Hà Diễn Lạc vẫn sẽ có thể điềm nhiên ngồi tại chỗ thắng trận cuối cùng luôn rồi mới chạy. Hai tay Hà Diễn Lạc đút túi quần, trên cổ vẫn treo cái tai nghe, khăn choàng cổ thì khoác hờ trên vai anh, vẻ mặt điềm tĩnh, hoàn toàn không có chút gì gọi là khẩn trương về cuộc thi ngày mai cả. Bộ dạng này của anh, có chỗ nào gọi là trạng thái không tốt đâu chứ? Hà Diễn Lạc khẽ mở mí mắt lên nhìn ông, tùy tiện đến không được: \"Thân là huấn luyện viên, trong thời gian thi đấu thì nên nghĩ cách an ủi cảm xúc của đội viên, đội viên có nhu cầu gì thì đều phải tận lực giải quyết. Em gái không ở bên, tôi tâm thần bất an, khẳng định sẽ làm lỡ cuộc thi ngày mai. Nếu thua rồi thì phải làm sao đây? Nếu như thua rồi thì chú ít nhất cũng phải gánh phân nửa trách nhiệm.\" Bước chân của Bàng Dực khựng lại, ông kinh hoảng rồi, Hà Diễn Lạc đây là đang uy hiếp ông ư? Uy nghiêm của huấn luyện viên ông đây còn đâu? Ông cứ thế mà bị Hà Diễn Lạc uy hiếp lộ liễu vậy ư? Nhưng không thể không thừa nhận, chiêu này của Hà Diễn Lạc rất có hiệu quả. Chiến đội SK mà không có Hà Diễn Lạc thì đồng nghĩa là mất hơn phân nửa sức chiến đấu rồi. Cuộc thi ngày mai vẫn thực sự không thể không có cậu ấy. Bàng Dực thở dài, nhận mệnh nói: \"Được rồi, cậu cứ nói đi, làm thế nào mới có thể để cậu có trạng thái tốt đây?\" \"Đơn giản thôi.\" Hà Diễn Lạc nhìn về phương xa, \"Đưa em gái đến trước mặt tôi.\" *** Lần đầu tiên dắt Hà Nguyệt Tâm chơi game đã ra quân bất lợi rồi, trong lòng Tôn Càn mắng người tên Fin đó một trận tơi bời, rồi lại dắt Hà Nguyệt Tâm chơi thêm hai ván nữa. Hai ván đều thắng rồi, tìm lại chút mặt mũi, trong lòng thoải mái hơn rất nhiều. Hà Lộ Từ đầu đầy mồ hôi chạy về Phòng y tế, thấy Hà Nguyệt Tâm yên ổn ngồi trên giường bệnh thì thở phào nhẹ nhõm. Kêu Tôn Càn, Triệu Nghệ và Phương Viên về trước, anh bước lên trước cầm đống thuốc bác sĩ đưa, nhíu mày nói: \"Hay là em xin nghỉ phép về nhà trước luôn cho rồi?\" Hà Nguyệt Tâm suy nghĩ một hồi, hôm nay cả ngày đều tổ chức Đại hội thể thao trường, bài tập về nhà giáo viên đều đã sắp xếp trước hết rồi, vậy xin nghỉ về nhà cũng không sao cả. Cô gật gật đầu: \"Được thôi.\" \"Anh đi lấy balo của em qua đây.\" Nói xong không đợi Hà Nguyệt Tâm kịp từ chối thì Hà Lộ Từ đã bay thẳng ra ngoài rồi. Anh vừa chạy 3000m xong, đầu đầy mồ hôi, nhưng chỉ hơi thở dốc chút thôi, chạy vặt giùm em gái như vậy thì có là gì đâu. Đợi Hà Lộ Từ chạy trở về thì trên người anh lại chảy thêm không ít mồ hôi nữa, quần áo đều ướt hết phân nửa rồi. Anh cúi người xuống trước mặt Hà Nguyệt Tâm, ngữ khí nhu hòa đến không được: \"Anh đã xin nghỉ với Giáo viên Chủ nhiệm của em rồi. Đi thôi, chúng ta về nhà.\" Nói xong anh khẽ khuỵu chân xuống, chuẩn bị cõng em gái, nhưng chợt nhớ ra gì đó, lại lôi một cái áo đồng phục từ trong balo ra, đưa cho Hà Nguyệt Tâm. \"Lót trên lưng anh đi.\" Thấy Hà Lộ Từ nói vậy thì cô hả lên một tiếng, có chút nghi hoặc: \"Sao vậy?\" Hà Lộ Từ quay lưng về phía cô, vẫn giữ động tác khẽ cúi người xuống, hai tay chống đầu gối, giọng nói truyền đến từ phía trước: \"Trên người anh toàn là mồ hôi không à, sợ em bị dơ.\" Nếu như mà có thời gian thì anh thậm chí muốn tắm một cái luôn. Trên người em gái lúc nào cũng thơm tho còn anh ngược lại lại toàn mùi mồ hôi. Hà Lộ Từ hối thúc mấy câu thì Hà Nguyệt Tâm mới có chút do dự trải áo đồng phục lên trên lưng anh, đưa tay ôm cổ anh, để cho anh cõng. Thể lực của Hà Lộ Từ tốt đến kinh người, nhưng khoảng cách từ Phòng y tế tới cổng trường cũng có chút xa, hơn nữa còn phải đội nắng đi xuyên qua sân trường nữa. Hà Nguyệt Tâm có chút ngại ngùng khi để anh tư cõng đi như vậy, hơn nữa anh tư vừa mới chạy 3000m xong nữa, khẳng định là sẽ rất mệt. Lúc này trời nắng gắt vô cùng, Hà Nguyệt Tâm thậm chí còn có thể thấy được giọt mồ hôi rơi từ trên trán Hà Lộ Từ xuống nữa. Cô nhíu mày, nhỏ giọng nói: \"Anh tư, hay là em đi lò cò một chân một lúc cũng được. Anh vừa chạy 3000m xong, không cần miễn cưỡng đâu.\" Thời tiết nóng nực, trên lưng còn trải thêm một lớp áo đồng phục nữa, cả lưng của Hà Lộ Từ đều ướt đẫm mồ hôi hết rồi, anh siết chặt cánh tay, nắm chặt cổ tay em gái đang quấn quanh cổ anh, xốc em gái lên chút. \"Không sao đâu. Em đừng nhúc nhích.\" Hà Lộ Từ nói cậu này bằng giọng điệu dịu dàng đến không được. Hà Nguyệt Tâm mím nhẹ môi lại, siết chặt cánh tay quấn trên cổ anh tư, trong lòng ấm áp đến không được. Bình thường anh tư đối với ai cũng đều cáu gắt, thiếu kiên nhẫn đến không được, cho dù là hai anh trai của mình thì cũng vậy, nhưng chỉ duy nhất dịu dàng với cô thôi, còn nhẫn nhục chịu khó vậy nữa. Trong lòng cô khẽ mặc niệm một chữ, anh. Sau khi trùng sinh, tất cả mọi chuyện đều đang phát triển theo hướng tốt, bao gồm cả mấy anh trai cũng ngày càng tốt với cô hơn. Cô sớm đã không còn cách nghĩ rời xa mấy anh trai như ban đầu nữa, có mấy anh trai ở bên, trong lòng cô liền tràn ngập cảm giác an toàn. Nếu như có thể thì cô muốn mãi mãi làm người nhà với mấy anh trai. Chỉ là......thiếu mất anh ba rồi. Nhớ đến thái độ của mấy anh trai trước đây khi nhắc đến anh ba đều mang chút xa cách. Tuy rằng giữa anh cả, anh hai và anh tư đều không thân thiết hơn là bao, nhưng không giống anh ba cả năm đều không ló mặt về nhà được một lần nữa. Anh cả, anh hai, anh tư và anh ba hình như bị ngăn cách bởi một tấm màn vô hình vậy. Cô nhướng người ra trước, sáp đến bên tai anh tư: \"Anh tư, anh biết anh ba tại sao lại không về nhà không?\" \"Em hỏi cái này làm gì vậy?\" Hà Lộ Từ nghiêng đầu qua, có chút kinh ngạc tại sao Hà Nguyệt Tâm lại hỏi câu này. Hà Nguyệt Tâm hơi khựng lại, cô muốn để anh ba cũng về nhà, mọi người đoàn tụ với nhau, tốt biết bao. \"Em......có chút tò mò.\" Hà Lộ Từ xoay đầu lại, suy nghĩ nửa ngày, giọng điệu mang chút mê mang: \"Anh cũng không rõ lắm......Dù sao thì lúc anh lên cấp hai thì anh ba đã bỏ nhà đi rồi, nghe nói là có chút chuyện xích mích với ba mẹ. Tang lễ của ba mẹ anh ba cũng không có trở về nữa.\" Hà Nguyệt Tâm trầm tư, Hà Diễn Lạc bỏ nhà đi từ lúc Hà Lộ Từ còn học cấp hai ư? Giọng nói Hà Lộ Từ tràn đầy vẻ chả sao cả: \"Trong trí nhớ của anh thì anh ba vẫn luôn như vậy cả, lẻ loi một mình quen rồi. Em không cần để ý tới anh ấy đâu.\" Hà Nguyệt Tâm cúi đầu xuống, có chút trầm ngâm. Cô nhớ đến cảnh tượng kiếp trước khi mới tiếp xúc với anh ba, anh ba xác thực là lẻ loi một mình quen rồi. Nhưng cô ở chung với ba anh trai còn lại, còn anh ba thì lại lẻ loi một mình, như vậy có phải là có chút cô đơn không. Tuy rằng không biết rốt cuộc là anh ba và mấy anh trai còn lại đã xảy ra mâu thuẫn gì, nhưng người một nhà thì có chuyện gì mà không thể giải quyết được chứ. \"Hay là chúng ta kêu anh ba về ăn Tết sớm chút được không?\" Hà Nguyệt Tâm nghĩ kỹ rồi, từ sau khi ba mẹ qua đời thì mấy anh em nhà họ Hà cứ như là một nắm cát vụn vậy. Tình thân cũng cần phải duy trì, nếu như không duy trì thì chỉ sẽ ngày càng xa cách mà thôi. Hơn nữa nhìn dáng vẻ của mấy anh trai cũng hình như đã quen với tình trạng xa cách như vậy rồi, nên không có cảm giác có gì không đúng cả. \"Chắc không cần đâu.\" Hà Lộ Từ nhíu mày. Anh đã không liện lạc gì với Hà Diễn Lạc lâu lắm rồi, khung chat WeChat còn dừng lại ở năm ngoái nữa, năm ngoái Hà Diễn Lạc có về nhà một lần, ngồi một lát liền đi ngay. Biết Hà Nguyệt Tâm đang bận tâm điều gì, Hà Lộ Từ liền giải thích cho em gái nghe: \"Tụi anh đều là đàn ông cả, lớn rồi thì tự nhiên sẽ có cuộc sống của riêng mình thôi. Hơn nữa bây giờ ba mẹ cũng không ở đây nữa rồi, nếu không có chuyện gì đặc biệt thì cũng không cần phải sống chung với nhau đâu.\" Hà Nguyệt Tâm nhíu mày. Từ sau khi cô được đón về nhà họ Hà, cô cũng đã phát hiện ra là, Hà Tinh Hoài và Hà Lộ Từ đều sống ở bên ngoài, còn Hà Thúy Chi cũng rất ít khi về nhà. \"Hà Thúy Chi trước đây bận đến nổi chân không chạm đất, căn bản không thấy được bóng dáng anh ấy, phòng làm việc của anh ấy em có đi qua chưa? Đằng sau có một phòng ngủ, mọi thứ đều đầy đủ cả, trước đây anh ấy đều sống trong công ty cả, Hà Tinh Hoài cũng vậy, một năm trời đều chạy khắp nơi ở bên ngoài cả.\" Ngữ khí Hà Lộ Từ nhu hòa hơn rất nhiều: \"Nếu như không phải bởi vì em thì anh cũng sẽ không dọn về ở đâu, hai người kia chắc cũng vậy thôi.\" Hà Nguyệt Tâm kinh ngạc mở lớn mắt, ý là ba anh trai đều bởi vì cô nên mới dọn về nhà ở ư? Trong lòng cô có chút vui mừng nhảy nhót, đồng thời cũng cảm thấy đáng tiếc. Nếu như anh ba cũng dọn về ở chung thì tốt rồi. Nhưng vậy thì gia đình bọn họ sẽ được tề tụ đông đủ."
}