{
  "chapter_name": "Chương 59",
  "content": "Tuy rằng thành tích lần này rất tốt, không có bởi vì phát sốt mà phát huy thất thường, nhưng vẫn có một số bài làm sai khiến Hà Nguyệt Tâm rất để tâm. Trên đường về nhà cô đều suy nghĩ lại những bài làm sai đó, không ngừng tính toán lại trong đầu, cố gắng nắm bắt dạng bài này để lần sau không phạm sai lầm nữa. Đợi bước vào trong nhà, Hà Nguyệt Tâm mới thoát ra khỏi đống suy nghĩ đó, cô nhìn vào trong phòng khách rồi \"Í\" lên một tiếng. Anh cả, anh hai, anh tư đều đang ngồi rải rác trên sofa rộng lớn trong phòng khách. Biểu cảm trên mặt anh cả và anh hai giống nhau đến kỳ lạ, đều mang chút mê mang không hiểu, cứ như bị lực lượng thần bí nào đó hút linh hồn đi mất vậy. Anh tư thì càng đáng sợ hơn chút, cả người anh đều nằm liệt trên sofa, mặt úp xuống sofa lưng hướng lên trần nhà, tứ chi mềm nhũn, y hệt một động vật thân mềm. Cả phòng khách không có ai lên tiếng nói chuyện, im lặng đến kỳ lạ, người làm đều phát hiện ra bầu không khí bất thường trong nhà, khi đi ngang qua phòng khách thì đều thả nhẹ bước chân và không dám thở mạnh. Hà Nguyệt Tâm nhíu nhẹ hai đầu lông mày, hôm nay hiếm khi anh tư không đi ké xe của cô về nhà, cô cũng không có nghĩ nhiều, chỉ coi như là anh tư có chuyện bận khác thôi. Bây giờ xem ra là do tâm tình anh tư không được tốt thì đúng hơn. Cô đi vào phòng khách, nhỏ giọng nói: \"Anh cả, anh hai, anh tư, mọi người sao vậy?\" Nghe thấy tiếng cô, Hà Thúy Chi mới hoàn hồn lại. Thực ra nghĩ kỹ lại thì cũng có thể tìm ra được manh mối nhỏ từ những việc trước, ví dụ như gia sư Trình đột nhiên thay đổi thái độ, còn khen ngợi Hà Nguyệt Tâm rất nhiều, lúc đầu anh còn tưởng rằng là bởi vì tiền lương dạy thêm tăng gấp bội, nhưng bây giờ nhìn lại thì không phải rồi. Nguyên do là do em gái thật sự là một học bá. Cái này cũng quá khác so với kiếp trước rồi, là chỗ nào xảy ra sai sót sao. Nói ra thì kiếp này cũng có rất nhiều chỗ khác với kiếp trước. Ví dụ mấy em trai cũng đều giống như anh, thay đổi hoàn toàn thái độ đối xử với Hà Nguyệt Tâm. Là do anh trùng sinh dẫn đến hiệu ứng cánh bướm sao? Hay là em trai em gái của anh đều trùng sinh hết rồi?4 Anh quăng cái suy nghĩ vớ vẩn ấy ra khỏi đầu, đứng dậy đi đến trước mặt Hà Nguyệt Tâm, nhẹ nhàng đặt tay lên đầu Hà Nguyệt Tâm, dịu dàng xoa nhẹ: \"Chúc mừng Tâm Tâm, lần này em thi rất tốt. Anh cả cũng vui mừng thay cho em.\" Hà Nguyệt Tâm ngây người, nhưng nghĩ lại thì chắc có lẽ là Cô Mã đã thông báo cho mấy anh trai rồi. Cô cười híp hết cả mắt: \"Cảm ơn anh cả.\" Hà Thúy Chi nhìn Lý Nham một cái, Lý Nham hiểu ý, ra khỏi phòng khách, một lát sau lại quay lại, trên tay còn có thêm một hộp trang sức làm bằng gỗ nữa. Quà thì vẫn phải tặng. Không thể dùng để an ủi em gái, thì dùng để ăn mừng vì em gái thi được điểm cao cũng được thôi. Lý Nham mở hộp trang sức ra, bên trong là bảo thạch đủ mọi loại màu sắc được đặt ngay ngắn trên một tấm lụa hoa lệ. Bảo thạch hồng lam, ngọc lục bảo...v...v, dưới ánh đèn phản chiếu lại những ánh sáng lung linh đẹp đẽ. Lý Nham giải thích: \"Những viên bảo thạch thành đều là có giá nhưng không có thị trường, rất có giá trị lưu trữ.\" Có giá không có thị trường ư? Đồng nghĩa là nói nó rất đắc ư? Hà Nguyệt Tâm vội nói: \"Anh cả, em không thể......\" Biết Hà Nguyệt Tâm muốn nói gì, Hà Thúy Chi vội cười nói: \"Cái này không phải mới mua về đâu, là di vật của mẹ để lại cho em đấy.\" \"Thật à?\" \"Ừm.\" Nghe anh cả nói vậy thì Hà Nguyệt Tâm yên tâm rồi, ánh mắt nhìn hộp trang sức này cũng trở nên nhu hòa hơn rất nhiều. Đây là di vật mẹ để lại cho cô. Cô nhíu nhẹ hai đầu lông mày lại, phòng của cô bây giờ đã khác trước rất nhiều rồi, bên trong bày đầy quà mà anh cả, anh hai, anh tư tặng cho cô, bây giờ lại thêm hộp trang sức này nữa, cô đang suy nghĩ hay là thay một ổ khóa an toàn hơn cho phòng mình nhỉ, lỡ gặp trộm thì phải làm sao đây? Hà Tinh Hoài nghe đến đây thì cũng hoàn hồn lại, nhịn không được trợn mắt trắng. Hà Thúy Chi, anh giỏi lắm. Thấy Hà Thúy Chi tặng quà rồi, anh cũng không thể chịu thua được, anh trở về phòng mình, lấy single mà anh chuẩn bị xong đưa cho Hà Nguyệt Tâm. Hà Nguyệt Tâm cầm lấy single, trong lòng có chút ngũ vị tạp trần. Anh hai viết nhạc cho cô, cô cũng rất cảm động, nhưng hình như không viết cũng được, nhỉ? Nhưng Hà Tinh Hoài lại đang nhìn cô với gương mặt chờ khen như vậy. Hà Nguyệt Tâm nghiêm túc nói: \"Cảm ơn anh hai, em rất là thích.\" \"Còn nữa đâu?\" Hà Nguyệt Tâm ngừng lại một hồi, nhìn hình Hà Tinh Hoài cả mặt đều thể hiện câu \"Trên đời này tao đẹp trai nhất\" trên bìa single một cái, cô miễn cưỡng nói: \"Anh hai......rất đẹp trai.\" Lúc này Hà Tinh Hoài mới hoàn toàn hài lòng. Trước đây là anh hiểu lầm em gái rồi, thực ra em gái là học bá thì anh phải vui mừng cho em gái mới đúng. Điều này thật khiến anh kiêu ngạo biết bao. Những lời khen ngợi em gái trong lòng anh đã có thể tay nắm tay vòng quanh thế giới một vòng luôn rồi. Suy nghĩ một hồi, anh thực sự là nhịn không được rồi, lôi điện thoại ra quậy tới quậy lui. Một đứa em gái ưu tú như vậy!! Làm sao có thể không để người ta biết được chứ!! Em gái anh là học bá đó, học bá là khái niệm gì đây. Giỏi giang hơn anh gấp nhiều nhiều nhiều lần rồi, thúc tha thúc thích. Hà Tinh Hoài hoàn toàn trầm mê trong thế giới của mình, Hà Nguyệt Tâm lặng lẽ lùi lại 2 bước, quay đầu nhìn thấy Hà Lộ Từ vẫn như động vật thân mềm nằm bò trên sofa. Cô khom người xuống, trong giọng nói mang chút lo lắng: \"Anh tư, anh làm sao vậy? Không khỏe sao?\" Nghe Hà Nguyệt Tâm an ủi mình, mắt anh đảo quanh một vòng, rồi dừng lại trên gương mặt Hà Nguyệt Tâm, sau đó ngồi bật dậy. Em gái đang quan tâm anh! Nghĩ như vậy thì anh lập tức sống lại ngay. Anh gãi đầu nói: \"Anh không sao......chỉ là......\" Chỉ là không thể học chung lớp với em gái rồi. Cho dù trong lớp có thằng nhóc nào muốn tiếp cận em gái thì anh cũng không có cách nào đi đập chết thằng đó ngay tức khắc liền. Hà Nguyệt Tâm nhìn tờ giấy thi trong tay anh, nhẹ nhàng rút ra, khi nhìn thấy điểm số trên đó, thì ngạc nhiên thốt lên: \"Anh tư thật là lợi hại mà! Anh thi trên trung bình rồi này!\" Giọng điệu của Hà Nguyệt Tâm vừa thành khẩn vừa khoa trương, thoáng chốc đã lôi tâm tư của Hà Lộ Từ từ ủ dột về lại bình thường, Hà Lộ Từ nhất thời có chút ngại ngùng: \"Đúng đó, chuyện nhỏ thôi mà, cũng không có khoa trương như em nói đâu, ha ha ha.\" Hà Nguyệt Tâm thật sự có chút kinh ngạc, tiếng Anh của Hà Lộ Từ có thể thi trên trung bình trong thời gian ngắn như vậy, đã điều ngoài ý muốn với cô rồi. Anh tư cố gắng như vậy thì cô càng phải cổ vũ anh thêm nữa mới đúng. \"Đây mới không phải chỉ là chuyện nhỏ đâu, trước đây anh bị mất căn bản, trong thời gian ngắn như vậy mà đã có thể thi trên trung bình thì chứng tỏ anh tư thật sự rất là thông minh! Rất có thiên phú học tập.\" Hai mắt Hà Lộ Từ sáng rực lên: \"Thật sao? Anh rất có thiên phú sao? Ý là......anh rất thông minh sao?\" Hà Nguyệt Tâm gật mạnh đầu: \"Đúng! Anh tư tiếp tục cố gắng, thi đại học nhất định có thể thi vào trường tốt được.\" Hà Nguyệt Tâm cứ mãi khen như vậy Hà Lộ Từ đã có chút chịu không nổi rồi, chỉ có thể ngại ngùng cúi đầu cười ngu thôi. Lý Nham lặng lẽ nhìn cảnh tượng này. Chính mắt nhìn thấy Hà Lộ Từ từ động vật thân mềm mất hồn mất vía, được Hà Nguyệt Tâm khen mấy câu liền biến thành bộ dạng như bây giờ. Tại sao ông lại cảm thấy sau đít Hà Lộ Từ có một cái đuôi tàng hình đang điên cuồng lắc qua lắc lại vậy?1 Cứ như một con Husky được chủ khen vậy. Trước bữa tối, Hà Thúy Chi vẫn muốn trò chuyện với em gái một chút, anh nghĩ nghĩ rồi nói: \"Tâm Tâm, Quốc Khánh được nghỉ dài, em đã nghĩ xong muốn đi đâu chơi chưa?\" Mấy ngày nữa là Quốc Khánh rồi, hôm nay ở trong trường, cả buổi chiều Phương Viên đều luyên thuyên chuyện này ngay bên tai cô. Triệu Nghệ và Phương Viên càng ngày càng chơi thân với nhau, hai người kéo cô vào một nhóm trò chuyện, thảo luận hết cả buổi chiều. Hà Nguyệt Tâm sớm đã có kế hoạch sẵn rồi, bây giờ đã kết thúc thi tháng rồi, cô cũng muốn ra ngoài thả lỏng một chút. \"Anh, trước đây không phải nói là cho em mượn biệt thự Hồ Sơn sao, em muốn đến đó chung với Triệu Nghệ và Phương Viên!\" Biệt thự Hồ Sơn nằm trong dãy núi, phong cảnh xung quanh rất đẹp, ngoài cửa sổ có suối có núi xanh, bên trong biệt thự trang bị chơi đùa cũng rất đầy đủ. Hồ Sơn là nơi hiếm hoi chưa bị khai phá, được mọi người gọi là tiên cảnh nhân gianh. Một số người giàu rất thích xây biệt thự ở đây, nhìn rất giống ân cư. Cô không muốn đi đến chỗ quá xa, đi đi về về cũng rất lãng phí thời gian. Cô muốn đi đến những chỗ tiết kiệm tiền, đến biệt thự nhà mình là tiết kiệm tiền nhất. Hà Thúy Chi cười nói: \"Không cần nói mượn, đồ của anh cả chính là đồ của em, đợi lát nữa anh kêu Lý Nham sắp xếp.\" Lại nói căn biệt thự đó giờ đã là của Hà Nguyệt Tâm rồi. Hà Thúy Chi ngồi trên sofa, tay chống trán, có chút trầm ngâm, cuối cùng vẫn mở miệng nói: \"Đúng rồi, lúc bọn em đến đó chơi thì nhớ là đừng đi vào căn biệt thự bên phía Tây nha, cũng đừng đến gần quá.\" Hà Nguyệt Tâm mù mịt: \"Sao vậy anh?\" Hà Thúy Chi có chút do dự, chủ nhân của biệt thự đó họ Mục, là người mà bất kể kiếp này hay kiếp trước anh đều không dám chọc vào. Nhưng Mục Xuyên là người nắm quyền của nhà họ Mục, biệt thự và đất đai tron gtay nhiều không kể hết, cũng không nhất định sẽ xuất hiện ở đó.4 Hà Thúy Chi do dự một chút: \"Chủ nhân biệt thự đó......không quá thân thiện, nhưng mà có lẽ người đó sẽ không ở đó, nhưng tốt nhất là đừng đến gần thì tốt hơn. Hồ Sơn đủ để bọn em chơi rồi, những chỗ khác cũng tùy tiện bọn em chơi, chỉ là đừng tới gần căn biệt thự đó là được.\" Hà Nguyệt Tâm đầu đầy chấm hỏi nhìn anh, thấy anh cả không muốn nói thêm thì chỉ có thể gật gật đầu. Cô chỉ là đến chơi mà thôi, tự nhiên là sẽ không chạy bậy đến biệt thự nhà người ta rồi. Ăn cơm tối xong, Hà Nguyệt Tâm liền về phòng rồi, vừa mới lôi tập sách từ trong balo ra thì điện thoại trên bàn liền run lên. Hà Diễn Lạc gửi một tấm hình qua cho cô, hình ảnh là anh dùng điện thoại chụp lại, trong hình là ảnh chụp buổi đêm của biệt thự nhà họ Hà, khung cửa sổ nào đó trên lầu 3 vẫn le lóe ánh đèn vàng ấm áp, đó là phòng của cô. Hà Nguyệt Tâm:? Hà Nguyệt Tâm: Anh đang ở bên ngoài à? Hà Diễn Lạc trả lời lời ngắn ý dễ hiểu. Hà Diễn Lạc: Ra đây. Hà Nguyệt Tâm mím nhẹ môi, nhìn ra ngoài cửa sổ một mắt, bên ngoài cổng nhà có một chiếc xe, xe bật đèn cốt, bên cạnh xe có một người đang đứng đó, đó chính là anh ba của cô. Hà Nguyệt Tâm muốn để cho anh ba vào nhà, nhưng lại nhớ ra anh ba không muốn trở về nhà, nếu không cũng sẽ không kêu cô ra ngoài lúc nửa đêm như vậy rồi? Đợi cô xuống lầu, chạy ra ngoài cổng thì mới thấy Hà Diễn Lạc đang đứng dựa lưng vào xe, tư thái của anh có chút tùy ý, đang cúi đầu lướt điện thoại, ánh sáng trên màn hình điện thoại chiếu lên mặt anh. Hà Nguyệt Tâm ra cửa có chút vội vẫn còn đang mang dép lê. Cô chậm chạp đi đến bên cạnh anh. Hà Diễn Lạc xoa loạn đầu cô một cách không khách sáo: \"Biết em thi không tốt nên anh trai đêm hôm khuya khoắt chạy qua đây an ủi em này, cảm động không?\" Hà Nguyệt Tâm nhịn xúc động muốn đảo mắt xuống, cô thi không tốt hồi nào? Anh ba cô có phải là ngu không vậy? Nhưng giọng điệu của Hà Diễn Lạc lại khác với bình thường một chút, dịu dàng hơn bình thường rất nhiều. Cô nhíu mày, anh ba tưởng rằng cô thi không tốt thì chẳng phải phản ứng đầu tiên nên là cười nhạo cô sao, tại sao lại dịu dàng vậy? Giây sau, Hà Diễn Lạc bó tay thở dài, cười híp mắt nói: \"Aizz, có một số người đấy trời sinh không có thiên phú học hành gì cả. Em nhìn thành tích của em không tốt, nhưng chơi ván trượt không phải là rất tốt đó sao, thần kinh vận động không phải là rất phát đạt đó sao, đây gọi là gì, tứ chi phát triển, đầu óc đơn giản.\" Không phải anh cố ý đả kích Hà Nguyệt Tâm, mà là mỗi lần chỉ cần anh kích phá cô như vậy thì Hà Nguyệt Tâm sẽ lập tức tràn đầy sức sống ngay. Thi không tốt thì sao chứ, không phải còn có anh kích thích em gái sao? Hà Nguyệt Tâm hít sâu một hơi, nhịn xúc động muốn cắn anh ba một miếng xuống. Cô ngước nhẹ cằm lên, liếc xóe anh ba: \"Anh biết tin em thi không tốt từ đâu vậy?\" Giọng điệu Hà Diễn Lạc tùy ý: \"Trên WeChat đó.\" Thấy Hà Nguyệt Tâm không hiểu, anh lấy điện thoại ra, mở khóa màn hình, đưa cho Hà Nguyệt Tâm xem, bên trên là WeChat Hà Tinh Hoài mới đăng mấy tiếng trước. \"Em gái bị bệnh thi không tốt rồi phải làm sao đây! Đều tại nhà trường cả, thi thố cái gì chứ! [Phát điên] [Phát cuồng]\" Tuy rằng anh xa cách với mấy anh em còn lại, nhưng WeChat của mỗi người thì vẫn phải có, chỉ là mỗi năm đều không nói được mấy câu mà thôi. Cũng là vì nhìn thấy WeChat này nên anh mới biết em gái bị bệnh rồi, thi cũng thi không tốt rồi. Nghĩ tới em gái thi không tốt rồi, cũng là chuyện có thể đoán trước rồi, kiếp trước thành tích của em gái đã không làm sao rồi, tuy rằng em gái nhìn đã rất cố gắng rồi, nhưng kết quả cuối cùng vẫn không như ý muốn được. Nếu cô không có bị sốt, có lẽ sẽ duy trì được tiêu chuẩn thường ngày, thi được trên trung bình chắc là không có vấn đề gì. Nhưng phát sốt rồi thì nói không chừng ngay cả trên trung bình cũng không được. Nghĩ tới đây, anh lại thở dài một hơi trong lòng. Hà Nguyệt Tâm nhìn đoạn WeChat này của anh hai, cô nhướng mày, hửm? Thì ra các anh trai đều tưởng rằng cô thi không tốt hết à? Nhưng sau này rõ ràng đã biết thành tích của cô rồi nhưng vẫn ủ dột như vậy là vụ gì đây? Cô nhấn vào WeChat của Hà Tinh Hoài, load lại trang một lần nữa. Cô lộ ra nụ cười dè dặt nhưng ngạo kiều, sau đó hướng màn hình điện thoại về phía Hà Diễn Lạc: \"Anh tự xem đi.\" Trên màn hình là WeChat Hà Tinh Hoài mới đăng nửa tiếng trước. \"Tôi sai rồi, A A A, em gái tôi là học bá! Em gái tôi tuyệt nhất, hu hu hu!! [Nhảy múa]\" Hình đính kèm là hình chụp màn hình của một bảng xếp hạng, làm mờ hết tất cả tên của những người khác, chỉ trừ tên của Hà Nguyệt Tâm ra. Tên của Hà Nguyệt Tâm đứng ở vị trí đầu tiên, cột cuối cùng là xếp hạng toàn khối, hạng 5. Hà Diễn Lạc:......? Sao có chút khác với những gì đã nói trước vậy. Hà Diễn Lạc ngây người một hồi mới trùng tu hoàn tất lại thế giới quan của mình. Nửa ngày sau Hà Diễn Lạc mới tìm lại giọng nói của mình: \"Em......thế nhưng thi được 704, hạng 5 toàn khối......đây là trường cấp 3 trọng điểm đấy.\" Khóe môi Hà Nguyệt Tâm cong lên: \"Đúng đó. Anh ba, năm đó anh thi được bao nhiêu điểm vậy.\" Hà Diễn Lạc: \"......\" Anh bỏ học rồi. Em gái đây là đang đâm kiếm vào tim anh sao. Được thôi, hồi nãy anh vừa mới nói gì nhỉ, nói em gái tứ chi phát đạt đầu óc đơn giản, không có thiên phút học hành. Mới chỉ qua có mấy phút thôi liền bị em gái vả mặt rồi. Em gái cũng khá ghi thù đấy. Anh có chút bó tay cười cười, nhớ đến mục đích của mình, xoay người mở cốp sau xe ra rồi ôm một hộp hình hộp chữ nhật ra, bên ngoài coon2 có một lớp giấy gói quà rất dày nữa. Anh đặt hộp quà xuống đất: \"Không nghĩ tới cái đống này cũng nặng thật đấy.\" Hà Nguyệt Tâm hiếu kỳ ngồi xổm người xuống: \"Đây là cái gì vậy?\" Hà Diễn Lạc nhếch môi cười: \"Phần thưởng thần bí.\" Đợi Hà Diễn Lạc tháo quà ra, Hà Nguyệt Tâm mới nhìn rõ được bên trong có những gì, bên trong là một cái ván trượt mới toanh. Hà Nguyệt Tâm không còn nghe Hà Diễn Lạc nói gì nữa, cô thích chơi ván trượt, cho nên cũng có chút hiểu biết về ván trượt. Mặt trước của ván trượt là màu đen, phần đầu và phần đuôi đều có một đường kẻ ngang khiêm tốn. Tấm ván trượt này cô có thấy qua, thấy trong một video về một cuộc thi ván trượt hội tụ rất nhiều cao thủ nước ngoài mà Triệu Nghệ cho cô xem. Tay lướt ván chuyên nghiệp AVE liên tục giành danh hiệu tay lướt ván xuất sắc nhất 3 lần liên tiếp ở California Mỹ, kỹ thuật không người địch nổi, điều đặc biệt nhất là hắn còn có kỹ năng chế tạo ván trượt nữa, mỗi tấm ván trượt mà hắn chơi đều căn cứ vào hình thể và thói quen của mình mà chế tạo ra hết, phần kẻ ngang trên đầu và đuôi mỗi tấm ván trượt chính là điểm nhận dạng của hắn. Đây là ván trượt do AVE tự tay chế tạo ra. \"Ván trượt này đặt làm riêng theo hình thể và thói quen của em. Đây vốn là quà mừng em thi trên trung bình, nhưng bây giờ không những trên trung bình rồi mà còn thi được điểm cao nữa. Anh tặng quà trên trung bình cho em trước, quà điểm cao thì anh nợ trước, lần sau anh bù lại.\" Mắt Hà Nguyệt Tâm đều đang phát sáng, quán quân lướt ván chuyên nghiệp đích thân chế tạo cho cô đấy! Thích quá đi mất! Cô đều không nỡ dùng rồi, AVE là thần tượng của Triệu Nghệ, nếu như Triệu Nghệ biết được thì không phải là sẽ ngưỡng mộ đến điên luôn à."
}