{
  "chapter_name": "Chương 128: Phiên ngoại: Ăn ý",
  "content": "Bốn năm sau… Đồ Tiểu Ninh vừa được thăng lên chức quản lý dịch vụ khách hàng cấp cao, hiện giờ cô đang là người có sức ảnh hưởng lớn ở DR. Ngày nào cô cũng bận tối tăm mặt mũi, đến mỗi cô muốn ngủ luôn trong ngân hàng. Đang bận thì chuông điện thoại reo lên, cô vừa nhìn vào màn hình hiển thị cuộc gọi bỗng thấy mềm lòng. “Mẹ ơi.” Một giọng nói nhẹ nhàng và siêu dễ thương vang lên ngay khi cô vừa bắt máy. “Mẹ nghe đây con yêu.” Cô dịu dàng nói. “Khi nào mẹ mới về?” Cô con gái ba tuổi đã biết tự mình gọi điện thoại cho mẹ. “Mẹ đang đi làm, lát tan sở mẹ về.” Cô dỗ dành con gái. “Vậy thì cha về nhà đi.” “Cha con cũng đang đi làm mà.” “Con không muốn cha mẹ đi làm.” Cô bé nhõng nhẽo. “Cha mẹ phải đi làm mới mua nhiều đồ chơi và váy đẹp cho con chứ. Con không thích đồ chơi với váy đẹp sao?” Cô bé thông minh vừa nghe đến đồ chơi và váy đẹp thì suy nghĩ lại, cô bé quay ngoắt 180 độ: “Vậy cha mẹ cứ đi làm đi.” Đồ Tiểu Ninh nhìn đồng hồ rồi dỗ dành con gái mình lần nữa, “Vậy thì mẹ đi làm nhé, con phải nghe lời bà ngoại nha, tối nay mẹ sẽ mang về cho con một món quà nhỏ, chịu chưa?” “Dạ vâng.” “Ngoan quá, vậy con hôn mẹ đi.” “Moah ~ Con cũng muốn mẹ hôn con.” “Moah… moah… moahhhh…” “Tạm biệt mẹ.” “Bye bye con yêu.” Cô cúp điện thoại xong mới nhận ra cả phòng làm việc đều đang nhìn cô, Hứa Phùng Sinh cười nói: “Lại là cô công chúa hay dính lấy cha mẹ của em gọi sao?” Đồ Tiểu Ninh cũng cười, “Đúng đó, anh Phùng Sinh, con trai anh không dính anh vậy sao?” Thoạt nghĩ đến cậu nhóc siêu quậy ở nhà, Hứa Phùng Sinh lại lắc đầu, “Ôi thằng bé quậy lắm, mà gia đình còn giục anh sinh thêm đứa thứ 2, trời, đâu dám sinh đứa nữa, một đứa cũng đủ mệt rồi, sinh thêm đứa nữa mà ra con trai nữa chắc anh tiêu. Vẫn là sinh con gái đỡ hơn, con gái rượu dễ thương chu đáo hơn, thiệt là ghen tị với em ghê!” Chuyện Đồ Tiểu Ninh trở thành một chủ đề giật gân trong DR vẫn như mới xảy ra ngày hôm qua, chớp mắt mà hai người họ đã trở thành đồng nghiệp không thể thiếu nhau trong công việc, hai người họ bây giờ cũng có gia đình con cái của riêng mình, và bây giờ hai người họ đã là cựu cán bộ có kinh nghiệm dày dạn nhất bộ phận ở ngân hàng DR chi nhánh Tân Thành. Họ đang nói chuyện với nhau thì có hai người nào đó bước vào văn phòng, ôm một đống tài liệu đến trước mặt Đồ Tiểu Ninh. “Chị Tiểu Đồ!” “Sư phụ!” Đồ Tiểu Ninh ngước mắt lên, đó là hai cô gái trẻ đang vui vẻ đứng trước mặt cô, một người là Nhậm Đình Đình đang làm việc ở DR sau khi tốt nghiệp, còn người kia là cô đồ đệ học việc nhỏ mà cô đã nhận từ trước đó. Nói về cô đồ đệ học việc này, có một ngày nọ cô đi ngang qua phòng trà của ngân hàng thì chợt nghe thấy có người đang nói chuyện trong đó. “Tiểu Biện Biện, sao cô lại làm việc trong ngân hàng thế? Do cô thấy công việc này có vẻ ổn định, hay là do nghe cái tên oách quá?” Giọng của cô gái rất nghiêm túc, cô ấy nói, “Bởi vì, vì tôi nghĩ ngân hàng là nơi to lớn linh thiêng, tòa nhà chi nhánh ngân hàng sao mà đồ sộ sừng sững, mỗi lần đi ngang qua là tôi đều ngước nhìn nó, ngước nhìn vào những văn phòng cứ sáng đèn hàng đêm, tôi cảm thấy ai làm việc ở đây cũng mang trong mình một ước mơ cả, những ngọn đèn này dường như không bao giờ tắt, chúng vẫn sáng suốt đêm. Nên tôi cũng muốn trở thành một người như vậy, nên tôi đã đến đây làm việc.” Ngay lúc đó Đồ Tiểu Ninh bước vào phòng trà, mọi người đều gọi cô là quản lý Đồ, ánh mắt cô chỉ nhìn đúng vào cô gái vừa nói câu hồi nãy: “Em tên gì?” Cô gái còn ngây thơ rụt rè nói với cô: “Dạ em là Biện Khả Khả.” Đồ Tiểu Ninh chỉ cười mà không nói nữa, ngày hôm sau Biện Khả Khả bỗng được gọi lên bộ phận phát triển thị trường của nhánh khách hàng công, cô đứng trước mặt Đồ Tiểu Ninh xa lạ đơn thuần ngây thơ giống như một tờ giấy trắng, Đồ Tiểu Ninh hỏi cô: “Em có muốn học về nghiệp vụ ngân hàng doanh nghiệp không?” Cô ấy chân thành gật đầu, “Vâng có ạ.” Đồ Tiểu Ninh cười, “Kể từ giờ em sẽ đi theo chị học việc.” Biện Khả Khả chết trân, đứng đó hồi lâu, sau đó lẹ lẹ cúi đầu chào cô, kính cẩn gọi to: “Sư phụ!” Trước đây Nhậm Đình Đình đã thực tập ở bộ phận rồi, lúc xin việc cô ấy trực tiếp xin thẳng vào vị trí quản lý dịch vụ khách hàng doanh nghiệp, bây giờ hai cô gái hợp tác tiếp thị kinh doanh với nhau rất ăn ý, khiến Đồ Tiểu Ninh khá hài lòng. Đồ Tiểu Ninh lật tài liệu, “Để đó đi, hai em cứ đi làm việc, khi nào có thời gian chị sẽ xem.” “Vâng.” “Vâng.” Hai cô gái về lại chỗ ngồi tiếp tục làm việc. Một lúc sau, WeChat của mọi người đồng loạt báo có tin nhắn mới, mọi người mở ra xem, đó là nhiệm vụ mới ban hành trong nhóm WeChat nhân viên. Tất cả nhân viên được yêu cầu tiếp thị thẻ tín dụng, mỗi người sẽ phải đạt chỉ tiêu 30 thẻ tín dụng. Nhậm Đình Đình thở dài, “Sao lại có một nhiệm vụ tiếp thị thẻ tín dụng nữa? Danh sách dữ liệu khách hàng của em sắp cạn sạch rồi.” Đồng nghiệp khác trêu cô ấy, “Đình Đình, danh sách dữ liệu khách hàng của cô hết rồi, thế còn chúng tôi phải làm sao đây?” Nhậm Đình Đình trề môi, “Thật đó, tôi nóng lòng muốn hoàn thành nhiệm vụ tiếp thị thẻ tín dụng này mỗi năm mỗi quý thậm chí mỗi tháng luôn, nhưng tôi có bao nhiêu nguồn dữ liệu đi nữa cũng sẽ xài hết thôi.” Biện Khả Khả nghe xong cũng chẳng biết làm sao, nhà Nhậm Đình Đình còn có cha, nhưng cô ấy tìm và tiếp thị cho gia đình và bạn học của cô ấy hết rồi, còn ai giúp cô ấy làm nhiệm vụ này nữa đây? Đồ Tiểu Ninh nhìn hai cô gái nhỏ đang rầu rĩ cau mày, cô bỏ cây bút trong tay xuống, đứng lên. “Đình Đình, Khả Khả.” “Dạ?” “Vâng!” Cô ấy xách túi, hất cằm, “Đi theo chị.” Hai cô gái nhỏ nhìn nhau, đồng thanh hỏi: “Đi đâu thế chị?” “Làm thẻ tín dụng.” Hai cô gái và Đồ Tiểu Ninh đến chi nhánh ngân hàng Y thành phố C. Ngân hàng này là một ngân hàng thương mại vươn lên và phát triển nhanh chóng trong vài năm gần đây, có hiệu suất vượt trội, tầm ảnh hưởng mạnh mẽ, chi nhánh thành phố C mới được thành lập được bốn năm mà đã có chỗ đứng vững trong ngành. Các ngân hàng tiếp thị lẫn nhau, đặc biệt như nhiệm vụ tiếp thị thẻ tín dụng cũng là điều bình thường. Nhưng đây là lần đầu tiên Biện Khả Khả trải nghiệm mở thẻ tín dụng, cô ấy nhìn vào tòa nhà ngân hàng cao chót vót, hơi sợ mà hỏi Đồ Tiểu Ninh, “Sư phụ, chúng ta sẽ vào đây tiếp thị thẻ tín dụng thật sao?” Đồ Tiểu Ninh lấy trong túi ra phấn nén để dặm lại lớp trang điểm, thừa nhận, “Đúng rồi.” “Nhưng mà, liệu có ai quan tâm đến chúng ta không?” Biện Khả Khả liếc nhìn chiếc đồng hồ Rolex sáng bóng trên cổ tay cô, chợt cảm thấy cô mới là một người phụ nữ công sở mạnh mẽ. Nhậm Đình Đình mỉm cười bí ẩn, “Hai chúng ta cứ đi theo chị Tiểu Đồ đi.” Biện Khả Khả không nói thêm gì, ngoan ngoãn đi theo Đồ Tiểu Ninh vào trong. Ngay khi ba người bước vào, người quản lý tiền sảnh mỉm cười với Đồ Tiểu Ninh, hình như họ có quen biết nhau. Đồ Tiểu Ninh cũng mỉm cười lại, sau đó đi tới khu văn phòng, rồi đi thang máy lên tầng thượng. Biện Khả Khả nhìn bảng chỉ dẫn tầng trong thang máy: Tầng thượng – Văn phòng giám đốc chi nhánh. Cô thầm nghĩ chắc sư phụ quen biết Tổng giám đốc ngân hàng này nhỉ? Không lẽ đến làm thẻ tín dụng thôi mà cũng gặp trực tiếp giám đốc luôn sao? Đáp án: Chính xác! Đồ Tiểu Ninh dẫn bọn họ đi một mạch tới văn phòng giám đốc thật. Quan trọng nhất là nhân viên lễ tân nhìn thấy mà cũng không cản họ lại, thậm chí còn không lấy làm lạ. Đồ Tiểu Ninh đứng ngay ngắn trước cửa phòng giám đốc, rồi gõ cửa, cô cất giọng nói ngọt ngào quyến rũ. “Kỷ tổng ơi ~” Bên trong là một người đàn ông vốn đang ký tên trên bàn làm việc, nghe thấy tiếng cô thì ngẩng đầu nhìn ra. Biện Khả Khả chợt giật mình bất ngờ khi anh ấy ngước mắt lên nhìn họ, cô không ngờ Tổng giám đốc ngân hàng Y lại vừa trẻ vừa đẹp trai như vậy. Anh dừng lại nhìn Đồ Tiểu Ninh, đặt chiếc bút trên tay xuống, gật đầu ra hiệu để cô đi vào. Đồ Tiểu Ninh đi giày cao gót bước vào, đôi giày của cô chạm lên sàn đá được thiết kế tinh xảo lộng lẫy phát ra tiếng lộc cộc. “Sao em lại tới đây?” Anh nói, giọng anh trầm trầm khiến ai nghe cũng có ấn tượng. Đồ Tiểu Ninh đi tới bàn làm việc, rồi cô đứng sát ngay cạnh anh thay vì đứng đối diện bàn làm việc, “Nhiệm vụ thẻ tín dụng khó quá, đến xin Kỷ tổng giúp đỡ cho.” Anh mỉm cười, tư thế anh hơi ngả người về phía sau ghế, “Một nhiệm vụ thẻ tín dụng nhỏ bé mà làm khó được quản lý Đồ nhà chúng ta sao?” Đồ Tiểu Ninh thuận tay nhặt một hộp kẹo cưới của ai đó biếu trên bàn, có lẽ là của một nhân viên trong ngân hàng biếu tặng, cô có vẻ như không hề sợ hãi anh ấy, cô mở ngay nó ra và chọn một thanh kẹo Ferrero. “Nhiệm vụ thẻ tín dụng này năm nào cũng có, mà bây giờ cạnh tranh giữa các ngân hàng cùng ngành gay gắt quá, nên ngân hàng ngày càng trở nên khốc liệt hơn, thậm chí tháng nào cũng đề ra nhiệm vụ này, danh sách khách hàng của em đã lôi ra tiếp thị từ lâu rồi, mà giờ lại phải giúp hai cô bé này nữa.” Đồ Tiểu Ninh vừa bóc vỏ chiếc kẹo Ferrero vừa nghĩ đến hai cô gái nhỏ, cô nhìn lại, thấy họ vẫn còn đang ngây ngô đứng ở cửa. “Sao còn đứng đó vậy? Vào đi!” Cô gọi. Nhậm Đình Đình bước vào trước, cô ấy mỉm cười chào, “Kỷ tổng.” Biện Khả Khả nhìn thấy Kỷ tổng khẽ mỉm cười với Nhậm Đình Đình, cô ấy nghĩ, đúng là xuất thân của Nhậm Đình Đình có khác. Ngay cả Kỷ tổng của ngân hàng Y cũng quen biết cô ấy. Biện Khả Khả lại không tự tin bằng Nhậm Đình Đình, cô ấy đứng cứng ngắc trước cửa, sợ hãi không dám bước vào. Đồ Tiểu Ninh lại gọi, “Sao vậy? Không dám vào sao, ở đây đâu có ai ăn thịt em.” Lúc này Biện Khả Khả đỏ mặt bước vào, cô lại nghe thấy Đồ Tiểu Ninh nói với anh, “Đệ tử học việc nhỏ của em, Biện Khả Khả.” Biện Khả Khả chợt cảm thấy anh đang nhìn mình chằm chằm, khí thế của anh mạnh đến mức cô ấy thậm chí còn không dám ngước mặt lên nhìn. Nhưng có vẻ như anh chỉ liếc nhìn cô sơ sơ, rồi Kỷ tổng nói với Đồ Tiểu Ninh, “Trong cái ngân hàng này nhân viên lớn nhân viên bé đều nhận ra em. Muốn làm thẻ tín dụng thì làm thôi, bộ em sợ có ai cản em sao?” Đồ Tiểu Ninh lại bóc một thanh Ferrero khác, “Vậy không được, đây dù gì cũng là địa bàn của anh, em cũng phải báo cáo anh để được anh chấp thuận chứ.” Biện Khả Khả nghe đi nghe lại vẫn thấy cách nói của chị ấy hình như hơi nhõng nhẽo, rồi mặt cô ấy càng đỏ hơn, cô nghe thấy Kỷ tổng cười nói: “Vậy thì anh đồng ý rồi đó, làm đi.” Đồ Tiểu Ninh mỉm cười, quay đầu lại nói với bọn họ, “Hai em đi xuống làm đi, bắt đầu từ bộ phận kinh doanh, nếu không hoàn thành chỉ tiêu nhiệm vụ thì không được về đó nha.” “Vâng.” Nhậm Đình Đình nhanh nhẹn đáp ngay, cô còn kéo Biện Khả Khả ra ngoài. Biện Khả Khả vừa đi vừa nhìn Đồ Tiểu Ninh, thấy cô không hề có ý muốn đi, nên cô ấy quay lại rồi đi ra ngoài với Nhậm Đình Đình. Đi được một đoạn xa khỏi văn phòng giám đốc, cô mới hỏi Nhậm Đình Đình, “Đình Đình, sư phụ tớ, chị ấy quen biết thân thiết với Tổng giám đốc ngân hàng này lắm sao?” Nhậm Đình Đình nghe thấy bèn mỉm cười, “Đâu chỉ quen biết thôi, họ là vợ chồng đó.” Biện Khả Khả đứng ngây ra, cô chỉ biết rằng sư phụ đã kết hôn và có con rồi, nhưng không biết Kỷ tổng vừa rồi là chồng của chị ấy, anh ấy cũng làm trong ngân hàng, lại còn rất đẹp trai và có vị trí cao nữa! Cô kinh ngạc, “Chồng, chồng của chị ấy, là, là giám đốc sao?” “Đương nhiên rồi, anh ấy nổi tiếng trong ngành này lắm, anh ấy là nhân vật trong truyền thuyết, cậu chưa từng nghe qua cái tên Kỷ Dục Hằng sao?” Biện Khả Khả thấy cái tên này rất quen thuộc, nhưng cô lại không nhớ mình đã nghe nó ở đâu. “Hình như tớ có nghe qua.” Nhậm Đình Đình cảm thấy cô ấy thật là quá ngây thơ, vì vậy cô tiếp tục dẫn cô ấy xuống lầu dưới. “Xem ra thì, đợi khi nào tớ có thời gian, tớ phải kể cho cậu nghe về tình yêu thần tiên giữa sư phụ cậu và chồng chị ấy mới được.” Hai người đi thang máy đến phòng kinh doanh, bắt đầu tư vấn tiếp thị thẻ tín dụng cho từng người một. Không bao lâu hai người đã hoàn thành xong nhiệm vụ của một người, thế là họ đi lên phòng làm việc của bộ phận phát triển thị trường ở tầng trên. Mới vừa nghe nói bọn họ là người của quản lý Đồ đến từ DR, mọi người ai nấy đều rất hợp tác cho họ quét mã và làm thẻ tín dụng. Hai người họ đang rất bận rộn, đột nhiên có tiếng nói trầm trầm của một người nào đó. “Trong giờ làm việc mà mọi người lại làm gì đó?” Mọi người kính cẩn gọi: “Triệu tổng.” Biện Khả Khả nghĩ, đó phải là giám đốc phòng kinh doanh không? Cô ngước đầu nhìn lên, thì thấy một bóng người đang đứng ở ngay cửa văn phòng. Anh ấy cao ráo lại đẹp trai, tay áo sơ mi xắn lên đến khuỷu tay, hai tay chống nạnh nghiêm túc nhìn họ, sau lưng anh, có một chiếc bảng tên được treo trên cửa văn phòng giám đốc: Triệu Phương Cương. Biện Khả Khả thầm thở dài, ai cũng đồn rằng ngân hàng Y thích tuyển mỹ nam mỹ nữ vào làm việc, và đặc biệt hơn là, tất cả nhân viên nam của họ đều là trai đẹp nhất thành phố C, hôm nay có cơ hội đến đây, xem ra thì tin đồn này đúng thật. Triệu tổng đó nhìn thấy khuôn mặt lạ lạ của Biện Khả Khả thì cau mày hỏi, “Cô từ đâu đến?” Có người nói, “Ở DR.” Lại nói thêm: “Đồ đệ học việc của chị Đồ!” Triệu tổng cũng không cau mày như trước nữa, nhưng cũng hơi nóng nảy, “Đồ Tiểu Ninh này cũng thật là, chỉ biết đến đây lừa tôi.” Sau đó, anh ấy nói với cấp dưới của mình, “Làm đại cho họ đủ vài tấm thẻ là được rồi, lần trước lúc tôi qua đó nhờ cô ấy làm giúp nhiệm vụ thẻ tín dụng cho ngân hàng Y của mình, cô ấy còn chê tôi phiền phức kìa.” Nhậm Đình Đình sau một hồi mải mê giúp người khác ghi lại thông tin, cô chợt đứng thẳng lên, vô tình nhìn thấy Triệu tổng cũng đang nhìn mình. Cô nhẹ nhàng vuốt ve mái tóc dài lòa xòa trên vai của mình ra sau tai, khẽ mỉm cười, “Sư…” Ngừng một lát, cô đổi lại gọi: “Triệu tổng.” Triệu tổng đứng đó nhìn cô một lúc rồi mới ậm ừ trả lời lại. Những nhân viên bên dưới ngập ngừng nhìn họ rồi lại nhìn người Triệu tổng, hỏi nhỏ nhau, “Thế thì mình có cần giúp họ nữa không?” Chỉ nghe Triệu tổng thay đổi thái độ liền, “Giúp! Tất cả mọi người, ai cũng phải giúp! Một người làm hai thẻ, cả cột MasterCard cũng phải đánh dấu vào luôn cho tôi.” Mọi người đồng thanh, “Vâng vâng vâng…” Nhậm Đình Đình cũng đứng như trời trồng, cô lại nhìn anh ấy, “Cảm ơn Triệu tổng.” “Không có gì.” Nhậm Đình Đình bận rộn quay lại với công việc, chỉ còn anh ấy vẫn đứng đó. Biện Khả Khả lờ mờ cảm thấy hình như họ cũng quen biết nhau, nhưng vì bận rộn quá nên cô không nghĩ tới nữa, tiếp tục cúi đầu làm thẻ tín dụng. Triệu Phương Cương đứng tại chỗ, bàn chân như là bị đóng băng, ánh mắt anh cứ nhìn dính vào bóng hình đó mãi vẫn không thể dứt ra. Đột nhiên, anh khẽ nhếch môi lên. Đình Đình giờ đã lớn, giờ không còn là Đình Đình lúc nhỏ nữa. Thời gian lại trôi qua nhanh thoăn thoắt, Biện Khả Khả đi theo Đồ Tiểu Ninh học được rất nhiều điều, từ công việc đến cuộc sống con người, trong đó có một câu nói mà cô ấy đặc biệt ghi nhớ, đó là một cái nhìn cảm ngộ sâu sắc về hôn nhân. Đồ Tiểu Ninh nói, “Chồng chị và chị, thay vì nói chị và anh ấy là vợ chồng, chi bằng nói chị và anh ấy đồng quan điểm, cùng tâm sự cùng chí hướng. Bất cứ chuyện nào trên đời, chị và anh ấy cũng có thể bàn với nhau được, cũng có thể nói rõ ra với nhau mà không cần giấu giếm gì. Trong cuộc sống, anh ấy là chỗ dựa của chị, cũng là cố vấn trong cuộc sống của chị, lúc chị cảm thấy do dự, lạc lối, thì anh ấy vẫn luôn đứng đó và đưa tay ra kéo chị đứng dậy. Chị và anh ấy cũng không cần nói quá nhiều với nhau, mà chỉ cần một cái nhìn, một hành động là hiểu được nhau, có anh ấy bên cạnh, chị không sợ bất cứ điều gì nữa. Hôn nhân không chỉ là tình yêu, mà cả hai người còn là thứ quý giá không thể thiếu của nhau trong sinh hoạt hàng ngày, thật may mắn, trong xã hội không ngừng thay đổi này, chị và anh ấy không chỉ yêu nhau sâu đậm, mà còn có cả sự đồng điệu và ăn khớp về tâm hồn, đối với chị, đây chính là biểu hiện tốt nhất của hôn nhân.”"
}