{
  "chapter_name": "Chương 115",
  "content": "Sau này Đồ Tiểu Ninh mới biết, Nguyên Kiều này đã được ngân hàng thuyên chuyển tới ngân hàng chi nhánh, bởi vì cô ta cảm thấy làm việc dưới tay Kỷ Dục Hằng mới có tiền đồ, tiền cũng nhiều, vận dụng hết quan hệ, dựa vào chuyện được nhận vào làm chính thức một bước đúng chỗ chuyển từ phòng kinh doanh vào chi nhánh khu Tân Thành, biến giấc mơ của cô ta trở thành sự thật. Đồ Tiểu Ninh chẳng muốn nói gì về chuyện này, bởi vì cô rất xem thường những kẻ thắng mà chẳng vẻ vang gì. Cô vẫn làm công việc của bản thân, làm không biết mệt chạy đi liên hệ với khách hàng. Sau khi mẹ chồng rời đi, cô bắt đầu hiểu rõ điều quan trọng nhất đối với cô là gì. Đó là tình thân, đó là mối dây ràng buộc khăng khít mà cả đời này không thể dứt bỏ, công việc chỉ là một phần trong cuộc sống của cô, khách hàng không còn thì có thể tìm lại, không được chuyển lên chính thức thì càng thêm cố gắng chăm chỉ, cơ hội sẽ tới với những người luôn chuẩn bị sẵn sàng. Nhựa Ưu Thắng đã thuận lợi tiến vào giai đoạn rút tiền, người phê duyệt lại muốn cô ký bản cam kết không cho thuê vật phẩm thế chấp, cô liên hệ kế toán Chu lấy con dấu, kế toán Chu miệng đáp ứng nói lập tức tới ngay, ai biết tới chiều cũng chưa thấy đến, cô gọi điện thoại qua. “Tiểu Đồ à.” “Kế toán Chu, chuyện hồi sáng sao rồi ạ?” “Ôi chết, cô xem tôi sáng giờ bận rộn quên không nói với cô, vừa vặn hôm nay tiểu Phó tổng làm việc gần công ty cô, tôi nghĩ dù sao cũng cần anh ấy ký tên, không bằng để anh ấy tới một chuyến. Tôi cũng không tới nữa, con dấu cũng đưa cho anh ấy rồi, anh ấy nói chút nữa anh ấy sẽ liên hệ với cô.” Đồ Tiểu Ninh đỡ trán, “Kế toán Chu, bản cam kết này thực sự không cần Phó tổng tới ký tên, chỉ cần có con dấu pháp nhân là được.” Kế toán Chu “Ồ?” một tiếng, “Tôi cứ nghĩ phải cần anh ấy ký tên giống như những hợp đồng kia. Vậy để anh ấy ký tên không phải sẽ tốt hơn chỉ có con dấu sao?” Nói thì nói như thế, nhưng mà Đồ Tiểu Ninh muốn tránh mặt anh ta. Bên này còn đang gọi điện thoại bàn, điên thoại di động của cô đã vang lên, vừa nhìn là điện thoại của Phó Dật Quân. Kế toán Chu còn đang nói, “Sếp nhỏ của chúng tôi lúc này chắc cũng tới rồi phải không?” Đồ Tiểu Ninh ở đầu điện thoại bên kia cũng gượng cười, “Đúng vậy, chị và sếp nhỏ của chị đúng là hiểu ý nhau.” Cúp điện thoại bàn cô lại vội vàng nhận điện thoại di động. Cô hắng giọng, “Chào anh, Phó tổng.” “Tiểu Đồ, kế toán Chu nói có giấy tờ cần ký tên.” “Đúng vậy.” “Tôi đang ở dưới lầu.” “Ta đi xuống đón anh.” “Tôi còn có việc, sợ là phải phiền cô mang giấy tờ xuống, ta sẽ ký tên luôn trên xe, cô thấy có được không?” Đồ Tiểu Ninh có thể nói không sao? “Vâng được.” Cô đương nhiên phải trái lương tâm mà nói được. Hết cách rồi, anh ta là thượng đế mà, vẫn phải nể mặt, hơn nữa anh ta cũng ở ngay dưới lầu, còn có thể làm ra chuyện khác người sao? Nghĩ như vậy cô cầm tài liệu xuống lầu. Quả nhiên nhìn thấy chiếc Bentley của anh ta đậu ở ven đường. Lúc cô đi tới còn cầu nguyện hôm nay tài xế lái xe, nhưng mãi cho đến khi cánh cửa bên ghế phụ mở ra, cô nhìn thấy anh ta đang ngồi trên vị trí tài xế, trái tim nhỏ của cô giật thót. Cô không ngồi vào xe, chỉ hơi cùi người thò đầu vào, “Phó tổng, hay là anh đưa con dấu cho tôi, tôi đứng ngoài này đóng là được.” Phó Dật Quân lười biếng tựa vào ghế, một tay đặt lên vô lăng, nhìn cô rồi bỗng nhiên nở nụ cười, “Sao vậy? Sợ tôi ăn thịt cô à?” Đồ Tiểu Ninh vội vàng xua tay, “Không phải vậy đâu Phó tổng.” Anh ta hếch cằm ra hiệu cô đi vào, “Lên xe đi, tôi vừa vặn muốn nói với cô mấy câu.” Đồ Tiểu Ninh vẫn đứng ở ngoài, rối rắm do dự, anh ta lại mỉm cười, nhướng mày, “Lên xe khách hàng ngồi chắc cũng không cần phải báo cáo với Kỷ tổng chứ?” Anh ta lướt trên màn hình lớn trong xe đã liên kết với điện thoại di động, bắt đầu mở danh bạ điện thoại, “Vậy bây giờ tôi sẽ gọi điện thoại cho anh ta xin phép giúp cô nhé.” Đồ Tiểu Ninh cảm thấy anh ta đang cố ý, cũng không kì kèo thêm nữa, kéo cánh cửa ra ngồi vào. Cô đưa văn kiện và bút cho anh, giọng nói không còn ấm áp như trước, “Phó tổng, vậy làm phiền anh ký tên ở đây.” Phó Dật Quân nhận lấy, đè lên vô lăng lưu loát ký tên. “Còn cần đóng dấu công ty.” Đồ Tiểu Ninh lại nhắc nhở. Anh ta lấy con dấu đóng một lượt. Đồ Tiểu Ninh cầm lại giấy tờ, giọng nói có chút gượng gạo, “Cảm ơn Phó tổng.” Nói xong muốn mở cửa, ai biết chỉ một giây sau cửa đã bị khóa lại, cô không thể mở ra. Cô nhíu mày quay đầu nhìn lại, biết anh cũng không có ý định cố làm ra vẻ. Quả nhiên anh ung dung thong thả chăm chú nhìn cô, khóe môi mang theo ý cười. “Tiểu Đồ, cô cũng là người thông minh, Phó Dật Quân tôi bỏ qua nhiều ngân hàng như vậy, tại sao lại cứ tìm một người như tấm chiếu mới, kinh nghiệm đến lịch duyệt đều không có như cô để hợp tác, giúp cô một lần đã marketing thành công, cô cảm thấy là vì cái gì? Thật sự chỉ dựa vào sản phẩm của ngân hàng và chiến dịch marketing của cô sao?” Đồ Tiểu Ninh im lặng không lên tiếng, thì ra anh ta đã sớm biết thời gian thực sự cô làm quản lý dịch vụ khách hàng chưa lâu. Cũng đúng, người như anh ta, muốn điều tra một viên chức nhỏ bé của ngân hàng như cô quả thực dễ như trở bàn tay. Anh ta nhìn cô đang cúi đầu siết chặt tờ giấy vừa rồi, “Chỉ một tờ giấy đơn giản, cô nghĩ tôi thật sự rảnh rỗi đến mức tự mình chạy một đoạn đường xa tới để đóng dấu cho cô sao? Kế toán Chu chính là người của tôi, nhất cử nhất động của cô, chỉ cần cô ấy biết, tôi cũng biết, cô ấy không biết, tôi cũng nắm rõ trong lòng bàn tay.” Đồ Tiểu Ninh cắn môi, vẫn không nói lời nào. Anh ta lại lùi về phía sau, “Tôi không phải là người quá kiên trì, nếu như trước đây ám chỉ nhưng cô vẫn giả ngu, vậy thì đơn giản nói rõ, hơn nữa tôi lại càng am hiểu phương thức này.” Anh ta nói xong cũng mở dây an toàn, đột nhiên sáp tới. Đồ Tiểu Ninh sợ đến mức lùi lại áp sát lưng lên cửa xe, cô vội vàng kéo cửa nhưng không mở ra được. Anh ta đè tay cô lại, cô giật mình sợ hãi, lập tức rút tay ra, “Anh thả tôi ra!” Anh ta nhất quyết không tha, cô dùng sức đẩy, “Phó tổng, tôi luôn luôn kính trọng anh, xin anh tự trọng một chút.” Xưng hô kính trọng cô cũng bỏ qua, giọng nói nặng nề trầm trọn, “Tôi đã có người yêu, vì thế chuyện anh vừa nói, xin lỗi.” “Hửm?” Nhưng Phó Dật Quân lại không quá bất ngờ, có điều tay lại buông lỏng ra, nhìn dáng vẻ sợ hãi của cô, anh ta lại ngồi trở lại vị trí của mình. Hai người duy trì khoảng cách an toàn, anh ta đột nhiên cười lạnh một tiếng, “Người yêu?” Anh ta liếc mắt nhìn, “Kỷ Dục Hằng?” Đồ Tiểu Ninh trợn mắt, lại nói, “Tôi không hiểu ý anh là gì.” Phó Dật Quân nhìn thẳng, mỉm cười, “Đừng giả bộ, cho dù cô có gải vờ, Kỷ Dục Hằng cũng không muốn dấu, quan hệ của hai người chắc chắn không phải cấp trên cấp dưới bình thường.” Ngón tay Đồ Tiểu Ninh siết tài liệu càng chặt. Phó Dật Quân ngậm điếu thuốc, thưởng thức bật lửa tinh xảo trong tay, đốt lên ngọn lửa màu xanh lam rực rỡ, ngay khoảnh khắc điếu thuốc sắp bắt lửa đột nhiên anh ta lại tắt lửa. Cô không nói lời nào, anh ta lại tiếp tục, “Nếu như tôi không nhìn lầm, bữa tối ngày hôm đó, ngón tay áp úp trên bàn tay trái của anh ta có đeo một chiếc nhẫn cưới. Đồ Tiểu Ninh, lần đầu tiên gặp mặt, dáng vẻ chăm chú làm việc trên máy photo, thái độ làm việc nghiêm túc, tôi còn cho rằng cô là một cô gái hiếm có trong xã hội này dựa vào năng lực của bản thân mà tiến tới, nhưng xem ra tôi không có mắt nhìn người. Cô rất thông minh, bám vào cấp trên chính xác là con đường thành công nhanh nhất.” Anh ta ném bật lửa và thuốc lá vào hộp để đồ. Đồ Tiểu Ninh sững sờ, ngày đó Kỷ Dục Hằng đeo nhẫn sang ngón áp út sao? Loại chi tiết này quá nhỏ nên nếu không chú ý thì sẽ không biết. Bên tai lại vang lên âm thanh của Phó Dật Quân. “Cô đã là loại phụ nữ như vậy, thì đừng vờ vịt ngây thơ đơn thuần với tôi, tôi cũng có thể nói cho cô biết, Kỷ Dục Hằng có thể cho cô cái gì, tôi cũng có thể cho cô cái đó. Thứ anh ta không thể cho, tôi cũng có thể cho, cho dù anh ta là giám đốc ngân hàng, lương một năm cùng lắm cũng chỉ được một triêu tệ, còn phải làm đến mức thổ huyết mới kiếm được mức lương ấy. Cô đi theo một kẻ đã có vợ thì có thể có được bao nhiêu? Theo tôi được biết, cô còn chưa được vào biên chế DR, nếu như cô muốn, tôi sẽ tặng cho cô một cái, đừng nói DR, toàn bộ ngân hàng ở thành phố C, đều tùy cô chọn lựa. Đương nhiên cô cũng có thể không cần, cô muốn cái gì, cũng không phải tôi không cho được, hà tất phải gióng như Kỷ Dục Hằng, luôn đẩy phụ nữ ra xuất đầu lộ diện.” “Anh nói xong chưa?” Đồ Tiểu Ninh cuối cùng cũng lên tiếng, tờ giấy trên tay đã bị vò tới nhăn nhúm. Anh ta nhẫn nại chờ cô nói. “Đầu tiên, tôi rất cảm ơn Phó tổng đã coi trọng tôi, mặc kệ từ khi bắt đầu anh xuất phát từ mục đích gì để đồng ý hợp tác, nhưng dù sao anh cũng đã là khách hàng của tôi, công ty lớn chất lượng tốt như công ty anh là một sự khiêu chiến trong sự nghiệp của tôi. Từ lúc bắt đầu tôi cũng không có hi vọng gì, nhưng nếu anh đã cho tôi cơ hội, tôi cũng muốn cảm ơn anh, từ tận đáy lòng. Thứ hai, anh là thưởng thức hay trào phúng tôi cũng được, công việc này, tôi vẫn vô cùng quý trọng, cũng chưa từng coi ai làm đá kê chân để trèo lên, nếu thật sự tôi có bản lĩnh này, cũng sẽ không phải lăn lộn bốn năm ở DR mà vẫn còn làm nhân viên hợp đồng. Khởi điểm nhân sinh của chúng ta không giống nhau, góc độ nhìn nhận vẫn đề cũng bất đồng. Vì thế ngoại trừ trở thành đối tác thì không còn gì khác.” Cô dừng lại một chút, không lo không sợ nhìn thẳng vào mắt anh ta, “Cuối cùng, anh nói không sai, quan hệ giữa tôi và Kỷ Dục Hằng cũng không phải là cấp trên cấp dưới bình thường, đúng là anh ấy đã kết hôn, nhưng nhẫn cưới cùng đôi với anh ấy, tôi cũng có một cái, tôi chính là vợ hợp pháp của anh ấy.” Ánh mắt Phó Dật Quân nổi lên vẻ hung ác. “Đồ Tiểu Ninh.” Anh ta như đang cảnh cáo cô. Nhưng cô vẫn thản nhiên nói, “Phó tổng, bằng bản lĩnh của anh, chỉ cần tới cục dân chính điều tra một phút là biết. Anh có thể nhìn xem, người trên giấy hôn thú của Kỷ Dục Hằng rốt cuộc có phải là tôi hay không.” Anh ta im lặng một lúc lâu mới phun ra một chữ. “Cô…” Đồ Tiểu Ninh càng thêm trấn định, “DR có quy định không cho phép hai vợ chồng làm việc chung trong ngân hàng, chúng tôi là ẩn hôn, vì thế mới không công khai.” Phó Dật Quân rốt cuộc cũng là người đã trải qua sóng to gió lớn, đã rất nhanh khôi phục lại, anh ta nhìn về phía trước, “Vậy cô dựa vào cái gì mà nói cho tôi biết? Dựa vào cái gì mà cho rằng tôi sẽ không nói ra?” “Bởi vì Phó tổng là thương nhân, thương nhân sẽ nghiêm túc tuân thủ thành tín nhân nghĩa, Ưu Thắng phát triển cho tới ngày hôm nay, quy mô công ty chưa từng rời xa hai chữ này. Nếu cha anh đã lựa chọn anh làm người thừa kế, việc nhà của anh tôi không tiện thảo luận, nhưng ít ra nhân phẩm và năng lực của anh cũng đáng giá để cho ông ấy tín nhiệm. Nếu không công ty lớn như vậy, phía dưới đều là những nhân viên kỳ cựu cùng ông ấy vất vả gầy dựng thiên hạ, sao có thể tín phục anh nhanh như vậy. Cái gọi là truyền thừa, không chỉ có là gia nghiệp, còn có phẩm chất, tôi tin tưởng phẩm chất, cũng tin tưởng cách làm người của anh. Đồng thời thương nhân đều tôn trọng câu châm ngôn “Lợi ích đến từ sự chính trực”, quan hệ của tôi và anh bây giờ là dựa vào nhau để phát triển. Nếu hợp tác nói cho cùng đều là vì lợi ích của từng người, muốn tiếp tục đi cùng nhau lâu dài thì không thể rời bỏ chữ “nghĩa”.” Đồ Tiểu Ninh nhìn về phía Phó Dật Quân, “Đúng không, Phó tổng?” Phó Dật Quân không nói nữa, Đồ Tiểu Ninh vươn tay đẩy cánh cửa, “Phó tổng, bây giờ có thể mở cửa chưa?” Một lát sau, khóa xe mở, cô mở cửa ra. “Nếu như……” Phía sau lại truyền tới âm thanh Phó Dật Quân, động tác xuống xe của Đồ Tiểu Ninh khựng lại cho anh ta thời gian nói hết. “Nếu như tôi xuất hiện trước Kỷ Dục Hằng, em sẽ chọn ai?” Đồ Tiểu Ninh không chút do dự, “Kỷ Dục Hằng.” “Tại sao?” “Con người tôi từ nhỏ đã không hay mơ mộng viển vông, đối với tôi mà nói, cuộc sống chính là những ngày tháng có tôi, có anh ấy, có gia đình nhỏ, cuộc sống bình thường là tốt rồi, thứ không phải của tôi thì tôi không cần, cho tôi cũng chưa chắc có thể sống tốt.” Cô ngước mắt nhìn phía văn phòng sáng đèn cách đó không xa, ánh đèn như chiếu vào tận đáy lòng cô, “Kỷ Dục Hằng cũng giống như tôi, những thứ anh ấy cho tôi, chính là thứ tôi cần.” Nói xong, cô xuống xe. “Phó tổng, hợp tác vui vẻ.” Anh ta nhìn cô, giống như lần đầu gặp gỡ, nụ cười tươi đẹp tinh khiết, cuối cùng anh cũng không nhìn lầm. Nụ cười trên khuôn mặt anh ta đã tắt, một lúc lâu vẫn nói một tiếng. “Hợp tác vui vẻ.”"
}