{
  "chapter_name": "Chương 49",
  "content": "Hậu quả của sự phóng túng là họ suýt nữa trễ chuyến phiêu lưu trên sông A Dũng đã đặt trước. Sông A Dũng được gọi là con sông tình yêu, có tổng chiều dài 11km chảy qua 22 ghềnh thác, cả hai bờ là cảnh rừng nguyên sinh được cải tiến. Theo như yêu cầu của hướng dẫn viên thì tất cả mọi người trước khi lên thuyền đều phải mặc áo cứu sinh và đội mũ bảo hiểm. Cái mũ này hơi lớn, Đồ Tiểu Ninh cảm thấy nó che mất mắt cô, Kỷ Dục Hằng giúp cô thắt chặt lại dây đeo mũ, rồi kiểm tra lại áo phao cứu sinh của cô, anh đeo kính râm, rõ ràng là cùng mặc như nhau, nhưng anh lại đẹp trai đến tàn nhẫn, giống y như người mẫu vậy. Đồ Tiểu Ninh muốn tự sướng một bức, mở camera trước lên rồi lại tắt ngay lập tức, vẫn là thôi bỏ đi. Bọn họ lên trên núi, điểm danh xong, hướng dẫn viên bắt đầu triệu tập tất cả mọi người đi xuống. Đồ Tiểu Ninh hôm nay học rất ngoan, đi giày thể thao, nhưng bậc đá ở đây rất dốc, càng đi xuống càng gần sông, đá càng ướt, cô mấy lần trượt chân, may có Kỷ Dục Hằng phía sau bảo hộ. Thật không dễ dàng gì đến được đích, hướng dẫn viên phát cho họ mỗi người một mái chèo, vừa dùng tiếng Anh diễn tả, vừa dạy họ khi lên thuyền phải làm như thế nào. Đồ Tiểu Ninh chỉ cảm thấy mặt trời nắng gắt hơn ngày hôm qua, hối hận đã không đeo kính râm, thật muốn cướp cặp kính của Kỷ Dục Hằng. Nhìn Kỷ Dục Hằng nghe rất nghiêm túc, cô đứng một bên nghịch mái chèo. Nhóm rất nhiều người, đến từ tất cả các nơi trên thế giới. “Cô đến hưởng tuần trăng mật sao?” Lúc này có một cô gái trẻ người Trung Quốc hỏi cô, trông dáng vẻ cũng trạc tuổi mình. Xem như là du lịch sau kết hôn đi, Đồ Tiểu Ninh gật đầu, “Đúng vậy.” “Tôi cũng vậy, kia là chồng tôi.” Cô gái chỉ vào người đàn ông to cao bên cạnh, lại hỏi “Cô là người ở đâu?” “Tôi ở thành phố C.” “Woa, chẳng trách nghe giọng cô giống người phương Nam, tôi ở thành phố H.” cô gái ngó ngó sang Kỷ Dục Hằng: “Đây là chồng cô à?” Đồ Tiểu Ninh gật đầu, tưởng rằng tiếp theo sẽ khen Kỷ Dục Hằng đẹp trai, ai ngờ cô ấy lại nói: “Hai người đẹp đôi thật đó.” Cô ngạc nhiên, lần đầu tiên có người nói bọn họ đẹp đôi. Đối phương không hề chú ý đến thái độ của cô, vẫn nói tiếp “Nhìn từ xa đã thấy cô rất có khí chất, hơn hẳn những vẻ đẹp phẫu thuật thẩm mỹ kia.”, Cô gái đó vừa nói vừa hướng lên phía bên phải. Đồ Tiểu Ninh nhìn theo hướng ấy, mới biết cô ta chỉ mấy cô gái Hàn Quốc, nhưng người ta rõ ràng là rất đẹp mà. Cô cười không nói gì. Lát sau, hướng dẫn viên tập hợp mọi người lại, bắt đầu sắp xếp cho mọi người lên thuyền, 4 người một tổ, cộng với hướng dẫn viên là 5 người trên thuyền. Đồ Tiểu Ninh cứ nghĩ rằng sẽ cùng đôi vợ chồng thành phố H chung một tổ, ai ngờ rằng cô với Kỷ Dục Hằng vừa lên thuyền, hai cô gái Hàn Quốc đã chen lại đó, cướp chỗ của đôi vợ chồng phía trước lên thuyền của họ, ngồi sau họ một hàng. “Ếi? Sao bọn họ lại chen hàng vậy?” Đồ Tiểu Ninh có chút bất mãn. Kỷ Dục Hằng chỉ giữ cô ngồi yên tại vị trí: “Em tự ngồi yên chỗ của mình đi.” Cô chỉ đành phụng phịu ngồi yên, họ theo chỉ dẫn của hướng dẫn viên bắt đầu chèo thuyền. Mỗi con đường đều là cảnh đẹp, rừng cây xanh bát ngát, còn có con thác nhỏ thiên nhiên, dòng nước chảy lúc lăn tăn lúc chậm rãi. Khi đi qua hang thác nước, hướng dẫn viên cố tình chèo qua cho bọn họ ướt hết. Thác nước nhìn khá nhỏ, nhưng dòng chảy xiết của nó mà đổ xuống thì cũng rơi trúng tất cả mọi người. Đồ Tiểu Ninh thì bị trúng từ đầu đến đuôi, vừa mạo hiểm vừa thú vị. Thấy hướng dẫn viên lại chuẩn bị lao thuyền vào thác nước, Đồ Tiểu Ninh hô lớn: “No No!”, nhưng tất cả đã muộn, thêm lần nữa ướt như chuột lột. Hôm nay cô mặc váy ngắn, giờ ướt cả rồi, không thể không phàn nàn với Kỷ Dục Hằng “Biết sớm thì đã mặc đồ bơi rồi.” Kỷ Dục Hằng giúp cô chỉnh lại áo phao, “Ở đây thời tiết nóng nực, lên bờ là khô thôi.” Đột nhiên thuyền rung lắc, hướng dẫn viên đứng dậy, Đồ Tiểu Ninh vươn đầu lên nhìn, thì ra là thuyền bị mắc kẹt giữa hai tảng đá. Hướng dẫn viên cố gắng đẩy, nhưng thân thuyền không hề dịch chuyển, anh ta chỉ có thể nhìn qua Kỷ Dục Hằng để tìm kiếm sự giúp đỡ. Kỷ Dục Hằng đứng lên làm Đồ Tiểu Ninh phải bám lấy tay vịn thuyền, “Bám chắc vào nha.” “Vầng.” Đồ Tiểu Ninh nắm chặt, thầm nghĩ, thật là, cô cũng không phải trẻ con. Nhưng chiếc thuyền bị kẹt khá rất chặt, hai người đàn ông dùng sức đẩy vẫn không thể lay động chiếc thuyền. Lúc này, chiếc thuyền phía sau chậm rãi đi tới, đều là người da trắng, tóc vàng mắt xanh, Kỷ Dục Hằng vẫy tay với họ. “Hi! Guys!” Họ nhiệt tình vẫy tay lại với anh. Những câu tiếp đó, Đồ Tiểu Ninh cũng có thể nghe hiểu, anh hỏi họ có thể giúp đẩy thuyền ra không, anh muốn mượn sức đẩy của họ trực tiếp đẩy thuyền ra. Đối phương đương nhiên rất vui vẻ giúp đỡ, họ đưa mái chèo và đẩy thẳng vào thuyền của họ. “Em bám chắc vào.” Kỷ Dục Hằng nhắc nhở Đồ Tiểu Ninh trước khi thuyền bị đâm vào. Cô nắm chắc lấy tay vịn, rất nhanh thân thuyền đột nhiên rung mạnh, trong giây lát cảm giác có người bay ra ngoài. Khi thuyền ổn định giữa mặt nước, có chút trọng lượng, mọi người lắc lư, cô gái phía sau không giữ thăng bằng được vội túm lấy Đồ Tiểu Ninh. Đồ Tiểu Ninh bị kéo, tay tuột khỏi tay vịn thuyền, hai người ngã sang một bên, con thuyền cũng nghiêng theo phía họ, nửa người họ đã gần rơi xuống nước, thấy sắp rơi xuống nước, cô sợ hãi kêu lớn: “Dục Hằng.” Ngay lúc tay cô chạm được vào tay vịn để trở lên thì cô gái phía sau lại kéo lấy cô, trong lúc hoảng loạn đã lấy cô làm chỗ tựa rồi kéo cô rơi xuống nước. Ngay khoảnh khắc cô cảm thấy đã chuẩn bị rơi xuống thì một bàn tay rắn chắc đã kéo cô lên, hơi thở ấm áp của anh kề sát bên, cô ngã vào vòng tay anh. Cô kinh hồn bất động, cơ thể run lên, Kỷ Dục Hằng vòng tay ôm cô vào lòng, ra hiệu cho hướng dẫn viên dừng chèo thuyền. Hai cô gái Hàn phía sau cũng bối rối, lúc này không còn một chút hình tượng nào. Cô gái lúc nãy kéo Đồ Tiểu Ninh vẫn đang nghẹn ngào bằng tiếng Anh, như đang muốn giải thích điều gì đó, Kỷ Dục Hằng cảm thấy thật ồn ào, lạnh lùng liếc mắt qua, cô ta thấy vậy thì im bặt. Đồ Tiểu Ninh phải mất một lúc mới có thể bình tĩnh lại, chỉ là bị nước vào tai có chút khó chịu. “Thế nào rồi?” Kỷ Dục Hằng thăm dò nhìn gương mặt trắng bệch của cô. Cô lắc đầu, “Không sao đâu, suýt chút nữa tưởng mình bị rơi xuống rồi.” Kỷ Dục Hằng lau những giọt nước trên mặt cô, cũng không rõ là mồ hôi hay nước nữa. Hướng dẫn viên cũng dừng những trò chơi hấp dẫn lại, chậm rãi chèo thuyền đưa họ phiêu bạt trên sông. “Tay anh không sao chứ?” Đột nhiên nhớ ra chuyện này, cô nhìn cánh tay anh. “Không sao.” Chỗ băng bó vết thương vẫn còn nguyên vẹn. “Băng chống nước cũng không phải chống thấm nước hoàn toàn.” Cô cau mày, “Để anh không phải tiếp xúc với nước, cuối cùng lại toàn là hoạt động trên nước.” Anh không nói gì, Đồ Tiểu Ninh nhìn chăm chăm vào anh mới phát hiện anh có đeo kính râm, giờ không thấy nữa rồi. “Kính của anh đâu rồi?” “Vừa rơi mất rồi.” “Hả?” Cô định quay người lại tìm nhưng bị anh ngăn lại. “Đừng tìm nữa, rơi xuống sông rồi.” “Vậy anh không có kính râm nữa?” Anh chỉ ôm cô vào lòng, “Chỉ là một cặp kính râm thôi mà.” Con thuyền lênh đênh trên dòng nước, Đồ Tiểu Ninh ngồi sát vào anh nhìn ngắm làng mạc hai bên, những đứa trẻ ở đây vẫn đang xách thúng lên bờ bán đồ uống lạnh. Nhìn chúng nở những nụ cười ngọt ngào và hồn nhiên. Cô đột nhiên cảm thấy con người và cảnh vật nơi đây giống như thiên đường vậy, nếu có thể, cô thật sự muốn cứ ung dung tự tại như thế này mãi. Lên bờ, đường về khác với lúc đến, có điều không có bậc thang dốc nên dễ đi bộ hơn. Lần này Kỷ Dục Hằng không đi sau cô nữa, mà đi ngang hàng bên cạnh cô. Thấy cô cứ ngoáy ngoáy lỗ tai, anh hỏi: “Bị nước vào tai hả?” “Có một chút.” Đồ Tiểu Ninh dừng lại, làm anh đứng lại theo, sau đó bám vào anh nhảy lò cò, định để cho nước chảy ra ngoài, nhưng cũng không có tác dụng cho lắm. Cô đã cởi áo phao ra, cả người ướt sũng, chiếc áo phông mỏng manh ôm sát cơ thể tôn lên vòng eo duyên dáng của cô, lại thêm hành động nhảy lên làm ngực cô hơi lắc lư. Những giọt nước đọng lại trên cổ, xương quai xanh, cô lại còn mặc váy ngắn, cặp đùi mảnh khảnh, trần trụi lóng lánh trên chân cô một cách tùy tiện, thật không khỏi lóa mắt. Ánh mắt của Kỷ Dục Hằng đều đặt cả vào đó, mất một lúc mới đưa tay đỡ lấy cô, “Một lát nữa lên xe hỏi tài xế xem có tăm bông không.” Những người khác phía sau chậm rãi đi lên, mấy người đàn ông đi ngang qua không tự chủ được mà nhìn vào Đồ Tiểu Ninh, Kỷ Dục Hằng kéo cô lại gần hơn, sau đó đứng vào phía sau cô, một tay bám vào lan can, cô bị khống chế trong vòng tay anh, cả người bị dáng người cao lớn của anh che lấp. “Không đi sao?” Cô thắc mắc quay đầu lại nhìn anh. Anh nhìn ngôi làng đằng xa, chỉ nói “Tận hưởng phong cảnh một chút.” Đồ Tiểu Ninh nhìn theo anh, không phải khung cảnh lúc nãy trên thuyền đã được ngắm rồi sao? Vẫn còn muốn dừng lại chiêm ngưỡng, nhưng hiếm khi anh ấy cảm thấy nhàn nhã như vậy, cô cũng yên tĩnh cùng anh tận hưởng một chút. Hơi thở của anh phả vào tai cô, lướt nhẹ qua da cô có hơi ngứa. Cảm thấy phía sau không có người, Đồ Tiểu Ninh kéo kéo anh: “Chúng ta hình như là người đi cuối cùng rồi.” “Không cần vội” Anh quay đầu nhìn một cái mới bắt đầu đi thẳng. “Em đói.” Đồ Tiểu Ninh xoa xoa bụng, lộ trình hôm nay của bọn họ là đi theo đoàn, có sắp xếp bữa trưa, lại bị một vố suýt rơi xuống nước, giờ cô vừa mệt vừa đói vừa khát. Kỷ Dục Hằng nhìn bộ dạng không chút tiền đồ nào của cô thì khẽ búng trán cô một cái: “Đi thôi.” Đồ Tiều Ninh bị búng đau, đi theo sau, còn không cho cô ăn ư? Quả nhiên họ là người đi sau cùng, lúc tới nhà hàng đã không còn chỗ trống nào rồi. Đồ Tiểu Ninh hối hận đã không đi nhanh hơn, “Anh xem, anh xem, người ta đều được ăn cả rồi!” Kỷ Dục Hằng bình tĩnh đáp, “Sợ họ sẽ bớt mất phần của em hay sao?” “Hi!” Lúc này có người đến chào hỏi, Đồ Tiểu Ninh nhìn một cái là nhận ra đó là cặp vợ chồng ở thành phố H. “Hai người sao giờ mới đến?” Cô gái kia hỏi cô. Đồ Tiểu Ninh gẩy gẩy Kỷ Dục Hằng, ánh mắt gượng gạo, “Người này đi chậm quá mà.” Kỷ Dục Hằng vỗ nhẹ vào đầu cô. Cô gái cười lớn, “Hay là hai người ngồi cùng chúng tôi đi, chúng tôi cũng chuẩn bị ăn rồi đây.” Đồ Tiểu Ninh đói từ ngực tới lưng, cũng không khách sáo nữa, “Được đó được đó, cảm ơn nhé.” Sau đó kéo Kỷ Dục Hằng lại. “Người ta khách sao thôi, em lại coi là thật à?” Kỷ Dục Hằng phản đối cô. “Người là sắt, cơm là thép. Lúc này rồi còn kiềm chế sao được chứ.” Đồ Tiểu Ninh mặc kệ anh, bắt anh đi cùng. Anh cuối cùng vẫn là đi phía sau cô nở một nụ cười: “Cô có thể dùng bộ mặt dày của em đi tiếp thị được đó.” Đồ Tiểu Ninh lườm anh một cái, “Anh mới mặt dày ấy.” Đang ngồi xuống ăn cơm, Đồ Tiểu Ninh không hiểu sao lại có món mì lạnh Bali, hơi giống mì ăn liền nhưng hương vị lại không giống lắm. Một đĩa không đủ ăn, cô nhìn sang đĩa của Kỷ Dục Hằng không một chút động đậy, cảm thấy có chút lãng phí. “Anh không ăn sao?” “Anh no rồi.” Cô lấy đĩa của anh về chỗ mình, “Vậy để em ăn.” Kỷ Dục Hằng mở chai nước khoáng bên cạnh đưa cho cô, “Chậm thôi, đừng để nghẹn đó.” “Hai người ở Bali mấy ngày?” Cảm thấy cô rất đáng yêu, cô gái đối diện lại mỉm cười. Đồ Tiểu Ninh đưa tay ra hiệu 5 ngày. “5 ngày đã đi rồi sao?” “Còn 2 ngày nữa đi Hồng Kông.” Cô gái kêu thốt lên, “Hai người là đi chơi ngày lễ Quốc Khánh sao? Không xin nghỉ tuần trăng mật hả?” Đồ Tiểu Ninh liếc nhìn Kỷ Dục Hằng, dáng vẻ anh như đang để cô tùy ý trả lời. Cô chỉ có thể nói, “Công việc của chúng tôi thường ngày khá bận.” Cô gái kia tò mò, “Hai người làm gì vậy?” “Tài chính” Cô gái kia không hỏi thêm nữa rồi nói với cô, “Tôi làm nhà văn toàn thời gian, anh ấy là họa sĩ.” Đồ Tiểu Ninh thấy họ thật lợi hại “Nhà văn toàn thời gian?” “Đúng vậy, thật ra đó là sở thích ngay từ đầu của bản thân, tôi có viết một vài cuốn sách trên các web văn học, cũng có một số độc giả.” “Là thể loại nào vậy?” “Lãng mạn.” Cô trầm trồ: “Thật lợi hại.” Mọi người rời đi thưa dần, cô gái kia cũng cùng chồng ra về. Có vẻ cảm thấy rất ăn ý với Đồ Tiểu Ninh, trước khi đi cô gái kia có nói “Hay là chúng ta kết bạn Wechat đi.” “Được.” Đồ Tiểu Ninh lấy điện thoại ra, đúng lúc Wechat đang sử dụng số ít khi dùng, tín hiệu cũng không tốt lắm, cô nói: “Đợi chút, tôi đổi lại số đã, số này tôi không thường xuyên sử dụng.” Cô gái nhíu mày biểu hiện rõ ràng sự chờ đợi, “Không sao, tôi cũng có hai số.” Sau đó hai cô gái cùng mỉm cười. Đợi mọi người đi khỏi, Đồ Tiểu Ninh cất điện thoại đi, đội mũ rơm lên, cô kéo kéo Kỷ Dục Hằng: “Đi thôi” Kỷ Dục Hằng ngồi im bất động, anh vừa nghịch chai nước suối trên tay vừa ngẩng đầu nhìn cô. “Em còn có số Wechat khác sao?” Anh đưa tay ra, “Nào, đưa anh xem xem.”"
}