{
  "chapter_name": "Chương 16: Kinh hỉ sao",
  "content": "EDITOR: JIN XUAN Tiết mục biễu diễn của Tịch Phi Phi là tiết mục cuối cùng, dưới sân khấu, ánh mắt của người xem đều chăm chú nhìn cô. Cô mặc váy múa màu trắng xinh đẹp, làm tư thế hạ thấp chân. Tất cả ánh đèn trên sân khấu đều hội tụ trên người cô, thoạt nhìn cô giống như một đứa trẻ ngoan ngoãn. Tại góc hẻo lánh ánh sáng không chiếu tới, Tịch Bạch ngồi một mình ở trên ghế, hai chân tách ra, đặt đàn violoncello cồng kềnh ở giữa hai chân, cô cầm lấy cây vĩ, nhẹ nhàng kéo xuống tạo ra giai điệu đầu tiên. Âm thanh đàn violoncello uyển chuyển tựa như dây lụa quấn quanh trong lòng mỗi người xem, trong nháy mắt liền đưa bọn họ vào giấc mộng mơ hồ. Kèm theo tiếng đàn vang lên, Tịch Phi Phi bắt đầu nhẹ nhàng nhảy múa. Khán giả đắm chìm như đang hưởng thụ một bữa yến tiệc phong phú. Dần dần... giai điệu đàn violoncello ngày càng trầm thấp, ngày càng bi thương, nhuộm đẫm khung cảnh tử vong nào đó, tựa như một tiếng lại một tiếng trầm trọng thở dài. Bước nhảy vui thích lại vụng về của Tịch Phi Phi, cùng tiếng đàn violoncello bi thương đã không hề phù hợp, cô giống như một người ngoài cuộc đang đứng trên sân khấu đùa giỡn. Người xem ở phía dưới đã đi vào câu chuyện bi thương mà tiếng đàn violoncello kể ra đến cảm động thương cảm, lại nhìn đến biểu diễn lỗ mãng của Tịch Phi Phi, đều nhíu mày, cảm thấy có chút chán ghét. Đúng lúc này, âm thanh đàn violoncello xoay mình chuyển, nghe như tiếng suối chảy róc rách bỗng nhiên gặp phải cơn giông bão, bắt đầu trở nên dồn dập mà mãnh liệt, như là đang tức giận phản kháng, là đang gào thét cùng lên án. Tạ Tùy ngồi ở chính giữa thính phòng có hơi nhíu mi, ánh mắt tối đen gắt gao tập trung vào bóng dáng mờ mà ảm đạm trong góc tối sân khấu. Trái tim bỗng nhiên giống như bị một cái gai nhọn đâm đau, hô hấp cũng có chút khó khăn. Dù cho không thấy rõ mặt cô, nhưng Tạ Tùy lại có thể cảm giác được, cô đang khóc. Vũ đạo của Tịch Phi Phi đã triệt để không theo kịp giai điệu của đàn violoncello, chỉ có thể ngừng lại, lúng túng đứng ở trên sân khấu, tựa như một tên hề đang nhảy nhót một cách đáng cười. Hai vị phụ trách ánh sáng cũng là lần đầu tiên nhìn thấy loại tình huống này, bọn họ hai mặt nhìn nhau, sau đó nhất trí quyết định, lần nữa điều chỉnh ngọn đèn ở sân khấu. Luồng ánh sáng chiếu trên người Tịch Phi Phi dần dần phai nhạt xuống, chuyển sang trên đỉnh đầu Tịch Bạch. Người xem rốt cuộc cũng thấy được một cô gái diễn tấu đàn violoncello trong bóng mờ. Cô mặc một bộ váy tua rua liền thân xinh đẹp, màu váy tựa như cánh hoa hồng đỏ tươi, làm làn da cô càng phát sáng, trắng nõn không tì vết. Mắt cô nhắm lại, nước mắt trong suốt từ khóe mắt trượt xuống, chính mình đắm chìm trong cảm xúc mãnh liệt, một chút cũng không có chú ý tới biến hóa xung quanh. Dưới ngọn đèn sáng, ngũ quan của cô có vẻ tinh xảo mà rõ ràng, đẹp đến mức khiến tim người ta đập nhanh. Tịch Phi Phi không cam lòng tất cả nổi bật đều bị Tịch Bạch đoạt đi, cô lần nữa bắt đầu nhảy múa, quyết định đuổi kịp tiết tấu của Tịch Bạch. Nhưng mà tài múa của cô vốn không ổn, bình thường lại không chịu chăm chỉ tập luyện, thêm tâm tình sốt ruột, bước chân bước lớn một chút, chỉ nghe \"Tẹt\" một tiếng, váy múa bên cạnh eo thế nhưng lại rách! Người xem dưới sân khấu phát ra kinh hô, thấp giọng nghị luận, chê cười, đồng thời cũng tương đối bất mãn đối với việc cô phá hư màn diễn tấu của đàn violoncello. Quản lí cuộc thi bước lên sân khấu khuyên Tịch Phi Phi nhanh đi xuống, không cần lại mất mặt xấu hổ. Tịch Phi Phi vuốt đường váy bị kéo rách, kiên trì không chịu xuống sân khấu, đây là biểu diễn của cô, cô mới là nhân vật chính, dựa vào cái gì phải đi xuống! Tiếng đàn tối cao lại bỗng nhiên ngưng bặt, tựa như nhân sinh của cô gái chợt bị gián đoạn. Hội trường im lặng thật lâu, người xem đều còn đắm chìm trong màn trình diễn mãnh liệt của Tịch Bạch, thần trí vẫn chưa trở về. Ba, ba... Có tiếng vỗ tay dứt khoát chậm rãi vang lên, quanh quẩn trong không khí tĩnh lặng ở thính phòng. Tịch Bạch mở mắt ra, thấy ánh mắt trầm tối của thiếu niên. Hắn đang vì cô vỗ tay, động tác biếng nhác, âm thanh lại phá lệ trong trẻo. Nửa phút sau, người xem mới phản ứng được, trong lúc nhất thời, toàn bộ hội trường tràn đầy tiếng vỗ tay nhiệt liệt! Không hổ là tiết mục cuối cùng, toàn bộ các màn biểu diễn đẳng cấp và phẩm chất trước đó đều bị tiếng đàn violoncello này vượt xa một khoảng cách lớn. Ngay cả lãnh đạo và giám khảo cũng không nhịn được đứng lên, thật lòng chân thành vì Tịch Bạch vỗ tay. Tịch Bạch nhấc váy, đi tới giữa sân khấu, mỉm cười dắt tay chị gái Tịch Phi Phi, cúi đầu chào trước toàn bộ người xem trong phòng. Tịch Phi Phi theo bản năng thô bạo hất tay của Tịch Bạch ra, sau đó vẫn duy trì tư thái cao quý, gấp rút chào cảm ơn. Cái động tác nhỏ này của cô, vẫn bị fans xem trực tiếp trước máy vi tính cẩn thận chú ý tới, bọn họ có chút kinh ngạc, thấp giọng nghị luận, Tịch Phi Phi xưa nay dịu dàng lương thiện, thế nhưng lại lên cơn, là vì bị em gái đoạt đi nổi bật, cho nên tức giận sao. Cái này cùng với biểu hiện hào phóng khéo léo ngày thường của cô nàng, thật không nhất trí. ** Sau khi xuống sân khấu, nhóm bạn thân tràn lại đây, ôm Tịch Bạch \"Gào gào\" kêu to -- \"Cô gái này là Bạch Bạch nhà chúng ta đó a a a!\" \"Quá kinh diễm, tớ cảm thấy tớ muốn một lần nữa xem rõ cậu!\" \"Ngôn ngữ bần cùng của tớ chỉ biết nói là rất rất rất tuyệt vời!\" Tịch Bạch cùng các cô náo loạn một lát, hỏi: \"Aiz, tại sao chỉ có hai người, Ngải Tiểu Tiểu và Hứa Thích đâu rồi?\" Nhắc tới việc này Ân Hạ Hạ lại tức giận, hừ lạnh nói: \"Đừng nhắc tới mấy đứa phản bội kia, tụi nó vì lợi ích trước mắt, tổn hại nhân phẩm. Trọng sắc khinh bạn, đã bán vé!\" Tịch Bạch khóe miệng cười cười: \"Loại vé này cũng có người mua sao, ai lại coi tiền như rác mà mua?\" Ân Hạ Hạ bĩu môi: \"Hứ, là mấy tên đó.\" Cô nhìn theo hướng ngón tay Ân Hạ Hạ, chỉ thấy Tạ Tùy đang dùng khuỷu tay chống đầu gối, ngồi trên chỗ tựa lưng của ghế dựa, hai chân tách ra đạp lên tay ghế. Tịch Bạch khóe miệng giật giật, lão đại không hổ là lão đại, tướng ngồi cũng lớn lối như vậy. Ngũ quan Tạ Tùy sắc bén, khóe mắt có hơi nhướng lên, nâng nâng cằm nhìn cô, kéo ra một nụ cười lưu manh -- \"Kinh hỉ sao.\" (*)Editor Jin Xuan: kinh hỉ là vừa kinh ngạc vừa vui vẻ. Không biết từ tiếng Việt nào nghĩa như vậy nên mình giữ nguyên. Tịch Bạch không đáp lại, đối với việc Tạ Tùy đến, cô hiển nhiên có chút không biết làm thế nào. Thiếu niên từ trên ghế nhảy xuống, bước chân chây lười, đi tới trước mặt Tịch Bạch. Tròng đen trong mắt hắn rất nhạt, theo tướng số mà nói, tích cách của hắn vô cùng cực đoan, yêu và hận, đều sẽ khắc sâu tận xương tủy. \"Kinh hỉ sao?\" Hắn hỏi cô. Tịch Bạch thản nhiên nói: \"Kinh sợ.\" Tạ Tùy thấy trán cô thấm một tầng mồ hôi mỏng, vì thế vươn tay nhẹ nhàng vuốt ve tấm trán trắng mịn của cô. Tịch Bạch nghiêng người tránh đi, vài sợi tóc lướt qua mu bàn tay hắn, lưu lại cảm giác nhàn nhạt mềm nhẵn trên làn da. Chiếc váy làm nổi bật lên thân hình đẹp của cô, eo mảnh mai, cổ thon dài, làn da phá lệ nhẵn nhụi, xương quai xanh nhìn như cánh bướm, vô cùng gợi cảm. Tất cả những thứ này đều làm cho tâm của thiếu niên trở nên nhốn nháo. Tịch Bạch nói khẽ với nhóm bạn: \"Tớ đi tới hậu trường tháo trang sức.\" \"Mau đi đi, chúng tớ ở ngoài sảnh chờ cậu.\" Cô gật gật đầu, lúc sắp đi nhìn Tạ Tùy một chút: \"Cám ơn cậu đến xem tôi biểu diễn, thật ra trước đó có thể nói với tôi, sẽ không cần phải uổng phí tiền như vậy.\" Nói xong cô cũng không đợi đáp lại, lập tức rời đi. Tạ Tùy liếm liếm môi dưới, đột nhiên hắn mẹ nó có loại cảm giác thụ sủng nhược kinh.(được sủng ái mà lo sợ) Tùng Dụ Chu phát hiện, người này đã đi xa mà ánh mắt Tạ Tùy vẫn không thể nào rút về. \"Tùy ca, đừng nhìn nữa, tròng mắt rơi ra hết rồi.\" Tạ Tùy đánh đầu cậu: \"Dám nói lão tử như vậy.\" \"Nhìn cái gì, người cũng đã đi mất rồi!\" \"Liên quan gì tới cậu.\" \"Vậy trận quyền anh tối hôm nay, có đi hay không?\" Tạ Tùy lúc này mới quay đầu lại, tâm tình sung sướng, sảng khoái nói: \"Đi.\" ** Tịch Bạch trở lại hậu trường đổi quần áo, chị gái Tịch Phi Phi ngồi trước gương, khóc đến lớp trang điểm trên mặt đều thay đổi, mực kẻ mắt màu đen chảy xuống, nhìn qua có chút dữ tợn. Ba mẹ ngồi ở bên cạnh, thấp giọng trấn an cô. \"Phi Phi đừng khó chịu, trở về ba ba nhất định sẽ giáo huấn Tịch Bạch! Làm con hả giận!\" Cha Tịch Minh Chí lòng đầy căm phẫn: \"Thật sự là vô lý, rõ ràng là biểu diễn của hai người, lại làm giống như một mình nó độc tấu, trong mắt nó còn có chị gái hay không!\" Tịch Phi Phi nhìn Tịch Bạch đi tới, vội vàng kéo tay áo Tịch Minh Chí: \"Cha, con tin Bạch Bạch chỉ là vô tâm, em ấy chỉ là muốn làm náo động mà thôi, con có thể hiểu mà, làm chị gái, con phải nhường em ấy.\" Tịch Phi Phi giả vờ chân tình một phen nói, làm cha mẹ đều rất đau lòng, cũng càng cảm thấy Tịch Bạch rất không hiểu chuyện. Kịch bản của chị gái, thật sự là lần nào cũng đúng. Trên đời này, không có dạng cha mẹ gì lại không yêu thương, đau lòng cho con của mình, nhưng tại sao thời điểm Tịch Bạch gần chết, cha mẹ đều không rớt một giọt nước mắt nào vì cô, bên trong chuyện này không thể thiếu \"công lao\" của Tịch Phi Phi. Trong quá trình dài hai chị em trưởng thành, Tịch Bạch không một chút tâm cơ từng bước một rơi vào bẫy của Tịch Phi Phi, cô ta thành công ly gián tình cảm giữa Tịch Bạch và cha mẹ, cũng làm cho họ hàng thân thích hiểu lầm Tịch Bạch, làm bạn học chán ghét Tịch Bạch... Tịch Bạch trở thành đối tượng công kích của hàng ngàn người, chúng bạn xa lánh. Lúc này đây, Tịch Bạch sẽ không lại để âm mưu của chị mình thành công. Tịch Bạch đi vào phòng hóa trang, lặng lẽ ngồi xuống đối diện Tịch Phi Phi, bắt đầu tự mình tẩy trang. Tịch Minh Chí sốt ruột muốn bảo vệ Tịch Phi Phi, chất vấn Tịch Bạch: \"Vì sao con lại làm như vậy!\" Tịch Bạch khó hiểu nhìn cha: \"Cha, cha nói cái gì?\" \"Vì sao con muốn đoạt đi nổi bật của chị mình!\" Tịch Bạch dùng miếng bông trong tay lau đi phấn mắt, vô tội nói: \"Con không có đoạt đi nổi bật của chị, bởi vì tiết tấu đã sớm được quyết định từ trước, diễn tập cũng như luyện tập đều là như vậy, con không biết vì sao chị lại đột nhiên không theo kịp tiết tấu, nhưng bởi vì có phát sóng trực tiếp nên con cũng không thể vì chị dừng lại mà cũng dừng theo.\" Đáy mắt Tịch Phi Phi xẹt qua một tia oán hận độc ác, rõ ràng là Tịch Bạch đột nhiên tăng nhanh tiết tấu, mới làm cô không theo kịp nhịp độ. Nhưng cô đã nói không trách Tịch Bạch ở trước mặt ba mẹ, đều là lỗi sai của chính mình, lúc này không thể lại lật lọng lật mặt Tịch Bạch. Ba mẹ cũng không biết gì về đàn violoncello cả, liền hỏi Tịch Phi Phi: \"Lời em nói là sự thật sao? Là con tự bỏ lỡ tiết tấu?\" Tịch Phi Phi khóc đến thở hổn hển: \"Đều là con không tốt, đều là lỗi của con, ba mẹ, hai người tuyệt đối không được trách cứ em gái.\" Tịch Bạch nói: \"Chị, đừng khóc, trình diễn lần này mặc dù chị có chút ít sai sót nhưng vẫn được tính là thành công, em cũng sẽ không trách chị.\" Tiếng khóc của Tịch Phi Phi đông cứng lại hai giây, sau đó gục xuống bàn khóc lợi hại hơn. Cha mẹ hai mặt nhìn nhau, Đào Gia Chi cũng chỉ nói: \"Được rồi, đừng khóc, may mắn màn biểu diễn coi như thành công, Bạch Bạch, lần này nhờ có con, con cũng đừng để ở trong lòng, về nhà mẹ làm đồ ăn ngon cho con.\" \"Mẹ, tối hôm nay con với bạn ăn cơm ở bên ngoài, bọn Hạ Hạ nói muốn giúp con chúc mừng.\" \"Vậy cũng được, nhớ về sớm.\" Đào Gia Chi quay đầu lại tiếp tục an ủi Tịch Phi Phi: \"Cục cưng, muốn ăn cái gì, trở về mẹ làm cho con.\" \"Hu hu, con muốn ăn thịt kho tàu.\" Tịch Phi Phi ôm mẹ làm nũng. Tịch Bạch lại nhìn đến chiếc váy bên cạnh, thầm nói: \"Chị, chị vẫn là khống chế một chút thèm ăn đi, váy đính hạt này không phải rẻ, sợ lại rách.\" Sắc mặt Tịch Phi Phi trong nháy mắt thành màu đỏ tím như gan heo, nhớ lại lúc trên sân khấu, quẫn bách, cô lại khóc rống lên, mà Tịch Bạch không hề để ý tới cô, đi ra khỏi phòng thay quần áo. ** Tại phòng thi đấu quyền anh náo nhiệt phát ra tiếng động vô cùng lớn, trong không khí tràn ngập hơi thở và mùi mồ hôi vẩn đục của đàn ông, tiếng trầm trồ khen ngợi cùng tiếng chửi rủa vang lên khắp nơi, ở chính giữa sàn đấu, có hai người đàn ông thân trần đang chiến đấu kịch liệt. Vào trong trận chiến thứ năm, lợi thế cũng càng ngày tăng, nhóm kim chủ vung tiền như rác, đặt cược lên hai người trên sàn. Một thân Tạ Tùy, hung ác thật sự hung ác, nắm đấm thật cứng, mạng cũng thật lớn, buổi tối hôm nay hắn là chiến trang gia (nhà cái), một mình liên tục khiêu chiến năm tay đấm quyền anh ưu tú, đánh ngã toàn bộ bọn họ. Hắn là loại người đánh nhau vô cùng liều mạn, rất ít người có thể làm được giống như hắn không cố kỵ gì, cho nên không ai là đối thủ của hắn. Một hồi cuối cùng, mệt mỏi kiệt sức, hắn ăn một cú đấm thô bạo ngay dưới cằm, khóe miệng rịn ra máu tươi, hắn xoay người đá một cái, đầu gối gập xuống, trực tiếp đem đối thủ đặt ở dưới thân, không hề chờ đợi đánh xuống một cú mạnh. \"Tạ Tùy!\" \"Tạ Tùy!\" \"Tạ Tùy!\" ... Toàn hội trường ở đây đều kêu gào tên của hắn, hắn là bách chiến bách thắng knockout đối thủ. Lúc Tạ Tùy kết thúc, đi lại đã có chút run rẩy, Tùng Dụ Chu và Tương Trọng Ninh vội vàng chạy tới dìu hắn nghỉ ngơi, vỗ mặt hắn làm cho hắn phục hồi tinh thần. \"Đêm nay được bao nhiêu?\" Tạ Tùy nghiêng đầu hỏi Tùng Dụ Chu. Tùng Dụ Chu vừa mới đi tới văn phòng quản lý nhận tiền thưởng, bỏ vào trong túi sách Tạ Tùy: \"Mỗi trận mười ngàn, tổng cộng năm mươi ngàn tệ.\" Tạ Tùy gật gật đầu, bắp thịt mệt nhọc như là bị rút hết tất cả khí lực, mỗi một trận đánh nhau là lại đau. \"Tùy ca, tớ nghe nói có một tên cũng thách đấu, bây giờ còn đang nằm ở bệnh viện, về sau chúng ta cũng không thể lại chơi loại này, hắn ta mẹ nó muốn tiền đến không cần mạng à!\" Miệng Tạ Tùy còn đang rướm máu, mắng: \"Cậu biết cái gì.\" \"Tớ đương nhiên hiểu, tiền ai không thích, mấu chốt là mạng sống đáng giá hơn nhiều.\" Đầu ngón tay Tạ Tùy xẹt qua một xấp tiền đỏ thật dày, trên tờ tiền giấy cũng dính vết máu từ đầu ngón tay hắn. Trong đầu của hắn lại hiện lên hình ảnh cô gái ngồi dưới ánh đèn, bộ dáng nhắm mắt kéo đàn, cô đẹp không gì sánh nổi, tựa như nàng công chúa nhỏ thuần khiết thánh thiện, hoàn toàn khác biệt với thế giới đầy máu tươi và dơ bẩn của hắn... Hắn đứng ở dưới bùn nhìn lên với tới cô, hơn nữa là phát điên khát vọng muốn có được cô. Những tờ tiền dính đầy máu này, là tất cả sức lực của hắn. ... Tịch Bạch cùng nhóm bạn thân ăn cơm tối xong, lại đi dạo phố, tâm tình vô cùng tốt. \"Bạch Bạch, tớ đúng là phải nhìn cậu với cặp mắt khác, không nghĩ đến kĩ năng đánh đàn của cậu lại tuyệt như vậy.\" Ân Hạ Hạ không thể tin nói: \"Tớ nhớ hồi nghỉ hè cậu tới nhà tớ luyện đàn, lúc ấy kéo đàn violoncello giống như tiếng bom nổ,, mà trong mấy tháng ngắn ngủi, tiến triển thần tốc!\" \"Không chỉ như thế, hôm nay còn làm Tịch Phi Phi xấu mặt, thật sự là thoải mái!\" \"Tịch Phi Phi đó là tự chuốc lấy, không liên quan tới Bạch Bạch của chúng ta, ai bảo chị ta múa xấu òm.\" Tịch Bạch không nói gì, thật ra nhóm bạn phân tích đều rất chính xác, Tịch Phi Phi thật là tự chuốc lấy, thứ nhất chị ấy bởi vì không cam lòng, nhất định muốn mặc cái váy không hợp dáng người kia, thứ hai chị ta động tay động chân với ngọn đèn, chỉ muốn một mình nổi bật, đây là sai lầm lớn nhất chị ta phạm phải vào tối hôm nay. Hồi tưởng đến ngày này kiếp trước, cô bị chị mình tính kế, toàn bộ quá trình biểu diễn không được lộ mặt, lúc này đang tự giam mình ở trong phòng thương tâm khổ sở, mà Tịch Phi Phi lại giả bộ làm người tốt đi đến phòng cô, an ủi cô, nói cho cô biết thế giới này không bao giờ công bằng, chính mình thân bị bệnh tật, đây chính là không công bằng, bởi vì cô khỏe mạnh nên tất yếu mọi thứ đều phải để cho chị ta, tình thương của cha mẹ, tình cảm với bạn bè, tất cả vinh quang cùng phần thưởng, đều hẳn là thuộc về chị ta - người bị bệnh tật... Khi đó, Tịch Bạch còn thật sự tin lời nói bậy bạ của Tịch Phi Phi, cảm thấy chị gái thật sự đáng thương, cho nên cô tình nguyện nhường mọi thứ cho chị ấy. Đây cũng là nguyên nhân sau này cô đánh mất khỏe mạnh, cô lại tin vào tình nghĩa chị em giả nhân giả nghĩa, không đáng giá một đồng tiền ấy, để mình bị Tịch Phi Phi hút cạn máu. Tịch Bạch nhìn ngã tư đường ngựa xe như nước, rơi vào trầm tư, đây chẳng qua là vừa mới bắt đầu, \"ngày lành\" của Tịch Phi Phi vẫn còn dài ở phía sau. \"Aiz, lại là bọn họ.\" \"Thật sự là oan gia ngõ hẹp, lại gặp.\" Các cô gái dừng bước, chụm đầu lại một chỗ giống bồ câu nhỏ nói chuyện, không dám đi lên trước một bước. Tịch Bạch ngẩng đầu liền trông thấy bọn Tùng Dụ Chu, mấy người bọn họ nghiêng mình dựa lên vòng bảo hộ bên cạnh đường cái hút thuốc, người qua đường xung quanh đi ngang qua, nhìn thấy này đội thiếu niên không ngoan này đều muốn đi đường vòng. Tịch Bạch nhìn thấy khóe mắt Tạ Tùy ứ đọng máu, môi còn giống như bị đóng một lớp vảy máu không rõ ràng. Hắn đánh nhau. Đương nhiên, Tạ Tùy cũng nhìn thấy Tịch Bạch, cô mặc một cái áo khoác len màu vàng nhạt, phối với quần bò hình thức học sinh, nhìn qua là một học sinh trung học phổ thông bình thường. Nhưng không biết vì sao, Tạ Tùy chỉ cần vừa nhìn thấy cô, liền sẽ cảm thấy nóng, trong người giống như có cơn giông Thịnh Hạ xoay cuồn cuộn, nóng đến khó chịu, có một cỗ nhiệt lực ở trong thân thể đột nhiên xông lên, không biết phải phát tiết như thế nào. Hắn theo bản năng lại cứng rắn. Các cô gái thương lượng đổi một con đường đi khác, không nên đi trêu chọc mấy tên nam sinh này. Tương Trọng Ninh vỗ vỗ bả vai Tạ Tùy: \"Xem đi, loại cô nàng nhà giàu đó, không phải người cùng một thế giới với chúng ta, cho dù có kiếm nhiều tiền hơn nữa, họ cũng không xem trọng chúng ta hơn đâu.\" Tạ Tùy nhìn bóng dáng Tịch Bạch đi xa, ánh mắt có hơi híp lại, phát ra một tia lạnh. Tịch Bạch đi hai bước, nhìn thấy có một nhà thuốc đèn sáng trưng, cô ghé lỗ tai nói vài câu với bạn, liền đi vào tiệm thuốc, mua một hộp băng dán vết thương. Lúc Tạ Tùy nhảy xuống lan can, chuẩn bị lúc rời đi, phía sau truyền đến âm thanh nhu nhu của cô gái —— \"Tạ Tùy, cậu chờ một chút.\" Tạ Tùy quay đầu, chỉ thấy cô đưa tới một hộp băng dán vết thương trong tầm tay hắn: \"Cậu chảy máu.\" Cô chỉ chỉ vị trí khóe mắt của hắn. Tạ Tùy nhìn cặp mắt trong veo vô hại đó, đáy lòng như ăn phải đường, giống như bên trong lớp bùn khô cằn đột nhiên chảy ra một dòng suối trong trẻo ngọt ngào. Hắn thản nhiên nói: \"Lão tử không cần thứ đó, quá xấu.\" Tịch Bạch lại cố chấp nói: \"Không xử lý miệng vết thương tốt, có khả năng mặt mày sẽ vàng vọt.\" (Ý nói vết thương sẽ bị đóng vảy, thâm bầm cũng chuyển sang màu vàng) Dù sao cũng là vết thương ở trên mặt, dung nhan anh tuấn của hắn, mặt mày vàng vọt thật sự rất đáng tiếc. Tạ Tùy cúi xuống nhìn thẳng cô, khóe miệng kéo ra một nụ cười nguy hiểm —— \"Tôi mặt mày vàng vọt, cậu đau lòng?\" \"...\" Cô đơn giản cúi đầu kéo một cái băng dán, xé giấy hai bên ra, đưa cho Tạ Tùy: \"Vẫn là dán một cái đi.\" Tạ Tùy nhắm hai mắt lại. Tịch Bạch không hiểu rõ lắm, nhìn Tùng Dụ Chu. Tùng Dụ Chu cười nói: \"Tùy ca đã cúi người, còn không hiểu sao, mau giúp cậu ấy dán đi!\""
}