{
  "chapter_name": "Chương 55: Dịu ngoan",
  "content": "Editor: Miền lạ Chương 55: Dịu ngoan Tháng 9 ở Giang Thành đã bắt đầu vào thu nhưng nhiệt độ vẫn chưa hạ, thời tiết nóng như lửa, rất nhiều chú ve sầu đeo bám lên thân cây, bắt đầu chép miệng kêu vang ầm ĩ. Giữa trưa nắng gắt, phòng tự học ở thư viện thành phố vô cùng thoải mái, không quá nhiều người, cũng tương đối im lặng. Tạ Tùy và Tịch Bạch đều thích đến nơi này tự học. Bởi vì ít người nên thỉnh thoảng cô còn giúp cậu giải đề, sẽ không quấy rầy đến những người xung quanh. Tạ Tùy ngồi bên cạnh Tịch Bạch, tay cầm tờ rơi quảng cáo mới nhận được ở trêи đường, chốc lát lại dùng nó quạt cho cô, xua tan cái nóng. Cô mặc một chiếc áo T-shirt mềm mại màu trắng, vô cùng trơn nhẵn, cũng thật đơn giản. Xuyên thấu qua lớp áo sơ mi, cậu có thể mơ hồ nhìn thấy da thịt trắng nõn của cô. Bởi vì chiếc áo có chút mỏng manh nên cô đã mặc thêm một chiếc áo thun ba lỗ ở bên trong. Ánh mắt Tạ Tùy dời đến vị trí cổ tay áo của Tịch Bạch. Từ góc độ này, cậu cũng dễ dàng nhìn xuyên qua phần tay áo ngắn cũn kia, thấy rất rõ ràng phong cảnh xinh đẹp ở bên trong. Ngực của cô lồi lõm rõ ràng, dưới lớp áo ba lỗ là một đường cong tròn trĩnh, mất hồn. Hầu kết Tạ Tùy khẽ trượt, ngứa ngáy đến khó nhịn. Tịch Bạch cúi đầu, chuyên chú giải đề toán, hoàn toàn không phát hiện ra chút tâm tư không đứng đắn của cậu trai ngồi bên cạnh. Chóp mũi cô có vài vệt mồ hôi, Tịch Bạch khẽ nói: “Tạ Tùy, em nóng quá!” “Như vậy mà còn nóng? Thể chất của em thật không thể hiểu nổi.” “Chính là nóng quá thôi.” Tịch Bạch kéo cổ áo của bản thân: “Quả thật là nóng đến thở không được.” Ánh mắt Tạ Tùy lại không thể khống chế mà liếc đến bên trong cổ áo của cô. “Haizz!” Cậu lập tức dời mắt qua chỗ khác, bản thân cố tỏ ra vô tội nhìn lên trần nhà, còn nhanh hơn tần suất dao động của quạt gió nữa. “Em nói mình hay toát mồ hôi, như vậy thì ga trải giường của chúng ta không phải mỗi ngày đều phải đổi ư?” “Nhà ai mà chẳng có điều hòa, lại nói, khi em ngủ thì không có toát mồ hôi.” Khoé miệng Tạ Tùy kéo ra một nụ cười bí hiểm: “Nếu như chúng ta cùng ngủ theo “loại kia” thì đương nhiên sẽ toát mồ hôi rất nhiều.” “…” Tịch Bạch á khẩu, không trả lời được. Ở cái tuổi này của nam sinh, đầu óc lúc nào cũng suy nghĩ đen tối cả. Tịch Bạch đoạt lấy chiếc quạt bằng giấy từ tay của Tạ Tùy, vỗ lên ót của cậu: “Xem sách của anh đi.” Tại sao lại nói nhiều đến như vậy? Tạ Tùy mỉm cười, ánh mắt rơi xuống quyển tiếng Anh trong tay mình, bất quá chỉ lật được vài trang liền muốn ngủ gà, ngủ gật. “Tối qua anh không có ngủ đủ giấc sao?” Tạ Tùy kêu rêи một tiếng, cố gắng tỉnh táo, tiếp tục đọc sách nhưng vẫn như trước, ngáp ngắn, ngáp dài liên tục. Tịch Bạch thấy cậu như vậy, học cũng không có hiệu suất, chỉ đơn giản nói: “Vậy anh nghỉ ngơi một chút đi.” Tạ Tùy như được đại xá, cậu xê dịch thân thể, dựa sát vào cô. “Anh không thấy nóng hả?” “Không nóng, dựa vào Tiểu Bạch, anh rất an tâm mà ngủ.” Cậu cọ cọ lên vai Tịch Bạch, ngoan ngoãn, nhu thuận như một chú cún nhỏ. Tịch Bạch tự nhiên mà cầm chiếc quạt giấy lên, vòng qua bờ vai của Tạ Tùy, vừa xem sách vừa quạt mát cho cậu. Tạ Tùy tựa vào bên người cô, không thể ngủ được, hàng mi dài buông xuống, nhẹ nhàng mà che đi ánh mắt vui vẻ kia. “Tiểu Bạch, có lẽ anh sẽ không thể thi đậu cùng một trường đại học với em.” “Không được nói lung tung.” Tịch Bạch không chút để ý nói: “Trước khi lên đại học, có thể thi được bao nhiêu nhiêu điểm, em đều chấp nhận, học trường đại học nào cũng không quan trọng nhưng nhất định phải chăm chỉ đọc sách.” Thi đại học là con đường an toàn nhất để có thể thay đổi vận mệnh của những người có xuất thân từ tầng dưới chót như Tạ Tuỳ. “Lão tử thật sự không thể đọc sách, cũng hoàn toàn không có hứng thú với việc học.” Tạ Tùy ɭϊếʍ môi, lớn tiếng nói: “Nếu em nhất định muốn anh phải đọc sách, anh sẽ vì em mà làm hết thảy. Nhưng Tiểu Bạch à, anh đã từng nghĩ tới, nếu như đậu một trường đại học phổ thông, tìm một công việc bình thường, một tháng lấy mấy ngàn tiền lương, có lẽ mỗi ngày đều trôi qua an ổn. Song, nếu có ngày đó, anh cũng sẽ cảm thấy không xứng để có thể được đứng ở bên cạnh em.” “Có xứng hay không, không phải anh nói là được.” “Anh biết em không ghét bỏ.” Nhưng Tạ Tùy không muốn bản thân phải trải qua một cuộc đời như vậy, thời niên thiếu mơ mộng rất dễ dàng, cậu thà rằng buông tay vận mệnh kia mà tự đi tìm cho mình chút tiền đồ quang minh lỗi lạc. “Anh đua xe rất lợi hại, gần đây có một đội đua xe đang tuyển người, không cần gì cả, chỉ cần có kỹ thuật tốt là được, tiền thưởng lại rất cao...” Bàn tay cầm chiếc quạt giấy của Tịch Bạch bỗng nhiên cứng đờ, không đợi Tạ Tùy nói xong, cô đã dùng lực đánh lên đầu Tạ Tùy một cái. Tạ Tùy ăn đau, vội vàng kêu lên, tay bưng kín trán: “Em có cái tật xấu gì thế?” “Đau không?” Tạ Tùy bất mãn: “Em cứ nói đi.” “Đau mới nhớ kỹ.” Tịch Bạch nghiêm mặt, nhấn mạnh từng từ, dạy dỗ: “Em không cho phép anh đi đua xe.” “Vì sao?” “Không có vì sao gì cả.” Ánh mắt Tạ Tùy trầm xuống, giận dữ: “Mọi việc đều có lý do.” Tịch Bạch cũng nóng lên: “Muốn lý do đúng không?” “Nói đi! Nói không được nguyên nhân thì lão tử...” Cô đột nhiên hôn cậu. Hai cánh môi nhẹ nhàng chạm nhau một chút, nhẹ bẫng giống như lông ngỗng đang chầm chậm rơi xuống. Môi cô gái nhỏ vừa mềm mại, vừa ngọt ngào, khiến cho trái tim của cậu đều nhanh chóng bị hòa tan. Tạ Tùy đỏ mặt, lời nói hung hăng cũng bị ngăn lại trong cổ họng, bất giác nuốt ngược trở vào. “Lý do này có đủ hay không?” Cô tức giận dùng mu bàn tay xoa lên miệng của mình. Cậu thiếu niên trở lại dáng vẻ của một chú cún nhỏ, ngây ngốc dựa lên vai cô, ngoan ngoãn mở quyển tiếng Anh ra, thấp giọng lẩm bẩm: “Không đi là được chứ gì.” Không phải chỉ là đọc sách thôi sao, xem, xem, xem hết là được! Vì Tiểu Bạch đã hôn cậu nên cậu có thể làm bất cứ chuyện gì, thi đại học nhằm nhò gì chứ. ** Phần lớn thời gian, Tịch Bạch đều cảm thấy Tạ Tùy vô cùng ngoan ngoãn và nghe lời. Mặc dù thỉnh thoảng cậu không thể khống chế được tính tình của mình mà tỏ ra giận dỗi với vô, nhưng Tịch Bạch vẫn cảm thấy cậu rất đáng yêu. Chiều hôm đó sau khi tan học, Tịch Bạch đã nhận được tin nhắn của Lệ Sâm, anh ta nói rằng mình có đề cương chiêu sinh của trường S Đại, hỏi cô khi nào tan học thì anh ta sẽ gửi đến đây. Tịch Bạch biết Lệ Sâm bề bộn nhiều việc, anh ta giống như Tịch Tĩnh, vẫn còn học đại học nhưng đồng thời đã đảm nhiệm chức vị quan trọng trong tập đoàn của gia tộc. Vì thế cô đã trả lời: [Sau khi tan học, em sẽ đến tìm anh.] [Cũng được, bây giờ anh đang ở tổng bộ của tập đoàn Lệ Thị, lát nữa em đến dưới lầu thì hãy gọi điện thoại cho anh.] [Được rồi.] Sau khi tan học, Tịch Bạch đón chút gió nhẹ ấm áp, ung dung ngồi lên xe đạp, chạy ra khỏi cổng trường. Rất nhanh, Tạ Tùy đã chạy xe đạp leo núi đuổi theo cô. “Đây không phải đường về nhà của em, đi đâu vậy?” Tịch Bạch nghiêng đầu liền bắt gặp cậu thiếu niên mặc áo thun màu đen ngắn tay, vai đeo balo, mang phong cách ngày hè nhẹ nhàng, khoan kɧօáϊ. “Sao đi đến đâu cũng gặp anh thế?” Tạ Tùy cười cười: “Đương nhiên là chờ em tan học để đi chung rồi.” “Hiện tại, em đang có chút việc.” “Làm gì?” Tịch Bạch ngẫm nghĩ, cuối cùng vẫn thẳng thắn, thành khẩn khai báo: “Em phải đi gặp Lệ Sâm.” Xe đạp Tạ Tùy bỗng nhiên tăng tốc, cậu chạy đến chặn ở trước xe của Tịch Bạch, Tịch Bạch thấy vậy nên đã vội vàng phanh xe lại: “Làm sao thế? Một chút nữa em đã đụng vào anh.” “Em đến tìm anh ta làm cái gì?” Sắc mặt Tạ Tùy phút chốc đã trầm xuống, mắt thường cũng có thể nhìn ra được cậu đang rất mất hứng. “Lệ Sâm lấy được đề cương chiêu sinh của đại học S, anh ấy muốn cho em.” Tạ Tùy cũng không có ngăn cản cô, chỉ đơn giản nhường đường: “Anh đi cùng với em.” Tịch Bạch nhún nhún vai, cô cảm thấy nếu để cậu đi theo thì cũng bình thường, Lệ Sâm là bạn của cô, cũng thật tâm muốn giúp cô thi đậu S Đại. Tổng công ty của tập đoàn Lệ Thị là một tòa văn phòng cao ngất nằm ở trung tâm kinh tế tài chính của thành phố. Tịch Bạch dừng xe ở bên ngã tư đường, sau đó nhắn tin cho Lệ Sâm: [Anh Lệ Sâm, em đã đến rồi, anh ở đâu để em lên tìm anh.] Khi Lệ Sâm ngồi họp cùng với cha mình và cấp dưới thì màn hình di động đột nhiên sáng lên, anh ta nói xin lỗi với mọi người, sau đó lại vội vàng ra khỏi phòng hội nghị. [Không cần, em ở dưới lầu chờ anh đi, khoảng một phút nữa anh sẽ xuống dưới gặp em.] Tịch Bạch và Tạ Tùy ngồi đợi Lệ Sâm ở dưới phòng khách của đại sảnh, Tạ Tùy tựa hồ không quá cao hứng, Tịch Bạch cười cười, chọc lên mặt cậu: “Bày ra vẻ mặt trứng thối này cho ai xem thế?” “Không biết.” Tạ Tùy đánh lên tay cô: “Đừng để ý đến anh.” Đúng lúc này, Lệ Sâm từ trong thang máy bước ra. Anh ta mặc áo sơ mi màu xám nhạt, bên ngoài là bộ âu phục đen tuyền, dưới chiếc cổ thon dài là áo sơ mi được cài nút và thắt cà vạt chỉnh tề, rất có phong thái của nhân viên công sở, hoàn toàn không còn chút dáng vẻ của một cậu thiếu niên nên có. Vì đều là nam nhân nên có thể cảm giác được tin tức tố của đối phương, rõ ràng Tạ Tùy đã nhận ra được sự uy hϊế͙p͙ đến từ phía người thiếu niên đối diện. Sắc mặt cậu càng ngày càng lạnh xuống, Tạ Tùy đứng lên đi đến bên cạnh Tịch Bạch, im lặng khẳng định chủ quyền. Lệ Sâm nhìn Tịch Bạch, trêи mặt hiện lên ý cười ấm áp, bất quá sau khi nhìn thấy Tạ Tùy đứng ở bên cạnh cô, trong đôi mắt kia đã xẹt qua một tia gợn sóng. Tịch Bạch thân thiện chào hỏi Lệ Sâm, sau đó lại giới thiệu: “Đây là Tạ Tùy, anh đã từng gặp rồi đó.” Ánh mắt của hai người nam nhân giao nhau, Tạ Tùy không có biểu cảm gì, Lệ Sâm đương nhiên cũng chỉ giật giật khóe miệng, xem như là đã chào hỏi. “Đây là đề cương chi tiết, em xem thử đi.” Lệ Sâm cầm tập hồ sơ trong tay đưa cho Tịch Bạch. Tịch Bạch tiếp nhận tập hồ sơ, cẩn thận cất vào trong cặp: “Nó dày ghê.” “Trọng điểm những nội dung cần ôn tập, anh đều đã ghi lại cẩn thận rồi.” “Cám ơn anh Lệ Sâm, thật sự cảm ơn anh rất nhiều.” “Đúng rồi, phần tài liệu này rất khó có được, em... Chính em xem là được rồi, đừng ngu ngốc mà đem cho người khác mượn.” Lệ Sâm không quá yên tâm, tận tình khuyên bảo, dặn dò: “Danh sách chiêu sinh tương đối hạn chế, nó liên quan rất nhiều đến tương lai sau này của em, em không nên quá hiền lành.” “Được, em biết.” Hai người bọn họ nói chuyện phiếm, Tạ Tùy cũng không có quấy rầy, chỉ im lặng đứng ở bên cạnh, cúi đầu chơi di động. Lệ Sâm thoáng nhìn thấy sợi dây hồng sáng lấp lánh trước ngực Tạ Tùy, trêи đó là một mặt ngọc Bạch Ngọc Quan Âm ẩn giấu dưới khe hở của chiếc áo. Trái tim của anh ta bỗng nhiên có chút run rẩy. Bạch Ngọc Quan Âm trêи đời này nhiều không đếm xuể nhưng dưới mắt Quan Âm có một giọt lệ đỏ hồng cũng chỉ có duy nhất một khối mà thôi. Đây là khối ngọc mà năm trước Lệ Sâm đã đấu giá được ở hội đấu giá ngọc thạch và đương nhiên giá của nó cũng rất cao, anh ta muốn tặng nó cho Tịch Bạch. Chỉ là lúc ấy cô còn quá nhỏ, lại phải chịu áp lực thi cử lên cấp ba, cho cô thấy tâm ý của bản thân lúc này thật sự là không tốt cho lắm nên Lệ Sâm đã đến tìm bà nội của cô, nhờ bà đưa tận tay Bạch Ngọc Quan Âm cho Tịch Bạch, anh ta chỉ đơn giản nói rằng, trong nhà có mấy người em gái, mong Tịch lão thái thái chọn ra một người để tặng là được. Lời nói tuy không được rõ ràng nhưng Tịch lão thái thái là một nhân vật khôn khéo, tự nhiên cũng đã nhìn ra được chút tâm tư của Lệ Sâm. Ở Tịch gia, người trong độ tuổi thiếu nữ cũng chỉ có vài người, Tịch Tĩnh tâm cao khí ngạo, cùng chàng trai ưu tú như Lệ Sâm vốn như nước với lửa, khó mà hoà hợp, Tịch Phi Phi không có gì đặc biệt, cũng chẳng phải người mà Lệ Sâm có thể để mắt đến, như vậy chỉ còn thừa lại Tịch Bạch. Tính tình Tịch Bạch ôn nhã, hiểu chuyện, lại biết thu liễm, ở một số thời điểm nhất định cũng đã bộc lộ ra được sự nghiêm túc, là một đứa trẻ lanh lợi và cô cũng có bộ dáng xinh đẹp nhất so với một vài chị em khác trong nhà. Lệ Sâm coi trọng cô, cũng là điều có thể đoán trước được. Đương nhiên, trong những chị em Tịch Gia, cuối cùng ai có thể đạt được vị trí “Thứ nhất” kia, bây giờ vẫn còn chưa biết được. Lệ Sâm đem tiền đặt cược hết ở trêи người Tịch Bạch. Tương lai, nếu như cô có thể thành công thì anh ta không chỉ ôm được mỹ nhân về nhà mà tập đoàn Tịch Thị và tập đoàn Lệ Thị cũng có thể liên hợp với nhau, ngày càng trở nên hùng mạnh. Đây đương nhiên là chuyện vui vẻ nhất của cả hai gia tộc. Tịch lão thái thái không nói gì, bà chỉ cho mấy cô gái tự mình lựa chọn, Tịch Bạch có thể lựa chọn khối Bạch Ngọc Quan Âm, điều này chứng tỏ rằng hai người có duyên phận với nhau. Kế hoạch của Lệ Sâm về cơ bản đã hoàn thành nhưng anh ta vẫn không thể ngờ rằng, Tịch Bạch cư nhiên lại có thể vô tâm mà đem “Tín vật định thân” – Bạch Ngọc Quan Âm của hai nhà trao cho người khác. Lệ Sâm nhìn khối ngọc trêи ngực Tạ Tùy, sắc mặt cũng dần dần trầm xuống. Anh ta có thể đoán ra được, giữa hai người này có lẽ đã có mối quan hệ vô cùng thân mật. Tạ Tùy ngẩng đầu liếc Lệ Sâm một chút, lại nhìn thấy tầm mắt của anh ta cứ chăm chú nhìn vào cổ của mình, không hề chớp mắt. Cậu có thể nhận ra được người này không có ý tốt, cho nên đã vội vàng lấy khối ngọc Quan Âm cất vào trong áo."
}