{
  "chapter_name": "Chương 1071: Thần giới đại thời đại",
  "content": "Bất đồng cùng tu sĩ khác, Mạc Vô Kỵ là tu luyện mạch lạc, không có Nguyên Thần cùng Linh Căn. Chỉ cần một trăm lẻ tám nhánh mạch lạc của hắn hình thành Chu Thiên, hắn liền có thể tu luyện. Người khác nhất định phải tìm kiếm địa phương an tĩnh tu luyện, Mạc Vô Kỵ nhưng có thể ung dung một bên lui ra phía sau một bên tu luyện. Chẳng những là Mạc Vô Kỵ có thể làm như vậy, Đại Hoang cũng có thể làm như vậy, thậm chí so với Mạc Vô Kỵ làm còn tốt hơn. Đại Hoang bản thân có một trăm lẻ tám nhánh mạch lạc, lại có một trăm lẻ tám nhánh Linh Lạc, thế nhưng Đại Hoang mỗi nơi chốn học tập Mạc Vô Kỵ, cũng là không Tu Nguyên thần. Hơn nữa Đại Hoang tâm tư đơn thuần, cho dù là chậm hơn phía sau, cũng tu luyện dễ dàng hơn so với Mạc Vô Kỵ trước đây. Tất cả mọi người bị loại này kịch liệt biến ảo sợ ngây người, không ai sẽ nghĩ tới toàn bộ Thần giới sẽ có long trời lở đất đại biến động như vậy. Một phần tông môn cường giả điên cuồng muốn lui về tông môn, sau đó lại đem tông môn đồ đạc một phần thần linh mạch toàn bộ đào đi. Tại đây dưới bề mặt hành tinh biến hóa, bất luận cái gì tông môn cũng chỉ là một cục đá nhỏ mà thôi. Có vài người muốn thử tiến vào địa vực địa mạo biến hóa đã hoàn thành, chỉ là mới vừa tới gần, đã bị kịch liệt quy tắc biến hóa quặn thành mảnh nhỏ. Chỉ là mấy ngày đi qua, Mạc Vô Kỵ liền trực tiếp vượt qua Thế Giới Thần ba tầng, bước chân vào Thế Giới Thần tầng bốn. khai thiên tích địa nguyên khí nồng nặc đến kinh khủng, cùng thiên địa quy tắc rõ ràng đến mức chính bản thân đưa tay đều có thể chạm tới, Mạc Vô Kỵ đang trong tu luyện cảm thấy một loại vô cùng vui sướng cảm giác. Khôn Uẩn nói không có sai, lần này Thần giới quy tắc chữa trị là hắn một cái đại cơ duyên. Chẳng những là hắn, chính là đối với Thần giới mọi người mà nói, cũng là đại cơ duyên. Bởi vì ngắn ngủi mấy ngày đi qua, đã có chuyên môn cung cấp phi thuyền tu luyện. Chỉ cần giao nạp nhất định thần tinh đi tới, ngươi liền có thể tại trên phi thuyền an tâm tu luyện. Phi thuyền không ngừng lui về phía sau, bảo đảm không bị địa mạo biến hóa cuốn vào. Loại này địa mạo biến hóa, là bởi vì thiên địa quy tắc tạo thành, một khi bị cuốn vào, chỉ có một con đường chết. Chính là Vi Như cũng vậy mang theo Súy Oa tiến vào một chiếc phi thuyền, nộp thần tinh về sau, bắt đầu điên cuồng tu luyện. Lúc này, mặc cho ngươi tu luyện như thế nào, cũng không có ai đi quản ngươi. Tất cả mọi người đang bắt chặt thời gian tu luyện, mọi người rõ ràng cơ hội như thế là cỡ nào khó có được. tu sĩ độ kiếp liên tiếp, bên này vừa mới có người độ kiếp, bên kia liền lần nữa có người bắt đầu độ kiếp. Bình thường mấy vạn năm, thậm chí vài trăm vạn năm cũng khó mà xông phá tu vi bình cảnh cùng thần thông cảm ngộ, hiện tại phân phút đã bị phá tan, các loại khó có thể hiểu Quy Tắc Thần Thông, tại dưới thiên địa quy tắc rõ ràng như thế, không còn có bất luận cái gì thần bí. Mạc Vô Kỵ một bên tu luyện, còn có thể một bên cảm thụ xung quanh địa mạo biến hóa. Hắn tận mắt thấy đại tông môn bị địa mạo biến hóa ra Địa Lãng bao trùm đi, sau đó chỗ cũ huyễn hóa thành địa mạo mới. Đây quả thực là thay da đổi thịt mà. Loại uy thế này, phỏng chừng không có bất kỳ cường giả có thể ngăn trở. Một tháng sau, Mạc Vô Kỵ bước vào Thế Giới Thần tầng năm, hai tháng sau, Thế Giới Thần tầng 6... Bảy tháng về sau, Mạc Vô Kỵ đã bước vào Thế Giới Thần tầng chín. Hắn phàm nhân giới bộc phát to lớn tráng lệ, thật giống như tu vi của hắn như nhau, mỗi thời mỗi khắc đều đang không ngừng biến hóa. - Ầm! Ầm! Ầm! Từng đạo kinh thiên tiếng sấm ở phía xa vang lên, thần niệm của Mạc Vô Kỵ thấy Ly Thiên Thần Vương đứng tại trong hư không, không ngừng chống lại dày đặc ầm xuống lôi kiếp hồ. Ly Thiên Thần Vương sự tình Mạc Vô Kỵ cũng đã nghe nói qua một phần, Thần Vương này thiên tài tuyệt thế, một lòng vì Thần Vực, năm đó còn truy sát qua hắn. Bất chấp Ly Thiên Thần Vương nói cũng không phải truy sát, Mạc Vô Kỵ mới không tin tưởng. Hắn khẳng định chỉ cần hắn bị bắt được, coi như là Ly Thiên Thần Vương không giết hắn, hắn cũng hẳn phải chết không thể nghi ngờ. Cho nên dù cho Ly Thiên Thần Vương lại đối với Thần Vực hết lòng, Mạc Vô Kỵ cũng không có hảo cảm với tên này. Tối đa chỉ là kính phục tên này vì Thần Vực chí lớn, bỏ qua phản giết Ly Thiên mà thôi. Cho nên Ly Thiên cho hắn một quả thời gian chuyển hoán bùa chú, hắn lập tức liền nói cho Ly Thiên chuyện Thần giới gần chữa trị, liền là không muốn thiếu người này nhân tình gì. Ly Thiên Thần Vương cắm ở Thần Vương viên mãn không biết đã bao nhiêu năm, vẫn không được tiến thêm. Lúc này Ly Thiên lôi kiếp hồ để cho Mạc Vô Kỵ rõ ràng, Ly Thiên Thần Vương gần độ kiếp vượt qua Thần Vương tiến vào Hợp Thần cảnh. Thần giới chữa trị, đích thật là cơ duyên tất cả mọi người. Ly Thiên Thần Vương bởi vì có hắn sớm thông báo, hiện tại quả nhiên là bước vào Hợp Thần cảnh, coi như là toàn thành cho người này một món tâm sự. Ngoại trừ Ly Thiên Thần Vương tại độ Hợp Thần lôi kiếp, càng nhiều hơn Thế Giới Thần đều bước vào Thần Vương, bắt đầu độ Thần Vương lôi kiếp. Về phần Thế Giới Thần lôi kiếp cùng Thần Quân lôi kiếp, hầu như tùy ý đều có thể thấy. Mạc Vô Kỵ thu hồi thần niệm, hắn biết chờ Thần giới chữa trị sau đó, Thần giới không như trước nữa là chỉ có rất ít mấy cái Thần Vương Thần Vực. Không nói Thần Vương nhiều như chó, chí ít không phải là hiện tại có thể so sánh. Một cái đại thời đại, đã gần đến. Hắn nhất định phải bước vào Thần Vương cảnh, nếu không, hắn còn thật không có có tư cách gì ở tại thần giới khai tông lập phái. Trên đỉnh đầu chén lớn vẫn như cũ bình tĩnh như cũ, chí ít Mạc Vô Kỵ không có cảm thụ được bất luận cái gì Thần giới số mệnh gia trì đến. Mạc Vô Kỵ cũng không thèm để ý, càng là lại đem hết thảy tâm thần đặt ở tăng lên tu vi của mình. Một năm sau, Mạc Vô Kỵ đi tới Thế Giới Thần viên mãn. Bất chấp nơi này quy tắc rõ ràng đáng sợ, khai thiên ích địa Thần Linh Khí cũng là như sóng biển giống nhau vọt tới, Mạc Vô Kỵ tại thăng cấp đến Thần giới viên mãn về sau, vẫn như cũ không cách nào bước vào Thần Vương cảnh. Hai năm về sau, Mạc Vô Kỵ đã thối lui đến Tịch Diệt Hải vùng ven, hắn Phàm Nhân tông ngoại vi, thần niệm bỗng nhiên cảm ứng được liên miên không ngớt Địa Lãng đã đình chỉ. Toàn bộ Thần giới truyền đến từng đợt xé rách thác vị nổ vang chi âm, từng ngọn cao sơn bị cắn nuốt hết, từng cái sông nhô ra trái lại hóa thành cao sơn. Thần giới địa mạo không còn là dùng hình thức Địa Lãng không ngừng khuếch tán, mà là biến thành tại chỗ biến ảo, đây quả thực tựa cùng Viễn Cổ địa cầu va chạm bình thường giống nhau. Mạc Vô Kỵ đình chỉ tu luyện, một cái Phong Di, hạ xuống rơi vào khoảng không Phàm Nhân Tông. Phàm Nhân tông toàn bộ không gian như nhau phát sinh nổ vang chi âm, Mạc Vô Kỵ đang nghĩ ngợi nếu mà Phàm Nhân tông bắt đầu phục hồi như cũ thiên địa quy tắc, địa mạo bắt đầu biến hóa, hắn có thể giữ được một cái mạng nhỏ hay không? Không đợi Mạc Vô Kỵ suy nghĩ kỹ càng, dưới chân hắn ngọn núi đột ngột bắt đầu sụp xuống, hắn đã từng bố trí thất cấp khốn sát hộ trận, lúc này thật giống như giấy bình thường giống nhau, bị vỡ ra đến. Không tốt, đi nhanh lên, phỏng chừng Khôn Uẩn lão tiểu tử này cũng không biết là chuyện gì xảy ra. Hắn không có cảm thụ được Phàm Nhân tông môn bất luận cái gì số mệnh, nhưng bởi vì loại này quy tắc kịch biến mà rơi vào trong đó. - PHỐC! Một đạo vặn vẹo thay quy tắc trực tiếp xé rách Mạc Vô Kỵ một cái xương vai, không gian chung quanh Mạc Vô Kỵ dường như không còn có phương hướng, để cho hắn không cách nào bỏ chạy. Trong lòng Mạc Vô Kỵ hoảng hốt, hắn nhưng là phi thường rõ ràng loại này quy tắc thay đổi đáng sợ, nếu mà hắn đi không xong nói, vậy chỉ có thể tại dưới quy tắc hóa thành đống cặn bã. Nhanh chóng đi vào trước phàm nhân giới rồi lại nói, Mạc Vô Kỵ mới vừa mới vừa nghĩ tới đây, gông cùm xiềng xích tu vi của hắn bỗng nhiên buông lỏng, một loại mênh mông kinh khủng lôi nguyên khí tức phong tỏa hắn. Ta choáng, Mạc Vô Kỵ tức giận chửi ầm lên. Thế Giới Thần viên mãn đều một năm, hắn không có phá tan Thế Giới Thần gông cùm xiềng xích, hiện tại muốn chạy trốn lấy mạng thời điểm, tu vi của hắn bỗng nhiên buông lỏng, căn bản cũng không cần hắn tu luyện, Thần Vương lôi kiếp đã hạ xuống. Tại dưới lôi kiếp, Mạc Vô Kỵ căn bản là không cách nào bỏ chạy. - Rầm rầm ầm! Từng đạo lôi hồ ầm ầm hạ xuống, Mạc Vô Kỵ chỉ có thể trước độ kiếp qua Thần Vương lôi kiếp rồi lại nói. lôi hồ rơi xuống, mỗi một đạo cũng làm cho Mạc Vô Kỵ trong lòng hồi hộp. Hắn lần đầu tiên hoài nghi mình có thể vượt qua lôi kiếp hay không, dù cho hắn là thánh thể. - Rắc rắc rắc! Trên đỉnh đầu Mạc Vô Kỵ cái chén tại dưới lôi hồ, trực tiếp nứt ra từng đạo khe nứt. Cái chén vs lôi hồ, thật giống như bùn khối bình thường giống nhau, bị lôi hồ đánh bay. Chỉ là một sóng lôi kiếp hồ, Thiên Địa Lô của hắn liền triệt để khôi phục diện mạo như trước. Lần này Thần Vương lôi kiếp so với Mạc Vô Kỵ tưởng tượng mạnh hơn cũng không chỉ gấp đôi, thế nhưng là sau cùng vẩy ra tại trên người của hắn, nửa điểm cũng không có. Tất cả lôi hồ toàn bộ bị Thiên Địa Lô chặn, Thiên Địa Lô thật giống như vĩnh hằng sừng sững tại giữa thiên địa bình thường giống nhau, bất luận cái gì lôi hồ rơi ở trên Thiên Địa Lô, đều có thể hóa thành hư vô. Trong lòng Mạc Vô Kỵ mừng như điên, hắn một bước liền hạ xuống rơi vào vùng ven Thiên Địa Lô. Lôi hồ hắn không sợ, hắn sợ là không gian kịch liệt biến hóa thiên địa quy tắc. Lại là một sóng lôi hồ ầm xuống, lần này lôi hồ trực tiếp đánh vào trên người Mạc Vô Kỵ, xé rách quần áo tất cả Mạc Vô Kỵ, da dẻ thẩm thấu ra từng đạo miệng máu, bộ xương cũng vậy bắt đầu gãy. Mạc Vô Kỵ trái lại bình tĩnh trở lại, hiện tại hắn ở vào Thiên Địa Lô vùng ven, chỉ cần không gian quy tắc phát sinh kịch liệt biến hóa, hắn trước hết trốn vào Thiên Địa Lô bên trong rồi lại nói. Mạch lạc hình thành Chu Thiên nghịch chuyển, từng đạo lôi hồ lôi nguyên bị Mạc Vô Kỵ hấp thu đi, chung quanh thiên địa nguyên khí thật giống như một cái trường long bình thường giống nhau, cũng bị Mạc Vô Kỵ cuốn đi. Lôi hồ không ngừng hạ xuống, Mạc Vô Kỵ bị đập thương tích đầy mình, thế nhưng tu vi của hắn điên cuồng dâng lên, rất nhanh thì xông phá gông cùm xiềng xích Thế Giới Thần. Một tiếng thanh thúy thanh minh vang lên bên trong Mạc Vô Kỵ Thế Giới Lạc, Mạc Vô Kỵ liền cảm giác mình bỗng nhiên đứng ở thế giới đỉnh vậy, cả người trở nên cao lớn, hết thảy sự vật chung quanh cùng không gian đều trở nên nhỏ bé đi rất nhiều. Tâm tình sung sướng, Mạc Vô Kỵ thét dài ra, hắn biết mình đã bước vào Thần Vương cảnh."
}