{
  "chapter_name": "Chương 652: Tiên Cách Thạch bản nguyên",
  "content": "- Chuyện gì xảy ra, không phải là đá xanh sao? Thế nào biến thành xương cá? Bên tai thanh âm thoáng dừng lại một trận, sau đó truyền tới. Mạc Vô Kỵ lúc này là thời thời khắc khắc đều chú ý tới đạo thanh âm phía sau này, thanh âm kia chỉ là một trận dừng lại, hắn liền biết mình lời nói mới rồi tựa hồ đã bị đối phương bắt lấy vấn đề rồi. - Tiền bối, tuy rằng bị đâm trúng, nhưng không có thụ thương, ta có một món phòng ngự bảo y giúp ta ngăn cản. Ờ, ta đích xác thấy một khối đá xanh, đá xanh tại dưới xương cá... Mạc Vô Kỵ nói theo. Lần này Mạc Vô Kỵ đích thật là nhìn thấy xương cá dưới có một khối đá xanh, này đá xanh không biết qua bao nhiêu năm, vẫn như cũ tản mát ra nhàn nhạt thanh mang. Phỏng chừng đích thật là một món thứ tốt. Ngoại trừ đá xanh ra, nơi này dường như còn có một chút xương người tàn dư. Nhiều năm như vậy còn tàn lưu lại xương người, có thể thấy được người chết đã từng cũng là một phương đại năng giả. Thanh âm trầm mặc xuống, Mạc Vô Kỵ cũng không có nói chuyện, hắn dùng linh nhãn tỉnh táo nhìn bốn phía, đồng thời lại đem Đại Hoang đặt ở bên người, chuẩn bị tùy thời động thủ. Dù cho đánh không lại, tại trước khi chết cũng phải phản kháng một cái. Một lúc lâu sau đó, thanh âm kia mới thở dài nói: - Ta cũng không có suy nghĩ cẩn thận đây là có chuyện gì, ngươi cẩn thận đem đá xanh phía dưới xương cá lấy ra, nhớ kỹ đừng lại để cho xương cá đâm. - Tốt. Mạc Vô Kỵ trực tiếp truyền một đạo âm cho Đại Hoang, ý bảo Đại Hoang xuống hồ nước dựa theo phương vị chỉ thị của hắn lấy ra đá xanh. Đại Hoang không nhìn thấy đá xanh, bất quá Mạc Vô Kỵ hiện tại chính là ánh mắt của Đại Hoang. Đại Hoang không có nhiều cố kỵ như vậy, Mạc Vô Kỵ vừa hạ mệnh lệnh, hắn lập tức liền bước vào hồ nước. Chỉ là Đại Hoang mới vừa tiến vào hồ nước, thật giống như có một cổ lực lượng khổng lồ đưa hắn lôi kéo lên, để cho hắn trực tiếp nhào đi xuống. Sau đó hoàn thành bị xương cá đâm vừa vặn. Tuy Đại Hoang là một cái Tiên Khôi Đại Tiên đế, con cá này cũng không biết chết đi đã bao nhiêu năm, xương cá vẫn như cũ từ bên ngoài thân Đại Hoang đâm vào, lại đem Đại Hoang đóng đinh tại bên trên xương cá. - Chuyện gì xảy ra? Đại Hoang động tĩnh quá lớn, thanh âm kia hỏi lần nữa, lần này thanh âm so với trước còn kích động nhiều hơn. Từng đợt nhạt yếu bạch quang từ bên trong xương cá dâng lên, dường như muốn từ trên người Đại Hoang hấp thụ thứ gì, đáng tiếc hút nửa ngày, dường như cái gì đều hút không được. Mạc Vô Kỵ sắc mặt rất là xấu xí, hắn khẳng định hồ nước này có cổ quái. Bằng không Đại Hoang thực lực như vậy, lại dưới sự chỉ điểm của hắn đặt chân, tuyệt đối không có khả năng không khống chế được đi xuống, kết quả nhào vào bên trên xương cá. Thanh âm chỉ điểm mình, thật đúng là âm hiểm. - Không có gì, ta lần nữa bị đâm một cái, cũng may bảo y lại giúp ta một lần. Mạc Vô Kỵ giọng nói dường như có chút vội vàng xao động cùng bất mãn. Hắn nhìn ra, Đại Hoang bị xương cá đâm trúng dường như không có khả năng nhúc nhích. - Vậy ngươi trước lên đây đi. Thanh âm dường như thở dài. Mạc Vô Kỵ ý bảo Đại Hoang đi lên trong nháy mắt lại đem đá xanh này mang đi, hắn còn đem tất cả bố trí bên trong hồ nước đều tỉ mỉ ghi nhớ lại. Sau khi thanh âm kia xuất hiện, Đại Hoang quả nhiên dễ dàng liền bò dậy từ mớ xương cá. Nó dựa theo Mạc Vô Kỵ chỉ thị, tại trong nháy mắt bay vọt lên hồ nước, liền cầm lên viên đá xanh. Một tiếng hừ lạnh truyền đến, Mạc Vô Kỵ cũng cảm giác được cả người lạnh lẽo, may là ở phía sau Đại Hoang mang theo đá xanh chạy ra khỏi hồ nước. Mạc Vô Kỵ nhanh chóng cùng Đại Hoang cấp tốc lui về phía sau, thẳng đến rời khỏi mấy thước, lúc này mới dùng Lạc Thư bảo vệ hắn và Đại Hoang, đồng thời Trữ Thần Lạc thần niệm thẩm thấu đến trên tảng đá này. Đá xanh bề ngoài tràn đầy các loại các dạng phiền phức ký hiệu, thần niệm của Mạc Vô Kỵ căn bản là không cách nào phá mở ra những phù văn này. - Ngươi có bắt được đá xanh không? Âm thầm thanh âm đột nhiên hỏi. Mạc Vô Kỵ bình tĩnh lại đem đá xanh thu hồi, lúc này mới trợn tròn mắt nói mò: - Không có, đá xanh này khó lấy quá. Hắn tin tưởng đối phương biết hắn bắt được đá xanh, hắn cũng tin tưởng đối phương lúc này cũng biết mình có thể thấy đồ đạc bên trong hồ nước. Biết thì biết, hắn không thừa nhận làm gì nhau. Quả nhiên, sau một lát, thanh âm bỗng nhiên nói: - Thanh niên nhân, ngươi rất thông minh, cũng rất cẩn thận. Nếu là ta không có đoán sai, ngươi hẳn là bản thân có ánh mắt nhìn thấu tất cả vô căn cứ sao?? Mạc Vô Kỵ vẫn không trả lời, mấy thứ này cùng hắn đi ra ngoài không quan hệ, hắn không cần phải trả lời. - Được rồi, thanh niên nhân, trước là ta Vu Mân Giang không đúng, không nên lừa ngươi trước đây. Hiện tại chúng ta làm cái giao dịch, ngươi lại đem đá xanh để vào trong hồ, ta chỉ điểm ngươi cách đi ra ngoài. Thanh âm tự xưng Vu Mân Giang chậm rãi vang lên. Mạc Vô Kỵ mặc dù đối với loại này cao cấp pháp trận không hiểu, hắn dầu gì cũng là một kẻ nghiên cứu trận đạo, lúc này đã mơ hồ nhìn ra cái hồ nước kia hẳn là có các loại pháp trận. Xương cá rất có thể là hấp thu máu tươi, đáng tiếc Đại Hoang chỉ là một khôi lỗi mà thôi, không có một giọt máu nào để có thể bị hấp thu. Đá xanh bị Mạc Vô Kỵ đưa vào giới chỉ, thứ này vừa nhìn liền không đơn giản, hắn không có khả năng tùy tùy tiện tiện sẽ đưa vào hồ nước. Hắn cũng không tin tên kia tốt bụng như vậy, nguyện ý đưa hắn ra. Hắn lấy ra Tiên vấn bài trong tay nói: - Tấm bảng này thật là ngươi luyện chế? - Không sai, tấm bảng đó đích thật là ta luyện chế, hơn nữa đích xác có thể ra vào Tỏa Tiên Trận. Vu Mân Giang trầm giọng nói, không vội không nóng nảy. Cũng không biết có phải hay không là Mạc Vô Kỵ tâm lý tác dụng, hắn hết lần này tới lần khác cảm thụ được bên trong Vu Mân Giang loại này không vội không nóng nảy có một loại lo lắng, dường như lo lắng hắn không có đem đá xanh đưa vào hồ nước. - Ngươi đã có thể luyện chế ra thẻ bài, vì sao chính bản thân không đi ra? Mạc Vô Kỵ bình tĩnh hỏi. - Ta bị một thanh đoản kiếm đâm trúng, đồng thời bị Tỏa Tiên Trận trận kỳ khóa lại, làm sao có thể đi ra ngoài? Thanh âm kia bất đắc dĩ nói. Mạc Vô Kỵ bỗng nhìn về phía bên trái cự thạch, trên cự thạch kia cắm một thanh đoản kiếm: - Thì ra ngươi chính là tảng đá này a. - Ngươi quả nhiên có thể nhìn thấu tất cả, không sai, ta chính là tảng đá này, bất quá ta là bị vây ở bên trong tảng đá. Lần này thanh âm không nữa mờ ảo, mà là thật từ bên trong cự thạch kia truyền đến: - Tại bên trong Tỏa Tiên Trận, một tảng đá, một cây rơm rạ, một cái vũng nước, đều là cạm bẫy khóa lại người. Ngươi không hiểu Tỏa Tiên Trận, một khi bị khóa lại, ngươi sẽ giống như chúng ta, lại cũng không cách nào đi ra ngoài. - Nói như vậy ngươi chỉ điểm ta, ta cũng sẽ không bị khóa lại? Mạc Vô Kỵ ổn định. - Đương nhiên. Vu Mân Giang ngạo nghễ nói. Mạc Vô Kỵ cười lạnh một tiếng: - Ngươi lợi hại như vậy, ngươi thế nào còn bị khóa lại? Ngươi hẳn là thượng thiên mới đúng là. Nếu không phải hắn có linh nhãn, nói không chừng hắn thật đúng là sau đó hồ nước, kết quả toàn thân vết máu bị này xương cá hút khô. Đối với người như thế, Mạc Vô Kỵ có thể khách khí mới đúng là quái sự. Vu Mân Giang trầm mặc lại, một hồi lâu mới lên tiếng: - Vô luận ngươi tin hay không, ta là bị người ám toán. Nếu không, ta cũng không đến mức bị khóa ở bên trong Tỏa Tiên Trận. Nếu mà ngươi hợp tác với ta, ngươi khẳng định có thể đi ra ngoài, nếu mà không hợp làm, với ta mà nói, cũng không có bao nhiêu tổn thất, chỉ là bên trong Tỏa Tiên Trận này nhiều hấp thu nguyên khí kéo dài hơi tàn mà thôi. - Trả lời ta mấy vấn đề, chúng ta bàn luận chuyện giao dịch hợp tác. Mạc Vô Kỵ không có tiếp tục châm chọc Vu Mân Giang, trầm giọng hỏi: - Đệ nhất, bằng hữu đó của ta có đúng hay không bỏ mình? Thứ hai, cái xương cá này là chuyện gì xảy ra? Thứ ba ngươi luyện chế Tiên vấn bài mục đích là cái gì? Vu Mân Giang lần này ngược lại rất dứt khoát: - Tỏa Tiên Trận sở dĩ kêu Tỏa Tiên Trận, là không có giết chóc. Cho nên chỉ cần bằng hữu của ngươi không bị sát khí lưu lạc giết chết, hắn sẽ không ngã xuống. Thứ hai xương cá này là thú sủng của ta, chỉ cần nó thu được máu tươi, sẽ khôi phục bộ phận tự do, sau đó đối với ta có trợ giúp. Thứ ba, mục đích ta luyện chế Tiên vấn bài, chính là muốn để cho người ta đi ra ngoài a. Chỉ có người đi ra ngoài, mới có thể có người tiến đến nữa. - Đá xanh là vật gì? Mạc Vô Kỵ thấy Vu Mân Giang trả lời dứt khoát, hỏi lần nữa. Lần này Vu Mân Giang trầm mặc, không trả lời Mạc Vô Kỵ nói. Mạc Vô Kỵ phỏng chừng tới đối phương cực hạn, không có tiếp tục hỏi sự tình đá xanh, mà là hỏi: - Đã như vậy, chúng ta đây phải làm thế nào hợp tác? Ngươi cần gì, mới có thể đem ta đi ra? Vu Mân Giang nghe được Mạc Vô Kỵ bắt đầu tìm kiếm đi ra hợp tác, rồi mới lên tiếng: - Đệ nhất ngươi lại đem đá xanh trả lại cho ta, đưa vào bên trong hồ nước. Thứ hai ngươi tìm kiếm một món đồ cho ta, chờ lần sau Chư Thần Tháp mở ra sau đó, ngươi lại đem Tiên vấn bài cùng vật kia giao cho một người khác mang tới nơi này. Chỉ cần ngươi phát thệ có thể làm được hai điểm này, ta lập tức có thể cho ngươi tìm được đường đi ra ngoài. Mạc Vô Kỵ bình tĩnh nói: - Đệ nhất, ta sẽ không đem thứ thuộc về ta lại trả lại, thứ hai ta sẽ không tùy tùy tiện tiện phát thệ. Ngươi đã không muốn hợp tác, vậy ta liền chính bản thân tìm đường ra ngoài. Nói xong, Mạc Vô Kỵ tụ tập linh nhãn, càng là thận trọng kiểm tra bốn phía. Nếu Vu Mân Giang nói, nơi này từng ngọn cây cọng cỏ đều có thể trở thành bên trong Tỏa Tiên Trận khóa lại sự hiện hữu của hắn, vậy hắn nhất định phải cẩn thận một chút. - Tốt, ta đồng ý. Ta không cần ngươi phát thệ, chỉ cần ngươi giúp ta tìm được Thượng Cổ chư thần thức hải niệm tinh, ta liền có thể chỉ điểm ngươi đi ra ngoài. Vu Mân Giang thấy Mạc Vô Kỵ muốn ly khai, nhanh chóng lần nữa kêu lên. Mạc Vô Kỵ không hiểu hỏi: - Thượng Cổ chư thần thức hải niệm tinh? - Đúng, chính là Thượng Cổ chư thần thức hải niệm tinh. Ngươi chỉ cần đi Viễn Cổ Chư Thần các đại chiến trận, liền có thể tìm được. Chờ một chút, ta cho ngươi một quả hàng mẫu, đây là tiểu tử kia trước đây tiến vào Chư Thần Tháp mang tới... Đang khi nói chuyện, một quả hòn đá đen kịt hạ xuống rơi vào trước mặt Mạc Vô Kỵ. Mạc Vô Kỵ Trữ Thần Lạc thần niệm thẩm thấu đến đá đen này kiểm tra một phen, xác định không có cạm bẫy sau đó, lúc này mới lại đem này đá đen nhặt lên. - Tiên Cách Thạch? Mạc Vô Kỵ một trảo bắt lấy đá đen, liền hiểu đây là vật gì, Bán Tiên Vực Tiên Cách Thạch, trên người hắn có hơn mấy nghìn vạn. Thì ra thứ này còn là cái gì Thượng Cổ chư thần thức hải niệm tinh, xem ra lai lịch không bình thường a. - Ngươi biết thứ này? Vu Mân Giang kích động hỏi. Mạc Vô Kỵ nhàn nhạt nói: - Thứ này cũng không có gì, chính là Tiên Cách Thạch a. Rất nhiều Thiên Tiên dùng Tiên Cách Thạch chuyển hóa Tiên Cách, sau đó thăng cấp đến đẳng cấp cao hơn. - Trên người ngươi có hay không? Vu Mân Giang kích động hỏi. Mạc Vô Kỵ cười ha ha: - Ta đã là Đại Chí Tiên, còn cần thứ này làm gì? Hắn không thừa nhận trên người mình có mấy nghìn vạn Tiên Cách Thạch, thứ này nếu đối phương bức thiết yêu cầu như vậy, vậy phải hảo hảo giao dịch một phen."
}