{
  "chapter_name": "Chương 654: Kỷ Ly",
  "content": "Dọc theo Tầm Mạch Châu trong tay chỉ vào màu đỏ phương vị, Mạc Vô Kỵ cẩn thận di chuyển tới. Mười thước khoảng cách hắn đủ dùng hơn hai canh giờ, mỗi một khối xuất hiện đá vụn đều bị Mạc Vô Kỵ cẩn thận quan sát. Hắn lúc này mới biết được, trước chính bản thân rời đi khu vực an toàn đi thật lâu cũng không có bị khóa lại, hoàn toàn là bằng vào vận khí. Bên trong Tỏa Tiên Trận này, khả năng liên tục đi vài dặm cũng sẽ không có một chút nguy hiểm, cũng có khả năng di động vài cm sẽ xuất hiện mấy cái nguy hiểm. Một câu nói, trong này khắp nơi đều là bẫy. Lại là như thế đi sắp tới hơn hai mươi ngày, Mạc Vô Kỵ mới ngừng lại được, tại địa phương phía trước hắn sáu bảy thước, có một cành liễu. Cành liễu buộc một người nữ tử nắc mặt tiều tụy, tuy khuôn mặt chỉ là lộ ra non nửa, sự mỹ lệ kinh người đã không cách nào che lấp. Dù cho không biết bị khóa ở nơi này đã bao nhiêu năm, giữa hai lông mày của nàng vẫn như cũ có một loại linh hoạt kỳ ảo hơn hẳn hết thảy. Trên mặt hơi lộ ra tiều tụy, không có cường giả khí thế, trái lại mang theo một loại học thức khí tức. Mạc Vô Kỵ ánh mắt hạ xuống rơi vào cành liễu, Liễu Thanh Thúy Bích xanh biếc, thậm chí còn mang theo vài giọt sương sớm. Liễu Mạc Vô Kỵ đã gặp quá nhiều, nhưng không có rễ cây, không có thân cây, chỉ có một cái cành liễu chẳng biết tại sao rũ xuống, Mạc Vô Kỵ vẫn là lần đầu tiên thấy. Bất quá nơi này là Tỏa Tiên Trận, thấy bất kỳ vật gì, Mạc Vô Kỵ đều không ngạc nhiên. Nữ tử là bị tơ tằm trên cành liễu trói lại, dường như không thể động đậy. Mạc Vô Kỵ đi tới vài thước, cách cô gái này không tới bốn thước, mới ngừng lại. Lúc này nàng kia dường như cảm giác được cái gì, mờ mịt ngẩng đầu lên. Mạc Vô Kỵ nhìn thấy một đôi mắt mệt mỏi, tuy ánh mắt mệt mỏi, thế nhưng là cặp mắt kia vẫn như cũ đẹp làm cho người ta sợ hãi than. Mạc Vô Kỵ hít một hơi thật sâu, còn không có hỏi, nữ tử liền nói: - Là Chư Thần Tháp lại mở ra sao? Ngươi đến từ nơi nào? Nữ tử đẹp như thế, thanh âm lại khô khốc khàn khàn, hơn nữa nguyên khí phù phiếm. Mạc Vô Kỵ đoán chừng là bởi vì bên trong Tỏa Tiên Trận bị khóa lại thời gian lâu lắm. Cô gái này hẳn là nhìn không thấy hắn, tại bên trong Tỏa Tiên Trận, thần niệm là không có bất kỳ tác dụng. Chẳng những thần niệm không có dùng đc, ánh mắt cũng không có dùng. Hắn có thể thấy, là bởi vì hắn có linh nhãn nhìn thấu hết. - Không sai, đích thật là Chư Thần Tháp lại mở ra, ta đến từ Chân Tinh... Mạc Vô Kỵ bình tĩnh hồi đáp, hắn nhìn chằm chằm ánh mắt người con gái. Quả nhiên, nghe đc Mạc Vô Kỵ đến từ Chân Tinh sau đó, trong mắt cô gái này đột nhiên xuất hiện một loại kích động, đó là một loại phát ra từ trong lòng kích động cùng khát vọng. Mạc Vô Kỵ hơi thở phào nhẹ nhõm, sẽ không có sai rồi, nữ tử này chính là Kỷ Ly. - Cha ta tới Chân Tinh rồi? Hắn hiện tại làm sao? Thương thế bình phục sao? Liên tiếp vài vấn đề ném đi ra. Tạm được, không phải là loại ích kỷ. Nếu mà người nữ nhân này vừa mở miệng liền hỏi mình có thể hay không xuất thủ cứu giúp, Mạc Vô Kỵ phỏng chừng sẽ đối với nàng ấn tượng rơi xuống 0. Trăm thiện hiếu làm đầu, một người cả hiếu đạo đều làm không được, cái khác cũng không cần nói. Người nữ nhân này vừa mở miệng chỉ lo lắng cha nàng, coi như là có hiếu. - Xin hỏi ngươi có đúng hay không là Kỷ Ly? Mạc Vô Kỵ không trả lời lời của cô gái, đi đầu hỏi. Nữ tử cũng bình tĩnh lại: - Không sai, ta chính là Kỷ Ly, cha ta gọi Kỷ Phi Thiên, hắn tại trước khi ta tiến vào Tỏa Tiên Trận, nói có thể sẽ đi Chân Tinh. Mạc Vô Kỵ than thở: - Cha ngươi đích xác tới rồi Chân Tinh, cũng lưu lại di ngôn mời người tới cứu ngươi... Nghe được di ngôn hai chữ, Mạc Vô Kỵ thấy Kỷ Ly chảy ra hai mắt nước mắt, không còn nói một chữ nào. Một lúc lâu sau đó, Kỷ Ly lúc này mới đình chỉ thút thít, nàng nhìn Mạc Vô Kỵ chỗ ở vị trí nói: - Cảm ơn ngươi có thể đem tin tức cha ta mang đến... Mạc Vô Kỵ đem Tầm Mạch Châu trong tay thảy qua: - Hạt châu này là duy nhất đồ đạc cha ngươi lưu lại, hiện tại vật quy nguyên chủ. Cha ngươi tuy rằng mời ta tới cứu ngươi, đáng tiếc thực lực ta thấp, chỉ có thể đem cái này lời nhắn mang cho ngươi. Về phần cứu ngươi, chỉ sợ ta là không làm được. Kỷ Ly nắm trong tay Tầm Mạch Châu, dường như cảm nhận được phụ thân lại đứng ở trước mặt nàng, lại một lần nữa nhịn không được khóc lên. Nàng tư chất vô song, từ nhỏ chính là cha mẹ sủng ái. Về sau thực lực của nàng càng là trò giỏi hơn thầy, thắng được phụ thân của nàng. Chư thần đại chiến bắt đầu sau đó, nàng lo lắng phụ thân, chủ động tới đến chư thần chiến trường, muốn giúp cha nàng một chút, đáng tiếc là, nàng chẳng những không có giúp được cha nàng, còn liên lụy đến phụ thân bị người ám toán thụ thương, chính nàng cũng bị khốn vào Tỏa Tiên Trận. - Xin lỗi, liên lụy ngươi. Ngoài Mạc Vô Kỵ dự liệu là, Kỷ Ly cư nhiên hướng hắn nói xin lỗi một câu. Mạc Vô Kỵ cũng không có để ý Kỷ Ly không nhìn thấy hắn, hắn trực tiếp khoát tay áo: - Một người muốn đánh một người muốn bị đánh, vô luận nói như thế nào, cái kia khí linh coi như là giúp ta một cái, giúp hắn tới nơi này mang cho ngươi cái tin, coi như là hẳn là nên. Gặp lại sau sao?, ta phải đi, chính ngươi bảo trọng. - Cha ta không có lại đem truyền thừa của hắn cho ngươi? Kỷ Ly nghi ngờ hỏi một câu. Mạc Vô Kỵ một nghe nói như thế, trong lòng lại giận. Không phải là giận Kỷ Ly, mà là khí cái kia gian trá khí linh. Để cho hắn mạo cửu tử nhất sinh nguy hiểm tới nơi này, cả Kỷ Phi Thiên nửa điểm chỗ tốt cũng không cho, thật sự là một tên vắt cổ chày ra nước. Trước đây nếu như có thể đạt được Kỷ Phi Thiên một điểm chỗ tốt, hắn cũng không cần một người như vậy vùng vẫy giành sự sống. - Không có, coi như ta không may, tính toán không lại lão đầu kia. Mạc Vô Kỵ có chút buồn bực nói: - Ta ngoại trừ Tầm Mạch Châu này trong tay ngươi, cái khác cũng không có lấy a. Thật đúng là, ngoại trừ cái này Tầm Mạch Châu ra, Kỷ Phi Thiên đồ đạc hắn đều không có. - Xin lỗi a, nếu không ta lại đem truyền thừa của ta cho ngươi sao?. Kỷ Ly nghe được Mạc Vô Kỵ không có gì cả đạt được, cư nhiên mạo hiểm đi tới cái địa phương nguy hiểm này, có chút áy náy nói. Mạc Vô Kỵ phiền muộn cũng chỉ là một cái thoáng rồi biến mất, chuyện đều đi qua lâu như vậy, hắn cũng sẽ không lưu ý những thứ này. Huống chi Kỷ Ly này nhân phẩm tạm được, chưa tính là giúp bạch nhãn lang. - Quên đi, ta cũng không cần của cô. Ta ở chỗ này trì hoãn thời gian đủ lâu, ta cần phải kịp thời đi ra ngoài, nếu không chờ Chư Thần Tháp bị giam đóng ta thật phải bị nhốt tại trong này. Mạc Vô Kỵ không sao cả nói, nếu như là tại trước khi hắn không có thôi diễn ra công pháp của mình, hắn nhất định sẽ mừng rỡ. Hiện tại hắn có rồi truyền thừa cùng công pháp của mình, cái khác công pháp cho dù tốt, hắn cũng nhìn không thuận mắt. - Thực sự là xin lỗi... Kỷ Ly còn nói thêm. Trong lòng Mạc Vô Kỵ thầm than, Kỷ Ly này tuy nói thực lực rất mạnh, tính cách lại tựa hồ như có chút mềm yếu. Vừa rồi đối thoại, liên tiếp nói ba lần xin lỗi. - Ta đã nói qua không có gì, gặp lại sau. Mạc Vô Kỵ nói xong, lập tức xoay người. - Ta là nói, ngươi bây giờ sợ rằng không ra được. Tiến vào Tỏa Tiên Trận thời gian chỉ cần cao hơn ba ngày, liền cũng không cách nào đi ra ngoài. Ngươi tới nơi này hơn nửa tháng rồi sao?. Kỷ Ly than thở. Mạc Vô Kỵ sửng sốt, trong lòng trầm xuống, quả nhiên là bẫy người a. - Không có biện pháp nào sao? Một hồi lâu Mạc Vô Kỵ mới không cam lòng lại hỏi một câu. Kỷ Ly trầm mặc xuống, qua mấy phút đồng hồ mới hồi đáp: - Cũng không phải không có biện pháp nào, nếu mà ngươi là một cái thần trận sư đứng đầu, có lẽ ngươi có thể đi ra ngoài. Còn có ta nghe nói Vu Mân Giang cũng bị khóa ở bên trong khóa thần trận, nếu mà ngươi có thể ở trước khi bị khóa lại tìm được hắn, có lẽ còn có một đường sinh cơ. Một biện pháp cuối cùng, đó chính là ngươi có Tinh Không Bài... Mạc Vô Kỵ còn đang suy nghĩ gì là thần trận sư, chợt nghe được Tinh Không Bài có thể đi ra ngoài, cả kinh nói: - Ngươi nói Tinh Không Bài có thể đi ra ngoài? Dùng như thế nào? Về phần Vu Mân Giang, Mạc Vô Kỵ nhưng không tin tên này. Có lẽ người này xác thực có thể có biện pháp để cho hắn đi ra ngoài, thế nhưng muốn cho tên này chỉ điểm hắn đi ra ngoài, phỏng chừng hắn phải mất mấy lớp da mới được. Vu Mân Giang này là tên gia hỏa âm hiểm xảo trá nhất hắn ra mắt, so với ông già câu cá kia còn xảo trá hơn. Mạc Vô Kỵ vừa hỏi, đã lấy ra Tinh Không Bài. Lập tức hắn liền một nhịp vỗ đầu của mình: - Thực sự là heo a, Tinh Không Bài là vật gì, tuyệt đối là bảo vật so với Tỏa Tiên Trận này cao cấp hơn vô số. Quả nhiên ở trên Tinh Không Bài, Mạc Vô Kỵ rõ ràng nhìn thấy bên trong Tỏa Tiên Trận một đường thẳng đường, đường đi này trực tiếp chỉ hướng cửa vào tầng thứ mười bảy. Vô luận Tỏa Tiên Trận có ở đó hay không, đều không thể ngăn cản Tinh Không Bài đường đi chỉ thị. - Ngươi thậm chí ngay cả Tinh Không Bài cũng có? Kỷ Ly kinh ngạc hỏi. Mạc Vô Kỵ gật đầu: - Không sai, vật này cũng là ta cơ duyên xảo hợp lấy được. Hoàn hảo, phía trên này xuất hiện một đường thẳng. A đù, ngươi có thể thấy Tinh Không Bài của ta? - Tinh Không Bài thật giống như một vì sao, không bị bất luận cái gì không gian cùng thời gian trận pháp trói buộc. Dù cho trong Tỏa Tiên Trận, ngươi vừa lấy ra, ta cũng có thể thấy. Kỷ Ly giải thích. Tuy Tinh Không Bài cùng Kỷ Phi Thiên có quan hệ, Mạc Vô Kỵ biết Tinh Không Bài không phải là đồ đạc của Kỷ Phi Thiên. Kỷ Phi Thiên chiếm được Tinh Không Giai sau đó, lại đem Tinh Không Giai phóng ở trên Chân Tinh, kết quả mới đưa tới Tinh Không Bài. Kỷ Ly nhìn Tinh Không Bài trong tay Mạc Vô Kỵ, thở dài nói: - Nếu mà ngươi có thể luyện hóa Tinh Không Bài, ngươi lại đem triệt để hiểu rõ tất cả sự vật bên trong Tỏa Tiên Trận này. Ta kiến nghị ngươi đừng luyện hóa Tinh Không Bài này, dùng tu vi của ngươi, muốn luyện hóa Tinh Không Bài sợ rằng không có vài chục vạn năm, vậy là không có biện pháp làm được. Kỷ Ly là an ủi nói, nàng khẳng định Mạc Vô Kỵ luyện hóa cả đời cũng không cách nào luyện hóa Tinh Không Bài. - Luyện hóa Tinh Không Bài có thể cứu ngươi đi ra ngoài sao? Mạc Vô Kỵ bỗng nhiên có chút hơi khó, nếu mà luyện hóa Tinh Không Bài có thể cứu Kỷ Ly đi ra ngoài, hắn hiện tại đơn độc đi, dường như có chút không trượng nghĩa. - Không có khả năng, Tinh Không Bài chỉ là ký ức hết thảy chung quanh thời không, cùng phá trận không có nửa điểm quan hệ. Ngươi có đường đi, muốn đi ra ngoài, cũng là rất khó. Kỷ Ly trong lòng cảm thán Mạc Vô Kỵ cơ duyên, cũng biết có Tinh Không Bài chỉ là có cơ hội đi ra ngoài, nhưng cơ hội này còn rất nhỏ. Phải biết rằng tại bên trong Tỏa Tiên Trận, cho dù là một mảnh thông minh, cũng rất khó đi ra ngoài, không muốn nói chỉ có một cái đường đi không tính là an toàn. - Không sao, chỉ cần có cơ hội là được... Mạc Vô Kỵ nói đến đây hơi dừng lại một chút, hắn nghĩ tới một chuyện khác. Đó chính là hắn có đường đi là không sai, thế nhưng là Chư Thần Tháp lập tức phải đóng cửa, một khi Chư Thần Tháp đóng, hắn chính là rời đi Tỏa Tiên Trận, vẫn là ra không được Chư Thần Tháp a. Quên đi, rời đi trước Tỏa Tiên Trận rồi hãy nói, Tỏa Tiên Trận này quá mức quỷ dị. Nếu sớm muộn đều là cản không nổi Chư Thần Tháp đóng, Mạc Vô Kỵ đơn giản không vội: - Kỷ Ly sư tỷ, ta có thể thỉnh giáo ngươi hai vấn đề hay không. Kỷ Ly tu vi và tuổi cao hơn Mạc Vô Kỵ rất xa, để cho Mạc Vô Kỵ gọi một người thoạt nhìn tuổi tác cùng hắn không sai biệt lắm là tiền bối, thực sự không được tự nhiên, còn không bằng gọi sư tỷ cho rồi."
}