{
  "chapter_name": "Chương 391: Đệ nhất",
  "content": "Vô luận là Cổ Nặc Tinh Nhân Tiên cường giả, hay (vẫn, còn) là bát cấp tinh không thú vọt tới Mạc Vô Kỵ bên người thời điểm, cũng không thể ngăn cản Mạc Vô Kỵ giông tố. Coi như là bọn họ như nhau bị giông tố áp chế, phải tế xuất pháp bảo chống lại. Mà bọn họ muốn (phải) đối mặt không chỉ là giông tố hồ, còn có này từng đạo Lôi Kiếm. Đối phó này cấp thấp yêu thú cùng cấp thấp tu sĩ, Mạc Vô Kỵ tự nhiên không biết dùng Lôi Kiếm. Thế nhưng Nhân Tiên cường giả cùng bát cấp yêu thú đến, hắn nhất định phải thêm chút thủ đoạn. Đối phó cá biệt người cường đại tiên tu sĩ cùng yêu thú, hắn thậm chí còn sẽ (biết) tế xuất đi vài đạo Lôi Võng. - Hắn là Địa Tiên cường giả, nhanh chóng lui lại rất nhanh thì có người phát hiện không đúng, Mạc Vô Kỵ sát nhân tiên cùng bát cấp yêu thú như nhau chính là vô cùng dễ dàng, điều này hiển nhiên không phải người tiên cấp độ có thể làm được. Giải thích duy nhất, đó chính là Mạc Vô Kỵ là Địa Tiên cường giả. Theo đông đảo Nhân Tiên cùng bát cấp yêu thú đi vây giết Mạc Vô Kỵ, Túc Tuyền (các loại) Tinh Đế Sơn Nhân Tiên cường giả lập tức dễ dàng hơn. Càng là đã tránh thoát vây quanh, bắt đầu điên cuồng thu gặt những thứ này tinh không thú sinh mệnh. Bất quá bọn hắn lại điên cuồng, chung vào một chỗ thu gặt tinh không thú tốc độ cũng xa xa không bằng Mạc Vô Kỵ. Nguyên bản hỗn chiến với nhau cục diện càng là hỗn loạn lên, trước mặc dù là hỗn chiến, trong hỗn loạn lại có nhất định trật tự. Đó chính là Cổ Nặc Tinh kỵ đã tu luyện đi xung phong liều chết, tinh không bầy thú vây giết. Chân Mạch tu sĩ quân đội chỉ có bị giết cùng miễn cưỡng chống cự phần, Cổ Nặc Tinh kỵ tu cùng tinh không thú chiếm cứ tuyệt đối thượng phong. Bây giờ hỗn loạn hoàn toàn phá vỡ sự cân bằng này, Cổ Nặc Tinh kỵ tu lại cũng không cách nào xung phong liều chết, bắt đầu điên cuồng lui về phía sau, tinh không bầy thú càng là loạn thành một đống. Tinh không thú rất nhiều trí lực rất thấp, thậm chí chỉ có xung phong liều chết bản năng. Hiện tại loạn một cái, càng là điên cuồng tứ tán. Đổi thành Trì Đồng thời đại, lúc này Chân Mạch tu sĩ quân đội chỉ sẽ tiếp tục xung phong liều chết một trận, sau đó chỉnh hợp đầu trận tuyến đình chỉ truy sát. Nhưng Mạc Vô Kỵ vốn là muốn (phải) san bằng Lang Vương sơn, sao lại ở phía sau buông tha giết chóc những thứ này xâm lấn dị tộc? Hắn càng là vọt vào tảng lớn giông tố hạ xuống. - Phía trước thế nhưng là Mạc Tinh Chủ, ta Lang Vương sơn đã thua, lúc đó rút đi. Mạc Tinh Chủ cũng có thể thu nạp tu sĩ quân đội lui ra phía sau một người bát cấp tột cùng tinh không trâu yêu thấy Mạc Vô Kỵ còn đang đuổi giết, nhanh chóng lớn tiếng kêu lên. Mạc Vô Kỵ thiếu chút nữa giật mình, đây là đâu một cái nhị hàng a? Lại nói lên như vậy ngu vãi lol nói đến. Túc Tuyền rơi vào Mạc Vô Kỵ bên người, kịch liệt hỗn chiến làm cho nàng khí tức có chút hỗn loạn, trên người càng là tăng thêm mấy đạo vết thương, tóc cũng loạn thành một đoàn. - Mạc Tinh Chủ, trước đây gặp phải loại tình huống này, trì Tinh Chủ bình thường giống nhau đều là lựa chọn đình chỉ truy sát. Cái kia trâu yêu gọi Ngưu Mãn, tuy rằng không bằng Báo Liệt, cũng là Lang Vương sơn rất tên gia hỏa. Trước hắn cũng đã nói, Tinh Không Lang Vương đã đã trở về. Túc Tuyền thậm chí không có đi chỉnh lý bản thân quần áo, liền cấp thiết nói với Mạc Vô Kỵ. Nàng rất rõ ràng Tinh Không Lang Vương cường thế, một khi Tinh Không Lang Vương trở về, này phía sau bọn họ suy tính không tiếp tục truy sát, mà là như thế nào bảo vệ cho Tinh Không Điện. Mạc Vô Kỵ mới vừa tới, nàng nhất định phải lại đem tình thế nói cho Mạc Vô Kỵ nghe. - Mạc Tinh Chủ, ta Lang Vương sơn Tinh Không Lang Vương đã trở về, nếu mà ngươi tiếp tục đuổi theo giết, vậy thì sẽ cùng ta Lang Vương sơn triệt để kết thành tử thù, Lang Vương sẽ không bỏ qua nơi này. Ngưu Mãn còn đang lớn tiếng kêu. Mạc Vô Kỵ căn bản cũng không có để ý tới Ngưu Mãn, mà là nói với Túc Tuyền: - Ngươi lập tức tổ chức Chân Mạch Đại Lục tu sĩ quân đội, vây giết chạy trốn dị tộc, tận lực lại đem bắt dị tộc chạy tới ta chỗ ở vị trí. Nghe được Mạc Vô Kỵ liên cả tên Tinh Không Lang Vương đều lười nói, Túc Tuyền há có thể không hiểu Mạc Vô Kỵ ý tứ, đó chính là tuyệt sẽ không buông tay. - Là. Túc Tuyền chỉ là lại đem lo lắng nói cho Mạc Vô Kỵ nghe, chân chính quyết sách tự nhiên là Tinh Chủ làm. Tinh Chủ muốn (phải) một lần hành động tiêu diệt dị tộc, trên thực tế cũng đang cùng nàng ý. Trì Đồng Tinh Chủ qua nhiều năm như vậy thận trọng giữ gìn người cân đối, sau cùng còn chưa phải là bị Cổ Nặc Tinh Địa Tiên ám toán nếu không phải Mạc Tinh Chủ ngang không trung xuất thế, Chân Tinh sợ rằng sớm thành dị tộc hậu hoa viên. Nguyên bản không biết có phải hay không là hẳn là truy sát Chân Mạch Đại Lục tu sĩ quân đội, đang do dự bên trong, chợt nhìn thấy toàn lực vây giết lệnh kỳ. Những tu sĩ này quân đội sớm đã bị dị tộc giết hết sức buồn bực, hơn nữa lần này đại chiến bên trong cũng không có được bao nhiêu chỗ tốt. Lúc này thống suất mệnh lệnh mọi người toàn bộ vây giết đi qua, đâu còn có nửa phần do dự. Đau nhức trừng trị đến cùng thế nhưng là mọi người rất chuyện thích, sắp tới hai triệu tu sĩ quân đội như một cái nước lũ bình thường giống nhau vây lại. Mạc Vô Kỵ càng là vọt vào dị tộc đàn thú ở giữa, giông tố lan tràn phạm vi càng lớn hơn. Lúc này, hắn không cần cố kỵ Chân Mạch tu sĩ quân đội, có cái gì tốt lưu thủ? Một mình hắn vây giết hàng tỉ dị tộc, thật là có chút quá sức, hiện tại Chân Mạch tu sĩ quân đội xuất thủ tương trợ, đối với hắn tới đây loại thu gặt càng là nhanh chóng thuận tiện. - Ngươi dám cùng ta Lang Vương sơn Tinh Không Lang Vương đối nghịch? Ngưu Mãn thấy Mạc Vô Kỵ nửa điểm thu tay lại thế cũng không có, hơn nữa xuất thủ càng là điên cuồng. Không chỉ như thế, Chân Mạch Đại Lục tu sĩ quân đội cũng điên cuồng vây giết đi lên, Ngưu Mãn nhất thời kinh hãi, đồng thời tức giận quát lên. Một đạo Lôi Kiếm đánh tới, Ngưu Mãn trong kinh hoảng vội vàng xoay thân thể cao lớn, coi như là như vậy, Lôi Kiếm vẫn như cũ từ trên người hắn mang đi một đạo vết máu. - Tinh Không Lang Vương tính là vật gì, cũng dám đến ta Chân Tinh chít chít méo mó. Mạc Vô Kỵ đang khi nói chuyện càng là không có dừng lại, khắp bầu trời giông tố cùng Lôi Kiếm bộc phát dầy đặc. Lại là một đạo Lôi Kiếm bắn lại đây, Ngưu Mãn miễn cưỡng lần nữa tránh né một cái, lại bị một đạo Lôi Võng mạng lưới ở. Theo tiếp theo đạo Lôi Kiếm trực tiếp đi qua hông của hắn bộ, Ngưu Mãn một tiếng cuồng tê, giãy Lôi Võng hóa thành một đạo hắc ảnh biến mất ở tại trong tinh không. Mạc Vô Kỵ liên cả Tinh Không Lang Vương cũng không sợ hãi, hơn nữa còn là Địa Tiên cường giả, hắn ở tại chỗ này muốn chết sao? Đừng xem Cổ Nặc Tinh kỵ tu cùng Lang Vương sơn tinh không thú số lượng nhiều, toàn thể thực lực cũng nghiền ép Chân Tinh. Vấn đề trọng yếu nhất là, vô luận là Cổ Nặc Tinh hay (vẫn, còn) là Lang Vương sơn cũng không có Địa Tiên cường giả hoặc là cửu cấp yêu thú. Cộng thêm Tinh Không Lang Vương đang đuổi giết cái kia Mạc Tinh Chủ sau đó, liền biến mất tại trong tinh không cũng không trở về nữa. Nếu không, Thương Tuyệt cũng sẽ không mạo hiểm tiến vào Chân Tinh. Về phần hắn nói Tinh Không Lang Vương tại Lang Vương sơn, bất quá là lừa dối mà thôi. Hiện tại Tinh Không Lang Vương chưa có trở về, bị Tinh Không Lang Vương truy sát Mạc Vô Kỵ lại bình yên vô sự thành Địa Tiên, hơn nữa ở chỗ này đại sát tứ phương, hắn không đi ngại mệnh trường sao? Ngưu Mãn bỏ chạy, nguyên bản hỗn loạn tinh không bầy thú càng là hỗn loạn. Toàn bộ trong tinh không khắp nơi đều là xông ngang loạn đụng tinh không bầy thú. Ngay cả Cổ Nặc Tinh kỵ tu, lúc này cũng không cách nào tìm được một cái rộng mở không gian bỏ chạy. Mạc Vô Kỵ giông tố cùng diện tích là càng lúc càng lớn, tảng lớn tảng lớn Cổ Nặc Tinh kỵ tu cùng tinh không bầy thú tại giông tố dưới bị giết. Nếu nói binh bại như núi lở, cũng không gì hơn cái này. Tu sĩ quân đội chiến đấu thật có độc lập tính chất, loại này độc lập tính chất một khi bị nổ nát, cùng thông thường phàm tục binh sĩ không có bất kỳ khác nhau. Xa xa Túc Tuyền nhìn đại sát tứ phương Mạc Vô Kỵ, trong lòng bộc phát lay động. Nàng rất rõ ràng, Tinh Chủ cũng không có thăng cấp tới đất tiên. Thế nhưng là loại uy thế này, so với Địa Tiên cường giả cũng sẽ không yếu nửa điểm, thảo nào cái kia Trúc Khúc không dám đối mặt Tinh Chủ, muốn chạy trốn vào trong tinh không. Càng làm cho nàng rung động là, Tinh Chủ nguyên lực cùng thần niệm thật giống như vĩnh viễn cũng sẽ không khô kiệt bình thường giống nhau, chí ít này khắp bầu trời giông tố liền chưa hề yếu bớt qua. Đây cũng không phải là đại chiến, mà là đơn phương tàn sát, đủ một ngày, này một mảnh tinh không mới dần dần an tĩnh lại. Mạc Vô Kỵ cũng đình chỉ tiếp tục rắc giông tố, hắn nguyên lực trên cơ bản hao hết. Hơn triệu tinh không yêu thú, còn có này vài triệu Cổ Nặc Tinh kỵ tu quân đội, tại hắn giông tố cùng Chân Mạch tu sĩ quân đội vây giết dưới, bị giết chết hơn phân nửa. Có thể chạy đi, bất quá là gần một nửa mà thôi. Mạc Vô Kỵ lại đem bên hông tinh không bài lấy ra nhìn một chút, trong lòng nhất thời thở dài một hơi. Phía trên chữ rất rõ ràng, Mạc Vô Kỵ, tinh không điểm cống hiến 9999999, bài danh số 1. Cuối cùng đã tới đệ nhất, hắn nhớ kỹ lần trước giết Thương Tuyệt cùng Hôi Vi Nhĩ, Báo Liệt các loại tên gia hỏa, đến tiếp cận năm trăm vạn phần thời điểm, vẫn như cũ bài danh thứ hai. Cũng không biết hắn cao hơn cái kia gọi Biên Song Bích tên gia hỏa, rốt cuộc là một cái dạng gì tồn tại, yêu cầu nghìn vạn tích lũy mới có thể cao hơn hắn. Bất quá Mạc Vô Kỵ nhưng không tin hắn cái này điểm trùng hợp như thế, chỉ kém một phần liền đến thiên vạn phần. Hắn khẳng định cái này điểm hẳn không phải là trùng hợp, mà là một loại cực hạn, nói cách khác tinh không bài điểm tối đa chỉ có thể đến 9.999.999 điểm. - Tinh Chủ, nếu mà nếu không phải là ngươi lần này đúng lúc chạy tới, ta Chân Tinh tu sĩ quân đội sợ rằng sẽ toàn quân bị diệt. Túc Tuyền cùng Tang Thải Hà cũng đều chạy tới, Tang Thải Hà thương thế so với Túc Tuyền còn (muốn) phải nặng một phần. Trong lòng nàng càng là cảm kích, có thể nếu mà không phải là Mạc Vô Kỵ đúng lúc chạy tới, nàng ngày hôm nay nhất định sẽ chết tại cái chỗ này. Mạc Vô Kỵ quét bốn phía một cái Nhân Tiên cường giả, cửu thành đô là Tinh Đế Sơn đi ra, chỉ có vô cùng cá biệt chính là cái khác tông môn tới. - Lần này ta Chân Tinh xuất động bao nhiêu tu sĩ quân đội? Mạc Vô Kỵ ánh mắt rơi vào xa hơn chỗ này đang đánh quét chiến trường Chân Mạch Đại Lục tu sĩ quân đội, trong lòng hắn có một loại dự cảm, lần này xuất động tu sĩ quân đội không phải chỉ này hai trăm vạn. Túc Tuyền sắc mặt trầm trọng: - Lần này Chân Mạch tinh không thập quân đội hầu như toàn bộ xuất động, tổng cộng bốn trăm mười chín vạn tu sĩ quân đội. Hôm nay sống sót một trăm chín mươi mốt vạn, không tới một nửa số lượng. Nhiều năm như vậy tinh không đại chiến tới nay, lần này tổn thất tinh không tu sĩ quân đội là một lần tối đa. Mạc Vô Kỵ cũng hít một hơi hơi lạnh, hắn biết Chân Mạch tu sĩ quân đội tổn thất rất lớn, không nghĩ tới sẽ có lớn như vậy tổn hao. Này hẳn không phải là Chân Mạch tu sĩ quân đội số lượng ít duyên cớ, luận số lượng, Chân Mạch tu sĩ quân đội số lượng vẫn luôn không nhiều lắm. Nguyên nhân chủ yếu là bởi vì Chân Mạch tu sĩ trong quân cường giả quá ít, Túc Tuyền đám người vốn là tu sĩ quân đội thống suất, thống suất là hẳn là chỉ huy tác chiến, mà không phải quang cánh tay chính bản thân ra chiến trường. Chỉ là bởi vì những đại gia tộc kia cùng tông môn không muốn trợ giúp, bọn họ phải ra chiến trường. - Lần này sở dĩ tổn thất nhiều như vậy, chủ yếu là của chúng ta tu sĩ quân đội thiếu khuyết thống nhất chỉ huy. Nếu không phải huyễn ngọc một người chống đỡ dậy rồi mấy chi tu sĩ quân đội chỉ huy, chúng ta tổn hao còn có thể lớn hơn nữa. Túc Tuyền ở một bên cúi đầu nói. Nàng rất muốn hướng Mạc Vô Kỵ cáo trạng, đều là bởi vì những tông môn kia cường giả không ra tay tạo thành. Chỉ là nơi này còn có cá biệt tông môn cường giả tại, nàng khó mà nói lời này. - Lập tức triệu tập mọi cường giả Nhân tiên trở lên, các đại tông môn tông chủ, tu sĩ quân đội thống suất ba sao trở lên, Tinh Không Điện tinh không cung nghị sự. Tinh không chiến trường hết thảy tu sĩ quân đội, tạm thời giao cho Thư Huyễn Ngọc phụ trách. Mạc Vô Kỵ sắc mặt bình tĩnh nói."
}