{
  "chapter_name": "Chương 621: Chư thần lạch trời",
  "content": "Gần như là tại Lôn Thải đại đế thanh âm vừa ra hiện, này đứng xem tu sĩ đều bỏ chạy. Tiên Đế mang theo lửa giận mà đến, ở tại chỗ này chờ chết sao? Huống chi, Tiên Đế này còn là Đại Tiên đế Lôn Thải tính tình cổ quái. - Đại Hoang nhớ kỹ lời nói của ta, đến lúc đó nhất định phải cho tên này ăn hành lỗ đít a. Mạc Vô Kỵ truyền một đạo âm cho Đại Hoang sau đó, trường đao trong tay trước tiên liền bổ về phía Lôn Thải đại đế. Đao mang cuồn cuộn nổi lên mười mấy trượng, hầu như chiếu rọi diện tích hơn mười dặm địa phương. - Ha ha ha, bản đế lần đầu tiên thấy... Thấy Mạc Vô Kỵ đao mang, Lôn Thải cười ha ha, hắn đích xác là lần đầu tiên thấy một cái con kiến nhỏ dám đối với hắn xuất đao. Thế nhưng lời của hắn cũng chưa có nói hết, đã bị nuốt xuống. Bởi vì cũng trong lúc đó, một đạo phô thiên cái địa hùng hậu khí thế nghiền ép lại đây. Trực tiếp ngăn chặn lĩnh vực hắn, tiếp theo một thanh quạt xếp tại đỉnh đầu hắn nổ tung, vô số phiến cốt hóa thành từng đạo phong tỏa tất cả không gian lợi mâu đánh về phía Lôn Thải. Mỗi một đạo phiến cốt đều ẩn chứa một loại Viễn Cổ Hoang Thú đáng sợ gào thét, dường như muốn đem thiên địa đều nuốt vào. Mà Lôn Thải, chính là một mảnh lá cây bên trong không gian này. Lôn Thải xuất hiện, coi như là Mạc Vô Kỵ không ở đây, Trác Bình An cũng muốn động thủ. Hỗn đản này trước đây hủy đi một mảnh địa phương của hắn Bình An Giác, còn tùy ý đánh giết một đám người tại Bình An Giác, để cho hắn thật là mất mặt, ngày hôm nay cái này bãi hắn há có thể không tìm trở về. - Là ngươi... Trác Bình An vừa động thủ, Lôn Thải liền nhận ra thư sinh bệnh tật này là Trác Bình An, một Đại Tiên đế thực lực không yếu so với hắn. Thấy Trác Bình An, Lôn Thải trong lòng chính là trầm xuống. Nếu mà Mạc Vô Kỵ có Trác Bình An che chở, hắn thật đúng là khó có thể mang đi. Vô luận có đúng hay không có thể mang đi Mạc Vô Kỵ, dám động hắn Lôn Thải, đó chính là chết. Trác Bình An lợi hại hơn nữa, cũng chỉ có thể xưng bá ở Bình An Giác mà thôi. Một đạo thông thiên hỏa trụ bị Lôn Thải vung lên, trong nháy mắt nổ lên, khắp bầu trời diễm mang nổ tung, không gian xuất hiện từng đạo rất nhỏ vết rạn. Khắp bầu trời thông thiên hỏa diễm, thật giống như diễm hải bình thường giống nhau, tràn ngập nửa bầu trời Y Tinh Tiên Thành. Vô số kiến trúc tại đây dưới thông thiên hỏa trụ, trực tiếp hóa thành tro bụi. Cuồn cuộn tiếng oanh minh âm kích động không thôi, nổ vang diễm hải cùng Trác Bình An phiến cốt không ngừng oanh tạc cùng một chỗ. Dưới loại này đại chiến, ngoại trừ ban đầu bổ ra đệ nhất đao sau đó, Mạc Vô Kỵ hoàn toàn không xen tay vào được. Hàn Lung cùng Mạc Vô Kỵ lui qua một bên, cũng không xen tay vào được. Mạc Vô Kỵ cùng Hàn Lung lui ra phía sau, Đại Hoang lại tiến lên mấy bước. Cuồng bạo tiên nguyên không ngừng tại bên người nó nổ tung, thông thiên hỏa trụ hỏa diễm một lần lại một lần tại trên người nó phớt qua đi, bất quá những thứ này đối với Đại Hoang mà nói, cùng gãi ngứa không có bất kỳ khác nhau. Nó thủy chung nhớ kỹ một câu nói của Mạc Vô Kỵ, đó chính là thích hợp thời điểm, dùng toàn bộ lực lượng đánh lén tên rác rưởi mũ cao. - Trác Bình An, ngươi tới cùng muốn thế nào... Thông thiên hỏa trụ hầu như muốn đem toàn bộ Y Tinh Tiên Thành cuốn vào, nhưng Trác Bình An quạt xếp vẫn như cũ bình yên vô sự. Lôn Thải rất rõ ràng, loại tình huống này đối với hắn là rất bất lợi. Chính là có lợi, hắn cũng không giết chết Trác Bình An. Có thể nói chỉ cần gặp Trác Bình An, một trận chiến này có đánh hay không đều không có gì khác nhau. Trác Bình An không nói gì, hắn biết dùng thủ đoạn của Mạc Vô Kỵ, nếu mà lúc này không nắm lấy cơ hội, đơn đả độc đấu, hắn không cách nào làm gì Lôn Thải đại đế. Trác Bình An không có đoán sai, Lôn Thải nói đột ngột dừng lại, hắn cảm nhận được một cổ mênh mông vô biên cường đại tiên nguyên đánh về phía hắn. Không đúng, loại này nguyên lực thậm chí so với tiên nguyên còn cường hãn hơn một chút. Coi như là Trác Bình An, cũng không nhất định có thể đánh ra loại lực lượng kinh khủng này. Đây cũng là một Đại Tiên đế? Lôn Thải điên cuồng muốn xé mở cái loại này cuồng bạo trói buộc, coi như là hắn lại điên cuồng, cũng hơi chậm một điểm. - PHỐC! Đại Hoang một quyền đánh vào ngực Lôn Thải, một cái lỗ máu xuất hiện ở ngực Lôn Thải, Lôn Thải há mồm phun một đạo máu tươi, cả người trên không trung vặn vẹo vài cái, sau đó biến mất vô tung vô ảnh. Lôn Thải biến mất, thông thiên hỏa trụ cũng biến mất. Nếu không phải xung quanh một mảnh hỗn độn, còn có bị đốt hủy vô số kiến trúc, mọi người còn tưởng rằng vừa rồi không có gì cả phát sinh. Thật sự là tới nhanh, đi cũng nhanh. - Đi thôi, chúng ta không cách nào ở chỗ này ngồi truyền tống trận, mọi người thượng phi thuyền của ta, chúng ta bay thẳng đi Chư Thần Tiên Vực. Trác Bình An rơi ở trên mặt đất, sắc mặt càng là tái nhợt một phần. - Tốt. Mạc Vô Kỵ rất là hài lòng đáp, tuy rằng lần này không có giết chết Lôn Thải, tuyệt đối đã cho Lôn Thải bị thương nặng. Trong ngắn hạn, tên này khẳng định không dám lại đến tìm bọn họ động thủ. Mặc dù hắn rất muốn tìm kiếm Lôn Thải báo thù, Mạc Vô Kỵ cũng biết, bây giờ còn chưa đến lúc đó. ... Thiên Tiệm Tiên Thành, tại toàn bộ Chư Thần Tiên Vực, đây cũng là tiên thành nổi danh nhất. Thiên Tiệm Tiên Thành nổi danh không phải là bởi vì cái tiên thành này to lớn, mà là bởi vì Thiên Tiệm Tiên Thành tới gần Tiên Giới Đệ nhất Tiên Tiệm, Chư Thần Thiên Tiệm. Nghe đồn cái lạch trời này chính là trước đây sau chư thần đại chiến, lưu lại. Không có ai biết lạch trời này dài bao nhiêu, cũng không người nào biết lạch trời này rộng cỡ nào. Chỉ biết là lạch trời này xuyên qua Chư Thần Tiên Vực, sau đó dung hợp vào vô tận hư không. Về phần độ rộng, không có người có thể qua được Chư Thần Thiên Tiệm, cũng không người nào biết lạch trời đối diện là cái gì giới vực. Chỉ biết là phía đối diện hàng ngày sẽ phải chịu không gian chảy loạn ảnh hưởng, một phần đỉnh cấp tài liệu luyện khí cùng đỉnh cấp tiên linh thảo bị chảy loạn mang tới bên này Chư Thần Tiên Vực. Ngoài ra, bên trong Chư Thần Thiên Tiệm còn có một chút trôi lơ lửng lục địa, những thứ này trên đất bằng thường xuyên có thể tìm được rất nhiều thứ tốt. Cũng bởi vì bên trong Chư Thần Thiên Tiệm hàng ngày xuất hiện các loại đỉnh cấp bảo vật, mới có vô số người ùa ra đi nơi này, muốn thu được một phần cơ duyên, hoặc là thu mua một phần tiên linh thảo, tiên tài các loại. Thiên Tiệm Tiên Thành tự nhiên mà vậy liền náo nhiệt, bất quá những thứ này còn chưa phải là để cho Thiên Tiệm Tiên Thành càng ngày càng nổi danh. Để cho Thiên Tiệm Tiên Thành bị đông đảo tiên nhân biết đến, đồng thời lục tục đi tới nơi này, là bởi vì Chư Thần Tháp. Chư Thần Tháp đang lơ lửng ở trước chư thần Tiên Hào của Thiên Tiệm Tiên Thành. Tại trước khi Chư Thần Tháp không có bị mở ra, quanh thân Chư Thần Tháp vẫn là mơ mơ hồ hồ, mỗi lần Chư Thần Tháp gần mở ra thời điểm, Chư Thần Tháp sẽ chỉ là dần dần rõ ràng. Mạc Vô Kỵ 3 người tới ngoài Thiên Tiệm Tiên Thành, đầu tiên nhìn nhìn thấy là một cái trận pháp biểu thị thật lớn dựng đứng tại Thiên Tiệm Tiên Thành phía ngoài. Trận pháp biểu thị phía trên cùng là một cái chữ mời, mời chữ phía dưới viết: - Chư Thần Tháp sắp mở ra, Thiên Tiệm Tiên Lâu hoan nghênh sở hữu đến đây Chư Thần Tiên Vực tiên hữu môn. tiên hữu có chư thần bài, có thể trực tiếp miễn phí vào ở Thiên Tiệm Tiên Thành đệ nhất tiên lâu Thiên Tiệm Tiên Lâu. Tại trước ba năm Chư Thần Tháp mở ra, hàng năm cuối tháng chín tại Thiên Tiệm Tiên Lâu tầng cao nhất đại điện, đều có đại hình Tiên Dịch Hội. Chỉ cần là vào ở Thiên Tiệm Tiên Lâu đạo hữu, sẽ miễn phí tham gia Tiên Dịch Hội. - Chư Thần Tiên Vực ngược lại đại khí, lại có miễn phí tiên lâu trụ. Chỉ là không biết điều kiện làm sao. Mạc Vô Kỵ thấy có chư thần bài có thể miễn phí vào ở Thiên Tiệm Tiên Lâu, cũng là khen một tiếng. Hắn phi thường rõ ràng, dưới loại tình huống này, tiên lâu là làm ăn rất thơm, có thể nói chính là đại phát phát tài thời điểm. Mạc Vô Kỵ đã tham gia rất nhiều các loại bí cảnh, bao gồm nghiền nát hư tầng thứ ba mở ra, Vĩnh Anh Tiên Vực đan dược đạo thi đấu vân vân. Mỗi lần quý nhất đều là chỗ dừng chân. - Ha ha, đại khí? Chờ ngươi vào ở đi ngươi liền biết Thiên Tiệm Tiên Lâu rất biết làm ăn. Bất quá như đã nói qua, Thiên Tiệm Tiên Lâu làm như vậy vẫn là rất được tán thưởng. Nếu không, loại thời điểm này muốn tìm chỗ nghỉ ngơi, cũng không to lớn dễ, hơn nữa Thiên Tiệm Tiên Lâu đích thật là Thiên Tiệm Tiên Thành đệ nhất tiên lâu, như thế không có chém gió. Trác Bình An thản nhiên nói. Đối với Trác Bình An lời này, Mạc Vô Kỵ ngược lại rất tin tưởng. Nhiều người như vậy lui tới, muốn phải tìm khá một chút tửu lâu ở, đích thật là không dễ. ... Thiên Tiệm Tiên Lâu đích thật là không có chém gió, Mạc Vô Kỵ vừa tiến vào nhà này tiên lâu, liền cảm nhận được nồng nặc tiên linh khí tức. Toàn bộ tiên lâu khí thế bàng bạc, địa vực rộng. - Mấy vị đạo hữu, Thiên Tiệm Tiên Lâu tạm thời chỉ tiếp đãi khách nhân bản thân có chư thần bài, còn xin... Mạc Vô Kỵ đám người vừa tiến đến, đã bị một người tiểu nhị ngăn cản. Mạc Vô Kỵ không đợi này tiểu nhị đem lời nói cho xong, trực tiếp xuất ra chư thần bài nói: - Chúng ta chính là khách nhân bản thân có chư thần bài, ba cái gian phòng. Tiểu nhị còn không có hỏi, Hàn Lung liền lấy ra bản thân chư thần bài. Trác Bình An còn lại là lấy ra một quả thẻ màu đen, tiểu nhị thấy thẻ màu đen này sau đó, biểu tình trở nên càng là kính cẩn hẳn lên. Hắn dùng tốc độ nhanh nhất đăng ký ba người chư thần tên cửa hiệu, sau đó mang theo Mạc Vô Kỵ ba người lên lầu. - Gian phòng quả nhiên không sai. Sau khi vào phòng, Mạc Vô Kỵ ngược lại gật đầu tán thán một tiếng. Gian phòng chẳng những rộng mở tiên linh khí nồng nặc, còn có các loại phòng tu luyện. Tiểu nhị cười theo nói: - Đây là tiên lâu quý khách gian phòng, ba vị đều là quý khách, tự nhiên phải ở quý khách gian phòng. Tại hạ xin cáo lui, có gì cần, trực tiếp lên tiếng một tiếng liền tốt rồi. Chờ tiểu nhị rút đi, Mạc Vô Kỵ cười nói: - Quả nhiên là có một cái Tiên Đế đi theo chính là tốt, cả miễn phí gian phòng đều là quý khách gian phòng. Trác Bình An hắc hắc một tiếng nói: - Cuối tháng chín chính là tháng sau, Thiên Tiệm Tiên Lâu Tiên Dịch Hội, thế nhưng là có bó lớn thứ tốt. Mạc Đan Sư, ta kiến nghị ngươi luyện chế một phần đỉnh cấp thất phẩm tiên đan, miễn cho đến lúc đó ngươi muốn trao đổi đồ đạc, trên người cũng không có bảo vật gì. Biết Mạc Vô Kỵ chắc chắn sẽ không buông tha cơ hội như thế, Trác Bình An đơn giản thuận miệng nói một câu, chẳng khác nào một cái miễn phí nhân tình. Không cần Trác Bình An nhắc nhở, Mạc Vô Kỵ cũng dự định đi tham gia cái này cuối tháng chín Tiên Dịch Hội. Có thể vào ở Thiên Tiệm Tiên Lâu, hiển nhiên đều không phải là hạng người tầm thường. Những người này không là tiên đế, chính là bá chủ một phương. Chỉ có những người này trên người, mới có đỉnh cấp thứ tốt. Hắn Đại Ất Tiên tu vi, hơn nữa cần tài nguyên tu luyện càng ngày càng hà khắc. Tham gia bình thường vậy Tiên Dịch Hội, cũng không có bao nhiêu tác dụng. Ngoài ra, Mạc Vô Kỵ cũng muốn lại đem chính bản thân thất phẩm Tôn Cấp Đan Đế danh tiếng tuyên truyền đi. Nếu là một mình hắn, hắn không quan tâm danh tiếng thật xấu. Hiện tại hắn muốn xây dựng tông môn, xây dựng tông môn cũng không phải là nói một chút liền có thể làm được. Hắn nhất định phải có bản thân sức lực, đồng thời cũng phải tìm đến một nhóm nhân mạch tài nguyên. Sức lực, hắn hiện tại liên cả Lôn Thải cũng không sợ hãi. Mạng giao thiệp, đó là đương nhiên phải dựa vào hắn thất phẩm Tôn Cấp Đan Đế."
}