{
  "chapter_name": "Chương 1138: Ám Mộc",
  "content": "- Ta nghe nói Ám Giới Ám Nguyên Điện vốn là một gốc cây, về sau Ám Giới xảy ra một lần to lớn biến cố, gốc cây này bị hủy đi. Liên Kỷ cũng là cảm thán một tiếng nói. Thông Minh gật đầu: - Liên Kỷ nói không sai, nơi này thật là một gốc cây, gốc cây này gọi là Ám Mộc. Ám Mộc là Ám Giới tượng trưng, bởi vì có Ám Mộc, Ám Giới quy tắc càng là rõ ràng. Cho nên tại rất sớm trước đây, Ám Giới cao thủ ùn ùn. Về sau Ám Mộc bị hủy, Ám Giới vì để cho Ám Mộc lần nữa nẩy mầm, ở chỗ này thành lập Ám Nguyên Điện, đáng tiếc là, vô số năm trôi qua, Ám Mộc cũng không có nẩy mầm. Trong lòng Mạc Vô Kỵ khẽ động, trương tay lấy ra một khối Ám Mộc mảnh nhỏ. - Ngươi đây là Ám Mộc mảnh nhỏ? Mạc Vô Kỵ sẽ lại đem Ám Mộc mảnh nhỏ vừa lấy ra, vẫn không nói gì, Thông Minh liền kích động kêu lên. - Đúng vậy, khối Ám Mộc mảnh nhỏ này là ta tình cờ lấy được, ta muốn hỏi ngươi một cái, thứ này làm thế nào nuôi sống đc không? Mạc Vô Kỵ nắm trong tay Ám Mộc mảnh nhỏ nói. Khối Ám Mộc mảnh nhỏ này hắn dùng các loại các dạng thủ đoạn, cũng không cách nào trồng sống. Thông Minh thở dài một tiếng nói: - Mạc huynh, ngươi thật đúng là hữu cơ duyên a, cả Ám Mộc mảnh nhỏ đều có thể lấy được, còn đi tới Ám Nguyên Điện. Bất quá tuy rằng Ám Mộc cực kỳ trân quý, ngươi không cách nào trồng sống nó. Muốn trồng sống Ám Mộc, ngoại trừ Ám Mộc mảnh nhỏ, cộng thêm đi tới Ám Nguyên Điện này ra, còn cần hai món đồ đạc. - Hai món đồ gì? Mạc Vô Kỵ bật thốt lên hỏi. Thông Minh lắc đầu: - Ngươi biết cũng vô ích, bởi vì ngươi khẳng định không chiếm được. Không muốn nói ngươi, chính là Thánh Nhân cũng không nhất định có thể đồng thời đạt được hai thứ đồ này. Đầu tiên là ám thuộc tính bản nguyên châu... Mạc Vô Kỵ nghe đến đây trong lòng vừa nhảy, hắn vừa lúc có vật này a. Năm đó hắn và Khổ Thái đồng thời tìm được ám bản nguyên châu, hiện tại ám thuộc tính bản nguyên châu còn đang ở trong thế giới của hắn. - Ám thuộc tính bản nguyên châu là một trong bản nguyên châu thưa thớt nhất trong vũ trụ, rất có thể một cái vũ trụ vị diện chỉ có một quả. Ngoại trừ ám thuộc tính bản nguyên châu ra, còn cần Tức Nhưỡng, thứ này ngươi càng thì không cách nào lấy được. Nghe được Thông Minh nói, trong lòng Mạc Vô Kỵ trầm xuống, hắn rốt cuộc hiểu rõ vì sao trước đây Khôn Uẩn sẽ dẽ nói chuyện như vậy, cư nhiên sẽ lại đem Ám Mộc mảnh nhỏ cho hắn. Thì ra lúc đầu Khôn Uẩn là biết, Ám Mộc mảnh nhỏ chính là cho hắn cũng vô dụng. - Thông Minh đạo hữu, ngươi cũng biết Ám Mộc chỗ đại dụng là cái gì? Mạc Vô Kỵ lý giải Ám Mộc là từ Khổ Thái cho Thủy Tinh Cầu bên trong được biết, biết vật này là Ám Giới đệ nhất bảo vật. Một khi bản thân có Ám Mộc, hoặc là có thể ở dưới Ám Mộc tu luyện, vậy tiền đồ sẽ lại không cách nào đánh giá. Lần này Hoán Đề nói: - Trước ngươi không phải là hỏi ta có hay không tồn tại cao hơn Thánh Nhân đẳng cấp sao? Trên lý thuyết là không có. Bởi vì cao hơn Thánh Nhân đẳng cấp tồn tại, nhất định phải tu luyện quang minh cùng hắc ám hai loại quy tắc, như vậy mới có thể hơn hẳn vũ trụ cấp độ. Dựa theo quy tắc vũ trụ to lớn phân chia, Ngũ Hành quy tắc cộng thêm Phong Lôi băng vân vân... quy tắc toàn bộ thuộc về quang minh thuộc tính quy tắc. Mà hầu như hết thảy Thánh Nhân, tu luyện đều là một loại hoặc là vài loại quy tắc bên trong quang minh thuộc tính. Bởi vì người tu luyện quang minh thuộc tính quy tắc, ngoài Linh Căn thuộc tính căn bản là không cách nào tu luyện hắc ám quy tắc thuộc tính, ngược lại cũng thế. Thế nhưng Ám Mộc ẩn chứa cao cấp nhất hắc ám thuộc tính quy tắc, vẫn truyền nghe người có được Ám Mộc, sẽ có tư cách đồng thời tu luyện quang minh cùng hắc ám hai loại thuộc tính, tại trong thế giới của mình diễn sinh ra hai loại thuộc tính. Cho nên nói, nếu mà bản thân có Ám Mộc, vậy rất có thể trở thành tồn tại hơn hẳn Thánh Nhân, trở thành đệ nhất nhân đứng đỉnh phong ở hết thảy vũ trụ. Đáng tiếc là, Ám Mộc sớm biến mất. Ngươi có Ám Mộc mảnh nhỏ, cũng vậy không có bất kỳ ý nghĩa gì. Mạc Vô Kỵ nghe đến đó trong lòng chấn động mãnh liệt, tu luyện quang minh thuộc tính quy tắc thì không thể tu luyện hắc ám thuộc tính sao? Nhưng hắn chính là tu luyện quang minh thuộc tính, cũng vậy tu luyện hắc ám thuộc tính a. Nếu mà Hoán Đề nói là thật nói, như vậy sẽ là bí mật phi thường đáng sợ. Loại chuyện này một khi tiết lộ, sợ rằng hết thảy Thánh Nhân đều có thể vây công hắn Mạc Vô Kỵ. Mạc Vô Kỵ làm ra một bộ biểu tình thất vọng đem Ám Mộc mảnh nhỏ thu lại: - Đã như vậy, quên đi sao?. Hắn quyết định tương lai lấy được Tức Nhưỡng về sau, nhất định phải chính bản thân đến Ám Giới, phát triển thành Ám Mộc sống. Thu hồi Ám Mộc về sau, Mạc Vô Kỵ đang muốn hỏi làm sao đi thất giới đài, Khải Đạo Lạc của hắn bỗng nhiên cảm ngộ tới một loại đạo vận khí tức chưa hề tiếp xúc qua, hắn mơ hồ cảm giác được bản thân Thất Giới Chỉ tới lằn ranh đột phá rồi. Đúng rồi, Thất Giới Chỉ phải là cùng thất giới có quan hệ, hiện tại hắn Khải Đạo Lạc tại Ám Giới bắt lấy tới cơ hội đột phá, hắn vô luận như thế nào cũng không thể bỏ qua cơ hội lần này. Trên thực tế tại thời điểm đối phó Hoán Đề, thứ tư chỉ của hắn đã có đột phá. Bất quá thứ tư chỉ đột phá là thành lập tại Sinh Tử Luân của hắn, Mạc Vô Kỵ thủy chung cảm thấy thiếu ít một chút cái gì. Lúc này Thất Giới Chỉ muốn đột phá, nhất định là hoàn thiện cùng bổ sung thứ tư chỉ. - Như vậy, chúng ta nhanh chóng đi Phá Toái Giới sao?. Hoán Đề nhìn Mạc Vô Kỵ nói. Trên người hắn bị đinh một thanh Thất Phật Sạn, thực lực bị ngăn chặn, bị thương nặng xa xa không có khôi phục. Có thể nói nơi này vài người, thực lực của hắn coi như là kém nhất. Vốn một cái thực lực là mạnh nhất, thực lực bây giờ biến thành kém nhất, Hoán Đề này vốn là Thánh Nhân, trong lòng tự nhiên có chút buồn bực. Thông Minh mấy người cũng vậy nhìn Mạc Vô Kỵ, nếu Mạc Vô Kỵ là tiểu đội trưởng, vậy mọi người tự nhiên muốn để Mạc Vô Kỵ làm chủ. Mạc Vô Kỵ hỏi: - Thông Minh đạo hữu, cái chỗ này an toàn không? Thông Minh gật đầu: - Mạc huynh yên tâm, chúng ta là thông qua không gian truyền tống đến, cho nên không có ai biết chúng ta ở chỗ này. Nhưng chúng ta lại không thể từ nơi này rời đi, một khi rời đi, sẽ rất khó lại đi. Bên ngoài Ám Nguyên Điện diện tích vạn dặm không có bóng người, bất luận kẻ nào một khi tới gần, đó chính là cục diện không chết không thôi. Cũng may đi tới Thất Giới Thạch cũng không cần rời đi nơi này, rất nhiều người đều biết Ám Giới có truyền tống trận đi thông Thất Giới Thạch, thế nhưng có thể tìm tới cái này truyền tống trận, tuyệt đối sẽ không cao hơn số đếm trên đầu ngón tay, mà ta vừa lúc là biết đến cái đó. Thông Minh giọng nói vẫn còn có chút tự đắc, đi thông Thất Giới Thạch truyền tống trận nhưng là phi thường hữu dụng. - Ta bởi vì có một số việc, cần phải rời khỏi Ám Nguyên Điện, đi một chuyến bên ngoài. Tối đa mấy ngày là có thể trở về, ta hi vọng mọi người có thể ở chỗ này chờ ta vài ngày. Mạc Vô Kỵ nói, hắn tại Ám Giới cảm ngộ đến bản thân Thất Giới Chỉ gần đột phá, tự nhiên không có khả năng rời đi nơi này. Thông Minh mặt lộ vẻ khó xử nói: - Mạc huynh, ngươi một khi từ nơi này rời đi bị cường giả Ám Giới biết, chúng ta đây tương lai còn nghĩ muốn vô thanh vô tức từ nơi này đi qua, vậy thì khó khăn. Mạc Vô Kỵ khẽ mỉm cười: - Thông Minh đạo hữu yên tâm, ta nếu như muốn rời đi nơi này, nói vậy người Ám Giới sẽ không biết. Thông Minh biết Mạc Vô Kỵ xem thường Ám Giới cường giả, hắn chỉ có thể bãi buông tay nói: - Đã như vậy, này Mạc huynh mời đi thôi, chúng ta ở trong nơi này chờ ngươi. - Tốt, ta rất nhanh thì sẽ trở về. Mạc Vô Kỵ nói xong, thân hình mở ra, trực tiếp chạy ra khỏi Ám Nguyên Điện, ngay lập tức biến mất. Mạc Vô Kỵ sau khi rời đi, Hoán Đề mới không nhanh không chậm nói: - Thông Minh, ngươi hẳn là biết Mạc huynh nhất định sẽ bị người Ám Giới phát hiện sao?? Thông Minh giả vờ bất đắc dĩ nói: - Đúng vậy, Mạc huynh là chúng ta nhóm người này người dẫn đầu, chuyện hắn quyết định, ta làm sao đi ngăn cản? Trên thực tế tại trong lòng Thông Minh cho rằng, cho Mạc Vô Kỵ một lần giáo huấn cũng tốt. Chờ Mạc Vô Kỵ phát hiện hắn cũng không có lợi hại như mình tưởng tượng, tương lai hắn nói chuyện cũng sẽ đc coi trọng. Thông Minh cho rằng Mạc Vô Kỵ sẽ bị phát hiện, cũng không phải là bởi vì thực lực của Mạc Vô Kỵ không mạnh, mà là bởi vì Ám Giới quy tắc bất đồng. Tại dưới Ám Giới quy tắc, vô luận Mạc Vô Kỵ ẩn nấp thủ đoạn cao làm sao, cũng sẽ bị phát hiện. ... Mấy canh giờ đi qua, Thông Minh cùng Hoán Đề bắt đầu hai mặt nhìn nhau. Thời gian dài như vậy, bên ngoài không có bất cứ động tĩnh gì, mà Mạc Vô Kỵ không hề tung tích. Có thể khẳng định, Mạc Vô Kỵ đã rời đi một mảnh phạm vi này. Thế nhưng là Mạc Vô Kỵ là như thế nào không bị phát hiện? Hoán Đề còn tốt một chút, dù sao cũng linh hồn dấu vết của hắn đã bị Mạc Vô Kỵ nắm trong tay, Mạc Vô Kỵ càng mạnh với hắn mà nói coi như là càng tốt. Thế nhưng là Thông Minh trong lòng lại là có một phần hàn ý, hắn phát hiện mình khoảng cách hiểu Mạc Vô Kỵ còn kém quá xa. Hắn nộp ra thần hồn vết máu, tương lai thật không có nửa phần ảnh hưởng? ... Mạc Vô Kỵ chẳng những có tu luyện ám thuộc tính, còn bản thân có Thai Hóa Dịch Hình thủ đoạn. Nếu như là như thế này, hắn cũng bị người phát hiện, vậy chỉ có thể nói hắn quá như lìn. Lúc này Mạc Vô Kỵ sớm đã rời xa Ám Nguyên Điện, trong một chỗ trống trải hoang dã, hắn cũng không có tiếp tục cảm ngộ, Khải Đạo Lạc sớm cảm ngộ đến không sai biệt lắm. Một xuất hiện ở chỗ trống trải, Mạc Vô Kỵ chính là một chỉ điểm ra. Thất Giới Chỉ chỉ thứ tư, âm dương. Thiên địa cùng mà vạn vật sinh, âm dương nhận mà biến hóa lên! Mênh mông khí tức phô thiên cái địa đánh ra, chung quanh quy tắc trực tiếp xé mở, thêm tại bên trong hắc ám quy tắc quang minh thuộc tính quy tắc cũng vậy rõ ràng. Giờ khắc này không gian quy tắc phân biệt rõ ràng, nếu có người ở trong đó, trực tiếp sẽ bị loại này âm dương quy tắc kéo thành hư vô. Quả nhiên vượt ra khỏi cấp độ Sinh Tử Luân đánh ra âm dương chỉ, chung quanh sinh cơ hóa thành hai loại, một âm một dương, tất cả bắt đầu sụp đổ. Mạc Vô Kỵ còn chưa kịp kiểm tra ảnh hưởng một chỉ tạo thành, trong lòng không hiểu lần nữa có thêm một chỉ. Đây là thứ năm chỉ - vạn vật? Mạc Vô Kỵ rốt cục hiểu ra, thì ra lúc đầu hắn ở chỗ này Khải Đạo Lạc cảm ngộ đến cũng không phải chỉ thứ tư - âm dương, mà là Thất Giới Chỉ chỉ thứ năm - vạn vật. Hoặc là nói, chỉ thứ tư và thứ năm vốn chính là liên tiếp nhau."
}