{
  "chapter_name": "Chương 129: Mạc Vô Kỵ trong mắt người khác",
  "content": "Mạc Vô Kỵ nghi ngờ mở ra giấy, khi hắn thấy rõ ràng giấy nội dung thì, lập tức ngẩng đầu ngạc nhiên hỏi: - Hộ Hồn Địa Hà Đan phương pháp luyện đan? Ân sư tỷ, ngươi luyện đan thời điểm lựa chọn cái này? Mạc Vô Kỵ rốt cuộc hiểu rõ vì sao Ân Thiển Nhân sẽ (biết) thất bại, hắn luyện chế qua Tráng Thần Đan, Tráng Thần Đan liền dường như khó luyện chế, vậy hay là tam phẩm Nhân Linh Đan. Hộ Hồn Địa Hà Đan là tứ phẩm địa linh đan, tự nhiên là càng thêm khó có thể luyện chế gấp mấy lần. Huống chi hay là dùng Xích Diễm thạch loại này cấp thấp hỏa diễm, thời gian lại hạn chế ở tại trong vòng một canh giờ. Ân Thiển Nhân luyện chế thất bại, coi như là có thể hiểu được. - Ân sư tỷ, dùng thành tích của ngươi, nếu mà lựa chọn bình thường vậy tứ phẩm địa linh đan, ngươi hoàn toàn có thể bắt được thứ tự a. Mạc Vô Kỵ có chút nghi ngờ hỏi. Hắn yêu cầu Hộ Hồn Địa Hà Đan, không có nghĩa là Ân Thiển Nhân cũng cần loại đan dược này. Ân Thiển Nhân khẽ mỉm cười: - Ta cũng vậy bốc lên một thanh hiểm, nếu là thành công rồi, ta rất có thể chen vào top 10. Nếu không phải thành công, nếu không phải là ngươi đáp ứng rồi cho ta danh ngạch sao? Ta nghĩ, ngươi hẳn là cần phải cái này phương pháp luyện đan. - Cảm ơn, Ân sư tỷ, cái này phương pháp luyện đan ta hãy thu đến. Ngươi cần bao nhiêu danh ngạch nói cho ta biết, ta bên này còn nhiều. Ta duy nhất nghi vấn chính là, Ân sư tỷ ngươi vì sao nói cần ta cái này phương pháp luyện đan? Mạc Vô Kỵ lại đem trong lòng không giải thích được hỏi lên. Ân Thiển Nhân lần thứ hai cười: - Người khác không biết tu vi của ngươi, khẳng định cho là ngươi là Thác Mạch viên mãn, thậm chí nửa bước bước vào Trúc Linh cảnh tồn tại. Ta rất rõ ràng, ngươi nhiều nhất là tại Thoát Phàm tầng bốn. Một cái Thoát Phàm tầng bốn tu sĩ, muốn đề luyện ra Thiết Tâm bồ quả, thậm chí luyện chế ra tam phẩm Nhân Linh Đan đến, chỉ dựa vào (kháo) tu vi đó là tuyệt đối làm không được. Mà ngươi cũng không phải cái gì kinh nghiệm phong phú lão Đan Sư, duy nhất khả năng chính là ngươi tu luyện thần niệm lực lượng. Dùng tu vi của ngươi, dù cho tu luyện thần niệm lực lượng, luyện đan cũng rất gian nan. Ta biết ngươi vì Yên Nhi chắc chắn sẽ không lựa chọn cái này phương pháp luyện đan, ta đơn giản giúp ngươi một cái. Mạc Vô Kỵ trong lòng vừa nhảy, hắn còn thật là dựa vào (kháo) thần niệm lực lượng tinh luyện dược liệu thành công. Chính như Ân Thiển Nhân nói bình thường giống nhau, người khác khẳng định đều cho là hắn là Thác Mạch viên mãn, nửa bước Trúc Linh tồn tại. Mà Ân Thiển Nhân biết tu vi của hắn, trước đây hắn tại Vô Ngân Kiếm Sơn bất quá là Thác Mạch ba tầng. Dựa theo Ân Thiển Nhân hiểu, linh căn của hắn tư chất kém như vậy, tự nhiên sẽ không thăng cấp quá nhanh, cho nên Thác Mạch tầng bốn là đính thiên. Chính là bởi vì Ân Thiển Nhân cho là hắn mới Thác Mạch tầng bốn, lúc này mới đoán được hắn tu luyện có thần niệm lực lượng. Không nghĩ tới Ân Thiển Nhân chó ngáp phải ruồi, hắn thật đúng là tu luyện thần niệm lực lượng. Bất quá tu vi của hắn đến không phải là Thác Mạch tầng bốn, mà là Thác Mạch tầng tám. Mạc Vô Kỵ đứng lên cúi người hành lễ: - Ta cũng không có tu luyện thần niệm lực công pháp, mà là vô tình giữa thu được thần niệm lực lượng. Ân sư tỷ, còn xin cho ta giấu diếm. Thần niệm lực lượng tu luyện thủ đoạn, Mạc Vô Kỵ là thật không có. Hắn có khi là Tráng Thần Đan, loại đan dược này hắn sẽ không dễ dàng lấy ra. Ân Thiển Nhân cười cười: - Ta giúp ngươi giấu diếm đồ đạc còn thiếu sao? Cho nên ngươi không cần lo lắng. Cái này phương pháp luyện đan ngươi giữ lại, trước ta xem thường ngươi, hiện tại ta khẳng định ngươi có thể trở thành là tứ phẩm Địa Đan Sư. Về phần Ngũ Hành Hoang Vực thủ hoàn, ta chỉ muốn (phải) ba cái liền có thể. Bản thân ta yêu cầu một cái, mặt khác hai cái là ta nợ cô tông chủ. Lần này Ngũ Hành Hoang Vực sau đó, ta muốn rời khỏi Vô Ngân Kiếm Phái, cho nên nhân tình này muốn (phải) trả lại cho hắn. Mạc Vô Kỵ không chút do dự lấy ra bốn cái thủ hoàn đưa cho Ân Thiển Nhân: - Đa tạ Ân sư tỷ, ngươi lại giúp ta một lần. Nơi này nhiều hơn một cái thủ hoàn, làm phiền ngươi giúp ta mang cho Tần Trần. Tần Tương Vũ tu vi quá thấp, Mạc Vô Kỵ không có sở trường vòng khuyên cho hắn. Về phần cho một cái thủ hoàn cho Tần Trần, hoàn toàn là bởi vì Tần Tương Vũ. Hắn nợ Tần Tương Vũ một cái nhân tình, nhân tình này là Tần Tương Vũ hướng Tần Trần phải tới, dù cho Tần Trần đối với hắn có thành kiến, hắn cũng phải trả rơi nhân tình này. - Ngươi yên tâm, ta nhất định sẽ giúp ngươi mang tới. Ân Thiển Nhân ngược lại không có khách khí, từ góc độ nào đó mà nói, nàng đích thật là vì trợ giúp Mạc Vô Kỵ mới cố ý lựa chọn Hộ Hồn Địa Hà Đan. Đây cũng là vì đáp ứng ban đầu Mạc Vô Kỵ sự tình, nàng sau cùng không có làm được, trong lòng cũng có chút hổ thẹn. - Mạc sư huynh, bên ngoài có cố nhân cầu kiến. Cửa Phỉ Bỉnh Trụ nói lần nữa. Ân Thiển Nhân đứng lên: - Trong tay ngươi có thủ hoàn, gần nhất hai ngày hẳn là phi thường nổi tiếng. Nhớ kỹ những thứ này thủ hoàn giá trị rất cao, đừng (không muốn) giá thấp đưa ra đi. Ta đi trước, có lẽ tại Ngũ Hành Hoang Vực giữa, chúng ta còn có thể tạm biệt (gặp lại). Mạc Vô Kỵ lại đem Ân Thiển Nhân đưa tới cửa, liền biết tới cố nhân là ai. Khúc Uyển Nhi, ban đầu ở trên thuyền thời điểm, Khúc Uyển Nhi ra tay giúp hắn một lần. Về sau tại Trường Lạc thành, Khúc Uyển Nhi lần thứ hai giúp hắn một lần. Hắn tin tưởng dùng Khúc Uyển Nhi kiêu ngạo, nếu là bình thường vậy đồ đạc, chắc chắn sẽ không chủ động tìm được trên đầu của hắn đến. Hiện tại Khúc Uyển Nhi tìm tới, nói rõ tiến vào Ngũ Hành Hoang Vực đối với nàng rất trọng yếu. - Mạc Vô Kỵ ra mắt Khúc sư tỷ, ra mắt vị tiền bối này, hai vị mời vào. Mạc Vô Kỵ quen biết Khúc Uyển Nhi, lại không biết Khúc Uyển Nhi bên người Hắc tu lão giả. Này Hắc tu lão giả nếu là cùng Khúc Uyển Nhi cùng đi, hẳn là Khúc Uyển Nhi người thân cận mới đúng. - Mạc Đan Sư, đây là ta sư phụ. Ở phía sau đến quấy rầy ngươi, thực sự là... Khúc Uyển Nhi rất là xấu hổ, nàng không biết nên nói cái gì. Kỳ thực ở trong mắt nàng, nàng và Mạc Vô Kỵ hẳn là người của hai thế giới mới đúng là, hai cái này thế giới tự nhiên là tiên phàm chi biệt. Nàng trợ giúp Mạc Vô Kỵ, đó là chuyện thiên kinh địa nghĩa, thật giống như tiên nhân ân thi sương sớm cho người phàm bình thường giống nhau. Hiện tại hết lần này tới lần khác nàng cái này tự nhận là là tiên đường người muốn tới cầu phàm đường người, không xấu hổ mới đúng là quái sự. Hắc tu lão giả ngược lại cực kỳ tự nhiên cười ha ha một tiếng: - Mạc Đan Sư, ta là Thiên Cực Điện thập lục trưởng lão Trạm Viễn Tế. Cũng là Uyển nhi sư phụ, lần này không mời mà tới, còn xin Mạc Đan Sư không lấy làm phiền lòng. Mạc Vô Kỵ liền vội vàng nói: - Khúc sư tỷ đối với ta có nhiều trợ giúp, có thể tới chỗ của ta, là vinh hạnh của ta, nhanh chóng mời ngồi. Trạm Viễn Tế đưa mắt rơi vào Khúc Uyển Nhi trên người, thế nhưng Khúc Uyển Nhi ánh mắt chung quanh, chính là không nhìn sư phụ ánh mắt. Trạm Viễn Tế bất đắc dĩ, không thể làm gì khác nói: - Mạc Đan Sư tuổi còn trẻ, đan đạo trình độ liền cường đại như vậy, tương lai tiền đồ bất khả hạn lượng. Mạc Vô Kỵ ha ha cười: - Tiền bối quá khen, ta bị giới hạn tư chất, muốn tiến thêm một bước so với người khác mà nói, phải gian nan vô số lần. Ngươi thật là Thác Mạch cảnh?\" Khúc Uyển Nhi rốt cục đưa mắt thu hồi lại, rơi vào Mạc Vô Kỵ trên người. Mạc Vô Kỵ gật đầu, thở dài nói: - Ta đích xác là Thác Mạch cảnh, hơn nữa có thể có thành tựu của ngày hôm nay, cũng là hao tốn lớn như vậy tinh lực, nhiều lần mạo hiểm sinh tử mới tu luyện tới. Những lời này Mạc Vô Kỵ ngược lại không có nói lung tung, hắn muốn (phải) tu luyện thăng cấp, phải đánh thông mới mạch lạc. Với hắn mà nói, đả thông mới mạch lạc cực kỳ gian nan. Nói là mạo hiểm sinh tử, cũng không quá đáng, bởi vì hắn đích xác có mấy lần thiếu chút nữa bị sét đánh giết. Trạm Viễn Tế ánh mắt tại Mạc Vô Kỵ trên người quét một vòng sau đó, lúc này mới thầm than một tiếng. Cùng Mạc Vô Kỵ xa cách gần như vậy, hắn rốt cuộc thấy rõ ràng. Mạc Vô Kỵ Linh Căn đích xác không bằng thế nào, quanh thân không có linh tính, chỉ có tầm thường phàm tục khí tức, càng không thể nào là lôi Linh Căn. Thực sự là đáng tiếc, vốn hắn còn đang suy đoán Mạc Vô Kỵ là dị lôi Linh Căn. Nếu(như) Mạc Vô Kỵ thật là dị lôi Linh Căn, lại là như vậy kiệt xuất Luyện Đan Sư, vậy hắn còn dự định lại đem Khúc Uyển Nhi cùng Mạc Vô Kỵ buộc chung một chỗ. Mạc Vô Kỵ nếu là tầm thường phàm căn, vậy dĩ nhiên là không xứng với Uyển nhi. Hắn sở dĩ đáng tiếc, đó là cảm thấy Mạc Vô Kỵ tư chất tu luyện lãng phí luyện đan thiên phú. Thấy Uyển nhi chậm chạp không mở miệng, Trạm Viễn Tế không thể làm gì khác nói: - Mạc Đan Sư, ta dịu dàng nhi tới nơi này... Đã không còn ý tứ gì khác, Trạm Viễn Tế dự định hỏi một chút Mạc Vô Kỵ thủ hoàn sự tình, lập tức đi ngay. Mạc Vô Kỵ đã sớm biết Khúc Uyển Nhi tới nơi này làm gì, hắn căn bản cũng không chờ (các loại) Trạm Viễn Tế đem lời nói cho xong, chủ động lấy ra một cái thủ hoàn đưa cho Khúc Uyển Nhi nói: - Khúc sư tỷ, vận khí ta tương đối khá, may mắn thu được một cái thứ tự, cái này thủ hoàn sẽ đưa cho Khúc sư tỷ. - Đa tạ Mạc Đan Sư, cái này thủ hoàn bao nhiêu linh thạch, ta cho ngươi... Khúc Uyển Nhi nhanh chóng tiếp nhận thủ hoàn, nàng đang không biết làm sao mở miệng, không nghĩ tới Mạc Vô Kỵ căn bản cũng không cần nàng mở miệng. Mạc Vô Kỵ khẽ mỉm cười: - Khúc sư tỷ, ngươi giúp ta vài lần, cũng là không có muốn ta thứ gì. Chính là một cái thủ hoàn, ta liền (muốn) phải Khúc sư tỷ linh thạch, ta Mạc Vô Kỵ chẳng phải là quá mức thế lợi chút? Nghe được Mạc Vô Kỵ đều đã nói như vậy, Khúc Uyển Nhi chỉ có thể không nữa nói linh thạch sự tình, rất là ngượng ngùng đứng lên cảm tạ một câu. Trạm Viễn Tế biết mình đệ tử là hạng người gì, nhất định là không tiện tiếp tục ở tại chỗ này. Hắn cũng thật không ngờ chuyện thuận lợi như vậy, đơn giản cũng đứng lên nói: - Mạc Đan Sư, ta dịu dàng nhi tới nơi này kỳ thực chính là vì thủ hoàn sự tình. Nếu Mạc Đan Sư không muốn muốn (phải) linh thạch, vậy tương lai Mạc Đan Sư có cái gì trở ngại, có thể trực tiếp đi Thiên Cực Điện tìm kiếm ta. Như vậy, chúng ta cũng không quấy rầy Mạc Đan Sư. Đưa đi Trạm Viễn Tế cùng Khúc Uyển Nhi, Mạc Vô Kỵ lắc đầu. Nếu là cái kia Trạm Viễn Tế thật là muốn giúp hắn cái gì, cũng sẽ không nói suông nói một câu. Chí ít sẽ (biết) xuất ra một thân phận bằng chứng, để cho ngày khác sau đó tốt đi tìm. Hắn cũng không thèm để ý chính là, hắn vốn là không có dự định đi tìm cái kia Trạm Viễn Tế hỗ trợ cái gì. ... - Sư phụ, ngươi nói để cho Mạc Đan Sư tương lai đi tìm ngươi, vì sao không có để lại ngươi lệnh bài? Rời đi Cửu Nguyệt Đan Các sau đó, Khúc Uyển Nhi khôi phục thì ra (vốn) là tỉnh táo. Trạm Viễn Tế thở dài nói: - Linh căn của hắn chắc đích xác là hạ phẩm, hơn nữa còn là hạ phẩm giữa hạ phẩm. Hắn mặc dù có thể tu luyện tới Thác Mạch hậu kỳ, hẳn là thu được cơ duyên gì. Bất quá cũng chỉ có thể dừng ở đây, cho nên tương lai hắn là chắc chắn sẽ không tìm được Thiên Cực Điện đi. - Vậy ngươi còn... Khúc Uyển Nhi bộc phát không hiểu thấy sư phụ. Trạm Viễn Tế lạnh nhạt nói: - Chỉ là làm một cái nói suông nhân tình mà thôi, tương lai hắn muốn (phải) thực sự tìm được Thiên Cực Điện, ta giúp hắn một lần thì thế nào? Người này tư chất tuy rằng kém, đạo lí đối nhân xử thế ngược lại hiểu một phần. Không phát hiện ta còn chưa mở miệng, hắn liền lấy ra thủ hoàn cho ngươi a? Hắn một cái không có lớn bao nhiêu thăng cấp khả năng tầm thường Đan Sư, giúp cửu nguyệt (tháng) dự thi, còn có thể thu được một hai cái chính bản thân chi phối thủ hoàn, này đã nói lên hắn có nhất định năng lực, cũng tự nhiên hiểu ta đang nói cái gì. Hắn xuất ra thủ hoàn hoàn toàn là báo đáp trợ giúp của ngươi, sau lần này, mọi người liền thanh toán xong. Trạm Viễn Tế cũng không biết, Mạc Vô Kỵ bản thân có chi phối thủ hoàn cũng không phải là hai cái, mà là hết thảy thủ hoàn đều là chính hắn chi phối. Nếu là hắn biết, hắn chắc chắn sẽ không gấp như vậy đi. - Thế nhưng ta cho sự giúp đỡ của hắn, cùng hắn cho sự trợ giúp của ta, hoàn toàn không ở trên một cấp bậc... Khúc Uyển Nhi vẫn như cũ có chút nhập nhằng. Trạm Viễn Tế cười cười: - Đây chẳng qua là cái nhìn của ngươi mà thôi, không cần suy nghĩ những thứ này có không có. Tuy rằng chúng ta lấy được một cái thủ hoàn, tông môn bên kia hay (vẫn) là muốn đi tranh thủ một cái. Lần này Thiên Cực Điện thu được một cái 84 thứ tự, cũng có mười bảy tấm thủ hoàn phân phối."
}