{
  "chapter_name": "Chương 600: Long tộc mồ côi",
  "content": "Vị trí của chỗ hắn là một cái đại điện, chỉ là lúc này trống rỗng đại điện toàn bộ là vết máu. Từng cái long bị chém giết tại trong đại điện, thậm chí có chút liên cả long gân, Long Giác cũng không có. Vết máu còn chưa đọng lại, hiển nhiên hành hung người rời đi thời gian cũng không lâu. Mạc Vô Kỵ giày cùng quần áo toàn bộ dính tại máu loãng trong, xem nhìn thấy mà giật mình. Thật là tàn nhẫn tên gia hỏa, Mạc Vô Kỵ cũng là cũng hít một hơi hơi lạnh. Ân oán báo thù hắn cũng đã gặp, trước đây hắn tiêu diệt Lôi gia cùng Yến gia, thậm chí tại mấy năm trước còn tiêu diệt Thận Mông Sơn. Nhưng có cần phải lại đem nơi này lấy được máu tanh như thế tàn nhẫn sao? Có thể thấy được cái này tên động thủ có chút tâm lý biến thái. Cường giả như vậy, coi như là muốn giết diệt Long tộc, cũng không cần làm cho như vậy tràng cảnh. Mạc Vô Kỵ cẩn thận đứng lên, thần niệm của hắn thời khắc tại bao quanh lấy, cũng không dám kéo dài quá xa, hắn sợ bản thân thần niệm kéo dài quá xa sẽ làm cường giả phát hiện. Cái này đại điện rất là trống trải, Mạc Vô Kỵ khẳng định tiến vào Tiềm Long Uyên cửa vào không ở nơi này. Bởi vì hắn đi ra địa phương là một cái đơn hướng truyền tống cánh cửa, nếu nói đơn hướng truyền tống cánh cửa kỳ thực chỉ là không gian pháp trận lại đem vách đá một bên người cùng vật truyền tống đến vách đá một bên khác, mà một bên khác lại không thể lại truyền tống trở về. Loại này truyền tống cánh cửa tạo dựng lên sau đó, vách đá hai bên thì không cách nào dùng thần niệm theo dõi. Vết máu nhưng có thể thông qua vách đá thẩm thấu qua cái này truyền tống cánh cửa, đây cũng là vì sao trước hắn có thể ở Tiềm Long Uyên trông được thấy lấy máu. Vô luận như thế nào, nơi này đều không phải là chỗ ở lâu. Mạc Vô Kỵ đang muốn cấp tốc rời đi nơi này, hai đạo nhân ảnh đột ngột từ không trung hạ xuống. Mạc Vô Kỵ trước tiên liền muốn tế xuất pháp bảo, hắn rất nhanh thì phát hiện hai người này đối với hắn cũng không có uy hiếp. Vào bất quá là hai cái tiểu hài tử, một nam một nữ, thoạt nhìn xỉ môi đỏ mọng bạch, dung mạo thật là thanh tú. Tại hai người mi tâm chỗ, tựa hồ cũng có một cái mơ hồ hình rồng ấn ký. Mạc Vô Kỵ tiếp xúc qua Nhan Ly, lại vừa mới tại Tiềm Long Uyên tu luyện được, hai cái này tiểu hài tử vừa qua đến, hắn liền biết đây là Long tộc đệ tử. - A... Hai người cũng trong cùng một lúc nhìn thấy Mạc Vô Kỵ. Mạc Vô Kỵ đang muốn giải thích nơi này Long tộc thành viên không phải là hắn giết, thần niệm vùng ven chính là một trận ba động. Tuy tiện thần niệm của Mạc Vô Kỵ cũng không có thấy bất luận kẻ nào, hắn cũng biết lại có người đến. Mạc Vô Kỵ nhanh chóng thu hồi thần niệm, duỗi tay vung lên một cái, lại đem hai cái này tiểu hài tử toàn bộ cuốn đi, sau đó thân hình lóe lên vừa vào bản thân Bất Hủ Giới. Bất Hủ Giới hóa thành một hạt bụi hạ xuống rơi vào đại điện góc chỗ, Mạc Vô Kỵ Bất Hủ Giới còn không có hoàn toàn hoàn thiện, bởi vì Mạc Vô Kỵ tu luyện Bất Hủ Phàm Nhân Quyết, bản thân hắn lại là tầm thường người phàm, cũng không có Linh Căn, cho nên viên này bụi căn bản cũng không có nửa điểm đột ngột chỗ. Nói cách khác, đây thật là một hạt bụi. Trừ phi có người giống như Mạc Vô Kỵ, có linh nhãn loại này nghịch thiên thần thông hoặc là thực lực quá mức cường đại, mới đó có thể thấy được viên này thật nhỏ bụi chỗ bất đồng. Gần như là tại Mạc Vô Kỵ vừa mới giấu kín tốt thời điểm, một đạo nhân ảnh liền phá cửa mà vào. Này là một người mặc hoàng y nam tử trung niên, mũi ưng rộng rãi miệng, bàn tay cực đại. - Di! Người vừa tới ánh mắt quét một lần đại điện sau đó, kinh dị một tiếng. Lại một lát sau, hắn tự lẩm bẩm: - Rõ ràng là đi thông cái này đại điện truyền tống phù, vì sao không thấy? Lẽ nào cái này đại điện còn có cái khác truyền tống trận? Không đúng, coi như là có truyền tống trận, cũng không có khả năng nhanh như vậy mới đúng là, không gian cũng không có ba động... Nam tử áo vàng rất là không cam lòng dùng thần niệm quét một lần lại một lần, sau đó hắn dường như nhớ ra cái gì đó, bỗng nhiên xoay người cấp tốc rời đi. Mạc Vô Kỵ cảm nhận được đối phương rời đi, lúc này mới lần nữa hiệp bọc lấy hai cái này đồng tử từ Bất Hủ Giới đi ra. Hắn đi ra trước tiên, chính là xuất ra Thủy Tinh Cầu lại đem trước tất cả nhớ. Loại này không gian vết tích ký ức, một khi thời gian dài, sẽ trở nên rất là không rõ, sau đó triệt để biến mất. Cũng may cái kia rời đi nam tử áo vàng cũng thật không ngờ còn có người (biết) ghi nhớ không gian hình ảnh, lúc đi, cũng không có đối với hắn xuất hiện không gian làm vết tích quét dọn. Chờ Mạc Vô Kỵ lại đem Thủy Tinh Cầu ký ức được rồi, này nữ đồng mới lôi kéo nam đồng khom người thi lễ nói: - Đa tạ tiền bối vừa rồi đã cứu chúng ta. Mạc Vô Kỵ nghi ngờ hỏi: - Làm sao ngươi biết ta cùng những người đó không phải là một phe? Nữ đồng nói lần nữa: - Tiền bối trên người không có sát khí, hơn nữa ta Long tộc đại bộ phận đệ tử bị giết, ta đều nhìn thấy, là một cái kẻ mặc áo vàng cùng một cái người áo hoàng kim làm. - Đại ca, ngươi vừa rồi dẫn chúng ta trốn được địa phương nào? Vì sao vào cái kia kẻ mặc áo vàng không có thấy? Nam lúc nhỏ linh nhỏ lại, vừa mở miệng liền hỏi Mạc Vô Kỵ bí mật. Mạc Vô Kỵ đương nhiên không nói cho bọn hắn biết Bất Hủ Giới tồn tại, trước hắn mang hai người tiến vào Bất Hủ Giới thời điểm, đã làm ngăn cản, bọn họ tối đa chỉ có thể cảm nhận được núp ở khắp ngõ ngách chỗ, về phần cái sừng này rơi là nơi nào, lại không rõ ràng lắm. - Ta biết một chút tốt ẩn nấp thuật, này mới tránh thoát cái tên kia. Được rồi, ai vậy a, cư nhiên tàn nhẫn như vậy, đây là muốn lại đem Long tộc nhổ cỏ nhổ tận gốc sao? Mạc Vô Kỵ thuận miệng hỏi. Nữ đồng lắc đầu: - Chúng ta cũng không biết, chúng ta lúc đi ra, ta Long tộc rất nhiều cường giả đều bị người chém giết. Bọn họ là trong lúc nhất thời không có cố kỵ đến hai chúng ta, lúc này mới bị chúng ta mượn bùa chú trốn đến nơi này. Mạc Vô Kỵ lúc này mới nhớ tới hỏi: - Vì sao các ngươi là nhân thân? Các ngươi không phải là Long tộc đệ tử sao? Nữ đồng đáp: - Chúng ta tu luyện là Long tộc một loại khác đạo pháp, vừa mới sinh ra liền phải dùng tiên đan hóa thành hình người. Loại này tiên đan cực kỳ trân quý, cho nên chúng ta Long tộc còn nhỏ biến hóa cũng không phải rất nhiều. Đại đa số Long tộc đều là thăng cấp tới rồi Tiên Vương sau đó, lúc này mới bắt đầu biến hóa. Hai cái này ấu long có thể tại số tuổi nho nhỏ biến hóa, nhưng thấy địa vị của bọn họ rất cao. Địa vị cao tới đâu, Mạc Vô Kỵ cũng là không có hứng thú. Long tộc là một cái đỉnh cấp mạnh tộc, bị người như vậy chém giết, khẳng định có nguyên nhân. Đối với những Mạc Vô Kỵ này đều không phải là rất quan tâm, hắn vừa rồi cũng chỉ là thuận miệng vừa hỏi, hiện tại hắn chuyện của mình đều quá nhiều. Dường như cảm thụ được Mạc Vô Kỵ đối với bọn họ cũng không phải rất cảm thấy hứng thú, này nữ đồng xem thời cơ nói: - Tiền bối, ta gọi Ngao Tang Tử, đây là ta đường đệ Ngao Hà. Long tộc tao ngộ đại nạn, còn xin tiền bối xuất thủ cứu giúp. Mạc Vô Kỵ lắc đầu nói: - Tang tử, ngươi hẳn là biết, ta cũng là không cẩn thận mới lầm vào đến nơi đây. Ta tu vi của mình mới Huyền Tiên, làm sao có thể giúp ngươi Long tộc. Ta vừa rồi cứu hai người các ngươi, đã coi như là mạo hiểm mạng nhỏ nguy hiểm. Ngao Tang Tử liền vội vàng nói: - Tiền bối hiểu lầm, ta cũng không phải muốn tiền bối ra tay trợ giúp Long tộc, mà là muốn mời tiền bối lại đem chúng ta tỷ đệ mang ra khỏi cái chỗ này... Mạc Vô Kỵ nhất thời làm khó, không phải là hắn không muốn xuất thủ giúp một tay. Hắn cũng bị Long tộc một phần chỗ tốt, từ Huyền Tiên trung kỳ tới rồi Huyền Tiên viên mãn, thậm chí còn thông qua long khí rèn luyện thân thể. Nhưng hắn thật là không giúp được mang a, hiện tại hắn mình cũng còn đang ở nguy hiểm ở giữa. - Tiền bối, ta biết có một bí mật xuất khẩu(cửa ra), chỉ là chúng ta tu vi quá thấp, không cách nào thông qua chỗ đó rời đi... Ngao Tang Tử nghe được Mạc Vô Kỵ nói, liền vội vàng nói. Nàng và Ngao Hà tu vi đều vẫn chưa tới Thiên Tiên cảnh giới, tu vi thật là quá thấp một phần. - Ở nơi nào? Mạc Vô Kỵ vội vàng hỏi. Ngao Tang Tử trên mặt hiện ra ngượng nghịu, Mạc Vô Kỵ vừa nhìn Ngao Tang Tử ngượng nghịu, đâu còn có thể lo lắng không biết xấu hổ thật ngại, nhanh chóng nói: - Ngươi yên tâm, ta thật là không cẩn thận đi tới nơi này, tuyệt đối sẽ không lại đem Long tộc bí mật nói ra. Ngao Tang Tử nhanh chóng nói: - Không phải, tiền bối. Chỗ đó chỉ có thể để cho ta Long tộc người rời đi, tiền bối không phải là Long tộc, chỉ có thể bang trợ chúng ta rời đi, mà không cách nào cùng chúng ta cùng nhau rời đi. Mạc Vô Kỵ nghe nói như thế, như một chậu lạnh giọng tưới xuống, từ đầu lạnh đến chân. Hắn bức thiết cần muốn rời đi nơi này, hắn hoài nghi này tiêu diệt Long tộc cường giả sẽ không cứ tính như vậy, sau cùng thậm chí muốn đem cái chỗ này toàn bộ phá huỷ. Mặc dù hắn có Lạc Thư, thế nhưng là Lạc Thư loại vật này có thể ở Tiên Giới lấy ra sao? Đó là muốn chết. - Bất quá chỗ đó đã rời đi Long tộc giải đất trung tâm, tiền bối lại đem chúng ta tỷ đệ hai người đưa đi sau đó, cũng có thể một mình rời đi. Chỉ là chúng ta tỷ đệ thông qua truyền tống trận rời đi, tiền bối chỉ có thể từ Tây Tiệm Hải rời đi... Mạc Vô Kỵ không đợi Ngao Tang Tử đem lời nói cho xong, liền trực tiếp nói: - Không có vấn đề, ngươi nhanh chóng mang ta đi qua. Ta bảo đảm lại đem hai người các ngươi đưa đi, sau đó sẽ rời đi. - Đa tạ tiền bối. Nữ đồng vội vội vàng vàng đi tới đại điện rất phương Bắc một mảnh đất cục gạch thượng, sau đó sẽ lần nữa lấy ra một bùa chú, trong miệng niệm mấy câu cấm ngữ, lại đánh mấy cái thủ quyết. Một đạo loáng thoáng vết nứt xuất hiện ở Ngao Tang Tử trước người, Ngao Tang Tử hướng về phía Mạc Vô Kỵ nói: - Tiền bối, ngươi dẫn chúng ta tỷ đệ từ nơi này rời đi. Mạc Vô Kỵ sớm sẽ chờ Ngao Tang Tử nói, Ngao Tang Tử vừa mở miệng, hắn liền trực tiếp vọt tới, mang theo Ngao Tang Tử cùng Ngao Hà chui vào. Một lát sau, này đạo khe nứt thay đổi biến mất. Ba người mới vừa rời đi không có bao nhiêu lâu, từng đợt nổ vang đang ở đại điện bốn phía vang lên. Đang bị truyền tống đi trong nháy mắt, trong lòng Mạc Vô Kỵ đột nhiên buông lỏng, cái loại này nguy hiểm dự cảm dường như biến mất không thấy. Truyền tống tới hạn là một cái diện tích chỉ có năm thước không tới phòng đá nhỏ, nhà đá một góc có một cái nhẫn. Nhà đá trung gian xác thực có một cái truyền tống trận, nhà đá góc chỗ còn có một cái sóng gợn hình dạng trận môn thông đạo. Ngao Tang Tử mặc dù tuổi tác rất nhỏ, làm việc lại cực kỳ lão luyện, nàng trực tiếp đi tới, lại đem giới chỉ cầm đưa đến Mạc Vô Kỵ trước mặt nói: - Tiền bối, đây là ta Long tộc chạy nạn thời điểm dự lưu lại một cái nhẫn, sẽ đưa cho tiền bối. Vì cái này truyền tống trận yêu cầu Huyền Tiên trở lên mới có thể mở ra, tỷ của ta đệ hai người thầm nghĩ mời tiền bối mở ra truyền tống trận, lại đem chúng ta đưa đi. Đến lúc đó tiền bối từ góc phòng trận môn đi ra ngoài là được rồi. Mạc Vô Kỵ biết chiếc nhẫn này bên trong thứ tốt khẳng định không ít, hắn không có ý định lấy chiếc nhẫn này, tiện tay lại đem giới chỉ đẩy trả lại cho Ngao Tang Tử nói: - Chúng ta coi như là giúp đỡ cho nhau, không có ngươi dẫn đường, ta cũng tới không đến nơi đây. Chiếc nhẫn này nếu là ngươi Long tộc để lại, ngươi hãy thu bên người sao?. - Đa tạ tiền bối. Ngao Tang Tử so với bình thường vậy bạn cùng lứa tuổi thành thục, dù sao vẫn là một đứa bé, không hiểu được lần thứ hai tặng, cũng may Mạc Vô Kỵ là thật không muốn chiếc nhẫn này. Nàng nghe được Mạc Vô Kỵ cự tuyệt, nhanh chóng liền đem giới chỉ thu lại cảm tạ một câu."
}