{
  "chapter_name": "Chương 617: Mạc Vô Kỵ điều kiện",
  "content": "- Ngươi muốn mời ta luyện chế Thất Văn Khuy Cơ Đan cho ngươi? Chờ Trác Bình An nói xong, Mạc Vô Kỵ mới nhàn nhạt hỏi. Trác Bình An khóe miệng lại co quắp vài cái, hắn một cái đỉnh cấp đại đế, phải mời một Đan Sư chưa tới level Tiên Vương luyện đan sao? Mà hiện tại Mạc Vô Kỵ thoạt nhìn dường như cũng không có đưa hắn một cường giả hùng bá nhất phương vào trong mắt, mặc dù đối với phương tu vi không cao, một người tuổi còn trẻ Đan Đế như vậy, đích thật là có tư bản để cho hắn dùng chữ mời. Nghĩ thông suốt cái này, Trác Bình An tâm tính bình hòa một phần, ngữ khí của hắn cũng bình hòa rất nhiều: - Không sai, ta muốn mời ngươi luyện đan cho ta. Cái chữ mời này có chút vượt trội. Mạc Vô Kỵ nhưng không thèm để ý Trác Bình An thái độ, Tiên Đế là đỉnh cấp tồn tại không sai, dù là đỉnh cấp Tiên Đế cũng không chỉ một. Hắn Mạc Vô Kỵ thế nhưng là độc nhất vô nhị không có Linh Căn tu luyện giả, sự hiện hữu của hắn liền không kém so với Tiên Đế, huống chi hắn vẫn còn là một cái thất phẩm Tôn Cấp Đan Đế. Thất phẩm Tôn Cấp Đan Đế thế nhưng là so với Tiên Đế còn phải thưa thớt hơn. - Ta tại sao phải luyện đan cho ngươi? Mạc Vô Kỵ có chút cau mày, theo lý thuyết hắn không cần hỏi câu nói này, Trác Bình An hẳn là chủ động hướng hắn hỏi thù lao, sau đó mọi người ngồi xuống hiệp thương. Không có nghĩ tới tên này da dầy như vậy, cư nhiên đến bây giờ còn không đề cập tới chuyện thù lao, chẳng lẽ cho là hắn Mạc Vô Kỵ vì một cái đại đế luyện đan chính là vinh hạnh? Loại vinh hạnh này hắn cũng không có nửa phần xem ở trong mắt. Quả nhiên nghe được Mạc Vô Kỵ nói Trác Bình An sắc mặt trầm xuống, trong lòng hắn này một tia khí tức tàn bạo liền muốn lần nữa bạo phát. Chính như Mạc Vô Kỵ nghĩ, hắn căn bản cũng không dự định xuất ra cái gì thù lao cho Mạc Vô Kỵ, tối đa chỉ là cho phép Mạc Vô Kỵ lợi dụng một chút danh tiếng của hắn mà thôi. - Đại Hoang, chuẩn bị động thủ, đánh xong chúng ta lập tức liền đi. Mạc Vô Kỵ cảm nhận được Trác Bình An lửa giận cùng khí tức tàn bạo, cũng hoàn toàn nổi lông mao. Hắn tới nơi này cũng không phải là cầu Trác Bình An, mà là đến hiệp thương, thậm chí có thể nói là đến hỗ trợ. Lão già này thời thời khắc khắc muốn dùng võ lực uy hiếp, hắn Mạc Vô Kỵ nhẫn nại cũng có hạn độ. - Mạc Đan Sư, ngươi là ý gì? Vì sao không muốn luyện đan cho ta? Trác Bình An dương tay một cái, quạt xếp liền xuất hiện ở lòng bàn tay của hắn. Hắn lĩnh vực bắt đầu dọc theo, lần này hắn chẳng những dùng lĩnh vực và khí thế áp chế, sát khí cũng tiếp theo cuồng cuốn về phía Mạc Vô Kỵ. Một cái đại đế có đại đế tôn nghiêm, chỉ là một con kiến hôi, cho là có một cái Tiên Khôi thì ngon sao? Ngày hôm nay hắn Trác Bình An nhẫn nại thế nhưng là tới cực hạn rồi. Hắn bình sinh lần đầu tiên chịu đựng nói chuyện cùng một con kiến hôi, không nghĩ tới cái con kiến hôi này ỷ có một cái Tiên Khôi, liền cho là đệ nhất thiên hạ. Mạc Vô Kỵ trực tiếp thối lui đến cửa, giọng nói lạnh lùng nói: - Ngươi tính là cái gì, ta dựa vào cái gì phải giúp ngươi luyện đan? Đại Hoang, đánh. Trác Bình An cũng không có lập tức động thủ, hắn muốn dùng sát khí chèn ép Mạc Vô Kỵ. Thật không ngờ Mạc Vô Kỵ cư nhiên căn bản cũng không quản, trực tiếp động thủ. Đại Hoang đã là một quyền đánh ra, trong không gian xuất hiện từng vết nứt đạo rất nhỏ. Cuồng bạo nguyên lực bộc phát ra, lại đem hộ trận bên trong căn phòng này trực tiếp kéo ca ca rung động. Thật đơn giản một quyền, trực tiếp khóa lại này một mảnh không gian. Vốn Hàn Lung muốn xuất thủ, lập tức liền cảm thụ được hô hấp trở ngại, nàng khẩn trương cấp tốc lui về phía sau, trong lòng hoảng sợ. Trước nàng cho là mình một cái Tiên Vương, cuối cùng có tư cách ở trong đó xuất thủ một chút. Hiện tại Đại Hoang một quyền đánh ra, nàng mới biết được, cường giả Tiên Đế cấp bậc động thủ, nàng cả tư cách xuất thủ cũng không có. Để cho Hàn Lung kinh ngạc chính là, nàng không có tư cách nhúng tay, theo lý thuyết Mạc Vô Kỵ càng là không có tư cách nhúng tay. Nhưng tại Đại Hoang xuất thủ đồng thời, Mạc Vô Kỵ cư nhiên đứng ở bên người Đại Hoang, không chỉ như thế, còn lấy ra một thanh trường đao một đao bổ về phía Trác Bình An. Mạc Vô Kỵ tu vi rõ ràng thấp hơn rất nhiều so với nàng a, khi Hàn Lung nghĩ đến Mạc Vô Kỵ chỉ tốn nửa năm thời gian, liền từ lục phẩm Đan Vương thăng cấp đến thất phẩm Đan Đế, còn luyện chế ra Lịch Tiên Vương Đan cùng người khác bất đồng, nàng liền bình thường trở lại. Mạc Vô Kỵ người như thế, không thể dùng ánh mắt thông thường đi so sánh. Không muốn nói Mạc Vô Kỵ trong thời gian ngắn liền thăng cấp thất phẩm Đan Đế, chỉ bằng Mạc Vô Kỵ dám ở Trác Bình An trước mặt bình yên ngồi vững, cũng là nàng Hàn Lung không thể làm được. Nếu như nói Hàn Lung nội tâm kinh ngạc, Trác Bình An nội tâm chính là rung động. Hàn Lung chỉ nhìn thấy Mạc Vô Kỵ bổ ra một đao, nhưng không biết Mạc Vô Kỵ lĩnh vực có thể cùng lĩnh vực Đại Hoang chồng lại, hơn nữa sinh ra một loại hiệu quả vòng xoáy, trực tiếp chế trụ Trác Bình An lĩnh vực. Trọng yếu hơn là, một đao kia của Mạc Vô Kỵ như sông dài treo ngang, cái loại này cường hãn vô cùng sát thế để cho Trác Bình An rất rõ ràng. Một đao này bây giờ đối với hắn không có uy hiếp, một khi một đao này lại tiếp tục lớn mạnh, chung quy có một ngày, hắn tại dưới một đao này cũng cầm cự không nổi. Một đao này ẩn chứa tự nhiên Thiên Đạo sát thế, thoạt nhìn dường như chỉ là khúc nhạc dạo của một đao khác. ý niệm trong đầu Trác Bình An chỉ là một cái thoáng rồi biến mất, lập tức quạt xếp trong tay mở phân nửa, đồng dạng cuồn cuộn nổi lên một cổ kinh thiên động địa phong ba khí thế đánh về phía một quyền này của Đại Hoang. Về phần Mạc Vô Kỵ một đao kia, hắn không có đi quản. Một đao kia rất mạnh, mạnh chỉ là tương lai xu thế phát triển mà thôi, hiện tại một đao này đối với hắn còn không có gì uy hiếp. - Ầm! Hai đạo cuồng bạo nguyên lực tại lầu nhỏ đụng vào nhau, từng đạo vết rạn xuất hiện ở không trung. Gian phòng bốn phía kiến trúc thật giống như pháo nổ tung bình thường giống nhau, tứ phân ngũ liệt. Quả nhiên như Trác Bình An dự liệu bình thường giống nhau, Mạc Vô Kỵ một đao kia hạ xuống, như bùn trong biển rộng, không có nửa điểm gợn sóng. Trác Bình An quạt xếp trong tay hơi quyển, lầu các nổ tung kiến trúc tứ phân ngũ liệt lần nữa bay trở về lại đem phục hồi như cũ, tựa cùng lúc trước giống y hệt nhau. - Đi thôi, Đại Hoang. Đại Hoang còn muốn động thủ, Mạc Vô Kỵ giơ tay lên ngăn cản Đại Hoang. Hắn đã nhìn ra, Đại Hoang so với Trác Bình An còn phải yếu hơn một phần. Nếu là Trác Bình An liều mạng, hắn đích xác có thể chạy trốn, thế nhưng là Đại Hoang nhất định sẽ bị xé thành mảnh vụn. Trác Bình An cũng không có tiếp tục động thủ, hắn đồng dạng biết, có Tiên Khôi này, hắn muốn lưu lại Mạc Vô Kỵ khả năng thấp lắm, duy nhất có thể là lại đem Đại Hoang phế bỏ, sau đó Mạc Vô Kỵ bỏ chạy. Đây đối với hắn Trác Bình An không có nửa phần chỗ tốt, không nói Mạc Vô Kỵ nội tình mười phần tiền đồ quang minh, hắn Trác Bình An vô duyên vô cớ đắc tội một tên gia hỏa có tiềm lực như vậy căn bản là cái được không bù đắp đủ cái mất, huống chi, Mạc Vô Kỵ còn là một cái thất phẩm Đan Đế hắn tìm kiếm khắp nơi. - Mạc Đan Sư, trước là ta Trác Bình An lỗ mãng, Trác Bình An ta ở chỗ này xin lỗi. Trác Bình An kéo xuống da mặt, ôm một quyền với Mạc Vô Kỵ. Nếu mà Đại Hoang chiến đấu mới vừa rồi có thể nghiền ép Trác Bình An, cho dù là Trác Bình An xin lỗi, Mạc Vô Kỵ cũng sẽ không chút do dự rời khỏi. Trên thực tế là bên trong mới vừa giao phong, dù cho hắn xuất thủ giúp một tay, Đại Hoang cũng rơi vào hạ phong. Hiện tại hắn rời khỏi, Trác Bình An cũng sẽ không tiếp tục chặn lại, nhưng thế nào đối phó Lôn Thải? Đại Hoang đánh không lại Trác Bình An, nói vậy cũng là đánh không lại Lôn Thải. Hắn cũng không muốn tại Lôn Thải chặn lại, Đại Hoang phế bỏ. Cho nên Trác Bình An sau khi nói xin lỗi, Mạc Vô Kỵ cũng ngừng lại, ôm quyền nói: - Trác đạo hữu nói quá lời, ta đến chính là nơi này đến trợ giúp trác đạo hữu, tiếc rằng trác đạo hữu khinh thường ta như thế. Trác Bình An loại tên gia hỏa này cáo già há có thể không biết Mạc Vô Kỵ tới nơi này là tìm kiếm hắn xuất thủ che chở, nguyên bản ý niệm của hắn là mượn cái danh tiếng cho Mạc Vô Kỵ dùng một chút. Hiện tại Mạc Vô Kỵ căn bản cũng không nể hắn, hắn lại phải cầu đến Mạc Vô Kỵ, chỉ có thể nói: - Mạc Đan Sư, chuyện lúc trước chúng ta xóa bỏ. Ta chỗ này có Thất Văn Khuy Cơ Đan phương pháp luyện đan, Mạc Đan Sư xem có thể luyện chế không? Nói xong, Trác Bình An lấy ra một cái ngọc giản liền phải đưa cho Mạc Vô Kỵ. Mạc Vô Kỵ khoát khoát tay nói: - Phương pháp luyện đan ta tạm thời không nhìn, chỉ cần là thất phẩm tiên đan, ta nhất định có thể luyện chế. Trác đạo hữu nếu không tin, có thể xem cái này Thanh Bồ Đan. Nói xong, Mạc Vô Kỵ lấy ra một quả Thanh Bồ Đan ném cho Trác Bình An. Xem phương pháp luyện đan, hắn nếu mà cùng Trác Bình An không thể đồng ý đó mới là chuyện xấu. Cái này Thanh Bồ Đan vừa đến trong tay Trác Bình An, trên mặt Trác Bình An liền hiện ra vẻ kích động. Thanh Bồ Đan hắn dùng nhiều, hắn thấy cũng nhiều. Cùng Mạc Vô Kỵ lấy ra loại này giao dịch hoàn mỹ, luyện chế không có bao nhiêu lâu hạng nhất Thanh Bồ Đan, hắn vẫn là lần đầu tiên thấy. Trác Bình An rất là thận trọng lại đem Thanh Bồ Đan trả lại cho Mạc Vô Kỵ, giọng nói trầm thấp hỏi: - Mạc Đan Sư, ngươi có điều kiện gì mời nói đi, nếu là ta Trác Bình An có thể làm được, ta nhất định xuất thủ giúp một tay. Mạc Vô Kỵ gật đầu, lúc này mới như nói. Sớm có loại tâm tính này, mọi người đâu có nói nhảm nhiều như vậy? - Ta trước tiên là nói về việc ta có thể làm được, đệ nhất ta có thể luyện chế ra ít nhất là tứ văn Thất Văn Khuy Cơ Đan cho trác đạo hữu, bất quá ta phỏng chừng ta luyện chế ra tới Thất Văn Khuy Cơ Đan, hẳn là năm văn. Thứ hai, 20 năm sau, ta bảo đảm giúp trác đạo hữu luyện chế ra đến một lò chân chính Thất Văn Khuy Cơ Đan. Mạc Vô Kỵ trực tiếp trước đem việc mình có thể làm được nói ra. Hắn đích xác là chưa từng thấy qua phương pháp luyện đan Thất Văn Khuy Cơ Đan, hắn biết Thiên Hoang Thảo cùng Thiên Thanh Thảo. Thiên Hoang Thảo là một loại tiên linh thảo rất khó tinh luyện, Đan Sư khác tinh luyện không ra Thiên Thanh Thảo cũng là như thường. Đồng thời Mạc Vô Kỵ đối với đan đạo của mình cũng phi thường có lòng tin, hắn cho rằng nếu Đan Sư khác có thể luyện chế ra tứ văn Thất Văn Khuy Cơ Đan, vậy hắn liền khẳng định có thể luyện chế ra đến. Sở dĩ phỏng chừng chính bản thân luyện chế là Ngũ (5) Văn Khuy Cơ Đan, đó là bởi vì Mạc Vô Kỵ cho rằng này luyện chế ra tứ văn đan dược Đan Sư, cũng là bởi vì không có lại đem Thiên Hoang Thảo tinh hoa tinh luyện đến chín mươi % trở lên. Thiên Hoang Thảo, chỉ có tinh luyện đến 90% trở lên mới có thể gọi là Thiên Hoang Thảo. - Ngươi 20 năm sau đó có thể luyện chế ra chân chính Thất Văn Khuy Cơ Đan? Trác Bình An lần này là thực sự kích động, hắn rõ ràng Mạc Vô Kỵ ý tứ, nếu là Mạc Vô Kỵ thật có thể tại 20 năm sau đó luyện chế ra chân chính Thất Văn Khuy Cơ Đan, chỉ cần hắn có thể làm được, hắn đều nguyện ý đáp ứng. Không, không muốn nói 20 năm, coi như là 100 năm thậm chí hai trăm năm, hắn đều có thể chờ. Mạc Vô Kỵ bình tĩnh nói: - Không sai, ta khẳng định ta 20 năm sau đó có thể luyện chế ra Thất Văn Khuy Cơ Đan. Điều kiện là ngươi theo ta 20 năm, kẻ nào có mắt như mù, ngươi giúp ta giáo huấn. Trác Bình An hầu như không có nửa điểm do dự nói: - Chỉ cần ngươi có thể lập tức luyện chế ra Văn Khuy Cơ Đan tứ văn trở lên, ta liền tin tưởng ngươi 20 năm sau đó có thể luyện chế ra Thất Văn Khuy Cơ Đan. Ta Trác Bình An theo ngươi 20 năm thì thế nào, nhưng điều kiện tiên quyết là, ta sẽ không đi theo ngươi tới cửa nhà người khác báo thù, ta sẽ chỉ xuất thủ ở thời điểm người khác đối với ngươi động thủ. Nếu là ngươi vô duyên vô cớ chủ động trêu chọc người khác, ta cũng sẽ không ra tay. Trác Bình An dầu gì cũng là một cái Tiên Đế, hắn có phán đoán của mình. Nếu là Mạc Vô Kỵ chung quanh trêu chọc thị phi, hắn Trác Bình An sẽ kết bao nhiêu cừu địch? Coi như là hắn tại 20 năm sau đó chiếm được Thất Văn Khuy Cơ Đan, chỉ sợ cũng là cái được không bù đắp đủ cái mất. Loại chuyện này, hắn nhất định phải sớm nói rõ ràng. Mạc Vô Kỵ cười ha ha một tiếng: - Ta Mạc Vô Kỵ muốn báo thù, còn không cần mượn tay ngươi, ta chỉ cần ngươi nói có thể làm được là xong. Không ai đến trêu chọc ta, dù cho 20 năm trác đạo hữu cũng không có xuất thủ một lần, chúng ta giao dịch coi như là hoàn thành. - Tốt, thành giao. Trác Bình An giơ tay lên ở trên hư không Trung Ấn ra một cái thần niệm khế ấn, sau đó nhìn Mạc Vô Kỵ. Mạc Vô Kỵ cũng không có ấn ra khế ấn cùng Trác Bình An khế ấn dung hợp, mà là vung tay lên lại đem Trác Bình An thần niệm khế ấn đập tản, sau đó thản nhiên nói: - Quân tử hiệp nghị nhạt như nước, ta tin tưởng trác đạo hữu, trác đạo hữu nói vậy cũng là tin tưởng ta. - Ha ha ha ha! Ta Trác Bình An liền tin tưởng ngươi một lần thì thế nào? - Đã như vậy, vậy thì mời trác đạo hữu xuất ra phương pháp luyện đan, ta hiện tại liền luyện chế một lò Thất Văn Khuy Cơ Đan. Mạc Vô Kỵ nói."
}