{
  "chapter_name": "Chương 116: Nhị Các chủ",
  "content": "- Vô Lượng Đoán Hồn Tinh! Chân Thiếu Khắc đáp: - Đây là một loại sinh trưởng ở vô cùng băng tầng nham thạch dưới tinh thạch, nghiêm chỉnh mà nói căn bản cũng không tính băng tinh, chỉ là loại vật này nhất thiết phải bị băng tinh vây quanh mới có thể sinh trưởng. - Vô Lượng Đoán Hồn Tinh? Có tác dụng gì? Mạc Vô Kỵ vẫn là lần đầu tiên nghe nói loại này băng tinh. Chân Thiếu Khắc có chút hướng tới nói: - Vô Lượng Đoán Hồn Tinh giá trị kỳ thực muốn (phải) xa xa cao hơn Chân Thần Chi Hoa, rất khó thu thập. Ngoài tác dụng rất nhiều, có thể cho ngủ say linh hồn thức tỉnh, nghiền nát linh hồn chữa trị. Tuy nói không phải là cải tử hoàn sinh, kỳ thực cùng cải tử hoàn sinh không có lớn bao nhiêu khác nhau. Coi như là tu luyện tẩu hỏa nhập ma cường giả, dùng loại này băng tinh cũng có thể lập tức chữa trị. Cho nên loại vật này, chỉ cần xuất hiện một chút, cũng sẽ khiến đông đảo cường giả tranh đoạt. Mạc Vô Kỵ trong lòng hơi có chút trầm trọng, loại vật này nhất định không dễ chơi. Dù cho hắn tiến vào Ngũ Hành Hoang Vực, muốn tìm được vô lượng mất hồn tinh cũng không phải dễ dàng. - Vô lượng mất hồn tinh tại ngũ đại đế quốc khu vực là không có, chỉ tồn tại ở Ngũ Hành Hoang Vực bên trong. Nghe nói ba năm trước đây Ngũ Hành Hoang Vực mở ra thời điểm, có người tìm được qua một khối, này một khối Vô Lượng Đoán Hồn Tinh nơi đi không có ai biết. Tìm được khối kia vô lượng đoán người, nghe nói cũng đã biến mất. Chân Thiếu Khắc những lời này Mạc Vô Kỵ nghe ra, đó chính là coi như là tìm được vô lượng đoán, cũng nguy hiểm. Mạc Vô Kỵ còn muốn hỏi lại, cũng cảm giác được thân thuyền hơi chấn động một chút. Chân Thiếu Khắc cười đứng lên: - Đã tới Ngũ Hành Hoang Vực so tài đan đấu ngoại vi, Vô Kỵ ngươi mang người theo ta đến đây đi. Mạc Vô Kỵ đi xuống phi thuyền, vào hết mắt chính là một cái cực kỳ rộng quảng trường. Trên quảng trường khắp nơi đều là người, tại quanh thân địa phương là các loại kiến trúc san sát. Những kiến trúc này thoạt nhìn đều rất mới, hiển nhiên là kiến thành thời gian cũng không lâu. Các loại các dạng tông môn, thương lâu, tửu lâu lân so với trất lần nữa, nếu không phải Mạc Vô Kỵ biết nơi này không phải là tu chân thành thị, mà là một cái hoang dã tạo dựng lên, hắn thậm chí cho là mình tới rồi một cái mới tu chân thành thị. Cửu Nguyệt Đan Các vị trí không tính là hay nhất, cũng không tính kém cỏi nhất. Ở chỗ này, Cửu Nguyệt Đan Các giống nhau là cứ theo lẽ thường doanh nghiệp, đồng thời người còn không tính ít. Tại Cửu Nguyệt Đan Các đan lâu bên cạnh, còn có một cái đại môn. Mạc Vô Kỵ mấy người theo Chân Thiếu Khắc từ bên cạnh đại môn đi vào, là một cái không nhỏ sân nhỏ, trong sân có hơn mười gian phòng phòng. Một người quản sự bộ dáng trung niên nam tử thấy Chân Thiếu Khắc tiến đến, liền vội vàng nghênh đón: - Thiếu các chủ. Chân Thiếu Khắc gật đầu, chỉ vào Mạc Vô Kỵ đám người nói: - Bố quản sự, đây đều là ta bằng hữu tốt nhất, ngươi vì bọn họ chuẩn bị ba gian phòng - Thiếu Khắc, ngươi sau này không cho phép làm như vậy. Cái chỗ này phòng ốc nhiều khẩn trương, ngươi tùy tiện mang vài người tiến đến, liền (muốn) phải ba gian phòng. Dù cho ngươi là cửu nguyệt (tháng) Thiếu các chủ, cũng không có thể hồ đồ. Một cái vắng lặng thanh âm cắt đứt lời của Chân Thiếu Khắc. Mạc Vô Kỵ chú ý tới nữ nhân này, mắt phượng, thoạt nhìn rất là cường thế. Chân Thiếu Khắc sắc mặt cũng là hơi đổi, lập tức khom người nói: - Thiếu Khắc ra mắt Nhị Các Chủ. Dường như cảm nhận được Chân Thiếu Khắc lễ phép, này mắt phượng cô gái sắc mặt hơi chút dễ nhìn một phần: - Thiếu Khắc, ngươi cũng không nhỏ. Ngũ Hành Hoang Vực đan đấu ra sao chờ (các loại) đại sự, ngươi cho tới hôm nay mới đến. Bình thường ngươi kết giao một phần không đứng đắn người ta cũng sẽ không quản ngươi, thế nhưng ngươi lại đem những người này mang tới ta Cửu Nguyệt Đan Các, còn (muốn) phải chiếm giữ Cửu Nguyệt Đan Các căn phòng, này chẳng phải là quá hồ nháo? Mạc Vô Kỵ trong lòng thầm than, xem ra Cửu Nguyệt Đan Các cũng không phải cái này Thiếu các chủ định đoạt. Mặt trên còn có Đại Các Chủ cùng Nhị Các Chủ, không biết có hay không tam Các chủ. Nói vậy Đại Các Chủ phải là Chân Thiếu Khắc cha, Nhị Các Chủ này cường thế như vậy, hắn muốn ở chỗ này an ổn xuống tới, phỏng chừng không lớn dễ. Chân Thiếu Khắc sắc mặt có chút thay đổi, giọng nói thoáng nặng thêm nói: - Nhị Các Chủ, ta muốn (phải) kết giao cái nào bằng hữu, đó là chuyện của chính ta, ta người nhà cũng sẽ không can thiệp, còn xin Nhị Các Chủ nói chuyện đừng (không muốn) đả thương người. Nhị Các Chủ hừ một tiếng, đang muốn tiếp tục nói chuyện, chợt nghe đến một cái cấp bách vô cùng thanh âm truyền đến: - Đại ca, ngươi thế nào cho tới hôm nay mới đến, thế nào, người ngươi muốn tìm tìm được sao?. Một cái cường tráng đại hán mặt đen vọt ra, tại đây đại hán mặt đen phía sau còn đeo một con thiết chùy. Thấy này đại hán mặt đen, Chân Thiếu Khắc trên mặt lần thứ hai lộ ra dáng tươi cười, nói với Mạc Vô Kỵ: - Vô Kỵ, này là đệ đệ ta Chân Thiểu Nho. Ít nho, vị này chính là Mạc Đan Sư, là ta mời tới hỗ trợ tham gia Ngũ Hành Hoang Vực đan đấu. Mạc Vô Kỵ thầm nghĩ, cái này tên Chân Thiểu Nho nghe cùng hắn tướng mạo thực sự chênh lệch quá lớn, hai huynh đệ người bản tính dường như cũng là một trời một vực. Nhị Các Chủ thản nhiên nói: - Ta Cửu Nguyệt Đan Các tham gia Ngũ Hành Hoang Vực đan đấu người sớm đã quyết định, không sẽ tăng thêm người tiến vào rồi. Thiếu Khắc, bây giờ là Ngũ Hành đan đấu thời khắc quan trọng nhất, vì không ảnh hưởng Đan Sư khác, ngươi hay (vẫn, còn) là mời bằng hữu của ngươi ở ở bên ngoài tửu lâu đi thôi. Lần này Chân Thiếu Khắc vẫn không nói gì, Chân Thiểu Nho đột nhiên trợn to hai mắt nhìn chằm chằm Nhị Các Chủ nói: - Nữ nhân ngươi nói chuyện thật kỳ quái, vậy ngươi là có ý gì a? Giải thích tới nghe một chút. Chân Thiếu Khắc vội vàng ngăn cản Chân Thiểu Nho, sau đó đối với Nhị Các Chủ liền ôm quyền nói: - Nhị Các Chủ, huynh đệ ta dầu gì cũng là cửu nguyệt (tháng) Thiếu các chủ, lẽ nào đề cử một cái Đan Sư tham gia Ngũ Hành Hoang Vực đan đấu cũng không có tư cách? Coi như là cái sân này, huynh đệ ta hai người cũng có thể phân đến mấy gian sao?, lẽ nào chúng ta ở tại địa phương của mình cũng là không có tư cách? - Đại ca nói rất đúng, huynh đệ ta hai người liền (muốn) phải ở nơi này, ngươi một nữ nhân có thể cầm chúng ta thế nào. Chân Thiểu Nho giậm chân một cái, lớn tiếng kêu lên. Hắn lời vừa nói ra, ý kia hình như là Nhị Các Chủ không cho hắn hai huynh đệ người ở bình thường giống nhau. Nhị Các Chủ thản nhiên nói: - Ta cũng không có nói như vậy, nếu là Thiếu các chủ kiên trì muốn cho ngươi tìm người tới tham gia đan đấu, cũng không phải không được. Bất quá, tranh đoạt tiến vào Ngũ Hành Hoang Vực thứ tự vốn là khó khăn, danh ngạch đã ít lại càng ít Chân Thiếu Khắc tư duy rõ ràng, lại là nhân tình thạo đời, há có thể không biết Nhị Các Chủ ý tứ, hắn biết Nhị Các Chủ là muốn (phải) mượn chuyện lần này, đưa hắn hai huynh đệ người tiến vào Ngũ Hành Hoang Vực danh ngạch cướp đoạt rơi. Hắn nhàn nhạt nói: - Đã như vậy, vậy thì y theo Nhị Các Chủ ý tứ. Ta mời Mạc Đan Sư đại biểu Cửu Nguyệt Đan Các tham gia Ngũ Hành Hoang Vực đan đấu thi đấu, vô luận có hay không đạt được thứ tự, huynh đệ ta hai người cũng sẽ không lại dùng đan các danh ngạch tiến vào Ngũ Hành Hoang Vực. Nói xong, Chân Thiếu Khắc không có lại để ý tới Nhị Các Chủ, cười nói với Mạc Vô Kỵ: - Vô Kỵ, lần này chúng ta có được hay không tiến vào Ngũ Hành Hoang Vực liền hoàn toàn nhờ vào ngươi a. Mạc Vô Kỵ lập tức tiến lên một bước nói: - Đa tạ Chân Thiếu tín nhiệm, nếu là ta chiếm được thứ tự, danh ngạch kia là về người nào phân phối? - Tự nhiên là về chính ngươi phân phối, đây còn phải nói. Chân Thiểu Nho lớn tiếng nói. Mạc Vô Kỵ muốn chính là những lời này, những lời này là cấp cho cái kia Nhị Các Chủ nghe. Hắn cảm giác được, Nhị Các Chủ cùng Thiếu các chủ giữa đó dường như có chút khoảng cách. - Đi, chúng ta đi vào trước nghỉ ngơi đi. Bố quản sự, lập tức chuẩn bị mấy gian sạch sẽ gian nhà. Chân Thiếu Khắc không có lại để ý Nhị Các Chủ, trực tiếp phân phó này quản sự. Những lời này mang theo một tia cường thế, hiển nhiên Nhị Các Chủ còn muốn (phải) ngăn cản, hắn sẽ (biết) giở mặt. - Là, Thiếu các chủ. Bố quản sự thấy Nhị Các Chủ không có lại ngăn cản, nhanh chóng lên tiếng, xoay người đi chuẩn bị gian nhà. Bố quản sự làm việc rất là cấp tốc, mới mấy phút, Mạc Vô Kỵ đám người liền mỗi người phân tới rồi gian nhà. Mạc Vô Kỵ một người một gian, Yên Nhi cùng Hùng Tú Châu một gian. Đào Ngao cùng Phỉ Bỉnh Trụ một gian. Mạc Vô Kỵ vừa mới dàn xếp xuống tới, Chân Thiếu Khắc liền lần nữa đi tới phòng của hắn. - Vô Kỵ, cùng như ngươi vậy mang theo một cái chế thuốc thiết bị Đan Sư, nhưng thật không có. Vừa vào phòng, Chân Thiếu Khắc đã nhìn thấy bị Đào Ngao để ở một bên chế thuốc thiết bị. Mạc Vô Kỵ cười cười, cũng không có nói chế thuốc thiết bị chuyện, mà là hỏi: - Chân Thiếu, này Nhị Các Chủ dường như có chút nhằm vào ngươi? Chân Thiếu Khắc nụ cười trên mặt thu liễm, có chút bất đắc dĩ nói: - Cửu Nguyệt Đan Các có ba cái Các chủ, cha ta là Đại Các Chủ. Mười năm trước cha ta bế quan trùng kích Thiên Giới Đệ Nhất Trọng Thiên, liền không còn có đi ra. Lúc ban đầu mấy năm Nhị Các Chủ hoàn hảo, gần nhất Nhị Các Chủ đoán chừng là đoán được cha ta hẳn là trùng kích thất bại, thái độ có chút mơ hồ. Nếu không phải các giữa một đoàn lão nhân hỗ trợ huynh đệ ta hai người, huynh đệ ta cũng rất khó tại Cửu Nguyệt Đan Các đặt chân. Mấy năm gần đây, ta cũng phát triển một phần thế lực của ta, Nhị Các Chủ có phát giác, lúc này mới liên hồi nhằm vào ta. Lần này đại biểu Cửu Nguyệt Đan Các tham gia đan đấu Đan Sư, cùng ta giao tình tốt không có mấy người, hơn nữa còn đều là tam phẩm Nhân Đan Sư. Coi như là không có chuyện của ngươi, đan đấu kết thúc, ta cùng ít nho tiến vào Ngũ Hành Hoang Vực cũng chịu nàng hạn chế. - Này tam Các chủ đâu nè? Mạc Vô Kỵ hỏi, xem ra Chân Thiếu Khắc tìm hắn hỗ trợ, cũng là hết cách chính là chuyện. Chân Thiếu Khắc lắc đầu: - Tam Các chủ nhất tâm luyện đan, rất ít quản chuyện khác. Lần này Ngũ Hành Hoang Vực mở ra, nếu là ta có thể ở Ngũ Hành Hoang Vực thu được trân quý linh thảo, rất khả năng để cho đệ đệ ta tiến vào Vấn Thiên Học Cung. Một khi đệ đệ ta tiến vào Vấn Thiên Học Cung, huynh đệ ta một bên trong một bên ngoài, chính là Nhị Các Chủ muốn (phải) nhằm vào ta, cũng nhất thiết phải kiêng kỵ một vài. Quả nhiên là mọi nhà có quyển kinh khó đọc, Mạc Vô Kỵ không có nói nữa cái đề tài này, mà là hỏi: - Chân Thiếu, ngươi cũng biết Vấn Thiên Học Cung ở chỗ này nơi dừng chân là cái nào vị trí? Lời của Mạc Vô Kỵ vừa hỏi ra, Chân Thiếu Khắc liền hiểu rõ Mạc Vô Kỵ muốn làm cái gì, nhanh chóng nói: - Vô Kỵ, ngươi nhưng nghìn vạn đừng nghĩ lấy đi gặp Linh Lung bà bà, Vấn Thiên Học Cung nhưng không phải là người nào đều có thể vào. Nếu là chọc giận Vấn Thiên Học Cung, một trăm cái mạng cũng không đủ thường. - Không, ta nhất định phải đi một cái, nếu không phải đi thử một chút, ta tuyệt sẽ không cam lòng. Mạc Vô Kỵ kiên định nói: - Bất quá không phải là hiện tại, mà là chờ (các loại) Ngũ Hành đan đấu sau đó. Ngũ Hành đan đấu sau đó, ta nếu là có thể thu được thứ tự, vậy thì càng nắm chắc khí một phần. Mạc Vô Kỵ cũng nghĩ rõ ràng, đây không phải là chỉ dựa vào (kháo) dũng khí là có thể thành công chuyện. Nếu là hắn có thể ở Ngũ Hành Hoang Vực đan đấu trong thu được thứ tự, vậy hắn chí ít bản thân có tiến vào Ngũ Hành Hoang Vực tư cách. Chỉ có bản thân có tiến vào Ngũ Hành Hoang Vực tư cách, hắn mới có thể đi cùng Linh Lung bà bà bảo đảm. Nghe được Mạc Vô Kỵ nói đan đấu sau đó lại đi, Chân Thiếu Khắc cũng là thở phào nhẹ nhõm. Đang ở thời điểm hắn muốn (phải) nói cái gì nữa, Chân Thiểu Nho vội vã xông vào: - Vô Kỵ, ta dẫn ngươi đi một chỗ chơi tốt, ngươi khẳng định thích. - Đi nơi nào? Mạc Vô Kỵ nghi hoặc nhìn Chân Thiểu Nho, tâm hướng tên này thật đúng là một cái từ trước đến nay thục, mình và hắn mới gặp mặt một lần, thậm chí ngay cả nói đều không có nói qua. Lúc này hắn thật giống như người quen cũ bình thường giống nhau, muốn dẫn chính bản thân đi hứng thú địa phương."
}