{
  "chapter_name": "Chương 405: Nơi này nước thật là sâu",
  "content": "Mạc Vô Kỵ một bên dùng thần niệm phong tỏa này lục tấm hắc thạch, một bên tế xuất Thiên Cơ Côn oanh kích phía dưới màu đen mặt đất. Thiên Cơ Côn không thích hợp cho việc đào móc, cộng thêm nơi này đất đen cứng rắn không gì sánh được, Mạc Vô Kỵ chỉ có thể lại đem bản thân Lôi Kiếm ngưng tụ tại Thiên Cơ Côn bên trên, đào móc màu đen địa thạch này. - Rầm rầm! Liên tiếp hai đạo Lôi Kiếm gia trì ở trên Thiên Cơ Côn đánh vào cứng rắn màu đen mặt đất, nổ ra một hố lõm hơn một thước. Điều này làm cho Mạc Vô Kỵ trong lòng càng là rõ ràng này hắc thạch là cỡ nào khó khăn đào, cũng may có thể đánh vỡ ra này đất đen là được, chỉ cần hắn không ngừng dùng Thiên Cơ Côn gia trì Lôi Kiếm ầm xuống, chung quy có thể đào được ba trượng dưới. Mạc Vô Kỵ nguyên lực sự dư thừa, càng là có mấy cái Trữ Nguyên Lạc, như vậy không ngừng oanh kích đi xuống, căn bản cũng không cần có nửa điểm dừng lại. Liên miên không ngớt oanh kích duy trì liên tục rơi vào cùng một khối địa phương, hắc thạch không ngừng bị Mạc Vô Kỵ đánh vỡ ra. Tròn một ngày, Mạc Vô Kỵ mới đưa chỗ cũ đánh ra tiếp cận hố lõm ba trượng sâu. Thiên Cơ Côn cuồn cuộn nổi lên linh lực hơi khu vực, vài tấm hắc thạch đã xuất hiện ở không trung. Mạc Vô Kỵ không đợi này vài tấm hắc thạch rơi trên mặt đất, tay vung lên một cái, vài tấm hắc thạch liền rơi vào bên trong cái sọt phía sau. Mạc Vô Kỵ lấy ra cái sọt, đang muốn đưa tay cầm một quả hắc thạch ra đến xem, lập tức liền sửng sốt. Hắn vừa mới rõ ràng là phát hiện 6 khối hắc thạch, thế nào không giải thích được thiếu một tấm? Này hắc thạch quả nhiên có thể tự động bỏ chạy, hắn còn dùng thần niệm khóa được những thứ này hắc thạch, kết quả tại tối hậu quan đầu (vẫn, còn) là bất tri bất giác bỏ chạy một quả. Thảo nào này hắc thạch đào móc yêu cầu hai người, một người dùng thần niệm phong tỏa, một người khác đào móc. Trừ phi thần niệm của hắn cường đại, còn có thể dùng Trữ Thần Lạc trung thần niệm, sợ rằng rất khó một người đào móc hắc thạch. Gia Khí một người đi đào hắc thạch, xem ra cũng là có chút bản lĩnh. Mạc Vô Kỵ cũng không có để ý nhiều, hắn có Trữ Thần Lạc, muốn ở chỗ này tìm hắc thạch cũng còn là rất đơn giản. Vấn đề duy nhất chính là này hắc thạch đào lên quá phiền phức, hắn Thiên Cơ Côn vốn là không thích hợp đào hắc thạch, gia trì Lôi Kiếm sau đó, đào vài tấm hắc thạch còn dùng hơn một ngày thời gian. Tuy rằng đi qua lần này đào móc, Mạc Vô Kỵ đối với làm sao đào móc nơi này hắc thạch nhiều một chút kinh nghiệm, nhưng hắn hay vẫn cảm thấy hẳn là lựa chọn một thanh thích hợp đào hắc thạch linh khí. Tiện tay lại đem cái sọt bên trong hắc thạch cầm lên một quả, cái này hắc thạch quả đấm lớn nhỏ, nắm trong tay ôn nhuận như ngọc, để cho người ta có một loại cực kỳ cảm giác thoải mái. Thần niệm rơi vào này hắc thạch mặt ngoài, chỉ có thể mơ hồ cảm giác được trong đó có một loại ẩn hàm khí tức, nhưng căn bản không tra được đây là cái gì khí tức. Mạc Vô Kỵ theo bản năng lại đem hắc thạch đưa vào nhẫn, vô luận thần niệm của hắn làm sao dẫn dắt, trong tay hắc thạch đều là vẫn không nhúc nhích. Lắc đầu, Mạc Vô Kỵ lại đem hắc thạch lần nữa ném vào cái sọt bên trong. Xem ra này màu đen xác thực là không thể đưa vào nhẫn, hoặc là hắn nhẫn không gian đẳng cấp quá thấp. Lại đem cái sọt che đậy lại, Mạc Vô Kỵ từ trong giới chỉ tìm được một thanh bán cực phẩm linh khí trường thương. Chuôi này trường thương hình như là Hôi Vi Nhĩ trong giới chỉ lấy được, bởi vì Mạc Vô Kỵ cũng không cần thứ này, cho nên vẫn không quá lưu ý. Đào loại này hắc thạch, hay là dùng trường thương tương đối dễ dàng một phần. Đáng tiếc hắn sẽ không luyện khí, nếu mà hắn biết luyện khí, hắn khẳng định chính bản thân luyện chế một thanh linh khí xẻng đi ra. Lại đem trường thương luyện hóa, Mạc Vô Kỵ tiếp tục tìm kiếm này màu đen. Hắc thạch có thể trao đổi linh thạch mảnh nhỏ, hắn thiếu hụt chính là linh thạch mảnh nhỏ. Ngày thứ tư, Mạc Vô Kỵ lần nữa tìm được một quả hắc thạch, cái này hắc thạch đồng dạng tại ba trượng dưới. Hắn lại hao tốn sắp tới một ngày, thẳng đến buổi trưa ngày thứ năm, mới đưa cái này hắc thạch đào lên đưa vào cái sọt. Điều này làm cho Mạc Vô Kỵ rất là bất đắc dĩ, đồng dạng lượng công việc, lấy được hắc thạch hoàn toàn bất đồng. Xem ra một mình hắn muốn đào móc hàng loạt hắc thạch, hay (vẫn) là muốn tìm kiếm hắc thạch áp chồng chất địa phương. Năm ngày đã đến, coi như là tìm thêm đến hắc thạch, hắn cũng không có thời gian đi đào. Mạc Vô Kỵ đơn giản cõng lên cái sọt, đang ở hắn chuẩn bị lúc trở về, một đạo mãnh liệt nguyên lực tiếng nổ mạnh âm hấp dẫn sự chú ý của hắn. Mạc Vô Kỵ thần niệm quét ra đi, lập tức liền thấy một cái người quen. Gia Khí cùng một người tu sĩ đang chiến đấu, mà một gã khác tu sĩ lại ở một bên đứng xem. Mạc Vô Kỵ suy đoán này tranh đấu nhất định là vì hắc thạch, hắn muốn nhìn một chút nơi này tới cùng có bao nhiêu hắc thạch. Nếu là nhiều nói, hắn không ngại nhúng một tay. Thấy Mạc Vô Kỵ lại đây, tranh đấu hai người cũng ngừng lại, lại cũng không có thu hồi pháp bảo. - Bằng hữu, nơi này tranh đoạt hắc thạch thuộc quyền, nếu như không có chuyện, mời trực tiếp tránh ra. Ở một bên đứng xem tu sĩ mặt không thay đổi nói với Mạc Vô Kỵ một câu. Quả nhiên là tranh đoạt hắc thạch, Mạc Vô Kỵ Trữ Thần Lạc thần niệm đã thẩm thấu vào phía dưới đất đen, rất nhanh hắn đang ở một trượng sâu địa phương tìm được một quả hắc thạch. Chỉ là một quả hắc thạch, tuy chôn tương đối cạn, Mạc Vô Kỵ vẫn là không có bao nhiêu hứng thú. Làm một tấm hắc thạch cuốn vào loại này tranh cãi bên trong quá không có lợi, đang ở thời điểm hắn muốn xoay người rời đi, Gia Khí bỗng nhiên nói: - Hắn và ta là đồng bạn, tại sao phải rời đi? Nghe được Mạc Vô Kỵ cùng Gia Khí là cùng bạn, hai người khác đều mang địch ý nhìn Mạc Vô Kỵ. Mạc Vô Kỵ đang muốn nói cùng hắn không có quan hệ, Gia Khí nói lần nữa: - Nơi này có một quả hắc thạch, ta cho ngươi hai quả linh thạch mảnh nhỏ. Mạc Vô Kỵ liền vội vàng hỏi: - Một quả hắc thạch có thể đổi bao nhiêu linh thạch mảnh nhỏ? - Dưới tình hình chung là 10 tấm. Gia Khí lần này cần mượn Mạc Vô Kỵ hỗ trợ, ngược lại không có cùng trước như vậy một chữ cũng khó nói ra. Hai gã khác tu sĩ đều đưa mắt rơi vào trên người Mạc Vô Kỵ, Mạc Vô Kỵ thoạt nhìn tựa cùng một cái tầm thường phàm tục người bình thường giống nhau, không có nửa điểm linh vận tiết ra ngoài. Bất quá hai người này cũng không có vì vậy mà khinh thị Mạc Vô Kỵ, có thể đi vào Bán Tiên Vực, thậm chí xuất hiện ở khu vực khai thác mỏ, cái nào không phải là Địa Tiên cường giả? Một khi Mạc Vô Kỵ liên thủ với Gia Khí, bọn họ nhất định phải đại chiến một trận sau đó, mới có thể phân phối hắc thạch. - Xin lỗi, ta không có hứng thú. Mạc Vô Kỵ nói xong, xoay người rời đi. Hai quả linh thạch mảnh nhỏ liền (muốn) hắn liều mạng, này quá khinh thường hắn sức lao động sao?? Để cho Mạc Vô Kỵ có chút thất vọng là, như vậy khó khăn đào hắc thạch cư nhiên tiện nghi như vậy. Một quả hắc thạch mới đổi thập tấm linh thạch mảnh nhỏ, hắn đào 6 tấm hắc thạch, cũng bất quá sáu mươi tấm linh thạch mảnh nhỏ. Quên đi, có rồi 6 mươi tấm linh thạch mảnh nhỏ này, hắn tốt xấu cũng có thể tu luyện tới Nhân Tiên hậu kỳ. Chờ chút lần nữa rồi lại nói, nếu mà phân phối không tới khu vực khai thác mỏ, hắn liền đi ra ngoài đạo hắc thạch. Với hắn mà nói, đạo khoáng thạch cùng tại khu vực khai thác mỏ đào hắc thạch không có bao nhiêu khác nhau. Thần niệm của hắn có thể thẩm thấu tới đất dưới 6 trượng có hơn, đây là rất nhiều tu sĩ không cách nào so sánh ưu thế. - Đồng bạn của ngươi đi rồi, ngươi còn (muốn) cùng chúng ta động thủ sao? Còn có nửa ngày, nếu mà động thủ, chúng ta sẽ không là một người bàng quan. Thấy Mạc Vô Kỵ rời đi, trước cùng Gia Khí động thủ tu sĩ lạnh lùng nói. Gia Khí cắn môi một cái, giậm chân một cái, xoay người đuổi theo Mạc Vô Kỵ nhanh rời đi. ... - Ngươi chờ một chút. Gia Khí nhanh chóng đuổi kịp Mạc Vô Kỵ. - Có chuyện gì? Mạc Vô Kỵ giọng nói bình thản hỏi. - Ngươi biết không linh thạch mảnh nhỏ, ngươi coi như là người Trường Sinh Môn, cũng không kiên trì được bao lâu sao? Ngươi lẽ nào cả mạng nhỏ cũng không muốn? Ta biết tu vi của ngươi tương đối thấp, nhưng là hai người bọn họ không biết. Cộng thêm lập tức liền muốn (phải) rời khỏi nơi này, này một trận khẳng định đánh nhau, tối đa mọi người chia đều. Coi như là chia đều, ngươi cũng có thể được một quả linh thạch mảnh nhỏ. Gia Khí giọng căm hận nói. Mạc Vô Kỵ không chút hoang mang nói: - Gia Khí đạo hữu, ta dù cho không đến cái này khu vực khai thác mỏ, cũng sẽ không có người lại đem ta đuổi ra Bán Tiên Vực sao?? Ta mặc dù là nhân vật mới, cũng không phải tốt như vậy lừa dối. Ta sớm đã nghe nói chỉ cần có vòng đeo tay, là có thể tại Bán Tiên Vực định cư, căn bản cũng không cần bất luận cái gì linh thạch mảnh nhỏ. Cùng lắm thì ta không tu luyện mà thôi. Ngữ khí của hắn còn mang theo một tia châm chọc, tuy tiện này Lang Hạo rất nhiều nói chưa nói cho hắn biết, nhưng có một chút hắn dám khẳng định, chính là tại Bán Tiên Vực bên trong định cư, chỉ cần có vòng đeo tay, cũng sẽ không bị đuổi ra ngoài. Gia Khí khóe miệng châm chọc so với Mạc Vô Kỵ càng nhiều, nàng cười lạnh nói: - Lang Hạo ngươi cũng dám tin tưởng? Không sai, hắn đích xác là không có lừa ngươi. Bán Tiên Vực bên trong định cư, chỉ cần có vòng đeo tay là không cần linh thạch mảnh nhỏ. Thế nhưng hắn có nói cho ngươi biết Bán Tiên Vực bên trong sinh hoạt yêu cầu Dong Mộc Đan sao? Hắn nói với ngươi mọi người sở dĩ càng thích ở tại Bán Tiên Vực phạm vi, mà không phải bên ngoài nguyên nhân chủ yếu không phải là bởi vì nguy hiểm cùng tu luyện, mà là bởi vì phía ngoài duệ mộc khí tức quá nặng, thời gian dài sẽ cho người Linh Lạc Mộc Hoá sao? Dong Mộc Đan? Linh Lạc Mộc Hoá? Mạc Vô Kỵ ngơ ngác nhìn Gia Khí, những hắn này thế nhưng là thật không biết a. Gia Khí lại cũng không có đình chỉ, vẫn như cũ châm chọc nói: - Hắn nói với ngươi đào hắc thạch ngoại trừ cái sọt ra ngoài, còn cần hắc thạch sạn sao? Hắn nói với ngươi mọi người linh thạch mảnh nhỏ đại bộ phận không phải là dùng để tu luyện, mà là dùng tới mua Dong Mộc Đan sao? Ngươi cái gì cũng không biết, cư nhiên cũng dám nói tại Bán Tiên Vực sống sót? Mạc Vô Kỵ biểu tình ngưng trọng, hắn biết mình khả năng lại bị Lang Hạo gài bẫy, tên khốn kiếp này bẫy hắn quả nhiên không chút nào nương tay. Trước hắn còn vẫn cảm kích Lang Hạo giúp hắn làm vòng đeo tay đâu nè, 10 tấm linh thạch mảnh nhỏ a, đây chính là một quả hắc thạch. - Đa tạ Gia Khí đạo hữu, những ta này đích xác không biết. Còn (muốn) xin hỏi cái gì là Dong Mộc Đan? Mạc Vô Kỵ sắc mặt rất là xấu xí. Gia Khí thấy Mạc Vô Kỵ không có tiếp tục phản bác lời của mình, ngược lại bình tĩnh một chút: - Bán Tiên Vực này phiến địa phương có nghiêm trọng duệ mộc khí tức, loại khí tức này thời thời khắc khắc đều ở đây thấm vào mỗi một cái tu sĩ Linh Lạc. Nếu mà không nghĩ biện pháp đi giải quyết nói, không được bao lâu, cũng sẽ bị nơi này duệ mộc khí tức Mộc Hoá Linh Lạc, sau cùng vô thanh vô tức ngã xuống. - Dong Mộc Đan chính là đan dược hóa giải duệ mộc khí tức? Mạc Vô Kỵ theo hỏi. Gia Khí gật đầu: - Ngươi nói không sai, nơi này duệ mộc khí tức chỉ có Dong Mộc Đan mới có thể hóa giải, hơn nữa Dong Mộc Đan chỉ có Bán Tiên Vực mới có thể mua được. Tuy nơi này điều kiện rộng rãi, không có bất kỳ chèn ép, nhưng muốn ở chỗ này sống sót cũng không phải một chuyện dễ dàng, Dong Mộc Đan là đồ đạc nhất định phải có. - Vì sao Đan Sư khác không luyện chế? Nhất định phải đi Bán Tiên Vực mua? Là không có phương pháp luyện đan sao? Tuy hỏi, Mạc Vô Kỵ đã cảm nhận được một phần không thích hợp. Nơi này nước thật là sâu a, sâu đến chính bản thân muốn (phải) chết chìm, còn cái gì cũng không biết. - Bởi vì Dong Mộc Đan nhất định phải kim hệ Linh Căn Luyện Đan Sư mới có thể luyện chế, ngươi nói cho ta biết, ngươi ra mắt mấy cái kim hệ Linh Căn Luyện Đan Sư? Gia Khí nhàn nhạt hỏi ngược lại."
}