{
  "chapter_name": "Chương 956: Đêm không trăng không sao",
  "content": "- Tốt, tốt. Trịnh Xương Ngang nghe được Mạc Vô Kỵ hiểu chuyện như vậy, cũng là gật đầu. Vốn dựa theo cái nhìn của hắn đối với Mạc Vô Kỵ, coi như là hắn đưa ra ý Mạc Vô Kỵ lui nhường một bước, Mạc Vô Kỵ cũng sẽ không nhượng bộ. Hắn sở dĩ nói như vậy, là không muốn cùng chấp pháp điện điện chủ Hoắc Thanh huyên náo quá cương. Không nghĩ tới chuyện ngoài dự liệu của hắn, Mạc Vô Kỵ thực sự nhượng bộ một bước. Chẳng những nhượng bộ, còn nhượng bộ to lớn như thế. Liên tiếp nói mấy chữ tốt sau đó, Trịnh Xương Ngang mới hỏi: - Mạc Vô Kỵ, ngươi ở đây trồng gạo Thanh Lộ thượng phi thường có thiên phú, ngươi có yêu cầu gì, cứ việc nói ra. Mạc Vô Kỵ nhanh chóng ôm quyền nói: - Đa tạ Trịnh trưởng lão, vãn bối trồng gạo Thanh Lộ nhiều năm, những kinh nghiệm này cũng là chậm rãi lục lọi đi ra. Vãn bối hi mong trưởng lão có thể giúp ta bố trí một cái hộ trận, bảo hộ gạo Thanh Lộ của ta. Trịnh Xương Ngang cười ha ha một tiếng: - Đây là hẳn là nên, kỳ thực ngươi cái này cấp một hộ trận coi như là không tệ. Ngươi yên tâm, sự tình hộ trận coi như là ta giúp ngươi chiếu cố, cái khác yêu cầu ngươi cứ việc nói. Tông chủ chưa có trở về, chờ tông chủ sau khi trở về, dùng bản lĩnh của ngươi, tại chúng ta Tiểu Lăng Tiêu Tông đảm nhiệm một cái danh dự trưởng lão cũng vậy không có vấn đề. Hoắc Thanh cũng là cười ha ha một tiếng: - Mạc Vô Kỵ, ngươi lần này nhưng cầu đúng người, Trịnh trưởng lão thế nhưng là tông môn thần trận đại sư, có thể bố trí tứ cấp thần trận. Đối với Hoắc Thanh mà nói, Mạc Vô Kỵ làm như vậy, hắn còn là rất hài lòng. Phải biết rằng hắn có rất nhiều sự tình không thấy được ngoài ánh sáng, đều là Quang Đình giúp hắn đi làm, tên thủ hạ này đối với hắn tác dụng không chỉ có riêng dừng lại ở làm việc. Mạc Vô Kỵ nhanh chóng \"Ngạc nhiên mừng rỡ\" lần nữa cảm tạ, chính hắn đều có thể bố trí tứ cấp hộ trận, hắn sở dĩ không dám bố trí, chính là sợ bản thân trận đạo tiết lộ. Chờ Trịnh Xương Ngang hỗ trợ bố trí hộ trận sau đó, chính hắn một lần nữa sửa chữa là được. Trịnh Xương Ngang cũng là gật gật đầu nói: - Mạc Vô Kỵ, sự tình ngươi có thể trồng thượng phẩm gạo Thanh Lộ, trọng yếu phi thường. Khi chưa có tông môn chỉ thị, ngươi hay nhất không nên rời khỏi Tiểu Lăng Tiêu Thôn. - Dà, đệ tử lĩnh hội. Mạc Vô Kỵ nhanh chóng khom người trả lời. Đắc tội Quang Đình cường giả loại này, còn phải giết chết Quang Chí, hắn sao dám tùy tùy tiện tiện rời đi Tiểu Lăng Tiêu Thôn? Trịnh Xương Ngang đưa mắt hạ xuống rơi vào còn lại vài tên đệ tử, giọng nói hơi lộ ra nghiêm nghị nói: - Sự tình hôm nay, không cho phép bất luận kẻ nào truyền đi. Năm tên đệ tử đều là bảo đảm không lại đem sự tình Mạc Vô Kỵ tiết lộ ra ngoài, sau đó đều cáo từ rời đi. Chờ sau khi vài tên đệ tử rời đi, Trịnh Xương Ngang mới nói với Mạc Vô Kỵ: - Ta trước cho ngươi bố trí một cái hộ trận cùng một cái khốn sát trận, chờ tông chủ sau khi trở về, lại thảo luận chuyện ngươi vì tông môn cống hiến, danh dự trưởng lão. Mạc Vô Kỵ liền vội vàng nói: - Vãn bối đối không có bất kỳ hứng thú với việc đảm nhiệm trưởng lão, vãn bối chỉ hy vọng có thể đem hết thảy tinh lực đều đặt ở trồng gạo Thanh Lộ, đây là vãn bối duy nhất hứng thú. Trịnh Xương Ngang than thở: - Khó trách ngươi có thể trồng ra thượng phẩm gạo Thanh Lộ, chuyện gì đều không thể ly khai một cái tâm a, tâm ngươi ở trên mặt này. Đã như vậy, ta sẽ hướng tông môn xin, cho ngươi quyền hạn lớn nhất. Mạc Vô Kỵ chỉ có thể lần nữa cảm tạ. Trịnh Xương Ngang bắt đầu giúp Mạc Vô Kỵ bố trí hộ trận cùng khốn sát trận, mà Hoắc Thanh ở một bên chờ. Quang Đình còn lại là không có mặt mũi ở tại chỗ này, mang theo Quang Chí cáo từ rời đi. ... - Thúc thúc, ta bây giờ không có nghĩ đến người này âm hiểm như vậy, cư nhiên ghi lại hình ảnh. Vừa ly khai nơi ở Mạc Vô Kỵ, Quang Chí liền nghiến răng nói. Quang Đình sắc mặt rất là xấu xí, hắn hung hăng trợn mắt nhìn Quang Chí liếc mắt mới lên tiếng: - Mạc Vô Kỵ người này phải giết, bất quá tạm thời không có khả năng động hắn, nhắm ngay cơ hội, chờ hắn rời đi Tiểu Lăng Tiêu Thôn sau đó động thủ. Ta cũng không tin người này có thể cả đời ở lại Tiểu Lăng Tiêu Thôn. - Thúc thúc, ta hiểu. Tên này hẳn là sợ, cho nên xuất ra hai mươi cân thượng phẩm gạo Thanh Lộ đến. Những gạo Thanh Lộ này trước cho ngươi sao?. Quang Chí nói lấy liền muốn từ chiếc nhẫn trữ vật cầm ra túi gạo. Quang Đình một cái tát vỗ vào trên đầu Quang Chí: - Ngươi là heo a, ngày hôm nay Mạc Vô Kỵ đưa ra gạo Thanh Lộ mọi người đều biết. Ngươi có thể cầm cho ta? Đây là phải nộp lên tông môn. Mạc Vô Kỵ đã có kiêng kỵ, ngươi liền nhắm ngay cơ hội lại đi từ trên người hắn kiếm một chút, nhớ kỹ nghìn vạn không nên bị người này lấy thêm nhược điểm. Người này tuyệt đối không phải là ngoài mặt đơn giản như vậy, hắn ngày hôm nay tha người, không phải là thật rộng lượng, mà là không dám đối với ngươi động thủ mà thôi. - Dà, ta đã hiểu. Quang Chí nhanh chóng đáp. - Thúc thúc, còn có một việc ta muốn nói cho ngươi. Quang Chí nghĩ đến Mạc Vô Kỵ này một lũng đất bên trong tràn đầy kim hoàng sắc gạo Thanh Lộ, trong lòng có một chút hoài nghi, hắn hoài nghi Mạc Vô Kỵ này một lũng đất chí ít có thể thu hoạch một trăm cân gạo Thanh Lộ. Đối với chuyện này, Ứng Thục Thư đám người là không có khái niệm, bọn họ chỉ biết là Mạc Vô Kỵ một lũng đất gạo Thanh Lộ rất tốt. Về phần cụ thể thu bao nhiêu, Ứng Thục Thư đám người tuyệt đối không có hiểu rõ bằng hắn Tiểu Lăng Tiêu Thôn quản sự. - Chuyện gì? Quang Đình nghi ngờ hỏi. Quang Chí do dự một chút nói: - Chính là Mạc Vô Kỵ này một lũng đất thu hoạch thượng phẩm gạo Thanh Lộ tới cùng có bao nhiêu, ta thậm chí hoài nghi phán đoán của mình. Ngày mai Cố lão đầu trở về, ta dò hỏi một chút Cố lão đầu, liền có thể xác định. Đích xác, một lũng đất thu hơn một trăm cân gạo Thanh Lộ, còn là thượng phẩm, đích thật là quá ngoại hạng một chút, đây cũng là nguyên nhân Quang Chí do dự. Quang Đình cũng không có để ý Quang Chí nói, hắn chỉ là gật đầu: - Cũng tốt, ngươi đến lúc đó cho ta phát một cái tin tức thì tốt rồi. Hắn thấy, Mạc Vô Kỵ lợi hại hơn nữa, một lũng đất cũng bất quá là sáu mươi cân gạo Thanh Lộ là đỉnh. Nếu mà hắn biết Quang Chí muốn nói Mạc Vô Kỵ một lũng đất rất có thể vượt qua một trăm cân gạo Thanh Lộ, hắn sẽ lập tức yêu cầu Quang Chí đi hỏi Cố lão đầu. ... Cũng trong lúc đó, năm người Tiểu Lăng Tiêu Tông đệ tử rời đi Tiểu Lăng Tiêu Thôn đều là lòng tràn đầy vui mừng. Tới nơi này chiếm được năm cân thượng phẩm gạo Thanh Lộ, đây quả thực là trời rơi xuống bánh ngọt. - Đại sư tỷ, này Mạc sư huynh cư nhiên bỏ qua Quang Chí, ta thực sự là thật không ngờ. Trên đường, sư muội nhỏ nhất Giản Cơ cảm thán một câu. Tại trong lòng nàng, Mạc Vô Kỵ rất là có nguyên tắc, hơn nữa không phải là cái loại người tùy tiện liền thỏa hiệp, không nghĩ tới thời điểm hắn thắng rồi, trái lại thỏa hiệp. Ứng Thục Thư thản nhiên nói: - Hắn đây là sáng suốt, nếu mà hắn không thỏa hiệp, hắn có thể làm sao? Động Quang Chí sau đó, lẽ nào hắn còn có thể tiếp tục ở lại Tiểu Lăng Tiêu Thôn? Mạc Vô Kỵ có thể trồng ra thượng phẩm gạo Thanh Lộ, lại cho mấy người bọn hắn chỗ tốt, vốn Ứng Thục Thư đối với Mạc Vô Kỵ vẫn còn có chút hảo cảm. Chỉ là nghe được Mạc Vô Kỵ là Mi Thiến Thiến giới thiệu sau đó, nàng đối với Mạc Vô Kỵ liền không còn có nửa điểm hảo cảm. Dược Luân dường như biết Ứng Thục Thư ý nghĩ, khẽ mỉm cười nói: - Rất như thường a, Mạc Vô Kỵ cùng Mi phong chủ quen biết, nói vậy phong cách làm việc cũng có chút cùng loại a... Trước hắn thấy Mạc Vô Kỵ xuất ra Thủy Tinh Cầu sau đó, đối với Mạc Vô Kỵ còn có chút kiêng kỵ. Hiện tại hắn trong lòng mình cũng vậy cảm giác được buồn cười, Mạc Vô Kỵ chỉ là một người nông dân, dùng thân phận địa vị của hắn, có cái gì để kiêng kỵ. ... - Mạc Vô Kỵ, cái hộ trận này thêm khốn sát trận ngươi đã thoả mãn. Trịnh Xương Ngang lại đem một quả khống trận trận kỳ đưa cho Mạc Vô Kỵ, cười ha ha nói: - Cái này khốn sát trận còn có báo năng lực cảnh sát, chỉ cần có người dám công kích, lập tức là có thể xúc động cảnh tin. - Đa tạ Trịnh trưởng lão, tuy rằng ta xem không hiểu cái này khốn sát trận, thế nhưng ta có thể cảm giác được so với ta trước bố trí cường đại hơn gấp một vạn lần. Mạc Vô Kỵ nhanh chóng khom người cảm tạ, trong lòng hắn cũng không cảm thấy cái này khốn sát trận so với hắn bố trí tốt hơn. Nói xong câu đó, Mạc Vô Kỵ càng là lấy ra một cái túi đưa cho Trịnh trưởng lão: - Trịnh trưởng lão, đây là ta trồng thượng phẩm gạo Thanh Lộ cốc, bởi vì giao nộp tông môn lương sau đó, còn dư lại không nhiều lắm, những thứ này sẽ đưa cho Trịnh trưởng lão, còn xin Trịnh trưởng lão nhận lấy. - Tốt, vậy ta liền không khách khí. Trịnh trưởng lão giúp Mạc Vô Kỵ bố trí khốn sát trận cùng hộ trận, khó sẽ không có ý nghĩ hướng Mạc Vô Kỵ muốn ít thượng phẩm gạo Thanh Lộ. Mạc Vô Kỵ tổng cộng chỉ có một lũng đất, giao nộp hai mươi cân, lại giao dịch bộ phận cho mấy cái đệ tử, bây giờ còn xuất ra có ít nhất sáu bảy cân một túi gạo Thanh Lộ cho hắn, hắn là phi thường hài lòng. Về phần Mạc Vô Kỵ một lũng đất thu hơn một trăm cân gạo Thanh Lộ cốc, hắn không có thấy, cũng vậy không làm rõ được, càng là sẽ không tin tưởng. Tại Hoắc Thanh ánh mắt hâm mộ, Trịnh Xương Ngang thu hồi thanh lộ cốc sau đó, lại lấy ra một cái ngọc bài đưa cho Mạc Vô Kỵ: - Đây là của ta ghi khắc lệnh bài, sau này tại Tiểu Lăng Tiêu Tông có gì cần nói, có thể mượn cái này lệnh bài. Về phần lũng đất ngươi yêu cầu thay đổi, hoặc là yêu cầu tăng, đều có thể dùng thủ lệnh đi tìm Quang Chí, để cho Quang Chí giúp ngươi liền có thể. Mạc Vô Kỵ không có đẩy, nhận lấy lệnh bài sau đó lại lấy ra một cái túi đưa cho một bên Hoắc Thanh: - Hoắc điện chủ, nơi này còn có mấy gạo Thanh Lộ cốc, sẽ đưa cho Hoắc điện chủ, đa tạ Hoắc điện chủ vì chuyện của ta đích thân đến một chuyến. Hoắc Thanh sắc mặt có chút xấu hổ, bất quá thượng phẩm gạo Thanh Lộ hắn thì không cách nào cự tuyệt. - Vậy ta liền mặt dày nhận. Hoắc Thanh thu hồi gạo Thanh Lộ, cũng là lấy ra một quả ngọc bài đưa cho Mạc Vô Kỵ: - Mạc Vô Kỵ, đây là ta chấp pháp điện miễn trách ngọc bài, chỉ cần ngươi không phải là phạm vào đại sự có tổn hại tông môn, cái ngọc bài này ngươi đều có thể dùng. Được rồi, ngươi có thể trồng thượng phẩm gạo Thanh Lộ là đại sự, tuy rằng tông môn không can thiệp ngươi phân phối dư thừa thượng phẩm gạo Thanh Lộ, nhưng ngươi hay là cứ cẩn thận một phần. Mạc Vô Kỵ rất rõ ràng Hoắc Thanh nói ý tứ, đó chính là để cho hắn không nên tùy tiện lại bán gạo Thanh Lộ mà thôi. Lời như vậy hắn coi như nói nhảm, chỉ cần tại trong vòng tông môn quy củ, chính hắn trồng gạo Thanh Lộ hiển nhiên là tự mình xử lý. Trịnh Xương Ngang rất là thoả mãn Mạc Vô Kỵ biết làm việc, hắn vỗ vỗ Mạc Vô Kỵ nói: - Ta đi trước, tông chủ sau khi trở về, ta sẽ lại đem chuyện của ngươi bẩm báo cho tông chủ. Còn có... Dừng một chút, Trịnh Xương Ngang mới lên tiếng: - Mạc Vô Kỵ ngươi ở đây Tiểu Lăng Tiêu Tông tiền đồ vô lượng, tốt nhất là không nên cùng Tiêu Trì Phong có nhiều dây dưa. Lần này Mạc Vô Kỵ chỉ là ôm quyền một cái, không trả lời. Hắn tới nơi này trồng gạo Thanh Lộ là Mi Thiến Thiến giới thiệu, tính tình không thể qua cầu rút ván. Mi Thiến Thiến làm chuyện gì hắn không rõ ràng lắm, hắn chỉ biết là Mi Thiến Thiến đối với mình là có ân. Thu hoạch thượng phẩm gạo Thanh Lộ là việc nhỏ, trọng yếu hơn là hắn trong lúc vô ý tìm được chính bản thân tâm tình vấn đề. Nếu không, hắn đến bây giờ còn không biết phải làm thế nào đột phá tu vi của mình. ... Tiểu Lăng Tiêu Thôn buổi tối là an tĩnh nhất, bất chấp ở chỗ này cũng đều là một phần tu sĩ, thế nhưng những tu sĩ này ban ngày chăm gạo Thanh Lộ, buổi tối bình thường giống nhau thật sớm bắt đầu tĩnh toạ nghỉ ngơi. Bọn họ yêu cầu lợi dụng thời gian có hạn, đề thăng thực lực của chính mình. Duy nhất không có nghỉ ngơi người có lẽ chỉ có Mạc Vô Kỵ, hắn cho mình mặc vào một bộ ẩn nấp hạ phẩm thần giáp, một cái Phong Di liền trực tiếp từ trên mặt đất chữ đinh 79 biến mất. Đêm không trăng không sao, là lúc thích hợp để giết người phóng hỏa."
}