{
  "chapter_name": "Chương 905: Kinh động Thần Vương",
  "content": "Ba nghìn tấm cực phẩm thần tinh cũng không phải là số lượng nhỏ, có đôi khi trong một cái thần mạch khoáng, có thể đào ra một hai quả cực phẩm thần tinh cũng vậy là phi thường rất giỏi. Ba nghìn tấm cực phẩm thần tinh, cần bao nhiêu thần mạch khoáng? Huống chi, coi như là Tịnh Linh Đạo Quả thực sự, cũng không giá trị ba nghìn cực phẩm thần tinh. - Ngươi một quả tịnh tâm quả dựa vào cái gì giao dịch ba nghìn tấm cực phẩm thần tinh? Thẩm Mính giận vô cùng. - Ai nói ta giao dịch đưa cho ngươi là tịnh tâm quả? Ta bán là Tịnh Linh Đạo Quả. - Ngươi rõ ràng nói là tịnh quả. - Đúng vậy, Tịnh Linh Đạo Quả tên gọi tắt tịnh quả không được sao? - Ngươi... Thẩm Mính khí sắc mặt từ tái nhợt trở nên đỏ lên: - Thế nhưng là ngươi cho rõ ràng của ta là tịnh tâm quả, ta trước cũng vậy cho là Tịnh Linh Đạo Quả, nhưng mà ta ăn sau đó, mới biết không phải là Tịnh Linh Đạo Quả. Mạc Vô Kỵ là thật hết chỗ nói rồi, hắn còn tưởng rằng Thẩm Mính là thật lấy được một quả Tịnh Linh Đạo Quả ăn, dù cho sau cùng chịu thiệt, đối với Thẩm Mính mà nói, đây cũng là một thung cơ duyên. Không nghĩ tới tìm tốn lớn như vậy kình lực, Thẩm Mính sau cùng cư nhiên chỉ là ăn một quả tịnh tâm quả. Bất quá chuyện đại thể đi qua Mạc Vô Kỵ đã qua rồi hiểu, hắn khẳng định Thẩm Mính là muốn chiếm tiện nghi. Nếu không, sẽ không tại trước khi đối phương không nói ra cụ thể giá cả, chỉ dựa vào tịnh tâm quả là 3 miếng thần tinh liền đơn phương thầm chấp nhận giá cả. Nếu mà Thẩm Mính về tới doanh trại, vậy là dễ nói, dù sao giao dịch này đi qua thời gian lâu như vậy. Hiện tại Thẩm Mính gần như là tại giao dịch hiện trường bị tóm, còn hết lần này tới lần khác ăn Tịnh Linh Đạo Quả, chuyện này hiển nhiên là Thẩm Mính thiếu đạo lý. Mạc Vô Kỵ khẳng định Thẩm Mính ăn đi không phải là Tịnh Linh Đạo Quả, mà là tịnh tâm quả. Nhưng hắn mơ hồ cảm giác được, nếu mà tiếp tục dây dưa ăn là tịnh tâm quả, mà không phải Tịnh Linh Đạo Quả sẽ có vấn đề lớn, về phần vấn đề ở địa phương nào, hắn lại không hiểu rõ, chỉ là có một loại cảm giác. Nghĩ tới đây, Mạc Vô Kỵ lập tức nói: - Thang đạo hữu, chuyện này là ta Thiên Phàm Tông đệ tử không đúng, cái này Tịnh Linh Đạo Quả ta Thiên Phàm Tông nhận. Một quả Tịnh Linh Đạo Quả bao nhiêu thần tinh, còn xin bạn của Loan Hồn Thần Phủ nói một chút giá cả, chúng ta bồi thường. - Ta vừa rồi đã nói, ta đây tấm Tịnh Linh Đạo Quả thế nhưng là tỷ niên tịnh linh cổ thụ thượng kết lại, gốc cây cổ thụ này chỉ có mười một tấm Tịnh Linh Đạo Quả, mỗi một tấm đều là vô giá... Loan Hồn Thần Phủ tu sĩ xuất thủ Tịnh Linh Đạo Quả lời còn chưa dứt, xung quanh tất cả mọi người trong lòng hiểu rõ, chuyện này chỉ sợ không phải như thường Tịnh Linh Đạo Quả giá trị bồi thường có thể giải quyết. Quả nhiên tên tu sĩ này sau cùng nói: - Nếu ta nói rồi là ba nghìn tấm cực phẩm thần tinh, ta Loan Hồn Thần Phủ cũng không tăng giá nữa, chính là ba nghìn tấm cực phẩm thần tinh. Thẩm Mính nghe được sau cùng những lời này, một lòng trở nên lạnh lẽo. Ba nghìn tấm cực phẩm thần tinh, coi như là Thiên Phàm Tông Bàng Cật lão tổ cũng cầm không ra được. Thiên Phàm Tông chỉ cần đưa hắn vứt bỏ, liền có thể bỏ qua một bên trách nhiệm. Hắn có chút hoài nghi Mạc Vô Kỵ là không phải cố ý thừa nhận hắn lấy đi chính là Tịnh Linh Đạo Quả, sau đó mượn cơ hội trả thù hắn, đưa hắn đuổi ra Thiên Phàm Tông. - Điều này sao có thể, không muốn nói Thẩm Mính sư đệ mua không phải là Tịnh Linh Đạo Quả mà là tịnh tâm quả, dù cho Thẩm Mính sư đệ mua là Tịnh Linh Đạo Quả cũng không giá trị ba nghìn cực phẩm thần tinh. Mạc sư đệ, đây là phương thức xử lý của đại sư huynh? Phổ Duẫn tức giận nói, lần này hắn cả Mạc điện chủ cũng không gọi. Phổ Duẫn nói lập tức chiếm được chạy tới hết thảy đệ tử Thiên Phàm Tông hỗ trợ, chính là Vì giới cũng cảm thấy Mạc Vô Kỵ xử lý thiếu sót. Rõ ràng Thẩm Mính mua đi không phải là Tịnh Linh Đạo Quả, Mạc Vô Kỵ hết lần này tới lần khác thừa nhận, chẳng khác nào với đạo lý trước thua thiệt một đoạn, hoặc là nói là trước nhận thức kinh sợ rồi. Phương thức xử lý cc gì kỳ vậy? - Tịnh Linh Đạo Quả phục dụng trong vòng một ngày hẳn là có thể bị kiểm tra ra sao?? Trong đám người truyền tới một thanh âm rất nhỏ. Phổ Duẫn nghe nói như thế, lúc này liền lớn tiếng kêu lên: - Đúng, đúng, hoàn toàn có thể kiểm tra. Sự thực hắn cũng không biết phải làm thế nào kiểm tra. Thang Vô Trận dường như có chút ngây người, càng làm cho Phổ Duẫn lớn tiếng kêu lên: - Có ai biết có đúng hay không dùng Tịnh Linh Đạo Quả thế nào kiểm tra? Xin báo cho. Trong đám người lại truyền tới một thanh âm nói: - Kiểm tra Tịnh Linh Đạo Quả yêu cầu hai gã Thần Vương, chỉ cần dùng Tịnh Linh Đạo Quả người rộng mở thức hải Linh Lạc. Hai gã Thần Vương thần niệm thẩm thấu vào thức hải Linh Lạc, thông qua bản thân Linh Lạc điều tra Linh Lạc người dùng biến hóa, lập tức liền có thể rõ ràng có đúng hay không phục dụng tinh lọc Linh Căn Tịnh Linh Đạo Quả. - Tốt lắm, ngươi đã Thiên Phàm Tông nói chúng ta bán ra không phải là Tịnh Linh Đạo Quả, này chúng ta lập tức kiểm tra. Chính như các ngươi trước nói, ngươi Thiên Phàm Tông có Thần Vương, ta Loan Hồn Thần Phủ cũng có Thần Vương. Đang khi nói chuyện, Thang Vô Trận dương tay chính là một đạo tin tức phát ra. Trước Mạc Vô Kỵ còn đang nghi ngờ tại sao muốn hai gã Thần Vương thông qua bản thân Linh Lạc điều tra Thẩm Mính có đúng hay không phục dụng Tịnh Linh Đạo Quả, theo lý thuyết coi như là dễ kiểm tra, một cái Thần Vương cũng có thể sao?? Hiện tại Thang Vô Trận nghe được tin tức sau đó, không chút do dự lập tức liền phát ra tin tức, dùng hắn tư thế, dường như muốn vời hô Loan Hồn Thần Phủ Thần Vương đến. Điều này làm cho trong lòng Mạc Vô Kỵ càng là có chút không ổn cảm giác. Thần Vương là cái gì tồn tại? Đây chính là trong toàn bộ thần vực, đứng ở tột cùng nhất tồn tại. Thang Vô Trận tư chất mạnh hơn nữa, cũng vậy không có tư cách phát sinh một đạo tin tức liền chiêu đến đây đi? Mạc Vô Kỵ còn không có nghĩ rõ ràng là chuyện gì xảy ra, một người nam tử gầy yếu thân mặc áo đen liền hư không nhảy qua rơi xuống. Bất chấp nam tử gầy yếu thoạt nhìn bình thường không có gì lạ, hắn vừa tới nơi này, cái loại này cường đại khí tức thiên địa đã bị Mạc Vô Kỵ cảm giác được. Mạc Vô Kỵ cùng Bàng Cật Thần Vương cùng một chỗ tán gẫu qua ngày, hắn lập tức liền biết người này so với Bàng Cật Thần Vương cường đại hơn, rất hiển nhiên, đây là một cái Thần Vương. Không có ra Mạc Vô Kỵ dự liệu, người này nam tử gầy yếu vừa ra hiện, bao gồm Thang Vô Trận, vài tên Loan Hồn Thần Phủ tu sĩ đều khom người thi lễ: - Ra mắt Diêm Đình Thần Vương. Một phần tu sĩ không biết Diêm Đình Thần Vương, lúc này cũng vậy toàn bộ là khom người thi lễ, hiện trường trở nên im ắng cùng có trật tự hẳn lên. Trong lòng Mạc Vô Kỵ trầm xuống, Thang Vô Trận chỉ là một Dục Thần, thật đúng là thuận miệng gọi tới Thần Vương. Chuyện này nếu như nói không phải là dự mưu, đánh chết hắn cũng không tin. Lúc này Vi Giới cũng vậy cảm nhận được không thích hợp, sắc mặt hắn có chút tái nhợt khom người thi lễ nói: - Thiên Phàm Tông Vi Giới ra mắt Diêm Đình Thần Vương. đám người Phổ Duẫn càng là sợ không dám nói lời nào, bọn họ không nghĩ tới khảo thí Thẩm Mính có đúng hay không phục dụng Tịnh Linh Đạo Quả yêu cầu Thần Vương đích thân tới, còn là hai gã Thần Vương. - Chuyện gì? Diêm Đình Thần Vương thanh âm không có nửa điểm ba động phập phồng. Thang Vô Trận dùng tốc độ cực nhanh lại đem chuyện đã xảy ra nói một lần, cũng không có khuyếch đại cùng thu nhỏ lại. Mạc Vô Kỵ nhanh chóng tiến lên thi lễ nói: - Thiên Phàm Tông đệ tử Mạc Vô Kỵ ra mắt Diêm Đình Thần Vương, chuyện này là ta Thiên Phàm Tông không đúng, ta đã nghĩ đến bồi thường Tịnh Linh Đạo Quả. Diêm Đình Thần Vương mắt lạnh quét một cái Mạc Vô Kỵ, thản nhiên nói: - Bất cứ chuyện gì đều chú ý công bằng công chính, ta Loan Hồn Thần Phủ đệ tử, cũng chưa chắc nói chính là lời thật. Ta vừa mới còn đang cùng Bàng huynh tự thoại, đã như vậy, ta đến mời Bàng huynh... Diêm Đình Thần Vương mới vừa vừa mới nói mời Bàng Cật, Bàng Cật thân hình liền rơi xuống. Hắn cười ha ha một tiếng nói: - Chuyện mới vừa rồi, ta cũng biết qua, chuyện này chính như đệ tử ta Mạc Vô Kỵ nói, là Thiên Phàm Tông không đúng. Bồi thường là hẳn là nên. Hiển nhiên Vi Giới lại đem chuyện đã xảy ra nói cho sư tổ Bàng Cật Thần Vương. Diêm Đình Thần Vương cười ha ha: - Bàng đạo hữu, ta ngươi đều là tồn tại đứng ở tột cùng nhất thần vực. Thần Vực Sào như vậy hòa bình, cũng là bởi vì mọi người ở chỗ này công bằng công chính. Không nói ta cùng Bàng huynh là bằng hữu, dù cho ta cùng Bàng huynh không là bằng hữu, ta cũng vậy tuyệt đối không có khả năng chỉ tin tưởng Loan Hồn Thần Phủ đệ tử ta nói, mà đơn phương làm ra quyết định. Nghe được Diêm Đình Thần Vương nói, nhìn nhìn lại sư tổ Bàng Cật sắc mặt, Mạc Vô Kỵ khẳng định Loan Hồn Thần Phủ không phải là vì ba nghìn cực phẩm thần tinh, mà là vì để cho Bàng Cật sư tổ cùng Diêm Đình Thần Vương cùng nhau kiểm tra Thẩm Mính có đúng hay không đã phục dụng Tịnh Linh Đạo Quả. Đổi cái cách nói, người ta ý không ở trong lời, căn bản cũng không phải là vì điều tra Tịnh Linh Đạo Quả sự tình. Mạc Vô Kỵ thậm chí hoài nghi, Loan Hồn Thần Phủ càng để ý là chuyện có muốn hay không cùng Bàng Cật sư tổ kiểm tra. Mạc Vô Kỵ đang muốn nói chuyện, lại nghe thấy một cái thanh âm sang sãng truyền đến: - Chút chuyện nhỏ này còn có cái gì tốt xoắn xuýt, các ngươi kiểm tra một chút tiểu tử này Linh Lạc, chúng ta trở về tiếp tục uống rượu ngon. Thoại âm rơi xuống, một người hòa thượng mập cùng một nam tử áo xanh nho nhã rơi xuống. Người chung quanh thấy hai người này đến, đều lần nữa khom người thi lễ. Từ mọi người ân cần thăm hỏi, Mạc Vô Kỵ cũng biết tới hai người là ai. Hòa thượng mập là Diễn Độ Thần Vương, nam tử nho nhã áo xanh là Dịch Minh Thần Vương. Vô luận như thế nào, cũng không thể để cho Bàng Cật sư tổ đồng dạng kiểm tra Thẩm Mính có hay không dùng Tịnh Linh Đạo Quả. Dù cho mấy Thần Vương đến, hắn cũng phải nghĩ biện pháp ngăn cản chuyện này. - Vô Kỵ, ta tuyệt đối không có khả năng cùng Diêm Đình Thần Vương cùng nhau kiểm tra Thẩm Mính có hay không dùng Tịnh Linh Đạo Quả... Bàng Cật sư tổ tại bên tai Mạc Vô Kỵ cực kỳ vội vàng truyền một câu nói, còn không có truyền hết, liền đột ngột dừng lại, sau đó Mạc Vô Kỵ đã nhìn thấy Bàng Cật sư tổ cùng chạy tới Dịch Minh Thần Vương, Diễn Độ Thần Vương nhiệt tình chào hỏi. Mạc Vô Kỵ hít sâu một hơi, tiến lên ôm quyền cao giọng nói: - Thiên Phàm Tông đệ tử Mạc Vô Kỵ ra mắt mấy vị thần Vương tiền bối, chính là việc nhỏ lại kinh động mấy vị thần Vương tiền bối, thật sự là để cho các vãn bối thấp thỏm lo âu. Nếu như là chuyện gì đều cần kinh động thần Vương tiền bối, chúng ta đây Thần Vực Sào sợ rằng sẽ loạn thành một đoàn. Vãn bối có một cái kiến nghị, tạm thời chúng ta dựa theo Thần Vực Sào quy định, tu sĩ chúng ta Dục Thần cảnh giới để giải quyết. Nếu mà không giải quyết được, lại làm phiền mấy vị Thần Vương tiền bối. Mạc Vô Kỵ vừa mở miệng, liền là dựa theo Thần Vực Sào quy định để giải quyết. chuyện giữa Dục Thần, Thiên Thần cũng không thể nhúng tay, chứ đừng nói chi là Thần Vương. Không đợi vài tên Thần Vương còn lại nói chuyện, Bàng Cật liền mắng: - Mạc Vô Kỵ, nơi này đều là tiền bối, Thần Vương tồn tại. Lần sau trước khi nói chuyện, cũng không được lỗ mãng.như vậy Quát lớn xong Mạc Vô Kỵ, Bàng Cật lại hướng Diêm Đình Thần Vương ôm quyền nói: - Diêm Đình huynh, đệ tử ta Thiên Phàm Tông không nên thân nói vậy cũng có vài phần đạo lý. Dù sao ta Thần Vực Sào là chuyện cùng cảnh giới, cùng cảnh giới giải quyết. Không bằng chúng ta xem bọn tiểu bối giải quyết như thế nào, nếu quả như thật không giải quyết được, chúng ta động thủ lần nữa làm sao? Diêm Đình Thần Vương như có ý vị nhìn thoáng qua Mạc Vô Kỵ, lúc này mới cười ha ha một tiếng nói: - Bàng đạo hữu nói không sai. Nói xong, hắn có nhìn Mạc Vô Kỵ nói: - Đã như vậy, ngươi hãy nói một chút, ngươi dùng thủ đoạn gì giải quyết. ... vùng ven đoàn người, có một cô gái mặc áo xanh nhìn Mạc Vô Kỵ, hướng nữ tử quần màu lam bên người hỏi: - Lam Âu tỷ tỷ, đây là ngươi nói Thiên Phàm Tông Mạc Vô Kỵ kia? Quả nhiên là to gan lớn mật. Ngày hôm nay xem hắn giải quyết chuyện này như thế nào, có đáng giá cho ngươi coi trọng như vậy hay không. Đứng ở bên người nữ tử quần màu lục, nữ tử áo lam chính là Lam Âu, nàng khẽ mỉm cười: - Người này xác thực gan lớn, trước đây nếu mà không phải là nhịn được tính khí, nói không chừng đều đã gọi mấy người chúng ta lăn đi rùi. Nhưng mà chuyện hôm nay, chỉ sợ không phải là hắn có thể giải quyết."
}