{
  "chapter_name": "Chương 466: Nắm đấm lĩnh vực",
  "content": "Mạc Vô Kỵ sắc mặt trầm xuống, nói lời trong lòng, bên trong Độ Tiên Hạm nhiều người như vậy, người thân hắn nhất là Lâu Xuyên Hà. Không chỉ là bởi vì hai người đều đã từng là Tinh Chủ Tinh Đế Sơn, một điểm càng trọng yếu hơn là, tính tình Lâu Xuyên Hà thẳng thắn, là một bằng hữu chân chính. - Gia Khí báo cho hết thảy mọi người đến Vĩnh Anh Giác sao? Mạc Vô Kỵ biết thực lực của hắn bây giờ muốn cùng Vĩnh Anh Tiên Vực đối kháng, còn kém một chút. Mà thực lực của hắn coi như mạnh hơn người vừa tới, Gia Khí dù cho báo tin mọi người, cũng cứu không được Lâu Xuyên Hà. Đồng Dã gật đầu: - Đúng vậy, thời điểm chúng ta nhìn thấy Gia Khí, nàng nói báo cho hết thảy người từ Độ Tiên Hạm xuống, bất quá có hai người chưa có tới. - Người nào không đi? Mạc Vô Kỵ hỏi. - Khổ Á không tới, bàn tính nói Khổ Á cùng hắn tại một chỗ phân nhau ra, sau đó liền không còn có liên lạc nữa. Người còn lại chính là Phô Tử đại sư không có đến. Đồng Dã hồi đáp. - Vậy những người còn lại đâu? Mạc Vô Kỵ cư nhiên cảm thấy một tia cảm giác mát, thật giống như có một cái lưới lớn chờ lúc mọi người phía trước, sau đó chờ mọi người chui qua vậy. Đồng Dã bi phẫn nói: - Anh ta bị đứt đi một cánh tay, sinh tử chẳng biết. Bàn tính bị phế đi tu vi, trục xuất khỏi Anh Biên Thành. Khấu Viễn bị giết, Gia Khí lại bị bắt giữ, chỉ có ta trốn thoát... Mạc Vô Kỵ siết chặt nắm tay, coi như là thực lực của hắn không đủ, hắn cũng muốn đi một chuyến tới Anh Biên Thành. Trước đây mọi người nói xong, thành lập một cái Thiên Cơ Tông, hiện tại hắn tông chủ còn đang ở đây, team thì kẻ tử thương kẻ bỏ chạy. Nếu mà hắn làm tông chủ đều không đi xuất đầu, hắn căn bản không cách nào thuyết phục chính bản thân mình. - Mạc huynh... Đồng Dã thấy quanh thân Mạc Vô Kỵ sát khí bạo bằng, có chút lo lắng gọi một câu: - Anh Biên Thành có vài tên Kim Tiên cường giả, chúng ta đi là chịu chết. Mạc Vô Kỵ chậm rãi thở ra một hơi, bình tĩnh nói: - Ta biết, hiện tại đi đích thật là chịu chết, thế nhưng ta nhất định phải đi. Không phải là hiện tại, ta phải tranh thủ một đường sinh cơ đi ra. Nói xong, hắn lại quay đầu nói với Hàn Thanh Như: - Thanh Như sư tỷ, Tiên Cách của nàng đã ngưng tụ, hãy đi trước tới Tiên Giới. Người trong tông môn của ta bị nhốt tại Anh Biên Thành, ta nhất định phải đi qua đó một chuyến. Hàn Thanh Như bình tĩnh nhìn Mạc Vô Kỵ nói: - Sư đệ, trước đây ta bị Lao Thái truy sát, ngươi vẫn luôn giúp ta. Hôm nay là lúc ngươi cần trợ giúp, ngươi để cho ta đi Tiên Giới, lẽ nào tại trong mắt ngươi, ta chính là một người vong ân phụ nghĩa, tham sống sợ chết sao? Mạc Vô Kỵ ngẩn ra, lập tức liền hiểu tính tình của Hàn Thanh Như, tuy nàng thoạt nhìn cực kỳ nhu hòa, thế nhưng là đồng dạng phi thường có chủ kiến của mình. Cũng ví như lần trước chính mình bảo nàng đừng đơn độc đi tới phường thị, kết quả nàng vẫn như cũ tới phường thị. - Sư đệ, tông môn ngươi tên gì? Hàn Thanh Như thấy Mạc Vô Kỵ không trả lời ngay, lại hỏi một câu. - Là Thiên Cơ Tông, ta không biết Tiên Giới có Thiên Cơ Tông hay không, đơn giản chính bản thân thành lập một cái Thiên Cơ Tông. Mạc Vô Kỵ đáp. Hàn Thanh Như cười nói: - Vậy sau này ta sẽ là người của Thiên Cơ Tông, ta cũng gia nhập Thiên Cơ Tông. - Tốt. Mạc Vô Kỵ cực kỳ dứt khoát, tại sau khi biết Hàn Thanh Như sẽ không đơn độc trèo Vấn Tiên Thê, đơn giản không có khuyên nữa. - Vậy Mạc huynh, chúng ta bây giờ đi ngay sao? Đồng Dã cũng biết đi ngay bây giờ là chịu chết, thế nhưng là ca ca hắn bây giờ còn sinh tử chẳng biết, hắn há có thể yên tâm? - Không, hiện tại chúng ta đi tham gia đấu giá hội. Nói xong, Mạc Vô Kỵ nhìn Hàn Thanh Như hỏi: - Thanh Như sư tỷ, đấu giá hội còn bao lâu mới bắt đầu? Ở chỗ nào cử hành? Mạc Vô Kỵ biết, hiện tại đi Anh Biên Thành báo thù, thậm chí ngay cả chịu chết cũng không tính. Hắn không có ngưng tụ Tiên Cách, cho nên muốn tại đấu giá hội mua được pháp bảo đủ tầm. Đây là thứ nhất, cái thứ hai hắn còn cần đem thiên hỏa thần thông lần nữa thôi diễn đến đẳng cấp cao hơn. - A, thế nhưng là... Thanh Như nghi hoặc nhìn Mạc Vô Kỵ, Mạc Vô Kỵ đã nói, bọn hắn bây giờ đi đấu giá hội chẳng khác nào đưa dê vào miệng cọp. Nếu biết đưa vào miệng cọp, vì sao còn muốn đi? Mạc Vô Kỵ than thở: - Ta biết, nếu như chúng ta cả đấu giá hội vây giết đều không đối phó được, vậy đi Anh Biên Thành không có có gì khác nhau. Hàn Thanh Như không có hỏi lại, nàng hiểu ý Mạc Vô Kỵ. Mạc Vô Kỵ muốn trước tiên phải ở đấu giá hội thông qua máu tươi tăng lên thực lực cùng uy vọng của chính mình, sau đó sẽ đi Anh Biên Thành. Đi Anh Biên Thành loại địa phương này, căn bản cũng không có đường tắt nào, chỉ có một con đường Hoa Sơn, đánh thẳng vào. Thực lực của Mạc Vô Kỵ đích xác rất mạnh, thế nhưng là mạnh hơn nữa, chỉ sợ cũng không cách nào đánh vào Anh Biên Thành. Mạc Vô Kỵ làm như vậy, là vào tử địa tìm đường sống. Hàn Thanh Như thở dài một tiếng, nàng hiểu rõ bản thân người sư đệ này, ngoại trừ dùng máu tươi tẩy rửa một cái thực lực của hắn ra, còn muốn tại đấu giá hội tìm kiếm một phần cơ duyên, tăng một phần cơ hội sống sót. Mạng của nàng được Mạc Vô Kỵ cứu, nếu mà cứ như vậy rời đi, nàng cả đời cũng sẽ không sống yên. Mạc Vô Kỵ hiểu nàng, cho nên không có khuyên nữa. - Tại Tân Vân Phường Thị, cách chúng ta nơi này khoảng chừng ba ngày lộ trình, đấu giá hội tại sáu ngày sau đó cử hành. Hàn Thanh Như đáp. Mạc Vô Kỵ gật đầu: - Thanh Như sư tỷ, nàng bây giờ đến khống chế phi thuyền, ta cần lĩnh ngộ thần thông của mình. Tới Tân Vân Phường Thị rồi, lập tức liền cho ta tin tức. Mạc Vô Kỵ cũng không có để cho Đồng Dã ngưng tụ Tiên Cách, vài ngày, cũng không cách nào ngưng tụ cái gì Tiên Cách. Hắn hiện tại phải đi lĩnh ngộ chính là thiên hỏa thần thông của mình, thực ra mà nói, mặc dù hắn không có hình thành lĩnh vực, thế nhưng là hắn cũng không e ngại Thiên Tiên. Lo lắng duy nhất bất quá là Kim Tiên mà thôi, chỉ cần thần thông của hắn có thể chém giết Kim Tiên, vậy hắn thì có một đường cơ hội. Lại đem phi thuyền giao cho Hàn Thanh Như, Mạc Vô Kỵ cũng không có không có tiến vào buồng nhỏ trên tàu, mà là đi tới đuôi thuyền. Hắn hiện tại bức thiết yêu cầu tăng lên thực lực, vô luận tăng lên bao nhiêu. Nếu không phải Bất Hủ Giới của hắn quá mức đơn bạc, hắn thậm chí muốn tại trong bản thân Bất Hủ Giới cảm ngộ thần thông. Một cái đơn giản ẩn nấp cấm chế bị Mạc Vô Kỵ đánh lên, một đống chồng chất trung phẩm tiên tinh chồng chất ở tại bên người Mạc Vô Kỵ, hắn bắt đầu câu thông bản thân Khai Đạo Lạc. Khai Đạo Lạc vốn chính là thứ cảm ngộ thần thông, đối với Mạc Vô Kỵ mà nói, chủ động câu thông Khai Đạo Lạc đến cảm ngộ thần thông, vẫn là lần đầu tiên. Thiên hỏa thần thông là Mạc Vô Kỵ tại thời điểm qua Tiên Hào cảm ngộ, nếu không phải lúc đó nguy cơ sinh tử, Mạc Vô Kỵ thật đúng là không nhất định có thể đem thiên hỏa dung hợp tại trong một quyền đánh ra đi. Tuy rằng thiên hỏa thần thông rất cường đại, Mạc Vô Kỵ rất rõ ràng điểm yếu của thần thông này ở nơi nào. Quá đơn điệu, trói buộc đối thủ hoàn toàn dựa vào khí thế thần thông của mình. Một khi đối thủ giãy ra thiên hỏa trói buộc, vậy thần thông này chẳng khác nào là vứt đi. Mà bây giờ hắn cả lĩnh vực cũng không có, cái thần thông này đối phó cường giả chỉ có thể phối hợp không gian trói buộc. Nếu là Kim Tiên tu sĩ tránh thoát quyền thứ nhất thiên hỏa thần thông, hắn liền ở vào tuyệt đối hoàn cảnh xấu. Huống chi, không gian trói buộc là đòn sát thủ của hắn, hắn không muốn để cho đòn sát thủ này cùng thiên hỏa thần thông buộc chung một chỗ. Cho nên Mạc Vô Kỵ nhất định phải cân nhắc thủ đoạn kế tiếp nếu Kim Tiên tu sĩ tránh thoát một quyền đầu tiên của hắn. Phạm Thiên Côn Ảnh đẳng cấp quá thấp, bị Mạc Vô Kỵ loại bỏ. Lôi Kiếm ngược lại không tệ, nhưng xa không lợi hại bằng thiên hỏa thần thông. Về phần Di hoa thần thông, đó là thần thông phụ trợ, còn không trọn vẹn. Hắn hiện tại duy nhất có thể tăng cường uy lực, chỉ có thiên hỏa thần thông. Khai Đạo Lạc đạo vận khí tức cùng thiên hỏa thần thông đạo vận khí tức dung hợp cùng một chỗ, Mạc Vô Kỵ tại trong thời gian ngắn ngủi liền lâm vào trong thần thông thôi diễn. Thiên hỏa thần thông một quyền kia, tại bên trong ý niệm của Mạc Vô Kỵ không ngừng biến ảo chuyển hoán. Bên trong Ý niệm, thiên hỏa quyền không ngừng đánh ra. Mỗi một quyền đánh ra, đều có thể lại đem không gian đánh ra một đạo hỏa diễm thông đạo. Loại thiên hỏa quyền này đánh ra hỏa diễm không gian, người tu vi yếu một chút, sẽ bị loại thiên hỏa thông đạo này ngăn chặn tâm thần. Mạc Vô Kỵ muốn đối phó không phải là kẻ tu vi yếu, hắn thôi diễn ra một quyền kia dần dần biến hóa, huyễn hóa thành Phạm Thiên Côn Ảnh, huyễn hóa thành các loại quyền kiếm hình dạng, sau cùng lần nữa khôi phục một quyền đánh ra. Vô luận ra hình dạng thế nào, cũng làm cho Mạc Vô Kỵ cảm giác được có một loại khiếm khuyết, còn không bằng trở về nguyên trạng. Bất đồng duy nhất chính là, một quyền biến ảo các loại hình dạng này, tại sau khi trở về nguyên trạng, không như trước nữa là dựa vào thiên hỏa bản thân uy áp đi trói buộc đối thủ. Mà là ở sau một quyền này của hắn đánh ra, sinh ra một loại lĩnh vực, quyền đầu lĩnh vực. Chính là Mạc Vô Kỵ cũng thật không ngờ, hắn còn không có diễn sinh ra bản thân Thiên Tiên lĩnh vực, thần thông của hắn ngược lại có lĩnh vực trước. Một quyền này đánh ra, tại trong phạm vi quyền phong có thể đạt được tạo thành từng đạo vận trói buộc, lĩnh vực thuộc về một quyền này của hắn. Chỉ cần tại dưới một quyền này, thì ở trong lĩnh vực này. Mạc Vô Kỵ bỗng đứng lên, một quyền đánh ra. Giờ khắc này, hắn rõ ràng cảm thụ được, tại nơi một quyền này của hắn đi qua, không gian hiện ra hình quạt bị trói buộc lại. - Ầm! Kinh khủng thiên hỏa khí tức ở trên hư không nổ tung, một cái không gian hư ảnh màu đen nhạt bị một quyền này của Mạc Vô Kỵ đánh ra, khí tức tử vong trong nháy mắt tràn ngập ra ngoài. Không gian lay động kịch liệt, đem vị trí của Mạc Vô Kỵ trên phi thuyền đụng bay ra ngoài."
}