{
  "chapter_name": "Chương 720: Phá Toái Giới tầng thứ tư cố nhân",
  "content": "Lôi Hồng Cát chạy trốn, sau đó Mạc Vô Kỵ cũng không có dừng lại chỗ cũ, đi chỗ khác. Hắn nghe ngóng, kẻ đạt được Nghiệp Hỏa Hồng Liên là một người Đại Chí Tiên, nghe nói còn là người của Đao Ngân Phong. Mạc Vô Kỵ cùng Đao Ngân Phong vốn là có khoảng cách, rồi lại nói Nghiệp Hỏa Hồng Liên loại bảo vật này, không muốn nói là Đao Ngân Phong đạt được, coi như là người của Thái Thượng Thiên đạt được, đối với Mạc Vô Kỵ mà nói, chỉ cần có cơ hội, hắn sẽ không bỏ qua. Nghiệp Hỏa Hồng Liên thuộc về bảo vật hỏa thuộc tính, Mạc Vô Kỵ thậm chí lại đem Thanh Câm Chi Tâm bám vào nơi cổ tay. Thanh Câm Chi Tâm lúc này là thất phẩm tiên diễm, đối với bảo vật hỏa thuộc tính cực kỳ mẫn cảm. Một khi phụ cận có Nghiệp Hỏa Hồng Liên xuất hiện, dù cho bị người khác cất giấu, Thanh Câm Chi Tâm cũng có thể mơ hồ bắt lấy đến. Mạc Vô Kỵ khẳng định vô luận là ai bắt được Nghiệp Hỏa Hồng Liên, cho dù là Lôi Hồng Cát đỉnh cấp cường giả loại này, cũng không có khả năng tại thời gian ngắn ngủn một hai năm liền đem Thanh Câm Chi Tâm hoàn toàn luyện hóa. ... Cũng trong lúc đó, Tô Nhu Nhi cùng Đậu Hóa Long lại ngừng lại, hai người một đường cấp bách lẩn trốn, nơi này hẳn là vượt ra khỏi phạm vi thần niệm một cái Đại La Tiên. - Sư tỷ, tiếp tục ở lại trong này quá nguy hiểm, nếu không chúng ta mạo hiểm đi ra ngoài, nói không chừng... Đậu Hóa Long lời còn chưa nói hết, đã bị Tô Nhu Nhi ngừng, Tô Nhu Nhi thương thế còn không có khang phục, sắc mặt vẫn như cũ có chút tái nhợt. Nàng đối với Đậu Hóa Long khoát khoát tay: - Hóa long, ngươi nghĩ quá ngây thơ. Chỉ cần chúng ta chân trước bước ra Phá Toái Giới tầng thứ tư, phía sau sẽ bị người phát hiện. Tô Nhu Nhi thế nhưng là biết thực lực của Đậu Hóa Long, dùng thực lực của Đậu Hóa Long muốn hoàn toàn ẩn nấp Nghiệp Hỏa Hồng Liên, không có trăm năm, cũng rất khó. Đương nhiên, chân chính luyện hóa, có lẽ phải không có thời gian dài như vậy, dù sao thực lực của Đậu Hóa Long cũng là mỗi thời mỗi khắc đều đang tăng lên, luyện hóa Nghiệp Hỏa Hồng Liên thời gian sẽ dần ngắn lại. Đậu Hóa Long không có cách nào hoàn toàn ẩn nấp Nghiệp Hỏa Hồng Liên khí tức, tại Phá Toái Giới tầng thứ tư còn không có mấy người người có thể phát hiện, nhưng một khi ra Phá Toái Giới, vậy Tiên Đế lập bên ngoài tức liền có thể phát hiện Nghiệp Hỏa Hồng Liên trên người Đậu Hóa Long. Không muốn nói Tiên Đế, chính là Tiên Tôn thậm chí là Tiên Vương, cũng có thể cảm thụ được Nghiệp Hỏa Hồng Liên khí tức. - Sư tỷ của ngươi nói rất đúng, ta thấy ngươi quá ngây thơ. Đồ đạc bắt được về, nên trốn đi, chung quanh rêu rao cũng không là chuyện tốt. Một cái thanh âm nhàn nhạt nhận Tô Nhu Nhi nói. - Người nào? Tô Nhu Nhi cùng Đậu Hóa Long trong lòng trầm xuống lần nữa, hai người tuy rằng không hiểu vì sao Đại La Tiên giết Phó Chấn Tùng không có truy sát lại đây, bọn họ đều rất rõ ràng thực lực của chính mình ở bên trong này chính là con kiến hôi. Bất kể là ai đến, hai người đều không có thực lực gì phản kháng. - Cốt Phi Ý. Tiếng trả lời vang lên, một đạo nhân ảnh xuất hiện ở trước mặt hai người. Người này rất đen, thoạt nhìn giống như một con mực không có rửa sạch sẽ bình thường giống nhau. Để cho Tô Nhu Nhi kinh hoàng chính là, người này quanh thân một mảnh âm lãnh, giữa âm lãnh lại tình cờ xen lẫn một phần khí tức mặt trời chói chang. Tô Nhu Nhi không nói gì, nàng biết nói cái gì nữa đều là phí công. - Nói thật đi để cho người ta rất khó chịu, nhưng ta còn là muốn nói cho các ngươi biết hai người một việc thực. Chính là các ngươi tại bên trong Phá Toái Giới này, có thể cảm nhận được các ngươi trên người có hỏa thuộc tính bảo vật chí ít cũng có một hai trăm người. Cốt Phi Ý lĩnh vực lại đem Tô Nhu Nhi cùng Đậu Hóa Long bao phủ, tuy giọng nói bình thường, Tô Nhu Nhi vẫn như cũ có thể cảm thụ được trong đó kích động cùng cấp thiết. - Đồ đạc giao ra đây. Cốt Phi Ý cũng không có động thủ, mà là không ngừng mở rộng lĩnh vực muốn lại đem hết thảy chung quanh khí tức đều che lại. Hắn không phải là không dám động thủ, tại trong mắt hắn Tô Nhu Nhi cùng Đậu Hóa Long chính là con kiến hôi bình thường vậy tồn tại. Hắn lo lắng là tự mình động thủ trong nháy mắt, đối phương tiết lộ khí tức Nghiệp Hỏa Hồng Liên. Bởi vì hắn khẳng định Nghiệp Hỏa Hồng Liên đang ở trên người Đậu Hóa Long, có ít nhất một câu nói hắn không có nói sai. Chỉ cần người bản thân có hỏa thuộc tính hai cái hoặc là tu luyện âm lãnh thuộc tính công pháp, rất dễ liền có thể cảm nhận được trên người Đậu Hóa Long có cổ quái. Hắn cảm nhận được trên người Đậu Hóa Long cổ quái, cộng thêm nghe được Đậu Hóa Long cùng Tô Nhu Nhi đối thoại, hắn khẳng định Nghiệp Hỏa Hồng Liên đang ở chỗ Đậu Hóa Long. Tô Nhu Nhi hít một hơi thật sâu: - Đồ đạc có thể cho ngươi, ngươi phải thề để cho hai ta rời đi. Cốt Phi Ý trong lòng mừng như điên, không chút do dự nói: - Tốt, ta thề cho các ngươi rời đi, đồ đạc cầm đến. Cốt Phi Ý nói chuyện không có nửa điểm chần chờ, trong lòng hắn mừng như điên đồng thời, đã châm chọc Tô Nhu Nhi. Nếu biết Nghiệp Hỏa Hồng Liên hạ lạc, hai người này còn muốn rời khỏi, quả thực chính là nằm mơ. ... Mạc Vô Kỵ đột nhiên ngừng lại, hắn thấy hai gã Huyền Tiên sơ kỳ tu sĩ đang giằng co, mà một người trong đó mặt đầy râu, là người hắn vẫn muốn tìm không có tìm được. - Phô Tử đại sư, đã lâu không gặp, không nghĩ tới có thể ở chỗ này thấy ngươi. Mạc Vô Kỵ một bước liền hạ xuống rơi vào trước mặt hai gã giằng co Huyền Tiên. Trong lòng hắn càng là thất kinh Phô Tử tu vi tiến bộ quá nhanh, trong thời gian ngắn, cư nhiên thăng cấp tới rồi Huyền Tiên sơ kỳ. Hắn cũng không nhận ra chính bản thân thăng cấp tới rồi Đại La Tiên, Phô Tử đại sư đám người liền cũng sắp Đại Chí Tiên. Tiên Giới tài nguyên thiếu thốn, hơn nữa mỗi một bước đều là tiên nguyên chồng chất ngưng tụ. Cho nên mỗi lần thăng cấp tu luyện cái mấy nghìn năm thậm chí mấy vạn năm cũng không phải chuyện kỳ quái. Không phải là mỗi người đều giống hắn cùng với Lôi Hồng Cát nghịch thiên như nhau. Lúc này mới bao lâu thời gian? Phô Tử đại sư đều đã Huyền Tiên sơ kỳ? - Mạc tông chủ... Phô Tử đại sư thấy Mạc Vô Kỵ thời điểm nhất thời liền ngốc trệ hẳn ra, tên Mạc Vô Kỵ như sấm bên tai, hắn há có thể không có nghe nói qua. Thế nhưng là người hắn không muốn gặp nhất chính là Mạc Vô Kỵ, dù cho hắn và Mạc Vô Kỵ ban đầu ở Bán Tiên Vực là đồng cam cộng khổ tới được. Người kia cùng Phô Tử đại sư giằng co Huyền Tiên không có cảm thụ được thực lực của Mạc Vô Kỵ, nhưng hắn thấy Phô Tử đại sư kinh hoàng như vậy, liền biết trước mắt người này không đơn giản, hắn không chút do dự xoay người bỏ chạy, trong nháy mắt liền biến mất. Mạc Vô Kỵ không có đi quản Huyền Tiên kia bỏ chạy, ánh mắt của hắn chăm chú vào trên người Phô Tử. Trước đây bọn họ một đám người đi tới Vĩnh Anh Giác, kết quả Lâu Xuyên Hà cùng Gia Khí bị người ám toán, bàn tính thiếu chút nữa chết ở anh Biên Thành, Đồng Thịnh bị người vây giết tung tích không rõ, để cho Mạc Vô Kỵ hoài nghi người chính là Phô Tử. - Tông chủ, ngươi nghe ta giải thích, chuyện lúc ban đầu cùng ta không có quan hệ, ta đích xác chiếm được Độ Tiên Hạm, nhưng có thể ta không có làm ra cái gì phản bội đồng bạn sự tình. Đang khi nói chuyện, Phô Tử đã lấy ra một cái nhẫn ném cho Mạc Vô Kỵ. Mạc Vô Kỵ tiếp nhận giới chỉ, còn chưa kịp dùng thần niệm quét đi vào, sắc mặt chính là biến đổi, lập tức thân hình lóe lên, trong nháy mắt liền từ phía trước Phô Tử biến mất. Phô Tử sửng sốt, sau đó chính là mừng như điên, hắn không chút do dự lấy ra một quả bùa chú bỏ chạy. trước khi thăng cấp đến Tiên Đế, hắn vĩnh viễn không muốn gặp lại Mạc Vô Kỵ. Hắn cũng không biết Mạc Vô Kỵ vì sao đột nhiên rời đi, nhưng hắn rõ ràng tại, đây là cơ hội duy nhất để hắn sống. ... - PHỐC! Đậu Hóa Long phun ra một ngụm tiên huyết, bộ phận tạng phủ mảnh vụn đều theo một đoàn máu tươi phun ra ngoài. giới chỉ Trong tay hắn cũng vào giờ khắc này nổ tung... - Đồ không biết nặng nhẹ... Cốt Phi Ý tức giận quát lên, hắn mới vừa mới nhìn thấy Đậu Hóa Long từ trong giới chỉ xuất ra một quả truyền tin châu, còn tưởng rằng Đậu Hóa Long muốn đem tin tức truyền tống đi ra ngoài, lúc này mới vội vàng giữa đó phách xé rách Đậu Hóa Long giới chỉ. Nếu không phải hắn không có thấy Nghiệp Hỏa Hồng Liên, hắn vừa rồi đã trực tiếp giết Đậu Hóa Long. - Đồ đạc ở địa phương nào? Lại đem Đậu Hóa Long giới chỉ bổ ra sau đó, hắn mới phát hiện bên trong chiếc nhẫn này cũng không có Nghiệp Hỏa Hồng Liên. Đậu Hóa Long giới chỉ vỡ ra, đồ vật bên trong hoàn toàn hóa thành bột mịn. Bất quá Cốt Phi Ý khẳng định Nghiệp Hỏa Hồng Liên loại vật này nếu mà tại trong giới chỉ Đậu Hóa Long, tuyệt đối sẽ không có tổn thương. - Ngươi muốn làm cái gì? thanh âm băng hàn của Mạc Vô Kỵ truyền đến. Cảm thụ được chính bản thân quanh thân trói buộc trong nháy mắt biến mất, Đậu Hóa Long cùng Tô Nhu Nhi lần nữa chuẩn bị bỏ chạy. Hai người lập tức đã nhìn thấy Mạc Vô Kỵ, nhất thời ngạc nhiên mừng rỡ. - Đây là sự tình của ta Thiên Ma Sơn, các hạ không nên gây chuyện vào thân. Cốt Phi Ý giọng nói có chút âm trầm, hắn có chút hối hận, hẳn là trực tiếp giết Đậu Hóa Long, sau đó mang đi thi thể. Thứ tốt lúc nào cũng phải bốc lên một phần phiêu lưu, kết quả hắn vì che đậy phiêu lưu, trái lại đưa tới phiêu lưu. Mạc Vô Kỵ vẫn không có động thủ, hắn cũng có thể cảm thụ đi ra, thực lực của Mạc Vô Kỵ rất đáng sợ, thậm chí không kém hắn. - Đại ca... - Mạc sư huynh! Đậu Hóa Long cùng Tô Nhu Nhi có một loại kích động tìm sống trong cõi chết, bọn họ thật không ngờ có thể ở chỗ này thấy Mạc Vô Kỵ. - Các ngươi trước hết chờ một chút, ta cùng người này tính một chút sổ sách. Mạc Vô Kỵ giơ tay lên chính là một đạo ẩn nấp cấm chế hạ xuống rơi vào trên người Đậu Hóa Long. Đậu Hóa Long trên người có một loại Tiên Thiên hỏa thuộc tính khí tức, Mạc Vô Kỵ thứ nhất là cảm nhận được. Loại khí tức này thuần hậu trình độ so với hắn Hỗn Độn Hỏa mẫu tinh nửa điểm cũng không yếu, không phải là Nghiệp Hỏa Hồng Liên mới đúng là quái sự. - Răng rắc! Cốt Phi Ý quanh thân lĩnh vực nghiền nát, sau một khắc, hắn liền cảm thụ được mình bị một loại vòng xoáy lĩnh vực mang theo bao lấy. Cốt Phi Ý sắc mặt có chút tái nhợt hẳn lên, hắn Đại La Tiên hậu kỳ, theo lý thuyết tại Phá Toái Giới tầng thứ tư không sợ hãi mới đúng. Hiện tại Mạc Vô Kỵ lĩnh vực thi triển một cái, hắn liền biết tại Mạc Vô Kỵ trước mặt, hắn căn bản cũng không kham nổi một kích. - Nếu hai vị này là người quen biết của ông bạn, vậy coi như ta trước đây thất lễ, cáo từ. Cốt Phi Ý xoay người liền muốn rời khỏi. - Tới rồi còn muốn đi sao? Mạc Vô Kỵ thanh âm mang theo sát ý. Cốt Phi Ý trong lòng lạnh lẽo, lập tức nói: - Tiên hữu quá mức bá đạo một chút sao?, ta Thiên Ma Sơn tuy rằng không phải là Đại Tiên Môn quan trọng, cũng không phải bất luận kẻ nào đều có thể khi dễ. Các hạ đích xác có thể giết ta Cốt Phi Ý, thế nhưng tại trong nháy mắt ta vẫn lạc, Thiên Ma Sơn thì sẽ biết ta chết do người phương nào. Mạc Vô Kỵ thật giống như không có nghe được Cốt Phi Ý nói bình thường giống nhau, vẫn như cũ lạnh lùng nói: - Cốt Cưu Thì là gì của ngươi? - Đó là đường huynh của ta. Cốt Phi Ý nghe được Mạc Vô Kỵ nhắc tới Cốt Cưu Thì, hắn không chút do dự nói. Chỉ cần biết hắn đường huynh vậy thì dễ làm, hắn đường huynh thế nhưng là Tiên Vương trung kỳ, thực lực cường hãn không gì sánh được. Chính vì hắn tướng mạo cùng hắn đường huynh không sai biệt lắm, da thịt đen kịt, thân mang âm dương, đường huynh rất là coi trọng hắn. - Tốt lắm, qua nhiều năm như vậy, cuối cùng là có thể thu một điểm lợi tức. Mạc Vô Kỵ nói xong, dương tay một cái, một cái tiên nguyên bàn tay to xuyên khoảng cách, nắm cổ Cốt Phi Ý. Năm đó ở đáy Vô Sinh Hà, hắn bị Lý Khuynh Cô cùng Cốt Cưu Thì xem như người chịu tội thay, dùng âm dương mang cắn nuốt. Nếu không phải hắn có Sinh Cơ Lạc, thi cốt hắn sớm cũng không có. Mặc dù hắn cũng bởi vậy lĩnh ngộ được bản thân tuyệt thế đại thần thông Sinh Tử Luân, thế nhưng thù này hắn nhưng sẽ không quên. Cho tới nay, hắn cũng không biết hai người này đến từ nơi nào, ngày hôm nay cuối cùng là đã biết Cốt Cưu Thì đến từ Thiên Ma Sơn."
}