{
  "chapter_name": "Chương 262: Bách Tông Liên Minh minh chủ",
  "content": "Các tông môn lần lượt đứng lên, sau cùng toàn bộ hết thảy tông môn đều đứng lên. Dù cho có vài người không muốn để cho Mạc Vô Kỵ trở thành minh chủ, lúc này cũng không thể không đứng lên. Không nói đâu xa, chính là bên người Mạc Vô Kỵ có một cường giả Chân Thần Cảnh, còn mạnh hơn so với một phần tông môn kém chuẩn Thiên cấp. - Ta Vấn Thiên Học Cung cũng đồng ý. Phong Chấn Thu nhìn Mạc Vô Kỵ nói: - Mạc tông chủ, nếu mọi người đã đồng ý ngươi có thể nhận chức minh chủ này, ngươi hãy tỏ thái độ gì đi?. Mạc Vô Kỵ thật đúng là bị động, hắn muốn giúp Thiên Cơ Tông kiếm một phần lợi ích thực tế, còn thật không có nghĩ tới làm minh chủ Bách Tông Liên Minh. - Các vị đạo hữu, tu vi ta rất thấp, vì Bách Tông Liên Minh bỏ ra một phần khí lực vẫn là có thể. Thế nhưng muốn làm tông chủ Bách Tông Liên Minh, còn chưa đủ tư cách a. Mạc Vô Kỵ rất rõ ràng điểm này, tu vi của hắn đích xác còn quá kém một chút. Không nói đâu xa, chính là có Ngoại Vực tu sĩ xâm lấn, thực lực của hắn cũng không cách nào để cho hắn chỉ huy động đỉnh cấp cường giả. - Mạc tông chủ, ta biết ngươi lo lắng cái gì. Ta tin tưởng tại Thất Lạc Đại Lục, người có thể nhận chức minh chủ Bách Tông Liên Minh có tiếng nói cao hơn ngươi, hẳn là đã không còn. Có lẽ ngươi lo lắng phát sinh chuyện Ngoại Vực xâm lấn nữa, ngươi sẽ không pháp ngưng tụ lại đông đảo cường giả. Ta cho rằng ngươi đã tiêu cực rồi, không nói đâu xa tông môn, vô luận là ai làm minh chủ, chỉ cần chuyện hữu ích đối với Thất Lạc Đại Lục, ta Vấn Thiên Học Cung tuyệt sẽ không sức khước từ. Hơn nữa ta cho rằng bởi vì đề nghị của ngươi, tại Thất Lạc Đại Lục dựng lên bia kỷ niệm liệt sỹ, lực ngưng tụ của Thất Lạc Đại Lục sẽ càng mạnh. Vấn Thiên Học Cung Phong Chấn Thu lúc này liền đứng ra nói. - Chúng ta chỉ phục tán tu 2705, chỉ có mời hắn làm minh chủ Bách Tông Liên Minh, mới là tốt nhất. - Ờ, chúng ta yêu cầu tán tu 2705 sư huynh làm minh chủ, hắn sẽ không phụ Thất Lạc Đại Lục chúng ta. ... Đông đảo tu sĩ Ngũ Hành vực thành đều đứng ra lên tiếng ủng hộ Mạc Vô Kỵ, hi vọng Mạc Vô Kỵ làm minh chủ Bách Tông Liên Minh. Theo tiếng hoan hô cỗ vũ Mạc Vô Kỵ làm minh chủ càng lúc càng lớn, các tông môn còn lại cũng lục tục đứng lên, hỗ trợ Mạc Vô Kỵ trở thành minh chủ Bách Tông Liên Minh, đồng thời giống như Phong Chấn Thu tỏ thái độ, sẽ không kéo lùi tinh thần Bách Tông Liên Minh. - Mạc tông chủ, ngươi có thể bước lên chóp đỉnh Vấn Thiên Giai, ta tin tưởng tương lai ngươi tiềm lực vô hạn, đủ để đảm nhiệm được chức minh chủ này. Đồng thời, ngươi trở thành Bách Tông Liên Minh minh chủ, cũng là một loại bảo hộ đối với chính ngươi. Có lẽ ngươi còn không biết, Chân Mạch Đại Lục đặc sứ Hạ Mạt sớm đã muốn đối phó ngươi (tác giả đính chính lúc trước viết nhầm, sau đổi tên thành Hạ Mộc, nhưng thôi kệ mẹ nó thằng này tên Hạ Mạt hay hơn ae ạ!^^). Bên tai Mạc Vô Kỵ bỗng nhiên được Phong Chấn Thu truyền âm, trong lòng hắn chấn động, quay đầu nhìn một chút Phong Chấn Thu. Phong Chấn Thu đối với hắn gật đầu, hiển nhiên là đoán được chính là hắn bước lên đỉnh Vấn Thiên Giai. Tại biết Mạc Vô Kỵ chính là tán tu 2705 sau đó, Phong Chấn Thu liền đoán được điểm này. Muốn nói trong lòng không có một chút hối hận đó là không có khả năng, nếu mà hắn sớm biết Mạc Vô Kỵ là người bước lên đỉnh Vấn Thiên Giai, hắn sớm đã đem Mạc Vô Kỵ đặt ở vị trí Vấn Thiên Học Cung đệ nhất đệ tử, thậm chí sau này đến hỗ trợ Mạc Vô Kỵ trở thành viện trưởng Vấn Thiên Học Cung. Lúc này coi như là Phong Chấn Thu cũng bội phục ánh mắt Thiên Cơ Tông Đỗ Sĩ Kình, Đỗ Sĩ Kình đã sớm biết tán tu 2705 không đơn giản, lúc này mới lại đem Thiên Cơ Tông giao phó cho hắn. Mà Mạc Vô Kỵ rõ ràng lại là một người trọng tình, không cách nào cự tuyệt, mới phải nhận Thiên Cơ Tông cái chức tông chủ này. Sự thực chứng minh, Đỗ Sĩ Kình làm rất chính xác. Thiên Cơ Tông vốn là một cái tông môn nhỏ, nhưng bởi vì Mạc Vô Kỵ, trở thành tông môn nổi tiếng toàn bộ Thất Lạc Đại Lục. Tin tưởng sau chuyện này, rất nhiều tu sĩ đều muốn gia nhập Thiên Cơ Tông. Mạc Vô Kỵ trong lòng thầm than, nếu Phong Chấn Thu có thể đoán được hắn là người bước lên đỉnh Vấn Thiên Giai, vậy người khác cũng có thể đoán được. Xem ra, hắn nhận vị trí Bách Tông Liên Minh minh chủ này, với hắn mà nói đích thật là trăm lợi không một hại. Dù kẻ nào đối với hắn có thành kiến, cũng không có ai dám đi động minh chủ Bách Tông Liên Minh. Tại trước khi thực lực của hắn chưa trưởng thành, hắn cần có vị trí này đến bảo hộ hắn, cũng là bảo vệ Thiên Cơ Tông. Chỉ cần hắn trở thành minh chủ Bách Tông Liên Minh, dù cho Thiên Cơ Tông tỏa linh trận để lộ bí mật, cũng không có ai dám đi cướp đoạt Thiên Cơ tông. - Đa tạ các vị đạo hữu nâng đỡ, Mạc Vô Kỵ ngày hôm nay ở trong nơi này đáp ứng trở thành minh chủ Bách Tông Liên Minh. Mạc Vô Kỵ một khi quyết định, cũng không la lý dong dài, rất là dứt khoát nói với mọi người. Phong Chấn Thu mừng rỡ, nói theo: - Thất Lạc Đại Lục Bách Tông Liên Minh đệ nhất minh chủ là Bắc Tố Đình viện trưởng, hiện tại Bắc viện trưởng đã đi tới Chân Mạch Đại Lục, thông qua chúng ta nhất trí đề cử, sẽ do Thiên Cơ Tông Mạc Vô Kỵ tông chủ đảm nhiệm chức minh chủ đời thứ hai của Bách Tông Liên. Theo lời của Phong Chấn Thu, trên quảng trường một trận tiếng hoan hô. Bách Tông Liên Minh có tân minh chủ, thật giống như có lãnh tụ đường lối vậy. Chỉ có Giang Tú Sơn thất lạc, vốn lần này Bách Tông Liên Minh liền phải chọn ra minh chủ thứ hai. Nếu là không có gì bất ngờ xảy ra, cái chức minh chủ đó nhất định là của hắn Giang Tú Sơn. Hiện tại đột nhiên mọc ra 1 một thằng Mạc Vô Kỵ, ngang nhiên cướp đi vị minh chủ của hắn, hắn còn phải hoan nghênh, thật sự là như bị bóp dái. Mạc Vô Kỵ thành minh chủ Bách Tông Liên Minh, không muốn nói hắn, toàn bộ Thất Lạc Đại Lục cũng không có ai còn dám động một cái. Phong Chấn Thu tiếp tục nói: - Minh chủ Bách Tông Liên Minh trước đây không có thẻ thân phận, hiện tại ta kiến nghị sau này bằng chứng thân phận Bách Tông Liên Minh tông chủ chính là tích lũy bài của Mạc tông chủ - tán tu số 2705. Mời Mạc tông chủ đưa ra tích lũy bài tán tu số 2705, cử hành nghi thức Bách Tông Liên Minh minh chủ nhậm chức. Sau này cái tích lũy bài này chính là thân phận bài cho các đời minh chủ của Bách Tông Liên Minh. Tiếng hoan hô càng là nhiệt liệt vang lên, Mạc Vô Kỵ đi tới phía trước nhất, giơ lên tích lũy bài trong tay mình - tán tu số 2705, nghi thức minh chủ Bách Tông Liên Minh nhậm chức bắt đầu. Bởi vì cái sự kiện này hơi đặc biệt, nghi thức nhậm chức chính là đông đảo tông chủ tỏ thái độ, Mạc Vô Kỵ lần thứ hai phát biểu một phen quyết tâm cống hiến vì Thất Lạc Đại Lục. - Mạc tông chủ, hiện tại ngươi đã là Bách Tông Liên Minh minh chủ, lần này Bách Tông Liên Minh đại hội sẽ do ngươi đến chủ trì sao?. Giang Tú Sơn mang theo một phần chua chát nói. Vốn hắn là muốn đem Mạc Vô Kỵ đuổi ra ngoài, kết quả mục đích của hắn đã đạt tới. Hắn đích xác lại đem Mạc Vô Kỵ đuổi ra khỏi hội nghị hàng thứ nhất, bất quá không phải là lại đem Mạc Vô Kỵ đưa đến cuối cùng, mà là dẫn tới trên bục chủ tịch hội nghị, đau đầu a. Mạc Vô Kỵ sẽ không khách khí với Giang Tú Sơn, hắn ý bảo hết thảy tông chủ ngồi xuống, lại ý bảo hết thảy tu sĩ trên quảng trường đang hoan hô an tĩnh lại, rồi mới lên tiếng: - Mọi người đã biết, Ngũ Hành Hoang Vực mặc dù bị mở ra, không phải là bởi vì chúng ta Thất Lạc Đại Lục, mà là bởi vì các cường giả Chân Mạch Đại Lục. Trong Ngũ Hành Hoang Vực có vô số bảo vật, mấy thứ này có thể giúp cho chúng ta tu sĩ Thất Lạc Đại Lục trở nên càng mạnh, nhưng mấy thứ này cũng sẽ khiến người khác cướp đoạt. Cho nên chúng ta chỉ có trở nên càng mạnh, mới không cần đi dựa vào người khác, lời nói mới có trọng lực. Vô luận là nguyên nhân gì, để cho Chân Mạch Đại Lục cường giả đi tới Thất Lạc Đại Lục, trợ giúp Thất Lạc Đại Lục chém giết vô số Ngoại Vực tu sĩ. Đây đối với người Thất Lạc Đại Lục mà nói, là một loại ân tình. Thế nhưng làm tu sĩ mà nói, Mạc Vô Kỵ không cho là Chân Mạch Đại Lục sẽ buông tha bảo vật Ngũ Hành Hoang Vực. Vốn hắn chỉ là một người đứng xem, tự nhiên sẽ không đi cân nhắc việc này, hiện tại hắn là một người chế định ra quy tắc, cũng là thượng vị giả phân chia những bảo vật này, hắn nhất định phải lo lắng cho Thất Lạc Đại Lục. Không thể không nói thân phận tán tu 2705 này là cực kỳ hữu dụng, trong quá trình hắn nói chuyện, không có nửa điểm ầm ĩ, tất cả mọi người đang chú ý hắn ra quyết sách. - Mỗi một tu sĩ đi lên con đường tu luyện, đều là không dễ dàng. Cho nên ta kiến nghị, bất kỳ tu sĩ nào đều có tư cách tiến vào Ngũ Hành Hoang Vực, vô luận thân phận, vô luận tu vi..... Lời của Mạc Vô Kỵ đưa tới từng trận oanh động, có không giải thích được, cũng có hoan hô, càng nhiều hơn chính là ngạc nhiên. - Mạc minh chủ, nếu là tất cả mọi người trào vào Ngũ Hành Hoang Vực, không nói bên trong có bao nhiêu nguy hiểm, sẽ chết đi bao nhiêu người, đồng dạng cũng sẽ bởi vì sát hại lẫn nhau hình thành càng nhiều hơn thù hận. Ngoài ra, còn có thể lại đem Ngũ Hành Hoang Vực làm cho rối loạn ngổn ngang. Thần Dược Tông tông chủ Tần Phật Ngọc cau mày nói. Mạc Vô Kỵ không chút hoang mang nói: - Có tư cách đi vào, chỉ cần có quyền lợi này, thế nhưng muốn đạt được cái quyền lợi này còn nhất định phải có nghĩa vụ của bản thân. Ta kiến nghị Bách Tông Liên Minh không còn là một cái hư ảo liên minh, mà là thành lập một cái chân chính Thất Lạc Đại Lục liên minh. Ở trong nơi này liên minh, chúng ta thành lập đạo tu liên hội, đan đạo liên hội, khí đạo liên hội, trận đạo liên hội, phù đạo liên hội, tán tu liên hội chờ các loại. Nói thí dụ như đạo tu liên hội, bất kỳ tu sĩ nào đều có thể gia nhập, đồng thời tại đạo tu liên hội thiết lập bài danh, cùng cảnh giới tu sĩ của người nào tu vi càng mạnh. Ví dụ như đan đạo liên hội, bất luận cái gì Đan Sư đều có thể gia nhập. Mỗi một Đan Sư gia nhập đan hội, đều tiến hành Đan Sư chứng thực. Cái này có thể mượn Vấn Thiên Học Cung Đan Tháp tiến hành Đan Sư chứng thực... Phong Chấn Thu không chút do dự nói: - Ta Vấn Thiên Học Cung, nguyện ý để cho Đan Tháp trở thành chỗ Bách Tông Liên Minh đan đạo liên hội Đan Sư chứng thực. Sau khi xác định Mạc Vô Kỵ chính là người bước trên đỉnh Vấn Thiên Giai, Phong Chấn Thu sớm đã quyết định phải kiên quyết cùng Mạc Vô Kỵ đứng chung một chỗ. Tình cảnh bị Chân Mạch Đại Lục cái kia đặc sứ xem thường vũ nhục còn đang ở trước mắt, hắn tin tưởng Mạc Vô Kỵ tương lai khẳng định có thể giúp Thất Lạc Đại Lục tu sĩ tìm về tôn nghiêm thuộc về mình. - Đa tạ phong viện trưởng. Mạc Vô Kỵ lập tức ôm quyền nói cảm tạ. Hắn làm như vậy tự nhiên là có đạo lý, trước Bách Tông Liên Minh tuy rằng đc xây dựng, nhưng chỉ là tại thời điểm Ngoại Vực tu sĩ xâm lấn, qua loa liên hợp lại đối phó một cái. Một khi hắn dùng Bách Tông Liên Minh thành lập các loại các dạng liên hội sau đó, nếu có Ngoại Vực tu sĩ xâm lấn nữa, Bách Tông Liên Minh cũng không đến mức không có lực hội tụ. Ví dụ như trận pháp sư toàn bộ đăng ký tụ tập cùng một chỗ, có thể tùy ý triệu tập đông đảo trận pháp sư cộng đồng bố trí đại trận. Mà không phải đến lúc đó, tới hỏi từng người một, tông môn các ngươi có mấy cái trận pháp sư, theo thứ tự là đẳng cấp gì a. Đồng dạng Luyện Đan Sư có thể tụ tập lại luyện đan, bùa chú đại sư có thể luyện chế phù lục. Nếu sớm cứ như vậy, coi như là không có Chân Mạch Đại Lục xuất thủ, Phù Nhược Tinh tu sĩ cũng không nhất định có thể chiếm được Thất Lạc Đại Lục. Có Phong Chấn Thu thứ nhất đứng ra hỗ trợ, đề nghị của Mạc Vô Kỵ rất nhanh liền được mọi người hưởng ứng. Liền đem Ngũ Hành vực thành làm Bách Tông Liên Minh doanh trại, thành lập các loại liên hội. - Mạc tông chủ, ta cũng đồng ý cái này, chỉ là trước mắt chúng ta chủ yếu nhất là thảo luận phân phối danh ngạch tiến vào Ngũ Hành Hoang Vực. Giang Tú Sơn rốt cục vẫn là không nhịn được nói ra."
}