{
  "chapter_name": "Chương 733: Lôi đại vũ tiểu",
  "content": "Trầm Mộc Tình thấy mấy người này lại đây, trong lòng thở dài, nàng biết mình nói cái gì nữa cũng không còn kịp rồi. - Chuyện gì xảy ra? Nam tử cầm đầu là một người Tiên Vương, hắn vừa tới nơi này liền lớn tiếng quát lên. Cửa hàng này là của Tiêu Dao đế cung, vô luận như thế nào, hắn cũng sẽ cho Tiêu Dao đế cung một cái công đạo. - Chủ sự đại nhân, bọn họ đập bảng hiệu của cửa hàng chúng ta, bảo là chiến dịch dọn dẹp vỉa hè cho người đi bộ cái con mẹ gì đó, còn ỷ vào tu vi mạnh hơn ta, động thủ đánh ta. Ahuhu! Đại Chí Tiên thấy chấp pháp giả của Tiêm Giác Tiên Khư lại đây, nhanh chóng lại đây, kính cẩn thi lễ sau đó tố cáo. Người Tiên Vươngđem ánh mắt hạ xuống rơi vào trên người Mạc Vô Kỵ, lập tức trong lòng chính là cả kinh, hắn quen biết Mạc Vô Kỵ. Trước đây Tiêu Dao đế cung Lôn Thải Tiên Đế tại Tiêm Giác Tiên Khư phát lệnh truy nã Mạc Vô Kỵ, hắn há có thể không biết tướng mạo Mạc Vô Kỵ? Mạc Vô Kỵ này thật không đơn giản, bát phẩm Đan Đế, tại dưới ba gã Đại Tiên đế cùng một người Tiên Đế vây công, vẫn như cũ thong dong rời khỏi. Hôm nay lần nữa về tới Tiêm Giác Tiên Khư, nếu như nói Mạc Đan Sư này là đi tìm cái chết, hắn tuyệt đối sẽ không tin tưởng. Mạc Vô Kỵ chỉ số thông minh nếu mà thấp chỉ có điểm ấy, không biết đã bị người ta giết bao nhiêu lần. Đồng thời Tiên Vương cũng phi thường hiểu rõ, vì sao Mạc Vô Kỵ muốn động thủ hủy đi cửa hàng thẻ bài. Vì cái chỗ này vốn chính là của Mạc Vô Kỵ. Chỉ là Tiên Vương cũng biết, tên gia hỏa cáo trạng là người của Tiêu Dao đế cung. Hắn không muốn đắc tội Mạc Vô Kỵ, cũng không nghĩ đắc tội Tiêu Dao đế cung. Về phần trước không phân tốt xấu định làm có lợi Tiêu Dao đế cung, lúc này hoàn toàn biến mất. Với hắn mà nói, bây giờ là làm sao không quan trọng. Nghĩ tới đây, người Tiên Vương chau mày đối với Mạc Vô Kỵ ôm quyền nói: - Vị tiên hữu này, vì sao phải đập cửa hàng của người ta zạ? Có phải là lỡ tay đánh nhầm hok zạ? Hắn chỉ có thể làm bộ không biết Mạc Vô Kỵ, Mạc Vô Kỵ không muốn nói hắn, chính là thành chủ Tiêm Giác Tiên Khư cũng không thể trêu vào. Đồng dạng, hắn cũng không thể trêu vào Lôn Thải đại đế. - Bởi vì nó là của ta. Mạc Vô Kỵ nhàn nhạt nói: - Người này không có đi qua sự đồng ý của ta, ở cửa hàng của ta buôn bán, ta đương nhiên phải đập thẻ bài. - Ngươi nói bậy, cửa hàng này là của Đan Đạo Tiên Minh quách chấp sự đưa cho ta. Đại Chí Tiên tức giận nói, mặc dù hắn không hiểu vì sao Tiêm Giác Tiên Khư chấp sự đối với Mạc Vô Kỵ khách khí như vậy. Theo lý thuyết, đối với người mới biết hắn là Tiêu Dao đế cung, lập tức sẽ cho ra kết quả xử lý mới đúng a. Bởi vì tiên thành chấp pháp khách khí với Mạc Vô Kỵ, hắn tại nói xong câu đó, còn cố ý đưa ra một đạo tin tức. Không lâu sau, Quách Kỳ liền nhanh chóng tới, nàng đang muốn hỏi người này Đại Chí Tiên là chuyện gì xảy ra, phải cấp thiết yêu cầu nàng tới được như vậy, đã nhìn thấy Mạc Vô Kỵ. - Mạc Đan Sư... Quách Kỳ kinh thanh gọi một câu, trong nháy mắt liền hiểu là chuyện gì xảy ra. Cái cửa hàng này là trước đây nàng đưa cho Mạc Vô Kỵ, về sau Tiêu Dao đế cung truy sát Mạc Vô Kỵ, phá hủy cái tiệm này. Lại về sau, truyền ra Mạc Vô Kỵ bị vài Đại Tiên đế vây công, bỏ mạng ở trong hư không. Theo nàng, Mạc Vô Kỵ dù là không có vẫn lạc, cũng không dám lại trở về. Cho nên nàng liền đem cái (cửa hàng) này chuyển giao cho Tiêu Dao đế cung, một cái nho nhỏ Đại Chí Tiên, mục đích chủ yếu là kết giao Tiêu Dao đế cung. Nhưng không nghĩ tới, Mạc Vô Kỵ chẳng những không có chết, thật đúng là đã trở về, còn là quang minh chính đại trở về. Lúc này Quách Kỳ thật đúng là ảo não không gì sánh được, biết sớm như vậy, nàng trước đây thà rằng mượn cớ đây là đất quy hoạch, không có sổ đỏ, làm cớ cự tuyệt Tiêu Dao đế cung mẹ cho rồi. Dù cho cái chỗ này để cho người Tiêu Dao đế cung mạnh mẽ chiếm lấy đi, cũng tốt gấp một vạn lần so với nàng tặng. - Quách chấp sự, đây là có chuyện gì? Có chuyện gì, ta Tiêu Dao đế cung cũng tiếp. Đại Chí Tiên cũng đã nhìn ra một phần cổ quái. Mạc Vô Kỵ không trả lời Quách Kỳ ân cần thăm hỏi, cái cửa hàng này hắn có sổ đỏ, trong tay còn có giấy tờ nhà đất. Quách Kỳ lại đem miếng đất này đưa cho hắn, hắn rất cảm kích, cũng vì Quách Kỳ luyện chế rất nhiều tiên đan, nâng đỡ Đan Đạo Tiên Minh người chuyển giao cho Quách Kỳ. Với hắn mà nói, nhân tình còn không sai biệt lắm. Quách Kỳ cư nhiên lại đem địa phương của hắn tặng người khác, điều này làm cho hắn có chút khó chịu. Nếu như chỉ là như vậy, đây cũng là mà thôi, dù sao một cái cửa hàng không tính là cái gì. Đối với Mạc Vô Kỵ mà nói, khó chịu nhất chính là, Quách Kỳ lại đem cửa hàng này đưa cho Tiêu Dao đế cung. Phải biết rằng hắn và Tiêu Dao đế cung thế nhưng là cừu hận cực đại, Tiêu Dao đế cung giết mấy người của hắn Thiên Cơ Đan Các, lại khắp thế giới đuổi giết hắn. Còn đi Ma Nguyệt Tiên Môn giáo huấn Lâm Cô và sư phụ Lâm Cô, sau cùng lại đem Vấn Nguyệt Phong đều diệt, loại thù này hắn tự nhiên sẽ không quên. Hắn và Lôn Thải đại đế thù hận toàn bộ Tiên Giới đều biết, hắn cũng không tin Quách Kỳ không biết. Từ một kiện sự này hắn liền nhìn ra, Quách Kỳ người như thế, có thể cùng nàng làm việc buôn bán, không có khả năng cùng nàng trở thành bằng hữu. - Mạc Đan Sư, cái cửa hàng này... Quách Kỳ có chút không biết làm thế nào nói nữa, nếu mà nàng biết Mạc Vô Kỵ còn có thể trở lại, nàng xác định vững chắc không biết làm loại chuyện não tàn này. Cửa hàng tặng đi, kết quả còn đắc tội người. Thấy Mạc Vô Kỵ mặt không chút thay đổi, Quách Kỳ biết nàng không cách nào được Mạc Vô Kỵ tha thứ, không thể làm gì khác hơn là nói với Tiêu Dao đế cung Đại Chí Tiên: - Cái cửa hàng này thật là của Mạc Đan Sư, chuyện này là ta làm không đúng, ta nguyện ý cho ra bồi thường... Đại Chí Tiên rốt cục đã hiểu nguyên nhân trong đó, hắn kinh dị không thôi nhìn Mạc Vô Kỵ: - Ngươi, ngươi chính là Mạc Vô Kỵ? - Không sai, ta chính là Mạc Vô Kỵ, cút đi, có chuyện gì để cho Lôn Thải tới tìm ta. Mạc Vô Kỵ đi tới, vung tay lên, Đại Chí Tiên trực tiếp bị văng ra rất xa. Người Tiên Vương chấp pháp giả thấy Mạc Vô Kỵ tiến vào cửa hàng, đơn giản xua tay nói: - Các ngươi đã giải quyết ân oán tư nhân, chuyện này đến đây chấm dứt. Nói xong câu đó, Tiên Vương chấp pháp cả nửa cái chữ cũng không muốn nhiều lời, cấp tốc xoay người rời đi, tiếp theo hắn cùng đi vài người cũng nhanh chóng rời đi. Người Đại Chí Tiên cảm nhận được thực lực Mạc Vô Kỵ, căn bản cũng không có dũng khí đi lên nữa nói cái gì nữa. Hắn nhanh chóng rút đi, trước tiên lấy ra truyền tin châu gửi đi một đạo tin tức trở về. Mạc Vô Kỵ xuất hiện ở Tiêm Giác Tiên Khư sự tình, nhất định phải truyền tống đến trong tay đại đế. Trong cửa hàng vài tên tiểu nhị thấy chưởng quỹ đều đều chạy thoát, nhanh chóng đều trốn ra cửa hàng. Những thứ này tiểu tốt, Mạc Vô Kỵ căn bản sẽ không lưu ý. Người chung quanh thấy không có náo nhiệt hãy nhìn, đều rời đi. Bất quá trước đây Mạc Đan Sư bị Tiêu Dao đế cung Lôn Thải đại đế đuổi ra Tiêm Giác Tiên Khư lần nữa đã trở về tin tức này, nhanh chóng truyền khắp toàn bộ Tiêm Giác Tiên Khư. Quách Kỳ sắc mặt có chút tái nhợt nhìn một chút cửa hàng, cuối cùng vẫn không có đi vào xin lỗi, nàng biết, hữu nghị cùng Mạc Vô Kỵ tạo dựng lên triệt để biến mất không còn. ... - Mạc Đan Sư... Trầm Mộc Tình tiếp theo Mạc Vô Kỵ cùng Vi Tử Đạo đi vào cửa hàng, nàng rất là xem trọng Mạc Vô Kỵ, hơn nữa trước đây Mạc Vô Kỵ còn giúp nàng. Cho nên nàng còn là muốn khuyên bảo Mạc Vô Kỵ, nhanh chóng nhân cơ hội đi sớm một chút. - Ngươi là lo lắng Lôn Thải sẽ trở về tới tìm ta phiền phức sao? Mạc Vô Kỵ thấy Trầm Mộc Tình, trong lòng cũng là có chút ấm áp, vô luận Trầm Mộc Tình là lõi đời hay là nhiệt tâm, nàng đích thật là thực sự lo lắng cho mình. Trầm Mộc Tình gật đầu: - Đúng vậy, trừ hắn ra, còn có vài Đại Tiên Môn. Huống hồ, mấy cái Đại Tiên đế này hẳn là đều đến Tiêm Giác Tiên Khư. - Không cần lo lắng những thứ này, ta năm đó còn không sợ Lôn Thải, hiện tại tự nhiên cũng sẽ không sợ hắn. Ngược lại ngươi, lúc này mới mấy năm không gặp, đã là Đại Ất Tiên trung kỳ, chúc mừng a. Mạc Vô Kỵ cười một cái nói. Trầm Mộc Tình lắc đầu: - Ta đây một chút bé nhỏ không đáng kể tiến bộ, tại Mạc Đan Sư trước mặt không đáng giá nhắc tới... Thấy Trầm Mộc Tình giọng nói có chút do dự, Mạc Vô Kỵ biết nàng hẳn là có lời gì muốn nói: - Mộc tình tiên hữu, chúng ta coi như là bạn cũ, có lời gì cứ nói thẳng đi. Trầm Mộc Tình nghe được Mạc Vô Kỵ nói, thản nhiên cười: - Là ta không đúng, là như vậy, tiên môn sư tổ ta muốn gặp mặt Mạc Đan Sư. Năm đó ta cùng sư tổ nói lên chuyện của ngươi sau đó, sư tổ liền nói tương lai ngươi nhất định bất phàm, muốn gặp ngươi. Đáng tiếc là về sau xuất hiện một loạt chuyện, sư tổ cũng cực kỳ đáng tiếc, lúc đó nàng thậm chí dự định đi tới. Không nghĩ tới Mạc Đan Sư cát nhân thiên tướng, nếu mà sư tổ biết, nhất định sẽ mừng rỡ phi thường. Mạc Vô Kỵ chợt nhớ tới Trầm Mộc Tình xuất từ Phiêu Hoa Tiên Cốc, Phiêu Hoa Tiên Cốc sư tổ là ai, hắn căn bản là không rõ được. Hắn chỉ có thể áy náy hỏi: - Mộc tình tiên hữu, sư tổ ngươi là ai, ta còn không biết. Trầm Mộc Tình cười khúc khích: - Mạc sư huynh, vẫn là gọi ta Mộc tình sao?, tiên hữu nghe có chút là lạ. Trên thực tế Phiêu Hoa Tiên Cốc sư tổ là ai, còn thật không có mấy người biết. Ngươi biết Vấn Lan Nữ Đế sao? Mạc Vô Kỵ gật đầu: - Ta biết a, nghe đồn năm đó Vấn Lan Nữ Đế Huyền Hà vấn đạo, sáng lập Huyền Hà Tiên Tông, lẽ nào... Trầm Mộc Tình gật đầu: - Mạc sư huynh ngươi đoán đúng, Phiêu Hoa Tiên Cốc kỳ thực cũng là Vấn Lan sư tổ một tay bảo vệ lên. Năm đó thành lập Phiêu Hoa Tiên Cốc chính là Phiêu Hoa tiên tử, phiêu Hoa tiên tử chính là nữ nhi của Vấn Lan tổ sư. Nàng bởi vì cùng Vấn Lan tổ sư cái nhìn có chút không hợp nhau, lúc này mới rời đi Huyền Hà Tiên Tông, thành lập Phiêu Hoa Tiên Cốc. Chỉ là Phiêu Hoa Tiên Cốc vẫn chưa có hoàn toàn tạo dựng lên, phiêu Hoa tiên tử liền xảy ra chuyện. Vấn Lan sư tổ rất hối hận, không nên để cho con gái của mình giận dỗi rời đi, nàng vì hoàn thành nữ nhi tâm nguyện, vẫn như cũ lại đem Phiêu Hoa Tiên Cốc thành lập. Mạc Vô Kỵ không có hỏi vì sao phiêu Hoa tiên tử muốn rời khỏi Huyền Hà Tiên Tông, hắn chỉ nói rằng: - Đa tạ Vấn Lan tiền bối vừa ý, nếu mà lần này đại hội có thể gặp phải Vấn Lan tiền bối, ta nhất định sẽ đi thăm hỏi một cái. - Đa tạ Mạc sư huynh, Vấn Lan tổ sư lần này cũng tới Tiêm Giác Tiên Khư, ngươi và Vấn Lan tổ sư khẳng định sẽ gặp phải. Trầm Mộc Tình vội vàng cao hứng nói. Bởi vì là lão bằng hữu, Mạc Vô Kỵ cùng Trầm Mộc Tình trò chuyện phi thường khoái trá. Trầm Mộc Tình cáo từ sau đó, Mạc Vô Kỵ cũng lần nữa lại đem cửa hàng hộ trận bố trí một cái, hắn không có bố trí thất cấp hộ trận, chỉ là bố trí một cái cấp năm hộ trận. Một cái cửa hàng nho nhỏ, có cấp năm tiên trận bảo vệ, tại toàn bộ Tiêm Giác Tiên Khư mà nói, đều coi như là rất giỏi rồi. Người nhiều hơn để ý không phải là hộ trận cái cửa hàng này, bọn họ muốn xem náo nhiệt. Mạc Đan Sư cùng Tiêu Dao đế cung có cừu oán, hiện tại Mạc Đan Sư đã trở về, Lôn Thải đại đế nhất định sẽ đến tìm phiền toái. Chính là Lôn Thải không đến tìm phiền toái, còn lại vài Đại Tiên Môn cũng đến tìm phiền toái, bọn họ muốn xem náo nhiệt. Kết quả để cho rất nhiều muốn người xem náo nhiệt thất vọng, hai ngày đều đi qua, không muốn nói Lôn Thải đại đế, dù là Đại Kiếm Đạo, Lôi Tông cùng Đại Hạo Tiên Môn loại này tiên môn muốn thời thời khắc khắc giết chết Mạc Vô Kỵ cũng không có xuất hiện. Mà lúc này ngày Thái Thượng Thiên tụ hội đã đến, địa điểm vẫn là hoa viên Tiêm Giác Tiên Khư."
}