{
  "chapter_name": "Chương 889: Thiên Phàm Tông",
  "content": "Mạc Vô Kỵ phản ứng đầu tiên là nhanh chóng cự tuyệt, hắn tu Bất Hủ Phàm Nhân Quyết, khai sáng mạch lạc tu luyện thủ đoạn là rất chuyện bí ẩn, loại chuyện này một khi bại lộ, đây chính là tao ương. Bất quá Mạc Vô Kỵ nghĩ lại vừa nghĩ, hắn không thể cự tuyệt. Người này nếu đã nhìn ra hắn như vậy nghịch thiên, khai sáng người phàm tu luyện một đạo, coi như là hắn rời đi chỉ sợ cũng phải bị để mắt tới. - Nói mau a, ngươi có nguyện ý trở thành nội môn đệ tử Thiên Phàm Tông hay không? Lão giả giọng nói càng ngày càng cấp thiết. Mạc Vô Kỵ cẩn thận hỏi: - Phía sau có đúng hay không phải thử một chút tư chất Linh Căn và vân vân? Vi Giới trừng chân mày: - Ta Vi Giới ánh mắt chẳng lẽ còn có thể kém? Tuyệt đối không cần tiến hành khảo thí. Ta nói ngươi nhất định là thiên tài, tư chất hạng nhất. Mạc Vô Kỵ nghe nói như thế, không thể làm gì khác nói: - Vậy được rồi... Ba chữ này vừa mới nói ra, Vi Giới tay dãy một cái, liền đem Mạc Vô Kỵ dẫn tới trước mặt cô gái trẻ tuổi nói: - Đây là nội môn đệ tử của Thiên Phàm Tông chúng ta, ngươi đem nội môn đệ tử đồ đạc cho hắn... Mạc Vô Kỵ có chút ngây người, dường như cũng không phải rất coi trọng hắn a, nghe được hắn gia nhập Thiên Phàm Tông, liền loại thái độ này? Thiên Phàm Tông cứ như vậy đối đãi hạng nhất thiên tài? Đến lúc này, Mạc Vô Kỵ đã biết đối phương hẳn không phải là nhìn ra hắn là người phàm tu luyện, hắn bị lừa dối. Hắn mặc dù bị lừa gạt, đó là bởi vì hắn biết mình tuyệt đối so với này nếu nói thiên tài tốc độ tu luyện nhanh hơn, lão thần côn nói là thật, mới tạo thành loại này hiểu lầm. Nếu mà hắn không phải là tu luyện phàm nhân đạo, lão thần côn câu nói đầu tiên hắn đã có thể biết. Biết đối phương là đang dối gạt chính bản thân, Mạc Vô Kỵ trái lại dễ dàng một đoạn. Hắn thà rằng bị lão thần côn lừa dối, cũng vậy không muốn bản thân phàm nhân đạo bị người này nhìn ra. - Ngươi tên là gì? Tu vi làm sao? cô gái Thiên Phàm Tông phụ trách đăng ký thanh âm rất là thanh thúy, nói chuyện cũng vậy rất nhu hòa. Mạc Vô Kỵ vừa định trả lời, chợt lại nghe Vi Giới kích động nói: - Ai nha, ta có thể khẳng định ngươi là tu sĩ có thiên phú nhất nơi này, xương cốt của ngươi thật sự là thật tốt quá... Đáng tiếc tư chất của ngươi cùng Linh Căn bị ẩn núp, không ai có thể phát hiện. Ngươi chỉ cần đến ta Thiên Phàm Tông, ta bảo đảm ngươi là ta Thiên Phàm Tông nội môn, không, coi như là đệ tử chân truyền cũng là không nói chơi... Mạc Vô Kỵ quay đầu lại đã nhìn thấy Vi Giới bắt một người tầm thường tu sĩ, mắt bốc kim quang lải nhải. Nhìn lão thần côn hình dạng này, Mạc Vô Kỵ đã sớm biết mình bị lừa gạt, cũng thiếu chút nữa là một ngụm máu phun ra ngoài. Thần vực cư nhiên thật có loại này lão thần côn, buồn cười hắn bắt đầu thật đúng là cho là mình bị đã nhìn ra. Giờ khắc này, hắn thật giống như nhìn thấy một cái tràng diện, một lão đầu cầm các loại các dạng bí tịch võ công, bắt một tiểu bằng hữu kêu lên: - Ai nha, ta xem ngươi bộ xương tinh kỳ thiên phú dị bẩm, ta chỗ này có một quyển Tham long cửu cốt trảo, tương lai giữ gìn vũ trụ hòa bình liền nhờ vào ngươi... Đáng tiếc không phải là mỗi người đều như Mạc Vô Kỵ bị lừa gạt, người tu sĩ kia bị Vi Giới bắt được trực tiếp nói: - Ta không muốn gia nhập Thiên Phàm Tông. Vi Giới cũng chỉ có thể buông tay ra xoa xoa nói: - Đáng tiếc, đáng tiếc, một thân bộ xương biến thành tầm thường. Thấy Mạc Vô Kỵ không nói gì, nữ tử lại hỏi một câu Mạc Vô Kỵ, Mạc Vô Kỵ chỉ có thể than thở: - Ta gọi Mạc Vô Kỵ, tu vi rất thấp. Hơn nữa Nguyên Thần của ta cùng Linh Căn bị phá hư, cho nên ta sợ ta... - Không có sao, ngươi yên tâm gia nhập ta Thiên Phàm Tông, ta Thiên Phàm Tông coi như là lại bình thường người, cũng có thể tu luyện ra không tầm thường. Đương nhiên, ngươi bởi vì Nguyên Thần cùng Linh Căn bị phá hư, cũng chỉ có thể trở thành nội môn đệ tử... Vi Giới nghe được Mạc Vô Kỵ nói, ngược lại quay đầu lại cười hắc hắc nói một câu, chỉ là hắn nói chưa hết câu, dường như lại phát hiện một cái bộ xương tinh kỳ thiên tài, nhanh chóng đuổi theo. Mạc Vô Kỵ nghi ngờ hỏi: - Vị sư tỷ này, ta Nguyên Thần cùng Linh Căn đều bị phá hư còn có thể gia nhập nội môn? Nữ tử gật đầu: - Đúng vậy, Vi Giới trưởng lão nói có thể, liền có thể. - Vậy ta đồng ý, còn không có thỉnh giáo sư tỷ xưng hô như thế nào? Mạc Vô Kỵ không chút do dự nói, Cửu Diễn Thần Tông cả ngoại môn đệ tử đều có đơn độc nơi ở, Thiên Phàm Tông nội môn đệ tử dù cho kém, cũng không kém so với Cửu Diễn Thần Tông sao?? - Ta gọi Tố Hà, đây là ngươi nội môn đệ tử lệnh bài, ngươi trước ở bên cạnh chờ, chờ đệ tử tuyển nhận hoàn tất sau đó, chúng ta cùng nhau trở về tông môn. Tố Hà đưa cho Mạc Vô Kỵ một quả lệnh bài, lệnh bài lại là gỗ làm ra, Mạc Vô Kỵ cũng nhìn không ra đến tài liệu gì. Hắn chỉ có thể cảm thán, coi như là tại tu chân giới, đệ tử lệnh bài cũng phần lớn là ngọc bài a. Vô luận như thế nào, chẳng biết tại sao thành một cái nội môn đệ tử, chung quy là một chuyện tốt. Mạc Vô Kỵ đi tới Thiên Phàm Tông đệ tử nghỉ ngơi địa phương, nơi này đã ngồi bốn gã đệ tử, hẳn là tuyển nhận trước Mạc Vô Kỵ. - Vị sư đệ này? Ngươi tại sao là nội môn đệ tử? Thấy Mạc Vô Kỵ cầm đệ tử lệnh bài đến, một người nữ tử màu da hơi đen nghi ngờ hỏi một câu. Mạc Vô Kỵ đồng dạng nghi ngờ hồi đáp: - Lẽ nào các ngươi không phải là nội môn đệ tử? - Ta là đệ tử chân truyền. Nữ tử lấy ra một cái tấm bảng gỗ nói. - Ta là đệ tử nòng cốt. - Ta cũng vậy đệ tử chân truyền... Bốn người toàn bộ xuất ra lệnh bài sau đó, Mạc Vô Kỵ mới phát hiện nội môn đệ tử chỉ có hắn một cái. Hắn cái này bộ xương tinh kỳ thiên tài, kết quả chỉ là một nội môn đệ tử. Cũng may Mạc Vô Kỵ cũng không có để ý, hắn tự giễu cười cười nói: - Cuối cùng so với ngoại môn đệ tử vẫn tốt hơn nhiều. Á há há! Bốn người nghe được Mạc Vô Kỵ nói, hai mặt nhìn nhau một hồi, đều là lặng lẽ không nói gì. Một hồi lâu nữ tử da đen nhỏ giọng nói: - Thiên Phàm Tông không có ngoại môn đệ tử, chỉ có đệ tử thân truyền, đệ tử nòng cốt, đệ tử chân truyền và nội môn đệ tử. Nghe được câu này, Mạc Vô Kỵ nhìn chằm chằm lão thần côn Vi Giới phía trước lôi kéo một người tu sĩ, vẻ mặt kích động, chỉ cảm giác cả người mình không tốt. Mấy người còn lại đều đã nhìn ra Mạc Vô Kỵ tâm tình không tốt, đều khuyên bảo Mạc Vô Kỵ. Cũng may Mạc Vô Kỵ cũng không phải rất lưu ý, rất nhanh hắn liền làm quen mấy cái sư huynh sư tỷ. Da đen nữ tử gọi Ân Lâm, tóc que cọ gọi Bồ Già, người sư tỷ hơi mập này là Ngả Đông Nhi, vóc người cao nhất gọi Địch Bất Đồng. Bốn người toàn bộ là tán tu, cũng là thừa dịp lần này thời kì thần vực tông môn chiêu thu đệ tử muốn gia nhập một cái tông môn. Cơ mà bốn người tư chất hữu hạn, tu luyện tới Dục Thần đã là tới đỉnh phong rồi. Không muốn nói tìm không được Thần Cách tố, coi như là tìm được, dùng bọn họ tư chất, cũng vậy không nhất định có thể bước vào Thiên Thần cảnh. Bởi vì tư chất đều rất là bình thường giống nhau, bốn người tìm một vòng sau đó, sau cùng chỉ có thể bất đắc dĩ gia nhập Thiên Phàm Tông này. Có lẽ là bởi vì Mạc Vô Kỵ thoạt nhìn tương đối nghèo, dù sao chỉ là treo một cái túi đựng đồ, mấy người lúc nói xong đều tương đối chiếu cố Mạc Vô Kỵ tâm tình. ... Lại qua ba ngày, tông môn chiêu thu đệ tử kết thúc. Dù cho Thiên Phàm Tông Vi Giới bộ xương dù tinh kỳ, tại sau Mạc Vô Kỵ, hắn cũng chỉ chiêu đến một người đệ tử. Đây là một nữ tu thoạt nhìn tuổi cũng không lớn, thậm chí có thể nói là tiểu cô nương. Tiểu cô nương tên rất là cổ quái, Khổ Thái. Tư chất của nàng Mạc Vô Kỵ không biết, bất quá Mạc Vô Kỵ thấy nàng tại cái khác tông môn chỗ ghi danh do dự hồi lâu, tựa hồ cũng không dám tiến lên hỏi. Nàng là đi tới Thiên Phàm Tông địa phương, bị Vi Giới kéo tới. Sau đó Vi Giới một lần thiên tài luận, dễ dàng liền đem nữ hài tóc thưa thớt lừa dối vào Thiên Phàm Tông. Vi Giới thần côn đi tới Mạc Vô Kỵ mấy người trước mặt giương tay một cái nói: - Các ngươi là tương lai của Thiên Phàm Tông thời gian tới, cùng ta cùng nhau trở về tông môn, đem bọn ngươi tài hoa toàn bộ bày ra sao?. Nói xong, Vi Giới trực tiếp tế xuất một cái phi thuyền. Vì ngoại vi cái quảng trường này chính là truyền tống trận đại điện, Mạc Vô Kỵ nhìn cái khác tông môn mang theo đệ tử đều là ngồi truyền tống trận rời đi, duy chỉ có Vi Giới tế xuất phi thuyền. - Chúng ta vì sao không ngồi truyền tống trận? Nói chuyện là Ân Lâm, ngày hôm nay Thiên Phàm Tông tuyển nhận mấy cái đệ tử, nàng tương đối mà nói sinh động một phần. Vi Giới cười hắc hắc: - Các ngươi vừa mới gia nhập tông môn, còn không có tu luyện Đạo tắc thần thông đỉnh cấp cao thâm, vạn nhất truyền tống trận xảy ra vấn đề, sẽ tạo thành không gian thác loạn, nguy hiểm cho sinh mệnh. Các ngươi đều là tương lai Thiên Phàm Tông, ta không có khả năng mạo hiểm như vậy. Nói xong câu đó, Vi Giới trực tiếp lại đem tất cả mọi người đưa vào buồng nhỏ trên tàu, chính hắn ở đầu thuyền khống chế phi thuyền chạy ra khỏi quảng trường. Tiến vào buồng nhỏ trên tàu sau đó, Tố Hà mới nhỏ giọng nói với mọi người: - Các ngươi đừng nghe Vi Giới sư thúc nói, truyền tống trận so với phi thuyền an toàn nhiều hơn. Thiên Phàm Tông là cũng không đủ thần tinh truyền tống, mới không có cách nào mà thôi. Mấy người đều là một trận không nói gì, một cái tông môn cả thần tinh cưỡi truyền tống trận cũng không có, cái tông môn này là ăn mày a. Cũng may mọi người đều là tư chất rất kém cỏi, biết ngoại trừ Thiên Phàm Tông cũng không có cái khác tông môn có thể đi, cho nên cũng cũng không phải phi thường thất lạc. Ngoại trừ Khổ Thái không lớn nói chuyện, Mạc Vô Kỵ không muốn nhiều lời ra, mấy người còn lại bao gồm Tố Hà ở bên trong đều nói chuyện với nhau rất là nóng bỏng. Vi Giới cái này phi thuyền tuy nói đẳng cấp so với Mạc Vô Kỵ xe bay cao hơn ra rất nhiều, không gian diện tích thật sự là quá nhỏ, Mạc Vô Kỵ muốn tìm cái gian phòng tu luyện, cũng không thể được, chỉ có thể yên lặng nghe mấy người nói chuyện với nhau. Cũng may thông qua những người này nói chuyện với nhau, hắn cũng vậy thu được một phần thần vực tin tức. Một tháng sau, phi thuyền ngừng lại. đám người Mạc Vô Kỵ đi ra phi thuyền sau đó, đều có chút sững sờ. Phi thuyền dừng ở bên trên một cái khô khốc đầm lầy, nếu như nói đầm lầy là một cái quảng trường, vậy tại phía sau quảng trường này có hai tòa ngọn núi cao vót trong mây. Hai ngọn núi trung gian ngược lại có ba cái chữ lớn bàng bạc sương mù lượn lờ, Thiên Phàm Tông. Chỉ nhìn hai ngọn núi này, Thiên Phàm Tông vẫn còn có chút khí phái. Nhưng cộng thêm cái này khô khốc đầm lầy, nhìn lại xung quanh hai ngọn núi này, liền biết Thiên Phàm Tông này có bao nhiêu keo kiệt. Không nói chung quanh Thần Linh Khí quá bạc nhược, coi như là Lôi Kiếm Sơn Trang phía ngoài Thần Linh Khí, cũng so với cái chỗ này nồng nặc hơn nhiều. Liền nói hai ngọn núi này, nói thật ra, Mạc Vô Kỵ tại tu chân giới đều chưa từng thấy qua tông môn chỉ có hai ngọn núi đơn sơ. Kém nhất tông môn, cũng phải có cái 9 ngọn núi sao?? Đại đa số tông môn, vậy cũng là mấy trăm mấy nghìn thậm chí mấy vạn ngọn núi to lớn. Mạc Vô Kỵ vẫn là lần đầu tiên nhìn thấy tông môn chỉ có hai ngọn núi. - Thế nào, Thiên Phàm Tông chúng ta rất khí phái sao?, đi, cùng đi với ta vào tông môn nào. Vi Giới thu hồi phi thuyền, dương dương đắc ý nói một câu, sau đó đi thẳng phía trước. Hắn thậm chí cũng không có nhìn thấy trong hàng đệ tử mới tuyển nhận, ngoại trừ Khổ Thái ra, mọi người đều là biểu tình thất vọng."
}