{
  "chapter_name": "Chương 424: Lại về Bán Tiên Vực",
  "content": "Mạc Vô Kỵ cười cười: - Hai vị đạo hữu ngược lại giống như ta, ta cũng là đắc tội Hồng Phủ Cập, lúc này mới đi tới nơi này. - Chúng ta đây liên hợp cùng một chỗ, có rồi sáu người, ta tin tưởng rời đi Tử Vong Khoáng Khu cũng có đất sinh tồn. Nghe được lời của Mạc Vô Kỵ, Đồng Dã lập tức mừng rỡ nói. Còn có một câu hắn không có nói ra, coi như là không rời đi Tử Vong Khoáng Khu, có hộ trận Mạc Vô Kỵ to lớn như vậy, bọn họ cũng có thể thư thích hơn sinh tồn. Gia Khí nhìn thoáng qua Đồng Dã, lòng nói người kia thật đúng là trực tiếp. Mạc Vô Kỵ đồng ý nói: - Ta cũng nghĩ như vậy, nhiều người lực lượng to lớn. Bất quá ta cũng không dự định tiếp tục ở lại Tử Vong Khoáng Khu, ta chuẩn bị lại đem những thứ này hắc thạch đào lên sau đó đi ngay Bán Tiên Vực, hai vị có dám cùng ta trở về không? Đồng Thịnh cùng Đồng Dã liếc nhìn nhau, Đồng Thịnh có chút do dự. Thực lực của Hồng Phủ Cập hắn biết rõ, không chỉ như thế, Hồng Phủ Cập còn có thể cùng Nghiễm Thuyên kéo lên quan hệ. Một khi bọn họ tiến vào Bán Tiên Vực bị vây khốn, muốn lại trốn ra sẽ rất khó. - Đại ca, muốn chết cu cũng phải hướng lên trên, chúng ta tại Tử Vong Khoáng Khu này ngây ngô đủ rồi, mỗi lần đều là lén lén lút lút tìm người đổi một phần Dong Mộc Đan, tiếp tục ở lại cũng chỉ là sống tạm mà thôi. Ta tán thành lời của Mạc đạo hữu, liền đi một chuyến Bán Tiên Vực, Hồng Phủ Cập này có thể làm khó dễ được ta? Mấy năm nay chúng ta cũng không phải ngồi không. Đồng Dã thấy đại ca do dự, lúc này lớn tiếng nói. Đồng Thịnh biết Đồng Dã ý tứ, mấy năm nay hai huynh đệ người đang Tử Vong Khoáng Khu cũng tế luyện ra vài loại hỏa hệ pháp thuật cường đại, đây cũng là lá bài tẩy của hai người. Hơn nữa Đồng Dã nói không sai, Tử Vong Khoáng Khu này Vô Sắc Điệt ngược lại không làm gì được bọn họ. Nhưng nơi này duệ mộc khí tức để cho bọn họ thật sự là khó có thể tiếp nhận, chỉ sợ bọn họ không tu luyện, duệ mộc khí tức thẩm thấu cũng càng ngày càng sâu. - Tốt, huynh đệ chúng ta tựa cùng Mạc huynh đi một chuyến Bán Tiên Vực. Nếu lựa chọn con đường này, hà tất do do dự dự. Năm đó võ đạo chủ chém giết Thiên Tiên phong thái vẫn còn đây, chúng ta coi như là không bằng võ đạo chủ, cũng không đến nổi ngay cả Bán Tiên Vực không dám trở về. Đồng Thịnh cũng hạ quyết tâm, kiên định nói. - Tốt, ta tin tưởng hai vị sẽ không thất vọng. Mạc Vô Kỵ cũng là cao hứng vô cùng, lại chiếm được hai gã quân sĩ đầy đủ sức lực. Mạc Vô Kỵ nói quân đầy đủ sức lực cũng không phải là đi Bán Tiên Vực chiến đấu quân đầy đủ sức lực, đi Bán Tiên Vực chiến đấu, hắn thật đúng là không lại đem Hồng Phủ Cập để ở trong mắt. Dùng hắn hiện tại thực lực Địa Tiên một tầng, muốn giết Hồng Phủ Cập cũng không trở ngại. Công pháp cùng thần thông của hắn với người khác bất đồng, một khi đạt được cấp độ nhất định, vậy thì không phải là vây công có thể đối phó. Năm đó hắn tại dưới hàng tỉ tinh không yêu thú vây công, không phải là bình yên vô sự? Đến lúc đó dù cho Hồng Phủ Cập xoắn xuýt nhiều hơn nữa Địa Tiên cường giả, hắn giết không tha. Tại Bán Tiên Vực sinh tồn, không phải là thực lực vi tôn sao. Dám đối với phó hắn Mạc Vô Kỵ, tùy tiện phóng ngựa lại đây, từ giờ trở đi hắn tuyệt không lui ra phía sau nửa bước. Mạc Vô Kỵ trong lòng quân đầy đủ sức lực, là Độ Tiên Hạm quân đầy đủ sức lực. Độ Tiên Hạm bởi hắn chủ khống, còn cần mấy người phụ trợ hắn mới được. Đồng thị huynh đệ gia nhập, lực lượng sẽ tăng thêm nữa một tầng. Nếu là Đồng thị huynh đệ do dự không dám trở về nói, Mạc Vô Kỵ sẽ không chút do dự lại đem hai người từ bên trong chiến hạm bỏ đi khỏi danh sách. Coi như là hợp tác, cũng sẽ không lại đem hai người mang vào Độ Tiên Hạm. - Đáng tiếc hắc thạch nơi này, nếu như võ đạo chủ còn ở đó, nơi này hắc thạch cũng là có thể toàn bộ đào đi. Đồng Dã cho rằng Mạc Vô Kỵ lập tức muốn đi, có chút không muốn nhìn một chút này hắc thạch mỏ. Phô Tử đại sư ở một bên giải thích: - Năm đó võ đạo chủ chém giết qua một người Thiên Tiên cường giả, từ trong tay của hắn thu hoạch một cái nhẫn. Chiếc nhẫn kia cũng là có thể đặt hắc thạch. Lâu Xuyên Hà cười ha ha một tiếng: - Hai vị không cần phải lo lắng, chúng ta cũng có nhẫn đựng hắc thạch. Hai cái nhẫn này đều là do Phô Tử đại sư luyện chế. Đồng Thịnh nghe nói như thế, nhất thời mừng rỡ lập tức nói: - Bạc Tần đại sư quả nhiên không có nói sai, Phô Tử đại sư cư nhiên luyện chế ra tới rồi tồn trữ hắc thạch nhẫn. Loại này luyện khí thủ đoạn, tuyệt không so với Tiên khí sư kém. Huynh đệ chúng ta mấy năm nay cũng đào một phần hắc thạch gửi tại một chỗ, còn muốn mượn nhẫn của đại sư mang đi số hắc thạch này... Nhiều năm như vậy tại Tử Vong Khoáng Khu, cộng thêm Đồng Thịnh huynh đệ có thể tra xét đến đất đen ba trượng tả hữu hắc thạch mỏ, hai người cũng tích lũy hơn mười vạn hắc thạch. Hắc thạch tại đây đất đen bên trong gửi, dù cho Đồng thị huynh đệ bố trí pháp trận, thời gian dài xuống tới, cũng sẽ trôi đi bộ phận. Phô Tử đại sư không trả lời, mà là lại đem ánh mắt nhìn về phía Mạc Vô Kỵ. Mạc Vô Kỵ không hề nghĩ ngợi liền nói: - Gia Khí đạo hữu, ngươi cầm một cái nhẫn cho Đồng Thịnh đạo hữu, để cho hắn đi lấy hắc thạch, chúng ta lại đem nơi này hắc thạch mỏ toàn bộ đào hết, sau đó trở về Bán Tiên Vực. Nghe được lời của Mạc Vô Kỵ, Đồng huynh đệ trong lòng rất là kính phục. Đây quả nhiên là một người hào sảng, một nhẫn có thể chứa hắc thạch tùy tùy tiện tiện liền cho hắn mượn, thậm chí không hỏi hắn lúc nào trở về, có phải là huynh đệ hai người cùng đi hay không. Mạc Vô Kỵ rộng lượng, Đồng Thịnh tự nhiên sẽ không keo kiệt, hắn cũng không có để cho đệ đệ Đồng Dã cùng đi, tại dặn dò Đồng Dã ở chỗ này hỗ trợ đào hắc thạch sau đó, đơn độc rời đi hộ trận đi lấy hắc thạch. ... Chỉ là qua hai ngày, Đồng Thịnh liền lần nữa về tới hộ trận, đồng thời rất tín nhiệm lại đem nhẫn giao cho Mạc Vô Kỵ. Mạc Vô Kỵ thần niệm quét một cái, Đồng Thịnh mang tới hắc thạch khoảng chừng có hơn mười vạn một chút. Nếu là dứt bỏ Mạc Vô Kỵ cái này thật lớn hắc thạch mỏ, số này lượng coi như là tại Bán Tiên Vực cũng là một cái chữ số cực kỳ khổng lồ. ... Sáu người toàn lực đào hắc thạch, hiệu quả tuyệt đối không phải là tăng lên bốn người đơn giản như vậy. Hắc thạch địa phương khó nhất đào là khôi phục năng lực rất mạnh, có đôi khi đào đi xuống một thước, còn không có chờ xẻng tiếp theo hạ xuống, đã khôi phục hai thốn. Hiện tại có rồi sáu người hợp lực đào hắc thạch, phiến hắc thạch mỏ này rất nhanh thì bị tan rã, chỉ hơn nửa tháng thời gian. Tảng lớn hắc thạch mỏ liền biến mất. Cộng thêm Lâu Xuyên Hà cùng Gia Khí trước đào hắc thạch, lần này tổng cộng thu hoạch sắp tới hơn một trăm ba mươi vạn tấm hắc thạch. Những thứ này hắc thạch Đồng thị huynh đệ minh xác biểu thị không muốn, dù sao bọn họ tới nơi này thời điểm, hắc thạch đã bị đào ra trăm vạn tấm. Đối với bọn họ mà nói, chỉ cần Mạc Vô Kỵ có thể giúp đưa bọn họ hắc thạch mang đi là được. - Có thể trở về Bán Tiên Vực. Mạc Vô Kỵ vung tay lên lại đem hầm mỏ thật lớn không có hắc thạch trực tiếp lau sạch. Nửa tháng thời gian, tu vi trên từ Địa tiên một tầng hoàn toàn vững chắc xuống. ... Mấy ngày sau. Một con thuyền phi thuyền tầm thường dừng ở bên ngoài Bán Tiên Vực, không ai lưu ý chiếc phi thuyền này, phi thuyền như vậy thực sự nhiều lắm. Rất nhiều tu sĩ đi gần một chút hắc thạch khu vực khai thác mỏ đào hắc thạch, cũng sẽ không cưỡi Bán Tiên Vực phi thuyền, mà là cưỡi bản thân phi hành pháp bảo. Nhưng người trên chiếc phi thuyền này xuống rất nhanh thì bị nhận ra. - Là cái kia nhân vật mới Mạc Vô Kỵ mấy năm trước? Một người tu sĩ mới vừa đi ra Bán Tiên Vực lúc này liền kinh thanh nói. Mạc Vô Kỵ cũng không nổi danh, nhưng hắn việc làm quá nổi danh. Nghe nói hắn tinh thông một phần pháp trận, lại dám phá vỡ động phủ Bán Tiên Vực bên trong một người tu sĩ bế quan, lại đem tên tu sĩ này đánh bị thương nặng, sau đó đoạt đi rồi tất cả mọi thứ của tên tu sĩ này. Chuyện này chọc giận Bán Tiên Vực cường giả Phủ Gia, Phủ Gia tại toàn bộ Bán Tiên Vực phát sinh thông cáo, phát lệnh truy nã Mạc Vô Kỵ. Vô luận là ai, chỉ cần có thể tìm được Mạc Vô Kỵ tung tích, liền có thể thưởng ba trăm toái linh thạch. Ba trăm toái linh thạch a, này cần bao nhiêu hắc thạch mới có thể đổi được? Coi như là giao dịch chợ đen, cũng chí ít yêu cầu hai mươi tấm hắc thạch. Hiển nhiên nhận ra Mạc Vô Kỵ không phải là một cái tu sĩ, trong thời gian ngắn, xung quanh Mạc Vô Kỵ sáu người liền vây đầy tu sĩ. Bất quá lại cũng không có tu sĩ động thủ, ba trăm toái linh thạch mặc dù nhiều, còn không đến mức để cho người ta vì Phủ Gia bán mạng. tu sĩ Có thể đi vào Bán Tiên Vực, chẳng ai ngu cả? Cái gì Mạc Vô Kỵ phá hư động phủ tu sĩ khác, vọt vào cướp đoạt tu sĩ khác. Này rất rõ ràng chính là Phủ Gia tìm kiếm một cái lấy cớ, nguyên nhân chính là cái này Mạc Vô Kỵ đắc tội Phủ Gia. Một tu sĩ cả Phủ Gia đều dám đắc tội, có thể là người yếu? Người nào sẽ vì một điểm toái linh thạch đi cùng hắn liều mạng? Huống chi người ta là sáu người, nếu có dũng khí trở về, đó chính là người đại biểu không sợ Phủ Gia. - Lang Hạo đạo hữu, trở về cùng Phùng môn chủ nói một chút, ta có chuyện yêu cầu hắn hỗ trợ, đến lúc đó ta đi bái phỏng một cái Phùng môn chủ. Mạc Vô Kỵ cũng không thèm để ý đông đảo tu sĩ vây xem, mà là đối với Lang Hạo trong đám người cười tủm tỉm ôm quyền nói một câu. Hắn cần toái linh thạch nhiều lắm, đợi lát nữa chẳng những phải đi bái phỏng Phùng môn chủ, chính là còn lại các minh chủ của tổ chức hắn cũng sẽ đi bái phỏng một cái. Lang Hạo im lặng lắc đầu, không trả lời lời của Mạc Vô Kỵ. Không muốn nói Mạc Vô Kỵ một người như vậy tiên tu sĩ, coi như là Gia Khí, đối mặt Hồng Phủ Cập lúc này, Trường Sinh Môn cũng sẽ trực tiếp bỏ qua. - Chỉ sợ ngươi không có cơ hội đó, ta Hồng Phủ Cập ngày hôm nay nếu để cho ngươi đi nữa, ta cũng không cần ở lại Bán Tiên Vực. Một cái thanh âm lạnh lùng theo liền nói. Phủ Gia gương mặt sát khí, đang từ bên trong Bán Tiên Vực đi ra. Hắn sở dĩ không có cho ra bao nhiêu tưởng thưởng bắt được Mạc Vô có, chính là biết 1 cái tu sĩ muốn bắt được Mạc Vô Kỵ rất khó, hắn sợ rút dây động rừng. Ở phía sau hắn có ít nhất hơn mười người. Mạc Vô Kỵ quen biết ngoại trừ Hi Sát bị hắn dùng Thiên Cơ Côn đinh trên mặt đất ra, còn có cái kia cầm bàn tính trung niên tu sĩ cùng người kia thanh tú nữ tử. Còn lại hơn mười người, Mạc Vô Kỵ là một cái cũng không nhận ra. Hồng Phủ Cập kỳ thực rốt cuộc một người anh tuấn, đáng tiếc là đôi mắt tam giác quá mức dễ thấy được, trực tiếp phá hủy tướng mạo của hắn. - Hồng Phủ Cập, mạnh miệng sẽ đem ngươi mắc quai à nha. Ngày hôm nay chẳng những Mạc đạo hữu muốn giáo huấn ngươi, Đồng thị huynh đệ ta cũng phải tìm ngươi thu một phần nợ cũ. Đồng Dã đi lên một bước, giọng nói khinh thường nói. - Á đù... Hồng Phủ Cập chú ý lực vẫn tại trên người Mạc Vô Kỵ, Mạc Vô Kỵ lưu lại cho hắn sỉ nhục, hắn mỗi thời mỗi khắc đều sẽ không quên. Cho nên hắn căn bản là lười đi bận tâm người bên cạnh Mạc Vô Kỵ, hiện tại Đồng Dã nói chuyện, mới đưa sự chú ý của hắn hấp dẫn lại đây. Sau một lát, hắn liền nhận ra được, lập tức cười ha ha một tiếng: - Vận khí tới rồi, quả nhiên cái gì cũng không đỡ nổi. Khổ Á, ngươi đi nói cho Mạnh minh chủ. Liền nói hai vị này năm đó từ trong tay hắn cứu đi Bạc Tần chẳng những không có chết ở Tử Vong Khoáng Khu, hơn nữa đã trở về. - Dạ. Thanh tú nữ tử bên người Hồng Phủ Cập lên tiếng sau đó, cấp tốc rút đi. - Các vị bằng hữu nhường ra một chút, ngày hôm nay ta Hồng Phủ Cập muốn nợ máu trả máu. Phủ Gia đang khi nói chuyện là một bước bước ra, rơi vào đối diện Mạc Vô Kỵ. Đồng thời phía sau hắn hơn mười Địa Tiên cường giả, lại đem sáu người Mạc Vô Kỵ vây vào giữa."
}