{
  "chapter_name": "Chương 366: Chính là muốn giết Hạ Đan Đạo",
  "content": "- Ngươi... Khóe mắt Hạ Đan Đạo như sắp nứt ra, Mạc Vô Kỵ giết Hạ Mạt con hắn, hắn còn không có tìm được cớ đối phó Mạc Vô Kỵ, hiện tại Mạc Vô Kỵ dĩ nhiên lại ngay trước mặt hắn, giết con trai thứ hai của hắn Hạ Tuấn Hoàng. Không sai, Hạ Tuấn Hoàng mặc dù là cháu trai, nhưng bởi vì hắn đau khổ mất đi con ruột, Hạ gia lại đem Hạ Tuấn Hoàng cho hắn làm con trai thừa tự. Lúc này mới bao nhiêu thời gian, nhi tử lại bị Mạc Vô Kỵ chém giết. - Vô luận ta bây giờ có là Tinh Chủ không phải, ta chưa nói xong, đâu thể đến phiên một con kiến hôi ngắt lời? Mạc Vô Kỵ giọng nói băng hàn, quanh thân sát ý loé lên. Hắn không sợ Hạ Đan Đạo xuất thủ, chỉ sợ Hạ Đan Đạo không ra tay. - Hạ Tuấn Hoàng lúc này nói chuyện, đích thật là không nên, tuy Mạc Vô Kỵ là Tinh Chủ tương lai, lời của hắn cũng có chút phạm thượng. Trử Phong Dật tiến lên đánh làm một cái giảng hòa, hắn biết một khi Mạc Vô Kỵ cùng Hạ Đan Đạo đánh nhau, tràng diện bây giờ, bọn họ không nhất định có thể chiếm thượng phong. Lúc này Mạc Vô Kỵ danh tiếng đang cao, thậm chí thu được hỗ trợ của hầu 90% trở lên tu sĩ. Cộng thêm Mạc Vô Kỵ cường đại chém giết Báo Liệt, tùy tiện nói như thế nào, cũng không có thể động thủ tại Phong Tiêu Thành. Hạ Đan Đạo cũng tỉnh táo lại, giọng băng hàn nói: - Đối với người không tuân quy củ, đích thật là phải giết. Hắn đã quyết định, một khi rời đi Phong Tiêu Thành, lại đem Hạ gia lực lượng chỉnh hợp sau đó, lập tức vây giết Mạc Vô Kỵ. Mạc Vô Kỵ chém giết Hạ Tuấn Hoàng chính là muốn để cho Hạ Đan Đạo động thủ, hắn không nghĩ tới Hạ Đan Đạo cư nhiên ẩn nhẫn như vậy, có thể nhịn xuống. Thấy Hạ Đan Đạo mặt dày không nhả ra ra Tinh Chủ vị này, Nhan Trạch bỗng nhiên đứng dậy, hắn cao giọng nói: - Ta còn muốn nói cho mọi người một chuyện các vị hầu như ý không nghĩ tới, chuyện này ta lúc bắt đầu biết, đến bây giờ vẫn chịu đựng. Tại sau khi biết chuyện này, ta vẫn kích động khó có thể kìm giữ chính bản thân, đó chính là Mạc Tinh Chủ đã leo lên chủ bảng Tinh Không Bảng, hơn nữa còn là vị trí thứ hai trên Tinh Không Bảng. Nhan Trạch đích thật là vẫn chịu đựng, hắn không dám hỏi. Hắn so với người bình thường rõ ràng hơn, Tinh Không Bảng thứ hai có bao nhiêu khó khăn, Tinh Không Bảng thứ hai ý vị như thế nào. - Á đù! Sao cơ? Ngay cả Túc Tuyền cũng khiếp sợ nhìn Nhan Trạch, trước Túc Tuyền nhất tâm yêu cầu Mạc Vô Kỵ đảm nhiệm Tinh Đế Sơn Tinh Chủ, cũng không có để ý Tinh Không Bảng. Hiện tại Nhan Trạch nói ra Mạc Vô Kỵ là cái tên thứ hai trên Tinh Không Bảng, nàng lập tức kích động. Phải biết rằng có thể leo lên Tinh Không Bảng top mấy chục danh, kẻ nào không phải là Địa Tiên cường giả? Đây là nói Mạc Vô Kỵ thật ra là Địa Tiên à? Lời của Nhan Trạch nói ra sau đó, toàn bộ Phong Tiêu Thành quảng trường hoàn toàn yên tĩnh. Một hồi lâu sau đó, mới có người không xác định hỏi: - Cái này cũng hơi sai sai à nha?? Tuy rằng Mạc Tinh Chủ có thể dùng pháo oanh dị tộc tu sĩ quân đội, thế nhưng Tinh Không Bảng thứ hai, đây quả thực quá nghịch thiên rồi... Đang khi nói chuyện, đã bất tri bất giác lại đem Mạc Vô Kỵ trở thành Tinh Đế Sơn Tinh Chủ. Mạc Vô Kỵ biết, hắn muốn muốn tiêu diệt Hạ Đan Đạo, nhất định phải trước tiên cô lập Hạ Đan Đạo. Dù cho Hạ Đan Đạo Tinh Chủ là tự hắn phong, cũng trước hết bỏ đi rồi lại nói. Đang lúc mọi người nghi ngờ, Mạc Vô Kỵ đứng dậy, hắn giơ tay lên ném ra một tấm bảng nói: - Không sai, ta đích xác là tên thứ hai trên Tinh Không Bảng, mục tiêu của ta là có một ngày có thể leo lên Tinh Không đỉnh Bảng. Lúc này tuyệt đối không phải là thời điểm khiêm tốn, tại thế giới này, mọi người tôn kính cường giả, kính úy là cường giả. Dù cho Nhan Trạch không nói chuyện này, vì đem Hạ Đan Đạo đạp khỏi Tinh Chủ vị, chính hắn cũng sẽ nói ra. Mạc Vô Kỵ tinh không bài trôi lơ lửng tại không trung, ánh mắt mọi người cùng thần niệm đều có thể thấy rõ. - Mạc Vô Kỵ, tinh không điểm cống hiến 3.167.44x, bài danh 2. Khi tất cả mọi người xác định Mạc Vô Kỵ đích xác là Tinh Không Bảng thứ hai, càng cuồng bạo cuồng hô truyền đến. - Mạc Tinh Chủ! - Lần này ta tin rồi, nếu mà không giết mấy trăm vạn dị tộc, làm sao có thể thu được hơn ba trăm vạn điểm? Mạc Tinh Chủ cường đại vê lờ! - Chuẩn mẹ rồi, chỉ có Mạc Tinh Chủ mới có thể dẫn dắt chúng ta bảo vệ cho Chân Tinh, lại đem dị tộc đánh đuổi. - Ta hỗ trợ Mạc Tinh Chủ! - Ta cũng ủng hộ Mạc Tinh Chủ! ... Có thể leo lên Tinh Không Bảng chủ bảng, không có bất cứ người nào không phải là truyền kỳ. Chính là Tinh Chủ Trì Đồng trước một đời, cũng bất quá là Tinh Không Bảng chủ bảng thứ ba trăm hai mươi mốt. Mạc Vô Kỵ leo lên Tinh Không Bảng, hơn nữa còn là xếp thứ hai, cộng thêm hắn lại đoạt lại Tinh Không Điện, có thể nói không có người nào người thích hợp hơn trở thành Tinh Đế Sơn Tinh Chủ so với hắn. Hạ Đan Đạo tức giận tay đều đang run rẩy, hắn biết mình lại không cách nào trở thành Tinh Chủ. Mạc Vô Kỵ vừa tới Phong Tiêu Thành, danh vọng liền đã vượt qua hắn, hắn nhất định phải mau chóng liên hệ với Yến gia, sớm giết chết Mạc Vô Kỵ. Còn có Mưu gia, tuyệt đối không thể để cho bọn họ không đếm xỉa đến. Nghĩ tới đây, Hạ Đan Đạo trên mặt vẻ lo lắng trong nháy mắt biến mất, vẻ mặt tươi cười nói: - Trử điện chủ, ta cho rằng Mạc Vô Kỵ có thể đoạt lại Tinh Không Điện, thật sự là cống hiến lớn lao đối với Chân Tinh. Ta nguyện ý nhường ra Tinh Đế Sơn Tinh Chủ vị, có Mạc Tinh Chủ hậu bối anh kiệt như vậy, ta cũng có thể yên tâm. Hạ Đan Đạo chịu thua, Mạc Vô Kỵ không tranh cãi chút nào trở thành Tinh Chủ Tinh Đế Sơn. Độc Hành Hồng Kết đứng ở bên người Mạc Vô Kỵ lại có chút bận tâm, hắn lo lắng Mạc Vô Kỵ trở thành Tinh Chủ sau đó, sẽ trước tiên tìm cớ gây sự với Hạ Đan Đạo. Bởi vì hắn lý giải Mạc Vô Kỵ, coi như là Hạ Đan Đạo cùng Mạc Vô Kỵ trước đây không có bất kỳ cừu hận, Hạ Đan Đạo giết Hứa Xích Hoang, Mạc Vô Kỵ cũng sẽ không bỏ qua cho Hạ Đan Đạo. Một khi Mạc Vô Kỵ ở chỗ này tìm cớ gây sự với Hạ Đan Đạo, vậy thì thực sự phiền toái rồi. Hạ Đan Đạo dầu gì cũng là Hạ gia gia tộc, điện chủ Tinh Chiến Điện Tinh Đế Sơn đệ nhất điện. Tại cái chỗ này, Hạ gia chí ít có thể nắm trong tay hơn mười vạn tu sĩ đại quân. Nếu mà Mạc Vô Kỵ động thủ đối với Hạ Đan Đạo, vậy nhất định sẽ dẫn tới đại loạn. Hạ Đan Đạo tiến lên một bước, đang muốn nói chuyện, Mạc Vô Kỵ lại ngăn ở hắn trước mặt nói: - Các vị điện chủ, các vị tông môn tông chủ. Ta chỉ là vì Chân Tinh làm một chuyện bé nhỏ không đáng kể, so với mọi người mà nói, ta làm còn quá ít. Ta nghe nói Tinh Chủ trước một đời - ổ Tinh Chủ bị người ám sát tại Tinh Chủ phủ, ta hi vọng mọi người có thể cùng đi với ta tra xét một chút ổ Tinh Chủ di thể. Ta tin tưởng không có nội gian hỗ trợ, chỉ dựa vào Cổ Nặc Tinh tu sĩ, vẫn không thể tiến hành ám toán đối với ổ Tinh Chủ. Vốn Hạ Đan Đạo chuẩn bị lập tức cáo từ, đi cùng Tinh Hỏa điện điện chủ Trử Phong Dật, trước dẫn người rời đi. Thế nhưng Mạc Vô Kỵ lời này hiển nhiên là biểu lộ, hiện tại mọi người có hiềm nghi, ai muốn đi, vậy người đó chính là hiềm nghi lớn nhất. Hắn phải bỏ qua ý nghĩ lập tức rời đi, dù sao cũng Ổ Lăng Chi cũng không phải hắn Hạ Đan Đạo hạ thủ, hắn cũng không sợ đối chất. Mạc Vô Kỵ thấy Hạ Đan Đạo không có tiếp đòi đi, trong lòng cười nhạt, ngày hôm nay không kiếm cớ đem Hạ Đan Đạo ngươi giết chết, ta cũng không xứng trở về. Về phần Ổ Lăng Chi có đúng hay không là bị Hạ Đan Đạo ám toán, Mạc Vô Kỵ căn bản cũng không lưu ý, cũng căn bản cũng không đi quản. Có lẽ Ổ Lăng Chi đối với Chân Tinh một bầu nhiệt huyết, bất quá cùng hắn Mạc Vô Kỵ cũng không có bao nhiêu quan hệ. Hắn nên vì Hứa Xích Hoang báo thù, Hứa Xích Hoang đối với Thất lạc đại lục tu sĩ vẫn rất tốt, hơn nữa đối với hắn cũng không sai. Hiện tại hắn bị Hạ Đan Đạo giết chết, thù này, hắn Mạc Vô Kỵ phải báo. Sở dĩ lại đem Hạ Đan Đạo gọi vào Tinh Chủ phủ, hắn chính là rõ ràng không có khả năng ở bên ngoài giết Hạ Đan Đạo. Chỉ cần Hạ Đan Đạo cùng Trử Phong Dật bị giết, các tu sĩ quân đội còn lại, Mạc Vô Kỵ tin tưởng đám người Túc Tuyền cùng Nhan Trạch có thể đối phó. ... Đoàn người lần nữa đi tới Tinh Chủ phủ, Hạ Đan Đạo có chút ủy khuất. Hắn trở thành Tinh Chủ sau đó, thậm chí đều còn không có dùng thân phận của Tinh Chủ tiến vào cái Tinh Chủ phủ tạm thời này, liền lần nữa bị tước đoạt vị trí Tinh Chủ. Mạc Vô Kỵ không chút nào khiêm tốn ngồi ở vị trí chủ tọa, sau đó mới lên tiếng: - Mời lại đem di thể ổ Tinh Chủ mang vào. Túc Tuyền sớm đã đã phân phó, hiện tại Mạc Vô Kỵ nói chuyện, đã có người lại đem Ổ Lăng Chi di thể mang tiến đến. Mạc Vô Kỵ đi xuống, đứng ở bên người di thể Ổ Lăng Chi, mấy người còn lại cũng đều vây quanh. Ổ Lăng Chi sắc mặt bình tĩnh, chỉ là nơi mi tâm có một đạo vết thương, vết thương này trực tiếp đi qua mi tâm, từ sau não bắn ra. Mạc Vô Kỵ bỗng nhiên giơ tay lên đánh ra mấy đạo huyền ảo thủ quyết, sau đó khua trên hư không, một giọt dịch thể đen sẫm từ đầu ngón tay Ổ Lăng Chi hạ xuống, rớt trên mặt đất. Một cổ mùi vị tanh hôi gay mũi truyền đến, coi như là ngu ngốc, cũng có thể biết đây là cao cấp nhất kịch độc. - Ổ điện chủ là trúng độc chết? Túc Tuyền thứ nhất kinh thanh hỏi lên, trước đây tất cả mọi người cho rằng Ổ Lăng Chi là bị người chính diện ám toán, không nghĩ tới cũng là trúng độc mà vong. Đây cũng là trước đây không ai như Mạc Vô Kỵ đi bức ra kịch độc trong cơ thể Ổ Lăng Chi mà thôi, hoặc là nói lúc đó còn chưa kịp kiểm tra Ổ Lăng Chi thi thể, dị tộc liền đả thông truyền tống trận, đi tới ngoài Phong Tiêu Thành. - Độc này ta biết... Nhan Trạch bỗng nhiên lớn tiếng nói, hắn ngẩng đầu nhìn chằm chằm Hạ Đan Đạo. Độc này chẳng những Nhan Trạch biết, đại bộ phận người nơi này đều biết, độc tên là Địa Ngục vô hồn. Loại độc chất này vừa dính chưởng, cả Nguyên Thần cùng linh hồn đều có thể bị ăn mòn, thậm chí không có cơ hội luân hồi, cực kỳ ác độc. Hơn nữa loại độc chất này chỉ có người một nhà có, đó chính là Hạ gia. Hạ gia đã sớm đem loại độc chất này liệt vào loại cấm, là con em Hạ gia cũng không cho phép đụng vào. Không nghĩ tới cư nhiên xuất hiện ở trên người Ổ Lăng Chi. Hạ Đan Đạo sắc mặt tái nhợt hẳn lên, hắn lập tức lớn tiếng nói: - Ổ Tinh Chủ không phải ta giết. Nhưng lúc này, tất cả mọi người nhìn hắn. Giải thích của hắn là dư thừa, Ổ Lăng Chi bị giết sau đó, Hạ Đan Đạo có bao nhiêu bức thiết làm Tinh Chủ, mọi người nhìn thấy, không ai sẽ tin tưởng lời của Hạ Đan Đạo. - Hạ Đan Đạo, ngươi dầu gì cũng là đệ nhất điện điện chủ của Tinh Đế Sơn. Nếu là ngươi nhất định muốn đảm nhiệm Tinh Chủ, ngươi có thể cùng ổ Tinh Chủ thương lượng. Ổ Tinh Chủ tính tình khiêm tốn trung hậu, một lòng vì Chân Tinh suy nghĩ, ngươi cư nhiên ám sát ổ Tinh Chủ. Ta liền nói ổ Tinh Chủ một thân tu vi, lại có ai có thể chính diện ám toán hắn? Dĩ nhiên là ngươi tên gian tặc này. Túc Tuyền vừa nhấc tay, Phượng Hoàng thang đã bị nàng nắm ở trong tay. Nhan Trạch càng là trên mặt tất cả đều là sát khí, hắn nắm một thanh trường đao, lớn tiếng quát lên: - Hạ Đan Đạo, ngươi ám toán ổ Tinh Chủ, còn mượn cớ giết Hứa Xích Hoang hộ pháp, ngươi là hạng cặn bã. Ngươi sinh ở Chân Tinh, cư nhiên cấu kết với dị tộc, tàn hại đồng môn. Giờ khắc này chẳng những là dọc theo cùng Túc Tuyền, hầu như tất cả mọi người tế xuất pháp bảo, vây lấy Hạ Đan Đạo. Dù cho Trử Phong Dật còn muốn đứng ra, cũng chỉ có thể ngậm miệng. Hạ Đan Đạo trong lòng dâng lên một loại tuyệt vọng, hắn nhìn chằm chằm Mạc Vô Kỵ băng hàn nói: - Ta không có ám toán ổ Tinh Chủ, chuyện ổ Tinh Chủ bị trúng độc ta cũng không biết. Mạc Vô Kỵ dương tay một cái, Thiên Cơ Côn rơi vào trong tay của hắn. Hắn bản thân có hóa độc lạc, há có thể không biết Ổ Lăng Chi không phải là trúng độc mà vong, hắn cũng suy đoán có người đang chơi Hạ Đan Đạo. Bất quá hắn ngày hôm nay chính là muốn giết Hạ Đan Đạo, về phần Hạ Đan Đạo có đúng là bị oan uổng hay là bị người khác mưu hại hay không, hắn đéo quan tâm. Vậy đi ha!"
}