{
  "chapter_name": "Chương 99: Lôi luyện thất giá cao",
  "content": "... Biên Thành, cái tên này nghe có chút thê lương, trên thực tế cũng không hẳn như vậy. Đứng ở bên ngoài Biên Thành, ngoại trừ tường thành có chút loang lổ tang thương ra, cái chỗ này dĩ nhiên là phi thường náo nhiệt. Đông đảo xe thú, cùng phi hành thú như nước chảy. Người qua lại phần lớn vác binh khí sau lưng, quanh thân mang theo khí tức cường đại. Cùng thành thị thông thường người phàm so sánh, tu chân thành thị có thêm một loại đồ đạc để cho người ta khó có thể nói ra được. Mạc Vô Kỵ mang sau lưng thiết bị chế thuốc đi vào cửa Biên Thành, căn cứ tin tức hắn nghe được, xung quanh Biên Thành ngoại trừ Vô Ngân Kiếm Phái ra, còn có Cửu linh phái, Lôi Vân tông, Thiên Diệp liên minh các loại, hơn mười tông môn. Vô Ngân Kiếm Phái tại những tông môn này cũng không tính là tông môn mạnh nhất, chính vì vậy, Ân Thiển Nhân mới căn dặn Mạc Vô Kỵ tận lực ít đắc tội với người khác. Biên Thành lượng người lưu thông rất lớn, tửu lâu khách sạn cũng nhiều. Mạc Vô Kỵ rất nhanh liền tìm được nơi ở, Bắc Thủy Tửu Lâu. Căn cứ tửu lâu tiểu nhị nói, Bắc Thủy Tửu Lâu cách Biên Thành Tiên Luyện Tháp rất gần. Mặc dù là tu chân thành thị, Mạc Vô Kỵ phát hiện Bắc Thủy Tửu Lâu phương tiện xa không bằng Thiên Lạc tửu lâu ban đầu ở Lạc Thủy. Cũng may tửu lâu này cũng là thu kim tệ, nếu không Mạc Vô Kỵ thật đúng là không muốn vào ở. Trên người của hắn linh thạch cộng lại mới một trăm khối, nghe nói còn là hạ phẩm linh thạch. Một trăm khối linh thạch này trừ ra thù lao khách khanh Đan Sư, chủ yếu chính là tại Vô Ngân Kiếm Sơn lấy được. Để cho Mạc Vô Kỵ hơi lộ ra hài lòng là, tửu lâu này có đan phòng chuyên môn. Đối với vào ở khách nhân mà nói, đan phòng không nhất định là (phải) dùng luyện đan, chăn nuôi thú sủng, luyện khí hoặc là công dụng khác đều có thể. Mạc Vô Kỵ muốn đan phòng này cũng không phải là vì luyện đan, hắn là vì chế dược dịch, hắn thế nhưng ngay cả chế thuốc thiết bị đều mang theo à nha. Mạc Vô Kỵ dự định là buổi tối chế thuốc, ban ngày đi Biên Thành Tiên Luyện Tháp đả thông mạch lạc, như vậy rất tiết kiệm thời gian. Đem đồ đạc đặt ở tửu lâu gian phòng, Mạc Vô Kỵ cũng không có trước tiên đi xem tiên luyện tháp, nếu Ân Thiển Nhân nói tiên luyện tháp có lôi luyện thất, vậy thì khẳng định có. Hắn trước hết việc làm chính là đi mua dược liệu, chuẩn bị luyện chế Khai Mạch dược dịch. Trên người của hắn Khai Mạch dược dịch mới vài bình mà thôi, vài bình Khai Mạch dược dịch này căn bản cũng không đủ hắn dùng. ... Biên Thành làm một tu chân thành thị, Mạc Vô Kỵ muốn mua lại là dược liệu cấp thấp nhất, cho nên hắn trên cơ bản không có phí khí lực gì, chỉ tìm hai ba giờ thì, tại ban đêm đã đem dược liệu toàn bộ mua đầy đủ hết, lần này hắn mua ba mươi phần. Luyện chế Khai Mạch dược dịch đối với Mạc Vô Kỵ mà nói đã rốt cuộc như cơm bữa, luyện chế loại nước thuốc này mặc dù không cần tu vi gia trì, Mạc Vô Kỵ hiện tại Thác Mạch tầng bốn, tinh lực hơn xa trước. Cả đêm thời gian, hắn liền luyện chế trên dưới mười lăm bình. Cộng thêm hắn vốn có bảy bình, lúc này trên người của hắn Khai Mạch dược dịch tổng cộng có hai mươi hai bình. Trời tờ mờ sáng, Mạc Vô Kỵ đình chỉ chế thuốc, tại chỗ tĩnh toạ tu luyện hai canh giờ. Một đêm không ngủ, chỉ là tu luyện hai canh giờ, Mạc Vô Kỵ đã tinh thần chấn hưng. Buổi sáng đơn giản ăn chút gì, Mạc Vô Kỵ mang theo hắn hai mươi hai bình Khai Mạch dược dịch đi tới Biên Thành tu luyện tháp. Lần này có cơ hội như thế, Mạc Vô Kỵ quyết định đem bản thân mạch lạc mở ra đến tối đa, sau đó sẽ trở về chậm rãi tu luyện. Đối với tu luyện giả mà nói, khai thác kinh mạch Linh Lạc là sự tình ở Thác Mạch kỳ, một khi thăng cấp Trúc Linh kỳ, trong cơ thể Linh Lạc trên cơ bản đã cố định, sẽ không cách nào mở ra. Trừ phi tự phế tu vi, sau đó tu lại một lần nữa. Dù cho ngu ngốc, phỏng chừng cũng sẽ không làm loại chuyện này. ... Theo Mạc Vô Kỵ, Biên Thành là thành thị tu chân, Biên Thành Tiên Luyện Tháp là địa phương nổi danh nhất Biên Thành, quảng trường tu luyện tháp nhất định là diện tích thật lớn. Ít nhất phải so với Tinh Hà đế đô quảng trường phải khí phái hơn rất nhiều, chờ Mạc Vô Kỵ đi tới tiên luyện ngoài tháp sau đó, mới biết được cái này tiên luyện tháp quảng trường xa không to lớn bằng Tinh Hà đế đô quảng trường. Duy nhất để cho người ta rung động là, năm chữ to màu vàng trôi lơ lửng tại quảng trường vòng ngoài, Biên Thành Tiên Luyện Tháp. Bởi vì quảng trường hơi nhỏ, cộng thêm người lui tới rất nhiều, để cho nơi này lộ ra đặc biệt náo nhiệt. Trong quảng trường bên trong là một cái tháp cao chiều cao sắp tới bốn năm mươi trượng, bởi vì cái tháp này thân rộng lớn, để cho tháp lộ ra có vẻ mập mạp. Mạc Vô Kỵ ở địa cầu thường thấy lầu cao, bốn năm mười trượng cao tháp với hắn mà nói, thật đúng là không coi vào đâu. Đến gần tháp vùng ven, Mạc Vô Kỵ nhìn thấy một cái to lớn thẻ bài giắt ở cửa tháp. Trên bảng hiệu tường tận viết rõ giá cả các phòng tu luyện, ở chỗ này Mạc Vô Kỵ chẳng những nhìn thấy Ngũ Hành phòng tu luyện mà Ân Thiển Nhân nói, hắn còn nhìn thấy kiếm luyện thất, trọng lực thất, trôi nổi thất, tình dục thất... Bất kể là có thể nghĩ tới hay không thể nghĩ tới, chỗ này tựa hồ cũng đều có. Mạc Vô Kỵ sau khi đọc bảng giá những phòng tu luyện này, kích động lúc ban đầu đã giảm đi hơn phân nửa. Cái chỗ này phòng tu luyện tiện nghi nhất, mỗi ngày linh thạch đều ở trên 10 tấm. Đắt tiền thậm chí yêu cầu hơn một trăm tấm, đặc biệt kiếm luyện thất, tu luyện một ngày dĩ nhiên yêu cầu ba trăm tấm hạ phẩm linh thạch. Mạc Vô Kỵ mau chóng đem những phòng tu luyện này thô sơ giản lược quét một lần, hắn rất nhanh liền tìm được lôi luyện thất. Khi Mạc Vô Kỵ thấy giá cả của lôi luyện thất, nhất thời cũng hít một hơi hơi lạnh. Đây không phải là dùng ngày tính toán, mà là dùng canh giờ tính toán linh thạch. Mỗi một canh giờ giá tiền là hai mươi tấm hạ phẩm linh thạch, nói cách khác linh thạch trên người của hắn chỉ có thể hắn tại lôi luyện thất tu luyện năm canh giờ, cũng chính là mười mấy tiếng mà thôi. Chỉ do dự vài giây thời gian, Mạc Vô Kỵ liền dứt khoát đi vào tiên luyện tháp. Nếu là một mình hắn, hắn nhất định sẽ tiếp tục đi mạo hiểm tìm kiếm lục chân lôi ngạc. Hiện tại hắn mang theo Yên Nhi, thứ nhất căn bản cũng không có thời gian đi tìm lôi ngạc, cái thứ hai hắn cũng không muốn tại dưới tình huống có thể lựa chọn đi mạo hiểm. Linh thạch thứ này có thể kiếm lấy, hắn hiện tại dầu gì cũng là một cái nhị phẩm Nhân Đan Sư, trên người còn dẫn theo một nhóm đan dược, những thứ này hoàn toàn có thể dùng để đổi lấy linh thạch. - Ta muốn đi lôi luyện thất tu luyện một canh giờ... Mạc Vô Kỵ cẩn thận xuất ra hai mươi tấm linh thạch đặt ở trước cửa sổ giao nộp linh thạch nói. Hắn nhớ lại đã từng học qua một thiên văn chương, bên trong có một câu nói như vậy, Hâm nóng hai chén rượt, một dĩa đậu phụ nóng.\u0027 liền phải bỏ ra chín đồng tiền lớn. Mạc Vô Kỵ bỗng nhiên sâu đậm lĩnh hội tâm tình mình ngay lúc đó, giống như lão Khổng chín đồng tiền lớn bình thường giống nhau, hắn tống ra hai mươi tấm linh thạch cũng là đối với hắn rất trân quý. - Lôi luyện thất áp một trăm linh thạch, đi vào tu luyện bao lâu thời gian, tính bao nhiêu linh thạch, nhiều hơn sẽ trả lại cho ngươi. Trước cửa sổ sau đó một thanh âm như máy bình thường vậy nói. Còn phải trả tiền cọc? Thấy Mạc Vô Kỵ sợ run, một người nam tử bên cạnh nói: - Huynh đệ lần đầu tiên tới nơi này tu luyện sao?? Nơi này đều phải cần tiền cọc. Ngươi có thể làm một cái ngọc bài, sau đó tại ngọc bài bỏ vào nhất định linh thạch, sau này tu luyện chỉ cần dùng ngọc bài là được rồi. Mạc Vô Kỵ vội vàng cảm tạ một câu, đem một trăm khối linh thạch trong cái bọc toàn bộ đem ra. Hoàn hảo hắn vừa lúc còn lại một trăm khối linh thạch, nếu không sẽ chỉ có thể trở về. Giao nộp một trăm khối linh thạch, trước cửa sổ chỗ rất nhanh thì đưa cho Mạc Vô Kỵ một cái ngọc bài, đồng thời truyền đến thanh âm lạnh như băng: - Đem ngọc bài cắm ở hốc cửa ra vào, lúc đi ra, đem ngọc bài cầm về đổi lấy linh thạch, hoặc là bổ sung linh thạch. - Vị bằng hữu này có thể cho ta mượn 3 tấm linh thạch hay không, trên người ta chỉ có chín mươi bảy tấm linh thạch, tiền cọc không đủ. Ngươi yên tâm, ta chỉ là tu luyện một canh giờ, đi ra nhận lấy tiền cọc sau đó, ở trong nơi này chờ ngươi trả ngươi linh thạch. Một thanh âm hơi lộ ra non nớt tại bên tai Mạc Vô Kỵ vang lên, Mạc Vô Kỵ quay đầu lại thấy một thiếu niên khoảng chừng mười ba mười bốn tuổi, mi thanh mục tú đang nhìn hắn vẻ mặt mong đợi. Hiển nhiên thiếu niên này mới vừa mới nhìn thấy hắn giao nộp linh thạch, cảm thấy trên người hắn có linh thạch. Dùng Mạc Vô Kỵ kinh nghiệm đến xem, thiếu niên này hẳn là thực sự thiếu khuyết tam 3 linh thạch, bởi vì ánh mắt của hắn rất là khát vọng. Nếu là trên người có linh thạch mà nói, Mạc Vô Kỵ cũng không phải chú ý, thực sự sẽ cho đối phương mượn 3 khối linh thạch. Đáng tiếc Mạc Vô Kỵ trên người thật là không có linh thạch, hắn có chút áy náy đối với thiếu niên này nói: - Thực sự là xin lỗi, trên người ta vừa hay chỉ có một trăm khối linh thạch. Nói xong câu đó, Mạc Vô Kỵ lập tức đã nhìn thấy vài đạo ánh mắt khinh thường. Thiếu niên trong mắt lộ ra biểu tình thất vọng, hiển nhiên hắn cũng cho rằng Mạc Vô Kỵ đây là chối từ nói như vậy. Hắn đem khát vọng ánh mắt chuyển hướng xung quanh, xung quanh không ai nói nhiều. - 3 tấm linh thạch kia ta giúp ngươi trả. Một thanh âm hơi từ tính vang lên, lập tức 3 tấm linh thạch bị đưa đến trong tay của thiếu niên. Đây là một nam tử trẻ tuổi, chính là Mạc Vô Kỵ cũng không khỏi không thầm khen này người dáng dấp đẹp trai, chẳng những đẹp trai, thanh âm còn mang theo sức hút. Dù cho không nhìn mặt hắn, chỉ nhìn một đôi thon dài bàn tay trắng noãn của hắn này, cũng sẽ khiến vô số nữ tính ám mộ. Nếu là đặt ở trên địa cầu, sẽ là một tên gia hỏa có thể dựa vào khuôn mặt kiếm cơm. Tại đây đẹp trai bên người nam tử còn có một cô gái xinh đẹp, cô gái ánh mắt từ trên người Mạc Vô Kỵ quét một cái, hơi một phần khinh bỉ. Mạc Vô Kỵ lắc đầu, hắn cũng không thèm để ý chuyện này, nhìn một chút ngọc bài trong tay, trên đó viết lôi luyện phòng một."
}