{
  "chapter_name": "Chương 685: Đại đạo không dứt, một đường sinh cơ",
  "content": "Đại Kiếm Đạo. Một trong tiên môn cao cấp nhất La Lăng Tiên Vực, có lẽ trong số đỉnh cấp Đại Tiên Môn, Đại Kiếm Đạo Tiên Đế cường giả chưa tính là nhiều nhất, nhưng Đại Kiếm Đạo tại La Lăng Tiên Vực sức chiến đấu tuyệt đối là cầm cờ đi trước. Cùng giai tiên nhân, Đại Kiếm Đạo kiếm tu vẫn là tốt hơn. Không chỉ là La Lăng Tiên Vực, toàn bộ Tiên Giới, nhắc tới Đại Kiếm Đạo, số người không biết ít lại càng ít. Nơi này là kiếm đạo vô thượng tông môn, là thánh địa của tiên giới tìm kiếm kiếm đạo. Đại Kiếm Đạo địa phương nổi danh nhất có ba cái, đầu tiên là Đại Kiếm Phong. Đại Kiếm Phong không chỉ có riêng là một ngọn núi, mà là tượng trưng Đại Kiếm Đạo. Đại Kiếm Phong sở dĩ được gọi thế, là vì cái này ngọn núi từ hư không cắm xuống, thật giống như một thanh bảo kiếm bình thường giống nhau. Chuôi cự kiếm này ẩn chứa vô cùng vô tận kiếm ý, kiếm ý này từ yếu đến mạnh, kéo bàng bạc. Mỗi một đệ tử Đại Kiếm Đạo, đều có thể ở chỗ này cảm ngộ kiếm ý. Càng lên cao, kiếm ý lại càng cường hãn. Tiến vào Đại Kiếm Đạo sau đó, có thể đi bao xa, chính là nhìn ngươi có thể ở Đại Kiếm Phong cảm ngộ cao bao nhiêu. Cái thứ hai địa phương chính là kiếm ngục, kiếm ngục tuy không phải là ngục giam do con người kiến tạo, so với bất luận ngục giam nào càng thêm đáng sợ và kinh khủng hơn. Bởi vì tiến vào ngục giam còn có một tia còn sống cơ hội, tiến vào kiếm ngục rồi, hữu tử vô sinh. Chưa từng có nghe nói qua tiến vào Đại Kiếm Đạo kiếm ngục, còn có thể sống được tới. Kiếm ngục có kiếm khí xé rách, càng là cắt nát hồn phách, dù là tiên đế tiến vào rồi, cũng hẳn phải chết không thể nghi ngờ. Khác biệt duy nhất, đó chính là tại bên trong kiếm ngục kiên trì thời gian là bao lâu mà thôi. Địa phương thứ ba nổi danh gọi Dịch Kiếm cốc. Kỳ thực Dịch Kiếm cốc vốn là địa phương thủ hộ kiếm ngục cửa vào, về sau bởi vì kiếm ngục căn bản cũng không cần thủ hộ, vô luận là tiên nhân lợi hại cỡ nào, chỉ cần bị đưa vào kiếm ngục, liền không còn có cơ hội đi ra. Cái chỗ này cũng chậm chậm tạo thành một nơi giao dịch, giao dịch đồ đạc chỉ có một loại, kiếm khí hoa cốt. Kiếm khí hoa cốt chỉ có lớn chừng ngón cái, ngoại hình thoạt nhìn thật giống như một đóa hoa chưa nở bình thường giống nhau, chỉ sinh trưởng ở cửa vào kiếm ngục Dịch Kiếm cốc. Loại hoa cốt này có thể đối địch, ở trong chiến đấu có thể trực tiếp xem như ám khí ném mạnh đi ra ngoài. Một khi hoa cốt bị ném mạnh đi ra ngoài, liền hóa thành kiếm khí công kích đối thủ. Ngoài ra, loại hoa cốt này còn có thể cảm ngộ kiếm ý. Cũng chính vì vậy, kiếm khí hoa cốt rất được hoan nghênh. Kiếm khí hoa cốt chỉ có một địa phương mới có thể sinh thành, đó chính là kiếm ngục lối vào. Tại kiếm ngục tả hữu hai bên phân biệt có một mảnh không gian bị tách ra, kiếm khí hoa cốt ở nơi này không gian ngưng tụ. Lâu ngày, cái chỗ này đã bị gọi thành Dịch Kiếm cốc, chỉ là chỗ chuyên môn giao dịch kiếm khí hoa cốt. Kiếm khí hoa cốt thành hình thời gian bất định, từ một năm đến mấy trăm năm đều có. Thành hình thời gian càng dài, uy lực càng lớn, kiếm ý càng sâu áo. Cho nên, kiếm khí hoa cốt giá trị cũng là căn cứ thành hình thời gian mà định. Tại Đại Kiếm Đạo Dịch Kiếm cốc, có một cái quy định cực kỳ hà khắc, đó chính là vô luận là ai, ngươi cũng không thể tới gần trong vòng không gian mười trượng trồng kiếm khí hoa cốt. Chỉ cần ngươi đến gần trong vòng mười trượng, mặc kệ ngươi là thật tâm hay là vô tình, đều không hề lý do bị ném vào bên trong kiếm ngục. Trên cơ bản tu sĩ Kiếm Cốc đều hiểu điều này quy tắc, tới nơi này tu sĩ, đều rất là tự giác giao dịch kiếm khí hoa cốt, sau đó cấp tốc rời đi. Mạc Vô Kỵ đi tới ngoại vi Đại Kiếm Đạo, đã là bảy ngày sau. Tức giận trong lòng càng mạnh, Mạc Vô Kỵ đại não càng lạnh tĩnh. Mấy ngày nay thời gian, hắn sớm đã làm xong đầy đủ chuẩn bị. Chính như trước Viêm Nguyệt Dung đã nói, hiện tại hắn đi Đại Kiếm Đạo là thời cơ thích hợp nhất. Đại Kiếm Đạo Tiên Đế Chuẩn Đế thậm chí đỉnh cấp Tiên Tôn đều đi Phá Toái Giới, đối với Mạc Vô Kỵ mà nói, bây giờ là thời điểm an toàn nhất. Tiêu Tiểu Vũ cho rằng dù là Dịch Minh Hồ đi rồi, cũng sẽ không thả lỏng đối với Mạc Vô Kỵ quan tâm, sẽ chăm chú quản chế kiếm ngục, trên thực tế nàng thật đúng là đã đoán sai. Dịch Minh Hồ căn bản cũng không cho rằng Mạc Vô Kỵ có thể ở ngắn thời gian ngắn ngủi khôi phục lại, cho nên trong vòng trăm năm, hắn không nghĩ đến Mạc Vô Kỵ sẽ len lén đến Đại Kiếm Đạo cứu người. Đây là hắn cẩn thận, định ở tại trăm năm, nếu mà dựa theo tư duy bình thường, chính là vạn năm cũng không nhất định có thể khôi phục như lúc ban đầu. Dù sao như Mạc Vô Kỵ loại trọng thương này, dù cho hậu trường là tiên đế, cũng không có nhiều như vậy đỉnh cấp tiên tài nhiên Mạc Vô Kỵ trong thời gian ngắn khôi phục lại. Hắn duy nhất không có nghĩ tới là, Mạc Vô Kỵ tu vi không cao, luyện thể cũng là tương đương với một cái Tiên Đế thân thể. Càng không nghĩ đến chính là, Mạc Vô Kỵ còn có Sinh Cơ Lạc cùng Hồng Mông Sinh Tức. Cho nên Mạc Vô Kỵ không có dùng trăm năm, thậm chí ngay cả hai năm cũng không dùng đến đã tới rồi. Những người khác đi Đại Kiếm Đạo kiếm ngục chẳng khác nào chịu chết, Mạc Vô Kỵ cho là hắn đi Đại Kiếm Đạo không phải để chịu chết. Tiến vào Đại Kiếm Đạo, hắn sớm đã lên kế hoạch làm chuyện gì, đệ nhất hắn muốn đi vào kiếm ngục. Ngoại trừ từ chỗ Tiêu Tiểu Vũ nghe được sự tình có liên quan kiếm ngục, tới ngoại vi Đại Kiếm Đạo, Mạc Vô Kỵ càng là âm thầm điều tra một phen. Kiếm ngục đích thật là cùng Tiêu Tiểu Vũ nói như vậy, trong đó vô tận kiếm khí sẽ đối với thân thể cùng hồn phách tiến hành xé rách. Mạc Vô Kỵ là thần thể, Tiên Giới có mấy người là thần thể? Rồi lại nói hắn lại có cao cấp nhất công pháp luyện thể, kiếm khí xé rách thân thể với hắn mà nói nhiều nhất là nổi khỗ da thịt, hắn căn bản cũng không lưu ý. Về phần xé rách hồn phách, Mạc Vô Kỵ càng là không thèm để ý. Hồn phách ngưng tụ Nguyên Thần, xé rách hồn phách là từ Nguyên Thần bắt đầu. Hắn thần thể phàm thai, không Tu Nguyên thần, chỉ có vô tận màu tím đại thức hải. Loại này xé rách với hắn mà nói, cũng không thèm để ý. Hắn chỉ cần đi vào kiếm ngục, bước đầu tiên liền thành công rồi. Đại Kiếm Đạo đối với mỗi một người tiến vào kiếm ngục sẽ nhận một cái kiếm phù hộ thân, cái kiếm phù này chẳng những có thể bảo vệ ngươi có một hơi thở, còn có thể tăng cường kiếm khí Phệ Hồn cùng phệ thể cường độ, chính là tăng kiếm khí đối với ngươi dằn vặt, hết lần này tới lần khác lại không cho ngươi chết đi. Mạc Vô Kỵ là thần thể, không Tu Nguyên thần, hắn cũng không muốn vô duyên vô cớ bị đỉnh cấp kiếm phù bảo vệ, gặp vô cùng vô tận kiếm khí ăn mòn. Cho nên bước thứ hai, hắn muốn người sẽ đưa hắn tiến vào kiếm ngục coi rẻ hắn, thậm chí coi rẻ đến dùng cấp thấp nhất kiếm phù tại trên người hắn. Bước thứ ba là tìm kiếm Hàn Thanh Như, cái này là phải đi vào kiếm ngục bên trong mới có thể nhìn xem tình huống. Bước thứ tư là tìm đến Hàn Thanh Như sau đó, làm sao rời đi kiếm ngục. Căn cứ ghi chép kiếm ngục từ trước tới nay, nghe đồn tiến vào kiếm ngục, cho tới bây giờ cũng không có người sống rời đi. Bất quá Mạc Vô Kỵ không quá tin tưởng, hắn tu đạo đến nay càng là hiểu rõ một cái đạo lý, bất cứ chuyện gì đều có một đường sinh cơ. Tại bên trong vũ trụ mênh mông, không tồn tại không hề sinh cơ tuyệt cảnh. Ngươi cảm thấy không hề sinh cơ, đó là bởi vì ngươi còn không có tìm được sinh cơ, hoặc là ngươi số mệnh không có sinh cơ. Mạc Vô Kỵ sáng tạo Bất Hủ Phàm Nhân đạo, mở người phàm tu luyện một đường, đối với thiên địa đại đạo hiểu càng là từ từ tinh thâm. Hắn cho rằng vô luận là Đại Kiếm Đạo che giấu kiếm ngục có sinh cơ, hay là tu sĩ tiến vào kiếm ngục đến nay không có bất kỳ một người tìm được sinh cơ, cũng không thể gạt bỏ sinh cơ tồn tại bên trong đó. Thiên địa đại đạo, không có cực hạn tử vong cảnh, một khi tới rồi cực hạn, vậy thì sẽ diễn sinh ra một đường sinh cơ. Đây là sự hiểu biết của Mạc Vô Kỵ đối với thiên địa đại đạo, cũng chính là bởi vì loại này hiểu, hắn mới có thể khai sáng ra người phàm tu tiên đại đạo. Bằng không, người phàm tuyệt Linh Căn, làm sao tu tiên? Đích xác người phàm còn có thể tu võ, nhưng tu võ không phải là tiên đạo, cùng tu tiên khác nhau rất lớn. Đồng dạng Mạc Vô Kỵ tin tưởng vững chắc, cơ hội lúc nào cũng lưu lại cho người chuẩn bị. Dù cho tu vi của hắn không đủ, trước khi hắn khi tiến vào kiếm ngục, cũng phải đem này ít khả năng thành công chuẩn bị toàn bộ một phen. Bảy ngày, cộng thêm thời gian đi đường, Mạc Vô Kỵ luyện chế một đống truyền tống trận bàn. Từ thời điểm hắn tiến vào Đại Kiếm Đạo vòng ngoài, liền bắt đầu len lén để đặt truyền tống trận bàn. Vô luận những thứ truyền tống trận bàn này có đúng hay không hữu dụng, hắn đều trước luyện chế ra rồi lại nói. Ngoài Dịch Kiếm cốc, mới vừa tới đến nơi này, Mạc Vô Kỵ ngẩng đầu nhìn Đại Kiếm Phong cao vót trong mây, trong lòng quyết định, chỉ cần hắn có cơ hội, nhất định phải lại đem Đại Kiếm Phong này hủy diệt. Căn cứ Mạc Vô Kỵ lấy được tin tức, muốn đi vào kiếm ngục, phương pháp đơn giản nhất trực tiếp, chính là xông vào không gian trồng kiếm khí hoa cốt. Để cho tiện Tiên Giới tu sĩ Lai Dịch Kiếm Cốc giao dịch kiếm khí hoa cốt, Dịch Kiếm cốc ở vào phía ngoài nhất Đại Kiếm Đạo. Dịch Kiếm cốc cũng không có người canh giữ, bởi vì nơi này là một cái nơi giao dịch, người đến người đi coi như là náo nhiệt. Mạc Vô Kỵ đi theo đoàn người, rất dễ đi tới bên trong Dịch Kiếm cốc. Toàn bộ Dịch Kiếm cốc thật giống như một cái loại phường thị nhỏ bình thường giống nhau, nơi này có tức lâu, hiệu cầm đồ, quán rượu... Đương nhiên, lớn nhất kiến trúc chính là Dịch Kiếm lâu. Bất luận tu sĩ nào muốn mua kiếm khí hoa cốt, chỉ cần đi vào Dịch Kiếm lâu liền có thể. Nếu là tiên tinh thiếu, xuất môn quẹo trái có hiệu cầm đồ. Bởi vì kiếm khí hoa cốt rất là trân quý, rất nhiều tu sĩ muốn mua một phần kiếm khí hoa cốt niên đại lâu đời, ở nơi này chậm rãi chờ kiếm khí hoa cốt thành hình. Dịch Kiếm lâu coi như là một dãy nhà phía sau nhất Dịch Kiếm cốc, phía sau chính là một sợi tơ hồng, sau hồng tuyến chính là không gian thành hình kiếm khí hoa cốt. Chỗ đó tại Đại Kiếm Đạo là không cho phép bất luận kẻ nào vượt qua. Thời khắc này Mạc Vô Kỵ biến thành một lưu lạc tiên nhân có chút lạc phách, cảnh giới chỉ có Kim Tiên hậu kỳ, vác sau lưng một thanh tam phẩm tiên khí trường kiếm. Vỏ kiếm có chút tối nhạt, từ vẻ ngoài xem lên, thanh kiếm này theo chủ nhân đã có một phần niên đại. Tóc của hắn thoáng lộ ra có chút lăng loạn, dung mạo coi như là anh tuấn, một thân áo gai cho thấy Mạc Vô Kỵ là một cái khổ tu kiếm tiên. - Ta muốn kiếm khí hoa cốt. Mạc Vô Kỵ đi vào Dịch Kiếm lâu, đi tới phía ngoài nhất trước cửa sổ giao dịch, giọng nói chuyện có chút ngắn gọn, tay càng là khẩn trương siết chặt nắm tay. Bên trong quầy tiểu nhị nhìn thấy Mạc Vô Kỵ khẩn trương, cười một cái nói: - Đạo hữu, đi tới Dịch Kiếm cốc không cần khẩn trương, nơi này không có bất kỳ người nào dám đối với ngươi động thủ. Nếu mà ngươi là muốn kiếm khí hoa cốt 1 năm tuổi, giá tiền là 3... Tiểu nhị nói bỗng nhiên dừng lại, ánh mắt hắn có chút đăm đăm nhìn chằm chằm Mạc Vô Kỵ hộp ngọc trong tay. Mạc Vô Kỵ hộp ngọc trong tay đã mở ra, bên trong nằm ngửa một quả xanh nhạt tiên quả. Làm một người tiểu nhị Dịch Kiếm cốc, hắn tu vi không tính là cao, thế nhưng ánh mắt tuyệt đối không thấp. Hắn vừa nhìn thấy trái cây đó liền nhận ra được, đây là một quả Bách Lạc Vô Diệp Quả."
}