{
  "chapter_name": "Chương 947: Ngươi muốn cái gì?",
  "content": "Mạc Vô Kỵ tức đến mức nở nụ cười, Côn Ngô Kiếm thượng sát ý trong nháy mắt tăng vọt, phía dưới bồn địa một cái bỗng trở nên băng hàn, vây quanh Côn Ngô Kiếm tạo thành một phương không gian sát thế. - Á đù! Ngươi dám động thủ? Ta nuốt sống ngươi. Bên trong cối đá thanh âm càng nóng nảy truyền ra, giống như bị cử động của Mạc Vô Kỵ con kiến này hôi hoàn toàn chọc giận. Nguyên bản Mạc Vô Kỵ sát ý bạo bằng chợt bình tỉnh lại, lão già này ở chỗ này không biết giết bao nhiêu người, cạnh cối đá đan dược thật lớn máu huyết rất có thể là vô số tu sĩ máu huyết nguyên khí ngưng tụ mà thành. Như vậy một cái lão già, sẽ bởi vì mình động thủ làm tức giận? Nơi này nhiều thi cốt, nếu mà mỗi một người tới đều làm tức giận vậy mà nói, lão già này sớm đã phẫn nộ chết mất. Hơn nữa nhìn thấy mình Côn Ngô Kiếm sau đó, còn có thể chỉ ra Côn Ngô Kiếm, sau đó lộ ra nhất thời ngạc nhiên mừng rỡ, rồi lại nói ra bảo mình quỳ xuống cầu xin tha là bởi thứ nhược trí nói sao? Dù cho chỉ là một tu sĩ Dục Thần, cũng sẽ không bởi vì khi chưa có uy áp sợ liền quỳ xuống đất cầu xin tha thứ sao?? Nếu mà đây hết thảy đều là lão gia hỏa này cố ý khích nộ chính bản thân, để cho hắn động thủ, lão gia hỏa này nhất định là xuất thân từ Thần giới Hollywood. Mạc Vô Kỵ Côn Ngô Kiếm vẫn như cũ đánh giết đi ra, bất quá nguyên bản một kiếm toàn lực, bị Mạc Vô Kỵ thu hồi một nửa uy lực. Coi như là Mạc Vô Kỵ mới Dục Thần ba tầng, thu liễm phân nửa thực lực bổ ra một kiếm này, Côn Ngô Kiếm sát ý vẫn như cũ hình như mang theo uy thế vỡ ra một giới, cuồn cuộn nổi lên đáng sợ khí tức tử vong đánh về phía cối đá. Cũng trong lúc đó, Mạc Vô Kỵ đã tế xuất chương một Lạc Thư bảo vệ toàn thân mình. - Rắc! Một đạo sát mang uy thế cường hãn, áp lực đến Mạc Vô Kỵ hầu như thổ huyết từ bên trong cối đá lao ra, hóa thành Huyết Nhận hơn mười trượng trường mấy trượng rộng kinh khủng, xé rách cối đá không gian giữa Mạc Vô Kỵ bổ về phía hắn. Côn Ngô Kiếm sát ý vốn là rất mạnh, nhưng tại trước đạo Huyết Nhận này uy thế đè nén, thật giống như trang giấy bình thường giống nhau bạc nhược. Trực tiếp bị hóa thành hư vô, mà đạo này Huyết Nhận gần như là không có nửa điểm ảnh hưởng xé mở Mạc Vô Kỵ vòng xoáy lĩnh vực đánh vào Lạc Thư. - PHỐC! Mạc Vô Kỵ há mồm chính là một đạo máu tươi phun ra, cả người bay rớt ra ngoài, đụng vào phía sau cứng rắn vùng ven, lại là mấy ngụm máu tươi phun ra. Dù cho hắn có Lạc Thư bảo vệ, lại là thần thể viên mãn thân thể, giờ khắc này hắn cũng là bộ xương tận nứt ra, thần nguyên uể oải không chịu nổi. Trong lòng Mạc Vô Kỵ thầm nghĩ mà sợ, hắn không hiểu nơi này có một hiện hữu cường đại như vậy có thể giết chết hắn, hắn cư nhiên không có cảm giác nguy cơ. Xem ra bản thân giác quan thứ sáu giác, có đôi khi cũng không thể tin tưởng. Nếu mà không phải là hắn cảm giác được lão già này nói chuyện có chút vấn đề, yếu bớt Côn Ngô Kiếm uy lực, vừa tế xuất Lạc Thư bảo vệ chính bản thân, chính là đạo này Huyết Nhận hoàn toàn có thể đưa hắn xé rách trở thành mảnh vụn. Bởi vì hắn không phải là tế xuất Lạc Thư sớm, chờ Huyết Nhận xé mở không gian tới được, hắn căn bản cũng không có cơ hội tế xuất Lạc Thư. - Lạc Thư? Bên trong cối đá thanh âm kinh dị không dứt lần nữa truyền đến, Mạc Vô Kỵ cảm giác được lần này thanh âm hẳn là thực sự kinh ngạc, tuyệt đối không phải là cái loại này giả kinh ngạc khi thấy Côn Ngô Kiếm. - Ngươi rất rất giỏi, thời điểm toàn lực bổ ra Côn Ngô Kiếm, còn có thể đem Lạc Thư bảo trụ một cái mạng nhỏ. Bên trong cối đá thanh âm dường như hòa hoãn xuống tới, cũng không có trước phẫn nộ cùng cuồng vọng. Thực lực của Mạc Vô Kỵ xa xa vượt qua tu sĩ tầm thường Dục Thần cảnh, cho nên dù cho hắn thi triển ra một nửa thực lực, tại bên trong cối đá tồn tại xem ra, Mạc Vô Kỵ cũng là toàn lực đang xuất thủ. Mạc Vô Kỵ trên người đã không còn đan dược trị thương, hắn chỉ có thể xuất ra một gốc cây Uẩn Vũ Thần Thảo nhai nát nuốt vào, sau đó Sinh Cơ Lạc vận chuyển, bắt đầu chữa thương. Bên trong cối đá tồn tại không biết là kiêng kỵ Mạc Vô Kỵ có Lạc Thư, hay là bởi vì nguyên nhân khác, cư nhiên mặc cho Mạc Vô Kỵ chữa thương, không có tiếp tục đối với Mạc Vô Kỵ động thủ. Nửa canh giờ trôi qua, thương thế khôi phục hơn phân nửa sau đó, Mạc Vô Kỵ đứng lên. Hắn cảm giác một cái, nơi này rất khó rời đi. Hắn muốn rời khỏi, vẫn là dường như chỉ có phải cùng Nguyên Hồn tên gia hỏa bên trong cối đá này thương lượng. Mạc Vô Kỵ vừa đứng lên đến, bên trong cối đá thanh âm liền lần nữa truyền tới: - Ngươi có rất lớn cơ duyên cũng có may mắn lớn, chẳng những có Lạc Thư, còn có Côn Ngô Kiếm. Dùng ngươi loại này đại cơ duyên may mắn lớn, ta nếu mà lại động thủ, có lẽ vẫn là giết không được ngươi, đúng không? Mạc Vô Kỵ lại đem Côn Ngô Kiếm nắm trong tay, không hề động tay. Hắn biết, dù cho hắn toàn lực xuất thủ, chỉ sợ cũng không cách nào làm sao bên trong cối đá tồn tại. Về phần bên trong cối đá thanh âm nói, Mạc Vô Kỵ là một chữ cũng không tin. - Nếu mà ngươi muốn động thủ, ngươi cứ bất chấp động thủ. Nếu mà không động thủ, ta muốn bố trí pháp trận. Ta có rất nhiều thời gian, ta cũng không tin không giải quyết được như ngươi một cái lão già vậy. Mạc Vô Kỵ giọng nói như nhau bình tĩnh, hắn hoài nghi bên trong cối đá lão già kia chỉ có thể toàn lực xuất thủ một lần. Chính là bởi vì như vậy, hắn mới chịu làm tức giận mình toàn lực động thủ, sau đó 1 chiêu giết luôn. Chỉ là hắn Mạc Vô Kỵ cũng không phải ngu ngốc, âm thầm bố trí Lạc Thư, sau đó lưu lại một nửa nguyên lực chặn đối thủ lúc này đây công kích. Vô luận đối phương có đúng hay không còn có thể xuất thủ, Mạc Vô Kỵ đều là không dự định xuất thủ, hắn dự định nước ấm nấu ếch (ếch nấu sôi từ từ không nhận ra, chết chín lúc nào không hay). - Ngươi rất thông minh, nếu mà ngươi nghe lời của ta, chúng ta hay là hảo hảo thương lượng một chút. Nếu không, đối với ngươi không có bất kỳ chỗ tốt. Bên trong cối đá thanh âm giọng nói cũng biến thành ôn hòa rất nhiều. Mạc Vô Kỵ thản nhiên nói: - Ta còn thật không quá tin tưởng. Ta một cái lục cấp thần trận sư, còn không đối phó được ngươi một cái Nguyên Hồn tồn tại. Mạc Vô Kỵ vừa mới mới vừa bước vào tứ cấp thần trận sư hàng ngũ, tại kiến thức đối phương Huyết Nhận sau đó, Mạc Vô Kỵ đã không có liều mạng tâm tư. Người nào có thể xác định đối phương liều mạng, sẽ hay không tiếp tục bổ ra Huyết Nhận? Cho nên hắn lúc nói xong, vô hình trung lại đem bản thân trận đạo tăng lên hai cái cấp độ. - Chờ một chút, ngươi hẳn là cho là ta chỉ có thể bổ ra một đạo Huyết Nhận sao?. Ta nói thật cho ngươi biết, nếu như ta liều mạng tổn hại nguyên khí, như cũ có thể lại bổ ra vài đạo. Ngươi có thể ngăn cản một đạo, có thể ngăn cản đạo thứ hai, có thể ngăn cản đạo thứ ba sao? Chính là ngươi có Lạc Thư, ngươi cũng vậy khẳng định đỡ không được... Mạc Vô Kỵ trầm mặc xuống, hắn biết cái này cối đá Nguyên Thần nói không sai, hắn đích xác đỡ không được. Đạo thứ nhất hắn đều thiếu chút nữa bị giết chết, nếu như đối phương thực sự đập nồi dìm thuyền tiếp tục bổ ra hai đạo Huyết Nhận nói, hắn chính là có Lạc Thư cũng vậy đỡ không được. Không phải là Lạc Thư không được, mà là bởi vì hắn chưa có hoàn toàn luyện hóa Lạc Thư, hơn nữa thực lực quá kém. Thấy Mạc Vô Kỵ trầm mặc, cũng không có tiếp tục tung ra trận kỳ, bên trong cối đá thanh âm càng là nói: - Ta cũng không cần vật của ngươi, hơn nữa còn thả ngươi rời đi nơi này. Ta tin tưởng ngươi cũng hiểu rõ, nơi này là địa bàn của ta, nếu như ta không cho phép ngươi rời đi, coi như là ngươi cùng ta đồng quy vu tận, ngươi cũng không cách nào mở được. - Cứ như vậy sao? Mạc Vô Kỵ thản nhiên nói. - Ngươi còn muốn như thế nào? thanh âm bên trong cối đá dường như có chút tức giận. Trong lòng Mạc Vô Kỵ rất là xem thường, loại này đàm phán thủ đoạn hắn không biết chơi đùa bao nhiêu: - Ý của ngươi là ta sau khi đi vào, sau đó ngươi tiễn ta đi ra ngoài, ta nửa điểm đông tây đều không chiếm được? Đang khi nói chuyện, Mạc Vô Kỵ đã trên mặt đất cuồn cuộn nổi lên hơn mười cái nhẫn. - Được rồi, ngươi đã lấy đi nhiều như vậy giới chỉ, bên trong chiếc nhẫn có là đồ tốt, ngươi có thể đi rồi. Bên trong cối đá thanh âm nói lần nữa. - Những thứ này chiếc nhẫn là ta trên mặt đất nhặt được, cùng ngươi có quan hệ gì? Vốn ta dự định bố trí khốn trận chậm rãi giết chết ngươi, ngươi lại đem ta đưa tới, lại làm ta... Mạc Vô Kỵ thanh âm đột nhiên ngừng, thần niệm của hắn đã phá vỡ cấm chế, tra được trong giới chỉ chính bản thân nhặt lên đều là trống rỗng, không có nửa điểm đồ đạc. - Tốt lắm, trong giới chỉ đồ đạc cư nhiên đều bị ngươi lấy đi, ta nếu cái gì đều không lấy được, mọi người một nhịp hai tán, ngươi tiếp tục đánh ra Huyết Nhận của ngươi sao?. Mạc Vô Kỵ một chương Lạc Thư hoàn toàn triển khai, Côn Ngô Kiếm cũng vậy hóa thành một mảnh kiếm mạc bảo vệ hắn. Sau đó trong tay hắn trận kỳ càng là không ngừng ném ra, rất rõ ràng hắn là đang bố trí khốn sát trận cùng khóa thần trận. - Dừng tay! Bên trong cối đá Nguyên Hồn hiển nhiên biết Mạc Vô Kỵ bố trí khốn trận, lại là quát lớn. Mạc Vô Kỵ chẳng những không có dừng tay, trái lại một bên bố trí khốn sát trận, còn một bên tế xuất mấy đạo lôi hồ đánh về phía cối đá. Mạc Vô Kỵ lôi hồ đánh vào cối đá sau đó, Mạc Vô Kỵ rõ ràng cảm thấy bên trong cối đá Nguyên Hồn một trận run rẩy. Trong lòng hắn vui vẻ, tên này sợ sấm tấn công. Hắn lần nữa đánh ra hai đạo sét đánh, một đạo đánh về phía cối đá, còn có một đạo đánh về phía máu huyết đại đan trôi lơ lửng tại cối đá. Lôi hồ đánh vào to lớn máu huyết đại đan, nổ tung một tầng nhàn nhạt máu nguyên sương mù. - Ngươi dừng tay, nếu mà ngươi lại dám công kích đan dược của bố, ta thà rằng đợi ngàn vạn năm nữa, cũng phải cùng ngươi đồng quy vu tận. Bên trong cối đá thanh âm cuồng phẫn nộ quát, từng đạo thô bạo khí tức từ bên trong cối đá cuồn cuộn nổi lên. Hắn cũng thật không ngờ, Mạc Vô Kỵ lại là một cái Lôi Tu. Mạc Vô Kỵ lần này dừng tay, hắn cảm giác được, bên trong cối đá Nguyên Hồn là thật phẫn nộ rồi. Hơn nữa nói hay là thật, xem ra máu huyết đại đan đối với hắn trọng yếu phi thường. máu huyết đại đan rất có thể là vô số máu huyết nguyên khí của tu sĩ đi tới đảo vỏ rùa tạo thành, về phần bên trong cối đá Nguyên Thần cần tới làm cái gì, Mạc Vô Kỵ đoán chừng là khôi phục tu vi các loại. Thấy Mạc Vô Kỵ dừng tay, bên trong cối đá Nguyên Thần cuối cùng là thở phào nhẹ nhõm, hòa hoãn một cái giọng nói nói: - Ngươi muốn cái gì? - Ta tu luyện thiếu khuyết tài nguyên, ví dụ như cho ta một hai tỷ thượng phẩm thần tinh, mấy vạn nhánh thượng phẩm cùng là cực phẩm thần linh mạch cũng miễn cưỡng đủ. Mạc Vô Kỵ giọng nói lộ ra rất là tùy ý. Anh em like share kịch liệt đê, để ta alo cho Lão Ngũ phọt ra thêm chương nữa nào!:)"
}