{
  "chapter_name": "Chương 943: Rút Ngắn Thời Gian 20 Năm",
  "content": "Chu Thiên Đạo vừa đi, Chu gia tam tử, phụ thân của Chu Thanh Nghiên khẽ nhíu mày, quát lớn: “Thanh Nghiên, đừng tái phạm sai lầm như vậy! Gia gia ngươi muốn ngươi kết hôn với Tô Vũ, đó là coi trọng ngươi, chứ không phải để ngươi soi mói. Ngươi nguyện ý thì Tô Vũ người ta còn chưa chắc đã đáp ứng đâu! Đối với thiên tài hay cường giả mà nói, cưới hậu duệ của vô địch là lựa chọn bất đắc dĩ!” Chu Thanh Nghiên ủy khuất, thấp giọng than thở: “Phụ thân, ta chưa nói gì, gia gia đã phát hỏa, ngài cũng mắng ta.” Nàng cảm thấy mình thực ủy khuất! Nàng chưa hề nói cái gì a. Tô Vũ không thú vị không phải là sự thật sao? Hơn nữa hắn nói hắn không phong lưu, kết quả có người từ Đại Hạ phủ đuổi tới Đại Minh phủ, hiện tại còn ở cùng Tô Vũ, đúng là ngụy quân tử, còn lừa gạt người khác! Bên kia, Chu Hồng Lượng cười ha hả: “Bát tỷ, ít nói vài câu đi! Gia gia không nổi giận thì thôi, đã giận rồi thì mọi người đều phải thành thật, bằng không chọc giận gia gia, bị nhốt trong phòng tối mấy tháng thì sẽ điên mất.” “Ngươi lắm miệng vừa thôi!” Chu Thanh Nghiên vô cùng buồn bực, ngay cả ngươi mà cũng muốn dạy dỗ ta? Ngay sau đó, Chu Hồng Văn mở miệng khuyên nhủ: “Bớt nói vài câu đi, không đề cập tới việc này nữa, mà gia gia coi trọng Tô Vũ là thật, Hồng Lượng, ngươi đã tiếp xúc vài lần với Tô Vũ, cảm giác thế nào?” Chu Hồng Lượng đáp: “Ít mà, chỉ biết là một người rất cẩn thận thôi! Nhưng nói chung là lá gan lớn, như gia gia nói, từ Đại Hạ phủ chạy đến Đại Minh phủ lập tức câu ra vài vị Nhật Nguyệt, nếu là chúng ta thì chưa chắc đã dám làm! Còn rất tàn nhẫn, không hề nương tay, xem tư liệu của hắn cũng có thể bị dọa ra một thân mồ hôi lạnh đấy, hắn cố ý giết Địch Phong, chọc giận Chu Bình Thăng, lộ ra hộ vệ Sơn Hải, giải quyết học viên Vạn tộc không hữu hảo với hắn...” “Chà, học viên mấy tộc Vân Hổ kia xem như xui xẻo, đồng ý theo Tô Vũ ra ngoài, chỉ sợ là cảm thấy có thể chiếm tiện nghi của Tô Vũ, kết quả thì hay rồi, người đã chết, gần đây Trấn Ma Quân và Long Võ vệ đang cường công mấy tộc này, Thần Ma cường tộc còn khó nói lời nào, tập sát thiên tài Nhân tộc, tộc yếu mà to gan như vậy, không bị bắt được thì thôi, một khi bị bắt được, trừ phi Thần Ma cường tộc nguyện ý giao chiến với Đại Hạ phủ, nếu không mấy tộc này không diệt thì cũng nguyên khí đại thương!” Chu Hồng Lượng rung đùi đắc ý: “Xem tư liệu của hắn liền biết kẻ có thể gây ra sóng to gió lớn ở Đại Hạ phủ bên kia mà còn có thể bình yên vô sự tới Đại Minh phủ chúng ta thì chắc chắn không phải kẻ lương thiện gì! Bát tỷ, nghiêm túc mà nói thì người ta chưa chắc đã ưng ngươi, Ngô Lam kia là thiên kim Ngô gia, chạy mấy ngàn dặm liều chết tới tìm Tô Vũ. Kết quả cũng không có danh phận gì, ta thấy Tô Vũ này không dễ thân cận đâu, ngươi yên tâm đi!” “Tên mập mạp chết tiệt, ngươi đang nói Tô Vũ chướng mắt ta?” Chu Thanh Nghiên phẫn nộ! Chu Hồng Lượng nhún vai, chuyện này quá rõ ràng a! “Bát tỷ, đừng trêu chọc người ta, nếu Tô Vũ hạ độc thủ với ngươi, gia gia chưa chắc sẽ quản.” “Hừ, ta cũng không ngốc!” Chu Thanh Nghiên buồn bực, ta đã làm gì mà các ngươi đều cảm thấy ta sẽ trêu chọc hắn, ta cách hắn xa một chút là được chứ gì! ... Cùng thời gian. Hậu hoa viên. Chu Thiên Đạo không tiếp kiến Tô Vũ ở đại điện mà là dẫn người tới hậu hoa viên. Giờ phút này, Chu Thiên Đạo ngồi trên ghế đá, nhìn hai người Tô Vũ đi tới gần, vẫy vẫy tay ý bảo bọn họ ngồi xuống, mỉm cười bảo: “Tới vừa lúc, vừa vặn có người biếu mấy hộp điểm tâm, cùng nhau nếm thử hương vị đi. Lão Văn, nghe nói ngươi cũng vào viện nghiên cứu Nguyên Thần?” “Vâng, Phủ chủ.” “Đừng khách khí như vậy!” Chu Thiên Đạo đẩy hộp đồ ăn tới trước mặt bọn họ, “Ăn chút gì đi, xem bộ dáng các ngươi này, ăn cơm chiều chưa? Nếu không thì cùng nhau ăn?” “Không cần đâu.” Tô Vũ mỉm cười, “Phủ chủ quá khách khí.” “Đừng câu nệ như vậy, tự nhiên như ở nhà thôi!” Chu Thiên Đạo vui vẻ trò chuyện: “Vừa rồi Thanh Nghiên nhà ta còn nói không ngờ Tô Vũ lại tới, nàng muốn gặp ngươi, ánh mắt ngữ khí kia ấy à, như ước gì lập tức tới đây đấy, tiểu tử, có phải ngươi đã làm gì Thanh Nghiên nhà ta hay không?” “...” Tô Vũ buồn bực không lên tiếng, ta đã làm gì? Ta còn chưa gặp nàng lần thứ hai nữa là! Chu Thiên Đạo cười ha hả nói: “Ta cảnh cáo ngươi, làm bằng hữu thì được, tuyệt đối đừng làm ra một tiểu Tô, Chu gia là danh môn phú gia, không thể không để ý mặt mũi như vậy, nếu có tâm tư thì cầu hôn đi, cũng không phải là ta không đồng ý!” Tô Vũ nghe vậy thì càng thêm buồn bực, bất đắc dĩ, xấu hổ. Ta và cháu gái ngài thật sự không thân đâu! Chu Thiên Đạo trêu ghẹo vài câu: “Thôi, chuyện của người trẻ tuổi, ta lười xen vào, để các ngươi tự do yêu đương! Nha đầu Thanh Nghiên kia không bỏ được mặt mũi, thích nói mấy lời kích thích ngươi, đó là vì tiểu nữ hài muốn ngươi coi trọng, đừng như người gỗ nữa, hiểu chưa?” Vậy ư? Tô Vũ ngẫm nghĩ, chẳng lẽ là như vậy thật sao? Khó trách lần đầu tiên gặp mặt, Chu Thanh Nghiên làm ra vẻ khó hiểu như vậy, giống như Tô Vũ muốn nịnh bợ nàng ta, hóa ra là thế, nữ nhân Chu gia nhìn trúng mình từ lần gặp đầu tiên sao? Muốn làm mình chú ý? Thật đáng sợ! Nữ nhân quả nhiên là chướng ngại vật, bất tri bất giác, chính mình suýt nữa đã mắc bẫy, cho rằng nàng không có hứng thú với mình. Thật đáng sợ! Tô Vũ cũng không dám nghĩ nhiều, quyết định sau này phải cách xa nàng ta một chút mới được. Hắn sợ Chu Thiên Đạo lại lôi các nữ nhi hay cháu gái khác của ông ra, nên vội chuyển chủ đề: “Phủ chủ, là thế này, ta có một bộ《 Nguyên thần · Văn quyết 》, là cơ sở văn quyết, khai 72 Thần khiếu, ta nghĩ bộ văn quyết này hẳn là hữu dụng với Văn Minh sư trong thiên hạ, ngài xem nếu ta truyền bá ra thì có khó khăn lắm không?” “Khụ khụ khụ...” Chu Thiên Đạo suýt nữa bị sặc, má nó, nhanh như vậy ư? Đột nhiên tặng đồ cho ta à? “Đây là sính lễ sao?” “...” Tô Vũ câm nín, “Phủ chủ, đang nói chính sự mà!” Chu Thiên Đạo cũng trở nên nghiêm túc, “Ngươi nghiêm túc?” “Đương nhiên!” Chu Thiên Đạo đứng dậy, đi quanh một vòng, ngẫm nghĩ một lúc lâu rồi mới nghiêm mặt nói: “Có thể, thứ này rất quan trọng! 72 Thần khiếu, một khi truyền bá ra ngoài thì lĩnh vực Văn Minh sư chắc chắn sẽ chấn động! Thời gian tiến vào Lăng Vân ngắn lại ít nhất 10 năm! Đây là thời gian ngắn lại, trên thực tế, thông suốt sớm hơn có thể giúp mọi người tu luyện trước mấy năm, tổng hợp lại thì về sau chỉ sợ mặt bằng chung nhóm Lăng Vân cảnh có thể trẻ hơn 20 tuổi so với hiện tại!” Có thể làm một người tiến vào Lăng Vân sớm 20 năm. Lúc trước từng có thống kê, thông thường Văn Minh sư Nhân tộc tiến vào Lăng Vân cảnh ở độ tuổi 60, có thể tiến vào Lăng Vân cũng đều là thiên tài, không có mấy người tài trí bình thường. Bình quân ra cũng đến 60 tuổi. Mà hiện tại một khi công pháp này truyền ra, độ tuổi trung bình ấy có khả năng hạ thấp xuống tầm 40 tuổi, đây là bình quân, đối với một vài thiên tài mà nói, có lẽ ở 20 – 30 tuổi là có thể thành công, khi đó vô số người sẽ biến thành Ngô Kỳ, Lưu Hồng, Hồ Văn Thăng… Khi ấy, thiên tài có thể yêu nghiệt hơn cả hiện tại, mà yêu nghiệt thì có lẽ khoảng tầm 20 tuổi đã là Lăng Vân rồi! Đây là một sự kiện có ảnh hưởng rất lớn, một quyển công pháp có thể thay đổi nhiều thứ! Sắc mặt Chu Thiên Đạo biến ảo: “Ta cần nói vài điểm, thứ nhất, nếu truyền ra, ngươi nhất định sẽ bị Vạn Tộc Giáo theo dõi, điểm cống hiến để tiêu diệt ngươi có khả năng sẽ cao tới 10 vạn điểm, thậm chí là cao hơn, mấy chục vạn cũng là chuyện bình thường!” “Thứ hai, cấp bậc đánh giá độ quan trọng của ngươi sẽ từ Sơn Hải biến thành Nhật Nguyệt!” “Thứ ba, tính nguy hiểm nhất định sẽ gia tăng, mà ngươi có khả năng sở hữu di tích, tất nhiên sẽ khiến càng nhiều người mơ ước!” “Ta nói nhiều người hơn nghĩa là có lẽ bao gồm cả vô địch, hiểu không?” Chu Thiên Đạo hít sâu một hơi, cẩn thận hỏi lại: “Tô Vũ, ngươi chắc chắn muốn truyền bá công khai mà không phải ngầm truyền cho vài người sao?”"
}