{
  "chapter_name": "Chương 1238: Thử Thăm Dò",
  "content": "Tô Vũ ngây người, đây là lão bà của Ngưu Bách Đạo sao? Hắn không biết gì hết! Chưa từng có ai nhắc đến việc này, hiện tại thì hay rồi, ta bị mắc hố rồi, sẽ không đưa ta đi thành thân thật đấy chứ? Không thể, nếu thành thân, ta sẽ tự lộ thân phận! Hiện tại Tô Vũ đã run bần bật! Thật bất đắc dĩ! Không nghĩ tới cửa chiến trường Chư Thiên rồi mà lại bị nhiều Nhật Nguyệt cản lại như vậy. Hắn đang nghĩ ngợi, nữ tử áo đen nhìn bốn phía, hừ lạnh một tiếng: “Đi thôi, vào Chư Thiên phủ rồi nói, một đám rảnh háng xem náo nhiệt kia, có tin ta móc mắt các ngươi ra không?” Dứt lời, bà bắt lấy Tô Vũ, nắm đầu hắn không nhẹ nhàng chút nào, Tô Vũ đau đến nhe răng trợn mắt. Nữ tử áo đen tóm hắn như tóm gà, kéo đầu lôi xuống, vừa bay vừa nói: “Lão già kia có chuyện gì sai ngươi đến đây à?” “Có, ông ấy nói ông ấy nhớ sư nương!” Bốp! Nữ nhân đánh lên trán hắn một cái, lập tức sưng lên! “Hừ, hoa ngôn xảo ngữ, lão già này tuyệt đối sẽ không nói như vậy, hắn ước gì ta cả đời không quay về!” Vậy ư? Tô Vũ bất đắc dĩ, hình như là vậy, Ngưu phủ trưởng thật sự chưa từng nhắc đến. “Ngài thật sự là phu nhân của sư phụ ta sao?” Hắn vẫn không dám tin tưởng, nữ tử áo đen bình thản đáp: “50 năm trước thôi, hiện tại không tính, 50 năm trước ta đã đoạn tuyệt quan hệ với hắn!” Thật phức tạp! Nhưng nghe thời gian, Tô Vũ có chút nghi hoặc, hơn 50 năm trước, hình như chuyện lớn nhất đã xảy ra chính là sự tình Diệp Bá Thiên. Hắn đang nghĩ ngợi, phía sau, Trình Mặc đuổi theo kịp, ông nói: “Hồng Nhạn, đã qua lâu như vậy rồi còn nhớ thương làm gì. Lão Ngưu lựa chọn như vậy cũng không kỳ quái, Đại Minh phủ vốn không muốn xen vào, ngươi lại cứu ép hắn tham dự.” Nữ nhân quay đầu nhìn về phía ông, lạnh nhạt hỏi: “Ép hắn? Bá Thiên là thân nhân duy nhất của ta, là cháu trai của ta, cả đời ta không có con, coi hắn như con ruột! Lão già kia không phải không biết, khi đó lại không dám đứng ra nói một câu, lúc lão chết ta cũng sẽ không thèm liếc lão một cái!” Bá Thiên! Tô Vũ sửng sốt, ai? Diệp Bá Thiên? Ngũ Đại! Tình huống là như thế nào, càng ngày càng phức tạp. “Ngài đang nói đến Ngũ Đại phủ trưởng Đại Hạ phủ à?” “Ngũ Đại?” Nữ tử áo đen đáp: “Ngũ Đại Lục Đại cái gì, đó là cháu trai ta! Lão sư ngươi lăng nhăng ta cũng mặc kệ, lòng dạ hiểm độc mới là tàn nhẫn nhất! Ngươi học lão tính lăng nhăng cũng không sao, nhưng nếu dám học lão lòng dạ hiểm độc, ta sẽ tự tay giết ngươi!” Tô Vũ chấn động, cô cô của Ngũ Đại? Má! Ngũ Đại còn có thân nhân trên đời! Không đúng, nói như vậy, Ngưu phủ trưởng là dượng của Ngũ Đại? Mối quan hệ thật phức tạp. Không ngờ Ngưu phủ trưởng và Ngũ Đại còn có quan hệ như vậy, hắn không biết, cũng không ai nhắc đến, còn chuyện vì sao không nhắc đến có lẽ cũng vì Ngũ Đại chứng đạo năm xưa, e là chuyện năm đó thực sự rất phức tạp. “Ngài là cô cô của Ngũ Đại, vậy Hồng Đàm Các lão Đại Hạ phủ, Liễu Văn Ngạn chấp giáo...” Nữ tử áo đen ngắt lời: “Đó là học sinh của cháu trai ta, không phải cháu trai ta, có quan hệ gì sao?” Bà không quá để ý, bà chỉ để ý đến Diệp Bá Thiên. Bà không có con cái, thật sự coi Diệp Bá Thiên như con trai ruột, kết quả Diệp Bá Thiên đã chết, còn vì vậy mà xảy ra xung đột với Ngưu phủ trưởng, Tô Vũ khóc không ra nước mắt, bà sẽ không lấy ta trút giận chứ? Ta muốn tự bạo thân phận rồi đấy! Ta không phải học sinh của lão Ngưu, ta là Tô Vũ, là đồ tôn, hoặc nói là tằng đồ tôn của Diệp Bá Thiên cũng được. Quan hệ của đám cụ ông cụ bà phức tạp quá. Phía sau, Trình Mặc tươi cười truyền âm với Tô Vũ: “Tiểu tử, sớm theo ta đi, sư nương ngươi hận không thể giết chết sư phụ ngươi, hiện tại ngươi gọi nàng ra cũng không phải chuyện tốt gì! Ta chỉ bảo ngươi thành thân, nàng... Ha hả, ngươi kiềm chế đi, sau khi nàng bị sư phụ ngươi vứt bỏ thì oán trời oán đất, không ai dám trêu chọc nàng, hiện tại ngươi nói ngươi muốn đi Đại Đường phủ, ta còn có thể cứu ngươi, bằng không sẽ muộn đấy.” Tô Vũ còn chưa mở miệng, nữ nhân áo đen đã lạnh lùng hỏi: “Trình Mặc, ngươi đang nói gì với hắn?” “Không có gì!” Trình Mặc sờ râu, vội đáp: “Ta bảo tiểu tử này trở về thành thân cùng Tiểu U, sau đó cần giám sát chặt một chút, miễn cho học thói không đàng hoàng của lão Ngưu, ngươi yên tâm về gia giáo Trình gia đi, hắn tuyệt đối không dám xằng bậy!” Nữ nhân áo đen mặc kệ, tóm Tô Vũ nhanh chóng bay về phía một đại trạch viện trong thành. Bà ở trong Chư Thiên phủ. Còn là thống soái một bộ phận Thiên Đạo quân của Đại Minh phủ, cũng là một trong những cường giả mạnh nhất của Đại Minh phủ, nhưng bởi vì vài việc, người biết bà không nhiều lắm, bà cũng rất nhiều năm chưa từng trở về Đại Minh phủ. Trong đại trạch chỉ có nữ nhân, không có nam nhân. Giờ phút này, thấy bà trở về, đám nữ nhân sôi nổi thăm hỏi. “Phu nhân!” “Phu nhân đã trở lại, ngài muốn dùng bữa chưa?” “...” Nữ tử áo đen xua xua tay, thuận miệng nói: “Các ngươi làm chuyện của mình đi!” Đám nữ nhân kia nhanh chóng tản đi. Rồi bà kéo Tô Vũ vào một đại điện, nơi này thực lạnh lẽo, cảm giác buốt giá, bà tiện tay ném Tô Vũ sang bên cạnh, tự mình đi tới chủ vị. Trình Mặc cùng cường giả cầm rìu cũng tiến vào. Vừa vào cửa, Trình Mặc đã không nhịn được nói: “Hồng Nhạn, chỗ quỷ quái này lạnh quá, đừng vì lão Ngưu vô dụng kia mà làm chính mình bị thương.” Nữ nhân nhìn về phía ông, nhíu mày nói: “Trình Mặc, ngươi lại chửi bới lão già kia, ta sẽ không khách khí với ngươi đâu!” “...” Trình Mặc cạn lời, nâng chung trà lên, rót cho mình một ly trà, vừa uống vừa nói: “Được, không nói về lão quỷ kia nữa, chúng ta nói về tiểu tử này đi, ta muốn mang tiểu tử này đi, lần này xuất quan là vì bắt hắn, không thể ngủ với cháu gái ta rồi mà không phụ trách được.” Nữ nhân khẽ nhíu mày, “Việc này nói sau đi!” Dứt lời, bà nhìn về phía Tô Vũ, đoạn hỏi: “Ngươi muốn đi chiến trường Chư Thiên bái kiến Thiên Đúc vương?” “Vâng.” “Mất bao lâu?” “Không biết.” Tô Vũ cẩn thận hỏi dò: “Sẽ sớm về thôi, sư nương, ngài xem, hay để ta đi sớm về sớm đi?” Nữ nhân nhìn hắn một hồi, bình tĩnh đáp: “Gấp cái gì, ta hỏi ngươi, hoa bốn cánh trên Duyệt Tâm đảo đã nở hay chưa?” “Hả?” Tô Vũ sửng sốt, hoa bốn cánh? Một lúc lâu sau, hắn lúng túng đáp: “Ta không chú ý. Có phải lão sư bỏ rồi không? Hiện tại ông ấy không trồng hoa, có thể là sợ thấy vật tư tình, sợ nhớ tới sư nương, hiện tại lão sư thường mượn rượu tiêu sầu, bây giờ trên đảo đào cái hố to tạo thành tửu trì, không phải để lão sư uống cho say, mà là vì một say giải ngàn sầu.” “Hừ, ngươi còn dám biện giải thay lão? Nói năng ngọt xớt!” Nữ nhân hừ lạnh một tiếng, “Giữa phòng ngủ của lão có còn bức họa của ta không?” Tô Vũ trợn trắng mắt, trong lòng thầm mắng, cái này phải đáp thế nào? Hắn chưa từng thấy! Bằng không cũng sẽ không nhận ra bà! Hắn cẩn thận đáp: “Ta không để ý, hiện tại phòng ngủ lão sư phong bế, mỗi ngày ông ấy tưởng niệm sư nương không ngủ được, đều ngủ ở Duyệt Tâm các, vừa nghỉ ngơi vừa uống rượu, vì sư nương, ông ấy uống đến sắp choáng váng rồi.” Nữ nhân nhìn chằm chằm hắn, không dò hỏi cái gì nữa. Hoa bốn cánh hay bức họa đều là vô nghĩa. Vừa rồi khi bà kéo đầu gia hỏa này đã cảm thấy không thích hợp. Vừa rồi bà hỏi vài câu, có một số việc người ngoài là không biết, tỉ như Ngưu Bách Đạo trước nay chưa từng ngủ phòng ngủ, mấy trăm năm đều như thế, buổi tối đều ngủ ở Duyệt Tâm các. Trừ phi buổi tối Ngưu Bách Đạo ngủ, tiểu tử này lại ở bên cạnh, bằng không người bình thường tuyệt đối không biết."
}