{
  "chapter_name": "Chương 364: Người Trẻ Tuổi, Càng Ngày Càng Đáng Sợ!",
  "content": "\"Sư bá, vị trí Quán trưởng của Tàng Thư các không thể mất đi được, trước cuối năm ta nhất định sẽ giết đến tận Bách Cường bảng!\" Tô Vũ nghiêm túc nói: \"Ta sẽ báo thù thay sư tỷ, cái tên Hoàng Khải Phong kia... Ta cũng sẽ tính sổ với gã. Đến lúc đó sư tỷ lại khiêu chiến Bách Cường bảng, chỉ cần phải qua lần sát hạch thứ nhất là được, thâm hụt được bù rồi, sư bá bên này hẳn là phiền toái sẽ không lớn a?\" Trần Vĩnh khẽ gật đầu, y liếc mắt nhìn Tô Vũ, nhẹ nhàng thở dài một tiếng, không nói gì thêm. Chính xác là y không biết nên nói cái gì. Hôm nay những hành động của Tô Vũ đã vượt quá dự liệu của y. Tô Vũ nhìn sang Trịnh Vân Huy, \"Ngươi còn ở lại đây làm gì?\" \"Ta...\" Trịnh Vân Huy thấy tên bằng hữu này qua cầu liền rút ván thì rất phiền muộn, nhịn không được hỏi: \"Cái tên Lưu Hồng kia coi như xong hả? Tô Vũ, chúng ta muốn hố gã mà, hiện tại thành ra gã chiếm lợi lớn nhất.\" \"Ngươi cũng không kém gì đâu.\" Tô Vũ tức giận nói: \"Đừng cho là ta không biết, được rồi, nhìn mức độ ngươi thụ thương nên ta không muốn so đo!\" Trịnh Vân Huy ngượng ngùng, mẹ nó, ta nói dối không đủ kín kẽ à? Làm sao cảm giác là ai cũng đều có thể nhìn ra? \"Lưu Hồng thì...\" Tô Vũ nói khẽ: \"Có gã giúp đỡ giấu giếm cũng tốt, chúng ta có khả năng kéo dài một quãng thời gian, tối thiểu là có thời gian để trưởng thành, miễn cho bây giờ bị đơn thần văn nhất hệ nhằm vào, bọn hắn không sớm thì muộn sẽ phát hiện đồ là giả thôi!\" \"Bỏ qua sao?\" \"Quên đi!\" Tô Vũ cười nói: \"Có người giúp đỡ chia sẻ áp lực không tốt à?\" \"Nhưng ta...\" Trịnh Vân Huy có chút nổi nóng: \"Ta vẫn cảm thấy ủy khuất, tên hỗn đản ấy trước đó còn làm mất《 Phá Thiên Sát 》của ta.\" \"Hiện tại là của ta rồi.\" Tô Vũ đều suýt nữa đã quên mất việc này, lúc hắn thua đã bị Trịnh vân Huy cầm đi. Hắn cũng không khách khí, trực tiếp đứng dậy đòi lại từ trên người Trịnh Vân Huy. Trịnh Vân Huy im lặng, làm gì thế hả? \"Ngươi có thể đi, 3000 giọt Nguyên Khí dịch cộng thêm những thứ trước đó ngươi đã dùng, lại thêm phần mà ngươi giấu đi, chắc cũng phải đến hai vạn công huân!\" \"Nào có!\" Trịnh Vân Huy vội vàng giải thích. Tô Vũ cười nhạo, \"Nếu ngươi không lấy được đủ nhiều thì ngươi sẽ cam tâm à? Loại người như ngươi, ta vừa nhìn liền biết ngươi nghĩ cái gì!\" \"...\" Nói xong, hắn ho nhẹ một tiếng, Tô Vũ khôi phục nụ cười ngây ngô, sư bá đang ở đây mà. Không thể biểu hiện quá mức. Thấy nụ cười này, Trịnh Vân Huy giống như lại thấy được Lưu Hồng trước đó, ghê tởm không nhịn được, thấp giọng mắng: \"Đừng có cười với lão tử! Đúng, lão tử cầm riêng một chút, không phải là chuyện hiển nhiên sao? Ta lấy trộm tinh huyết, cũng nhận quá nhiều nguy hiểm!\" \"Bất quá ta chỉ nuốt riêng 3000 điểm...\" Đến tận lúc này, Trịnh Vân Huy vẫn còn muốn giãy giụa một thoáng. Tô Vũ mặc kệ gã, trực tiếp phất tay đuổi gã rời đi! Đương nhiên, trước đó điểm công huân đã thu về tay rồi. ... Trịnh Vân Huy hùng hùng hổ hổ bỏ đi, Tô Vũ lấy được 5000 điểm công huân. Trần Vĩnh cũng thu về những 5000 điểm, ngoài ra còn có thêm 3000 giọt Nguyên Khí dịch, giá trị tận 14000 điểm công huân. Trần Vĩnh nhìn mà không khỏi thấy xấu hổ, hết sức xấu hổ! Tô Vũ lại không coi là gì, cười ngây ngô nói: \"Sư bá, ngài đừng như vậy!\" \"Tô Vũ... hay là ngươi lấy Nguyên Khí dịch đi, 5000 điểm công huân đã là rất nhiều rồi!\" Trần Vĩnh chân thành nói: \"Sư bá và sư phụ của ngươi không cho ngươi được cái gì, ngược lại còn mang đến không ít phiền toái, nào có chuyện để học viên trợ cấp cho sư trưởng...\" \"Sư bá, đây gọi đồng cam cộng khổ.\" Tô Vũ mỉm cười, bảo: \"Bằng không, ta tay nhỏ chân bé, gánh không được đơn thần văn nhất hệ đâu!\" \"Ai!!!\" Trần Vĩnh lại thở dài, có chút cảm giác anh hùng đoản chí. \"Trịnh Vân Huy lấy được không ít... Ngươi thật sự không quan tâm sao? Vừa rồi đòi thêm nữa có lẽ gã sẽ đưa cho ngươi.\" \"Không tìm gã!\" Tô Vũ phì cười, lắc đầu nói: \"Trịnh Vân Huy cũng phải gánh nguy hiểm, tinh huyết mà gã bỏ ra... đều chưa hẳn có thể mang ra ngoài!\" \"Hửm?\" Trần Vĩnh hơi ngẩn ra, Tô Vũ vội giải thích: \"Lần này nói là bí mật giao dịch, trên thực tế làm đến sôi sùng sục rồi, người biết rất nhiều! Học phủ có thể không biết được hay sao? Dựa theo nguyên tắc của học phủ, bắt lớn thả nhỏ, giao dịch lớn như vậy chắc chắn sẽ bị bọn hắn để mắt tới!\" \"Cho nên ta mới mời sư bá hộ tống gã một đoạn đường, miễn cho mới ra tới cửa liền bị người ta quét sạch!\" Hắn lại nói tiếp: \"Dĩ nhiên, khả năng này cũng không lớn, giao dịch đều đã kết thúc, gã cầm là chính đồ của nhà mình, học phủ cũng chưa chắc có lý do tìm gã để gây sự.\" Tô Vũ cũng không quá để ý cái này, Trịnh Vân Huy như thế nào không có quan hệ gì với hắn. Thời khắc này Tô Vũ nghiến răng nghiến lợi nói: \"Lưu Hồng mới là gian ác, gã không bỏ tí sức nào mà há miệng nuốt rất nhiều! Ta và Trịnh Vân Huy quyết đấu sinh tử, gã ngồi xem náo nhiệt, tiếp đó vui vẻ tới thu hoạch... Nằm mơ đi!\" Trần Vĩnh thở dài: \"Chúng ta không làm gì được họ Lưu kia đâu, trừ khi sư phụ ngươi đi khiêu chiến gã, nhưng dù cho thắng thì cũng không có nhiều lợi ích lắm.\" \"Dù ngươi đi báo cáo Lưu Hồng thì cũng vô dụng, ta nói rồi, đơn thần văn nhất hệ sẽ không tin tưởng chúng ta cho ra tư liệu giả.\" Tô Vũ gật đầu, \"Ta cũng không định đi báo cáo Lưu Hồng. Không có ý nghĩa gì, hơn nữa còn làm bại lộ chúng ta. Ta là chuẩn bị báo đáp gã, báo đáp ân tình gã đã không vạch trần chúng ta!\" \"Ồ?\" Trần Vĩnh có chút không rõ ràng cho lắm lời này của sư chất, ý gì thế? Tô Vũ cười nói: \"Ta không phải đã kiếm 5000 điểm công huân sao? Ta chuẩn bị trả lại cho Lâm Diệu 300 điểm công huân, mặt khác, ta còn muốn đi tìm Lưu Hạ, tìm cách thân mật với tên này, tặng hắn 1000 điểm công huân, lại thêm 1000 điểm công huân xem như tặng hồng bao cho Lưu trợ giáo!\" Tô Vũ cảm khái: \"Không có Lưu Hồng thì một phân tiền ta cũng lấy không được! Ta phải cảm tạ gã thật tốt, ta chỉ lưu lại một chút là đủ rồi, còn lại, ta đều tặng cho gã! Gióng trống khua chiêng mà tặng... Dĩ nhiên, đây là dưới tình huống gã không thức thời!\" Tô Vũ cắn răng nói: \"Nếu gã không chịu nôn ra một chút, ta sẽ quỳ gối trước văn phòng của gã, gọi gã là ân sư! Sư bá, nhớ phải giúp ta giải thích một chút với lão sư nha, ta không làm được nên muốn phản bội sư môn, Lưu trợ giáo đối xử với ta quá tốt rồi, không có gã, nào có ta hôm nay! Ta phải đi cảm tạ gã!\" \"...\" Trần Vĩnh chìm vào trong cơn mê mang. ... Dưới lầu. Giả Danh Chấn \"trong lúc vô tình\" đi ngang qua ngứa ngáy yết hầu, nhẹ giọng ho khan vài tiếng. Má ơi, chúng ta lạc hậu quá đi! Ở trong đó, thế mà còn có nhiều sóng ngầm mà chúng ta không biết. Đây chính là một cái bẫy! Tư liệu là giả, Lưu Hồng đã nhìn ra, Trịnh Vân Huy ăn riêng 1 vạn điểm công huân, Tô Vũ... muốn đi bái Lưu Hồng làm thầy. Giả Danh Chấn cảm giác mình thật lạc hậu. Tô Vũ đi bái sư, đi nịnh nọt Lưu Hạ, đi tặng tiền, đi trả lại điểm công huân... Ta đệch! Lưu Hồng dám nhận sao? Dám đón sao? Chân trước đơn thần văn nhất hệ bỏ ra 8 vạn điểm công huân, chân sau Tô Vũ mới bán tư liệu lại quy phục Lưu Hồng! Vậy điểm công huân kia đi đâu? Ở trên người Tô Vũ ư? Vậy khi hắn quy phục đơn thần văn nhất hệ, điểm công huân sẽ ở đâu? Làm gì phải cho ngươi nhiều như vậy? Cho ngươi mấy ngàn điểm đã không tệ, còn lại ngươi phải phun ra cho ta! Lưu Hồng không đáp ứng cũng không được! Mà một khi chứng thực tư liệu là giả... Lưu Hồng đúng là cả vung lẫn nồi đều không gánh nổi, hắn với Tô Vũ là cùng một bọn/ \"Người trẻ tuổi... Càng ngày càng đáng sợ!\" Giả Danh Chấn thì thào một tiếng, xoay người rời đi. Không cần thiết nghe tiếp nữa, ngược lại việc ngày hôm nay không có một ai là người tốt, từ đầu tới đuôi đều là một đám lừa đảo, ta lừa ngươi, ngươi gạt ta!"
}