{
  "chapter_name": "Chương 703: Hợp Tác (3)",
  "content": "Lưu Hồng thành khẩn nói: “Giờ sư huynh ngươi tu luyện cùng ta, sau khi rời khỏi đây, nếu có người bôi nhọ sư huynh, ta có thể chứng minh cho sư huynh, chúng ta tu luyện gần nhau. Sư đệ không làm được gì nhiều, ai cũng không đắc tội nổi, điều duy nhất có thể làm chỉ có việc này!” Vẻ mặt Lưu Hồng thành khẩn. Ta không đắc tội được Hồ Văn Thăng, ta không có biện pháp giúp ngươi quá nhiều, điều duy nhất có thể làm chính là giúp ngươi chứng minh ngươi có chứng cứ không ở hiện trường. Trong lúc nhất thời, Chu Bình Thăng có chút cảm xúc khó hiểu! Giờ này khắc này, người duy nhất nguyện ý chứng minh trong sạch cho hắn cư nhiên là người ngoài cuộc Lưu Hồng! Lưu Hồng khuyên nhủ: “Sư huynh, ngươi cũng là Lăng Vân thất trọng, nói thật, lúc này tranh đấu… là vô nghĩa! Chờ ngươi tới Sơn Hải rồi, có vài thứ dù ngươi không cần, người khác cũng sẽ đưa tới cửa.” “Thừa cơ hội này tu luyện nhiều một chút, tranh thủ sớm ngày thăng cấp Sơn Hải mới là chính đạo. Sư huynh sắp Lăng Vân bát trọng, hà tất phải chậm trễ thời gian?” Lưu Hồng tỏ vẻ tiếc hận: “Hiện tại, sư huynh và đa thần văn nhất hệ trở thành tử địch, bọn họ nhằm vào sư huynh, nội bộ phe mình… Nói khó nghe thì hầu hết mọi người gặp chuyện không liên quan đến mình thì đều tỏ vẻ cao cao tại thượng!” Lưu Hồng lắc đầu thở dài rồi lại nói: “Cứ tếp tục như vậy, thanh danh của sư huynh sẽ bị bôi nhọ hoàn toàn, mà những người tiến vào bí cảnh lần này đều là hạt giống các đại phái hệ, sư huynh muốn đắc tội tất cả sao? Cho dù không phải do sư huynh làm, có ai tin sao? Có người nghe không?” Lưu Hồng bất đắc dĩ nói: “Sư huynh, nghe sư đệ khuyên đi, đừng xen vào nữa, hiện tại ta cùng ngươi tu luyện, chuyện lúc trước ta không biết tình huống, nhưng từ giờ trở đi, chúng ta cùng nhau tu luyện, thậm chí gọi thêm vài vị sư đệ cùng tới tu luyện, chẳng lẽ xảy ra chuyện vẫn là trách nhiệm của sư huynh ngài ư?” Ánh mắt Chu Bình Thăng lóe sáng, gật đầu: “Ngươi nói có lý, nhưng ta không cam lòng, ta không phục, có vài kẻ khinh người quá đáng!” Hắn không cam lòng! Lúc này Hồ Văn Thăng xuất quan lại muốn chiếm lợi, hắn thật sự không phục! Hắn trả giá rất nhiều vì đơn thần văn nhất hệ! Hồ Văn Thăng làm cái gì? Y chẳng làm cái gì cả! Y thanh thản ổn định tu luyện tới Đằng Không, sau khi bị Bạch Phong đánh bại, thanh thản ổn định tu luyện tới Lăng Vân, ra ngoài lại ngồi hưởng thành quả, trực tiếp tiến vào bí cảnh. Thiên hà cát dùng để mở ra bí cảnh năm nay, có một phần là do Chu Bình Thăng hắn cống hiến. Vậy mà Hồ Văn Thăng lại bỏ đá xuống giếng, đáng giận! Nhìn Lưu Hồng, Chu Bình Thăng biết Lưu Hồng không phải người tốt, đại khái cũng cảm nhận được nguy cơ. Lúc trước độ tín nhiệm của mình giảm sút, cho nên Lưu Hồng được trọng dụng. Hiện giờ, Hồ Văn Thăng xuất quan, địa vị của Lưu Hồng cũng nguy ngập! Hắn biết, hiện tại Lưu Hồng mới là người trên cùng một chiếc thuyền với mình! Lưu Hồng nguyện ý làm chứng cho mình chỉ là để chống lại Hồ Văn Thăng, mà không phải thật sự muốn giúp mình… Hắn hiểu điều này, cho nên hắn cảm thấy Lưu Hồng thực sự muốn giúp mình, không có ích lợi thì ai giúp ngươi, chuyện này thực bình thường. Cho nên Lưu Hồng đột nhiên nhảy ra muốn chứng minh cho mình cũng là việc hợp lý. “Lưu sư đệ……” Lưu Hồng ngắt lời hắn, nghiêm mặt nói: “Sư huynh, núi xanh còn đó lo gì không có củi đốt! Nếu tiếp tục nháo tiếp, vài vị Các lão cũng không có ấn tượng tốt với ngươi! Có một số việc chúng ta có thể từ từ tính, hôm nay sư huynh làm ầm ĩ khắp nơi. Nếu tiếp tục như vậy thì sẽ làm xấu hỏng nhân duyên!” Gã nhỏ giọng: “Chúng ta gọi thêm vài người cùng tìm một chỗ tu luyện, thậm chí cả đệ tử Quách Thánh Tuyền của Hồ Văn Thăng! Đến lúc đó xảy ra chuyện, người khác có khả năng nói dối, học sinh của y lại có thể nói dối bôi nhọ y sao?” Lưu Hồng cười lạnh: “Dã tâm của Hồ Văn Thăng không nhỏ, cũng không nhìn xem mình có khả năng hay không, những năm gần đây chỉ đấu với Bạch Phong một lần, lại thua quá thảm, mà ta đấu với Bạch Phong ngần ấy năm, kết quả mấy năm trước y còn trào phúng ta vô năng!” Gã thực phẫn nộ! Giờ phút này Chu Bình Thăng đồng cảm như bản thân mình cũng bị! Đúng, mấy năm trước hắn cũng từng nói Lưu Hồng vô năng, nhưng hôm nay ngẫm lại, Lưu Hồng vô năng sao? Không phải! Ngược lại gã rất lợi hại! Người bình thường thì đã sớm bị Bạch Phong áp cho không dám ngẩng đầu, Lưu Hồng còn có thể làm Bạch Phong chịu thiệt vài lần đã là không tồi. Hồ Văn Thăng đấu với đối phương một lần, kết quả thua thảm, y còn không biết xấu hổ ra tranh cái gì? “Sư đệ nói không sai!” Chu Bình Thăng gật đầu, “Vậy tìm vài người cùng đi tu luyện.” “Sư huynh, gọi thêm vài vị Đằng Không tập hợp đi!” Ánh mắt Lưu Hồng lóe sáng: “Cho y nháo! Hẳn là y sẽ không dám tiếp cận chỗ Đằng Không tu luyện, chờ y làm ầm ĩ nửa ngày, cuối cùng chúng ta đều ở bên nhau, người duy nhất làm được việc đó chỉ có hai người, là y và Hạ Ngọc Văn! Ngươi nói xem, khi đó mọi người sẽ cảm thấy là y hay là Hạ Ngọc Văn làm?” Lưu Hồng đề ra ý kiến. Trong lòng thầm vui! Gã muốn xem kịch! Tụ tập tất cả Đằng Không bên nhau, Tô Vũ thỏa sức đi lăn lộn, không trêu chọc Hồ Văn Thăng cùng Hạ Ngọc Văn là được, hai tên này đại khái cũng không có tâm tư quản hắn. Còn Chu Bình Thăng đã khẳng định Hồ Văn Thăng gây chuyện. Mà Hồ Văn Thăng lại chắc chắn là Chu Bình Thăng làm. Chẳng sợ cuối cùng chứng minh cả đám người ở cùng Chu Bình Thăng, với tính cách của Hồ Văn Thăng, không chừng y sẽ tưởng Chu Bình Thăng thu mua bọn họ, cùng nhau làm giả chứng cứ bôi nhọ y! Việc này nói không rõ. Trừ khi chứng minh là Hạ Ngọc Văn hoặc là Tô Vũ làm. Tô Vũ… Ta còn không tin nổi, các ngươi tin được sao? Hơn nữa chưa chắc tên hỗn đản Tô Vũ kia đã bại lộ. Dựa theo lời Chu Bình Thăng nói, động tĩnh mấy lần hấp thu trước có thể so với Lăng Vân, với tốc độ của Tô Vũ, gã cảm thấy cùng lắm chỉ bằng tốc độ hấp thu của Đằng Không tam tứ trọng, sao so được với Lăng Vân. Dù trong lòng hồ nghi, gã cũng lười nhiều lời. Phải dụ người đi, cho Tô Vũ cơ hội lộng hành. Muốn xem náo nhiệt thì đừng ngại chuyện lớn! Dù sao gã cũng chỉ là người xem, hơn nữa đã tới Đằng Không đỉnh phong, hiện tại gã cũng không muốn đột phá tại đây, cũng không định tu luyện, cùng lắm thì uẩn dưỡng thần văn một chút mà thôi. …… Hiệu suất làm việc của Lưu Hồng vẫn rất nhanh. Chu Bình Thăng thật sự bị gã lừa dối đi kêu người cùng nhau tu luyện để làm chứng cho hắn! Đương nhiên hắn không nói rõ, dù sao gọi mấy người kia tập trung, không cho bọn họ rời đi, để bọn họ đều thấy lão tử vẫn luôn ở cùng bọn họ, nếu xảy ra chuyện thì cũng không phải lão tử làm! ...... Tô Vũ nhanh chóng thu được truyền âm. Hắn lộ vẻ mặt mờ mịt. Đơn giản như vậy sao? Má! Bí cảnh to như vậy, hiện tại chỉ có nơi Hồ Văn Thăng và Hạ Ngọc Văn tu luyện là không thể động đến, thế thì khỏi đi luôn, vậy chẳng phải là nói, hiện tại nơi này là thiên hạ của chính mình? Còn những người khác… Tô Vũ không quá để ý. Không đến Đằng Không, mình để ý làm gì. “Cứ tưởng phải đến ngày mai mới có cơ hội tu luyện thật tốt, ai ngờ hiện tại đã có cơ hội thoải mái hấp thu rồi!” Tô Vũ vui mừng! Giờ phút này hắn đã khai mở được 58 cái Thần Khiếu! Mà thời gian vào đây đã qua gần 12 tiếng đồng hồ. Hắn đã mở ra 14 Thần Khiếu, sau đó vì chạy ngược chạy xuôi, tốc độ hơi chậm. Dù thế, thời gian nửa ngày khai 14 Thần Khiếu, tốc độ đó cũng nhanh tới dọa người! Tô Vũ nhếch miệng cười, đây là thiên hạ của lão tử! Một lát sau, trong bí cảnh xuất hiện một khu vực chân không. Tô Vũ không ở lại lâu, hắn hấp thu một lần hết sạch, sau đó liền trốn đến chỗ Trương Hào, khiêm tốn tu luyện. Nửa giờ sau, Tô Vũ lại xuất động lần nữa, thổi quét một phương rồi tiếp tục chạy đến chỗ Trương Hào tránh né."
}