{
  "chapter_name": "Chương 292: Tu Tâm Các Ra Mặt, Hạ Hổ Vưu Bị Tóm!",
  "content": "\"Phải, còn ba cái thần văn nữa...\" Tô Vũ thành thật đáp. \"Hử?\" Ánh mắt Bạch Phong khẽ động, \"Ba thần văn? Ngươi không phải nói một đao là giải quyết xong rồi à?\" \"Đúng vậy, ta dung hợp ba thần văn vào trong văn binh, sau đó một đao đánh bại hắn...\" \"Dung hợp?\" Bạch Phong phút chốc giật mình! Ngươi dung hợp thần văn? Tô Vũ vội ho một tiếng, giải thích: \"Lão sư, ta có nắm chắc mà, ta đã sớm dung hợp qua một lần rồi, trước đó khi sát hạch vào cao đẳng học phủ, ta đã thử dung hợp chữ \"Lôi\" và chữ \"Máu\", sau đó thành công, cho nên kết quả kiểm tra mới không tồi...\" Bạch Phong không nhịn được mà muốn mắng chửi người! Cho tới bây giờ ngươi đều không hề nói với ta rằng ngươi đã sớm dung hợp được thần văn! Quỷ khốn nạn! Ngươi thế mà đã sớm dung hợp được! Anh thật sự không biết việc này, anh chỉ biết là Tô Vũ kiểm tra không tệ, ở cửa ải Văn Minh Chí thi được điểm rất cao, anh vẫn tưởng rằng là do hai thần văn hỗ trợ cho nên cũng không hỏi nhiều. Kết quả bây giờ Tô Vũ lại nói cho anh biết, hắn đã sớm dung hợp được thần văn. Tiểu quỷ khốn nạn, không phải người chết thế mà ngươi giữ bí mật như vậy làm gì? Ghi chép trên sát hạch cũng không ghi chép rằng Tô Vũ đã dung hợp thần văn, cho nên trừ mấy vị giám khảo ngày đó, sợ rằng không ai biết đến việc này. Bạch Phong đè xuống xao động trong lòng, đè xuống tâm tư muốn đánh nổ đầu Tô Vũ, nhẹ nhàng xoa xoa đầu hắn, dọa cho sắc mặt Tô Vũ trắng bệch, lão sư sao thế này? Lão sư lại muốn nổi điên à? \"Dung hợp... Ngươi đã sớm dung hợp thần văn, lần này còn dung hợp ba thần văn với nhau?\" \"Không tính là dung hợp triệt để.\" Tô Vũ thận trọng đáp: \"Ta chỉ là đơn giản chồng chất, đặc tính đều không có thể phát huy ra hết được, dựa theo ta nghĩ thì hẳn là trước tạo huyễn cảnh mê hoặc Trần Khải, sau đó dùng lôi đình tê liệt y, tiếp nữa mới một đao giết y... Ấy, không phải giết y mà là hạ gục y!\" Tô Vũ chân thành nói: \"Ba thần văn có đặc tính không giống nhau, hẳn là nên đồng thời phát huy ra, kết quả lại không có. Văn binh đả thương y xong hẳn là nên phát huy đặc tính hút máu, kết quả cũng không luôn...\" Tô Vũ tự kiểm điểm: \"Cho nên chẳng qua là ta đơn giản chồng chất thần văn, còn không tính chân chính là dung hợp, lão sư, ta nói có đúng không?\" \"Đúng!\" Bạch Phong mệt tâm vô cùng, ngươi nói hết lời ta định nói rồi, ta còn nói cái gì nữa đây? \"Cho nên, tiếp theo lão sư sẽ dạy ngươi dung hợp thần văn chân chính là thế nào!\" Bạch Phong dời đi chủ đề, không hỏi tới nữa, anh sợ chính mình hỏi tiếp nữa thì trái tim sẽ nổ tung. Tiểu tử này... Tiểu tử này trước cuối năm thật sự không có hi vọng tiến vào Bách Cường bảng sao? Chưa hẳn đâu! Vào lúc này, những mất mát của ngày hôm qua trong anh cũng đã tiêu biến hết, dù Tô Vũ không có thiên phú ở vạn tộc thần văn, thậm chí không thể phác hoạ vạn tộc thần văn thì lại có làm sao! Tiểu tử này dù cho không thể đi đến vô địch thì một khi trở thành Sơn Hải cảnh, cũng sẽ là cường giả của Sơn Hải cảnh. Lại nói, Tô Vũ cũng chưa xem được vạn tộc thần văn mấy lần, ai biết thiên phú của hắn rốt cuộc là như thế nào. \"Đi, cùng đi với ta tới Tàng Thư các.\" \"Lão sư, không đi đòi tiền nữa à?\" \"Quá nóng nảy, ngày mai rồi đi, đêm nay nếu chúng không chuyển cho ngươi thì ngày mai ta cùng ngươi đi đòi tiền!\" Bạch Phong quyết định, vẫn nên cho họ một chút thời gian, không thể lộ ra dáng vẻ quá cấp thiết. Cứ như thể là mình chưa thấy điểm công huân bao giờ vậy! Tô Vũ gật đầu, được rồi, vậy thì lại cho bọn họ thêm một đêm. Ngày mai nếu còn không đưa tới, ta sẽ dẫn lão sư tới cửa đòi nợ! Dứt lời, Tô Vũ vừa đi theo Bạch Phong ra ngoài, vừa thận trọng nói: \"Lão sư, ta hạ gục Trần Khải chính là dùng《 Phá Thiên Sát 》.\" \"Ồ.\" Bạch Phong gật gật đầu, lạnh nhạt hỏi: \"Có cơ duyên lấy được hay là tự mình đổi?\" \"Cơ duyên, trước đó ta nhặt được một bản《 Phá Thiên Sát 》 ý chí chi văn...\" Khóe miệng Bạch Phong co giật. Không biết thì còn tưởng rằng ngươi đang nói láo đấy! Đương nhiên, anh biết rõ nội tình, biết là Tô Vũ nói thật, bất quá việc này nếu nói ra đại khái sẽ không ai tin. \"Ta biết rồi, hôm sau đưa cho ta 200 điểm công huân, ta giúp ngươi đi đăng ký.\" Tô Vũ gật gật đầu, cũng không có ý kiến gì, hắn chỉ có chút hiếu kỳ hỏi: \"Lão sư, 200 điểm công huân đó là cho ngươi, hay là cho học phủ?\" \"Cho học phủ!\" Bạch Phong giải thích cho Tô Vũ hiểu: \"Truyền đạo có nhiều thứ sẽ bị hạn chế, thứ do chính chúng ta sáng tạo ra như võ kỹ, bí pháp thì có thể truyền. Nhưng công pháp như《 Chiến Thần quyết 》 hay《 Phá Thiên Sát 》thì đều là do người khác sáng tạo, bọn hắn công khai là chuyện của bọn hắn, thế nhưng muốn học thì cũng cần phải trả cho bọn hắn một ít gì đó.\" \"Ngươi không được cho phép mà truyền bá công pháp của bọn họ thì sẽ chọc ra phiền toái, trả giá một chút mà thôi, 200 điểm công huân lại đạt được địa giai võ kỹ hoặc địa giai công pháp mà người ta sáng tạo, chẳng lẽ không đáng giá à?\" Tô Vũ gật gật đầu, điều này cũng đúng. Nếu thật sự không có chỗ tốt thì mọi người chưa chắc sẽ vô tư truyền thụ công pháp của mình. Công pháp cũng không phải tự dưng mà tới, đều cần thời gian rất dài, thậm chí là nguy hiểm tới sống chết để sáng tạo ra. \"Lão sư, chúng ta tới Tàng Thư các để bái phỏng sư bá ạ?\" Tô Vũ có chút mong đợi nho nhỏ: \"Không phải sư bá rất có tiền sao?\" \"...\" Hắn rất có hảo cảm đối với vị sư bá chưa từng gặp mặt kia! Hôm nay dung hợp ba thần văn mặc dù có chút khó chịu, nhưng Tô Vũ không có cảm giác đau đớn muốn nứt đầu, hẳn là có liên quan rất lớn tới xương đầu của yên diệt thú. Vào lúc bùng nổ, Tô Vũ có thể cảm giác được vật kia đang bảo hộ biển ý chí của mình. Là một món bảo bối cực tốt! Bằng không, hiện tại Tô Vũ sẽ không có tinh thần như vậy, khả năng là ở trên lôi đài, hắn đã đau đầu muốn nứt, hỗn loạn đến té ngã rồi. \"Có tiền?\" Bạch Phong tức giận nói: \"Có tiền còn cần lấy gia sản của chúng ta bán thành tiền để bổ khuyết thâm hụt sao? Đừng nhớ mong nữa, sư bá của ngươi chỉ có mỗi miếng xương yên diệt thú kia là không tồi thôi, mặt khác... y không có đồng nào đâu, thảm hệt như chúng ta ấy!\" Tô Vũ không lên tiếng. Hắn có chút cảm động nho nhỏ, nghe giọng điệu này thì vị sư bá kia cũng là người nghèo rớt mồng tơi, kết quả còn lấy xương yên diệt thú cho mình, là người tốt a. Hai người một đường chậm rãi đi về phía Tàng Thư các. ... Mà giờ khắc này, ở gần lôi đài. Một đám quân hộ vệ bỗng nhiên xuất hiện! Cách! Còng tay bạc đã còng hai tay Hạ Hổ Vưu lại, một vị Đằng Không của quân hộ vệ nghiêm mặt nói: \"Thật to gan! Hạ Hổ Vưu, ngươi dám tụ tập đánh bạc trong học phủ, dám to gan qua mặt quy tắc của học phủ, hiện tại theo chúng ta đi một chuyến!\" Hạ Hổ Vưu ngơ ra, nửa ngày sau mới vội vàng nói: \"Đừng mà đại ca, ta không có, ta không có đánh bạc, không tin ngươi hỏi...\" Cậu vừa muốn nói chuyện, nơi xa, một vị nghiên cứu viên bỗng nhiên lắc đầu với cậu! Im miệng, bằng không thì cũng sẽ kéo chúng ta dính líu đi vào! Hạ Hổ Vưu chấn động, vị này... cũng giải quyết không được sao? Ta làm gì thế này? Nghiên cứu viên trung cấp cũng đều vô dụng rồi ư? Sau một khắc, Hạ Hổ Vưu giống như tỉnh ngộ, đột nhiên mắng to: \"Không biết xấu hổ, khẳng định là cái gã họ Vạn... Khụ khụ, đệch, ta bị hố! Vạn Minh Trạch, mẹ nhà ngươi, có phải là ngươi bán đứng ta không?\" \"Ta chỉ mở bàn cược, các ngươi thế mà không biết xấu hổ để Tu Tâm các ra mặt, còn là người sao?\" Cậu mắng to không thôi! Cậu bị người ta để mắt tới rồi! Bằng không nếu chỉ mở bàn cược mà thôi, làm sao lại khiến cho Tu Tâm các ra mặt được, vị nghiên cứu viên trung cấp kia đều không dám nhúng tay, rõ ràng là có nhân vật lớn lên tiếng. Khốn nạn! Trăm phần trăm là lão quỷ Vạn Thiên Thánh này làm, tức chết người đi được, lão quỷ này không buông tha cho cả một tiểu bằng hữu, thế mà coi được à? Vẫn xứng làm người sao?"
}