{
  "chapter_name": "Chương 764: 《 Song Ngô Hợp Khiếu Pháp 》",
  "content": "Ba, bốn tiếng sau. Tô Vũ đã vẽ ra một bộ công pháp mới dựa trên vòng tròn khiếu huyệt mà hắn so sánh và đối chiếu. Tổng cộng cần mở ra 36 cái khiếu huyệt. Hắn tìm những khiếu huyệt trùng hợp giữa các bản công pháp hữu hiệu, không ngừng thí nghiệm liên tục, cảm ứng những khiếu huyệt đó phát huy lực lượng, những cái nào hắn không cảm nhận được tác dụng lớn thì lập tức bài trừ đi. Bao gồm cả《 Dung Khiếu pháp 》cũng đều bị hắn bỏ đi mấy cái khiếu huyệt vô dụng. Cuối cùng, chỉnh lý ra vòng tròn 36 cái khiếu huyệt này. \"36 cái dựa theo quy luật, đây chính là công pháp hỗ trợ hợp khiếu thích hợp nhất, tuy rằng phương án vận hành cũng không khó để suy luận ra, bởi vì dù sao mấy bộ công pháp có sẵn ấy cũng đều có phương pháp vận hành tương tự nhau. Thế nhưng ai biết lỡ đâu có thể gặp phải nguy hiểm gì hay không?\" Tô Vũ rơi vào trầm tư, nói thật, mặc dù chỉ là tra di bù lỗ hổng, nhưng dù sao đây cũng là lần đầu tiên hắn tự mình sửa sang lại toàn bộ một bản công pháp mới, hơn nữa cũng không phải hoàn toàn quay vòng khiếu huyệt dựa theo một bản công pháp nguyên bản nào, cho nên hắn không dám tự tin khẳng định thứ mình chỉnh lý lại là hoàn hảo. Lỡ như xảy ra vấn đề, khiếu huyệt tự bạo thì coi như phiền toái lớn! Suy tư nửa ngày, ánh mắt Tô Vũ chợt sáng lên. \"Chu Hạo!\" Đúng vậy, có thể mời cậu ta tới làm vật thí nghiệm một phen xem sao. Tiểu tử này khai khiếu đủ nhiều, trong số 36 cái khiếu huyệt ở đây rất có thể Chu Hạo đã mở ra được mấy cái hoặc là hơn mười cái luôn rồi. Chỉ cần cho cậu ta chút thời gian, có lẽ rất nhanh thôi là Chu Hạo có thể hoàn thành việc mở toàn bộ 36 khiếu huyệt, sau đó thử vận hành việc hợp khiếu cho Tô Vũ quan sát một chút. Về phần có thể sai sót dẫn tới bạo khiếu hay không thì… Đó là chuyện của Chu Hạo. Nói thật, Tô Vũ vẫn có niềm tin tương đối chắc chắn với bản công pháp mới này, nhưng để chính hắn tự mình đi thử thì hắn không dám. Nổ 36 cái khiếu huyệt, dù cho không chết được thì ít nhất hắn cũng phải nằm trên giường dưỡng thương nửa năm. \"Chu Hạo tu luyện《 Thiên Sơn quyết 》, bởi vì lực đẩy quá lớn nên gần như không có khả năng hợp khiếu thành công, nếu công pháp của ta thật sự hữu hiệu, đối với Chu Hạo mà nói chính là việc cải biến cả đời cậu ta!\" \"Mà nếu nó hữu hiệu với khiếu huyệt của《 Thiên Sơn quyết 》thì đại biểu nó cũng sẽ hữu hiệu đối với những công pháp khác mà mọi người tu luyện, như vậy có khả năng chứng minh bộ công pháp này của ta là an toàn để sử dụng!\" Tô Vũ cho rằng Chu Hạo càng thích hợp đi theo con đường Chiến giả. Lần trước gặp hắn thấy ý chí lực của đối phương có chút tiến bộ, nhưng như vậy vẫn quá chậm, đến bây giờ cũng chưa vào được giai đoạn dưỡng tính. Cái tên kia hiện tại cũng chỉ là ỷ vào thân thể mạnh mẽ. Chứ nếu bàn về ý chí lực thì chỉ e ngay cả học viên trung cấp ban đều ghét bỏ cậu ta. Về phương diện ý chí lực thì thiên phú của Chu Hạo không tính là quá mạnh, nói đúng hơn là do cậu ta tiếp xúc quá muộn, ý chí lực nguyên bản cũng giống như Tô Vũ, tương đối cứng cỏi, thế nhưng lại quá yếu ớt. \"Tên kia là đồ đệ của Hạ Ngọc Văn, cậu ta sẽ không truyền ra ngoài đó chứ?\" Tô Vũ thoáng bận tâm về vấn đề này! Có lẽ nên tìm Chu Hạo nói chuyện rõ ràng, hắn cảm thấy Chu Hạo là đối tượng rất thích hợp để làm thí nghiệm, thậm chí có lẽ tương lai khi tìm ra Nguyên Thần khiếu cũng có thể tìm đối phương tới xem thử một chút, tốc độ khai khiếu của cái tên này quả thật rất nhanh. Nghe nói Hạ Ngọc Văn chỉ mới phát hiện ra Chu Hạo không bao lâu, trước đó cậu ta căn bản chưa từng tu luyện qua, thời gian ngắn như vậy mà đã khai khiếu được 144 cái, tu luyện hoàn thành《 Thiên Sơn quyết 》. Hạ Ngọc Văn không phải là lão sư hợp cách! Nếu đưa Chu Hạo đến Chiến Tranh học phủ, dù cho trùng tu thì cũng sẽ rất mau tiến vào Vạn Thạch, hoặc là Đằng Không. Kết quả Hạ Ngọc Văn lại dẫn cậu ta tới Đại Hạ Văn Minh học phủ, phí phạm thiên phú tu luyện thân thể của cậu ta. Rất nhiều người đều có chút tiếc nuối xen lẫn đồng tình, thế nhưng đây là học sinh của Hạ Ngọc Văn, không ai tiện nhúng tay vào việc này. \"Nếu để Chu Hạo theo học Chiến Tranh học phủ thì có lẽ tiểu tử ấy sẽ là một Hoàng Đằng thứ hai.\" Hoàng Đằng chính là vị thiên tài của Đại Hạ Chiến Tranh học phủ. Là người đã treo Bạch Phong lên đánh mấy lần. Vị này Tô Vũ đã từng nghe người ta nhắc tên rất nhiều lần, bây giờ đối phương đã sớm là cường giả Lăng Vân cảnh, không còn ở lại học phủ, nghe nói y đã đi ra tiền tuyến, dũng mãnh chinh chiến tại Chư Thiên chiến trường. Nghĩ tới đây, Tô Vũ không khỏi cảm thấy hơi nhớ cha mình, Bạch Phong và Liễu lão sư. Hắn thở dài một hơi, tạm gác lại chuyện đó sang một bên, thầm nghĩ phải mau chóng đi tìm Chu Hạo nói chuyện. Còn về phần Tô Vũ thì đương nhiên hắn sẽ không mạo hiểm. Quỷ mới biết con đường suy luận của hắn đến cùng có chính xác hay không! Lỡ đâu lại có xung đột dẫn tới nổ khiếu huyệt thì làm sao bây giờ, có lẽ hắn nên tìm Triệu lão sư nhờ ông ấy xem xét lại một thoáng, như vậy thì sẽ càng chắc ăn hơn, sau đó mới để Chu Hạo tới thử hiệu quả. Ai, ta quả nhiên là người trượng nghĩa! Trong lòng Tô Vũ thầm cảm khái. Còn về chuyện Chu Hạo rốt cuộc có đáp ứng hay không thì phải để cậu ta tự mình quyết định. Nhưng Tô Vũ cảm thấy quá nửa là cậu ta sẽ đồng ý, cái tên kia chính là ngoan nhân. Vả lại muốn thay đổi vận mệnh của mình mà không chịu mạo hiểm thì làm sao được! \"Công pháp mới ra lò này dùng để phụ trợ việc hợp khiếu, sau này chắc chắn sẽ nổi danh, phải đặt cho nó một cái tên mới được.\" Tô Vũ sờ cằm, trầm ngâm một hồi, chợt nở nụ cười, hào hứng hô lên: \"Gọi là《Song Ngô Hợp Khiếu Pháp 》đi, sư tỷ và Ngô Lam mà biết thì chắc là sẽ vui lắm, chắc chắn sẽ hận không thể cả một đời làm việc không công cho mình...\" Đối với hai vị này, Tô Vũ đương nhiên hiểu rõ tính tình. Phải mềm mỏng! Phải dỗ dành! Phải cho kẹo ngọt! Phải làm cho các nàng cảm thấy, các nàng rất lợi hại, rất trâu bò, vai trò của các nàng đều rất trọng yếu, dù cho có bắt bọn họ làm không công thì cũng phải làm cho cả hai cảm thấy trong lòng vui sướng, thoải mái, chỉ hận không thể cả đời đều đi theo đóng góp công sức cho hắn. Một bản công pháp có khả năng lưu truyền cả Nhân cảnh, cải biến lĩnh vực của toàn bộ Chiến giả, bản công pháp ấy tên là《 Song Ngô Hợp Khiếu Pháp 》, chuyện này chắc chắn sẽ làm bọn họ cười sướng tới phát điên mất! Tô Vũ nghĩ đi nghĩ lại, chính hắn cũng phì cười. Có phải hắn quá xấu rồi hay không? Người ta làm việc không công coi như xong, ngược lại còn phải tự bỏ tiền túi ra, tự bỏ tiền túi ra coi như xong, thậm chí hắn còn muốn hai cô ngốc kia phải cam tâm tình nguyện làm như thế, ai, quan trọng là lắm lúc hắn còn không vừa mắt bọn họ kia kìa. \"Hết thảy cũng là vì nhân tộc quật khởi!\" Tô Vũ nói thầm một câu. Đúng vậy, tất cả cũng là vì nhân tộc. Trên thực tế, một bản công pháp lưu danh muôn đời như vậy, đối với vô số người cũng xem như cực kỳ đáng giá, cực kỳ trân quý! ... Tô Vũ lại tới sở nghiên cứu của Triệu Lập. Triệu Lập cũng không nói nhảm, hắn vừa đến, ông đã trực tiếp đóng cửa, mở ra cấm chế phòng ngừa nhìn trộm và nghe lén. \"Nói đi, có chuyện gì?\" Không có chuyện gì thì tiểu tử này tuyệt đối sẽ không mò đến đây. Triệu Lập kỳ thật chẳng những không hề cảm thấy không ổn, mà ngược lại còn hết sức tán thưởng điểm hiểu chuyện này của Tô Vũ. Không có việc quan trọng thì ngươi cứ lui tới chỗ ta làm gì? Lôi kéo làm quen? Rảnh đến điên rồi à? Thời gian của người nào mà không quý giá, không có việc gì thì ngươi đi xem sách tu luyện không tốt hơn sao? \"Lão sư, ta hỏi một vấn đề, cảnh giới thân thể của ngài là gì?\" \"Lăng Vân, làm sao vậy?\" Triệu Lập thuận miệng đáp: \"Chiến Giả đạo, Đằng Không tẩy tủy hoán cốt, Lăng Vân nguyên khí cửu biến, ta hiện tại là nguyên khí bát biến, xem như Lăng Vân bát trọng.\" Ông là Lăng Vân bát trọng trên phương diện thân thể, bất quá Văn Minh sư không quá để ý cái này. Cho nên với mọi người bên ngoài, ông vẫn là Lăng Vân thất trọng."
}