{
  "chapter_name": "Chương 86: Bị Cuốn Vào Trận Chiến",
  "content": "Tô Vũ không đi theo bất kỳ tiểu đội nào, hắn ở sau cả hai đội đại khái chừng 300 mét, chú ý cẩn thận tiến lên từng bước. Hắn không định làm tiên phong, mà là quan sát ở phía sau xem có thể tìm chỗ hở nào hay không. Ai cũng không biết rốt cuộc Vạn Tộc giáo có bao nhiêu người, tin hồi báo nói là 3 người, nhưng chỉ cần là kẻ làm việc lâu năm ở Tập Phong bộ, tất cả mọi người đều hiểu rõ tin tức ấy chưa hẳn đã chuẩn xác. 3 người, đây chẳng qua là thứ ngươi thấy. Có lẽ bên trong còn ẩn giấu nhiều hơn! Hằng năm bởi vì tin tức không đủ chuẩn xác, Tập Phong bộ hy sinh không phải chỉ một hai người, đây cũng là chuyện không cách nào tránh khỏi. Dù chỉ có 3 người, bỗng nhiên xuất hiện một vị Vạn Thạch hoặc là Đằng Không, thì đó cũng là phiền toái rất lớn. Vạn Thạch còn có hi vọng giải quyết, Đằng Không thì thật sự tiêu đời, chỉ có thể tự nhận bản thân mình không may. ... Ở nơi xa, có một tiểu viện nhỏ trông rất bình thường xuất hiện ở trước mắt mọi người. Ngôi nhà này thoạt trông phổ thông không khác gì nhà ở vùng ngoại ô, phụ cận viện nhỏ còn có một số vườn rau, nhìn qua đó còn có thể thấy màu xanh lá tươi mát. Chung quanh căn viện nhỏ hết sức khoáng đạt, Vạn Tộc giáo cực kỳ ưa thích hành động ở trong môi trường này. Một khi người tới với quy mô lớn, chúng sẽ phát hiện rất nhanh, rồi sau đó cấp tốc thoát đi. Tập Phong đường đối đầu với đối phương không phải lần một lần hai, kinh nghiệm cũng hết sức phong phú, nếu không phải Tô Vũ vẫn luôn nhìn chằm chằm vào họ thì giờ phút này chỉ sợ đã mất tung tích từ lâu, khó mà thấy nổi bọn họ đang ở đâu. 30 người đều ngụy trang phủ phục tiến lên, Tô Vũ cũng không dám ló đầu, ngồi xổm ở một cái hố nhỏ chờ đợi. Phía đầu đội ngũ, đội trưởng nằm rạp người bò dần tới trước, thi thoảng lại cẩn thận quay đầu nhìn thoáng qua, không thấy bóng dáng Tô Vũ đâu thì mới nhẹ nhàng thở ra. Kỳ thật y hết sức lo lắng Tô Vũ sẽ tùy tiện bại lộ chính mình, thế thì cũng rất dễ bại lộ hành tung của bọn họ. Trước đó tuy y đã nhắc nhở vài câu, nhưng thật ra trong lòng y vẫn luôn lo lắng đối phương không nghe lời, hiện tại xem ra Tô Vũ vẫn rất biết điều, dù sao cũng là con trai của Tô Long, cha là quân nhân, Tô Vũ cũng sẽ không có ngạo khí của đám văn nhân Đại Hạ phủ kia. ... Tay nắm chặt đao, Tô Vũ nhẹ nhàng thở dốc, hắn cố gắng điều chỉnh hô hấp, trong lòng dâng lên chút kích động nho nhỏ. Rất nhanh, hắn liền ép mình phải trấn định lại. Cũng không phải là lần đầu tiên hắn đi phục kích kẻ địch, trước đây hắn còn từng giết mấy tên Thiên Quân cảnh cơ mà. Vào thời khắc này, đoàn quân cách tiểu viện đại khái còn chừng 100 mét, người của Tập Phong đường đã không thể tiếp tục che lấp hành tung, đội trưởng đưa tay, những người khác đồng loạt đứng lên! Không ai lên tiếng kêu hàng, 30 người cấp tốc lao vào hướng viện nhỏ hệt như một cơn gió lốc. \"Tập Phong đường tới!\" Một tiếng quát chói tai vang lên, trong tiểu viện có người của Vạn Tộc giáo đang theo dõi, tới tận bây giờ kẻ đó mới phát hiện có người tới, xem xét liền biết đối phương là quân lính của Tập Phong đường. \"Rút lui!\" Một tiếng quát vang lên, sau một khắc, trong tiểu viện nhảy ra năm sáu thân ảnh, không phải chỉ có ba người! Những người này cũng có kinh nghiệm, phá vây từ đủ mọi hướng. Người nào không may sẽ bị Tập Phong đường đuổi kịp. Đây cũng là đạo lý sinh tồn của chúng, thực lực không bằng đối phương thì mau chóng trốn đi không chút do dự, có thể chạy một người thì tốt một người, người nào bị giết thì coi như kẻ đó xui xẻo, chẳng ai có thể quản được. Tập Phong đường thì khác, bọn họ không dám chia binh, cũng không muốn tùy tiện tách đội. Chia người ra thì chiến lực của họ cũng không quá mạnh, rất dễ dàng bị Vạn Tộc giáo đánh tan. Cho nên tiểu đội 30 người hình thành ba vòng vây. Những người khác tức thì có cơ hội chạy trối chết! Quả nhiên, đội trưởng Tập Phong đường cũng không truy sát toàn bộ, mà là mau chóng chỉ huy quân lính hình thành 10 người một nhóm, trong đó có hai nhóm truy sát bên ngoài, còn đội trưởng tự mình mang theo một nhóm đạp cửa viện ra, tức tốc vọt vào. Tô Vũ ở đằng sau quan sát tình hình, dù cách xa mấy trăm mét nhưng khiếu huyệt ở mắt hắn đã mở nên cũng có thể thấy rõ. Nhìn thấy Tập Phong đường hành động, Tô Vũ cũng có chút thu hoạch. Đổi thành chính mình, vừa rồi có lẽ đã trực tiếp dẫn người truy sát những kẻ chạy trốn, chỉ sợ nhất thời không nghĩ tới trong tiểu viện có khả năng còn có kẻ địch ẩn núp. \"Là do kinh nghiệm của ta còn non kém.\" Tô Vũ cũng không tự coi nhẹ mình, loại kinh nghiệm này chỉ trải qua mấy lần, hắn rất nhanh liền có thể thuần thục nắm giữ. Hai nhóm quân lính bên ngoài đã đuổi kịp kẻ địch, bắt đầu lập đội vây giết. Tiếng binh khí va chạm trong chớp mắt liền vang lên. Thực lực của Tập Phong bộ mặc dù không tính là quá mạnh, nhưng lại phối hợp với nhau vô cùng tốt, Tô Vũ phán đoán kẻ bị vây lại tối thiểu cũng là Thiên Quân ngũ lục trọng, nhưng cơ hồ là trong vài giây, đối phương đã bị giết chết! Mà trong nhóm mười người hình như không có ai là Thiên Quân thất trọng cả. Tô Vũ nhìn thoáng qua liền không quan tâm tới họ nữa, hắn đảo mắt quan sát qua bên khác. Vừa mới rồi nhảy ra năm sáu người của Vạn Tộc giáo, hiện tại đã có hai kẻ bị giết chết ngay tại chỗ, hai nhóm Tập Phong bộ còn đang tiếp tục đuổi giết, bất quá vẫn còn có cá lọt lưới. Những tên Vạn Tộc giáo kia chạy cũng nhanh, vừa rồi còn có thể thấy bóng người, Tô Vũ chỉ mới quay qua quay lại một cái đã không thấy đâu nữa. \"Lần này Vạn Tộc giáo lựa chọn địa phương kỳ thật không tốt lắm, tầm mắt khoáng đạt, kẻ địch xuất hiện là dễ dàng phát hiện, nhưng chạy trốn cũng rất phiền toái, hẳn là nên lựa chọn địa hình càng dễ đào tẩu hơn mới phải.\" Tô Vũ vừa ngẫm nghĩ vừa tổng kết kinh nghiệm cho mình, biết đâu sau này lại có lúc cần dùng tới. \"Chỗ ta lựa chọn ẩn núp cũng không ổn, phía sau có Tập Phong đường thì đối phương chưa hẳn dám chạy qua bên đây, cũng không nhất định có thể chạy tới, dĩ nhiên, ta chẳng qua là nhặt nhạnh chút kẽ hở, an toàn là số một.\" Tô Vũ đang miên man nghĩ ngợi, bỗng trong tiểu viện truyền đến một tiếng kinh hô! Sau một khắc, lại có thêm vài thân ảnh nhảy ra. Quả nhiên, bên trong còn có người! Lần này hai nhóm nhỏ bên ngoài căn nhà đã đi xa, không còn ai ngăn cản, bóng người vừa đào thoát ra khỏi tiểu viện liền chạy thẳng về phía địa phương mà Tô Vũ đang ẩn núp. Tô Vũ lập tức nín thở, ngón tay vô thức đâm sâu vào lòng bàn tay! Đến rồi! \"Tốc độ này... Cảm giác không khác tên lần trước ta truy sát lắm, là Thiên Quân lục trọng?\" Ở phía sau, vị đội trưởng của Tập Phong đường thoát ly đội ngũ, vừa vội vã truy giết tới, vừa lớn tiếng quát: \"Người phía trước bỏ vũ khí xuống, đưa tay chịu trói, bên trên đã thay đổi chính sách, tội ác của Vạn Tộc giáo không sâu, có thể đưa đến Chư Thiên chiến trường tham dự chiến tranh, sẽ không bị giết!\" Tô Vũ vừa nghe thế liền ngạc nhiên, nhưng chỉ thoáng qua vài giây hắn liền hiểu rõ, hẳn là ngài ấy đang cố tình làm tan rã ý chí đối phương. Phía trên không có mệnh lệnh như vậy! Chí ít Tô Vũ chưa từng nghe phong phanh có ai nhắc tới điều tương tự. Chính sách của Đại Hạ phủ vẫn là tất sát! Giáo chúng của Vạn Tộc giáo người người biết, khi bị Đại Hạ phủ bắt được hẳn phải chết không nghi ngờ, cho nên bình thường đều là tử chiến đến cùng, chính vì thế độ khó của chiến đấu sẽ gia tăng, không biết cái tên này có chịu tin tưởng hay không. Rất rõ ràng, đối phương không hề tin lời đội trưởng nói! Gã vẫn đang cắm đầu tiếp tục chạy trốn. 200m, 100m... Gã càng lúc càng chạy tới gần chỗ Tô Vũ, bất quá hướng đi có chênh lệch chút ít. Tô Vũ ngồi xổm, lặng lẽ dịch sang bên. Rất nhanh, người nọ đã đến, cách Tô Vũ chỉ còn có mấy chục mét. Tô Vũ đứng lên, nâng đao ngang ngực, nguyên khí cấp tốc ngưng tụ, thân đao phát ra hào quang nhỏ yếu, toàn thân đao tụ nguyên khí, đột ngột hét lớn: \"Dừng lại!\" Phục sát đã không có khả năng. Vậy cũng chỉ có thể cường sát! \"Khai Nguyên?\" Gã chạy trốn kia cũng lộ vẻ mặt kinh hãi! Khai Nguyên cảnh! Không mặc chế phục của Tập Phong bộ, đây là... người qua đường? Một Khai Nguyên cảnh mà dám ngăn gã? Điên rồi chắc? \"Đừng hòng chạy!\" Tô Vũ hét to, \"Ngăn lại ngươi, ta liền có thể kiếm điểm công lao, sát hạch sẽ thêm điểm!\" \"Muốn chết!\" Người kia cũng không nói nhảm, miễn cho chậm trễ thời gian bị đuổi kịp, gã lập tức đề đao chém thẳng về phía Tô Vũ."
}