{
  "chapter_name": "Chương 366: Ta Sẽ Dập Đầu Bồi Tội Với Lưu Lão Sư",
  "content": "Dưỡng Tính viên. Tô Vũ không vội vã đi tìm Lưu Hồng, mà là tìm một người khác, Lâm Diệu. ... \"Lâm Diệu đồng học.\" Sau khi cửa mở ra, Tô Vũ nhìn thấy Lâm Diệu lâm vào trong cảnh mù mờ khó hiểu, trên mặt hắn liền nở nụ cười, thành khẩn nói: \"Hôm nay ta tới là muốn xin lỗi ngươi!\" \"...\" Lâm Diệu lại càng thêm ngơ ngác. Hôm nay xảy ra chuyện gì sao? Mặt trời mọc lên từ phía tây à? Tô Vũ... Tới nói lời xin lỗi với gã? Tô Vũ nói khẽ: \"Mấy ngày nay, ta trằn trọc trắng đêm khó ngủ. Ngày đó, ta không nên nhục nhã Lâm huynh như thế, ta đã biết ngày đó Lâm huynh thật sự bị người ta hãm hại, là do Trần Khải làm.\" Vẻ mặt Lâm Diệu biến đổi, cắn răng đáp: \"Chính là y! Tô Vũ, tên hỗn đản Trần Khải kia rất đáng chết.\" Bất quá... gã vẫn không hiểu Tô Vũ muốn làm gì. Tô Vũ cầm trong tay nguyên liệu trước đó mà Trịnh Vân Huy chi tiền ra mua ở đạo quán còn dư lại, thành khẩn nói: \"Lần trước ta thắng Lâm huynh 300 điểm công huân, công huân ta đều dùng hết rồi, những vật này giá trị mặc dù không đáng 300 điểm công huân, nhưng có thể đền bù tổn thất một ít...\" Lâm Diệu choáng váng! Tình huống gì đây? Đến bây giờ gã đều ngơ ngác luôn rồi! Tô Vũ chân thành nói: \"Oan gia nên giải không nên kết, ta và Lâm huynh có thâm cừu đại hận gì sao?\" Lâm Diệu lắc đầu. \"Có ranh giới khúc mắc gì không thể bước qua được không?\" Lâm Diệu lại lắc đầu. Tô Vũ nói khẽ: \"Đơn thần văn, đa thần văn, cũng là phân tranh từ thế hệ trước, chúng ta mới nhập học, mục đích lớn nhất là gì? Mạnh lên! Chỉ có mạnh lên mới là mục đích cuối cùng của chúng ta, vậy ngươi nói xem, hai chúng ta mà kết thâm cừu đại hận, đôi bên liệu sẽ thu hoạch được cái gì?\" \"...\" Lâm Diệu không phản bác được, lời đều bị ngươi nói hết rồi. Nhìn một chút đồ mà Tô Vũ lấy ra, rối loạn linh tinh cái gì cũng có, bất quá Lâm Diệu cũng xem như có hiểu biết, nhìn sơ một chút thì chừng này tối thiểu cũng phải được 100 - 200 điểm công huân. Không thể xem là ít được! Gia cảnh Tô Vũ không giàu có, lần trước mặc dù kiếm không ít, nhưng đối với tu giả mà nói, bao nhiêu điểm công huân cũng đều không đủ. Có thể lấy ra nhiều đồ như vậy cũng không dễ dàng. Xem ra hắn tới xin lỗi là rất có thành ý! Không phải là loại chỉ được cái nói cho suông miệng. Lâm Diệu càng nghĩ lại càng thấy xấu hổ, lại có chút không an tâm, nhịn không được hỏi: \"Tô Vũ, ngươi nói thẳng đi, ngươi muốn làm gì?\" Tô Vũ muốn nói lại thôi, nửa ngày sau mới lên tiếng: \"Ta muốn đi gặp Lưu lão sư, ta chẳng qua chỉ là học viên, đừng ép ta nữa.\" Tô Vũ cười khổ: \"Ta không muốn làm lớp trưởng lớp cao cấp, quá mệt mỏi, gần đây ta không có cả thời gian tu luyện. Nhưng ta không thể đột ngột đến chỗ Lưu lão sư, nếu ta tùy tiện đi bái phỏng, Lưu lão sư chỉ sợ sẽ không để ý đến ta, dù sao lần trước ta làm mất mặt mũi của ngươi, ngài ấy đại khái cũng sẽ không cho ta thái độ dễ chịu.\" Tô Vũ thành khẩn nói: \"Ta vốn là muốn đi tìm Lưu Hạ nhưng mà y lại không để ta vào mắt, ta cũng không ngu mà tự đi rước lấy nhục, những ngày qua, ta cũng đã có chút hiểu rõ về Lâm huynh, trên bản chất, ngươi giống như ta, cũng là vì mạnh lên mà nỗ lực, tinh huyết Phá Sơn ngưu lần trước cũng là vì mạnh lên...\" \"Chúng ta là cùng một loại người, cho nên ta cảm thấy, Lâm huynh có thể hiểu được ta!\" Lâm Diệu nghe vậy thì hiểu rõ, đồng thời cũng có chút thổn thức, có chút đồng tình, gã nhìn về phía Tô Vũ, khẽ thở dài: \"Đúng vậy, mạnh lên mới là mục đích! Phe phái đấu tranh, ngươi chết ta sống, ngươi đấu ta, ta ép ngươi, dù cho là đơn thần văn nhất hệ thì nội bộ cũng rất rối loạn!\" Gã thật sự có chút thổn thức. Lão sư của mình bị người chèn ép. Chính mình lần trước cũng bị Trần Khải hố một lần, dĩ nhiên, gã đã sớm thu được tin tức. Phe phái nội bộ đều tranh đấu, huống chi là bên ngoài! Đa thần văn nhất hệ của Tô Vũ thật sự là vô cùng thảm. Đồng tình thì đồng tình, Lâm Diệu vẫn cau mày nói: \"Ta dẫn ngươi đi bái phỏng lão sư thì sẽ không tốt, lão sư sẽ trách cứ ta...\" Tô Vũ bày ra dáng vẻ bất đắc dĩ, \"Không đâu, ta cũng không cần Lâm huynh giúp ta nói cái gì, chỉ cần nói với Lưu lão sư, ta đã xin lỗi ngươi, còn bồi thường tổn thất của ngươi, Lưu lão sư đại nhân đại lượng, ngài ấy sẽ không so đo với học viên bé nhỏ như ta!\" Dứt lời, Tô Vũ nâng đống đồ trên tay lên. Giá trị một hai trăm công huân cơ đấy! Còn là đồ mua ngay trước mặt Chu Bình Thăng, ngươi nhận đi… nhận đi a! Thứ này khi Tô Vũ mang đi thì mọi người đều biết. Ngươi cũng mau nhận lấy đi! Lâm Diệu nhìn Tô Vũ, thấy hắn đầy mặt bất đắc dĩ thì gã liền chào thua, nhịn không được khuyên nhủ: \"Kỳ thật làm lớp trưởng cũng không có gì, cùng lắm thì làm sơ sài thôi...\" \"Lâm huynh dĩ nhiên có khả năng, nhưng ta không được a, ta đắc tội Lâm huynh, theo ý của Lưu lão sư thì ta chính là không nể mặt ngài ấy, thể diện của Đằng Không là thứ mà một học viên như ta có thể hao tổn sao?\" Tô Vũ khẽ cắn răng, \"Lâm huynh mang ta đi, ta sẽ tới dập đầu bồi tội với Lưu lão sư!\" \"...\" Lời này rất nghiêm trọng! Lâm Diệu hiểu rõ đối với một vị thiên tài mà nói, bắt hắn dập đầu bồi tội còn khó khăn hơn là giết hắn. Đổi thành bản thân Lâm Diệu, gã sẽ làm sao? Tuyệt đối là không! \"Tô Vũ.\" Lâm Diệu vẫn còn có chút ngạo nghễ cùng phong độ của tử đệ thế gia, bằng không lần trước gã sẽ không tự mình bỏ ra 300 điểm công huân trực tiếp cho Tô Vũ, dù sao gã cũng đâu có ra sân. Vốn Lâm Diệu còn rất chán ghét Tô Vũ. Giờ khắc này, gã đột nhiên cảm giác được âu sầu trong lòng. Một vị thiên tài cứ như vậy bị dồn đến tuyệt lộ... lăn lộn trong học phủ thật quá khó khăn! \"Đồ thì thôi đi, ta...\" \"Đừng!\" Tô Vũ vội vàng nói: \"Đồ thì ngươi nhất định phải nhận lấy, ta biết không đủ, còn thiếu một chút, lần sau ta lại đưa tiếp cho ngươi. Điểm công huân cũng không phải gió thổi tới, lần trước vốn chúng ta không giao đấu, sao ta có thể lấy 300 điểm công huân của ngươi được?\" Tô Vũ chân thành nói: \"Trần Khải thì chưa xong đâu! Cái tên đó tâm thuật bất chính. Người chung hệ mà y cũng tính kế, ta chướng mắt y. Nhưng mà Lâm huynh, ta trước đó hiểu lầm ngươi, bây giờ cũng biết mấy phần về ngươi, mặc dù xuất thân thế gia có chút ngạo khí là khó tránh khỏi, chút chuyện này ta có thể hiểu được, nhưng bản chất ngươi rất tốt!\" Tô Vũ cảm khái: \"Ta còn nhớ rõ, lần đầu ngươi gặp ta, ngươi liền nguyện ý bỏ ra điểm công huân để mua, không có bức bách, không có ép buộc... Vẫn là do ta lòng dạ hẹp hòi, cố ý khiến ngươi giao đấu, là lỗi của ta.\" \"...\" Lâm Diệu bị nói mà bất giác thấy ngượng ngùng. \"Chuyện ấy... Khi đó kỳ thật ta cũng không nên như thế.\" Lâm Diệu lúng túng: \"Nói thật, ngay từ đầu ta đã cảm thấy thiên phú của ngươi không bằng ta, tinh huyết Phá Sơn ngưu đưa cho ngươi thật phí phạm, không phải ta mắt chó coi thường người khác, đây là sự thật! Đồ tốt thì nên cho thiên tài!\" Lâm Diệu thở hắt ra, lại nói: \"Nhưng mà sau này ta biết ngươi thiên phú hơn người, nghĩ lại thì ngươi có thiên phú, vì sao không thể dùng tinh huyết Phá Sơn ngưu? Ngươi cũng rất cần cái này, là ta đã quá càn rỡ.\" Lâm Diệu càng nói thì lại càng ngượng ngùng: \"Kỳ thật sau khi ngươi đánh bại Trần Khải, ta liền hiểu rõ, có người như ngươi mới là động lực kích thích ta vươn lên, chuyện kết thù kết oán... không nghiêm trọng như vậy đâu. Ta suy nghĩ nhiều nhất chính là hạ gục Tô huynh, để chứng minh năng lực bản thân.\" \"Lão sư cũng nói với ta, coi ngươi trở thành mục tiêu, trước kia thắng chưa hẳn mai này sẽ thắng!\" Lâm Diệu cười nói: \"Cho nên gần đây ta cảm thấy ta tu luyện đều có động lực hơn hẳn, đã sắp lên đến Thiên Quân nhị trọng rồi!\""
}