{
  "chapter_name": "Chương 668: Ta Muốn Tới Bái Phỏng",
  "content": "Tô Vũ nở nụ cười! Gương mặt nhu hòa vô cùng! Đến đi, ta hoan nghênh các ngươi tới học tập thần văn chiến kỹ. Đa thần văn nhất hệ làm sao lại bị diệt được? Không! Chỉ cần các ngươi có truy cầu, có ý tưởng, có dã tâm đối với thực lực, đa thần văn nhất hệ tuyệt đối sẽ không tận diệt. Bây giờ, Bạch Phong khai phá thủ đoạn trên Đằng Không có khả năng bổ sung thần văn, quả thực là cây bút thần! Học viên khác nếu như tới học tập thần văn chiến kỹ, khảo sát mấy năm, dù cho dưới Đằng Không không thể phác hoạ hoàn thành, vậy cũng không sao, cứ tiếp tục khảo sát, nếu thật lòng hướng về đa thần văn nhất hệ, sau đấy sẽ trao tặng phương pháp phác họa thần văn sau Đằng Không, vậy liền xong việc. Chiêu binh mãi mã! Cái này là chuyện chủ yếu mà hôm nay Tô Vũ muốn làm! Đương nhiên, không phải phe phái thu đồ đệ, một phương diện là vì không có danh sách kia, một phương diện khác, Tô Vũ cũng không làm chủ được. Hắn chẳng qua là trưng cầu một thoáng ý của Trần Vĩnh, thử xem có thể lôi kéo một nhóm người hay không, dù cho không thể kéo đến nhà mình thì cũng phải để những người này bảo trì trung lập. Thiên tài mới có thể tới học tập thần văn chiến kỹ! Mà thiên tài, bình thường đều là đồ tử, đồ tôn hoặc là hậu duệ của các vị Các lão. Người trong nhà ngươi đang học tập thần văn chiến kỹ, ngươi lại đi chèn ép chúng ta sao? Tôn Các lão nhíu mày, quát: \"Chuyện 50 năm trước rất nhiều người đều quên! Đừng lầm lỡ hại cả đời mình! Chậm trễ quá nhiều thời gian ở dưới Đằng Không thì còn có thể Đằng Không sao? 10 thần văn trở lên, vô số ý chí chi văn... Lịch sử đã chứng minh, cái gọi là thần văn chiến kỹ chính là thứ gây liên lụy!\" Tô Vũ mỉm cười, ra vẻ buồn bã nói: \"Có lẽ là thế, cho nên học phủ chúng ta có ba đời phủ trưởng đều là cường giả của đa thần văn nhất hệ, sư tổ ta cũng khó khăn lắm mới đi tới nửa bước Nhật Nguyệt, còn chưa tới Nhật Nguyệt, có lẽ đa thần văn nhất hệ thật sự xuống dốc rồi, thực lực cũng chỉ có như thế...\" \"...\" Tôn Các lão thiếu chút đã thổ huyết. Súc sinh này, lấy mấy đời phủ trưởng để nêu ví dụ, ông nên phản bác kiểu gì? Tôn Các lão đang trong cơn tức giận, Lưu Hồng bỗng nhiên mở miệng nói: \"Mọi người tự mình cân nhắc đi, thực lực Tô Vũ rất mạnh, mọi người đều thấy. Nhưng Tô Vũ chỉ dưới Đằng Không lại tiêu hao mấy vạn công huân, không phải người nào cũng đều có thể giống như Tô Vũ!\" Lời này vừa nói ra, không ít người một mặt khiếp sợ! Bao nhiêu? Mấy vạn công huân? Ta đệt! Cái tên này nuốt tiền à? Giờ khắc này, không ít người nhẹ nhàng thở ra, thì ra là thế, ta đã nói sao Tô Vũ có thể tu luyện nhanh như vậy được. Trong lúc nhất thời, có vài người thậm chí cảm thấy thở phào may mắn, ta mà có tiền thì ta cũng tiến bộ hệt như Tô Vũ. Tô Vũ cũng không để ý, cười lớn nói: \"Chuyện này còn không phải nên tạ ơn Lưu lão sư cùng Chu quán trưởng sao? Nếu không phải nhờ các ngài đưa ta nhiều công huân như vậy, ta cũng không có cách nào lãng phí a! Đúng rồi, tặng riêng công huân kỳ thật là không cho phép, bất quá ta đã sử dụng hết, Hoàng viện trưởng cũng đừng kiểm tra ta nhé!\" Tô Vũ khom người với Lưu Hồng, ra vẻ tôn kính nói: \"Lưu lão sư, tạ ơn ngài! Nếu không phải nhờ có ngài, ta cũng không có cách nào cầm tới nhiều công huân như vậy, không phải nhờ có ngài, ta cũng không có cách nào cầm tới danh ngạch thức hải bí cảnh...\" Tô Vũ lớn tiếng hô: \"Tạ ơn Lưu lão sư vun trồng! Hôm nay ta có qua có lại, mấy người Lâm huynh đều lấy được danh ngạch, ta rất vui vẻ, có thể hồi báo sự trợ giúp của lão sư là việc bấy lâu nay ta vẫn luôn muốn làm!\" Lưu Hồng nhìn hắn chằm chằm! Ta là nằm vùng, ngươi có biết không? Chúng ta là người một nhà, ngươi có biết không? Ngươi còn dám hố ta! Ánh mắt Tô Vũ lộ ra ý cười, nằm vùng con mẹ ngươi! Lão tử đã hỏi rồi, sư tổ căn bản không biết vụ này, Lưu Hồng hỗn đản, không biết xấu hổ đến cực hạn. Mấy ngàn người đang nhìn hai người bọn họ diễn kịch. Biết rõ Tô Vũ là đang diễn trò, nhưng vào giờ phút này vẫn có không ít người dùng ánh mắt khác thường nhìn về phía Lưu Hồng, đều là công huân do Lưu Hồng tặng ư? Cái này cũng có thể tặng sao? Làm sao mà tặng? Đưa cho chúng ta một ít đi! Không cần phải mấy vạn, cho chúng ta 100 điểm công huân là được! Lưu Hồng thở dài, bảo: \"Cơm có thể ăn bậy, lời thì không thể nói lung tung được, Tô Vũ, người nào đưa cho ngươi công huân? Đây là phạm pháp, biết không?\" \"Mấy vạn công huân là con số rất lớn, một khi được chứng thực, hết thảy công huân của các ngươi đều sẽ bị đóng băng!\" Một bên, Hoàng lão đều chẳng muốn nói gì. Đại khái là có giao dịch riêng thế này! Còn về giao dịch cái gì... Ông lười hỏi. Hạn mức giao dịch lớn như vậy tất nhiên là vật phẩm trọng yếu, rõ ràng cường giả đơn đa hai hệ đều biết, không bắt được tại chỗ, hiện tại truy cứu cũng vô dụng. Học phủ đối những việc như thế cũng là mở một con mắt nhắm một con mắt. Trên chợ đen xác thực có nhiều thứ sẽ rẻ hơn một chút! Mà tài nguyên của học phủ không quá sung túc, chợ đen kỳ thật cũng là một nơi bổ sung, miễn là dưới khống chế của học phủ là được. Tô Vũ cười, cũng không dây dưa chuyện này. Hắn nhìn về phía đám Lâm Diệu, cười nói: \"Các vị, đa thần văn nhất hệ tùy thời hoan nghênh các ngươi đi học tập! Lần này lấy được danh ngạch vào thức hải bí cảnh, chính mình cẩn thận một chút, chớ để người khác cướp đi! Có vài người làm được, nhất là Lâm huynh, thực lực hơi yếu, khả năng sẽ có người đường hoàng lấy đi danh ngạch của ngươi...\" Lâm Diệu ngơ ngác nhìn hắn, ở trường hợp này nói ra lời như vậy thì thích hợp sao? Một bộ dự tính vì ta... Sau một khắc, gã mơ hồ hiểu rõ ý của Tô Vũ! Đây là cố ý, ngược lại đã gạt hoài nghi của những người khác! Cảm thấy Tô Vũ cố ý thân cận với mình, trên thực tế lại là không thân cận chút nào... giống như hắn và lão sư lúc nãy? Người ngoài ai lại sẽ tin tưởng lão sư cùng Tô huynh là cùng một bọn chứ? Lâm Diệu giống như hiểu được ý, vội quát lên: \"Liên quan gì đến ngươi! Ta vui lòng đưa danh ngạch cho người ta...\" Tô Vũ ngắt ngang lời gã, \"Tùy ngươi! Ngươi cho đi, trên thực tế không cho thì ngươi cũng không giữ được, ta còn thực sự hi vọng Lâm huynh có thể vào... Dù sao... thực lực Lâm huynh hơi chênh lệch một chút, cần phải tiến bộ mà!\" \"Ngươi!\" Lâm Diệu một mặt phẫn nộ, giống như nhận lấy vũ nhục, nhìn về phía Lưu Hồng bên kia. Lưu Hồng thầm mắng một tiếng! Ngươi sau lưng có trao đổi với Tô Vũ, thật sự cho rằng ta không biết à? Lưu Hồng cũng không lên tiếng, mà Tôn Các lão ở đằng xa bỗng nhiên lạnh lùng nói: \"Tô Vũ, việc này không nhọc đến ngươi phí tâm! Lâm Diệu là thiên tài của Đơn thần văn nhất hệ, nếu lấy được danh ngạch, đó là bản lĩnh của hắn, Đơn thần văn nhất hệ không thiếu danh ngạch!\" Muốn dùng cái này để vu oan thanh danh của chúng ta? Nằm mơ đi! Một danh ngạch mà thôi, vốn chính là cho ra, bây giờ người nhà cầm về 3 cái, cũng coi như bớt đi được một suất chuẩn bị cho Lưu Hạ trước kia. Còn về Lâm Diệu, quá yếu, lúc trước ông quả thực có ý tưởng, suất của Lâm Diệu phải chăng có thể thu hồi. Thế nhưng... Thanh danh không thể mất, mà ông nội của Lâm Diệu cũng là thành viên quan trọng trong phe phái. Đã như vậy, cũng không cần thiết vì một cái danh ngạch mà phải nhiều chuyện, dù sao cũng phải cho danh ngạch bên phía ông nội Lâm Diệu, giờ coi như tiết kiệm được một suất, rất tốt! Hai phe đánh võ mồm, Tô Vũ lấy một địch nhiều, hắn cũng không sợ. Vài vị Các lão tự cho là thực lực cường hãn, khinh thường chuyện tranh chấp với tiểu nhân vật như hắn, cái này chính là then chốt khiến Tô Vũ không sợ đấu võ mồm cùng bọn họ. Mấy vị Các lão đều hết sức cần mặt mũi! Còn việc họ có thể diện hay không thì đó là một chuyện khác. Tôn Các lão cũng không để ý đến hắn nữa, chính như Tô Vũ suy nghĩ, cùng một người học viên tranh chấp, thắng cũng mất mặt, thua càng mất mặt, một mực cãi lộn với hắn chính là mất uy danh của Các lão! Tôn Các lão trực tiếp rời đi! Tranh tài đã kết thúc, còn ở lại để cho người ta chế giễu hay sao? Tô Vũ cười một tiếng, bỗng nhiên hô lớn: \"Lưu lão sư, tối nay ta tới cửa bái phỏng ngài một lúc, ngài cũng đừng tránh mà không gặp nhé!\""
}