{
  "chapter_name": "Chương 681: Thần Văn Thứ 8",
  "content": "Trung tâm nghiên cứu Văn Đàm. Lúc Tô Vũ trở về thì trong nhà không có một ai. Hồng Đàm không biết là đã bế quan hay là ra ngoài làm việc, trung tâm nghiên cứu lớn như vậy lại chỉ còn mỗi một mình Tô Vũ. Tô Vũ sắp xếp lại tâm tình, đi lên lầu hai. Hắn vừa đọc sách, vừa rèn luyện ý chí của mình. Hắn đã nhiều ngày không xem sách, năm năm ở trung đẳng học phủ, hắn gần như mỗi ngày đều tới thư viện một lần, đi xem sách, đi học tập. Bây giờ đến cao đẳng học phủ, hắn lại là việc vặt quấn thân không dứt. Cây muốn lặng mà gió chẳng ngừng. Hết thảy ngọn nguồn đều ở chỗ đa thần văn nhất hệ động chạm tới lợi ích của rất nhiều người, có lợi ích của cường giả vạn tộc, có lợi ích của cả các nhóm người nhân tộc. Tô Vũ không suy nghĩ tiếp, hắn phải đọc sách, học tập, làm bản thân mạnh lên. Cũng phải hỗ trợ một số bạn bè mạnh lên! Đơn thương độc mã dù cho đến Vô địch thì cũng không thể trấn áp hết thảy. Hắn cần liên hợp một nhóm người! Tô Vũ tự nhận mình là thiên tài, lại có sách họa trợ giúp, nhưng dù là thiên tài đi chăng nữa thì cũng không có khả năng trong vòng một ngày thành Vô địch. Những người như Đại Hạ vương đã đủ cường đại rồi đi? Bây giờ còn không phải là họ cũng phải nhận lấy không ít hạn chế, vẫn phải tranh thủ một chút đồng minh mới có thể khiến Đại Hạ phủ chiếm cứ quyền chủ động trong tranh đấu sao? \"Thứ ta có thể đưa ra lớn nhất chính là công pháp!\" Tô Vũ xem sách, nhất tâm tam dụng, thuận tiện suy nghĩ đến nhiều sự tình. Hắn có thể cho được thứ quan trọng nhất chính là công pháp. Nhưng mà, công pháp bình thường thì những thiên tài kia không thiếu. Người như Hồ Thu Sinh nhiều năm trôi qua có thể quan sát hơn một ngàn bản công pháp, Hồ gia lại thiếu công pháp sao? Bọn hắn thiếu nhất chính là công pháp mạnh mẽ, trọng yếu. Tỉ như《 Thủy Nguyên quyết 》, tỉ như《 Phệ Hồn quyết 》. \"5 môn Ngũ hành pháp quyết một khi có thể quán thông, mở ra 180 thần khiếu thì thứ này mới đủ mạnh! Dù cho không thể truyền thụ toàn bộ thì ba môn kết hợp, khai 108 thần khiếu cũng đã hơn hẳn《 Vạn Văn kinh 》đang được truyền thừa.\" \"Hơn nữa còn là pháp quyết mà dưỡng tính có thể tu luyện!\" Tô Vũ thầm suy nghĩ, ba môn công pháp quán thông, hình thành địa giai đỉnh cấp văn quyết với 108 thần khiếu, lại còn là văn quyết mà giai đoạn dưỡng tính liền có thể tu luyện, tất nhiên sẽ ảnh hưởng đến toàn bộ Văn Minh sư. Như vậy, đến Đằng Không cùng Lăng Vân, hoàn toàn không cần chuyển tu công pháp. Như vậy, Đằng Không cùng Lăng Vân đối với rất nhiều người là có thể giảm bớt đại bộ phận thời gian tấn cấp. Ba môn công pháp quán thông! \"Ai có thể đáng giá để ta tín nhiệm truyền thụ ba môn công pháp?\" Tô Vũ rơi vào trầm tư, mà hắn hiện tại cũng chưa hoàn thành dung hợp 5 môn công pháp, trước mắt dù cho mở ra 44 thần khiếu, kỳ thật bộ công pháp thứ hai cùng bộ thứ nhất vẫn chưa dung hợp. Phải cần một vị cường giả đến giúp hắn chải vuốt. Sau một khắc, Tô Vũ nghĩ đến mấy người. Liễu Văn Ngạn, Bạch Phong kỳ thật đều rất thích hợp, thế nhưng Bạch Phong có cảnh giới thấp, chưa hẳn hiểu chuyện này, Liễu Văn Ngạn... hiện tại tốt nhất đừng nên tiếp xúc nhiều. Vậy còn có một người rất thích hợp! Triệu Lập! Một vị lão sư đã truyền Khoách Thần quyết của chính mình cho Tô Vũ. Không có có mục đích gì, chỉ đơn thuần vì cảm thấy Tô Vũ thích hợp tu luyện Khoách Thần quyết, cho nên mới truyền thừa cho Tô Vũ. \"Có lẽ... Ta nên đi tìm Triệu lão sư, nhờ ông ấy giúp ta tham mưu một thoáng, xem thử làm thế nào quán thông cả 5 môn văn quyết với nhau!\" Con trai của Tứ đại, 120 tuổi, tự sáng tạo Khoách Thần quyết, nhân tài của Đúc Binh hệ, năm đó chuẩn bị tấn cấp Sơn Hải nhưng thất bại. Triệu Lập rất thích hợp! Còn về Hồng Đàm hay Trần Vĩnh... Nói câu hơi khó nghe chút, hắn không quá quen thuộc. Tiếp xúc quá ít! Đa thần văn nhất hệ hiện tại cho Tô Vũ cảm giác rất không tệ, sư tổ cùng sư bá cũng là người tốt, đối với hắn cũng rất tốt, thế nhưng Tô Vũ không hy vọng mình phải cầm những vật này đi khảo nghiệm lòng người. Triệu Lập nếu như muốn văn quyết này thì Tô Vũ sẽ coi như là học phí của Khoách Thần quyết. Nhìn đồng hồ, trời còn chưa tối, trời tối mới đi cũng không muộn. Tô Vũ tiếp tục xem sách, xem chính là ý chí chi văn. Lúc trước hắn nhờ Hạ Hổ Vưu gips nhặt cho hắn không ít ý chí chi văn, nếu còn không xem thì chúng đều sẽ chậm rãi tán đi ý chí lực, vậy hắn sẽ thua lỗ lớn. Nhìn một chút, Tô Vũ rơi vào trong trầm tư. Đây là vì hắn xem không biết bao nhiêu bản đao pháp nên mới phát hiện, công pháp cùng loại hình thì tỉ lệ khiếu trùng hợp rất cao, ví dụ như đều là đao pháp khai khiếu 40 cái cùng khai khiếu 30 cái thì tối thiểu phải trùng hợp từ 20 khiếu trở lên! Điều này có nghĩa rằng, khi ngươi học được cao đẳng công pháp, lĩnh ngộ công pháp cấp thấp kỳ thật độ khó sẽ giảm mạnh. Có đôi khi có lẽ tùy tiện mở mấy khiếu huyệt liền có thể học được một môn công pháp khác. \"Công pháp đồng chất biến đổi rất nghiêm trọng, rất nhiều công pháp kỳ thật hiệu quả đều trùng hợp!\" \"Phệ Hồn quyết mở 36 khiếu, có thể khiến nguyên khí biến dị, vậy có phải khiếu huyệt khác cũng có năng lực đặc thù chưa khai quật ra không nhỉ...\" Tô Vũ vừa đọc sách, vừa suy nghĩ. Hành vi suy nghĩ như thế này đã thật lâu rồi hắn chưa làm. Ý chí lực lại tự nhiên tăng trưởng. Văn Minh sư... một đám người truyền thừa văn minh! Nghe đồn có Văn Minh sư căn bản không cần xem ý chí chi văn, chỉ nhìn một chút thư tịch bình thường cũng có thể phác hoạ ra thần văn, giống như Tô Vũ có thể phác hoạ thần văn hoàn chỉnh. Văn Minh sư cổ xưa chính là như thế. Đương nhiên, đây chỉ là truyền thuyết. Độ chứa đầy ý chí lực là 80%, giờ phút này đang dần dần dâng lên, Tô Vũ không có cảm giác gì, tiếp tục quan sát. ... Bóng đêm buông xuống. Một viên thần văn nữa được hắn phác hoạ thành công. Tô Vũ rơi vào trong trầm tư. Thật kỳ quái! Lần này phác họa thần văn hết sức thuận lợi, không giống như mấy lần trước hắn phải cưỡng ép đánh thần văn bị phác hoạ, lần này giống như cái tên này tự nó muốn tiến đến. Đây là bị tài hoa của mình hấp dẫn à? Tự giác dâng thân lên hả? Mà lần này hắn phác hoạ thần văn cũng có chút khác biệt, trước kia, Tô Vũ chủ yếu phác hoạ đều là thần văn chủ chiến, lần này thì lại không phải. Chữ \"Hỏa\"! Tô Vũ vốn cho rằng đây là thần văn chiến đấu, ví như phóng hỏa, hắn đã gặp được vài người có thần văn kiểu giống vậy, coi như không tệ. Kết quả thế mà nó không có đặc tính ấy! Tâm tính Tô Vũ đều muốn sụp! \"Chữ Hỏa (火) mà không phóng hỏa... Tình huống gì đây?\" Tô Vũ không hiểu ra sao cả! Thần văn mới sinh ấy hắn có thể cảm ngộ được đặc tính, thế nhưng lại thấy hết sức kỳ quái, đây không phải thần văn có tính công kích mà là mang tính chất phụ trợ. Sau một khắc, ý chí lực của Tô Vũ bị nhen lửa. Đúng vậy, nhóm lửa ý chí của mình. Cháy! Không có cảm giác thiêu đốt bỏng đau như Phệ Hồn quyết, mà là một loại cảm giác rất đặc biệt, có chút mong muốn tịnh hóa ý chí lực, thế nhưng cũng không hoàn toàn là như vậy. Tô Vũ trầm mặc một hồi, xuất ra một bản thư tịch bình thường để nhìn lại. Hắn xem lại thì chỉ cảm giác tư duy của bản thân rõ ràng, năng lực tiếp nhận tăng nhiều, lướt qua từng tờ thư tịch, trong chớp mắt, một quyển sách dày mà hắn đã xem xong. \"Đây là... trí tuệ chi hỏa ư?\" Tô Vũ đờ người ra! Nhóm lên thần hỏa, năng lực tiếp nhận của hắn sẽ phóng đại, có loại cảm giác tiếp nhận hết thảy tin tức với tốc độ cao, thế này thì tính là cái gì? Nhất định muốn cho mình làm học bá?"
}