{
  "chapter_name": "Chương 1178: Triệu Lập Định Thu Đồ Đệ?",
  "content": "Hạ Hầu gia ngồi một bên, vui vẻ ngoắc tay, “Thiên Binh huynh, ngồi xuống tâm sự đi, xem ở đây cũng được, tránh đi đến bên kia bị lão Triệu cảm ứng, phát hiện ra rồi tức giận không thể đúc binh được nữa.” Triệu Thiên Binh không để ý tới y. Hạ Hầu gia lại nói: “Thiên Binh huynh, ta nói không sai chứ?” Triệu Thiên Binh hừ một tiếng, thản nhiên đáp: “Nếu không phải năm xưa Đại Hạ phủ không coi trọng Đúc Binh hệ, ta cần gì phải rời khỏi? Mâu thuẫn với sư đệ ta cũng là vì Đại Hạ phủ các ngươi, hiện tại ngươi còn không biết xấu hổ mà nói mát à?” Hạ Hầu gia bất đắc dĩ, “Nói gì vậy, ai bảo chúng ta không coi trọng, là ngươi nghĩ quá nhiều, cứ kiên quyết mở một Đúc Binh học phủ riêng, mở ra không tốn tiền sao? Đại Hạ phủ lấy đâu ra tiền mở một học phủ khác!” Triệu Thiên Binh mặc kệ y, ông cũng không sợ Hạ Tiểu Nhị. Dù là ở Đại Chu phủ, ông cũng là khách quý của Phủ chủ, ông ở Đại Chu phủ vài thập niên, hiện giờ mở Đúc Binh học phủ, dạy dỗ đồ đệ, đã dạy ra một vị Đúc Binh sư Địa giai, tuy chỉ là mới vào. Trong Đúc Binh giới, trừ Thiên Đúc vương ra thì địa vị của ông là cao nhất. Đương nhiên, thực lực thì không thể so. Nhật Nguyệt cảnh sơ kỳ, quá yếu. “Lần này lão Triệu sẽ thất bại sao? Không có chút hy vọng nào ư?” Hạ Hầu gia vẫn chờ mong, y hy vọng có thể thành công, Triệu Lập sẽ không rời đi, ông luyến tiếc rời khỏi Đại Hạ Văn Minh học phủ, dù sao phụ thân ông cũng đã phấn đấu cả đời tại đây. Triệu Thiên Binh trầm giọng: “Ba phần thành công, bảy phần thất bại! Dù thành công thì cũng phải xem tình huống, chưa chắc đã vừa ý sư đệ ta.” Hạ Hầu gia khẽ gật đầu, lại nói: “Thiên Binh huynh, lần này trở lại không bằng ở lại luôn đi, nhỉ?” “...” Triệu Thiên Binh mặc kệ y, ông sẽ không làm vậy. Hiện tại Đại Hạ phủ chính là vũng bùn, ông còn muốn mang sư đệ rời đi. Thôi, Đại Chu phủ cũng sắp giống vậy rồi. Tiểu tử Tô Vũ kia lần trước hố Đại Chu phủ không nhẹ. Ông lười xen vào, quan hệ giữa Tô Vũ và sư đệ không tệ, Đại Chu phủ bên kia, huynh đệ Chu Phá Long và Chu Phá Thiên đối xử với ông có thể nói là lễ ngộ có thừa, ông cũng không muốn quan tâm. Thiên tài đến đâu cũng vậy. Ông tới Đại Chu phủ, Đại Chu vương tự mình tiếp đãi ông vài lần. Trong đại điện, 5 người đều chú ý đến bí cảnh, không ai nhắc tới Phong Kỳ, ba vị vô địch không muốn nhắc, Triệu Thiên Binh là hoàn toàn không nghĩ đến. ... Keng keng keng! Một tiếng tiếp một tiếng. Khí tức Văn Binh dần dần cường đại! Từng đạo kim văn hiện ra, mà thân thể Tô Vũ không ngừng được chấn động gột rửa, hiệu suất hấp thu Thiên Nguyên khí nhanh hơn ba phần, hắn quan sát không chớp mắt, giờ phút này, Triệu Lập đã đúc 18 đạo kim văn. Ban đầu dễ dàng, về sau lại khó. Lúc này mới vừa bắt đầu mà thôi! Giờ đã là đêm khuya ngày 27. Tô Vũ không quan tâm, hắn vẫn luôn nhìn chăm chú, ý chí lực dần khôi phục tới đỉnh phong, truyền thừa chi hỏa không ngừng thiêu đốt, hắn đang lĩnh ngộ, quan sát, hắn càng xem lại càng hoảng sợ. “Đông!” Cùng với tiếng nện cực kỳ có quy luật, vẻ mặt Tô Vũ chấn động, đó không phải chỉ là một búa, đến giờ phút này hắn mới thấy rõ ràng, không, chính xác là cảm thụ rõ ràng! 108 lần! Lần gõ này của Triệu Lập chấn động 108 lần, đây kỳ thật là 108 lần gõ! “Điệp chùy!” Tô Vũ đã hiểu, hắn há to miệng, hắn cho rằng khoảng cách giữa mình và Triệu Lập rất gần, nhưng mãi đến giờ khắc này hắn mới hiểu được, má nó, ta tính cái rắm! Lão Triệu thật sự là Đúc Binh sư Huyền giai ư? Đây mà là Đúc Binh sư Huyền giai ư? Hắn nhìn lâu, phải nhờ truyền thừa chi hỏa thiêu đốt thì hắn mới mơ hồ cảm nhận được vài điều, đó không phải chỉ là một búa, vậy mà đến lúc này ta mới phát hiện, đã rất nhiều ngày rồi! Triệu Lập nghe tiếng hắn lẩm bẩm bèn phì cười, “Không tồi, cuối cùng ngươi cũng nghe ra!” Rất tốt! Điều này chứng tỏ Tô Vũ đã hiểu được nhiều hơn một chút. Nếu không hắn đã nghe không hiểu! Kể cả ngoại giới, chắc cũng không có mấy người có thể nghe ra, nếu không phải thực lực cường đại thì phải là Đúc Binh sư đỉnh cấp. Hiện tại ông chính là Địa giai! Kỳ thật từ rất nhiều năm trước ông đã là Địa giai. Nhưng thực lực không đủ cường đại, không có Chủ Thần văn, ông không rèn được Văn Binh Địa giai, nhưng dù là kinh nghiệm hay thủ pháp thì ông đều là Địa giai, mà vì chuôi văn binh đúc không thành công này, ông không có năng lực và tinh lực để đúc Văn Binh Địa giai khác. Tô Vũ chấn động, hắn múa may cây búa nhỏ trong tay, hắn muốn mô phỏng 108 chùy trước mặt! Cho dù là hắn thì cũng phải nghe vài ngày mới nghe ra, thứ này rất mạnh. Chồng lên! Một búa đánh xuống, gõ chết cường giả mạnh hơn chính mình cũng không có vấn đề gì. Đây là thần kỹ, khả năng vận dụng Khoách Thần chùy cao hơn. Tô Vũ cảm thụ vận luật, dao động, bắt đầu học theo, thí nghiệm, ong ong... Cây búa huy động, lại vẫn chỉ truyền ra một tiếng một, không thể chồng lên. Tô Vũ không nhụt chí, không buông tay, hắn kiên trì thử hết lần này đến lần khác. Triệu Lập bật cười, gõ một tiếng, chấn động truyền ra mang theo một lực lôi kéo, lôi kéo cây búa của Tô Vũ, búa lớn và búa nhỏ cộng minh, dần dần Tô Vũ nắm giữ chút quy luật. “Ong ong!” Hai cây búa vẫn chia thành hai tiếng, nhưng tiếng thứ hai có chút khó hiểu. Triệu Lập vừa gõ vừa lôi kéo Tô Vũ, không ai nói chuyện, ông để Tô Vũ yên lặng thể hội cảm giác này, nếu đến giờ Tô Vũ vẫn chưa phát hiện, ông sẽ không cố ý dạy hắn chồng lên như thế nào. Triệu Lập cảm thấy quá mức chủ động cũng không phải chuyện tốt. Tự nghe ra, tự hiểu được, ta mới có thể dạy ngươi. ... Trong học phủ. Tiếng gõ truyền ra, Trần lão lẩm bẩm: “Triệu Lập định thu đồ đệ sao?” Lão cảm nhận được trong tiếng gõ kia mang theo ý tứ đề điểm, mà cũng không quá giống, rất khó lý giải. Lão nhìn về phía Hồ Kỳ, Hồ Kỳ cười nhạt, “Thôi Lãng rất có thiên phú, nếu Triệu Lập thực sự nghĩ vậy, Thôi Lãng cũng không phải không thể bái sư, hắn chỉ là đệ tử ký danh của lão Ngưu, bái sư không thành vấn đề.” “Không phải, ý ta là gia hỏa Triệu Lập này tính tình cổ quái, Thôi Lãng sao lại hợp ý ông ta?” Những người khác cũng đang nghe, về cơ bản đã nghe ra một chút ý tứ. Hình như Triệu Lập đang dạy Thôi Lãng thuật rèn đúc. Còn tại sao lại nghe ra thì quá thâm ảo, bọn họ không hiểu. Hồ Kỳ nhàn nhạt đáp: “Không biết, có lẽ là tính tình Thôi Lãng làm cho người ta yêu thích đi!” Trần lão không nói gì, ngẫm nghĩ một lúc rồi hỏi: “Hồ lão nghe ra bao nhiêu?” Hồ Kỳ khẽ cười: “144, ngươi thì sao?” “138, có vẻ ta không nghe đủ.” Dứt lời, Trần lão nhìn về phía đồ đệ bên người, thản nhiên hỏi: “Ngươi nghe ra bao nhiêu?” Đồ đệ của lão là một vị nam tử trung niên, nghe vậy trầm mặc một hồi, trầm giọng nói: “108!” Trần lão nhíu mày, nhìn về phía Vương sư huynh, mở miệng hỏi: “Tiểu Vương, ngươi thì sao?” Vương sư huynh cười ngây ngô: “122, ta nghe từ nhỏ đến giờ, nghe vài thập niên, cho nên nghe được nhiều một chút.” Trần lão gật đầu, “Nếu nói đến thực lực đúc binh, kỳ thật năm xưa sư phụ ngươi giỏi hơn ta, hiện tại thật ra cũng không sai biệt lắm. 144, phù hợp với số lượng của Thiên giai đỉnh phong, Hồ lão mạnh hơn ta, nghe đủ hết, nếu lần này sư phụ ngươi thành công, có lẽ sẽ mạnh hơn hẳn ta!” Vương sư huynh không nói gì, cũng không dám nói gì. Những người khác thì mờ mịt. Là sao? Giờ phút này, nơi đây tụ tập vô số Đúc Binh sư Địa giai, Huyền giai, Hoàng giai. Hoàng giai không phản ứng, Huyền giai không đến trung đẳng trở lên cũng gần như không có phản ứng gì, chỉ có một vài Huyền giai cao cấp mới nghe hiểu mơ hồ. Bọn họ cũng có thu hoạch lớn, cảm thụ từng luồng chấn động, người khác nghe được một tiếng, có người nghe được mấy chục tiếng."
}