{
  "chapter_name": "Chương 386: Tuyệt Thế Yêu Nghiệt",
  "content": "《 Phá Thiên Sát 》 có sáu thức, ba thức đầu lần lượt là là phá bích, đoạt mệnh, khai nguyên. Ba thức đầu vận dụng 48 khiếu huyệt, thích hợp cho Thiên Quân cảnh sử dụng. Thức thứ ba khai nguyên là một chiêu rất đặc biệt, nguyên khí trong 48 khiếu huyệt hợp nhất, lấy một điểm phá toàn diện, nguyên khí đánh vào khiếu huyệt kẻ địch, phá nát nguyên khí, đánh chết đối thủ! \"Đây không phải là chiêu lão sư dùng ngày đó sao?\" Tô Vũ bỗng nghĩ đến một sự kiện, ngày đó Bạch Phong đi Nam Nguyên, đánh giết một vị cường giả Đằng Không cảnh của Vạn Tộc giáo, khiếu huyệt đối phương bị phá nát, nguyên khí tiết ra ngoài, sau đó dễ dàng bị giết chết! Trước đây hắn không hiểu, bây giờ nhớ lại thì mơ hồ thấy được đầu mối. Bạch Phong đã dùng khai nguyên! Đương nhiên, điều kiện tiên quyết là anh hiểu khá rõ về công pháp 《 Nghệ Thần quyết 》của Thiên Nghệ thần giáo, biết khiếu huyệt nào yếu kém, đánh nguyên khí vào trong đó, trong nháy mắt phá nát tổ hợp nguyên khí của đối phương. \"Thì ra là thế!\" Tô Vũ vừa nhìn《 Phá Thiên Sát 》, vừa bắt đầu tôi luyện khiếu huyệt với tốc độ cao. Hắn vốn đã mở ra 66 khiếu huyệt, rất nhanh sau đó, khiếu huyệt thứ 67 bắt đầu lóe lên. Mấy phút đồng hồ sau, ầm một tiếng, khiếu huyệt thứ 67 chính thức khai mở. Ra khỏi khu Thiên Quân, khai khiếu cũng nhanh hơn. Nguyên khí bốn phía không ngừng vọt về phía hắn tạo nên một lốc xoáy nguyên khí nho nhỏ. ... Trong khi Tô Vũ đang tu luyện. Cách hắn khoảng chừng ngàn mét, trong khu vực Vạn Thạch, có một thanh niên cũng đang khoanh chân tu luyện, tốc độ thôn phệ nguyên khí cực nhanh. Thanh niên tuấn tú, mũi cao thẳng, ánh mắt hơi có cảm giác lạnh lùng, giờ phút này người đó khẽ nhíu mày, nghiêng đầu nhìn về hướng Tô Vũ. \"Có người ư?\" Thanh niên thì thầm một tiếng, nhưng không nghĩ nhiều. Hắn chỉ cảm thấy kỳ quái, chẳng lẽ là ở khu Thiên Quân bên kia? Hắn lựa chọn hơn nửa đêm tới tu luyện là muốn tránh bị quấy nhiễu, xem ra không ít người có suy nghĩ giống vậy. \"Chẳng mấy chốc người kia sẽ rời đi thôi, không cần để ý.\" Thanh niên tự nhủ, người từ khu Thiên Quân cảnh tới đây thì không cần để ý quá nhiều, dù sao một giờ nữa đối phương cũng phải đi, lại cách mình một khoảng cách, không cần quan tâm nữa. ... Giờ phút này, Tô Vũ vẫn chưa cảm ứng được sự tồn tại của đối phương. Nguyên khí quá mức nồng đậm, ý chí lực không đủ cường đại quấy nhiễu khả năng phán đoán của hắn. Sau 10 phút, Tô Vũ bắt đầu thôn phệ giọt tinh huyết thứ hai. 《 Cường Thân quyết 》mở ra lần nữa, tốc độ thôn phệ nguyên khí không thấp hơn so với người thanh niên ở khu Vạn Thạch. Còn về thần văn từng được Hoàng lão nhắc nhở, hiện tại Tô Vũ không gấp, hắn muốn khai khiếu trước, chuyện cảm ngộ thần văn thì từ từ rồi tính. Dù sao lần này hắn chuẩn bị ở đây một thời gian khá dài, 500 giọt tinh huyết, bây giờ mới chỉ vừa bắt đầu. Vài phút đồng hồ trôi qua, thôn phệ thêm một giọt tinh huyết, Tô Vũ cảm giác khiếu huyệt thứ 68 đã có dấu hiệu mở ra, trên mặt hắn lộ ra nét vui mừng. ... Phòng nhỏ trong bí cảnh. Thời gian chầm chậm trôi qua. Trong chớp mắt, Tô Vũ đã vào đây một giờ. Lúc này, Hoàng lão bỗng nhiên nói: \"Hình như ở khu Vạn Thạch bên kia, Chiêm Hải cũng đã vào được một khoảng thời gian rồi?\" Nhiếp lão khẽ gật đầu, \"Đã hai giờ.\" Hoàng lão cảm khái: \"Thiên phú của tiểu tử này cũng rất kinh người! Không biết khi nào sẽ lựa chọn đột phá tiến giai Đằng Không. Dã tâm của tiểu tử này cũng không nhỏ, muốn thân thể Đằng Không trước, sau đó ý chí Đằng Không, hẳn là liên tiếp luyện thân thể đây.\" Nhiếp lão thản nhiên đáp: \"Thứ đó không cưỡng cầu được, một người áp chế thời gian tiến giai của mình chưa chắc đã là chuyện tốt, đám Bạch Phong không làm như thế không phải là vẫn rất mạnh à, vì muốn thân thể mạnh hơn một chút mà làm trễ nải thời gian ý chí lực cụ hiện chưa hẳn đã đáng giá.\" Hoàng lão gật đầu, không bàn luận gì thêm. Ông nhắc đến Chiêm Hải không phải vì chuyện này, ông tò mò hỏi: \"Ngươi nói xem, Chiêm Hải sẽ ra trước hay là Tô Vũ?\" \"Không khác nhiều đâu.” Nhiếp lão cười đáp: \"Dù sao Chiêm Hải cũng đã đến Vạn Thạch cửu trọng, mặc dù tốc độ thôn phệ nguyên khí nhanh hơn nhưng khai khiếu nhiều, thân thể mạnh mẽ có thể thu nạp càng nhiều nguyên khí hơn, hiện tại Tô Vũ đang ở giai đoạn tiến bộ, mở thêm mấy khiếu huyệt sẽ có thể kéo dài thời gian một chút, có lẽ thời gian đi ra không chênh lệch nhiều.\" Hoàng lão không cho là đúng, \"Ta lại cảm thấy tiểu tử Tô Vũ kia có khả năng ở lại lâu hơn một chút! Kỳ thật thời gian dài ngắn không quan trọng, ta đang nghĩ không biết Tô Vũ có cơ hội giao thủ với Chiêm Hải hay không, Chiêm Hải sắp đến Đằng Không, vị trí đầu Bách Cường bảng chắc không giữ được lâu nữa, ngươi nói đi, hắn ở trong Bách Cường bảng, Tô Vũ có hi vọng giao thủ với hắn không?\" \"Không!\" Nhiếp lão trực tiếp đưa ra câu trả lời phủ định. \"Nhiều nhất là nửa năm nữa Chiêm Hải chắc chắn sẽ tấn cấp! Cho dù khi đó thân thể vẫn chưa Đằng Không, hắn cũng không thể không tấn cấp! Tô Vũ... Tiến bộ rất nhanh, nửa năm sau, ta hoài nghi hắn có thể tới Thiên Quân cửu trọng, ý chí lực cũng vượt qua 70% độ chứa đầy.\" \"Nếu hắn tiến vào top 70, thậm chí là top 60 Bách Cường bảng, ta cũng không cảm thấy lạ.\" Đánh giá này rất cao! Nửa năm sau, chưa đầy 8 tháng sau khi nhập học, Nhiếp lão cảm thấy Tô Vũ có khả năng tiến vào 60 – 70 người đứng đầu, quả thật đánh giá vô cùng cao. Người có thể tiến vào Bách Cường bảng trong một năm đều là yêu nghiệt. Trong tình huống bình thường thì đều là ở cuối bảng. Trong vòng chưa đến tám tháng, dự đoán Tô Vũ thăng đến hạng trên 60 - 70, phán đoán như vậy là căn cứ vào hai lần hành động yêu nghiệt lúc trước của Tô Vũ. Nhưng hạng 60 - 70 vẫn cách đệ nhất rất xa! Chiêm Hải giao thủ với Đằng Không mà không bại. Tô Vũ còn kém đối phương nhiều lắm! \"60 - 70?\" Hoàng lão cười phán: \"Ta lại cảm thấy hắn có hi vọng đến năm mươi vị trí đầu cơ! Chiến lực Vạn Thạch trung kỳ sẽ có hi vọng tiến vào năm mươi vị trí đầu, hiện tại Tô Vũ phối hợp thần văn và ý chí lực, lại thêm thiên phú tinh huyết, có lẽ hắn có thực lực đến Vạn Thạch nhất trọng.\" \"Đó là vì có thiên phú tinh huyết!\" Nhiếp lão lắc đầu nói: \"Trừ phi khai phá ra thiên phú tinh huyết mạnh hơn, bằng không... tác dụng không lớn, cho đến khi vào Vạn Thạch cảnh, Tô Vũ vẫn yếu.\" Hai người hàn huyên một hồi, cuối cùng Hoàng lão cũng công nhận lời giải thích của Nhiếp lão, Tô Vũ và Chiêm Hải sẽ không có cơ hội giao thủ. Nửa năm sau, Chiêm Hải chắc chắn Đằng Không. Tô Vũ... nếu vào được năm mươi vị trí đầu, vậy thì hắn chính là tuyệt thế yêu nghiệt. ... \"Tiêu hao 16 giọt tinh huyết mới khai khiếu 5 cái?\" Sau khi tu luyện hơn một giờ, Tô Vũ cảm thấy không hài lòng lắm. Nơi này nguyên khí dày đặc, hắn tiêu hao 16 giọt tinh huyết mà chỉ mở ra 5 khiếu huyệt, vẫn còn thiếu một khiếu huyệt để đến Thiên Quân lục trọng. \"Tiếp tục!\" Tô Vũ hít sâu một hơi, tiếp tục thôn phệ tinh huyết, khiếu huyệt thứ 72 không ngừng lấp lánh hào quang. Không biết qua bao lâu, ầm một tiếng, khiếu huyệt thứ 72 chính thức mở ra! Vô số nguyên khí tràn vào, 72 khiếu huyệt bắt đầu kết nối với nhau, 12 khiếu huyệt lục trọng và các khiếu huyệt khác nhanh chóng hình thành tổ hợp, tạo thành mạch kín. Tu luyện《 Cường Thân quyết 》khiến Tô Vũ cảm thấy thân thể mình càng thêm vững chãi, cảm giác tăng lên về mật độ, Tô Vũ cảm giác như thân thể mình bị co lại một chút. Thiên Quân lục trọng! Nhập học không đến hai tháng, cuối cùng hắn cũng đạt đến Thiên Quân trung kỳ đỉnh phong. \"Thiên Quân thất trọng... Tiếp tục!\" Tô Vũ rất đỗi phấn chấn, hắn mới dùng không đến 20 giọt tinh huyết, tiêu hao như vậy không tính là quá nhiều. Hắn tiếp tục mở khiếu huyệt! Nhưng Thiên Quân lục trọng đến thất trọng là sự biến hóa từ trung kỳ đến hậu kỳ, lần này Tô Vũ cảm nhận được tinh huyết tiêu hao nhiều hơn, thời gian duy trì ngắn hơn, thôn phệ nguyên khí cũng nhanh hơn."
}