{
  "chapter_name": "Chương 490: Tự Hạ Xếp Hạng Để Khiêu Chiến Tô Vũ",
  "content": "Bách Cường lâu. Quả thực có không ít người đến xem trò vui, thực ra nên nói là rất nhiều mới đúng, học viên nhiều, lão sư cũng nhiều. Các chấp giáo, nghiên cứu viên, học viên cũ cũng dồn dập chạy tới. Sau ngày mùng 3, Tô Vũ mãi không lộ diện. Tới hôm nay mới có tin tức truyền ra, Tô Vũ sẽ nghênh chiến những học viên khiêu chiến hắn, cũng không biết hôm nay có thể trình diễn lại một màn giống ngày mùng 3 không. Đám người hội tụ, bỗng mấy người thấp giọng hô: \"Chiêm Hải đến rồi!\" Đệ nhất dưới Đằng Không, Chiêm Hải! Hắn ta đến làm không ít học viên kinh ngạc. Các lão sư tới là để xem trò vui, Chiêm Hải đến có thể là để phán đoán thực lực Tô Vũ, điều này đại biểu Tô Vũ đã khiến Chiêm Hải coi trọng. \"Khương Mục đến rồi!\" \"Nhiều người thật, hơn phân nửa học viên Bách Cường đều tới, xem kìa, có phải là Lý Mẫn Du hay không?\" Từng vị học viên Bách Cường đến, bầu không khí càng thêm náo nhiệt. Mười hạng đầu hôm nay cũng có không ít người tới. Những người này bình thường đều là thần long kiến thủ bất kiến vĩ, còn khó gặp được hơn cả nghiên cứu viên, giờ phút này bọn họ lại đến cả đám. Bên ngoài đoàn người, Ngô Gia đi theo Trần Vĩnh, nàng nhìn chung quanh, lo lắng nói: \"Lão sư, sư đệ thật sự muốn tới sao? Ta nghe người ta nói, lần này có học viên thứ hạng cao vô sỉ hạ thấp thứ hạng chính mình để giao thủ với sư đệ, lỗ hổng lớn như vậy mà học phủ còn mặc kệ!\" Trần Vĩnh bất đắc dĩ: \"Quản thế nào? Học viên tự muốn xuống hạng, đây là lần đầu tiên trong nhiều năm qua, không quản được.\" Bách Cường bảng là để kích thích sự hiếu thắng, không phải là để làm chính mình yếu đi! Nhưng lần này thì khác, thứ hạng của Tô Vũ khiến rất nhiều người không có tư cách khiêu chiến hắn, chỉ có thể hạ thứ hạng của mình xuống. \"Vậy sư đệ có thể thắng không?\" \"Không biết.\" Trần Vĩnh im lặng, làm sao ta biết được. Y tới đây là vì tiểu tử Tô Vũ kia bảo y tới. Nghĩ đến những lời tiểu tử kia nói với mình tối hôm qua, Trần Vĩnh cảm thấy rất bất đắc dĩ, nếu làm, vậy thì ở trong mắt người khác ta thật sự trở thành một kẻ âm hiểm, nhưng ta thật sự là người thành thật mà. Bao nhiêu năm qua ta nghiêm cẩn giữ gìn quy củ, cả ngày vùi đầu trong Tàng Thư các, một lòng tránh xa vũng nước đục trong học phủ, vậy mà tiểu tử Tô Vũ này vừa đến liền cứ muốn vấy bẩn thanh danh của ta! Sư phụ của ngươi đâu? Sao không kéo hắn theo hố người cùng ngươi đi? Trong lúc y đang nghĩ ngợi, đám người đột nhiên oanh động, tránh ra tạo thành một lối đi. \"Thật đẹp trai!\" Không ít nữ sinh thấp giọng hô! Sau đám người, Tô Vũ vẫn mặc áo trắng như tuyết, khuôn mặt thủy chung mang theo nụ cười hiền hòa, gật đầu gửi lời cảm ơn tới những học viên nhường đường cho hắn. Hắn thức đêm mấy ngày, vẻ mặt hơi trắng bệch, nhưng người ta lại cảm giác hắn càng thêm dịu dàng, mang theo khí tức thư sinh, nho nhã! Đây mới là Văn Minh sư! \"Cám ơn!\" Tô Vũ tạ ơn một nữ sinh nhường đường cho hắn, hắn đi từng bước một, không kiêu ngạo không tự ti, thản nhiên tự đắc, trực tiếp đi về phía lôi đài Bách Cường! Tô Vũ dậm chân bay lên đài, nhìn mọi người phía dưới, hắn nở nụ cười nói: \"Thật có lỗi, ta mới vào Bách Cường bảng nên không biết quy củ, mấy ngày nay làm nghiên cứu trong phòng thí nghiệm cùng lão sư, không để ý tin tức bên ngoài.\" \"Đêm qua ta ra khỏi phòng nghiên cứu mới biết có học trưởng muốn khiêu chiến ta, dựa theo quy củ của học phủ, hẳn là ta nên nghênh chiến.\" Tô Vũ tạ lỗi: \"Trước khi ứng chiến, ta có đôi lời cần nói rõ! Đây là ân oán giữa ta và mấy người nào đó, những người khác không vì cái gì ngoài một chữ lợi, cũng không cần thiết tổn thương hòa khí, khiêu chiến luận bàn theo quy củ thì ta không có ý kiến. Nhưng nếu có người không tuân theo quy củ, muốn nhân cơ hội lấy lòng ai đó, coi Tô Vũ ta như bàn đạp. Vậy thì xin lỗi, đối với địch nhân, ta sẽ không hạ thủ lưu tình, mọi người hãy suy nghĩ kỹ xem có muốn lên đài hay không!\" Dưới đài yên lặng. Ngay sau đó có người hô: \"Nói rất hay! Tô Vũ niên đệ, cố gắng lên, cho bọn họ nhìn thấy sự lợi hại của ngươi!\" Người hô lên như vậy chỉ có thể là các nữ học viên. Tuổi tác không nhỏ, xen vào cũng không sao, trên thực tế nàng cũng chẳng quan tâm người khác có căm thù nàng hay không. Không mấy ai phụ họa. Dù sao ở đây vẫn là Đơn thần văn nhất hệ vi tôn, cường giả nhiều, giờ phút này mở miệng rất dễ đắc tội với người ta. Hơn nữa có không ít học viên Bách Cường cũng ở đây, những người này đều muốn kiếm lợi. Trọng tài vẫn là vị lần trước - Triệu Minh. Nhưng hôm nay có hai vị trọng tài! Người còn lại là thanh niên khuyên nhủ bọn họ lần trước, Tô Vũ chưa quen thuộc, lần trước cũng quên hỏi Trần Vĩnh, hắn cảm giác người này có thiện ý với mình. Triệu Minh nhìn Tô Vũ, cười ha hả nói: \"Tô Vũ, người khiêu chiến ngươi không ít, ngươi chọn đi, chỉ chọn một!\" Tô Vũ cười nói: \"Lão sư, người thắng ta có được nhận 10 điểm công huân không?\" \"Dĩ nhiên!\" \"Lão sư, người khiêu chiến ta đều xếp hạng từ 30 đến 70 sao?\" \"Ta xem đã...\" Triệu Minh cầm Tiểu Ngọc phù trong tay nhìn thoáng qua, cười nói: \"Có, hơn nữa không chỉ một người, có tổng cộng 3 người! Vương Hạc, trước đó xếp hạng 38, mới rớt xuống 75.\" \"Hồ Vũ, trước đó hạng 44, giờ là 77.\" \"Hoàng Vân, hạng cũ là 48, giờ là 81.\" Ba người này đều nằm trong 50 vị trí đầu! Vậy mà đều rớt hạng trong hai ngày, mục đích của bọn họ rất rõ ràng. Dưới đài một trận xôn xao. Trong đám người, có mấy người sắc mặt hơi khác thường nhưng đều không lên tiếng. Ý chí chi văn của Sơn Hải đỉnh phong! Nếu những người khác không bỏ được mặt mũi, vậy bọn họ thử trước! Người hạng từ 50 trở xuống không có ai khiêu chiến, bọn họ chưa chắc đã là đối thủ của Tô Vũ, 50 vị trí đầu mới có chút tự tin. Hạng từ 30 đến 50, trong tình huống bình thường có thể giao thủ với Vạn Thạch ngũ lục trọng. Mà trước đó Tô Vũ đánh bại Hoàng Khải Phong, chiến lực biểu hiện ra đại khái là Vạn Thạch ngũ trọng, trận chiến kết thúc quá nhanh, kỳ thật Hoàng Khải Phong còn chưa phát huy ra toàn bộ thực lực. Tô Vũ cũng không khách khí, thản nhiên nói: \"Lên lôi đài nhất định phải phân thắng bại! Nếu mấy vị này để ý ta như vậy, ta cảnh cáo trước, không địch lại ta thì nhận thua, bằng không ta sẽ không khách khí đâu, ta không phải loại người để mặc kẻ khác bắt chẹt!\" Triệu Minh cười ha hả: \"Ta mặc kệ, Tô Vũ, ngươi muốn chọn ai?\" \"Vương Hạc!\" Tô Vũ cũng không khách khí, thản nhiên nói: \"Hạng 38 đúng không, ta cũng muốn mở mang kiến thức một phen xem học trưởng mạnh thế nào!\" Đương nhiên, hạng bây giờ của người ta là 75. Dưới đài, một thanh niên mặc áo trắng nghe vậy cười cười, gã nhảy lên đài, nói: \"Tô Vũ học đệ, chớ nói ta bắt nạt ngươi! Nếu một bản ý chí chi văn Sơn Hải đỉnh phong để trước mặt ngươi, ngươi có cầm không?\" Tô Vũ khẽ gật đầu, cười nói: \"Có! Đương nhiên lời này là vô nghĩa mà thôi, nếu ngươi đã muốn cầm, vậy dùng bản sự tới lấy đi! Nếu đã lên lôi đài, vậy hãy chứng minh bằng năng lực, tuân theo quy tắc, kẻ thắng làm vua!\" \"Nói rất hay!\" Vương Hạc cười đáp: \"Ta và học đệ không cừu không oán, vậy hãy luận bàn một phiên, ta đã xem trận đấu giữa ngươi và Hoàng Khải Phong, thực lực ngươi rất mạnh!\" Gã tâng bốc Tô Vũ một phen! Như vậy có vẻ cũng bớt khó xử. Tô Vũ lười nói thêm, không rớt hạng thì thôi, rớt hạng rồi còn khiêu chiến hắn, ý đồ của loại người này quá rõ ràng. Triệu Minh cũng nghiêm túc, chờ hai người vào vị trí, y cấp tốc hô: \"Bắt đầu!\""
}