{
  "chapter_name": "Chương 15: Dẫn Xà Xuất Động? (1)",
  "content": "Nam trung niên không đồng ý với lời phu nhân nọ, \"Nam Nguyên cũng có một đội Long Võ vệ đóng quân, tổng cộng 10 người, 9 người Vạn Thạch tứ trọng đến Vạn Thạch cửu trọng, thập trưởng hạ binh Đằng Không nhị trọng, nơi đóng quân cụ thể vẫn chưa điều tra ra, phải đề phòng bọn họ bỗng nhiên xuất hiện!\" \"Long Võ vệ!\" Lần này phu nhân không cười lạnh, hơi ngưng trọng, \"Tra đi, tra ra nơi đóng quân của bọn hắn!\" \"Nhưng bọn hắn ít người, không có cách nào dò xét rõ ràng...\" \"Vậy thì gây hỗn loạn, dẫn bọn hắn xuất hiện.\" Phu nhân lạnh lùng ra lệnh: \"Để cho người của ta ra ngoài thành, giết hết mấy thôn trang nhỏ, huyết án lớn như vậy, Long Võ vệ nhất định sẽ ra tay.\" Nam nhân trung niên chần chờ, \"Gần đây không ít người chết, người phía dưới đã có chút dao động, nếu để bọn hắn chịu chết nữa...\" \"Bọn hắn không cần đối mặt với Long Võ vệ, bảo Huyết Hỏa phái những người kia đi, những tên kia đầu óc không tỉnh táo, thích giết chóc, để bọn hắn đi dò đường!\" Dứt lời, phu nhân lại nói: \"Chờ Long Võ vệ bị dẫn đi thì lập tức động thủ! Triệu tập nhân thủ, một kích tất trúng, tấn công Nam Nguyên trung đẳng học phủ, sau đó lập tức rút lui!\" \"Lần này... Giết sạch bọn hắn!\" Sắc mặt phu nhân lãnh khốc, \"Giết sạch sư sinh trung đẳng học phủ, năm nay người 6 thành lên được cao đẳng học phủ không nhiều, tiếp đó để Hạ Long Võ nôn ra máu đi! Hắn cho rằng chúng ta chỉ là trò đùa trẻ con ư... Há không biết... Mục tiêu của chúng ta sao chỉ là mấy chấp giáo nho nhỏ kia!\" Phu nhân lạnh lùng, bảo hộ Liễu Văn Ngạn ư? Mục tiêu của chúng ta không phải Liễu Văn Ngạn! Giết một mình Liễu Văn Ngạn thì có lợi ích gì? Giết toàn bộ Nam Nguyên trung đẳng học phủ, dù cho thực lực Đại Hạ phủ hùng hậu, 6 trung đẳng học phủ bị tàn sát, Đại Hạ phủ cũng sẽ thương cân động cốt, hiện tại nhìn không ra, qua vài năm sẽ có thể nhìn ra hiệu quả. Người trung niên thở dài, lo lắng nói: \"Chúng ta đều là Đằng Không, đối phó thành chủ Ngô Văn Hải cũng đủ, nhưng một khi hạ binh chạy đến, chúng ta không phải là đối thủ của hạ binh.\" Long Võ vệ là bộ đội tinh nhuệ nhất Đại Hạ phủ, cho dù thập trưởng cũng rất cường đại, dù bọn hắn cùng cảnh giới với hắn ta, vậy thì tám chín phần mười cũng không phải là đối thủ. \"Không sao cả!\" Phu nhân thản nhiên bảo: \"Nếu bọn hắn thật sự xuất hiện, sẽ có người đối phó! Người phía trên đến ư? Thứ không nên hỏi thì đừng hỏi!\" Phu nhân ngắt lời hắn, tiếp tục xào rau, ẩn nấp tại đây tròn sáu năm, sau khi thành công, mình cũng nên rời đi, không biết khi trở về tổng bộ có cơ hội thăng tiến hay không. Khi hai người nói chuyện, trong phòng, một cô bé mơ màng ra cửa phòng, \"Mẹ, ta ngửi thấy mùi thơm, buổi sáng ăn cái gì vậy?\" \"Con gái ngoan đừng vội, sắp ăn được rồi.\" Phu nhân trả lời, giọng nói mang theo ý cười, ánh mắt lại lạnh như băng sương. Không có chút tình cảm nào, cái gọi là con gái cũng chỉ là công cụ để ẩn nấp mà thôi. Nam nhân cũng cười, ánh mắt không khác gì nữ nhân kia. Bé gái không nhận ra điều khác thường, cười hì hì đi vào phòng vệ sinh, cô bé vừa đi, phòng khách phòng bếp đều chìm trong yên tĩnh. Một lát sau, nam tử hỏi khẽ: \"Làm gì với nó bây giờ?\" \"Giết!\" Phu nhân không chút do dự, \"Nhưng không phải hiện tại, trước khi giết, đốt cháy huyết dịch, đề phòng bị cường giả dùng huyết dịch truy tung được chúng ta, dù sao cũng là huyết mạch chúng ta lưu lại.\" Đúng vậy, đứa bé đó là con thân sinh của bọn họ. Nhưng năm đó sinh ra đứa nhỏ này là vì che giấu tung tích, bây giờ muốn rút lui, đương nhiên không cần giữ thứ vướng víu tai hoạ ngầm này nữa. Sáu năm qua, hai người ẩn giấu vô cùng tốt, không người nào hoài nghi. Định cư sáu năm, còn sinh con gái, không ai có thể ngờ rằng cặp vợ chồng chân thật chăm chỉ này đều là cường giả Đằng Không, còn là giáo chúng Vạn Tộc giáo. \"Đêm nay ngươi liên lạc những người khác, chuẩn bị động thủ, nhớ kỹ, giết sạch tất cả mọi người, ba phút rút lui!\" \"Được!\" Nam tử trung niên nhẹ giọng đáp, quay đầu nhìn ra ngoài cửa sổ, nhìn về phía Nam Nguyên trung đẳng học phủ cách đó không xa, nở nụ cười. Mấy ngày nữa, sẽ không còn Nam Nguyên trung đẳng học phủ. Đáng tiếc, một đám nhóc tinh thần phấn chấn bồng bột. Có lẽ, một vài năm sau sẽ xuất hiện những nhân vật không tầm thường, nhưng hiện tại thì không có cơ hội. \"Hạ Long Võ... Đại Hạ phủ bình tĩnh nhiều năm như vậy, chỉ sợ ngươi cũng không ngờ được.\" Nghĩ đến kế hoạch lần này, nam tử có chút xúc động, nhiều năm như vậy, cuối cùng cũng đặt mục tiêu lên Đại Hạ phủ, Hạ Long Võ còn tưởng rằng giáo phải chỉ là trò đùa trẻ con, thật tình không biết lực lượng giáo phái đều chuyển dời đến bên này. ..... Ban ba dự bị kiểm tra. Đây là lớp Tô Vũ, mấy ngày nay Tô Vũ không lên lớp, dĩ nhiên, mọi người cũng không quá để ý. Sắp đến lúc sát hạch cao đẳng học phủ, mọi người đều rất khẩn trương, chẳng ai có tâm tư quan tâm người khác đi học hay không. Huống chi, cũng không phải một mình Tô Vũ như vậy. Một học viên Khai Nguyên tứ trọng cũng đã lâu chưa tới lớp, đến lúc này, điều chỉnh tâm tính quan trọng hơn. ... Tô Vũ đến chỗ mình ngồi xuống, không vội đi tìm Liễu Văn Ngạn. Thời gian quá sớm, lúc này chỉ sợ Liễu chấp giáo còn đang đọc sách, lão nhân gia có thói quen dậy sớm đọc sách. Trần Hạo ngồi xuống bên cạnh Tô Vũ, hai người xem như bạn cùng bàn, các lão sư không xếp chỗ ngồi, ngồi đâu cũng được. Chưa ngồi được bao lâu, một nữ tử nở nang hơn ba mươi tuổi cầm sách vở đi đến. Nhìn lướt qua bên dưới, không để ý xem có thiếu ai không, nữ lão sư mở sách nhân tiện bảo: \"Thời gian đến khi sát hạch cao đẳng không xa, không ôn tập chương trình học cơ sở nữa, hôm nay mọi người trình bày đơn giản về vấn đề lựa chọn hướng đi tương lai sau khi tốt nghiệp.\" \"Không nói đến tứ đại học phủ nữa, điểm này chắc tất cả mọi người đã rõ ràng.\" \"Vậy chúng ta nói một chút, nếu không thi đậu cả học phủ Nội Vụ, hoặc là thi đậu xong không muốn học tiếp, vậy thì nên lựa chọn thế nào.\" Nữ lão sư cười nói, nhìn về phía mọi người, \"Đây là một thời đại thần kỳ, bình phàm và siêu phàm cùng tồn tại, có vài học viên không cam lòng bình phàm cả đời, hi vọng đi vào còn đường siêu phàm.\" \"Nếu không thi đậu Chiến Tranh học phủ, chẳng lẽ không còn hi vọng gì sao?\" \"Có!\" Nữ lão sư vừa dứt lời, dù trước đó các học viên đã biết một chút, giờ phút này cũng kích động, nghe nói thì nghe nói, mà tin tức do lão sư nói ra vẫn đáng tin hơn một chút. \"Thứ nhất, cũng có thể nói là phương án nguy hiểm nhất, tòng quân!\" Nữ lão sư nhìn về phía mọi người, thu lại nụ cười, nghiêm túc lên tiếng: \"Ta nghĩ chắc là mọi người đã biết hết rồi, tòng quân là con đường người bình thường dễ tiếp xúc đến siêu phàm nhất, ngươi giết địch trong quân đội, đó là công lao, rất nhiều người thân của học viên lớp học này đều là quân nhân, chắc tất cả mọi người đều biết.\" \"Mối nguy hiểm trong đó, ta nghĩ mọi người cũng rõ ràng, quân nhân chết trận hằng năm đều đạt đến sáu chữ số!\" \"Nhưng hôm nay ta không muốn bàn về mối nguy hiểm với mọi người, mà là cho dù tòng quân, cũng có lựa chọn khác.\" Nói xong, nữ lão sư nhìn về phía Trần Hạo đang kích động, cười nói: \"Trần Hạo, ngươi nói xem, lực lượng vũ trang Đại Hạ phủ chủ yếu là gì?\" Trần Hạo xúc động, vội vàng đứng lên đáp: \"Thứ nhất là Long Võ vệ, đội quân mạnh nhất Đại Hạ phủ! Thứ hai là quân Đại Hạ phủ, phụ trách trấn thủ Đại Hạ phủ, giữ gìn hòa bình cho Đại Hạ phủ. Thứ ba là Tập Phong đường, phụ trách đuổi bắt giáo chúng Vạn Tộc giáo, giữ gìn trị an xã hội. Thứ tư là thành vệ quân, phụ trách công tác thủ vệ các thành. Đội quân vũ trang thứ tư trở lên, khi tiền tuyến có biến, ngoại trừ Tập Phong đường, ba bộ khác đều sẽ đến chiến trường Chư Thiên viện trợ tiền tuyến, đều được coi là quân dự bị tiền tuyến.\" Nữ lão sư mỉm cười: \"Nói không sai, nhưng cũng không hoàn toàn đúng. Long Võ vệ không phải quân dự bị, Long Võ vệ không đến chiến trường Chư Thiên, cũng không phải do nguyên nhân thực lực, chẳng qua là tạm thời tiền tuyến vẫn chưa cần Long Võ vệ gấp rút tiếp viện. Thật ra ngoại trừ bốn loại lực lượng vũ trang ngươi nói, còn có hai loại khác.\""
}