{
  "chapter_name": "Chương 663: Giận Chó Đánh Mèo",
  "content": "Chu Bình Thăng cúi đầu không nói lời nào. Giận chó đánh mèo! Hắn biết, mình bây giờ là nơi trút giận của bọn họ, những người này phạm sai lầm là sẽ không thừa nhận, bọn hắn sẽ chỉ đổ hết tất cả những thứ này lên trên đầu mình. Chèn ép Ngô Gia, giải quyết Trần Vĩnh, là do hắn điều khiển sao? Đây là chiến lược của Đơn thần văn nhất hệ! Kết quả, hiện tại giống như là do mỗi mình hắn chủ trương, mặc dù rõ rang là hắn cũng có tâm tư này. Mua sắm tư liệu, bọn họ không đáp ứng thì hắn có thể cầm tới công huân để đi mua sao? Trận đấu này là do hắn muốn bọn hắn đi tổ chức sao? Ở trong trận đấu, đối phó Tô Vũ là do hắn đề nghị sao? Đều không phải! Kết quả, tất cả nồi đen đều ụp lên đầu Chu Bình Thăng, những người kia thì hoàn toàn không có gì sai lầm? Đối phó với Hồng Đàm, Liễu Văn Ngạn, đại bại thảm hại, cũng chính vì vậy, mới khiến cho đa thần văn nhất hệ ngoi đầu lên, bằng không đè xuống đám Hồng Đàm thì Tô Vũ có thể lật lên sóng gió gì? ... Bọn họ đang thương lượng, ném nồi bẩn lên đầu nhau. Mà Tô Vũ giờ phút này thì thoải mái nhàn nhã khôi phục nguyên khí, vừa mới rồi hắn tiêu hao cũng không nhỏ, đừng nhìn trong nháy mắt hắn đã giải quyết chiến đấu, tất cả đều là toàn lực ứng phó. Tiếp theo vẫn còn có đại chiến đang chờ hắn nữa. Ngoài miệng nói không muốn danh ngạch, đừng đùa, ta đánh nửa ngày, lòng chỉ muốn danh ngạch thôi đấy! \"Lưu học trưởng, Dương học trưởng, Lâm huynh... Tiếp theo, chúng ta vẫn có hi vọng cầm tới danh ngạch!\" Lời này vừa nói ra, Dương Sa nhịn không được nhìn về phía Lâm Diệu! Rốt cuộc tình huống là như thế nào? Trước đó Lâm Diệu đã nói, lần này có hi vọng cầm tới danh ngạch, kết quả... thật sự có hy vọng! Tô Vũ cười nói: \"Trước đó các ngươi không thể xuất thủ, hiện tại nếu còn không ra tay, danh ngạch đều sẽ cho người ngoài, mấy người các ngươi có muốn đi hỏi lão sư, đại ca của các ngươi một chút, hoặc là Tôn Các lão cũng được. Hỏi xem có nên ra tay hay không, ra tay rồi, Đơn thần văn nhất hệ các ngươi tốt xấu gì cũng có thể cầm lại ba suất...\" Lời này vừa nói ra, mấy người lại biến sắc. Tô Vũ bỗng nhiên hô: \"Tôn Các lão, có muốn để bọn Lưu Hạ phối hợp ta một chút không, ta lấy danh ngạch, các ngươi tốt xấu gì có thể cầm lại ba suất a! Không đúng, Chu Hạo cũng tính là người bên đó, các ngươi có thể cầm 4 suất trở về! Không cho ta mà nhất định cứ phải cho người khác, các ngươi sẽ không thu về được chút danh ngạch nào!\" Tô Vũ cười ha hả: \"Còn về ta, dù thật sự không có danh sách này cũng chưa chắc sẽ như thế nào, tốt xấu gì cũng nên lưu cho Đơn thần văn nhất hệ mấy hạt giống mới phải, hiện tại chỉ mấy người này có chút hy vọng, những người khác, không phải phế đi thì là bị tước đoạt hết thảy quyền lợi, lần này chẳng lẽ các ngươi không định cho tân sinh đi vào bí cảnh?\" \"...\" Tôn Các lão tán đi cấm âm đại trận, sắc mặt khó coi vô cùng. Lời nói này... Ông cũng cảm thấy có lý, đây là lời nói thật! Bị đánh phế đi 10 người, trước đó đám Địch Phong bị hạn chế quyền lợi tiến vào bí cảnh, Đơn thần văn nhất hệ... Bây giờ còn có mấy vị thiên tài? Còn có mấy ai có thể đi vào Bách Cường? Bất quá... ông không thèm để ý đến Tô Vũ. Dù cho đám Lưu Hạ không thắng, lần này bọn họ cũng có thể sẽ tranh thủ cho Lưu Hạ một cơ hội. Bây giờ, Địch Phong, Khâu Vân, Hoàng Khải Phong đều không thể tiến vào, Quách Thánh Tuyền lại gia nhập phe thứ ba, tính ra thì chỉ còn mỗi Lưu Hạ xếp hạng cao, thậm chí có hi vọng trở thành học viên dưới 30 tuổi nổi trội nhất, đơn giản là... chuyện hài! Trong lòng ông có chút biệt khuất! Đường đường Sơn Hải, thế mà bị một học viên giễu cợt. Tô Vũ bảo bọn hắn chủ động cho đám Lưu Hạ ra sức, làm sao có thể! Tô Vũ vừa khôi phục, vừa cười bảo: \"Tôn Các lão, làm người thì rộng rãi chút, suy tính một chút! Nói thật, một mình ta cũng có khả năng thắng, nhưng ta lấy được thì đó chính là Đơn thần văn nhất hệ các ngươi thật vô năng! Lưu học trưởng ra sức, tốt xấu gì có thể kéo về cho các ngươi một tấm màn che, thật đấy, khi nhắc tới hoàn toàn có thể nói là công lao của vài vị học trưởng mà!\" Tô Vũ phì cười: \"Ta không ngại nhường ra công lao này, đều là do vài vị học trưởng hỗ trợ, ta mới cầm tới danh ngạch, ta sẽ cảm thấy cám ơn các ngươi!\" Tôn Các lão lạnh lùng nhìn hắn! Vu Hồng càng hừ lạnh: \"Miệng lưỡi bén nhọn!\" Tô Vũ không bận tâm, tủm tỉm cười đáp: \"Đa tạ Vu Các lão khen ngợi! Ta nghiêm túc đó, các ngươi không cân nhắc thì thôi vậy!\" Tô Vũ thở dài, lớn tiếng nói: \"Hôm nay ta mang theo vài vị học trưởng của Đơn thần văn nhất hệ tranh thủ cầm lại danh ngạch, cảm tạ Đơn thần văn nhất hệ cho ta cơ hội này, nếu ta bại cũng không sao, chuyện trước đó Chu quán trưởng đáp ứng 1 vạn công huân còn giữ lời chứ?\" \"Thôi, không tính nữa thì thôi vậy, dù sao các ngươi lật lọng cũng không phải lần đầu tiên!\" \"...\" Chu Bình Thăng lạnh lùng nhìn hắn, Tô Vũ bật cười, hỏi đối phương: \"Thế nào Chu lão sư, còn tính không?\" Bên kia, có người ồn ào nói đổng lên: \"Chắc chắn là không tính à? Nếu tính thì ta còn có thể thắng mà!\" Trịnh Vân Huy! Cái tên kia quả nhiên không sợ chết, ồn ào xen vào một câu. Một bên khác, Ngô Gia cũng lớn tiếng nói: \"Nếu tính thì ta cũng dám đánh sư đệ ta, nói không chừng ta còn có thể kiếm về được ít công huân đấy!\" \"...\" Lửa giận sôi trào trong lòng Chu Bình Thăng! Đáng chết! Hắn là cường giả Lăng Vân thất trọng, phó Quán trưởng Tàng Thư các, hôm nay lại biến thành trò cười của tất cả mọi người, một đám tiểu bối lại dám ở trước mặt vô số học viên và lão sư nhục nhã hắn! Đáng hận! Đáng giết! Hắn liếc mắt nhìn chằm chằm Tô Vũ, hắn không thể ở lại nơi này nữa, nếu còn tiếp tục ở đây thì hắn sẽ tức tới nổ tung mất. Chu Bình Thăng đứng dậy, muốn lập tức quay đầu rời đi! Mà Tô Vũ ở đằng sau lại lớn tiếng nói: \"Các vị Các lão, Hoàng lão, lời Chu lão sư nói rốt cuộc có tính không vậy? Cho ta đáp án rõ ràng đi! Đường đường là nghiên cứu viên trung cấp, phó Quán trưởng, không thể đã nói mà không làm a?\" Mấy người Tôn Các lão quyết định không để ý tới hắn, nhưng Hoàng lão suy nghĩ một lát, cuối cùng vẫn hỏi thẳng: \"Tôn Các lão, ngươi nói thế nào?\" Tính hay không? Hoàn toàn chính xác là phải cho đáp án rõ ràng! Bằng không, về sau lại phải cãi cọ! Tôn Các lão lạnh lùng quát: \"Tính! Dĩ nhiên tính! Người nào đánh bại Tô Vũ... Ta nói là chỉ trong lần tranh tài này đánh bại Tô Vũ, đều tính!\" Một vạn công huân, bọn họ còn có thể cấp nổi! Thật sự đánh bại Tô Vũ, không cho hắn cầm tới danh ngạch, vậy thì cũng đáng! Bằng không nếu lại quỵt nợ, toàn bộ Đơn thần văn nhất hệ thật sự sẽ không còn bất kỳ uy tín gì nữa. Sự tình lần trước kém chút đã để nhất hệ bọn họ trở thành kẻ thù của toàn học phủ! Tô Vũ cười nói: \"Như vậy cũng tốt, mọi người nghe chưa, hoan nghênh mọi người khiêu chiến ta, có lẽ tâm tình ta không tệ liền trực tiếp nhận thua, điểm công lao chia cho chút là được!\" Không ai coi lời này thành thật. Nói đùa! Trừ phi thật sự lấy không được danh ngạch, bằng không, Tô Vũ sao lại dễ dàng buông tha. Vẫn không ai khiêu chiến bọn hắn! Mặt khác, từng lôi đài giờ phút này đánh cũng rất sinh động, bất quá thiếu đi mấy phần kích động, nhiều hơn mấy phần trầm trọng. Thắng thì có sao? Thật sự có thể thắng được Tô Vũ ư? Quá mạnh! Một trận tranh tài, trước mắt đã bị Tô Vũ dùng hai trận chiến đánh cho suy sụp. Mới vòng thứ hai mà thôi! Không ít người đều dâng lên tâm tư \"Dứt khoát từ bỏ cho rồi\"."
}