{
  "chapter_name": "Chương 1301: Tra Xét Thôi Lãng",
  "content": "Giờ khắc này. Đám gia hỏa có tên trên bảng đều dồn dập lấy ra bảng danh sách, vẻ mặt dị dạng! Lại là Đại Minh phủ Thôi Lãng! Lúc này mới chỉ một ngày ngắn ngủi lại liên tục có nhiều vị thiên tài Hoàng bảng Huyền bảng bị hắn giết. Phải biết, vạn tộc trên Liệp Thiên bảng chỉ có 530 vị, giờ đã bị giết mấy người rồi? Thanh Khải, Hồng Khải, Ba Tư Lặc... Giờ đây không chỉ ở Dục Hải bình nguyên có động tĩnh mà không ít cường giả thiên tài đóng quân ở đại bản doanh đều dồn dập tiến về Dục Hải bình nguyên. Nhân tộc bên này lại sắp có một vị yêu nghiệt sao? Đây là muốn một đường giết tới Địa bảng à? Đương nhiên có người tan biến liền có người lên bảng, mấy ngày nay bảng danh sách biến động không ngừng, Kim Long tộc Long Vô Ưu bắt đầu vào bảng, Thủy Ma tộc Thiên Đạc cũng đã vào bảng... Những thiên tài đã lên bảng từ trước thì cũng dồn dập có chiến tích, sát nhập vào trong danh sách. ... Trong Dục Hải bình nguyên, ở một tòa thành trì cổ xưa. Thiên Diệt! Trời muốn diệt nhưng thành trì lại bất diệt. Giờ phút này, trong tòa thành cổ ấy, giữa một tòa cung điện to lớn có một đám người hội tụ. Trên đại điện, một vị lão nhân đưa lưng về phía mọi người, nhìn về phía bảng danh sách biến động, cười nhạt nhận xét: \"Nhân tộc Thôi Lãng, Lăng Vân nhất trọng, liên tục giết nhiều vị thiên tài trên bảng danh sách, việc này rất ít gặp, dĩ nhiên, những năm qua có một số thiên tài vạn giới giết đến tận Chư Thiên cũng từng có biến cố như vậy. Nhưng mà tên Thôi Lãng này trước đó ở Nhân tộc cũng không có chiến lực vô song thế kia...\" Ông phán đoán một thoáng, rất nhanh bèn ra lệnh: \"Liệp thiên tứ bộ cấp tốc tra xét! Phái người tiến vào Nhân cảnh dò xét quá khứ của Thôi Lãng!\" \"Dò xét hết thảy tình huống về hắn!\" \"Mặt khác... tên Thôi Lãng này đúc binh siêu phàm, chiến lực vô song, lúc này tuy là Huyền bảng thiên tài nhưng cũng không thích hợp...\" Lão nhân lẩm bẩm: \"Huyền bảng thiên tài có thể vượt cấp giết người nhưng sẽ không vượt cấp giết toàn là cường giả trong danh sách như hắn. Đi, điều tra cẩn thận xem là Thôi Lãng thật hay là có người mạo danh thay thế!\" \"Vâng!\" Trong đại điện, có người lĩnh mệnh, lại có người khác mở miệng hỏi: \"Đại nhân, có cần cử Liệp thiên tứ bộ đi tra xét Thôi Lãng không? Hay là đi thăm dò một phen...\" \"Không cần, bây giờ hắn đang ở Thiên Đoạn cốc, bên kia rất loạn, Liệp Thiên các sẽ không phái người đi chịu chết!\" \"Tuân mệnh!\" Rất nhanh có người rời khỏi, đi sắp xếp việc tiến vào Nhân cảnh truy xét quá khứ của Thôi Lãng. Lão nhân trầm mặc một hồi lại nói: \"Nhân tộc bên kia, Thanh Ác quân còn đang đuổi giết Tứ bộ cường giả sao?\" \"Vâng!\" \"Cho gia hỏa Tứ bộ rút về đi, gần đây Thanh Ác quân đang càn quét quy mô lớn, Nhân cảnh có lẽ chuẩn bị chiến tranh rồi, mau chóng rút lui!\" \"Tuân mệnh!\" \"...\" Lão nhân an bài một hồi, quay người lại, bộ mặt ông vô diện, trống không một mảnh. Giống như ông đang nhìn cái gì. Không bao lâu sau, lão nhân tóc hoa râm lại nói: \"Thôi Lãng... Thôi Lãng... Đại Minh phủ... Nhân tộc Đại Minh phủ, gần đây động tĩnh của hắn không nhỏ, có ai biết Đại Minh phủ Tô Vũ không?\" \"Thuộc hạ biết!\" Phía dưới, một người đeo mặt nạ chỉ lộ ra con mắt đáp lời, lão nhân đạm mạc nói: \"Đi dò xét động tĩnh của Tô Vũ, mấy tháng trước, đối phương và Đan Hùng giao chiến, về sau vẫn một mực vô thanh vô tức, không bao lâu sau lại xuất hiện Thôi Lãng...\" Lão nhân có chút chần chờ cùng không xác định, nhanh chóng dặn dò: \"Tra xét thử xem, vận dụng ám tử Nhân cảnh! Liệp Thiên bảng cần phải đưa ra tin tức chân thực tin cậy, nếu có sai lầm, uy danh của Liệp Thiên các sẽ bị hao tổn, độ tin cậy giảm xuống, cái tên Liệp Thiên sẽ trở thành hữu danh vô thực!\" \"Vâng!\" Lần nữa lại có người lui ra. Lão nhân không nói thêm gì, phía dưới những người khác cũng lặng yên không một tiếng động mà rút đi. Chờ bọn hắn đi rồi, đại điện đột nhiên biến mất ngay tại chỗ. Vô tung vô ảnh, giống như chưa bao giờ xuất hiện qua. Tại chỗ ấy, một tòa trạch viện hiển hiện, trong viện còn có người đang sinh hoạt, trước sau như một, không có cảm giác gì, căn bản không cảm nhận được vừa rồi có một ngôi đại điện xuất hiện, bao trùm lấy bọn họ. ... Cùng lúc đó. Trong Thiên Diệt thành, ở một tòa cung điện rộng rãi, một pho tượng đá đột nhiên mở mắt nhìn về phía đại điện mới vừa tan biến, bờ môi khẽ động. \"Liệp Thiên các... Mau cút ra khỏi Thiên Diệt thành!\" \"Đi ngay đây, Thiên Diệt thành chủ bớt giận, chúng ta chỉ đi ngang qua mà thôi!\" Trong hư không có âm thanh truyền tới. Tượng đá nhắm mắt, một lần nữa khôi phục thành nguyên dạng, ngồi xếp bằng tựa như vốn dĩ đã là thế, mà Liệp Thiên các cũng giống như đã tồn tại ở giữa đất trời từ xa xưa lắm rồi. Hết thảy đều khôi phục an tĩnh. Không ai biết được trong tòa cung điện tồn tại vô số năm kia, bức tượng đá lại là vật sống, dĩ nhiên, tượng đá này tồn tại quá lâu, sớm đã hòa cùng cung điện làm một thể, sau này người chiếm lấy thì cũng không quản tới nó, mấy lần muốn phá hủy nhưng đều thất bại nên cũng đành từ bỏ. Thiên Diệt thành chủ... lời mà người Liệp Thiên các đáp lời đại khái cũng khiến người ta phải thấy bất ngờ và kỳ quái. Thiên Diệt thành chủ cũng không phải là bức tượng đá, mà là một vị Nhật Nguyệt cửu trọng tiểu tộc, y chiếm đoạt nơi đây, vô địch cũng mặc kệ, dù sao cũng đã để vị kia trở thành bá chủ nơi này. ... Lúc bấy giờ Tô Vũ không biết được những chuyện cách hắn xa xôi như vậy. Giết chóc! Chạy trốn! Cái tên Lôi Tuyệt một đường truy tung, lúc này, thanh âm của gã chấn động tại Thiên Đoạn cốc. \"Thôi Lãng, cút ra đây!\" \"Ngươi không trốn thoát được đâu!\" \"Phía trước là địa bàn của đám An Mân Thiên, ngươi muốn đi tìm chết sao?\" \"...\" Giọng Lôi Tuyệt truyền vang, gã cũng hết sức nổi nóng, chỉ truy đuổi một tên Thôi Lãng mà kết quả mất dấu mấy lần, vẫn phải đợi cái tên này giết người thì gã mới phát giác rồi vội vàng chạy tới. Thực lực Thôi Lãng thật sự không yếu, mấy lần gặp được đối thủ đều là tốc chiến tốc thắng, rất nhanh, hắn đã giết sạch đối thủ rồi vội vã trốn chạy. Lại tiếp tục như thế, thật sự sẽ đụng phải đám An Mân Thiên. Đến lúc đó, gã truy tung đến tận bây giờ đều uổng công. Gã không phải là đối thủ của An Mân Thiên. Cùng là Thần tộc nhưng không phải một quần tộc, tên kia thuộc Băng Tuyết Thần tộc nên rất mạnh, An Mân Thiên còn là Sơn Hải cảnh, gã tự nhận không qua mặt được y."
}