{
  "chapter_name": "Chương 832: Sự Lợi Hại Của Cục Lông Nhỏ",
  "content": "Lúc Toan Nghê đi ra khỏi lồng giam vẫn còn có chút không quá tin tưởng, nó quơ đầu to nhìn chằm chằm Tô Vũ, \"Tô đại nhân muốn ra ngoài sao?\" \"Qua mấy ngày nữa.\" Tô Vũ cười nhạt: \"Toan Nghê, ngươi và Toản Sơn ngưu làm vật cưỡi cho ta, thay phiên nhau mà làm, bên ngoài nguy hiểm, đừng có chạy lung tung.\" Toan Nghê nghi ngờ nhìn hắn, \"Đại nhân không cần tạo cho ta chút chế ước à?\" Nó là cường giả Chiến Giả đạo, không bị thần văn khắc chế, vậy mà cũng chẳng bắt nó đeo vòng cấm yêu luôn? Tô Vũ cười đáp: \"Không cần thiết, quá đắt!\" Toan Nghê không nói gì, nó vẫn còn không quá tự tại. Cứ như vậy thả ta ra? Chẳng hề có tí chế ước gì? Tại sao ta lại hơi chột dạ nhỉ? Tô Vũ cũng không phải loại người hảo tâm, hắn cực kỳ tàn nhẫn, kém chút đã khiến cả đám bọn chúng chết đói, trước đó thả Thủy Nhân và Ảnh Tử ra cũng là dùng đủ loại thủ đoạn khắc chế bọn nó. Đây là xem thường ta? Sao lại tỏ vẻ ngươi muốn chạy thì cứ tùy tiện thế kia? Tô Vũ cũng lười nhiều lời, hắn lấy từ trong ngực ra một con dấu, ngoắc ngoắc tay: \"Đưa đầu qua đây, không muốn ra ngoài liền bị giết thì để ta đóng cái dấu, đóng dấu thì sẽ thành vật cưỡi, bằng không thì sẽ bị coi thành dã yêu!\" Toan Nghê có chút không quá thoải mái, bất quá vẫn ngoan ngoãn đưa đầu tới. Cái miệng to của nó tới gần đầu Tô Vũ. Thật muốn cắn một ngụm cho chết hắn luôn đi! Tô Vũ cười như không cười nhìn nó, đóng dấu cho nó xong, trên đầu Toan Nghê bèn có một thần văn ấn ký nho nhỏ, đó là ký hiệu của vật cưỡi. \"Muốn cắn ta?\" \"Không!\" Toan Nghê phủ nhận ngay. \"Có thể thử một chút, đừng thấy ngươi là Đằng Không cửu trọng, ở đây ngươi bị giam giữ nhiều năm, ta cảm thấy ta có khả năng đánh chết tươi ngươi, ngươi tin không?\" Toan Nghê không tin. Lần trước Tô Vũ đánh Lão Ngưu, nó đã thấy được, cũng chỉ là thực lực Đằng Không tứ ngũ trọng, nó tốt xấu gì cũng là Đằng Không cửu trọng. Lại còn là chủng tộc Bách Cường! Tô Vũ cười khẽ, cũng lười nhiều lời. \"Khôi phục nguyên khí nhanh đi, mấy ngày tới ta sẽ cung cấp cho các ngươi một chút Nguyên Khí dịch chất lượng cao.\" Mấy tên này đều phải mang đi. Chết trên đường cũng được mà mang đến Đại Minh phủ cũng được, đều phải mang chúng đi. Lưu lại thì chúng cũng sẽ chết, quá phí phạm. Hồng Đàm bế quan, Trần Vĩnh không bao giờ quản chúng nó, Ngô Gia không dám tới, mình đi rồi thì mấy tên này thật sự sẽ không ai quản. Còn về chuyện phản loạn, mấy tên Đằng Không phản thì cũng là phản. Hắn không nói cái gì, đóng dấu cho cả Toản Sơn ngưu cùng Bạch Ly, rất nhanh, hắn nhìn về phía cục lông nhỏ trong lồng. Cục lông nhỏ cũng đang nhìn hắn. Liếc nhau, Tô Vũ cười hỏi: \"Ngươi muốn thôn phệ thần văn của ta?\" \"Thơm!\" \"Thơm ư?\" Tô Vũ hỏi nó: \"Ngươi chắc chắn chứ?\" Cục lông nhỏ có lẽ là để mắt tới sách họa, cái tên này lá gan thật sự rất lớn. \"Tiểu gia hỏa, thế này đi, ta nện ngươi 10 chùy, ngươi cắn ta một cái, thế nào? Ta mới dưỡng tính thôi, ngươi là Đằng Không rồi đấy.\" Hai mắt Cục lông nhỏ nhúc nhích một chút, 10 chùy, cắn một cái? Hình như có thể a! \"Tốt!\" Tô Vũ cười, thử một chút đi, thử xem cái tên này có thể dùng thần chùy để đối phó được không, nếu không thể khắc chế, vậy liền ném cho sư bá, có thể khắc chế thì hắn mang theo cũng là đòn sát thủ. Trong tay hắn bỗng xuất hiện một cái chùy nhỏ. Tô Vũ trực tiếp mở ra lồng giam, Cục lông nhỏ cẩn thận từng li từng tí bay ra. \"Đừng hòng chạy, chỗ ta còn có hai vị Lăng Vân cảnh, sở nghiên cứu này ngươi cũng không bay ra ngoài được, hiểu chưa?\" Cục lông nhỏ như ẩn như hiện, nổi bồng bềnh giữa không trung, chít chít kêu lên: \"Không chạy... thơm!\" Tô Vũ mỉm cười, cầm lấy chùy rồi nói: \"Ta nện ngươi nhé?\" \"Được!\" Oanh! Nó vừa đáp lời, Tô Vũ nện một chùy tới, hai mắt Cục lông nhỏ xoay tít mù, nó cũng không quá lo lắng, nó là chủng loại nửa ẩn nửa hiện, nguyên khí công kích đối với nó là vô hiệu. Nó tồn tại hơi giống như thần văn. Nhưng mà cảm giác của nó bây giờ... hình như không đúng lắm. Vừa nghĩ xong, ầm ầm một tiếng! Cục lông nhỏ như ẩn như hiện trực tiếp bị nện ra trạng thái đặc thù trước đó, trực tiếp hóa thành chân thân. Tròng mắt nó xoay tít mù! Không phải là nó đang nghĩ cách, mà là bị nện đến choáng váng, Tô Vũ cũng lười quản, ầm ầm nện tiếp! Phanh phanh phanh! Liên tiếp đập bảy tám lần, nhìn lại thì Cục lông nhỏ đã ngất, bịch một tiếng rớt xuống đất. \"...\" Bốn phía, Toản Sơn ngưu cùng Toan Nghê còn đỡ, Bạch Ly tu thần văn bỗng rụt cổ một cái, co quắp ở một bên, nó rất sợ đó! Cái chùy kia... Lại có thể là một loại thần kỹ đặc thù! Lực chấn động quá mạnh! Khoách Thần quyết vốn là dùng để chấn động đè nén biển ý chí, mỗi một lần nện gõ đều là một lần đè nén biển ý chí cùng ý chí lực, trừ khi thường xuyên tiếp nhận, bằng không lần thứ nhất bị công kích thì tuyệt đối sẽ không chịu nổi. Tô Vũ cũng không nói nhảm, tiến tới nhặt Cục lông nhỏ lên, nắm ở trong tay chơi đùa một chút rồi cười khẽ. Ngất rồi! Xem ra, sức thừa nhận của thứ này cũng có hạn. Thần chùy cũng đâu phải thần văn. Bóp bóp Cục lông nhỏ một chút, hai mắt Cục lông nhỏ khẽ chớp nhẹ, nó tỉnh dậy nhanh hơn Tô Vũ dự liệu nhiều. Vừa tỉnh, giọng Cục lông nhỏ hơi kinh ngạc: \"Thật là lợi hại, có thể ngày ngày nện ta không?\" \"...\" Vài đầu Đại Yêu im lặng, Tô Vũ cũng bất ngờ, \"Ngươi chịu được à?\" \"Đúng nha!\" Cục lông nhỏ vui vẻ nói: \"Có thể là sẽ càng nện càng lợi hại!\" Tô Vũ gật đầu, đây là sự thật. Khoách Thần quyết vốn là công pháp trợ giúp chứ không phải giết người, dĩ nhiên, dùng để giết người thì hiệu quả cũng là số một. Cục lông nhỏ không có chuyện gì, điều này đại biểu ý chí lực của tên này vốn là hết sức kiên cố. Đằng Không thông thường bị hắn nện bảy tám chùy thì sẽ chẳng tỉnh nhanh như vậy, ý chí lực không đủ cứng cỏi, bị hắn trực tiếp nện phát nổ biển ý chí cũng là chuyện thường. Có vẻ khó khắc chế! Tô Vũ thầm nghĩ cái tên này hình như hơi khó khắc chế. Nghĩ đến đây, văn binh của Tô Vũ bỗng xuất hiện. Sau một khắc, một đao hơi hư ảo xuất hiện. Ánh mắt Cục lông nhỏ sáng lên! Tô Vũ mặc kệ nó, đây là thần văn chiến kỹ của hắn, dĩ nhiên chẳng qua chỉ là hư ảnh, hắn vẫn chưa hoàn toàn phác họa hoàn thành, giờ phút này, 8 miếng thần văn đều ở trong đó. Đao hư ảnh này trong nháy mắt dung nhập vào văn binh. Thần văn chiến kỹ bao gồm 8 miếng thần văn dung nhập vào trong văn binh. Tô Vũ nhìn về phía Cục lông nhỏ, \"Cho ngươi cắn một cái, ngươi nói thơm, không phải là cái này à?\" \"Không phải...\" Nó nhìn Tô Vũ, không phải cái này. \"Ngươi cắn cái này thử một chút trước đi!\" Hắn muốn xem thử thần văn chiến kỹ do 8 miếng thần văn tổ hợp, lại đều là nhị giai thần văn, liệu Cục long nhỏ có thể cắn nổi hay không. 8 miếng nhị giai thần văn, cộng thêm văn binh, cộng thêm chiến kỹ, dù gì thì cũng được cho là một viên tam giai thần văn nhỉ? Cục lông nhỏ cũng dứt khoát, nhắm văn binh đao mà cắn tới! Két một tiếng, văn binh đao không có biến hóa gì, thần văn chiến kỹ dung nhập trong đó lại rung động, ý chí lực của Tô Vũ chấn động, hắn cảm thấy đau đớn kịch liệt! Má nó. Cái tên này không thương tổn văn binh, thế mà trực tiếp cắn được thần văn chiến kỹ! Lúc này, mô hình thần văn chiến kỹ của Tô Vũ không ngừng chấn động, phân tán đi lực lượng của Cục lông nhỏ, qua một hồi lâu mới làm tiêu tán sức mạnh đâm xuyên ấy. Tô Vũ nắm Cục lông nhỏ vứt xuống một bên, \"Cắn một cái là đủ rồi!\" Cục lông nhỏ nhìn Tô Vũ, Tô Vũ cũng nhìn nó, suy nghĩ một chút bèn nói: \"Nhị giai thần văn đại khái có thể bị ngươi cắn một cái, bất quá cảm giác đau nhói quá mạnh, sư tổ không phải đã nói ngươi có khả năng thôn phệ thần văn trong im hơi lặng tiếng sao?\" Loại đau đớn mãnh liệt kia sẽ cho người ta thoáng cái tỉnh ngộ, cảm giác tính tập kích cũng không quá mạnh."
}