{
  "chapter_name": "Chương 474: Bạo Quân Đứng Lại! 6",
  "content": "Tác giả: Vân Phi Mặc Bắc Vũ Đường không đi về phía Mỹ Nhân Các mà đi về phía ngược lại, vòng đi vòng lại, dường như không phát hiện cái đuôi đằng sau. Long Nhất đi sau thấy nàng vòng đi vòng lại, dường như đi ra ngoài cung. Lúc sắp ra cửa cung, nàng lại lập tức xoay người. Chẳng lẽ nàng đã phát hiện ra mình?! Không thể nào! Trên đời này trừ Vương, vậy mà còn có người cảm giác được sự tồn tại của hắn! Lúc hắn ngây người, Bắc Vũ Đường đã chui vào một núi giả. Long Nhất biết lối ra của núi giả kia, sớm trốn ở chỗ tối chờ đợi, lối vào hắn đã để cho một Ám Long vệ khác canh, phòng ngừa vạn nhất. Mười lăm phút sau, Bắc Vũ Đường vẫn chưa ra. Xem ra mê cung sau núi giả khiến nàng lạc rồi. Long Nhất cũng không định rời đi, tiếp tục chờ đợi. Thời gian dần trôi, hai khắc sau, nàng vẫn chưa ra. Chẳng lẽ nàng thật sự lạc trong mê cung à?! Long Nhất tiến vào mê cung tìm kiếm, không lâu sau đó, Bắc Vũ Đường luôn ngồi chờ ở cửa mê cung thấy hắn xuất hiện, lập tức ẩn thân. Long Nhất đi theo mật đạo, tìm kiếm khắp nơi. Bắc Vũ Đường nhìn hắn đi qua trước mặt mình, cũng không động, lẳng lặng chờ đợi trong chốc lát, mới đứng dậy, nhanh chóng đi về phía cửa ra. Long Nhất đi từ cửa ra về đến lối vào, “Có thấy người nào ra ngoài không?” Ám Long vệ lẩn trốn trong bóng tối cung kính trả lời, “Thủ lĩnh, không có ai ra ngoài.” Không có ai ra ngoài?! Đột nhiên, Long Nhất trợn mắt một cái, thầm nghĩ Không xong!, vội vàng quay về phía lối ra. Toàn bộ mê cung trong núi giả không có tung tích của Bắc Vũ Đường, mà trong Hoàng cung rộng lớn cũng không truy được tung tích của nàng nữa. Long Nhất trầm mặt, biết mình trúng kế. Bắc Vũ Đường thành công ném rớt đám bám đuôi, cuối cùng cũng có thể về Mỹ Nhân Các. Bên kia, nam nhân ngồi trên vương toạ lạnh lùng tà tứ nhìn Long Nhất cúi đầu bên dưới, “Lại mất?” “Thuộc hạ vô năng, cô phụ Chủ thượng.” Long Nhất cúi đầu không dám nhìn Phượng Xích. Phượng Xích lười biếng hơi ngồi dậy, một tay nhẹ gõ mặt bàn, khoé môi là nụ cười quỷ dị, “Có ý tứ.” Y nhìn về phía Long Nhất, “Long Nhất.” Long Nhất ngẩn ra, chờ đợi Phượng Xích xử trí. “Lui ra đi.” Long Nhất sửng sốt, hiển nhiên không ngờ chủ thượng lại không có ý trách tội. Phượng Xích thấy hắn không động, cười như không cười, “Thế nào? Không muốn đi?” Long Nhất thầm rùng mình, lập tức nói, “Thuộc hạ cáo lui.” Hắn vừa rời đi, Phượng Xích bưng chén rượu trên bàn lên, một ngụm uống cạn ly rượu. Sáng sớm hôm sau, Bắc Vũ Đường giống như bình thường, rời giường rửa mặt, ăn đồ ăn có thể coi là ngon, nghe Cách Tang ríu rít nói chuyện. Ăn sáng xong, mỹ nhân ở cạnh qua chơi. “Cách Tang, Vũ Đường, chúng ta định qua hoa viên bên ngoài chơi lát, các ngươi có đi không?” Cách Tang rất động tâm, dù sao từ lúc tiến cung đến giờ các nàng vẫn luôn ở đây, một bước cũng không dám ra ngoài. “Ra ngoài có sao không?” Lan Ngọc Nhi cười nói: “Chúng ta hỏi ma ma rồi, không sao đâu. Chỉ cần không đến trước điện của Vương là không sao.” Đôi mắt Cách Tang sáng lấp lánh, gấp gáp đáp, “Được.” Nói xong, nàng ấy lại quay đầu nhìn Bắc Vũ Đường, “Vũ Đường, chúng ta cùng đi nhé.” Bắc Vũ Đường nhìn đôi mắt trông mong của nàng ấy, không đành lòng cự tuyệt, gật đầu. Mỹ nhân ở Mỹ Nhân Các nghe là có thể ra ngoài chơi, không ít người đều đi theo, chỉ có một vài mỹ nhân quyết định ở lại trong phòng. Mỹ nhân ở cung điện bên cạnh nghe có việc này, có người cũng không nhịn được mà đi ra ngoài. Vốn là đội ngũ chỉ có năm sáu người, lập tức tăng thành mười mấy người. Một đám lắc la lắc lư đến Ngự Hoa Viên cách đó không xa, núi giả róc rách, còn có một hồ lớn, phong cảnh tuyệt đẹp. Các nàng là nữ tử bị chọn tiến cung, đại đa số đều là con cái dân thường hoặc là nữ nô diện mạo xuất sắc, nào từng thấy cảnh đẹp thế này. Một đám tất nhiên bị cảnh đẹp trước mắt hấp dẫn. Bắc Vũ Đường chẳng có cảm giác gì, đi theo sau các nàng nhìn ngắm, coi như đi tản bộ. “Thật đẹp quá.” “Ta chưa bao giờ thấy cảnh nào đẹp như vậy.” Cách Tang mỉm cười cảm thán. Mọi người đều bị cảnh sắc đẹp đẽ này mê hoặc, nhưng một giọng nói lạnh lùng lại bất ngờ vang lên. “Các ngươi biết hồ này tên là gì không?” Người lên tiếng là một nữ tử diện mạo thanh tú. Diện mạo nàng ta tuy không xuất chúng, nhưng khí chất trên người lại khác hoàn toàn những người khác. Đó là khí chất của quý tộc! Mấy năm trước, vương công quý tộc còn vọng tưởng đưa nữ nhi của mình vào cung, giành được sự sủng ái của Vương thượng, giành lợi ích cho gia tộc mình, nhưng các nàng lại chết thảm, khiến họ hoàn toàn mất đi suy nghĩ này. Sau này có người lục tục đưa nữ tử dòng thứ vào, ảo tưởng đánh vỡ được ma chú, cuối cùng đều là giỏ tre múc nước, công dã tràng. Dần dần, không còn vương công quý tộc nào dám đưa tộc nhân của mình vào cung chịu chết. Vị nữ tử thanh tú trước mặt này hiển nhiên là xuất thân quý tộc, với thân phận nàng ta, trà trộn trong số nữ nô không quyền không thế, có thể đoán được nàng ta đã bị gia tộc vứt bỏ. Nữ tử thanh tú này tên là Lâm Uyển Nhi, là một thứ nữ của quan viên lục phẩm trong kinh, không được sủng ái, bị chủ mẫu an bài cho tiến cung. Lâm Uyển Nhi hỏi chuyện khiến các mỹ nhân khác đều nghiêng đầu. “Uyển Nhi tỷ, tỷ biết hồ này tên gì?” Có người hỏi. Lâm Uyển Nhi nhìn hồ nước mê người trước mặt, nở nụ cười sầu thảm, “Đúng vậy, ta biết. Nó tên là hồ Mỹ Nhân. Các ngươi biết vì sao lại tên là hồ Mỹ Nhân không?” “Không biết.” Các mỹ nhân cùng lắc đầu, chờ nàng ta giải thích. “Thật ra, hồ này còn một cái tên khác, gọi là Mỹ Nhân Trủng (Mộ của mỹ nhân). Bởi vì trong hồ này, có rất nhiều thi cốt của các mỹ nhân, họ lẳng lặng nằm đó. Trong số các thi cốt ấy, có một là của tỷ tỷ ruột ta.” Giọng nàng ta rất bình tĩnh, nhàn nhạt, nhưng lời nói ra lại khiến các mỹ nhân cảm thấy lạnh lẽo vô cùng. “Hồ Mỹ Nhân, đúng là rất đẹp.” Lâm Uyển Nhi cười, nhỏ giọng nói. Mỹ nhân xung quanh không tự giác lùi về sau vài bước, cách xa cái hồ kia ra. Mười lăm phút trước, mọi người còn ca ngợi vẻ đẹp của nó, nháy mắt nó đã thành nơi mọi người sợ tránh còn không kịp. Lan Ngọc Nhi đều nghị, “Chúng ta đi nơi khác chút đi.” Đề nghị này lập tức được mọi người tán đồng, mọi người theo Lan Ngọc Nhi đi về phía ngược lại với hồ Mỹ Nhân. Cách Tang thấy nàng quay đầu, ánh mắt luôn nhìn phía sau, không khỏi hỏi: “Vũ Đường, ngươi nhìn gì thế?” Cách Tang nhìn theo, thấy được Lâm Uyển Nhi luôn đứng trong đình, nàng ta đứng đó, như một bức tượng không cảm xúc. “Đừng nhìn, nàng ta thích ở đó thì để nàng ta ở đó đi.” Cách Tang lôi kéo Bắc Vũ Đường đi ra ngoài. Đến khi các nàng quay lại Mỹ Nhân Các thì nghe được tin Lâm Uyển Nhi đã nhảy hồ tự sát. Cách Tang kinh ngạc không thôi, “Nàng ấy tự sát?” “Đúng, nghe ma ma nói, nhà mẹ đẻ của Lâm Uyển Nhi xui xẻo chắc rồi, nghe nói sẽ bị tội liên đới.” Bắc Vũ Đường nghĩ đến bóng dáng cô đơn thanh lãnh trong đình, không khỏi thở dài một tiếng. Nàng ta dùng cách này trả thù người nhà mình. Chuyện Lâm Uyển Nhi khiến cảm xúc mọi người khó khăn lắm mới tốt lên chút lại chìm xuống. Ma ma ra lệnh, các mỹ nhân sắp tới không được ra ngoài, khiến không ít người buồn bực. Ba ngày sau, Bắc Vũ Đường thành công đột phá nội công tâm pháp tầng thứ hai, giúp nàng có thêm chút sức lực để tự bảo vệ. Ba ngày này, Hoàng cung rất yên lặng, Phượng Xích không triệu bất kỳ mỹ nhân nào. Nửa đêm, Bắc Vũ Đường nguỵ trang mặt mình, đặc biệt là chữ nô nổi bật trên mặt đã bị nàng che lấp đi. Có kinh nghiệm lần đầu tiên, Bắc Vũ Đường ngựa quen đường cũ lần thứ hai mò đến Lăng Tiêu Điện, dọc đường nhẹ nhàng trốn tránh Ám Long vệ. Khi tới gần Lăng Tiêu Điện, Bắc Vũ Đường càng thêm cẩn thận. Lần trước vừa đến gần đã bị phát hiện, lần này nàng cực kỳ cẩn thận. Lần này tiếp cận lại thuận lợi một cách kỳ lạ. Bắc Vũ Đường cũng không thả lỏng cảnh giác, ngược lại, nàng càng cẩn thận hơn. Bắc Vũ Đường bẻ một mái ngói trên nóc nhà ra, vừa lúc nhìn được trung tâm chính điện, thấy vạt áo Phượng Xích hơi mở, lười biếng dựa người trên giường, híp nửa mắt nghe tà âm trong điện. Bắc Vũ Đường thổi khói mê mình đặc chế vào trong điện, nhạc sư và vũ cơ nhanh chóng ngã xuống đất. Đôi mắt khép hờ của Phượng Xích cũng khép hẳn lại. Bắc Vũ Đường tiến vào điện, không đi về phía Phượng Xích mà thoải mái vui vẻ đánh giá khắp cung điện. Phượng Xích thấy nữ nhân kia cũng không đi về phía mình, mí mắt khép lại khẽ nâng lên thì thấy nữ nhân kia đang chạy quanh điện, nhìn đông một chút, ngó tây một tí, còn thường kinh ngạc cảm thán. “Con rồng này khắc quá đẹp, cứ như thật ấy.” Bắc Vũ Đường duỗi tay vuốt con rồng khắc trên cột, lại cảm thán, “Cái cột ánh vàng rực rỡ này không biết có phải làm từ vàng thật không nữa.” Nàng vừa nói xong, Phượng Xích thấy nữ nhân to gan kia cắn một cái lên cột. Đáy mắt sâu thẳng của Phượng Xích loé lên một tia sáng lạ. [Đinh, độ hảo cảm của Boss phản diện với ký chủ là 8.] Bắc Vũ Đường nghe được độ hảo cảm tăng thêm hai điểm, biết phương hướng chiến lược của mình không sai. Nếu giờ y còn chưa định giết nàng, tất nhiên y đang muốn xem diễn. Tuy cảm giác này rất khó chịu, nhưng không thể không nói đã cho nàng một cơ hội. Nàng cần phải nhân lúc Phượng Xích chưa muốn giết nàng, xoát độ hảo cảm lên hơn 20 điểm, vậy thì mới có thể đảm bảo sau này còn có cơ hội tiếp tục. Làm cách nào để y luôn duy trì tâm tư này, nhất định không thể theo ý y, muốn để y nhìn thấy nhiều hành động và sự việc y không thể tưởng tượng ra được, mới có thể khiến y càng thêm hiếu kỳ, khiến y còn muốn tiếp tục xem diễn. Nếu ngươi làm những việc y có thể đoán được, vậy ngươi không còn giá trị tồn tại. Với tính cách y, chỉ có một đường – Chết! Bắc Vũ Đường cắn cái cột vàng óng một cái, phì phì mấy hơi, lẩm bẩm, “Trời ạ, thế mà là thật à! Quả nhiên người giàu nhất thiên hạ chính là Vương!” Bắc Vũ Đường một tay chống cằm, ánh mắt nhìn chằm chằm cái cột làm từ vàng kia. Phượng Xích nhìn nàng chạy quanh cái trụ, không cần nhìn cũng biết nữ nhân này đang có ý gì. “Thôi, ngươi giỏi, tạm thời tha cho ngươi.” Phượng Xích nghe giọng nàng tràn đầy đáng tiếc, nở nụ cười lạnh. [Đinh, độ hảo cảm của Boss phản diện với ký chủ giảm 10 điểm, hiện là -2 điểm.] Má! Trực tiếp giảm 10 điểm lận! Tăng thì tăng từng tí, hạ thì như ngồi tên lửa, khác biệt đúng là không phải nhỏ bình thường. Bắc Vũ Đường thầm kinh ngạc, nhưng cũng không hoảng. Xem ra y không thích nữ nhân tham lam. Bắc Vũ Đường yên lặng ghi nhớ. “Không biết kim khố của Hoàng cung ở đâu, nhất định ở đó có không ít bảo bối.” Lúc nói chuyện, Bắc Vũ Đường cười hì hì hai tiếng, bộ dáng mười phần tham tiền. Tuy biết rõ Phượng Xích không thích nữ nhân như vậy, nhưng lúc trước đã để y thấy nhân thiết tham tiền, nếu đột ngột thay đổi, sẽ quá giả, còn không bằng để y nhận định nàng là người như vậy, cuối cùng xoay ngược một cái, hiệu quả sẽ tốt ngoài dự đoán. Trong đầu không có giọng Minh vang lên, Bắc Vũ Đường thầm thở phào nhẹ nhõm, may mà độ hảo cảm không giảm tiếp. Bắc Vũ Đường xem cột vàng xong, bắt đầu xem thứ khác. “Những mỹ nhân này cũng thật xinh đẹp.” Phượng Xích nhìn thấy nữ nhân kia ngồi xổm xuống, vuốt mặt vũ cơ. Nàng nghiêng người, vừa lúc y có thể nhìn thấy sườn mặt nàng, một sườn mặt nghiêng nghiêng, cực kỳ đẹp. “Dáng người cũng tốt thật.” Phượng Xích nghe nàng tán dương, giọng nói còn mang theo sự hâm mộ cực kỳ, sau đó, hành động của nàng khiến Phượng Xích mở to mắt, y thấy nữ nhân kia duỗi tay chọc bộ vị nhô lên nào đó của vũ cơ. Trong đầu Phượng Xích không tự hiểu nhảy ra một câu. Nàng là nữ nhân à?! “Vậy mà còn to hơn cả ta!” Phượng Xích thấy đôi mắt thanh triệt của nàng u oán nhìn chằm chằm ngực vũ cơ kia, lại nhìn ngực mình. Ánh mắt y cũng bị nàng ảnh hưởng, dao động qua vũ cơ kia và Bắc Vũ Đường. [Đinh, độ hảo cảm của Boss phản diện với ký chủ là 8.] Nghe tiếng độ hảo cảm tăng lên, Bắc Vũ Đường mới thở dài một hơi. Nghiên cứu vũ cơ xong, Bắc Vũ Đường lúc này mới đi về phía vương toạ. Phượng Xích nhắm mắt lại, lắng nghe tiếng bước chân của nàng tới gần, không hiểu sao ngực y hơi cứng lại. Khoảng cách hai người ngày càng gần, họ sẽ nhanh chóng gần sát, nhưng nàng lại đột nhiên đi về phía khác, dường như bị thứ gì đó hấp dẫn. Bên tai Phượng Xích nghe được tiếng nữ nhân kia kinh hô, “Oa~, thật nhiều đồ ăn ngon~!” Xong đó là tiếng nữ nhân kia ăn uống thoả thích, chỉ là nghe, trong đầu có thể tưởng tượng ra cảnh nàng ăn, tất nhiên là một mặt tham ăn hưởng thụ. Phượng Xích trộm xốc mí mắt lên, ánh vào mắt là cảnh tượng giống y như đúc so với tưởng tượng của y. Lúc này Bắc Vũ Đường một tay cầm nho, một tay cầm chân dê nướng, bẹp bẹp ăn vô cùng vui vẻ. “Ngon, ngon quá!” Bắc Vũ Đường gặp mấy miếng chân dê nướng, rồi đặt nó sang bên, tiếp tục cầm món ăn khác, vui vẻ ăn tiếp. Nhìn nàng ăn đến ngon miệng, Phượng Xích đột nhiên cảm thấy đồ ăn trước mắt trở nên ngon miệng hơn. Ăn uống thoả thích một chầu, Bắc Vũ Đường mới dựa vào ghế, tay vuốt cái bụng tròn vo, thoải mái than nhẹ một hơi. Chỉ chốc lát sau, nàng lại buồn bã nói một câu, “Hình như no căng quá rồi.” Phượng Xích cạn lời trợn trắng mắt. Một bàn đồ ăn, hơn nửa đều chui vào bụng nàng, sao không no chết luôn đi. Nghĩ đến nàng sẽ ăn no đến chết, Phượng Xích nở nụ cười thị huyết. Sau khi xem diễn đủ rồi, có thể bắt nàng ăn no đến chết mới thôi. Thật là một cách chết không tệ. Bắc Vũ Đường còn không biết kết cục của mình đã bị người nào đó chọn xong trong âm thầm. Khi nàng quay đầu, Phượng Xích đã nhắm hai mắt lại. Bắc Vũ Đường nhìn hắn một cái, khoé môi cong lên một nụ cười, giọng nói nhẹ nhàng sâu kín vang lên, “Ăn no quá, có thể đi rồi. Lăng Tiêu Điện này không tệ, mỹ nhân đẹp, đồ ăn ngon.” Phượng Xích nghe được nàng cứ như vậy đã chạy mất. Y mở hai mắt ra, nhìn đại điện trống rỗng mà nhíu mày. Nữ nhân này ăn uống no đủ xong là vỗ mông đi luôn à. Phượng Xích không hiểu sao cảm thấy khó chịu, chính y cũng chẳng biết tại sao mình lại khó chịu. Y lạnh lùng nhìn vũ cơ trên mặt đất, lại nhìn bàn ăn hỗn độn, ánh mắt trầm xuống. “Người đâu?” Giọng nói trầm thấp sâu kín vang lên. Long Nhất xuất hiện trong cung điện, “Chủ thượng.” “Xử lý những người này đi.” Phượng Xích lạnh lùng nói. “Tuân lệnh.” Long Nhất triệu Ám Long vệ đến, kéo toàn bộ vũ cơ xuống xử lý. Phượng Xích nhìn một vũ cơ trong đó, vũ cơ kia rõ ràng là vũ cơ vừa bị Bắc Vũ Đường u oán ghen ghét, “Giữ nàng ta lại.” “Tuân lệnh.” Long Nhất nói. Phượng Xích đi ra ngoài cung điện, mắt nhìn về phía hậu cung các mỹ nhân cư trú, nở nụ cười quỷ dị. Hôm sau. Lăng Tiêu Điện vẫn đèn đuốc sáng trưng, ca vũ thái bình, Ám Long vệ vẫn trốn ở chỗ tối như thường, nam nhân ngồi ở vương toạ vẫn chán ngán nhìn đám vũ cơ bên dưới. Phượng Xích nhìn thoáng qua sắc trời, như nghĩ đến gì đó, khoé môi cong cong lên. Một làn khói đúng hẹn mà tới, giống như hôm qua, mọi người đều ngã xuống, chỉ một lát sau, một thân ảnh kiều tiếu xuất hiện trong điện. Bắc Vũ Đường nghênh ngang tiến vào trong điện, Ám Long vệ và thủ vệ bên ngoài chẳng biết gì cả, tất cả đều thuận lý thành chương. Bắc Vũ Đường nhìn thoáng qua nam nhân trên vương toạ, ánh mắt đạm nhiên xẹt qua người y, nhìn về bàn đồ ăn và trái cây bên cạnh. Nàng đi thẳng về phía đồ ăn ngon, híp mắt hít một hơi, tán thưởng một tiếng, “Thơm ghê cơ.” Phượng Xích lại nghe được tiếng người nào đó vừa ăn vừa khen, âm thanh rột roạt đó khiến người ta thèm ăn theo. Bắc Vũ Đường bưng một bát rau xanh như ngọc lên, “Nhìn như phỉ thuý thông thấu xanh biếc, ăn càng mát miệng, không tệ, món này cho 90 điểm.” Chỉ chốc lát sau, nàng lại bưng bát thịt kho lên, “Chất thịt tươi ngon, chỉ tiếc món này kho hơi lỗi một chút.” Phượng Xích không nhìn cũng biết nàng thả bát thịt kia về. Không ăn mà Bắc Vũ Đường vẫn có thể nói món này tốt và không tốt ở đâu, đến khi ăn hết đồ ăn trên bàn, Bắc Vũ Đường cũng đã no. Nàng đứng lên, duỗi người, nhìn về phía nam nhân trên vương toạ. Bắc Vũ Đường cong môi tạo một nụ cười ý vị thâm trường. Phượng Xích gắt gao nghe, chờ đợi tiếng bước chân kia tới gần mình.."
}