{
  "chapter_name": "Chương 629: Thế giới hiện thực (144)",
  "content": "Tác giả: Vân Phi Mặc Bắc Lâm vào cung phục mệnh trước rồi mới trở về nhà. \"Không tồi, không làm mất mặt Bắc gia.\" Bắc phụ vỗ nhẹ vai hắn. \"Hài nhi may mắn không làm nhục mệnh.\" Bắc Lâm quỳ xuống, hành quân lễ. Bắc phụ nâng hắn dậy, \"Đứng lên đi. Thời gian này con vất vả rồi, nghỉ ngơi cho tốt.\" \"Phụ thân, nhi tử có việc muốn nói.\" Hai phụ tử vào thư phòng, đóng cửa mật đàm. \"Nửa năm trước, con gặp một nữ tử ở biên cảnh Tấn Quốc. Biết được một việc lạ từ nữ tử đó.\" Bắc Lâm nói chuyện mình gặp được, sau đó là chuyện tra xét Bắc Vũ Đường. Hắn nói ra nghi hoặc của mình, đồng thời cũng nói việc đồ Bắc Vũ Đường giao cho hắn trước khi khai chiến đều phát huy tác dụng. Nàng là ai? Vì sao lại giúp đỡ họ? Rõ ràng họ chưa từng có qua lại, nhưng lại biết rõ tất cả về họ. Nếu nói nàng có ác ý với họ cũng không phải, nàng đã nhiều lần giúp họ vượt qua cửa hiểm. Người như vậy quá thần bí, khiến họ cảm thấy bất an. Bắc phụ nghe lời hắn nói, mày nhíu chặt, cũng không nghĩ ra nguyên nhân. \"Người này thật sự cổ quái, không biết có mục đích gì. Sau này con hãy chu toàn với nàng ta, chắc chắn sẽ có ngày để lộ dấu vết.\" Bắc phụ trầm giọng nói. Bắc Lâm gật đầu, \"Vừa lúc gần đây rảnh rỗi, có thể gặp nàng một lần, cũng tiện nắm rõ mục đích của nàng.\" \"Tuyệt đối không thể sơ suất.\" \"Nhi tử hiểu.\" Chuyện không rõ luôn khiến lòng hắn không yên. Hôm sau, Bắc Vũ Đường nhận được thiệp mời từ phủ Trung Võ Hầu. Nàng vừa thấy nét bút đã biết thiệp mời này là ca ca Bắc Lâm tự mình viết, thành ý mười phần. Ba ngày sau là sinh nhật Bắc Lâm, lại trùng với lúc hắn đại thắng trở về, nên dù hắn không muốn làm lớn thì vẫn có vô số người nghĩ cách tới chúc mừng. Sinh nhật của hắn chưa tới, cả thành Trường An đã bàn luận sôi nổi, có thể thấy Bắc Lâm lúc này vô cùng nổi bật. \"Minh.\" Bắc Vũ Đường gọi hệ thống. Nàng gọi mấy tiếng, hệ thống Minh mới xuất hiện. [Ký chủ có chuyện gì quan trọng cần tìm bổn hệ thống à?] Minh tận lực giữ giọng điệu bình thường, nhưng nó vẫn cứng đờ, hắn rất sợ chọc tới vị Thần Vương đại nhân không nói lý lẽ kia. \"Mua đồ.\" Hệ thống nghe nàng bảo muốn mua đồ thì cũng chẳng vui nổi mà còn khóc không ra nước mắt. Nhớ đến ngọn nguồn số điểm tích luỹ của nàng, hắn lại nâng tay lau nước mắt chua xót chảy ra. Ký chủ này biết hố người ta quá, hố hắn khoảng một triệu điểm luôn! [Tự chọn đi.] Các món hàng phân loại rất tỉ mỉ, không đến mức khiến người ta tìm loạn không manh mối. Mục tiêu của Bắc Vũ Đường rất rõ ràng, hướng thẳng về phía đan dược, nhưng khi nhìn giá, nàng lại nhíu mày. Một viên trường thọ đan cần ba trăm nghìn điểm. Một viên có thể kéo dài tuổi thọ của người thường thêm ba mươi năm. Nhìn số điểm doạ người kia, nếu là lúc trước, nàng chắc chắn sẽ bị doạ. Giờ nàng lại không hề do dự bấm đổi. [Ký chủ, hôm nay cô may mắn đấy.] Minh vui vẻ lên tiếng. Thật ra nội tâm hắn đã là biển nước mắt rồi. Thời gian quay ngược lại lúc Bắc Vũ Đường chọn đan dược, trong một phút ngắn ngủi đó, Minh lại bị Thần Vương đại nhân áp bức. Tình hình lúc đó như sau. \"Lát nữa dù nàng chọn gì cũng đồng giá một trăm điểm.\" Phụt...... Minh phụt máu. Xảo trá quá! Đây là lừa đảo trắng trợn đấy! Thần Vương đại nhân chẳng biết xấu hổ gì cả! Minh còn có thể nói gì? Chỉ có thể rưng rưng đồng ý. Vậy nên mới có lời vừa rồi. \"May mắn?\" Bắc Vũ Đường nghi hoặc. Minh cười nói, [Hôm nay là hội Kim Nhật một vạn năm một lần của giới hệ thống, người được các hệ thống rút trúng sẽ mua được các vật phẩm trong cửa hàng đồng giá một trăm điểm. Ký chủ rất may mắn, trở thành một trong số đó.] Nói xong câu đó, lòng Minh nhỏ máu, máu chảy thành dòng. Bắc Vũ Đường kinh ngạc, \"Tốt thế?\" [Ha ha, là do ký chủ may mắn.] Bắc Vũ Đường hỏi, \"Có hạn chế số lượng không?\" Minh lập tức hiểu nàng định làm gì. Ký chủ phúc hắc này! Định nhân lúc cháy nhà mà đi hôi của đây mà! Hắn rất muốn nói có hạn chế, nhưng người nào đó lại đang như hổ rình mồi ngay bên cạnh! Hắn dám nói không? Đương nhiên là không rồi! [Không có.] Hai chữ này là do hắn rưng rưng lắm mới bật ra được. Bắc Vũ Đường vui vẻ, bắt đầu thu mua hết món đồ hữu dụng. Cửa hàng hệ thống có rất nhiều đồ hữu dụng, nhưng Bắc Vũ Đường cũng không mua sắm mù quáng mà là chọn đồ có ích nhất cho Bắc Lâm và Bắc tướng quân. Trừ họ, Tiểu Mặc Nhi và Tiểu Đại Hương cũng có phần. Bắc Vũ Đường chọn mua rất nghiêm túc, đồ mua cũng nhiều, ước chừng mua mấy chục món mới xua tay. \"Từng này thôi.\" Minh nhìn đồ nàng chọn, lòng đau mà thân cũng đau. Minh không dám nói gì, mau chóng kết toán cho nàng. Bắc Vũ Đường đưa toàn bộ vào không gian trữ vật, lấy quà sinh nhật sắp tặng Bắc Lâm ra, bọc lại, chờ mai đưa qua. Hôm sau, Bắc Vũ Đường ngồi xe ngựa tới, chỉ là xe ngựa còn chưa tới phủ Trung Võ Hầu thì đã ngừng lại. Xa phu nói với Bắc Vũ Đường, \"Phu nhân, xe ngựa phía trước chặn đường, không qua được.\" Bắc Vũ Đường xốc màn xe lên thì thấy con đường phía trước đã bị những chiếc xe ngựa xa hoa chặn kín, không thể tiến thêm. \"Thôi, ta xuống từ đây.\" Bắc Vũ Đường cùng Phong Ly Ngân và Tiểu Mặc Nhi xuống xe, xách đồ đi về phía phủ Trung Võ Hầu. \"Mẫu thân, con nghe nói Bắc tướng quân rất lợi hại. Thật sự lợi hại đến vậy sao?\" \"Ừ, ngài ấy rất lợi hại.\" \"Con có thể bái ngài ấy làm sư phụ không?\" Tiểu Mặc Nhi hỏi. Không chờ Bắc Vũ Đường lên tiếng, một nữ tử đã cười khẽ, \"Bái sư? Tiểu bằng hữu đừng nằm mơ nữa. Bắc tướng quân là ai, sao có thể thu ngươi làm đồ đệ.\" Nữ tử khinh thường nhìn họ, được nha hoàn đỡ tiến về phía trước. Tiểu Mặc Nhi chớp đôi mắt đen nhìn nàng ta, \"Mẫu thân, vì sao luôn có những người thích xen vào việc của người khác vậy?\" \"Vì họ quá rảnh.\" Tiểu Mặc Nhi gật đầu, \"Nói có lý.\" Đối thoại của một lớn một nhỏ khá thú vị, khiến không ít người ghé mắt. Khi thấy Tiểu Mặc Nhi, một đám đều kinh nghi. Tiểu Mặc Nhi là người thế nào? Không ai không biết, không ai không hiểu. Trừ các nữ tử trong khuê phòng chưa từng gặp cậu. \"Đó chẳng phải tân khoa Bảng Nhãn sao?\" \"Chính là hắn.\" \"Còn nhỏ đã là Bảng Nhãn, khiến những người học tập gian khổ không đến được kỳ thi đình không còn mặt mũi gặp ai.\" \"Đúng vậy. Nhưng người ta khác chúng ta. Người ta là thần đồng đấy.\" \"Năm trăm năm trước không có ai như vậy, năm trăm năm sau có lẽ cũng không ai có thể đạt tới.\" Mọi người nghị luận sôi nổi, nhất thời, Tiểu Mặc Nhi thành tiêu điểm chú ý của mọi người. Ba người đưa thiệp, người trông cửa xác nhận xong thì ba người mới tiến vào phủ. Vừa vào phủ đã thấy Bắc Lâm và Bắc đại tướng quân đang tiếp khách. Ở cửa có chỗ ghi lại danh sách lễ vật, mỗi lần nhận lễ đều sẽ báo một tiếng, lễ vật nào thú vị sẽ khiến mọi người chú ý bàn luận. Bắc Vũ Đường đưa lễ vật của mình qua, người nọ nhìn thoáng qua lễ vật, đáy mắt hiện lên nét kinh ngạc. Không phải hắn chưa từng gặp mà là cảm thấy lễ vật này quá nhẹ. Từ lúc báo lễ vật đến giờ, các món lễ vật đều là trân phẩm, không có ngoại lệ. \"Mộc hương quân tặng một chiếc vòng cổ vàng.\" Những người đang nói chuyện trong đình nghe lễ vật này đều sửng sốt, vốn tưởng còn phía sau, không ngờ lại chẳng có gì cả. Lần này mọi người đều nhìn về phía Mộc hương quân đang tiến vào. \"Tốt xấu gì nàng cũng là Nhị đương gia Lôi thị, sẽ không nghèo đến mức chỉ đưa một cái vòng cổ vàng đâu chứ.\" \"Không hiểu nàng nghĩ thế nào.\" \"Bắc tướng quân mời nàng đến, thế mà lại keo kiệt như thế, đúng là thất lễ.\" Mọi người nhỏ giọng nghị luận. Bắc Lâm và Bắc đại tướng quân tất nhiên cũng nghe thấy. Bắc Lâm đi ra, thẳng hướng về phía Bắc Vũ Đường. \"Mộc tỷ.\" Bắc Lâm gọi. \"Vẫn là gọi tên ta đi.\" Bắc Vũ Đường cười nói. Mỗi lần nghe hắn gọi mình tỷ tỷ, nàng lại thấy quái quái. \"Không được. Lớn nhỏ có thứ tự, phải có quy củ.\" Bắc Lâm nghiêm trang nói. Vũ Đường nghe hắn nói thế thì cười thầm. Ca ca nàng có bao giờ quy củ đâu, hôm nay lại như thế đúng là khiến nàng thấy đột ngột. \"Hôm nay nhiều khách, không cần tiếp đón chúng ta, ngươi đi đi.\" \"Được, có chuyện gì thì nói với ta.\" Bắc Vũ Đường gật đầu. Giữa buổi, Bắc Vũ Đường rời khỏi yến hội, vừa lúc thấy một bóng đen lặng lẽ tiến vào sân viện của phụ thân. Bắc Vũ Đường không nói hai lời, đuổi theo sau người nọ. Một đường theo người nọ vào thư phòng. Nàng không vào, đứng ở cửa sổ, chú ý nhất cử nhất động của hắn. Qua khe cửa sổ, nàng thấy hắn lấy ra một thứ, nhét nó vào trong kệ sách. Làm xong, hắn lặng lẽ rời đi. Sau khi hắn đi, Bắc Vũ Đường vào phòng, tìm được cái hộp hắn che giấu, rút ra. Bắc Vũ Đường mở ra, rõ ràng là thư từ thông đồng với địch bán nước. Mặt nàng trầm xuống, cất thư vào lòng. Nàng đi đến án, cầm bút, viết một hồi lâu lên giấy Tuyên Thành rồi để vào trên kệ. Làm xong hết, Bắc Vũ Đường yên lặng rời đi, không ai phát hiện. Bắc Vũ Đường trở lại yến hội, ánh mắt không ngừng quét qua, muốn tìm ra người vừa lẻn vào. \"Tìm gì vậy?\" Phong Ly Ngân thấp giọng hỏi. \"Vừa rồi có kẻ để cái này vào thư phòng của phụ thân.\" Bắc Vũ Đường đưa phong thư thông đồng với địch bán nước kia cho y. Phong Ly Ngân sờ qua, nháy mắt đã biết ai từng chạm vào bức thư này. \"Có phải hắn không?\" Bắc Vũ Đường hỏi. Phong Ly Ngân gật đầu. Bắc Vũ Đường không ngạc nhiên với đáp án này. Nàng đã sớm đoán được là hắn, giờ chứng cứ vô cùng xác thực. Đế vương xưa nay đều vô tình, đúng là không sai. Hắn muốn làm một Đế vương anh danh, nàng lại không muốn hắn như ý. Yến hội vô cùng náo nhiệt, hai chủ nhân Bắc gia đều bị kính rượu, đúng lúc này, một đám người xuất hiện, người dẫn đầu chính là Thái giám đại tổng quản bên cạnh Văn Tuyên Đế. Hắn đại diện cho Hoàng thượng, tất cả mọi người đều buông chén rượu xuống. \"Tạp gia tới muộn.\" Đại tổng quản cười nói. \"Không muộn, không muộn. Chỉ mới bắt đầu thôi.\" Bắc đại tướng quân mỉm cười. Đại tổng quản cũng cười, \"Bắc hầu, tạp gia phụng mệnh Hoàng thượng tới đưa hạ lệ cho Bắc tiểu tướng quân.\" Sau khi hắn dứt lời, một thái giám nâng đồ vào đại sảnh, dù Hoàng đế tặng gì thì cũng phải thờ phụng. Bắc Lâm và Bắc phụ đều hành lễ về phía Hoàng cung. \"Bắc Lâm cảm tạ Hoàng thượng ban ân.\" Khách khứa xung quanh nhìn những món đồ được dọn vào trong với vẻ mặt hâm mộ. Sau khi tặng lễ, Thái giám tổng quản cười nói, \"Tạp gia phải về phục mệnh.\" \"Vương công công đi thong thả.\" Hạ nhân đưa cho Vương đại tổng quản một bao lì xì lớn, không cần ước lượng cũng đoán được giá trị không nhỏ. Sau khi Vương công công rời đi, không khí lễ hội càng náo nhiệt. Cùng lúc đó, Văn Tuyên Đế ngồi bên án trác trong thư phòng, trước mặt là tờ giấy Tuyên Thành viết ba chữ - \"Bắc gia quân\". Văn Tuyên Đế nhìn chằm chằm hai chữ \"Bắc gia\", đôi mắt đen lạnh lẽo. Thiên hạ là của Cổ gia, lấy đâu ra Bắc gia quân. Bút trong tay ông ta vạch một nét, gạch hai chữ \"Bắc gia\" khỏi tờ giấy Tuyên Thành. Đột nhiên, Văn Tuyên Đế ho khan, ông ta dùng tay ôm miệng, dường như có gì đó trào ra từ cổ họng. Khi thấy mình ho ra máu, sắc mặt ông ta thoáng thay đổi. Thái giám ở bên nhìn thấy, lo lắng vô cùng, \"Hoàng thượng, nô tài lập tức truyền thái y cho ngài.\" Một lát sau, Trương viện phán của Thái Y Viện vội vàng tới, trán đầy mồ hôi cũng không kịp lau, vội vàng tiến lên hành lễ. \"Thần khấu kiến Hoàng thượng.\" \"Đứng lên đi.\" Trương viện phán đứng dậy, đi qua bắt mạch cho Văn Tuyên Đế, thời gian dần trôi, sắc mặt ông ta dần nặng nề đi, mày nhíu chặt. \"Sao rồi?\" Văn Tuyên Đế trầm giọng hỏi. \"Bệ hạ bị trúng độc.\" \"Trúng độc?\" Văn Tuyên Đế chau mày, \"Là độc gì? Có cách giải không?\" Thái giám ở bên kinh hãi, Hoàng thượng trúng độc, cung nhân hầu hạ như họ sao có thể thoát tội, nếu không tốt, người trong Càn Thanh Cung có thể bị đánh chết hết. Sắc mặt Trương viện phán khá xấu, hoang mang sợ hãi nói, \"Thần có tội, không thể phán đoán được độc này là độc gì.\" Văn Tuyên Đế đã tức giận. Trương viện phán kinh hãi, thấp thỏm lo âu, đột nhiên lại nghĩ tới một người. \"Hoàng thượng, thần nghĩ có một người có thể giải độc của Hoàng thượng.\" Trương viện phán vội vàng nói. \"Ai?\" \"Mộc hương quân.\" Trương viện phán đáp. Thái Y Viện họ vẫn luôn không muốn thừa nhận bản lĩnh của nàng, đơn giản là vì nàng là một nữ tử mà y thuật lại đè trên đầu họ, khiến họ không thể tiếp thu. Văn Tuyên Đế dường như cũng nhớ tới bản lĩnh của nàng, cũng có tia hy vọng. \"Triệu nàng tiến cung.\" \"Tuân lệnh.\" Thái giám tổng quản vội vàng rời đi. Bắc Vũ Đường ở yến hội ăn cũng đã khá no, đang định rời đi thì thấy một thái giám vội vàng đến. Mọi người thấy thái giám đó thì rất kinh ngạc, nghĩ Hoàng thượng lại có ý chỉ gì ban xuống. Bắc Lâm và Bắc đại tướng quân tiến lên nghênh đón, không ít vương công quý tộc cũng cùng đi qua, lại thấy thái giám kia làm lơ họ, vội vàng đi về phía Bắc Vũ Đường. \"Mộc hương quân, Thánh thượng cho mời.\" Lời vừa dứt, khách khứa xung quanh đều kinh ngạc nhìn qua. Bắc Vũ Đường đứng lên, đi theo thái giám kia rời khỏi yến hội, thẳng hướng về phía Hoàng cung. Dọc đường, thái giám thấy nàng không hỏi gì, biểu cảm vẫn đạm nhiên thì âm thầm bội phục. Nếu đổi thành người khác, bị triệu tiến cung vào lúc này sợ là sẽ lo lắng bất an, hỏi thăm tin tức từ họ để chuẩn bị ứng đối trước. Vị này tốt hơn, căn bản không cần hỏi gì cả. Hai người nhanh chóng tiến vào Càn Thanh Cung, Bắc Vũ Đường liếc mắt đã thấy Văn Tuyên Đế nằm trên giường. Nàng tiến lên hành lễ, \"Tham kiến Hoàng thượng, Ngô hoàng vạn tuế.\" \"Đứng lên đi.\" Văn Tuyên Đế nâng tay. Trương viện phán nói: \"Mộc hương quân, y thuật của ngươi lợi hại, xin hãy bắt mạch cho Hoàng thượng.\" Bắc Vũ Đường lộ vẻ kinh ngạc, không từ chối, tiến lên đáp tay lên cổ tay của Văn Tuyên Đế, bắt đầu bắt mạch cho ông ta. Nửa ngày sau, nàng buông tay. \"Sao rồi?\" Trương viện phán vội vàng hỏi. Nếu nàng cũng không chẩn ra được là độc gì thì họ sẽ không sống được bao lâu nữa. Bắc Vũ Đường trầm giọng nói, \"Hoàng thượng trúng kịch độc. Độc này tên là \"Tam nguyệt tam\". Người trúng độc ban đầu sẽ không hề có bất kỳ dấu hiệu gì trúng độc, mãi đến ba tháng sau, độc tố mới lan rộng. Căn cứ mạch tượng của Hoàng thượng, độc tố đã lan ra rồi. Hoàng thượng hẳn đã trúng độc từ năm tháng trước.\" \"Ba tháng là thời kỳ ủ bệnh, khiến người ta không phát hiện bất kỳ dấu hiệu bất thường nào. Bắt đầu từ tháng thứ tư mới có dấu hiệu. Quá trình độc phát sẽ kéo dài liên tục ba tháng, sau đó người trúng độc mới thất khiếu đổ máu đến chết. Nên độc này mới được gọi là \"Tam nguyệt tam\".\" Văn Tuyên Đế tính toán trong lòng, năm tháng trước chẳng phải là thời điểm nghịch tử kia hạ độc ông ta sao! Ông ta nghĩ mình không trúng chiêu, giờ xem ra vẫn đã trúng chiêu rồi. Giờ phút này, Văn Tuyên Đế hận không thể giết chết nghịch tử kia. Văn Tuyên Đế đè nén lửa giận, nhìn về phía Bắc Vũ Đường, \"Có cách giải độc không?\" Trương viện phán cũng kỳ vọng nhìn nàng. Nàng hiểu rõ loại độc này thế, hẳn cũng biết cách giải độc. Bắc Vũ Đường nhìn quanh bốn phía, thấp giọng nói, \"Mong Hoàng thượng cho mọi người lui ra ngoài.\" Văn Tuyên Đế vung tay lên, toàn bộ người hầu trong điện bị đuổi ra ngoài, đến khi trong điện chỉ còn lại bốn người. \"Có cách giải độc.\" Bắc Vũ Đường nói. Thái giám tổng quản và Trương viện phán cùng thở ra, ngay cả Văn Tuyên Đế cũng vậy. Có cách giải độc thì dễ rồi. \"Nhưng, cách giải độc này hơi...\" Bắc Vũ Đường lại nói, nhưng lại chần chừ không nói ra. Lần này, trái tim ba người lại treo lên cao. \"Có chuyện gì khó xử sao?\" Văn Tuyên Đế hỏi. Bắc Vũ Đường gật đầu, \"Muốn giải độc Hoàng thượng trúng phải cần dùng máu tươi của năm mươi đồng nam, năm mươi đồng nữ để điều chế, lại phối mấy vị thảo dược điều hoà. Cách giải này quá thất đức, nên xưa nay, người trúng độc cơ bản đều...\" Chữ cuối cùng, Bắc Vũ Đường không nói, nhưng người ở đây đều biết nó là gì. Thái giám tổng quản là người lên tiếng đầu tiên, \"Hoàng thượng là cửu ngũ chí tôn, những đồng nam đồng nữ có thể ra sức vì Hoàng thượng là phúc khí của chúng, sao có thể nói là thất đức.\" Trương viện phán tất nhiên cũng gật đầu xưng phải. Bắc Vũ Đường lại nhìn về phía Văn Tuyên Đế. Lựa chọn sự tồn tại của bản thân, hay là sự tồn tại của một trăm hài tử vô tội kia đây? Vấn đề này cần do chính ông ta lựa chọn. Lựa chọn này, cũng quyết định ông ta sống hay chết. Đám trẻ sống, ông ta sống. Đám trẻ chết, ông ta chết."
}