{
  "chapter_name": "Chương 634: Thế giới hiện thực (149)",
  "content": "Tác giả: Vân Phi Mặc Ba ngày sau, đại điển hiến tế bắt đầu. Ngày đó, trời trong nắng ấm, dòng người đi lại tấp nập, các bá tánh đều tụ tập quanh đài hiến tế cao chừng mấy chục trượng. Các bá tánh đều đứng cách đài hiến tế khoảng chục trượng, có trọng binh canh gác, không cho bá tánh lại gần. Các Hoàng tử và đại thần thì đứng chờ dưới dàn tế, không lâu sau, Văn Tuyên Đế mặc hoàng bào theo Quốc sư bước lên tế đàn. Quốc sư bắt đầu niệm kinh cầu phúc, Văn Tuyên Đế đứng bên cầm hương thành kính cầu nguyện. Sau khi Quốc sư hoàn thành lễ, Văn Tuyên Đế sẽ niệm kinh và dâng hương. Tam hoàng tử Cổ Hàn Ngọc đứng dưới tế đàn ngẩng đầu nhìn thoáng lên bầu trời, vạn dặm không mây, trời trong nắng ấm mà chùng lòng. Thời tiết như vậy thì họ thực sự có thể thực hiện kế hoạch sao? Cổ Hàn Ngọc không chắc chắn. \"Tam đệ không khoẻ sao?\" Nhị hoàng tử lên tiếng hỏi. Cổ Hàn Ngọc hồi thần, cười nói, \"Trời nắng quá.\" Ngũ hoàng tử nghe vậy thì cười nhạo, \"Thân thể Tam ca yếu ghê, sánh ngang với cơ thiếp trong phủ ta đấy.\" Các vị hoàng tử xung quanh nghe vậy, người thì cười nhạo, người thì lạnh nhạt, người thì nhíu mày. Tam hoàng tử không có mẫu tộc, lại không được Văn Tuyên Đế yêu thích nên là người có cảm giác tồn tại thấp nhất trong các hoàng tử, cũng thường bị các Hoàng tử khác bắt nạt. Đại hoàng tử lên tiếng, \"Ngũ đệ, đừng gây chuyện. Đừng quên hôm nay là ngày gì.\" Đại hoàng tử đã lên tiếng, Ngũ hoàng tử dù không vui thì cũng không nói gì nữa. Đại hoàng tử nghiêng đầu nhìn Cổ Hàn Ngọc, \"Tam đệ đừng so đo với tiểu tử đó. Đệ cũng biết hắn luôn nói không lựa lời.\" Ngũ hoàng tử thấy Đại hoàng tử dùng mình làm đá kê chân mượn sức Tam hoàng tử thì không cam lòng. Hắn đang định lên tiếng, lại bị Nhị hoàng tử cản lại, chỉ đành ngậm miệng. Bắc Vũ Đường đứng ở một sườn khác của tế đàn, nàng nhìn Quốc sư bên trên sắp làm lễ xong, đánh một ám hiệu với một người trong đó. Người nọ nhận được lệnh thì lặng lẽ lùi lại, bắt đầu thả tín hiệu. Quốc sư lùi lại, Văn Tuyên Đế tiến lên, chân thành nói với trời cao, \"Trẫm vâng theo lệnh trời, nghe theo...\" Văn Tuyên Đế vừa nói được một lúc thì đột nhiên có tiếng người lảnh lót vang lên. \"Hoàng thượng, hôm nay ngươi làm tế điển vì thương sinh trong thiên hạ, nhưng giờ đây, dân gian oán than dậy đất, vì sao vậy? Chẳng lẽ Hoàng thượng muốn để trời cao tới trả lời sao?\" Giọng người nọ rất vang, mọi người đều nghe được rành mạch. Văn Tuyên Đế bị ngắt ngang thì trầm mặt, không vui quét qua người nọ. Không chờ Thống lĩnh Ngự lâm quân xử lý, một người khác lại nói, \"Giờ có rất nhiều nhà có hài đồng đêm đêm không thể ngủ, đạo tặc liên tục xuất hiện, vì sao Hoàng thượng lại mặc kệ?\" Từng tiếng công khai lên án bên dưới đều là từ những nhà bị mất hài tử. Những người này dám bước ra là do năm ngày trước có người trộm nói với họ rằng hài tử của họ đã bị Hoàng thượng bắt đi luyện đan. Có nhà tin, có nhà không. Quỷ dị hơn là tối đó các phu thê cùng gặp ác mộng, trong mộng, họ thấy hài tử nhà mình khóc gào, bị Văn Tuyên Đế ném vào lò thiêu sống. Sau khi xảy ra chuyện đó, có hơn nửa nhà mất hài tử đã tin, nhưng vẫn có người không tin, thậm chí còn báo tin này cho quan phủ, không ngờ rằng hai hộ đó lại bị diệt khẩu. Những nhà không chắc sau khi biết tin đều im lặng không dám hỏi ra. Văn Tuyên Đế là Hoàng đế, mà họ chỉ là bình dân áo vải, nào dám phản kháng. Có lẽ trời cao biết được bất bình của họ, không ngờ \"Đại sư Vô Trần\" lại xuất hiện, ngài nói với họ, ép hỏi ở đại điển thì trời cao sẽ nghe thấy, sẽ trả lại công đạo cho họ. Đại sư Vô Trần là ai? Là sự tồn tại giống như thần tiên trong lòng bá tánh. Lời ngài nói, ai ai cũng tin phục. Những nhà mất hài tử âm thầm lên kế hoạch. Bước đầu tiên là ép hỏi. Càng ngày càng có nhiều người lên tiếng, Ngự Lâm Quân đã định bắt họ, muốn ngăn cản họ. Không chờ Ngự Lâm Quân tới, có người hô to, \"Hoàng thượng, ngươi để Ngự Lâm Quân bắt chúng ta là vì chột dạ sao? Mấy ngày trước, có người thấy thân vệ quân của ngươi bắt hài tử của chúng ta đi. Ngươi định giết chúng ta diệt khẩu đúng không?!\" Bá tánh xung quanh nghe vậy thì trợn trừng mắt. Văn Tuyên Đế liếc qua Thống lĩnh Ngự Lâm Quân, Ngự Lâm Quân lập tức lùi lại, không tiến lên nữa. Văn Tuyên Đế lên tiếng, \"Hôm nay là đại điển, liên quan đến vận mệnh quốc gia, thu hoạch năm sau. Việc của các ngươi, chờ sau khi đại điển hiến tế kết thúc, trẫm nhất định sẽ giải quyết cho các ngươi.\" Văn Tuyên Đế nói như vậy khiến rất nhiều đại thần bên dưới đều nghĩ ông ta đã trở về là minh quân như trước. Nhưng những người kia sao có thể buông tha cho ông ta dễ dàng như thế? \"Hoàng thượng, tuy chúng ta không thông minh, nhưng cũng hiểu đạo lý \"rèn sắt khi còn nóng\". Chúng ta chỉ cần một đáp án, Hoàng thượng chỉ cần trả lời chúng ta, chúng ta tuyệt đối sẽ không hỏi lại nữa.\" Người nọ nói. \"Chuyện gì?\" Văn Tuyên Đế nhẫn nại hỏi, thực chất đã sớm giận không thể át, lòng hạ quyết tâm chờ xong việc sẽ ngũ mã phanh thây hết đám người kia. \"Từ khi con ta mất tích, phu thê chúng ta không đêm nào yên giấc. Gần đây còn bị ác mộng quấn lấy, trong mộng, con ta chìm trong biển lửa, đau khổ cầu cứu chúng ta. Hài tử đau khổ nói với phu thê ta rằng hắn bị Hoàng thượng ngươi giết chết.\" Bá tánh xung quanh nghe vậy thì thấy buồn cười quá. Chỉ vì một giấc mộng mà lên án Hoàng thượng, đúng là buồn cười. Khi họ đang định mắng lại thì những phụ mẫu mất đi hài đồng sôi nổi đứng ra. \"Chúng ta cũng mơ tương tự.\" \"Nếu không phải vô ý nói chuyện thì chúng ta cũng không dám tin đây là sự thật.\" Có những phu thê không phải đồng minh với họ nhưng cũng mất hài tử nghe vậy thì biến sắc. \"Phu quân, họ giống chúng ta.\" Những âm thanh khác nhau không ngừng vang lên, khiến bá tánh nghẹn họng trân trối. Văn Tuyên Đế nhìn bên dưới ồn ào, cuối cùng không kìm được nữa. Đáng chết, ông ta mới chỉ giết có tí mà đã gặp chuyện này, phụ tử Bắc gia kia giết người vô số, sao lại không có chuyện như vậy? Hoàng tử và đại thần dưới tế đàn không ngờ lại xảy ra một việc khó mà tin nổi như thế, đúng là tiền vô cổ nhân, hậu vô lai giả. Nam tử dẫn đầu đám người lên tiếng, \"Hoàng thượng, chúng ta muốn ngươi trả lời mọi người, thiên địa chứng giám, ngươi có làm những việc đó không?\" Sắc mặt Văn Tuyên Đế muốn khó coi bao nhiêu thì có bấy nhiêu. Ông ta là Đế vương cao cao tại thượng, đâu đến lượt đám điêu dân này đến chất vấn? Vừa rồi nên để Ngự Lâm Quân mang hết đám điêu dân này đi, tiếc là hối hận thì đã muộn. Nhưng chúng nghĩ ông ta sẽ trả lời thật cho lời chất vấn buồn cười như thế sao? Văn Tuyên Đế nghiêm mặt, trịnh trọng và uy nghiêm, \"Hôm nay trẫm có thể trả lời thương sinh thiên hạ, với trời cao, trẫm chưa từng làm việc thiên thương hại lý như thế, nếu có, trẫm nguyện chịu sự trừng phạt của trời cao.\" Văn Tuyên Đế thề son sắt và đưa ra trừng phạt kia đủ để đại thần và rất nhiều bá tánh bên dưới tin tưởng quốc quân. Hoàng đế một quốc gia nói được như vậy là rất hiếm thấy. Thành ý của ông ta khiến bá tánh đều tin phục. Văn Tuyên Đế thấy bá tánh không còn nghi ngờ mình nữa thì thoải mái hơn nhiều, chỉ là ánh mắt vừa chạm tới những người gây sự đã biến thành giận không thể át. \"Ngô hoàng thánh minh.\" Có đại thần nịnh nọt quỳ xuống hành lễ. Những người khác cũng noi theo, đảo mắt, toàn bộ lê dân bá tánh đều quỳ xuống hô to, \"Ngô hoàng thánh minh.\" Văn Tuyên Đế trên tế đàn nghe tiếng hô đinh tai đó, lộ vẻ vui sướng. \"Bình thân.\" Mọi người đều đứng dậy. Đại điển hiến tế tiếp tục, Văn Tuyên Đế liếc qua Thống lĩnh Ngự Lâm Quân, hắn lập tức hiểu ý, bắt đầu âm thầm phái người đi bắt điêu dân gây chuyện, nhưng khi họ bắt đầu tìm, những người đó đã sớm rời đi. Văn Tuyên Đế thành kính niệm văn tế, niệm được một nửa, mây đen dần tụ tập trên trời. Đám mây không ngừng rộng ra, đảo mắt, cả tế đàn đã bị mây đen bao phủ. Xung quanh vạn dặm không mây, chỉ riêng tế đàn cao cao có mây đen, kỳ cảnh khiến mọi người đều kinh ngạc không thôi. Văn Tuyên Đế chỉ cảm thấy hôm nay làm gì cũng không thuận, ngay cả thời tiết cũng đối nghịch với ông ta. Dưới tế đàn, Cổ Hàn Ngọc thấy cảnh này thì vô cùng khiếp sợ. Sao nàng lại làm được?! Đám mây đen mang theo cả tia chớp và tiếng sấm ầm ầm. Mặt Văn Tuyên Đế đen sì, ngẩng đầu nhìn đám mây đen mà chấn động, đã định đi. Đúng lúc này, có người lên tiếng, \"Hoàng thượng, có phải vừa nãy ngươi nói dối không? Vậy nên trời cao mới tới trừng phạt ngươi?\" Ai nghe cũng tin, chuyện này quá trùng hợp. Văn Tuyên Đế vừa nói xong, không lâu sau đã có mây đen áp đỉnh, chẳng phải đang nói với thế nhân rằng Văn Tuyên Đế đang nói dối sao? Mặt Văn Tuyên Đế xanh đen, đặc biệt là khi nghe tiếng nghị luận của bá tánh. Ông ta vốn định rời đi, nhưng tình huống lúc này khiến ông ta không thể không đứng lại đây. Ông ta không tin sét sẽ đánh xuống. \"Ầm ầm ầm\"... Tiếng sấm ngày càng vang dội, tia chớp cũng không ngừng hiện lên, tựa như một con ngân long đang quay cuồng trong mây. Đột nhiên, một tia sét đánh xuống, bổ đôi dàn tế trước mặt Văn Tuyên Đế, khiến thái giám trên tế đàn liên tục hét lên vì sợ. Văn Tuyên Đế cũng bị doạ, bị tử vong uy hiếp, ông ta bất chấp tất cả, xoay người rời đi trong sự bảo vệ của thái giám và thị vệ hộ tống. Nhưng ông ta vừa đi đến bậc thang, một tia sét đã đánh xuống, trúng thẳng Văn Tuyên Đế, thái giám và thị vệ gần ông ta nhất lại không một ai bị thương, chỉ có ông ta bị sét đánh trúng. Toàn bộ đại thần và bá tánh đều thấy rõ cảnh này. Văn Tuyên Đế ngã xuống, thái giám và thị vệ vội nâng người đi. Bá tánh bên dưới đã bùng nổ. \"Văn Tuyên Đế bị trời phạt!\" \"Lão không phải minh quân, trời cũng không nhìn nổi nữa.\" \"Lão chính là kẻ chủ mưu!\" \"Lão là hôn quân!\" ...... Chỉ một ngày, tin Văn Tuyên Đế bị trời phạt như gió lan khắp Nam Đường Quốc. Đồng thời, chuyện xảy ra ở đại điển hiến tế cũng được biên thành chuyện xưa lan truyền. Những gia đình có hài đồng mất tích, ai ai cũng tức giận mắng Văn Tuyên Đế. Anh danh minh quân một đời của Văn Tuyên Đế không còn. Lúc này, Văn Tuyên Đế bị nâng vào Hoàng cung, toàn bộ Hoàng tử đều nhận ra không ổn, khi nghe Văn Tuyên Đế đã không cứu nổi nữa thì không thèm giữa hoà khí mặt ngoài nữa, một đám đều âm thầm hành động. Khi họ hành động, chỉ có một mình Tam hoàng tử canh giữ bên mép giường của Văn Tuyên Đế. Văn Tuyên Đế tỉnh lại thì thấy một mình Cổ Hàn Ngọc ở đó, ông ta cũng biết rõ giờ những người khác ở đâu. Cổ Hàn Ngọc thấy ông ta tỉnh lại thì nói, \"Phụ hoàng, nhường ngôi cho nhi tử được không?\" Văn Tuyên Đế nghe vậy, giận không thể át, ông ta muốn mắng to, nhưng thân thể suy yếu, ngay cả mở miệng nói chuyện cũng không được. \"Phụ hoàng xem bọn hắn đi, một đám đều đang tranh đoạt ngôi Hoàng đế, không ai quan tâm phụ hoàng sống chết thế nào cả.\" Cổ Hàn Ngọc chậm rãi nói, \"Chỉ có mình ta canh giữ bên cạnh thôi.\" Văn Tuyên Đế nhìn hắn bằng ánh mắt châm chọc như đang nói: Ngươi cũng chỉ vì ngôi Hoàng đế thôi. Cổ Hàn Ngọc thấy đến lúc này rồi mà ông ta còn không muốn truyền ngôi Hoàng đế cho mình thì cười lạnh. \"Phụ hoàng ơi là phụ hoàng, đến giờ rồi mà ngươi còn mong nhớ lão bát của ngươi à, tiếc quá, hắn không làm Hoàng đế được đâu.\" Cổ Hàn Ngọc lấy một thánh chỉ ra, Văn Tuyên Đế thấy rõ thánh chỉ đó thì trợn mắt, đó là chiếu thư truyền ngôi ông ta đã sớm lập xong. Cổ Hàn Ngọc ném chiếu thư truyền ngôi kia vào chậu than ngay trước mặt ông ta, ngọn lửa nháy mắt cắn nuốt tất cả. Văn Tuyên Đế run rẩy. Cổ Hàn Ngọc lại lấy ra một chiếu thư khác, \"Đây mới là chiếu thư phụ hoàng lập. Phụ hoàng, ta nói đúng không?\" \"Ngươi, ngươi...\" Văn Tuyên Đế gian nan nói. \"Phụ hoàng yên tâm. Ta sẽ bảo vệ Nam Đường Quốc. Còn ngươi, đắc tội người không nên đắc tội, vận mệnh đã sớm định sẵn.\" Cổ Hàn Ngọc cười nói. Hắn dường như nhận ra nghi hoặc của Văn Tuyên Đế, tốt bụng giải thích, \"Thật ra ngươi đã sớm nguy kịch. Đống đan dược ngươi uống đều là độc dược cả đấy.\" Chỉ một câu đã làm sáng tỏ thân phận của người nọ. Văn Tuyên Đế trợn to đôi mắt. Cổ Hàn Ngọc cúi người xuống, thì thầm bên tai ông ta. \"Việc hôm nay đều là kế hoạch của hoàng nhi và nàng cả.\" Nghe được lời này, Văn Tuyên Đế trừng mắt, nuốt khí. Cổ Hàn Ngọc đứng lên, hô với Thái giám tổng quản bên ngoài, \"Phụ hoàng băng hà.\" Thái giám tổng quản tiến vào, lập tức khóc gào, \"Hoàng thượng.\" Cổ Hàn Ngọc nói với người nọ, \"Xử lý tốt.\" Thái giám tổng quản hiểu rõ, tiến lên trước, muốn khép mắt lại cho Văn Tuyên Đế, nhưng dù làm thế nào ông ta cũng không khép mắt lại, cuối cùng, hắn dùng hết sức mới khiến ông ta nhắm mắt. Một lát sau, tiếng chuông tang vang lên. Thế lực của các Hoàng tử cũng bắt đầu chém giết lẫn nhau, chỉ có Tam hoàng tử đứng ngoài cuộc. Các hoàng tử giết nhau đến đỏ cả mắt, cuối cùng Đại hoàng tử kỹ cao một bậc, chuẩn bị đăng cơ. Chỉ là, lúc này, Tam hoàng tử cầm di chiếu tới, để Thái giám tổng quản tuyên đọc. Đại hoàng tử tất nhiên không ủng hộ, muốn cắn ngược, không ngờ thân vệ quân Long Hổ Quân của Hoàng đế lại vây chặt Tử Cấm Thành. Long Hổ Quân vừa tới đã nhận Cổ Hàn Ngọc là chủ. Trước vũ lực tuyệt đối, những âm thanh bất bình đều phải tắt, các đại thần đều cúi đầu mời Tam hoàng tử đăng cơ. Trận chiến tranh đoạt Hoàng vị kéo dài hai ngày, cuối cùng kết thúc bằng việc Cổ Hàn Ngọc ngồi lên bảo tọa. Thành Trường An trừ việc vui là Tân đế đăng cơ thì còn một việc khác, đó là Trung Võ Hầu - Bắc đại tướng quân nhận Nhị đương gia Lôi thị Mộc Chi Đào là dưỡng nữ. Mọi người chỉ nghĩ nó là chuyện bình thường thôi, không ngờ Bắc tướng quân lại rất coi trọng, thậm chí viết tên nàng vào gia phả. Như vậy, Mộc Chi Đào cũng trở thành quý tộc có quyền ở Nam Đường Quốc. Không chỉ vậy, Tân đế còn ban một Thánh chỉ vào ngày Bắc tướng quân tổ chức đại điển nhận dưỡng nữ, ban phong Mộc Chi Đào là \"Quận chúa Bình Dương\". Có người suy đoán hành động này của Tân đế là vì lung lạc Trung Võ Hầu, chỉ có đương sự mới biết, hắn không lung lạc Trung Võ Hầu mà là muốn lung lạc Mộc Chi Đào. Sau khi chứng kiến thủ đoạn của Bắc Vũ Đường, chỉ cần không ngốc thì Cổ Hàn Ngọc chắc chắn biết phải làm thế nào. Ngôi vị Hoàng đế này của hắn, nói thẳng ra không có Bắc Vũ Đường ra tay thì không ngồi được, dù ngồi được cũng phải trả giá đắt. **** Dưới tàng cây lê, hai người ngồi đối diện, ánh nắng thu ấm áp chiếu xuyên qua tán lá, rơi loang lổ trên đất, trộm phủ lên hai khuôn mặt tuyệt mỹ, mông lung không rõ. \"Đường Nhi.\" Phong Ly Ngân đặt quân cờ cuối cùng xuống. Bắc Vũ Đường ngẩng đầu nhìn y. \"Có phải nàng đã sớm đoán được rồi không?\" Phong Ly Ngân hỏi. Bắc Vũ Đường cười khẽ, \"Chàng nghĩ sao?\" \"Quả nhiên không gì giấu được nàng.\" Phong Ly Ngân cười nói. \"Định khai báo à?\" Bắc Vũ Đường cười như không cười. \"Nương tử sẽ không giận vi phu đã gạt nàng chứ?\" \"Chàng đoán xem?\" Bắc Vũ Đường nhướng mày. Phong Ly Ngân nghiêm mặt, \"Vi phu sợ nương tử biết sẽ cảm thấy vi phu không xứng với nàng.\" \"Có ý gì?\" Bắc Vũ Đường vừa mở miệng, tựa như nghĩ ra gì đó, \"Chẳng lẽ chàng là lão yêu quái vạn năm ta hay nói à?\" Mặt Phong Ly Ngân tối sầm. Nếu Minh ở đây nghe vậy thì chắc chắn sẽ nói, \"Lão yêu quái vạn năm đâu ra, Thần Vương đại nhân chính là lão yêu quái trăm triệu vạn năm, thọ ngang trời đất kìa.\" Bắc Vũ Đường thấy y lộ ra vẻ mặt đó thì cười khúc khích, \"Đúng là trâu già gặm cỏ non.\" Mặt Phong Ly Ngân càng đen. Bắc Vũ Đường lại như không thấy, tiếp tục nói móc, \"Để ta đoán nào, chắc chàng mới mấy ngàn tuổi thôi ha? Không đúng, nếu là lão yêu quái vạn năm thì chắc chắn phải vạn tuổi rồi. Ta đây tính ra mới mấy chục tuổi xuân, so ra...\" Đôi mắt sáng của Bắc Vũ Đường đánh giá từ trên xuống dưới, tỏ vẻ vô cùng ghét bỏ. \"Ta có nên suy xét đi tìm tiểu soái ca non mềm khác không nhỉ, tiểu soái ca lãng mạn, biết dỗ người ta vui.\" Bắc Vũ Đường trầm tư, tựa như đang suy xét xem nên tìm loại hình nào. Mặt Phong Ly Ngân đã đen đến mức không thể đen hơn, sau đó, nàng bị người nào đó ôm vào lòng."
}