{
  "chapter_name": "Chương 521: Thế giới hiện thực (36)",
  "content": "Tác giả: Vân Phi Mặc \"Vì sao khi du côn khai ra là Cố thị, điện hạ lại nghĩ họ không nói thật? Mà khi họ khai ra là Lôi thị thì ngài lại tin?\" Bắc Vũ Đường tuy mỉm cười, nhưng nụ cười lại thật lạnh. Vương đại nhân là người minh bạch, thật ra cũng nhìn ra miêu nị, có thể thấy lời nàng nói lúc sáng tám chín phần mười là có thật. Nếu thật là vậy, đây là một chuyện cực tốt cho Tam điện hạ. \"Ngươi đang nói bổn điện hạ oan uổng ngươi?\" Cổ Phàm Chi híp mắt, ánh mắt lạnh lùng. \"Không dám. Nhưng chỉ dựa vào có vậy đã kết luận là do Lôi thị ta làm, tiểu nữ không phục.\" \"Giờ nhân chứng vật chứng đều ở đây, ngươi không phục không được. Chuyện này ta sẽ bẩm lại với Thánh Thượng.\" Cổ Phàm Chi trực tiếp vỗ án. Vương đại nhân lúc này đứng ra, \"Điện hạ, việc này tuyệt đối không thể qua loa như thế.\" Cổ Phàm Chi nhướng mày, không vui nhìn hắn, \"Thế nào, ngươi cũng nghĩ là ta phán sai?\" \"Hạ quan không dám. Chỉ là ta thấy hình như Mộc phu nhân có cách chứng minh mình trong sạch, không bằng xem nàng nói thế nào?\" Vương đại nhân cười làm lành. \"Ngươi có cách chứng minh mình trong sạch?\" Cổ Phàm Chi mặt đầy không tin. \"Có.\" Quả nhiên là nàng có cách chứng minh. Hắn không nhìn lầm người. \"Mang một du côn lên.\" Lập tức có nha dịch kéo du côn cả người đầy máu lên, người này thấy họ, cả người phát run. \"Đại nhân, tiểu nhân đã khai cả rồi, xin các vị đại nhân tha cho tiểu nhân. Tiểu nhân biết sai rồi, thật sự biết sai rồi.\" Du côn vừa lên đã kêu gào. Bắc Vũ Đường tiến lên, đánh giá người trước mặt. Người nọ bị Bắc Vũ Đường nhìn đến hoảng hốt, không dám đối diện nàng. \"Ta hỏi ngươi, người trước mặt đã dặn ngươi kích động bá tánh?\" Bắc Vũ Đường chỉ Tiết Thiên. \"Đúng vậy.\" Du côn gật đầu đáp. \"Thời tiết hôm đó thế nào?\" \"Thời tiết rất tốt.\" \"Sáng hôm đó ngươi ăn gì?\" Bắc Vũ Đường lại hỏi tiếp. \"Bốn cái bánh bao.\" \"Đi đâu mua bánh bao?\" \"Tiệm bánh bao ở đầu hẻm trong góc đường.\" Du côn không biết nàng hỏi cái này làm gì. \"Vậy giữa trưa ngươi ăn cái gì?\" \"Một bát mì thịt dê, ở tiệm thịt dê cuối hẻm của nhà lão Trần.\" \"Ta biết mì thịt dê nhà lão Trần, hương vị rất ngon.\" \"Đúng vậy đúng vậy. Cả Trường An chỉ có mì nhà lão ấy ngon nhất, không tanh tí nào.\" Du côn tựa như gặp tri kỷ, bừng bừng hứng thú. \"Vậy tối ngươi ăn gì?\" \"Buổi tối đi uống rượu với huynh đệ.\" \"Đi đâu uống rượu?\" Bắc Vũ Đường tò mò hỏi. Du côn hơi ngượng ngùng khai ra, \"Đi Túy Hồng Lâu.\" \"Đủ rồi!\" Cổ Phàm Chi đột nhiên ngắt lời nàng, \"Ngươi hỏi mấy chuyện vô dụng này làm gì?!\" Bắc Vũ Đường nhíu mày, rất không vui khi hắn đột nhiên phá ngang. Người này thật đáng giận, phá hỏng bầu không khí nhẹ nhàng nàng mới xây dựng. \"Điện hạ, ta đang hỏi trọng điểm. Xin ngài kiên nhẫn chờ một lát.\" Vương đại nhân tuy không đoán ra nàng hỏi cái này làm gì, nhưng lại cảm thấy nàng làm như vậy là có nguyên nhân. \"Hạ quan lần đầu thấy cách hỏi như vậy, chúng ta ngồi chỗ này chờ đi, chờ nàng không hỏi được gì rồi phạt cũng không muộn.\" Vương đại nhân cười tủm tỉm. \"Hôm đó có mấy huynh đệ đi cùng ngươi?\" \"Ba người.\" \"Ba người nào?\" \"Đao Tử, Cẩu Tử, cả Nhị Ma Tử nữa.\" Du côn thành thật trả lời. \"Ngày ấy các ngươi chạm mặt hắn ở đâu, khi nào?\" Bắc Vũ Đường lại hỏi. Hắn nói ra lời mình đã sớm nghĩ sẵn, \"Ở ngõ nhỏ thành Tây, canh ba buổi trưa.\" \"Ngày ấy hắn mặc y phục gì? Trường sam màu than hay trường sam màu lam, hay là trường sam màu trăng non?\" Bắc Vũ Đường chỉ Tiết Thiên. Du côn ngẩn cả người. Cái này lúc trước hắn chưa nghĩ đến đâu. Khi hắn sửng sốt, Bắc Vũ Đường đã truy hỏi, \"Câu này rất khó trả lời à?\" \"Không phải. Hắn mặc bộ y phục đang mặc kia.\" Tiết Thiên đúng là đang mặc trường sam màu than. \"Ngươi chắc chắn là bộ như vậy à?\" Du côn gật đầu khẳng định, \"Chính là bộ này.\" \"Lúc ấy hắn cầm thứ gì trên tay?\" Bắc Vũ Đường lại hỏi. \"Không có.\" \"Phiền vị sai đại ca này trói hai tay hắn lại, nhét vải vào miệng, nhét bông vào tai, hướng mặt về phía vách tường bên kia.\" Quản ngục nhìn về phía Tứ hoàng tử và Vương đại nhân, thấy họ gật đầu thì mới đưa phạm nhân qua bên theo lời Bắc Vũ Đường. \"Mang người tiếp theo vào.\" Bắc Vũ Đường nói. Vương đại nhân vẫy tay với quản ngục, quản ngục đưa người thứ hai vào thẩm vấn. \"Ngươi tên là gì?\" Bắc Vũ Đường hỏi câu mở đầu. \"Tiểu nhân không có tên, người ngoài thường gọi là Nhị Ma Tử.\" Du côn rụt cổ, vẻ mặt nhút nhát. \"Vừa rồi A Sơn nói, ngày ấy ngươi và hắn, còn cả Đao Tử và Cẩu Tử đi gặp người Lôi thị, có phải là hắn không?\" Bắc Vũ Đường chỉ Tiết Thiên, mắt nhìn chằm chằm hắn không chớp. \"Là hắn, chính là hắn. Ta có hóa tro cũng nhận ra.\" Nhị Ma Tử chắc chắn. \"Xem ra trí nhớ ngươi rất tốt.\" Bắc Vũ Đường rất hứng thú nói. Nhị Ma Tử cười cộc lốc, \"Khác không dám nói, trí nhớ của tiểu nhân là tốt nhất trong mấy huynh đệ.\" Bắc Vũ Đường mỉm cười nhìn hắn, \"Vậy ta sẽ hỏi ngươi tiếp.\" \"Thời tiết hôm đó thế nào?\" \"Thời tiết rất tốt, vạn dặm không mây.\" \"Buổi sáng ngươi ăn gì?\" Bắc Vũ Đường lại hỏi. \"Bà nương trong nhà lười, không ăn.\" \"Vậy chẳng phải bụng đói sao. Buổi trưa một khắc, bà nương nhà ngươi có nấu thức ăn không?\" \"Không đâu. Mụ lười nhà ta ngủ đến canh ba buổi trưa vẫn chưa dậy.\" \"Ta nhớ nhà ngươi là ngoại ô thành tây đúng không?\" \"Đúng vậy.\" Vùng ngoại ô thành tây đại đa số đều là người như Nhị Ma Tử, A Sơn. \"Xem ra trí nhớ của ngươi không tệ.\" Bắc Vũ Đường cười nói, \"Chuyện gì cũng nhớ rõ ràng.\" \"Đương nhiên rồi.\" Nhị Ma Tử cười nói, nụ cười mang vài phần đắc ý. Bắc Vũ Đường chuyển đề tài, \"Vậy lại hỏi, hôm đó bốn người các ngươi gặp hắn ở đâu?\" Nhị Ma Tử không chút nghĩ ngợi nói thẳng, \"Bốn huynh đệ chúng ta gặp hắn canh ba buổi trưa ở ngõ nhỏ thành tây.\" \"Hôm đó hắn mặc y phục gì? Trường sam màu trăng non hay trường sam màu lục?\" Nhị mặt rỗ sửng sốt, không ngờ lại hỏi cái này. \"Là, là, là trường sam màu trăng non.\" Nhị mặt rỗ chần chờ một lúc rồi mới trả lời. Bắc Vũ Đường vẫy vẫy tay, quản ngục lập tức kéo Nhị Ma Tử qua bên, làm giống như A Sơn, miệng nhét vải, tai nhét bông. Vương đại nhân nghe hỏi, đoạn đầu cảm thấy đang nói chuyện vô nghĩa, chỉ có vấn đề cuối cùng làm hắn cảm thấy có tác dụng. Hai người vừa trả lời không giống nhau, rõ ràng đang nói dối. \"Mang vị tiếp theo vào.\" Bắc Vũ Đường nói. Có thu hoạch, Bắc Vũ Đường vẫn không lộ vẻ vui mừng, sắc mặt vẫn bình tĩnh như cũ, Tiết Thiên thì đã đỏ mặt lên rồi. Hắn biết mà, hắn biết nàng có cách mà! Đao Tử bị dẫn tới, người này diện mạo hung hãn, nhìn là biết khó ở chung. Bắc Vũ Đường làm giống như với A Sơn và Nhị Ma Tử, đầu tiên cũng nói chuyện phiếm với hắn, hạ thấp sự phòng bị của hắn, nhưng những nội dung nhìn như nói chuyện phiếm đó mới là mấu chốt. Trong đó có rất nhiều tin tức giá trị. Nàng đang hỏi câu hỏi đã hỏi hai người trước, những câu hỏi mà họ đã bàn bạc sẵn, họ nghĩ chỉ cần trả lời như lúc bàn bạc là được. Khi câu hỏi mấu chốt tung ra, không ai chuẩn bị, tự nhiên là bị hỏi đến nghẹn họng. Sau khi Đao Tử bị mang đi, nụ cười trên mặt Vương đại nhân sâu hơn. Hắn cũng hiểu vì sao sau khi Bắc Vũ Đường hỏi xong không cho người về rồi, đây là sợ họ thống nhất lời khai. Bịt kín tai và miệng họ là sợ họ nghe được người khác nói sẽ làm ra hành động nhắc nhở. Tâm tư kín đáo của nàng khiến hắn không thể không bội phục. Khi người cuối cùng bị hỏi xong, Bắc Vũ Đường để nha dịch mang bốn người xuống. Lúc này, nàng mới quay đầu nhìn Tứ hoàng tử, \"Điện hạ, bốn người cùng gặp một người, lại nhìn thấy hắn mặc bốn bộ y phục khác nhau, chẳng lẽ tôi tớ của ta mang theo bốn bộ y phục, biểu diễn trò thay đồ trước mặt họ à?\" Sắc mặt Tứ hoàng tử khó coi, \"Chuyện ngươi vừa hỏi có tính lầm lẫn, không đủ độ tin cậy.\" Bắc Vũ Đường sớm đoán được hắn sẽ nói thế, \"Trước đó A Sơn nói hôm đó ăn mì thịt dê ở quán nhà lão Trần. Từ quán của lão Trần đến ngõ nhỏ thành tây cần hai khắc. Nếu họ gặp mặt tôi tớ của ta vào canh ba buổi trưa, có thể thấy hắn ăn mì thịt dê xong lập tức đi luôn. Nhưng khi ta hỏi Đao Tử và Cẩu Tử, có ngửi thấy mùi gì trên người A Sơn không, họ nói không có. Nhà lão Trần sẽ thả rất nhiều tỏi vào mì, đây là chuyện mọi người đều biết. Chẳng lẽ họ bị nghẹt mũi tập thể à mà không ngửi được?\" Không chờ Tứ hoàng tử nói gì, Bắc Vũ Đường nói tiếp: \"Đó là lỗ hổng đầu tiên trong lời khai của họ.\" \"Nhị Ma Tử càng nhiều lỗ hổng hơn. Vừa rồi ta hỏi hắn buổi trưa một khắc hắn có ăn không? Lúc đó hắn trả lời buổi trưa canh ba bà nương chưa dậy, có thể thấy lúc đó hắn vẫn còn ở nhà. Một người buổi trưa canh ba còn ở nhà, sao có thể xuất hiện ở ngõ nhỏ thành tây? Chẳng lẽ Nhị Ma Tử là thần tiên, có bản lĩnh thông thiên, có thể xuất hiện cách đó ngàn dặm trong giây lát? Đó là thứ hai.\" \"Thứ ba, ta vừa hỏi Đao Tử, hắn...\" \"Thứ tư...\" \"Thứ năm...\" Bắc Vũ Đường kể ra từng điểm, khiến quản ngục, bộ khoái xung quanh sửng sốt, kinh ngạc nhìn nàng. Nếu không có nàng chỉ ra, họ hoàn toàn không biết chuyện nàng vừa hỏi mấy người đó có lợi ích gì. Giờ xem ra, một vấn đề nàng hỏi đều có tác dụng, hơn nữa còn rất quan trọng. Vương đại nhân càng nhìn Bắc Vũ Đường càng vừa lòng, lòng cười thầm Tứ hoàng tử có mắt không tròng. Nếu nàng có thể phụng sự Tam hoàng tử, Tam hoàng tử nhất định sẽ như hổ thêm cánh. Vương đại nhân đã bắt đầu cân nhắc xem nên giới thiệu vị này cho Tam hoàng tử thế nào. Bắc Vũ Đường nói xong, nhìn về phía Tứ hoàng tử, \"Điện hạ, giờ ngài còn tin lời họ sao?\" Sắc mặt Tứ hoàng tử rất khó coi, hít sâu một hơi rồi nói, \"Trong tay họ có túi tiền và bạc trắng thì giải thích thế nào?\" Bắc Vũ Đường đến gần Tứ hoàng tử, Tứ hoàng tử nhăn mày lại. \"Ngươi muốn làm gì?\" Bàn tay nhấc lên của Bắc Vũ Đường lập tức thu hồi, \"Vừa rồi ta thấy trên đầu Tứ hoàng tử có sâu, định lấy nó ra. Đến gần nhìn lại, phát hiện thì ra là ta hoa mắt.\" Tứ hoàng tử nhíu chặt mày, \"Đừng nói sang chuyện khác.\" \"Được, dân nữ giải thích nghi hoặc cho điện hạ.\" Bắc Vũ Đường đi đến bên người Tiết Thiên, nói nhỏ bên tai hắn vài câu. Tiết Thiên mở to hai mắt, nhưng thấy Bắc Vũ Đường gật đầu với mình, hắn cũng gật đùa theo. \"Thảo dân có chuyện muốn nói.\" Tiết Thiên mở miệng. Vương đại nhân, Tứ hoàng tử và những người khác đều chờ xem có gì trong hồ lô của họ. \"Sở dĩ ta làm vậy, đều do Tứ hoàng tử bày mưu đặt kế cho ta.\" Tiết Thiên nói. Vương đại nhân ngây ngẩn, người xung quanh đều kinh sợ. Tứ hoàng tử xanh mặt, tức giận nói, \"Ngươi đừng nói năng bậy bạ, ta bày mưu đặt kế cho ngươi lúc nào?\" \"Có. Sáng sớm hôm qua Tứ hoàng tử kéo tiểu nhân vào một góc nhỏ bày mưu đặt kế cho ta, bảo ta tìm người, làm hại Lôi thị. Thảo dân thấp cổ bé họng, chỉ có thể nghe theo lời Tứ hoàng tử.\" \"Ngươi...\" Tứ hoàng tử tức giận không nhẹ, \"Ba hoa chích chòe, ngươi có chứng cứ gì không?\" \"Có.\" Tiết Thiên trấn định nói, \"Khối ngọc bội của Tứ hoàng tử trong lòng thảo dân là minh chứng rõ ràng nhất, đây là đồ tốt Tứ hoàng tử cho thảo dân.\" Vương đại nhân không sai thuộc hạ, tự mình tiến lên, tìm được một khối ngọc bội trong lời Tiết Thiên, đúng thật là ngọc bội của Cổ Phàm Chi. \"Đây là chứng cứ.\" Tiết Thiên nói. Cổ Phàm Chi thấy ngọc bội kia, lập tức mò hông mình, rỗng tuếch. Nhất định là nàng, nàng đã thuận tay lấy lúc vừa tới gần mình. Đúng là buồn cười! Cổ Phàm Chi lạnh mặt, \"Là ngươi thuận tay lấy ngọc bội của bổn hoàng tử?\" Bắc Vũ Đường vẻ mặt vô tội nhìn hắn, \"Điện hạ, lời này có chứng cứ không? Ngươi không thể vì chuyện này bại lộ mà đổ lỗi cho người khác thuận tay lấy được.\" \"Bổn hoàng tử dù muốn hối lộ thì cần gì dùng ngọc bội bên người, chẳng phải để người ta bắt được nhược điểm sao?!\" Cổ Phàm Chi lạnh giọng phản bác. Bắc Vũ Đường mỉm cười, \"Tôi tớ của ta dù thu mua người đâu cần đưa cả túi tiền của mình qua. Đến lúc các ngươi bảo hắn xác nhận còn thừa nhận luôn? Đầu hắn bị lừa đá hả?\" \"Phụt\".... Một quản ngục không nhịn được bật cười thành tiếng, nhưng khi thấy sắc mặt Tứ hoàng tử tối tăm, vội che miệng lại. Tình cảnh này oan uổng giống hệt Tiết Thiên. Vương đại nhân hiểu, Cổ Phàm Chi há có thể không rõ. Nàng trả lại nguyên bài cho hắn, khiến hắn cảm nhận được mùi vị hết đường chối cãi. Muốn chứng minh chứng cứ tin được hay không, đây là minh chứng rõ nhất. Ý cười bên môi Vương đại nhân càng lúc càng sâu, lại nhận ra nụ cười của mình rõ ràng quá, vội thu liễm lại. \"Điện hạ, dân nữ đã chứng minh, không biết ngài vừa lòng chưa?\" Bắc Vũ Đường hỏi. Cổ Phàm Chi không còn lời nào để nói. Hắn không vui đứng dậy, đang định rời đi, lại nghe Bắc Vũ Đường nói, \"Điện hạ, với sự cơ trí của ngài, không cần dân nữ nói, chắc ngài cũng đã có đáp án cho câu hỏi: Ai mới là chủ mưu thực sự của chuyện lần này?\" Tứ hoàng tử quay đầu nhìn nàng một cái thật sâu. Sau khi hắn đi rồi, Vương đại nhân ra lệnh cho nha dịch buông Tiết Thiên ra. \"Dùng trọng hình với bốn người họ, xem họ có nói thật không.\" Vương đại nhân phân phó. Vương đại nhân và Bắc Vũ Đường cùng ra khỏi nhà lao. \"Đại nhân, giờ đã tin họ có quan hệ chưa?\" Vương đại nhân gật đầu, \"Hôm nay nhìn ngươi thẩm vấn, không tốn nhiều sức đã phá vỡ lời chứng nhìn như không một lỗ hổng của họ.\" Khi nói những lời này xong, Vương đại nhân đột nhiên hạ giọng, \"Bắt đầu từ hôm nay đi.\" Bắc Vũ Đường gật đầu, \"Sau này còn mong đại nhân chiếu cố nhiều hơn,\" Bắc Vũ Đường mang theo Tiết Thiên trở về, sau đó lại rời đi cùng Tiểu Mặc Nhi, mãi đến đêm, hai người mới về nhà. **** Trong một trang viên nhỏ tinh tế, ngoài cửa nhìn bình thường, bên trong lại phồn hoa tựa cẩm. Mỗi cành cây ngọn cỏ, đình đài lầu các đều có một phong cách riêng. \"Đã điều tra xong?\" Phong Ly Ngân nhìn người trở về. Lôi Ngự Đình cười nói, \"Đương nhiên. Lôi Ngự Đình ta đã xuất mã thì làm gì có chuyện không tra được.\" \"Sao rồi?\" \"Ám Dạ đến bên người mẫu tử Mộc Chi Đào cách đây không lâu. Trước đó hắn nợ hai mẫu tử không ít ân tình. Ám Dạ rời khỏi Cố Phiên Nhiên thì đến bên cạnh họ, nói là vì báo ân. Đúng rồi, hắn còn chuyển hết tài sản cá nhân cho mẫu tử họ nữa.\" \"Họ có nhận không?\" \"Nhận chứ.\" Lôi Ngự Đình cảm thán, \"Nghe nói Ám Dạ có cái động kho báu, bên trong có đủ loại kỳ trân dị bảo hắn kiếm được mấy năm nay. Hai mẫu tử họ xem ra giàu to rồi.\" Phong Ly Ngân không nói gì. Hắn nhớ đến tình cảnh lần đầu tương ngộ cùng họ, sớm đã biết sự lợi hại của hai mẫu tử, đặc biệt là tiểu tử tinh quái kia. \"Âm thầm phái người bảo vệ họ.\" Phong Ly Ngân nói. Lôi Ngự Đình nhướng mày, \"Chỉ sợ sẽ bị Ám Dạ phát hiện. Kỳ lạ, vì sao huynh quan tâm mẫu tử họ thế?\" \"Báo ân.\" Phong Ly Ngân ngăn dòng suy nghĩ miên man bất định của Lôi Ngự Đình. \"Báo ân á? Thời buổi này sao nhiều người nợ ân tình thế?!\" Lôi Ngự Đình không khỏi cảm thán. Phong Ly Ngân mắt lạnh nhìn qua. \"Thật ra huynh có thể hoàn toàn yên tâm về sự an toàn của hai người họ. Thân thủ Mộc Chi Đào không tồi, ngay cả đứa nhỏ cũng lợi hại.\" Lôi Ngự Đình nói, \"À, đúng rồi, suýt quên một chuyện. Lúc trước trong viện của họ có một tôi tớ bị bắt, hình như là bên Cố thị giở trò, ta vốn định ra tay. Huynh đoán xem tiếp theo thế nào? Nàng vừa đi đã mang tôi tớ kia về, còn khiến Cổ Phàm Chi tức sôi.\" Lôi Ngự Đình nhớ đến chuyện này, càng cảm thấy nàng lợi hại. Người như vậy, hẳn cũng không chịu thiệt vì Ám Dạ được đâu. Ám Dạ có khi còn ăn mệt vì nàng ấy chứ. \"Ngươi định yên tâm xem diễn?\" Phong Ly Ngân nhìn hắn. Lôi Ngự Đình cười hì hì, \"Ta tin nàng. Cố Phiên Nhiên giở trò với nàng, ta không tin là nàng không chuẩn bị cái gì. Ta dám cược với huynh, chắc chắn nàng đang nghẹn đại chiêu từ lâu rồi.\" Phong Ly Ngân không nói gì, xem như cam chịu lời này."
}