{
  "chapter_name": "Chương 508: Thế giới hiện thực (23)",
  "content": "Tác giả: Vân Phi Mặc Bắc Hình Quân chú ý tới ánh mắt của Bắc Vũ Đường, nghiêng đầu nhìn về phía họ, thấy được một nữ tử xa lạ đang nhìn mình chằm chằm, lặng lẽ rơi nước mắt. Ông có thể cảm nhận được nàng đang đau thương từ tận đáy lòng. \"Có chuyện gì sao?\" Bắc Hình Quân dừng bước. Bắc Vũ Đường yên lặng lau nước mắt, lắc đầu với ông. Bắc Hình Quân nhìn nữ tử trước mặt bằng ánh mắt kỳ lạ, thấy nàng không sao, xoay người rời đi. \"Tướng quân đại nhân, thân thể ngài vẫn khỏe chứ?\" Tiểu Mặc Nhi đột nhiên hỏi. Bắc Hình Quân nhìn Tiểu Mặc Nhi, nhìn nam hài như cục bột, đôi mắt nhu hòa, \"Ta rất khỏe.\" \"Các ngươi có khó khăn gì có thể nói với ta.\" Tiểu Mặc Nhi lắc đầu. Bắc Hình Quân thấy họ thật sự không có việc gì, xoay người rời đi, trước khi vào phủ đệ, theo bản năng nhìn qua Bắc Vũ Đường. Không biết vì sao, nhìn nữ tử xa lạ trước mắt rơi lệ, ông lại cảm thấy có chút thương cảm. Bắc Vũ Đường nhìn ông rời đi, trước khi hộ vệ đuổi người, nàng mang theo Tiểu Mặc Nhi trở về. Tiểu Mặc Nhi cảm thấy hành động của mẫu thân rất kỳ lạ, nhưng bé không nói gì cả. Sau khi trở về khách điếm, Đại Hương cảm nhận được rõ ràng cảm xúc của Bắc Vũ Đường đã tụt xuống. Sau khi Bắc Vũ Đường vào phòng, Đại Hương lôi kéo Tiểu Mặc Nhi hỏi chuyện, \"Mặc Nhi thiếu gia, có phải hai người gặp chuyện gì bên ngoài không?\" Tiểu Mặc Nhi lắc đầu, \"Không có.\" Tiết Thiên và Đại Hương nhìn nhau, đều cảm thấy rất kỳ lạ. Lúc ra ngoài còn tốt, sao về lại biến thành như vậy? \"Trung Võ Hầu là quan gì? Rất lớn sao?\" Tiểu Mặc Nhi đột nhiên hỏi. \"Trung Võ Hầu, là Hầu gia, quan chức rất lớn.\" Đại Hương cái hiểu cái không. Tiểu nhị trong khách điếm đi ngang qua vừa lúc nghe vậy, dừng lại giải thích: \"Tiểu công tử, Trung Võ Hầu là Đại tướng quân của Nam Đường Quốc ta, mang binh đánh giặc rất lợi hại, chỉ cần có ngài ấy, Nam Đường Quốc sẽ không sợ Man Di, Thục Quốc.\" \"Lợi hại quá!\" Tiểu Mặc Nhi rất kinh ngạc. \"Đúng vậy. Không chỉ Đại tướng quân lợi hại, nhi tử của ngài ấy - Bắc tiểu tướng quân cũng rất lợi hại. Gần đây Bắc tiểu tướng quân đang đánh cùng Nam Man, tin chiến thắng liên tục truyền về, không bao lâu nữa sẽ khải hoàn hồi triều.\" Tiểu Mặc Nhi nghe rất nghiêm túc, tiểu nhị nói càng hăng say. \"Nhà Trung Võ Hầu đều là tướng quân sao?\" Tiểu Mặc Nhi bóng gió hỏi. Tiểu nhị thở dài một hơi, \"Nói đến đây, không thể không khiến người ta thổn thức. Nhà Trung Võ Hầu không chỉ có Bắc tướng quân và Bắc tiểu tướng quân nổi danh, Bắc tiểu tướng quân còn có một muội muội, khuynh quốc khuynh thành, tinh thông cầm kỳ thi họa, không chỉ là tài nữ, còn là đệ nhất mỹ nhân Nam Đường Quốc ta.\" \"Nàng ấy gả cho Tấn Vương, tiếc là chưa đến ba năm đã hương tiêu ngọc vẫn.\" Tiểu nhị lại thở dài. Tiểu Mặc Nhi dường như có hứng thú, \"Vị mỹ nhân kia chết thế nào?\" \"Chết bệnh. Sau khi nàng ấy chết, Tấn Vương không buồn ăn uống, ước chừng bệnh ba tháng mới khoẻ lại, đáng tiếc ý trời trêu người.\" \"Tấn Vương có cưới kế thê không?\" Đại Hương tò mò hỏi. \"Không. Vương phi chết bệnh hai năm, đến nay Tấn Vương chưa cưới kế thê. Nhưng ta nghe nói gần đây Tấn Vương và Đại tiểu thư của cửa hàng Cố thị Cố Phiên Nhiên đi lại rất gần, hình như có ý cưới nàng ta qua cửa. Phải nói vị Cố thị này cũng là một kỳ nữ. Cố gia vốn là một thương hộ nghèo túng, lại biến thành thương hộ nhất nhì Nam Đường Quốc trong tay nàng. Theo ngươi có lợi hại không?\" Cố Phiên Nhiên, Cố thị... Tiểu Mặc Nhi trầm tư. Đến khi tiểu nhị rời đi, Tiểu Mặc Nhi vẫn còn chìm trong suy nghĩ của mình. Trung Võ Hầu, phủ Tấn Vương, Cố Phiên Nhiên... Mấy người này, điểm duy nhất xâu chuỗi lại được chỉ có đệ nhất mỹ nhân Nam Đường Quốc Bắc Vũ Đường. Chẳng lẽ mẫu thân rất thân với Bắc Vũ Đường, tới đây là vì nàng sao? Tiểu Mặc Nhi chỉ có thể nghĩ đến khả năng này. Hôm sau, Bắc Vũ Đường dậy sớm, khi mấy người Đại Hương dậy đã thấy Bắc Vũ Đường mua đồ ăn sáng về, gọi họ đến ăn. \"Còn ngốc ở đó làm gì, mau qua ăn thôi.\" Đại Hương và Tiết Thiên nhìn nhau một cái, cảm giác hôm qua mình gặp Bắc Vũ Đường giả rồi. Tiểu Mặc Nhi rất nhanh chóng chạy tới, ngồi trên bàn, cầm lấy cái bánh bao thịt nóng hổi, há miệng cắn, nhân bên trong chảy ra, mùi thịt thoang thoảng. \"Ngon, ngon quá!\" Tiểu Mặc Nhi nuốt miếng bánh bao thịt rồi khen. \"Tiệm này làm bánh bao nổi danh nhất thành Trường An, hương vị rất tốt.\" Bắc Vũ Đường đưa cho hai người Đại Hương vừa ngồi xuống. Đại Hương và Tiết Thiên ăn một miếng, liên tục khen ngợi. \"Mộc tỷ tỷ, sao tỷ tìm được tiệm này thế?\" \"Nghe người ta nói nên tới thử xem.\" Ăn sáng xong, Bắc Vũ Đường để mấy người Tiểu Mặc Nhi ở lại khách điếm, một mình ra ngoài tìm tiểu viện để ở. Thời gian này có rất ít người thuê nhà, người môi giới cũng ít mối làm ăn, Bắc Vũ Đường tới cửa, người môi giới dẫn nàng đi xem phòng ngay trong ngày. Một buổi sáng, Bắc Vũ Đường xem bốn năm tiểu viện, cuối cùng chọn một tứ hợp viện không quá lớn, cũng đủ để đoàn người cư trú. Buổi chiều, nàng dẫn đoàn người vào ở. Bởi vì sắp đến tết, mấy người đều bận sửa sang nhà cửa, ngày cuối cùng còn lại thì đi đặt mua hàng tết. Hai ngày, bốn người đều bận rộn, không có phút nào nhàn rỗi. Hôm giao thừa, cả bốn đều bận rộn... Tiểu Mặc Nhi và Tiết Thiên chọn câu đối dán cửa. Đại Hương và Bắc Vũ Đường thì bận rộn trong bếp. Bắc Vũ Đường nấu một bàn đầy đồ ăn, gà vịt thịt cá đều có đủ. Bắc Vũ Đường nhìn mấy người trước mặt, tuy không phải người thân nhất, nhưng có thể tụ tập bên nhau ăn tết, âu cũng là một loại duyên phận. Tiết Thiên đứng lên nâng chén với mấy người Bắc Vũ Đường, \"Ta chưa từng nghĩ sẽ có ngày ăn tết ở Trường An. Đây là lần đầu tiên ta ăn tết bên ngoài, lần đầu tiên xa nhà. Lần này ra ngoài, ta học được thêm nhiều. Đặc biệt là Mộc phu nhân, ngươi giúp ta hiểu rất nhiều thứ. Ta kính ngươi một ly này.\" Tiết Thiên hào sảng uống một ngụm hết, chỉ là rượu quá cay, khiến hắn bị sặc. Đại Hương hiếm khi không giễu cợt hắn, nàng đứng lên, nâng ly rượu, cảm kích nhìn Bắc Vũ Đường, \"Mộc tỷ tỷ, cám ơn tỷ. Là tỷ cho ta sinh mệnh thứ hai. Nếu không có tỷ, giờ ta không biết mình còn ở phương nào, không biết đang sống thế nào. Là tỷ cho ta sinh mệnh này. Ta kính tỷ một ly.\" Bắc Vũ Đường cũng uống rượu trong ly. Từ ngày mẫu thân tỉnh lại, cuộc sống của bé đã thay đổi nghiêng trời lệch đất. Thời gian này năm ngoái, bé còn chịu đói trong thôn, hâm mộ nhìn những người khác được ăn đồ ăn ngon. Sau một năm ngắn ngủi, rời khỏi sơn thôn hẻo lánh lúc trước, tới thành Trường An phồn hoa tựa cẩm ăn tết. Tuy nơi này đều là người lạ, nhưng chỉ cần có mẫu thân, đâu cũng là nhà. Bé thích mẫu thân lúc này, nếu không có nàng, sẽ không có mình hiện tại. Đọc sách, viết chữ, thi đậu công danh, đây là chuyện trước kia bé không dám tưởng tượng. Tất cả những gì bé đang có đều là mẫu thân cho. \"Mẫu thân, sau này Mặc Nhi lớn lên, nhất định sẽ hiếu kính nương, không để nương phải bôn ba khắp nơi nữa.\" Tiểu Mặc Nhi nói, nhón mũi chân, hôn một cái lên má nàng. Bắc Vũ Đường nhìn tiểu gia hỏa, vươn tay sờ mặt bé, \"Sau này mẫu thân do Mặc Nhi nuôi.\" Bắc Vũ Đường nhìn Tiết Thiên và Đại Hương, \"Hôm nay là tết, là ngày vui, cả nhà đoàn tụ. Tuy chúng ta không phải người thân, nhưng một đường đi tới, lại hơn hẳn người thân. Hôm nay chúng ta vui vẻ ăn uống.\" Nàng nâng chén rượu lên, Tiểu Mặc Nhi nâng chén trà, Đại Hương và Tiết Thiên cũng nâng chén rượu, \"Một ly này kính người thân nơi xa của chúng ta.\" Bốn người cùng uống. \"Ly này kính trời, nguyện năm sau chúng ta tâm tưởng sự thành.\" Bốn người lại uống hết một ly. \"Ly cuối cùng, kính chính chúng ta, nguyện thân thể khỏe mạnh.\" \"Mộc tỷ tỷ nói rất đúng!\" Bốn người uống xong ly cuối cùng, Tiểu Mặc Nhi kể chuyện cười để làm dịu bầu không khí thương cảm, rất nhanh sau đó, tiếng cười đùa truyền ra. Bữa cơm tất niên này kéo dài chừng hai canh giờ mới kết thúc. Đại Hương uống say, Bắc Vũ Đường đưa nàng về phòng. Tiết Thiên cũng mơ mơ màng màng ngủ. Chỉ có hai mẫu tử Bắc Vũ Đường còn tỉnh táo. Bắc Vũ Đường ngồi ở đình viện, Tiểu Mặc Nhi rúc bên người nàng, bé thấy đáy mắt mẫu thân hàm chứa thương cảm, bàn tay nhỏ bụ bẫm nắm lấy tay nàng. \"Mẫu thân, chúng ta ra ngoài chút đi.\" Thành Trường An không có tuyết rơi, nhưng trời cũng rét lạnh. Tuy nhiên, Tiểu Mặc Nhi có hứng, Bắc Vũ Đường cũng không phá hứng thú của bé. Hai người nắm tay đi, chậm rãi bước trên con đường không một bóng người. Đường phố Trường An thật dài, cửa hàng hai bên đều treo đèn lồng đỏ, thắp sáng cả đường phố. Hai người đón gió, chậm rãi đi trên con đường yên tĩnh, ngẫu nhiên nghe được tiếng cười ở trong phòng truyền ra, nơi xa còn có tiếng pháo trúc nổ. Dọc đường đi, Bắc Vũ Đường bị Tiểu Mặc Nhi nắm tay dẫn đi, chờ đến khi dừng lại, họ đã dừng trước cửa phủ Trung Võ Hầu. Trước cánh cửa lớn màu son là hai chiếc đèn lồng đỏ đang sáng, cửa lớn đóng chặt. Bắc Vũ Đường ngơ ngác nhìn cánh cửa đóng chặt kia. Tiểu Mặc Nhi ngẩng đầu nhỏ, mềm mại nói, \"Mẫu thân, con nghe nói hầu phủ rất đẹp, rất muốn vào xem.\" \"Con muốn xem?\" Giọng nói bình tĩnh của Bắc Vũ Đường mang theo rung động mơ hồ. \"Vâng. Con muốn xem.\" Bắc Vũ Đường bế Tiểu Mặc Nhi lên, thả người nhảy lên đầu tường, nhẹ nhàng rơi xuống. Có lẽ là do tết đến, vốn mỗi ngày đều có người tuần tra đêm, nhưng hôm nay lại không có hộ vệ nào, ngay cả nha hoàn và sai vặt cũng không thấy, tất cả mọi người đều vây quanh bàn ăn tiệc tất niên. Bắc Vũ Đường nhìn hoa cỏ quen thuộc, nơi này không hề thay đổi, vẫn giống hệt như trong trí nhớ của nàng. Nàng chậm rãi đi về phía đại sảnh, hộ vệ canh bên ngoài đã sớm bị Bắc Hình Quân đuổi đi. Đại sảnh rộng lớn đặt một cái bàn, trên bàn đầy thức ăn, vốn là ngày mọi nhà đoàn viên, nhưng lúc này, trên bàn chỉ có Bắc Hình Quân. Bắc Hình Quân nhìn căn phòng trống rỗng, ánh mắt dừng ở vị trí bên cạnh, \"Chi Lan, ta không bảo vệ tốt nữ nhi của chúng ta. Nó là nữ nhi nàng dùng tính mạng đổi lấy, ta không bảo vệ được nó thật tốt. Ta nên phạt.\" Dứt lời, Bắc Hình Quân uống liên tục ba ly rượu. Bắc Hình Quân quay đầu nhìn vị trí bên dưới, đó vốn là vị trí của Bắc Vũ Đường. \"Đường Đường, là vi phụ không chăm sóc tốt con, nên con mới rời đi sớm. Là phụ thân không tốt, không bảo vệ được con. Ta bảo vệ Nam Đường Quốc, lại không bảo vệ được con, là phụ thân vô năng, là phụ thân có lỗi với con.\" Vành mắt Bắc Hình Quân đỏ ửng, tự trách và áy náy không thể tiêu tan. Ngoài phòng, Bắc Vũ Đường nghe phụ thân nói, tim như bị dao cắt, giọt nước mắt lặng lẽ chảy xuống, rơi trên mặt đất lạnh băng. Phụ thân, không phải lỗi của phụ thân, là nữ nhi vô năng nên mới rơi vào kết cục đó. Tiểu Mặc Nhi nghiêng đầu nhìn mẫu thân đẫm lệ, lại nhìn người trong phòng, ánh sáng trong mắt lập lòe không rõ. \"Ai?\" Một giọng nói lãnh lệ vang lên phía sau hai người Bắc Vũ Đường. Âm thanh đó kinh động Bắc Hình Quân trong phòng. Bắc Vũ Đường bế Tiểu Mặc Nhi, bay lên mái hiên, hướng ra ngoài hầu phủ. Quản gia đuổi theo, Bắc Hình Quân ra ngoài, cũng đuổi theo. Bắc Vũ Đường nhanh, đối phương càng nhanh, thấy sắp bị đuổi theo, Tiểu Mặc Nhi lấy mấy cây ngân châm ra. Bắc Vũ Đường chú ý thấy hành động của Tiểu Mặc Nhi, nhắc nhở, \"Đừng đả thương người.\" \"Vâng.\" Tiểu Mặc Nhi khẽ đáp, sau đó hô to với người phía sau, \"Xem ám khí!\" \"Ngươi nghĩ ta sẽ bị...\" Chữ \"lừa\" còn chưa nói ra, đã thấy tiểu gia hỏa thật sự bắn châm, giật mình vội vàng né tránh. Khoảng cách giữa hai bên bị kéo ra. Bắc Vũ Đường chui vào một ngõ nhỏ phức tạp, hoàn toàn cắt đuôi được quản gia. Bắc Hình Quân đuổi theo quản gia, \"Người đâu?\" \"Tướng quân, mất dấu.\" Bắc Hình Quân xua tay, \"Về xem có thiếu gì không.\" Bên kia, mẫu tử Bắc Vũ Đường hữu kinh vô hiểm về đến nhà. \"Mẫu thân, nguy hiểm thật.\" Tiểu Mặc Nhi làm như không chú ý tới vành mắt đỏ hồng của nàng. \"Ừ.\" Bắc Vũ Đường không nhịn được sờ đầu bé. Bé thật thông minh, thông minh đến mức khiến nàng đau lòng. Bắc Vũ Đường kéo Tiểu Mặc Nhi ngồi vào đình viện, \"Nếu ta không phải mẫu thân con, có một ngày mẫu thân ruột của con tìm tới cửa, con sẽ đi theo nàng sao?\" Bắc Vũ Đường nhìn hài tử phấn điêu ngọc trác trước mặt, dù nàng không có ký ức của nguyên chủ Mộc Chi Đào, nhưng nhìn dung nhan của mình và bé đã đoán được một ít. Mặc Nhi, rất có thể không phải hài tử của nguyên chủ Mộc Chi Đào. Mộc Chi Đào vì giữ lấy địa vị trong nhà tướng công, cố ý nói rằng mình mang thai, mà đứa nhỏ này là do nàng ta ôm từ nơi khác tới. Đó cũng là nguyên nhân vì sao Mộc Chi Đào lại nhẫn tâm với bé như vậy. Dù là nguyên chủ, hay là nàng lúc này, đều không phải mẫu thân của Tiểu Mặc Nhi. Tiểu Mặc Nhi lộp bộp trong lòng, ôm chặt eo Bắc Vũ Đường, ngẩng đầu nhỏ, khẩn trương bất an, giọng nói kiên định vô cùng, \"Người là mẫu thân của Mặc Nhi. Mặc Nhi chỉ nhận người. Con là hài tử của mẫu thân.\" \"Huhu, mẫu thân, có phải mẫu thân không cần Mặc Nhi nữa không? Mặc Nhi sẽ ngoan, nghe lời. Mẫu thân, đừng bỏ Mặc Nhi.\" Nước mắt Tiểu Mặc Nhi lách cách rơi, hai tay ôm chặt Bắc Vũ Đường, sợ mình buông tay thì nàng sẽ rời đi. \"Con không cần ai hết, con chỉ cần mẫu thân.\" Tiểu Mặc Nhi nức nở, nước mắt rơi cuồn cuộn. Bắc Vũ Đường không ngờ bé lại có phản ứng lớn như vậy. Nàng nghĩ rằng qua một thời gian dài, bé đã bước ra được khỏi bóng ma lúc trước, giờ xem ra không phải vậy, chỉ là bé giấu rất kỹ mà thôi. Bắc Vũ Đường ôm lấy thân hình nho nhỏ của bé, \"Sẽ không có chuyện mẫu thân không cần con. Vừa rồi chỉ thuận miệng hỏi con chút thôi.\" \"Thật ạ?\" Tiểu Mặc Nhi ngẩng đầu, khẩn trương bất an nhìn nàng, đôi tay vẫn ôm chặt lấy nàng. \"Thật. Chỉ cần Mặc Nhi không chê mẫu thân, sao mẫu thân có thể không cần con được.\" \"Đứa nhỏ ngốc.\" Bắc Vũ Đường yên lặng chống đầu bé. Nàng vốn định nói cho bé một vài việc, nhưng thấy bé như vậy, nàng từ bỏ. Tiểu Mặc Nhi thành thục ổn trọng đến mức, có đôi khi, nàng sẽ xem nhẹ tuổi tác của bé, vừa rồi bé khóc, khiến nàng nhớ bé mới chỉ là một hài tử sáu tuổi, dù tâm trí thành thục, người cũng thông minh, nhưng chung quy vẫn là một hài tử. Có những việc không phải tuổi bé nên thừa nhận. Bắc Vũ Đường và Tiểu Mặc Nhi thức cả đêm, tiểu gia hỏa luôn nắm chặt tay nàng, sợ nàng bỏ đi. Từ đêm đó, Tiểu Mặc Nhi và Bắc Vũ Đường như hình với bóng. Đại Hương và Tiết Thiên không biết tình huống, chỉ cảm thấy sang năm mới, Tiểu Mặc Nhi rất dính Bắc Vũ Đường. Đảo mắt đã đến mùng sáu tháng giêng. Mùng sáu tháng giêng là ngày cầu phúc mỗi năm một lần của Nam Đường Quốc. Các bá tánh ở Trường An và vùng xung quanh đều sẽ tụ tập cầu phúc ở chùa Đại Chiêu. Lần cầu phúc này có ý nghĩa quan trọng với bá tánh Trường An, cũng quan trọng với Cố Phiên Nhiên. Bởi vì, năm nay, đại sư Vô Trần luôn vân du bên ngoài đã trở lại. Đại sư Vô Trần là cao nhân đắc đạo, tục truyền là Phật Tổ chuyển thế, lúc sinh ra Phật quang chiếu khắp, Phạn âm lượn lờ. Danh khí của ngài không chỉ ở Nam Đường Quốc. Ở Đại Chu, Thục Quốc, Ngô Quốc, Tấn Quốc,... Ngài cũng có danh vọng rất cao. Mỗi một lần Đại sư Vô Trần giảng kinh cầu phúc đều sẽ chọn một người có duyên, xem mệnh cho người đó. Người được đại sư Vô Trần lựa chọn đều sẽ thành đối tượng toàn bộ các vương công quý tộc nịnh bợ, vì người được đại sư Vô Trần lựa chọn sẽ trở thành bá chủ một phương. Chớ nói vương công quý tộc, ngay cả Đế vương cũng phá lệ lưu ý người đó. Lần này, người được đại sư Vô Trần lựa chọn chính là Cố Phiên Nhiên. Cố Phiên Nhiên cũng vì vậy nước lên thì thuyền lên, trở thành nữ tử mà Nam Đường Quốc lẫn hoàng tử các nước xung quanh muốn cầu thú. Bá tánh bình thường có lẽ còn chưa biết tin đại sư Vô Trần về, nhưng các vương công quý tộc thành Trường An đã sớm nhận được tin. Trời mới tờ mờ sáng, các vương công quý tộc đã khởi hành, chạy tới chùa Đại Chiêu. Bắc Vũ Đường biết việc này, tất nhiên cũng chuẩn bị sẵn xe ngựa, đánh thức Đại Hương và Tiết Thiên còn ngủ mơ, nhân dịp các quý tộc khởi hành mà ra khỏi thành. Chân núi chùa Đại Chiêu đã có thị vệ duy trì trật tự. Khi họ tới nơi, bá tánh đã tụ tập rất đông, mỗi người tay nâng hoa sen, mang theo nến hương lẳng lặng đứng chờ. Trước chùa miếu, không phân sang hèn, mọi người đều bình đẳng chờ trước cửa Phật. Tuy nói là vậy, nhưng bá tánh thấy vương công quý tộc vẫn sẽ tránh sang một bên. Ranh giới trước cửa rõ ràng, một bên là quý tộc đại quan mặc y phục hoa lệ, một bên là bá tánh áo vải bình thường."
}