{
  "chapter_name": "Chương 191-200",
  "content": "Chương 191: Giáo huấn Editor: Heo Con Nguồn: Congchuakhangiay Nhị thái phu nhân và Lục phu nhân Kỷ thị đang ngồi cùng nhau, cùng hai người con dâu của ngũ bá phụ là Quách thị, Thái thị và vợ của Đậu Chính Xương là Hàn thị chơi bài. Thấy Đậu Chiêu bước vào, Lục phu nhân vội đứng dậy vẫy nàng: \"Mau tới đây, nhìn bài giúp thái tổ mẫu của con nào.\" Mắt nhị thái phu nhân hơi kém, lúc đánh bài phải có người đứng sau bà nhỏ giọng báo lá bài cho bà rồi lúc mấu chốt đánh giúp bà mấy nước. Đậu Chiêu biết mấy năm nay mắt Kỷ thị cũng kém dần, hẳn là chuyện giúp nhị thái phu nhân xem bài với Kỷ thị cũng là chuyện rất vất vả. Nàng cười khanh khách, ngồi xuống cạnh nhị thái phu nhân. Nhị thái phu nhân và Đậu Chiêu nói chuyện câu được câu không, mấy người Quách thị thì ở bên cạnh nghe. \"Gặp phụ thân con chưa?\" \"Gặp rồi ạ.\" \"Sao không ở nhà thêm một chút?\" \"Có mấy hậu bối trong Hàn Lâm viện đến bái phỏng phụ thân, muốn phụ thân cùng đến chùa Tĩnh An nghe chủ trì giảng kinh, con quay về trước.\" Nhị thái phu nhân gật đầu. Đậu Chiêu vội chỉ bài trên bàn: \"Thái tổ mẫu, khổng dĩ dĩ\". Sau đó giúp nhị thái phu nhân rút ra lá bài \"Khổng\" và \"Dĩ\" để lên trên bàn. Thái thị thì nhu thuận khen ngợi trước mặt nhị thái phu nhân: \"Vẫn là tứ muội muội nhanh nhẹn, chúng ta muốn giúp tổ mẫu chọn bài đẹp cũng đều không ăn thua.\" Nhị thái phu nhân cười lớn. Rốt cuộc lực chú ý của mọi người cũng đã quay về với ván bài. Đợi đến lúc dùng bữa tối, Đậu Chiêu đã giúp nhị thái phu nhân thắng được mười mấy lạng bạc. Thái thị ôm tay Đậu Chiêu: \"Không ngờ tứ muội muội lại là cao thủ, giúp lão tổ mẫu lấy hết bạc của chúng ta đi rồi.\" \"Chỉ có con là bướng thôi!\" Chẳng đầy mấy ngày, thái phu nhân đã thích đứa cháu dâu hoạt bát này rồi, lúc nào nhắc đến nàng cũng đều là vẻ mặt thân thiết, hiền hòa ấy. Kỷ thị và Hàn thị đều mỉm cười. Ánh mắt Quách thị không khỏi có chút buồn bã. Ngũ phu nhân bước vào. \"Mẫu thân, bữa tối bày ở đâu ạ?\" Từ sau khi nhị thái phu nhân chuyển vào ở ngõ Hòe Thụ, rất nhiều việc ngũ phu nhân đều kiên trì sớm chiều thăm hỏi, hầu hạ thái phu nhân dùng bữa, tuân thủ nghiêm ngặt bổn phận của dâu con khiến cho nhị thái phu nhân vô cùng hài lòng, cũng vì thế mà rất khoan dung với ngũ phu nhân, miễn cho ngũ phu nhân phải hầu hạ dùng bữa. Tuy nhiên ngũ phu nhân lại rất kiên quyết, cuối cùng thống nhất chỉ hầu hạ bữa tối. Vì thế, rất nhiều lần nhị thái phu nhân dặn dò Đậu Thế Xu phải đối xử với ngũ phu nhân tốt một chút. Hôm nay sắc mặt ngũ phu nhân có chút khó coi, nụ cười cũng rất miễn cưỡng. Đậu Chiêu đoán bà vẫn phiền muộn vì lời đồn Ngụy gia muốn từ hôn. Dù nàng không phải là con dâu trưởng của Đậu gia, nhưng ở kinh thành, Đậu Thế Xu có chức quan lớn nhất, vợ quý nhờ chồng, bà cũng phải có trách nhiệm và nghĩa vụ – chuyện này thành ra là trách nhiệm của nàng. Đậu Chiêu tìm cơ hội dặn dò Tố Tâm: \"Em đi tìm Kỷ công tử nói một tiếng, ta có lời muốn nói với hắn, bảo hắn rảnh thì qua đây một chuyến.\" Trong lòng không khỏi cảm khái, lúc ở Chân Định, tuy bên trên có rất nhiều trưởng bối nhưng nàng và tổ mẫu ở Tây Đậu, có chuyện gì mọi người đều đến bẩm với nàng. Nàng nhất ngôn cửu đỉnh, chuyện gì cũng là do mình nói mới có ý nghĩa. Đến kinh thành này, tuy bên trên ít trưởng bối nhưng nàng lại ở trong ngõ Hòe Thụ, có chuyện gì mọi người hoặc bẩm với Đậu Thế Xu hoặc báo với ngũ phu nhân, nếu không thì cũng là lục phu nhân, chẳng liên quan gì đến nàng hết. Dù có muốn gặp Trần tiên sinh thì cũng rất bất tiện chứ đừng nói đến gặp Kỷ Vịnh. Nói đi nói lại, Chân Định vẫn là tốt nhất! Có lẽ chính vì nguyên nhân này nên qua năm sáu ngày sau Kỷ Vịnh mới đến gặp nàng. Lúc này, ngũ phu nhân đã nghe được tin Ngụy Đình Trân nhắm được tiểu thư nhà Diên An hầu, đang giận dữ cùng Lục phu nhân đóng cửa bàn bạc kế sách. Kỷ Vịnh tùy tiện ngồi bên ghế thái sư, hỏi Đậu Chiêu: \"Muội tìm ta làm gì? Không phải là định nói với ta muốn từ hôn với Ngụy Đình Du đấy chứ?\" Trong giọng nói có mấy phần trào phúng. Xem ra, Kỷ Vịnh vẫn canh cánh trong lòng với việc mình kiên trì gả cho Ngụy Đình Du. Đậu Chiêu hỏi hắn: \"Huynh sai Đậu Minh làm gì giúp huynh?\" Kỷ Vịnh hơi hơi sửng sốt, nói: \"Muội cũng biết!\" Sau đó có chút tò mò nói, \"Làm sao mà muội biết được? Đậu Minh để muội tìm được sơ hở?\" Lại thở dài, \"Ta sớm biết Đậu Minh không đáng tin mà, không ngờ nhanh như vậy đã bị lòi đuôi rồi. Nó đã nói gì với muội...\" Đậu Chiêu lẳng lặng nhìn vào mắt hắn, không nói một lời. Kỷ Vịnh bị nàng nhìn khiến cho mất tự nhiên, lớn tiếng nói: \"Được rồi, được rồi, muội nhìn ta như vậy làm gì chứ? Chẳng phải là muốn biết ta bảo Đậu Minh làm gì sao? Ta nói cho muội là được. Ta thấy tên Ngụy Đình Du kia chẳng có định lực gì cả, sai Đậu Minh dụ dỗ Ngụy Đình Du dẫn nó đi dạo chùa Đại Tướng Quốc...\" Nói đến nói đi, vẫn là muốn tạo thành cảnh Đậu Minh và Ngụy Đình Du lén lút qua lại. Đậu Chiêu không khỏi nhắm mắt lại, hồi lâu sau mới bình ổn được cảm xúc, hỏi hắn: \"Sau đó thì sao?\" \"Cái gì?\" Kỷ Vịnh thoáng hồ nghi nhưng nhanh chóng phản ứng lại, cười nói: \"Chẳng qua là muốn xem xem Ngụy Đình Du có mắc mưu hay không thôi mà...\" Đậu Chiêu nhìn thẳng vào mắt hắn, cắt lời hắn nói: \"Ta đã nghĩ, huynh sẽ tôn trọng quyết định của ta.\" \"Hoặc là, huynh không tin vào phán đoán của ta?\" Đậu Chiêu lại nói tiếp. \"Cho nên mặc kệ ta quyết định thế nào, chỉ cần huynh cho là sai thì huynh sẽ nghĩ đủ cách để giúp ta sửa thành đúng, cho đến khi ta dựa theo ý của ngươi mà làm việc mới thôi?\" Không phải như thế. Kỷ Vịnh theo bản năng muốn phản bác, nhưng lời đến bên miệng lại cảm thấy bất kể mình có biện giải thế nào cũng có vẻ rất vô dụng. \"Kỷ biểu ca.\" Đậu Chiêu nghiêm túc nhìn hắn, \"Muội hi vọng huynh có thể tin tưởng muội hơn một chút, đừng nhúng tay vào hôn sự của muội nữa. Nếu muội cần giúp, nhất đính sẽ nhờ huynh giúp.\" Nàng nói xong lại cong môi nhìn Kỷ Vịnh cười cười. Kỷ Vịnh cười không nổi. Lần đầu tiên trong đời, hắn cảm thấy như có một tảng đá đè nặng trong lòng khiến cho hắn không thở nổi. Bên ngoài đột nhiên truyền đến những tiếng xôn xao huyên náo. Đây là nội viện Đậu gia, sao có thể có chuyện này chứ? Đậu Chiêu nhíu mày. Tố Tâm hoảng hốt chạy vào, cũng bất chấp Kỷ Vịnh ở đó, vội vàng nói:\"Không hay rồi, Ngũ tiểu thư định rủ Tế Ninh hầu đến chùa Đại Tướng Quốc chơi, bị Cao tổng quản phát hiện, giờ đang bị chặn ở ngoài cổng.\" Tuy biết rằng chuyện này rất có thể sẽ xảy ra nhưng chuyện tới trước mắt, chính tai nghe thấy vẫn khiến Đậu Chiêu biến sắc. Đậu Minh cố ý gây chuyện lớn như vậy đúng không? Nếu cùng Ngụy Đình Du đến chùa Đại Tướng Quốc chơi, không chỉ là danh tiết của nàng không còn mà thanh danh của Đậu gia cũng hết rồi, nhị thái phu nhân sẽ không bỏ qua cho nàng đâu. Nhưng nếu nàng không cùng Ngụy Đình Du đến chùa Đại Tướng Quốc thì cũng không thể ăn nói được với Kỷ Vịnh. Chỉ có như vậy là tốt nhất – vừa chặn miệng Kỷ Vịnh lại không đến mức làm lớn chuyện đến mức không thể cứu vãn lại, biến mình thành đích ngắm cho mọi người chỉ trích. Nàng liếc nhìn Kỷ Vịnh một cái. Sắc mặt Kỷ Vịnh vô cùng khó coi. Hắn cho rằng Đậu Minh nông cạn, cho rằng chỉ cần hù dọa là nàng sẽ sợ hãi lại nhân lúc mấu chốt đâm hắn một đao, lại là hoàn toàn làm theo lời hắn, khiến cho hắn không thể nói được gì. Đậu Chiêu bảo Tố Tâm: \"Chúng ta qua đó xem sao!\" Để lại Kỷ Vịnh ngồi một mình trong đại sảnh. Trưa đầu xuân, ánh mặt trời xuyên qua rèm cửa thủy tinh chiếu vào phòng khác tuy khiến người ta cảm thấy ấm áp nhưng làn gió thổi qua vẫn mang theo mấy phần lạnh lẽo. Kỷ Vịnh nhìn bụi bặm bay trong không trung, thất hồn lạc phách rời khỏi Đậu gia. Không lâu sau, hắn lại nhận được tin, Ngụy gia lại mời bà mối đến Đậu gia bàn bạc hôn sự. Kỷ Vịnh nằm trên giường không khỏi chửi bậy mấy câu. Kỷ lão thái gia cười tủm tỉm đi vào, yêu chiều nói: \"Nghe nói con không khỏe? Ta thấy tinh thần con tốt lắm mà. Là ai chọc giận Kiến Minh nhà chúng ta vậy? Có cần tằng tổ phụ giúp con dạy bảo hắn không.\" Vẻ mặt như đang dỗ dành trẻ con. Kỷ Vịnh cảm thấy thật phiền phức. Hắn nhìn tằng tổ phụ một cái, miễn cưỡng nói: \"Hôm nay sao người không cùng bọn đường huynh ra ngoài chơi?\" Ngụ ý là bảo Kỷ lão thái gia đi đâu chơi đi. Kỷ lão thái gia cười cười rồi ngồi xuống bên cạnh Kỷ Vịnh, nói: \"Nghe nói Đậu gia và Ngụy gia đã bắt đầu bàn bạc về hôn sự rồi, xem ra, kế sách của con thật vô dụng!\" Kỷ Vịnh hoảng sợ, ngồi bật dậy, mở to hai mắt nhìn Kỷ lão thái gia. Kỷ lão thái gia lại càng cười vui vẻ hơn: \"Con muốn bôi nhọ thanh danh của Tế Ninh hầu để rồi khiến Đậu gia bất mãn với Tế Ninh hầu mà từ hôn với Ngụy gia. Kết quả lại khiến thế tử gia của Anh Quốc công phủ liên lụy vào, thanh danh của Tế Ninh hầu không hề bị phá hoại mà bản thân con còn kết thù với Tống Mặc. Sau đó con lại xúi giục Đậu Minh rủ Tế Ninh hầu cùng đến chùa Đại Tướng Quốc chơi, kết quả Đậu Minh còn chưa ra khỏi cửa thì mọi chuyện đã bại lộ rồi. Đậu gia không chỉ không từ hôn với Ngụy gia mà hơn nữa còn bỏ qua chuyện cũ, cùng ngồi xuống thương lượng hôn sự... Kiến Minh, giờ con có tính toán gì không?\" Trong giọng nói của ông có mấy phần trêu tức lại có mấy phần vui vẻ khi thấy người gặp họa. Mặt Kỷ Vịnh xanh mét lại. Kỷ lão thái gia đứng dậy: \"Ta nói Kiến Minh này, lúc trước con mặc bao tải từ nóc nhà nhảy xuống nói muốn học theo chim bay, sau này thì đốt cháy nhà tổ, nói là muốn luyện đan trường sinh bất lão. Sau này nữa, con nói phải làm gian thần, như vậy mới có thể vào nội các trước ba mươi tuổi, cũng dễ bề ăn nói với Kỷ gia. Tuy đều là chuyện hoang đường nhưng tốt xấu gì cũng còn có lý do. Con xem con bây giờ đi, Đậu gia tứ tiểu thư người ta đã nói rất rõ ràng rồi, muốn gả vào Ngụy gia, nhưng con thì hay rồi, vô duyên vô cớ đi chia rẽ người ta. Con nói xem nào, rốt cuộc con vì lí do gì?\" Như nghe được câu hỏi của tiên sinh, Kỷ Vịnh lập tức rơi vào trạng thái chuẩn bị chiến đấu. \"Nếu chuyện gì lão nhân gia cũng đã biết thì người nói xem, người như Ngụy Đình Du kia có xứng với tứ muội muội không? Nếu tứ muội muội gả cho Ngụy Đình Du, chẳng phải là bông hoa nhài cắm bãi phân trâu sao. Cái này cũng giống như đem lông sói cắm vào cán bút bằng sứ thanh hoa, nhìn thì đẹp nhưng dùng chẳng ra gì.\" \"Dù là thế thì sao?\" Kỷ lão thái gia dần dần ngừng cười, bởi vì lúc nào cũng có chút tò mò mà đôi mắt ông trông thật rạng rỡ, trong ánh mắt ấy giờ lại thêm chú nghiêm nghị và sắc bén. \"Ta nhớ có một lần ta dẫn theo con và Mẫn ca nhi, Nột ca nhi đến Long Hổ sơn bái phỏng tôn chủ Thiên Nhất giáo, trên đường đi vì nhìn thấy một người đàn bà dẫn theo một đứa bé gái khoảng 3,4 tuổi bị cụt chân đi ăn xin, Mẫn ca nhi và Nột ca nhi đều thương hại, đem tiền mừng tuổi của mình cho người đàn bà kia. Chỉ có con, quay đầu nhảy lên xe ngựa, chiếm được vị trí tốt nhất, còn nói, trong thiên hạ chẳng thiếu gì người ăn xin khổ cực hơn, chẳng lẽ chỉ vì nàng là nữ nhân, chỉ vì nàng mang theo con bị cụt chân đi cùng mà ta phải cứu giúp nàng sao? Thiên hạ này thiếu gì chuyện chồng dại vợ khôn, chẳng lẽ bởi vì nàng đáng thương, nàng là biểu muội của con nên con rút dao tương trợ sao?\" Trán Kỷ Vịnh toát mồ hôi to bằng hạt đậu! Chương 192: Bối rối Lúc này ở ngõ Hòe Thụ, Kỷ Vịnh bối rối suốt mấy ngày liền. Ngũ phu nhân dẫn dâu trưởng là Quách thị trách mắng người hầu hạ bên người Đậu Minh, dặn đi dặn lại việc phải hỏi thăm Đậu Minh xem vì sao Ngụy Đình Du lại muốn cùng nàng đến chùa Đại Tướng Quốc chơi. Lục phu nhân thì dẫn con dâu Hàn thị chăm sóc nhị thái phu nhân vì quá tức giận mà hôn mê bất tỉnh. Thái thị chủ trì đại cục trong nhà, lúc sai bảo nha hoàn mài mực cho Lục lão gia trong thư phòng, lúc thì dâng trà đưa điểm tâm cho thất lão gia, lúc lại sai bảo ma ma bên người tìm hiểu tình hình của Đậu Chiêu đang nhốt mình trong sương phòng ai gõ cửa cũng không ra kia, lúc lại sai gia đinh ra ngoài cổng nhìn xem ngũ lão gia đã từ nha môn về chưa... Tuy rằng bận rộn nhưng sắc mặt vẫn hồng nhuận, vẻ mặt tươi tỉnh, thần thái sáng láng, vô cùng thoải mái. Rất nhanh, ngoài cổng truyền đến những tiếng động lớn. Ma ma bên người Thái thị vội hỏi: \"Thập phu nhân, lão gia đã về rồi!\" Thái thị gật đầu, sửa sang lại vạt áo rồi vội bước ra nghênh đón. Đậu Thế Xu nghiêm mặt, không giận mà cũng phát uy, hỏi Thái thị: \"Thọ Cô sao rồi?\" Đậu Thế Hoành và Đậu Thế Anh đã xin phép ở nhà xử lý chuyện này, hắn cũng không thể bỏ lại công việc được. Thái thị nghe vậy thì tỏ vẻ buồn bã, nhẹ giọng nói: \"Ai gõ cửa cũng không chịu mở...\" Đậu Thế Xu nhíu mày nói: \"Cái này không được! Con nhất định phải khuyên nó ăn cái gì đó đi. Cứ như thế thì sao chống được.\" Lại hỏi, \"Bà mai bên Ngụy gia đến nói gì?\" Đậu Chiêu không để ý đến ai, mình có cách gì chứ? Thái thị lẩm bẩm trong lòng nhưng vẻ mặt lại khiêm tốn, cung kính nói: \"Nói mùng hai tháng ba là ngày lành. Thất thúc tuy trong lòng rất khó chịu nhưng cũng không nói gì.\" Vừa nói chuyện, hai người đã đi vào đến chính viện, lại thấy Quách thị đang đỡ Ngũ phu nhân vẻ mặt mệt mỏi ra khỏi sương phòng. Thấy Đậu Thế Xu, ngũ phu nhân hơi sửng sốt, cùng Quách thị bước lên hành lễ với Đậu Thế Xu rồi nói: \"Sao hôm nay lão gia về sớm vậy?\" Đậu Thế Xu thở dài, cười khổ nói: \"Làm sao còn có tâm tư ngồi đó nghe bọn họ nói chuyện phiếm, tìm cớ rồi về sớm.\" Sau đó nhìn nhìn sương phòng của Đậu Minh: \"Minh thư nhi nói thế nào?\" Ngũ phu nhân không đáp. Quách thị và Thái thị hiểu ý, khom người hành lễ rồi lui xuống. Lúc này Ngũ phu nhân mới thấp giọng nói: \"Nói là lúc trước Ngụy Đình Du đến nhà xin tạ tội, nàng gặp rồi nói đỡ hắn đôi câu. Lần này Đậu gia vẫn không đồng ý định ra hôn sự, Ngụy Đình Du rất hoảng nên muốn đến chùa Đại Tướng Quốc gặp nàng, muốn nàng thăm dò tin tức giúp. Ta đã điều tra rồi, nàng không nói sai đâu, hai người đó hẳn là không có gì...\" Đậu Thế Xu hừ lạnh một tiếng, bực bội nói: \"Ta thấy là còn chưa kịp có gì mà thôi.\" Ngũ phu nhân không dám lên tiếng. Trượng phu ghét nhất mấy chuyện thế này, cũng luôn tự hạn chế bản thân, không chỉ có không nạp thiếp thất mà ngay cả lúc bà mang thai cũng là ngủ trong thư phòng, do đám gia đinh hầu hạ. Đậu Thế Xu phát tiết cơn giận một hồi, tâm tình cũng tốt hơn nhiều, nói với Ngũ phu nhân: \"Chúng ta đi xem Thọ Cô thế nào đi.\" Ngũ phu nhân đáp lời rồi cùng Đậu Thế Xu đi về phía tây sương phòng của Đậu Chiêu. Song cửa sổ tây sương phòng giật giật. Tố Lan vội xoay người chạy vào trong phòng, vội vàng nói: \"Tiểu thư, ngũ lão gia và ngũ phu nhân đến.\" Đậu Chiêu nuốt miếng bánh ngọt trong miệng xuống, uống một ngụm nước rối mới nói: \"Ngoài ngũ lão gia và ngũ phu nhân thì còn ai nữa?\" \"Chỉ có hai người bọn họ mà thôi.\" Tố Lan nói xong, Tố Tâm đã nhanh nhẹn thu dọn bàn ăn trên giường cất vào trong tủ, xoay người sửa lại vạt áo giúp Đậu Chiêu rồi cầm gối lớn đặt ra sau lưng Đậu Chiêu."
}