{
  "chapter_name": "Chương 222: Không kịp",
  "content": "Anh quốc công Tống Nghi Xuân đột nhiên đến bái phỏng ngõ Tĩnh An Tự, điều này khiến Trần Khúc Thủy vốn luôn chăm chú theo dõi ngõ Hòe Thụ cũng cảm thấy có chút bất thường. Đây là chuyện của ngõ Tĩnh An Tự, Đậu Chiêu hẳn là rõ hơn ông mới phải. Ông vội vàng đến gặp Đậu Chiêu. Đậu Chiêu lại đang cùng cữu mẫu, biểu tỷ ra ngoài phố Cổ Lâu mua đồ. Chờ đến khi Trần Khúc Thủy chạy ra phố Cổ Lâu thì đám Đậu Chiêu đã lại quay về ngõ Tĩnh An Tự. Vào cửa, ông gặp Cao Thăng. Cao Thăng tươi cười chào hỏi: “Trần tiên sinh đến thật khéo, tứ tiểu thư vừa mới về, đang nói chuyện với lão gia đó! Sao rồi, cửa hàng có việc gấp sao?” “Cũng chẳng phải là việc gấp gì.” Trần Khúc Thủy đáp cho qua. “Có việc làm ăn không tự quyết định được nên muốn xin tứ tiểu thư đưa ra quyết định.” Cao Thăng nhiệt tình nói. “Có cần tôi giúp gì không.” So với việc làm ăn của Đậu gia, cửa hàng văn phòng tứ bảo kia của Đậu Chiêu có là cái gì đâu. “Phải hỏi qua tiểu thư mới biết được.” Trần Khúc Thủy lại đáp cho có. Cao Thăng cũng chẳng nghi ngờ gì, cười gật đầu, tự mình đưa ông ta đến phòng thu chi, sai gia đinh: “Lão gia và tứ tiểu thư nói chuyện xong, ngươi lập tức vào báo giúp Trần tiên sinh một tiếng.” Sự ân cần khác thường khiến cho Trần Khúc Thủy thấy lòng bồn chồn. Khó khăn lắm mới đợi đến lúc Đậu Thế Anh và Đậu Chiêu nói chuyện xong, cũng đã đến lúc dùng bữa tối. Đậu Chiêu ra đại sảnh gặp Trần Khúc Thủy. Trần Khúc Thủy đem chuyện Tống Nghi Xuân đến bái phỏng Đậu Thế Anh nói cho Đậu Chiêu, lại nói thêm: “Tiểu thư có biết Anh Quốc công tới gặp thất lão gia là vì chuyện gì không?” Quan hệ của bọn họ và Tống Mặc vẫn luôn không công khai, nếu để Anh Quốc công biết được, sự tình sẽ trở nên thế nào, chẳng ai đoán trước được. Đậu Chiêu ngạc nhiên: “Ông nói cái gì? Anh Quốc công đến bái phỏng phụ thân tôi?” Trần Khúc Thủy gật đầu: “Tôi đã điều tra qua, hình như là Đào Khí Trọng trong phủ Anh Quốc công thông qua một đồng liêu của thất lão gia trong Hàn Lâm viện là Từ Chí Ký, nhưng cụ thể là vì sao, thời điểm cấp bách nên còn chưa tra ra được.” Trán Đậu Chiêu lấm tấm mồ hôi. Anh Quốc công và phụ thân vốn là hai người không hề liên quan. Thiên hạ rộng lớn như vậy, mình vô danh vô tiếng, trong tình huống bình thường, bất luận thế nào Anh Quốc công cũng không thể chú ý tới mình được. Nếu nói giữa bọn họ có mối liên hệ nào thì chính là Tống Mặc. Nếu Anh Quốc công biết lúc trước người cứu Tống Mặc là mình, hắn sẽ nghĩ cách đối phó với mình chứ tuyệt đối không có chuyện nho nhã lễ độ đến ngõ Tĩnh An Tự bái phỏng như vậy. Nói cách khác, tám chín phần mười Anh Quốc công không biết quan hệ giữa mình và Tống Mặc. Vậy vì sao hắn còn muốn đi bái phỏng phụ thân? Trong đầu Đậu Chiêu hiện lên đôi mắt u tĩnh như bầu trời đêm của Tống Mặc. Ngày đó, khi hắn biết Đậu Minh thay mình gả cho Ngụy Đình Du, hắn đã xúc động nói với nàng: “Đậu Chiêu, ta lấy nàng.” Nàng chỉ coi đó là sự xúc động thiếu niên. Cũng chẳng đặt nặng trong lòng. Hơn nữa cũng chắc chắn rằng hắn không thể thuyết phục Anh Quốc công cho hắn lấy mình được. Cho nên nàng mới nói với hắn: “Nếu có thể kết thành vợ chồng, đương nhiên là có duyên.” Chẳng lẽ Anh Quốc công tới cửa thực sự là vì giúp Tống Mặc cầu hôn? Sau khi tỷ muội gả thay, hi vọng lớn nhất của Ngụy Đình Du chính là tìm một gia đình không thua kém gì Ngụy Đình Du để gả mình đi, nhưng Tống Mặc làm sao để Tống Nghi Xuân đồng ý cho hắn lấy mình? Đậu Chiêu nghĩ đến lúc trước nàng đề nghị Tống Mặc lấy công chúa. Cho dù hắn cố ý tiết lộ tin tức cho Tống Nghi Xuân thì hắn làm sao để lẳng lặng khiến mình xuất hiện trong tầm nhìn của Tống Nghi Xuân chứ? Lại làm sao để Tống Nghi Xuân cảm thấy mình là con dâu hợp ý hắn? Tống Mặc lại một lần nữa bộc lộ sự mạnh mẽ của hắn. Đậu Chiêu lấy khăn lau trán mình. Nàng dặn dò Tố Tâm: “Mau, nghĩ cách hỏi thăm cho rõ ràng xem Anh Quốc công đến gặp phụ thân ta là có chuyện gì?” Tố Tâm đáp lời mà đi. Trần Khúc Thủy cũng nôn nóng như kiến bò trên chảo nóng. Đậu Chiêu vẫn vẫn luôn cẩn thận, cho nên ông mới đặt sức lực vào ngõ Hòe Thụ. Ai mà biết lần này Đậu Chiêu lại hoàn toàn không hay biết gì! Ông không phải là Đậu Chiêu, Đậu Chiêu cũng không thể nào đem mọi chuyện của mình và Tống Mặc nói cho Trần Khúc Thủy, lúc này Trần Khúc Thủy cũng không nghĩ gì đến hôn sự của Đậu Chiêu mà vẫn còn ngồi đó lẩm bẩm: “Tôi biết Đào Khí Trọng đến tìm Từ Chí Ký xin giúp, sau đó Từ Chí Ký dẫn hắn đến gặp thất lão gia, tôi cũng chỉ cho là chuyện đơn giản, tuy có phái người chú ý nhưng cũng không thăm dò kỹ lưỡng.” Ông ta hối hận nói: “Sớm biết như vậy thì đã nói với tiểu thư rồi.” Đậu Chiêu còn càng hoảng hơn Trần Khúc Thủy nhưng vẫn an ủi ông: “Chuyện đã xảy ra rồi, có nóng vội cũng vô dụng thôi. Việc cấp bách là phải điều tra rõ ý đồ của Anh Quốc công.” “Sao tôi lại không hiểu chứ.” Trần Khúc Thủy cười khổ. “Chính là vì sự tình quan trọng, tôi mới không thể nào tĩnh tâm được.” Lại vì trời đã tối muộn, ông không thể ở lâu, chỉ đành mang theo sự hồ nghi rời khỏi ngõ Tĩnh An Tự. Mãi đến giờ hợi, Tố Tâm lại xấu hổ quay về. “Tiểu thư!” Nàng bất an nói, “Em không tra ra được gì cả… Đào Khí Trọng gạt Từ đại nhân qua một bên mà gặp riêng lão gia, lúc Anh Quốc công và lão gia nói chuyện, người hầu trong phòng đều bị cho lui xuống cả, là Cao tổng quản tự mình pha trà… Cao tổng quản kín kẽ, hỏi cũng không nói gì.” Đậu Chiêu cau mày: “Không thể nào một chút khác thường cũng không có được. Em cẩn thận nghĩ lại xem có chỗ nào khác với bình thường không. Ví dụ như, Anh Quốc công đi rồi thì Cao tổng quản làm những gì? Đào Khí Trọng gặp phụ thân ta xong, phụ thân ta có gọi ai đến hỏi? Hoặc là đi đâu?” “Em nhớ ra rồi!” Lời nhắc nhở của nàng khiến Tố Tâm sáng mắt: “Đào Khí Trọng tới gặp lão gia, thất lão gia từng cùng Cao tổng quản ra ngoài một chuyến, là Cao tổng quản tự mình đánh xe, về phần đi đâu cũng không ai biết. Mấy hôm trước chẳng phải thất lão gia dặn Cao tỏng quản gỡ hết những chữ hỉ hoặc đồ treo lụa hồng lụa đỏ trong nhà sao? Vừa rồi lúc em đi tìm Cao tổng quản lại phát hiện Cao tổng quản đang sai đám gia đinh kiểm kê đèn lồng, màn trướng, nến đỏ…” Đậu Chiêu nghe vậy thì biến sắc, biết phán đoán của mình tám chín phần mười là đúng. Nàng không đợi Tố Tâm nói hết lời thì đã nói: “Em mau đi tìm Trần tiên sinh, thứ nhất là bảo Trần tiên sinh giúp ta điều tra xem lúc ấy phụ thân và Cao Thăng đã đi đâu? Thứ hai là bảo ông ấy nghĩ cách gửi thư cho Tống Nghiên Đường, nói ta có chuyện quan trọng muốn gặp hắn!” Dù sao hai nhà vẫn chưa chính thức hạ sính, hi vọng mọi chuyện vẫn còn kịp! Tố Tâm nghiêm nghị đáp “Vâng”, tìm cái cớ đến cửa hàng bút mực ở phố Cổ Lâu. Đậu Chiêu cả đêm không ngủ. Hôm sau cũng chẳng có lòng dạ này ra ngoài. Cữu mẫu còn tưởng rằng nàng bị mệt, chỉ dặn nàng nghỉ ngơi cẩn thận nhưng Triệu Chương Như lại cười nàng chẳng khỏe bằng mình, cùng nàng ngồi trong phòng nói chuyện phiếm. Đậu Chiêu câu được câu chăng mà đáp lời, mãi đến chiều thì Trần Khúc Thủy mới tới. Sắc mặt của ông rất khó coi. “Mấy hôm trước Cao tổng quản đánh xe đưa thất lão gia đến hành cung nghỉ hè, nghe nói muốn gặp một vị đồng khoa ở đó” Trần Khúc Thủy nghiêm túc nói: “Chỗ Thế tử, tôi đã nhờ Nghiêm tiên sinh chuyển thư qua, Nghiêm tiên sinh nói. Hai ngày tới Hoàng thượng sẽ di giá hồi cung, Thế tử chắc chắn rất bận rộn nhưng nếu Thế tử nhận được thư, tất sẽ nghĩ cách đến tìm tiểu thư, bảo tiểu thư an tâm đừng vội.” Sao lại có chuyện khéo như vậy? Đậu Chiêu cảm thấy dường như mồ hôi trên trán mình càng lúc càng nhiều. Chẳng lẽ phụ thân muốn đi gặp Tống Mặc? Nàng hoảng sợ nghĩ. Nếu phụ thân thực sự đi gặp Tống Mặc… Có phải đây chính là tự cầm đá đập vào chân mình không? Đậu Chiêu hối hận không thôi. Lúc trước nên dứt khoát, rõ ràng nói cho Tống Mặc rằng mình không muốn thành thân, không nên hàm hàm hồ hồ, ba phải cái nào cũng được. Trần Khúc Thủy lại cau mày, luôn cảm thấy lúc Nghiêm Triêu Khanh cười cười nói ra câu “an tâm đừng vội” kia đầy ý vị sâu xa, dường như có chuyện gì đó sắp xảy ra mà Nghiêm Triêu Khanh lại giấu mình vậy. Ông không khỏi trầm ngâm nói: “Hai ngày trước, Kỷ gia lão thái gia gửi bái thiếp cho thất lão gia, mời thất lão gia đến ngõ Ngọc Kiều uống rượu, kết quả thất lão gia lại đến chùa Vạn Minh ở ngoài thành khiến mọi người tìm kiếm một hồi. Tiểu thư xem, thất lão gia tránh Kỷ gia liệu có liên quan gì đến Anh Quốc công chăng?” Nàng cũng không biết kiếp này sao lại như vậy? Trước có Ô Thiện, sau có Hà Dục, Kỷ Vịnh, hiện tại Tống Mặc cũng đến chen một chân! Kiếp trước muốn tìm một người biết trân trọng mình cũng không thể! Đậu Chiêu thở dài. Đang nghĩ xem nên nói phán đoán của mình cho Trần Khúc Thủy thế nào thì bên ngoài đột nhiên truyền đến tiếng chiêng trống thật lớn. Cữu mẫu và biểu tỷ nắm tay nhau đi vào. Hai người đều là mừng rỡ không thể kìm nén được, nhất là Triệu Chương Như, mặc kệ Trần Khúc Thủy, cười hì hì kéo tay Đậu Chiêu nói: “Miếng ngọc như ý kia của Thọ Cô đúng là có thai khí.” Trong giọng nói có mấy phần trêu chọc. Đậu Chiêu ngạc nhiên. Cữu mẫu cười mắng biểu tỷ đôi câu rồi hòa ái nói: “Con đừng nghe biểu tỷ con nói hươu nói vượn, nó đang đố kỵ với con đây mà.” Nhất thời lòng Đậu Chiêu dâng lên cảm giác bất an. Nàng không khỏi nhìn về phía Trần Khúc Thủy. Trần Khúc Thủy cũng nhìn về phía nàng. Ánh mắt hai người chạm nhau, đều nhìn được sự lo lắng trong mắt nhau. Cữu mẫu lại cười, tiến lên léo tay Đậu Chiêu: “Thọ Cô, chúc mừng con, Anh Quốc công tự mình tới cửa vì trưởng tử – Thế tử gia phủ Anh Quốc công là Tống Nghiên Đường cầu hôn, phụ thân con tự mình đi xem, nam tử kia nhân phẩm tướng mạo đều thập phần xuất chúng nên đã đáp ứng. Phủ Anh Quốc công đưa sính lễ qua!” “Người nói cái gì?” Đậu Chiêu như hít phải ngụm khí lạnh. Trần Khúc Thủy há miệng thở dốc, ngơ ngác nhìn Đậu Chiêu, nửa ngày sau cũng không thể lấy lại tinh thần. ※※※※※ Kiệu của ngũ phu nhân còn chưa đến Tĩnh An Tự thì đã nghe thấy phía trước có tiếng pháo nổ tưng bừng, sau đó là kèn sáo rộn ràng, tiếng động chấn thiên. Bà không khỏi cười vén rèm hỏi ma ma: “Là nhà ai có hỉ sự vậy?” Ma ma cười nói: “Để nô tỳ đi hỏi một tiếng?” “Không cần.” Ngũ phu nhân nói: “Ta chỉ là thuận miệng hỏi vậy thôi, đến phut thất lão gia quan trọng hơn.” Kỷ lão thái gia cố ý thiết yến vì thất thúc mà thất thúc chẳng buồn đáp lời, cứ thế thất ước khiến hai nhà Kỷ Đậu đều mất mặt. Trượng phu cố ý bảo bà qua đây hỏi xem là có chuyện gì xảy ra. Nếu bà đã nói đến nhà Đậu Thế Anh quan trọng hơn, phu kiệu cũng vội sải bước, nhanh chóng đi vào ngõ Tĩnh An Tự nhưng lại bị đoàn người chặn ở đầu ngõ. Ngũ phu nhân giận dữ lại vén rèm, trầm giọng nói: “Đã xảy ra chuyện gì?” Ma ma theo kiệu vội chạy tới: “Ngũ phu nhân, nghe nói là đại tiểu thư nhà Đậu Hàn lâm gia đính ước, mọi người đều đứng ở cửa Đậu phủ xem náo nhiệt!” “Ngươi nói cái gì?” Ngũ phu nhân quá sợ hãi, dồn dập hỏi: “Ngươi nói cho rõ ràng xem nào, rốt cuộc là Đậu Hàn lâm nào?” Ngõ Tĩnh An Tự, ngoài thất lão gia là Đậu Hàn Lâm thì còn ai nữa? Ma ma lẩm bẩm trong lòng, cũng không dám nhiều lời, biết rõ là nhà ai nhưng vẫn tới hỏi lại một lượt. “Tại sao có thể như vậy?” Ngũ phu nhân suy sụp ngồi trong kiệu, chỉ cảm thấy ngực như bị chặn lại khiến bà không thể thở nổi."
}