{
  "chapter_name": "Chương 53: Điền trang",
  "content": "Tổ mẫu và phụ thân gặp mặt cũng không có gì để nói chuyện, tổ mẩu chi không ngừng nhét hạt dưa và điểm tâm vào tay phụ thân: - … Đây là mua từ cửa hàng trong thành về đó… Đây là trong nhà tự trồng, lúc mùa xuân ta đã cố ý chăm sóc, kết quả dưa vừa thơm lại vừa ngọt, trong thành có bán nhưng cũng không tươi bằng thế này đâu. Phụ thân ngượng ngùng, cười thản nhiên. Mấy thứ này hắn đều không thích ăn. Hắn là do đại nương nuôi lớn, ngoài huyết thống ra, thói quen sống và sở thích ăn uống đều không hề giống tổ mẫu nhưng hắn vẫn đón lấy hạt dưa, chậm rãi cắn. Tổ mẫu cũng cảm thấy phụ thân mất tự nhiên, trong nụ cười của bà có mấy phần lúng túng, nói: - Bao giờ thì con tới đón Thọ Cô? Hỏi xong lại cảm thấy lời này không ổn nên vội bổ sung: - Ý ta là, ta không được đọc sách, cũng không hiểu quy củ gì đó, thỉnh thoảng Thọ Cô đến đây chơi còn được, ở đây lâu quá chỉ sợ không tốt cho nó. Phụ thân nói: - Chờ bên kia con thu xếp xong thì sẽ đón Thọ Cô về. Nói xong, lại thấy đã có đề tài để nói chuyện, lại tiếp: - Con cũng thấy để Thọ Cô đi theo Vương thị thì không tốt, bên kia Lục tẩu rất tốt, cũng rất hòa hợp với Thọ Cô, con còn phải ở lại kinh thành vài năm, vẫn định để nó đi theo lục tẩu. Tổ mẫu gật đầu: - Như vậy cũng tốt! Ta nghe người ta nói, lục phu nhân là xuất thân từ danh môn Giang Nam, có đôi khi thái phu nhân còn phải hỏi ý kiến lục phu nhân, ai cũng khen ngợi, có thể thấy lục phu nhân rất có bản lĩnh, Thọ Cô đi theo nàng ấy, ít nhiều cũng có thể học thêm chút kiến thức. Lúc nói chuyện lại nhắc tới đại nương của phụ thân: “… Nếu không phải con lớn lên bên bà thì sao có được hôm nay?” Phụ thân cúi đầu cười, nói: - Mẫu thân đối xử với con rất tốt. - Ta biết! Tổ mẫu nói: - Có lần ta lén đi thăm con, thấy phu nhân đang cầm roi trúc đánh tay con, vừa đánh vừa hỏi còn dám làm thế không? Con vừa khóc vừa nói không dám. Nhưng phu nhân vừa buông roi trúc thì con đã lại nhăn mặt với phu nhân, còn hỏi phu nhân có thể được đi chơi không… Từ đó về sau, ta thực sự yên tâm. Đậu Thế Anh và Đậu Chiêu đều không biết chuyện này, nghe vậy mà đều kinh ngạc há hốc miệng. Tổ mẫu lại cảm khái nói: - Nếu phu nhân có thể sống lâu vài năm thì tốt rồi! Mắt phụ thân đỏ lên. Tổ mẫu vội cười nói: - Xem ta này, nói chuyện này làm gì? Khó lắm mới có dịp con đến đây một chuyến, trưa nay ở lại đây ăn cơm đi? Ta bảo người mổ gà mái… - Không được, không được! Phụ thân vội nói: - Trong nhà còn rất nhiều việc, con phải về sớm, chờ thêm mấy ngày lại đến thăm người. Tổ mẫu nghĩ nghĩ, không nói mấy lời giữ lại nữa, chỉ nói: - Vậy để ta tiễn con ra ngoài! Phụ thân không từ chối, tổ mẫu nắm tay Đậu Chiêu tiễn Đậu Thế Anh ra ngoài. Trong thôn, mọi người đều tò mò với thân phận của phụ thân, mọi người trốn sau cửa hoặc nấp ở góc tường đánh giá phụ thân, cũng có người ỷ vào quan hệ tốt với tổ mẫu, cầm chiếc giỏ trúc đi tới, giả bộ ngẫu nhiên gặp, xoay người hành lễ với tổ mẫu: - Phu nhân, có khách đến! Mọi người trong thôn đều dựa vào việc giúp tổ mẫu làm ruộng mà sống, ở Đậu gia, tổ mẫu không có vị trí gì nhưng ở đây, một câu nói của bà sẽ quyết định đến sống chết của những người này. Lưng tổ mẫu thẳng tắp, đáp một tiếng “Ừ”, nhưng cũng không nói gì thêm. Lúc trước Đậu Chiêu từng nghe Thôi đại tẩu nói, lúc tổ mẫu vừa về điền trang, lời gì cũng có nghe nói, Thôi gia không muốn tổ mẫu bị tổn thương, bất công nhưng tổ mẫu lại cản lại, còn nói: “Đã làm rồi còn không cho người ta nói”, thái độ thản nhiên, những người muốn nịnh hót lại càng thêm kính trọng, những người từng nói xấu bà cũng không bị bà làm khó, tốt xấu đều phân theo hoa màu thu hoạch được, lâu dần, có đôi khi mùa màng không tốt, tổ mẫu còn miễn địa tô cho bọn họ. Nhà ai có con muốn đi học thì bà bỏ tiền ra giúp đỡ, nhà ai có con muốn đi tìm cửa hàng để học nghề thì bà cũng sẽ nghĩ cách giúp. Lâu dần, tổ mẫu được mọi người kính trọng. Sau này, người họ Thôi và một số người trong điền trang theo Đậu Chiêu lên kinh thành hoàn toàn là vì nể mặt tổ mẫu. Nói thật ra, Đậu Chiêu là nhờ phúc của tổ mẫu. Lên núi bắt chim, xuống sông bắt cá. Nắng tháng năm, Đậu Chiêu ôn lại cuộc sống ở điền trang trong trí nhớ một lượt. Nhưng giờ nàng cũng chẳng còn là đứa trẻ ngây thơ nữa, chỉ có 2,3 ngày đã mệt đến độ chân tay đau nhức. Thỏa Nương hoảng hốt hỏi tổ mẫu: - Nên làm sao đây? - Hoạt động nhiều là tốt rồi! Nó là vì bình thường ít hoạt động đây mà. Tổ mẫu cười đáp, sau đó kéo Đậu Chiêu: - Đi, cùng ta đi bắt sâu cho dưa đi! Đậu Chiêu không muốn đi. Đương nhiên Thỏa Nương sẽ che chở cho nàng. Tổ mẫu cười nói: - Giờ nó là cô nương nhà quyền quý, không cần làm việc nặng nhưng như thế thì sao có thể khỏe mạnh được? Về sau sinh con đẻ cái thế nào đây? Ngươi nhìn các tiểu thư nhà giàu đó, bao nhiêu người vì khó sinh mà chết, chính là vì mang thai rồi không chịu vận động, sợ sẽ ảnh hưởng đến con cái, kết quả là càng sợ cái gì thì nó càng dễ đến. Ngươi xem con nhà nông đó, có mấy người khó sinh, có mấy đứa trẻ khó nuôi! Nói đến đây, tổ mẫu lại thổn thức. Đậu Chiêu nhớ lại mình kiếp trước… Đúng như lời tổ mẫu nói, tuy rằng cơ thể bị tổn thương nhưng không như người ta mà đến mức hương tiêu ngọc vẫn. Đã được sống lại một lần nữa, nếu không biết quý trọng thì chắc gì ưu thế kiếp trước sẽ lại vô duyên vô cớ rơi xuống đầu ngươi lần nữa. Mà ngươi lại vì thế mà đánh giá sai chính bản thân mình thì đó đúng là chuyện rất đáng sợ. Nàng giãy dụa đứng dậy, hữu khí vô lực: - Con đi bắt sâu với người! Tổ mẫu cười hài lòng. Thỏa Nương, Hải Đường, Thu Quỳ, Mạt Lỵ, Huyên Thảo và cả ma ma của tổ mẫu, chính là Hồng Cô đang đỡ tổ mẫu xuống xe ngựa, đoàn người xếp thành hàng mà đi. Lần này các nàng phải đi bắt sâu xanh. Mấy người Hải Đường sợ tới mức hét toáng lên, cho dù là Thỏa Nương cũng biến sắc. Đậu Chiêu cười khanh khách, tìm được đôi đũa, thấy con nào gắp con đó, chỉ một lát đã bắt được một đĩa đầy sâu. Nàng dọa Hải Đường: - Lát nữa đem đi chiên! Hải Đường vịn tường nôn như điên. Tổ mẫu cười lớn, trách Đậu Chiêu: - Không được nói vậy nữa! Hồng Cô lại khen: - Không hổ là cháu gái của chủ nhân. Tổ mẫu trầm mặt, nói: - Lần này coi như ta không nghe thấy, nếu còn để ta nghe được những lời thế này thì ngươi quay về nhà mình đi! Hồng Cô sợ tới mức mặt tái mét lại. Tổ mẫu nói: - Không có quy củ thì sao có thể vào nề nếp được! Tứ tiểu thư còn nhỏ, các ngươi nói gì thì nó sẽ nghĩ như thế, đến khi quay về Đậu gia lại nói năng linh tinh thì ngươi bảo nó phải nghe ai? Chỉ khổ đứa nhỏ. Bà nói xong, giọng nói dần thấp xuống: - Hơn nữa, tổ phụ nó vẫn chê phụ thân nó xuất thân không tốt, nếu nó có làm gì sai thì sẽ chỉ càng khiến tổ phụ nó ghét bỏ phụ thân nó. - Chủ nhân, đều là tôi không tốt! Hồng Cô nói xong vội quỳ xuống thỉnh tội. Tổ mẫu đỡ nàng dậy: - Ngươi chẳng qua cũng chỉ là tiểu thiếp trong Đậu gia mà thôi, chúng ta như nhau cả, ngươi không cần như vậy, chỉ là về sau nói chuyện phải cẩn thận một chút. Hồng Cô vội gật đầu: - Tôi nhớ rồi. Đậu Chiêu nhìn, lại nhớ tới Đậu Minh. Cùng là một chuyện nhưng phản ứng của tổ mẫu và Vương Ánh Tuyết lại hoàn toàn bất đồng. Kiếp trước, nàng luôn cảm thấy Đậu Minh hạnh phúc hơn nàng. Kiếp này, nàng tự nhìn lại chính mình, lần đầu tiên cảm thấy mình hạnh phúc hơn Đậu Minh. Kiếp trước Đậu Minh có mẫu thân bảo vệ nàng mọi bề, chỉ cần nàng muốn thì Vương Ánh Tuyết sẽ cố gắng thỏa mãn, mặc kệ phải trả giá cỡ nào, hi sinh cỡ nào, sau đó biến Đậu Minh trở thành kẻ ngang ngược. Mất đi sự che chở của Vương Ánh Tuyết, ngoài kêu la khóc thét, nổi cáu ra thì nàng chẳng làm được gì. Một mối duyên lành bị nàng biến thành rối rắm, thê thảm, nàng lại chẳng biết vấn đề ở đâu mà chỉ biết chỉ trích người khác. Còn mình tuy rằng không có mẫu thân nhưng lại có tổ mẫu yêu thương, dùng cách giản dị nhất đó chính là những lời nói, việc làm đều thật chuẩn mực để ảnh hưởng đến cuộc sống của nàng, làm cho nàng có thể không thất vọng trong nghịch cảnh, không kiêu ngạo khi sống an lành, học được cách bảo vệ chính mình, học được cách giành giật được hạnh phúc cho riêng mình. Nàng không khỏi hít sâu một hơi. Lòng không còn oán hận. Thậm chí có chút cảm kích phụ thân đã đưa nàng đến điền trang. Kiếp trước, mặc kệ phụ thân đưa nàng đến điền trang là vì mục đích gì nhưng nhờ đó mà nàng được lợi không ít. Đột nhiên, lòng Đậu Chiêu như rộng mở, cảm giác biển rộng trời cao đang mở ra trước mắt. Nàng thành tâm quỳ trước điện Quan thế âm nho nhỏ, chân thành cảm tạ Bồ Tát đã phù hộ mình. Hải Đường ở bên nhỏ giọng hỏi Thỏa Nương: - Khi nào thì chúng ta về? Giọng nói có chút nức nở. Thỏa Nương lườm nàng một cái: - Ngươi muốn về thì mai ta nói với Thôi di thái thái, đưa một mình ngươi về. Hải Đường nao núng, không dám nói thêm gì. Đậu Chiêu buồn cười. Nàng đã gặp được Thôi Đại kiếp trước đã giúp mình trông coi điền trang nhưng còn chưa gặp được Thôi Thập Tam được xưng là “bách sự thông” (biết tuốt) đã từng làm quản gia lẫy lừng Tế Ninh hầu phủ, còn cả người giúp nàng trông cửa hàng là Triệu Cẩu Thặng sau này đổi tên là Triệu Lương Bích đại quản gia, đại nha hoàn Cam Lộ, Tố Quyên bên cạnh nàng… Nhưng chuyện này cũng không vội. Đậu Chiêu lo lắng cho hôn sự của Thỏa Nương. Kiếp trước, Thỏa Nương bị bán đi. Thỏa Nương bị bán làm vợ một người họ Lý lớn hơn nàng 10 tuổi, là người tàn tật. Thỏa Nương gả qua đó được hai năm thì sinh con trai, đến năm thứ ba thì thôn có dịch bệnh, chồng và con đều chết, mẹ chồng nói nàng khắc phu, muốn bán nàng đi. Nàng trốn đi trong đêm, nghĩ đến Đậu gia xin chút cơm ăn. Đi suốt một năm mới đến Thực Định nhưng lại nghe được những lời đồn đại không hay về mẫu thân. Lúc này nàng mới giận dữ đi tìm mình. Cũng là vì thế mà cơ thể của nàng rất yếu ớt, qua 37 tuổi đã chết vì bệnh. Kiếp này, Thỏa Nương ở lại Đậu gia, còn đổi tên “Tố Hinh” rất văn nhã. Nhưng sang năm, Thỏa Nương đã 20 tuổi. Ở Đậu gia, tuổi này sớm đã được gả chồng nhưng vì nàng là đại nha hoàn mình thích nhất, trưởng bối trong nhà đều làm như không biết, cứ để nàng ở bên hầu hạ mình. Đậu Chiêu cầu xin tổ mẫu: - Người giúp Thỏa Nương tìm một nhà tốt đi, Ngọc Hinh cũng đã lấy chồng rồi mà. Tổ mẫu cười lớn rồi nói nàng là “Còn nhỏ mà tính quỷ quái lại lớn”. Đây là sự khác biệt giữa tổ mẫu và những người ở Đậu gia. Nếu là người Đậu gia, chỉ sợ sẽ vội vã hỏi nàng: “Là ai nói cho ngươi những lời này?” Tổ mẫu cũng không có ác ý đi đoán tâm tư của người khác, bà cảm thấy, cho dù là ý của Thỏa Nương thì cũng là hợp tính hợp lý, hẳn nên được coi trọng."
}