{
  "chapter_name": "Chương 363364",
  "content": "Chương 363: Đường Sẽ Di Chí Đường xuân phong vô biên, Tê Hương Viện lại giống như bị gió bão càn quét, ngay cả cỏ cây cũng run bần bật, chứ đừng nói nha hoàn, gia đinh. Tống Nghi Xuân chắp tay sau lưng, đi qua đi lại trong thư phòng. Ánh sáng lập lòe của đèn cung đình bát giác lúc thì chiếu lên mặt, lúc lại hắt lên lưng, nhìn vào thấy sắc mặt hắn thay đổi liên tục. \"Ta đã sớm nghĩ đến, tiểu súc sinh kia biết Đậu thị có của hồi môn mấy chục vạn lượng bạc, chắc chắn sẽ không để Đậu thị chịu thiệt.\" Hắn dừng bước chân, ánh mắt lộ ra tia u ám \"Hôm nay nó ra mặt giúp Đậu thị, thịt hươu chưa nướng chín, tôm hùm còn mùi tanh, canh phù dung nhặt ra vỏ trứng, nhưng vì tiểu súc sinh kia cứ đứng ở đó tươi cười mời rượu, cho nên không ai dám hé răng bình phẩm, hơn nữa còn không ngừng khen kịch hôm nay diễn hay......\" Nói tới đây, Tống Nghi Xuân đột nhiên hỏi: \"Không phải bên Di Chí Đường chúng ta vẫn luôn phái người giám sát à? Sao Tống Mặc mời Tằng Sở Sinh của gánh hát Quảng Liên Xã mà ngươi cũng không biết? Đây là chủ ý của ai?\" Tháng trước Bát hoàng tử khai phủ, mời Tằng Sở Sinh đến hát, Tằng Sở Sinh đang mang bệnh nhưng không dám từ chối, kết quả hát đến mức mất giọng trên sân khấu. Mọi người đều biết chuyện, Tết Âm lịch này không nhà nào mời hắn đến hát nữa. Thật không ngờ lại xuất hiện ở phủ Anh Quốc Công, khách đến ai cũng kinh hỷ, nào còn chú ý tiệc rượu hôm nay thế nào? Tống Nghi Xuân cũng ở đó với tư cách chủ tiệc. Hắn tức đến xanh mặt, không những không được bạo phát, hơn nữa còn phải cố nén lửa giận trong lòng, xem mọi người vỗ tay, cười nói bình phẩm Tằng Sở Sinh diễn kịch. Nghe Tống Nghi Xuân hỏi vậy, Đào Khí Trọng chỉ có thể cười khổ: \"Tôi cũng không biết chuyện gì xảy ra? Đúng là trước đó bên kia không có động tĩnh gì.\" Tống Nghi Xuân đã lười nghe Đào Khí Trọng diễn thuyết: \"Trước đó không biết, chẳng lẽ xong việc không đi tra?\" Cũng lạnh lùng nói, \"Hôm nay hắn dùng Tằng Sở Sinh cứu nguy, để ta xem ngày mai hắn định bày trò gì?\" Đào Khí Trọng trầm mặc một lát, thấp giọng đáp \"vâng\", nhân cơ hội lui ra ngoài. Đứng ở hành lang, ông không khỏi thở dài mấy hơi. Quốc công gia giận đến mức hồ đồ rồi, tâm trí bây giờ chỉ đặt ở mấy chuyện nhỏ nhặt linh tinh. Cho dù có thể ngăn cản được phu nhân thì có lợi gì? Chỉ cần Thế tử gia còn được Hoàng Thượng sủng tin, chỉ cần con đường làm quan của Thế tử gia còn thuận lợi, những người đó vẫn sẽ thủ lễ khiêm nhường ba phần với phu nhân. Chứ đừng nói phu nhân khôn khéo tài giỏi, bình thường không lần ra lỗi, mà cho dù có lần ra được, chẳng lẽ những người đó lại muốn xem náo nhiệt mà đi chỉ trích phu nhân, rồi kết oán với Thế tử gia? Đào Khí Trọng lắc đầu bước đi. Lúc đi ngang qua phòng trà, ông thấy thấp thoáng bóng Tằng Ngũ đang dây dưa cùng một nha hoàn áo đỏ ở chỗ góc khuất. Đào Khí Trọng bất đắc dĩ thở dài. Cái tên Tằng Ngũ này so với Lữ Chính còn kém xa lắm! Suy nghĩ thoáng qua, sắc mặt ông liền trầm xuống. Nha hoàn áo đỏ kia, hình như là Lạc Nhạn trong phòng Quốc công gia...... Ông vội vàng quay lại. Nhưng Tằng Ngũ và Lạc Nhạn đều không thấy. Phòng trà chỉ có một tiểu nha hoàn đang trông bếp. Ông nhìn xung quanh, không thấy Tằng Ngũ, lại thấy Lạc Nhạn đang bưng một chén hồng ngọc trống không từ phòng Tống Nghi Xuân bước ra. Thấy Đào Khí Trọng, nàng giật nảy mình, giọng cũng run run gọi \"Đào tiên sinh\", sắc mặt có hơi hoảng loạn: \"Quốc công gia vẫn chưa nghỉ ngơi, để nô tỳ giúp tiên sinh bẩm một tiếng.\" \"Không cần.\" Đào Khí Trọng bất động thanh sắc nói, \"Ta mới từ phòng Quốc công gia. Ngươi vội thì cứ đi đi!\" sau đó bước ra ngoài. Lạc Nhạn thở phào. Nhìn Đào Khí Trọng biến mất trong bóng đêm rồi lập tức chạy ra chỗ vườn quế sau phòng trà. Tằng Ngũ đang nhón chân chờ ở đó. Thấy Lạc Nhạn, hắn vội hỏi: \"Thế nào?\" Lạc Nhạn che ngực, thở hồng hộc: \"Suýt nữa bị Đào tiên sinh phát hiện...... Ngươi phải nhớ kỹ, ta chỉ nhớ rõ như vậy...... Tổng cộng có 28 người. Tất cả đều là bên phủ Tam công chúa, ngoại trừ Tam công chúa, còn có mười hai nữ quyến......\" Nàng nói sơ qua danh sách khách được Tống Nghi Xuân mời đến dự tiệc ngày mai. Tuy Tằng Ngũ có thể viết mấy chữ, nhưng bây giờ tối lửa tắt đèn, không giấy không mực, hắn lấy cái gì viết. May mà hắn nhớ rất tốt, Lạc Nhạn nói một lần hắn liền nhớ rõ. Tằng Ngũ nhét cây trâm vàng ròng gắn hai đóa hoa trân châu cùng một ít bạc vụn vào tay Lạc Nhạc rồi chạy nhanh như chớp. Lạc nhạn không muốn bị người phát hiện, còn tưởng rằng nàng và Tằng Ngũ có tư tình, nhưng mà hắn đã chạy mất, nàng còn chưa kịp nói gì thì người đã không thấy tăm hơi đâu. Nàng đành hậm hực rời khỏi vườn quế. Không ngờ ở trước cửa phòng trà lại gặp Đào Khí Trọng đang nhìn quanh quanh. Nàng nhất thời có chút kinh ngạc. Đào Khí Trọng lại cười cười, nói: \"Vừa rồi hình như ta trông thấy Tằng Ngũ......\" Lạc Nhạn cảm giác trang sức trong ống tay áo mình nóng rát: \"Nô tỳ không thấy Tằng Ngũ......\" Đào Khí Trọng vừa đi ra ngoài, vừa cười nói \"Chắc ta hoa mắt.\" Ra khỏi Tê Hương Viện, trong lòng lại âm thầm buồn bực, chẳng lẽ mình nghĩ nhầm? Ông đến tòa nhà của Tằng Sở Sinh ở ngõ Thiên Phật tự. Tằng Sở Sinh tự mình ra đón, vô cùng khách khí nói: \"Quốc công gia đã thưởng bạc, sao lại vất vả tiên sinh đích thân đến thế này. Ngài có chuyện gì, chỉ cần phái người nói một tiếng là được.\" Hơn nữa còn dung Bích Loa Xuân thượng đẳng tiếp khách Đào Khí Trọng âm thầm kinh ngạc. Theo lời Tằng Sở Sinh, thì chính là Quốc Công gia mời hắn đến hát! Sao có thể? Chẳng lẽ là có người giả danh Quốc Cồng gia? Ông dò hỏi: \"Cũng không phải chuyện gì quan trọng, là Quốc Công gia phái tôi tới hỏi, kế tiếp Sở tiên sinh có sắp xếp gì không?\" Tằng Sở Sinh bảo đồ đệ mang một tập xướng bìa đỏ thẫm khâu chỉ vàng đưa cho Đào Khí Trọng: \"Đây là vở kế tiếp tôi muốn diễn, nếu Quốc công gia cảm thấy không tốt, lúc nào cũng có thể chiều theo ý Quốc Công gia sửa đổi.\" Đào Khí Trọng nhận lấy tập xướng, đáp lời: \"Tôi chỉ tới theo lệnh, cũng không biết tiền căn hậu quả......\" Tằng Sở Sinh thường đi lại với các nhà hào môn thế gia, hắn cho rằng Đào Khí Trọng đang tranh đấu với vị quản sự kia, liền nói: \"Là Thôi Thập Tam, Thôi quản sự của quý phủ mời ta, vở diễn này cũng là ý của Thôi quản sự.\" Phủ Anh Quốc Công có quản sự họ Thôi? Đào Khí Trọng có phần mờ mịt, nhưng rất nhanh nhớ ra, họ Thôi này tám chín phần mười là họ hàng của lão bà bà Thôi thị bên nhà mẹ đẻ của phu nhân...... Tằng Sở Sinh đã từng đến diễn, phủ Anh Quốc Công cũng có tiếp đãi. Chẳng lẽ ông còn đi vạch trần họ Thôi kia là giả? Đào Khí Trọng buồn bực xã giao với Tằng Sở Sinh vài câu rồi đứng dậy cáo từ, trở về phủ Anh Quốc Công. Tống Nghi Xuân đã ngủ, biết Đào Khí Trọng đến, lại ngồi dậy. Đào Khí Trọng nói qua tất cả cho Tống Nghi Xuân. Tống Nghi Xuân đá ghế nhỏ. Ghế nhỏ đổ, mũi chân hắn cũng đau muốn chết. Hắn ôm mũi chân, quát Đào Khí Trọng: \"Ngày mai đuổi con hát kia đi cho ta! Muốn hát ở nhà chúng ta thêm mấy vở, không có cửa đâu!\" \"Không thể!\" Đào Khí Trọng vội vàng khuyên, \"Con hát kia thường đi lại với các phủ, đặc biệt rất quen biết với các lão phu nhân, thái phu nhân. Khó chắc chắn hắn sẽ không lắm mồm đưa chuyện. Chúng ta cứ tùy tiện đuổi người, những lão phu nhân, thái phu nhân đó chắc chắn sẽ hỏi tới. Nếu Tằng Sở Sinh kia nói lời không tốt, có tiếng xấu truyền ra, chẳng phải phủ Anh Quốc Công sẽ trở thành trò cười? Quảng Liên được xưng là gánh hát số một kinh đô, tết nhất lễ lạc, cứ cho hắn hát mấy ngày, coi như là mua vui!\" Tống Nghi Xuân nhảy dựng lên: \"Ta không trị được nghiệp chướng kia, chẳng lẽ ngay cả con hát cũng không làm gì được? Bảo hắn ngày mai cút cho ta!\" Đào Khí Trọng biết Tống Nghi Xuân đang nổi nóng, khuyên thế nào cũng vô dụng, chỉ đành im lặng lui ra. Tống Nghi Xuân hùng hùng hổ hổ đi lại trong phòng, nha hoàn gia đinh trực đêm mỗi người đều nơm nớp lo không thôi. ※※※※※ Tống Mặc nhìn tóc Đậu Chiêu ướt đẫm mồ hôi, trong lòng tràn ngập xót xa. Hắn giúp Đậu Chiêu lau mặt, lo lắng hỏi: \"Nàng có chỗ nào không thoải mái không?\" Đậu Chiêu cảm thấy mình giống như vừa chạy qua mấy dãy phố, mệt mỏi rã rời, nhưng lại có một loại thoải mái không thể lý giải. \"Chàng học được từ nơi nào?\" Bởi vì chưa ổn định nhịp thở, giọng nàng có chút nghẹn ngào \"Thành thật khai ra!\" Đậu Chiêu nhìn Tống Mặc, ánh mắt nàng lấp lánh nhưng trong lòng lại không vui. Nàng biết mình là nữ nhân đầu tiên của Tống Mặc, Tống Mặc thích gì, nàng biết, nàng biết rất rõ. Nhưng chuyện phong nguyệt vừa rồi, chắc chắn không phải một Tống Mặc đơn thuần có thể nghĩ ra. Nàng sợ Tống Mặc đi uống hoa tửu hoặc là cưỡi ngựa Chương Đài*, chỉ có như chỗ như vậy mới có người biết cách hoan hảo với nữ nhân đang mang thai. Sau một bữa thịnh yến, Tống Mặc cảm thấy mây tan trăng sáng, trong lòng vô cùng khoan khoái, nào nhận ra Đậu Chiêu có điểm không vui. Hắn ôm Đậu Chiêu trong ngực, cắn nàng tai hỏi: \"Được không?\" Đậu Chiêu suy nghĩ một lúc. Nàng khẽ cười, thành thật đáp \"Được\", rồi ôm eo hắn. Tống Mặc liền có chút đắc ý, nói nhỏ: \"Ta hỏi ma ma trong cung...... Các nàng ấy nói có thể......\" Đậu Chiêu kinh ngạc, sau đó lại xấu hổ. Nàng hoàn toàn tin tưởng Tống Mặc. Nhưng đáp án như vậy, lại khiến nàng nóng như bị lửa đốt. Ma ma biết được loại chuyện này, thông thường đều do Hoàng Hậu nương nương quản thúc. Các nàng ấy chắc chắn sẽ bẩm báo lên Hoàng Hậu nương nương. Cơm đoàn viêm đêm ba mươi, tết Nguyên Tiêu rằm tháng giêng, tất cả đều là gia yến hoàng thất, chưa kể những nhà công khanh quyền quý, người nhà mẹ đẻ của Hoàng Hậu nương nương chắc chắn sẽ tham dự. Mà tổ tiên Tống gia lại là con nuôi của Thái tổ hoàng đế, cho nên cũng được xem như hoàng thất, ngày lễ ngày tết đều phải tiến cung. Nghĩ đến tết Nguyên Tiêu phải theo nhóm mệnh phụ phu nhân ngắm trăng ngắm đèn, Đậu Chiêu lập tức chỉ muốn nằm dài trên giường, chùm chăn kín mít không chịu dậy. Vậy mà Tống Mặc còn khiến nàng thêm phiền lòng: \"Nếu nàng tiến cung gặp được Hoàng Hậu nương nương, người bảo nàng chuẩn bị thông phòng cho ta, nàng cứ nói làm rồi. Ta đã đưa cho Cố Ngọc hai mỹ nhân mà Gia Định bá tặng. Nhưng nàng đừng vạch trần ta!\" Đậu Chiêu chỉ mong tìm được cái lỗ để chui vào. \"Chàng không thể nhịn...\" Nàng hờn dỗi xoay người,\"Mọi người chắc chắn đã biết, ta đâu còn mặt mũi tiến cung gặp Hoàng Hậu nương nương!\" \"Sẽ không!\" Tống Mặc dịu dàng xoa xoa vai nàng, nhẹ giọng nói, \"Lúc Hoàng Hậu nương nương gọi ta đến hỏi ta liền bảo, ta chỉ thích nàng, ai cũng không thích...... Hoàng Hậu nương nương còn dặn ta phải chăm sóc nàng thật tốt, nói nàng có thai, có những lúc khó tính, khuyên ta nhường nàng một ít......\" Chương 364: Xuân Sắc Đậu Chiêu hận không thể một chân đá Tống Mặc xuống đất. \"Loại chuyện như vậy cũng có thể tùy tiện nói cho người khác nghe?\" Nàng ngồi bật dậy, lại thấy cơ thể trần trụi của mình, mắt hạnh trừng to nhìn Tống Mặc, \"Chuyện phu thê chúng ta chẳng phải đều bị mọi người biết rồi sao?\" Nói xong, liền ủy khuất rơi lệ. \"Không có, không có!\" Tống Mặc vụng về dùng áo lót lau nước mắt cho nàng, nhưng ánh mắt vẫn nhịn không được nhìn xuống, tức khắc cảm thấy ngày tốt cảnh đẹp cũng chỉ như vậy, không khỏi đăm chiêu, \"Chỉ có Hoàng Hậu nương nương biết, Hoàng Hậu nương nương không phải người thích đưa chuyện, bà nhìn ta lớn lên, tựa như dì của ta, bà gọi ta đến hỏi, cũng là sợ chúng ta không hiểu chuyện, tổn thương con nối dõi. Không phải như nàng nghĩ đâu.\" Mặt Đậu Chiêu đỏ bừng, lấy trung y khoác lên người. Càng phiền toái hơn! Đó chính là mẹ đẻ của Liêu Vương! Sau khi con riêng bị bắn chết, sau khi trượng phu bị ép chết, không phải bà ta vẫn phấn chấn sống tiếp đó sao! Đúng là một trái tim sắt đá! Vô cớ, Đậu Chiêu đột nhiên bật khóc. Những điều kiếp trước vốn đã giấu kín trong lòng không có chỗ phát tiết, nay cứ theo nước mắt chảy ra, tựa như thác lũ không thể ngăn lại. Trong suy nghĩ của Tống Mặc, Đậu Chiêu rất thông tuệ, rất nhạy bén, rất cứng cỏi, cho nên khi nhìn thấy nàng khóc, Tống Mặc rất khiếp sợ, càng có phần đau lòng hơn. Hắn lúng túng ôm lấy Đậu Chiêu, không ngừng xin lỗi: \"Là ta không tốt, là ta không tốt, về sau mặc kệ ai, ta cũng không nói chuyện của nàng. Nàng đừng khóc, lần này tất cả đều là ta sai, sau này ta nhất định sẽ chú ý.\" Tấm lưng trơn bóng dưới tay khiến hắn không nhịn được vuốt ve thêm hai lần, lại cảm giác được người nàng lạnh cứng, lúc này mới phục hồi tinh thần, vội vàng dùng chăn bọc Đậu Chiêu, tiếp tục dỗ dành, \"Không khóc. Không khóc! Đều là ta sai! Ta nhận lỗi với nàng!\" Có lẽ bởi vì biết Tống Mặc thích mình, biết hắn sẽ đau lòng mình, Đậu Chiêu càng khóc lớn hơn. Tống Mặc đành phải tiếp tục dỗ Đậu Chiêu, tận đến khi hắn làm mấy trò đùa, lúc này Đậu Chiêu mới chịu nín khóc. Hắn không khỏi nhẹ nhàng thở ra, véo cái mũi còn hồng hồng của nàng, ra vẻ nghiêm khắc nói: \"Về sau không bao giờ được như vậy, có gì phải từ từ nói.\" Đậu Chiêu ngượng ngùng gật đầu, so với dáng vẻ hiên ngang hang ngày, bây giờ lại có vài phần ngây thơ, giống như tiểu cô nương vậy. Tống Mặc đột nhiên hiểu. Đậu Chiêu đang làm nũng với hắn? Hắn nhịn không được khẽ cười. Không những không chán ghét, mà còn cảm thấy yêu thích vô cùng. Tống Mặc đứng dậy gọi người mang nước ấm vào để Đậu Chiêu lau mình. Đậu Chiêu giữ chặt lấy chăn: \"Để ta tự gọi.\" \"Để ta.\" Hắn ấn nàng trở về giường, ánh mắt đầy ôn nhu \"Thân mình nàng không tiện, vừa rồi lại mệt đến hoảng, mau nằm xuống.\" Đậu Chiêu vẫn giữ chặt chăn, thấp giọng hỏi: \"Thân thể ta, thân thể ta có phải đã thay đổi?\" \"Không có!\" Tống Mặc không cảm giác được, \"Không phải ma ma bảo đến tháng năm mới rõ sao?\" Nữ nhân khác mang thai, đều phân phòng với trượng phu, chờ hai tháng sau khi hài tử được sinh mới có thể cùng phòng, mới có thể bên nhau. Còn nàng và Tống Mặc ngày đêm quấn quýt, nếu thay đổi chắc chắn không thể giấu được, nhưng nàng cũng không muốn cứ tùy tiện trải ra trước mắt Tống Mặc như vậy. \"Thật hay giả?\" Trong khoảng thời gian này Đậu Chiêu cảm giác được thân mình nặng hơn trước, \"Vẫn là để ta.\" Nhớ đến những giọt mồ hôi trong suốt khắp người Đậu Chiêu vừa nãy, lại nghĩ đến nàng ngồi dậy lý luận với mình hồi lâu, nếu bị nhiễm lạnh thì sẽ rất phiền toái, Tống Mặc liền không dám nói gì, ở bên cạnh đưa khăn ấm. \u003c div\u003e 12 Bạn đang đọc truyện trên: Truyen3S.Com Trước Sau"
}