{
  "chapter_name": "Chương 192: Bối rối",
  "content": "Lúc này ở ngõ Hòe Thụ, Kỷ Vịnh bối rối suốt mấy ngày liền. Ngũ phu nhân dẫn dâu trưởng là Quách thị trách mắng người hầu hạ bên người Đậu Minh, dặn đi dặn lại việc phải hỏi thăm Đậu Minh xem vì sao Ngụy Đình Du lại muốn cùng nàng đến chùa Đại Tướng Quốc chơi. Lục phu nhân thì dẫn con dâu Hàn thị chăm sóc nhị thái phu nhân vì quá tức giận mà hôn mê bất tỉnh. Thái thị chủ trì đại cục trong nhà, lúc sai bảo nha hoàn mài mực cho Lục lão gia trong thư phòng, lúc thì dâng trà đưa điểm tâm cho thất lão gia, lúc lại sai bảo ma ma bên người tìm hiểu tình hình của Đậu Chiêu đang nhốt mình trong sương phòng ai gõ cửa cũng không ra kia, lúc lại sai gia đinh ra ngoài cổng nhìn xem ngũ lão gia đã từ nha môn về chưa… Tuy rằng bận rộn nhưng sắc mặt vẫn hồng nhuận, vẻ mặt tươi tỉnh, thần thái sáng láng, vô cùng thoải mái. Rất nhanh, ngoài cổng truyền đến những tiếng động lớn. Ma ma bên người Thái thị vội hỏi: “Thập phu nhân, lão gia đã về rồi!” Thái thị gật đầu, sửa sang lại vạt áo rồi vội bước ra nghênh đón. Đậu Thế Xu nghiêm mặt, không giận mà cũng phát uy, hỏi Thái thị: “Thọ Cô sao rồi?” Đậu Thế Hoành và Đậu Thế Anh đã xin phép ở nhà xử lý chuyện này, hắn cũng không thể bỏ lại công việc được. Thái thị nghe vậy thì tỏ vẻ buồn bã, nhẹ giọng nói: “Ai gõ cửa cũng không cịu mở…” Đậu Thế Xu nhíu mày nói: “Cái này không được! Con nhất định phải khuyên nó ăn cái gì đó đi. Cứ như thế thì sao chống được.” Lại hỏi, “Bà mai bên Ngụy gia đến nói gì?” Đậu Chiêu không để ý đến ai, mình có cách gì chứ? Thái thị lẩm bẩm trong lòng nhưng vẻ mặt lại khiêm tốn, cung kính nói: “Nói mùng hai tháng ba là ngày lành. Thất thúc tuy trong lòng rất khó chịu nhưng cũng không nói gì.” Vừa nói chuyện, hai người đã đi vào đến chính viện, lại thấy Quách thị đang đỡ Ngũ phu nhân vẻ mặt mệt mỏi ra khỏi sương phòng. Thấy Đậu Thế Xu, ngũ phu nhân hơi sửng sốt, cùng Quách thị bước lên hành lễ với Đậu Thế Xu rồi nói: “Sao hôm nay lão gia về sớm vậy?” Đậu Thế Xu thở dài, cười khổ nói: “Làm sao còn có tâm tư ngồi đó nghe bọn họ nói chuyện phiếm, tìm cớ rồi về sớm.” Sau đó nhìn nhìn sương phòng của Đậu Minh: “Minh thư nhi nói thế nào?” Ngũ phu nhân không đáp. Quách thị và Thái thị hiểu ý, khom người hành lễ rồi lui xuống. Lúc này Ngũ phu nhân mới thấp giọng nói: “Nói là lúc trước Ngụy Đình Du đến nhà xin tạ tội, nàng gặp rồi nói đỡ hắn đôi câu. Lần này Đậu gia vẫn không đồng ý định ra hôn sự, Ngụy Đình Du rất hoảng nên muốn đến chùa Đại Tướng Quốc gặp nàng, muốn nàng thăm dò tin tức giúp. Ta đã điều tra rồi, nàng không nói sai đâu, hai người đó hẳn là không có gì…” Đậu Thế Xu hừ lạnh một tiếng, bực bội nói: “Ta thấy là còn chưa kịp có gì mà thôi.” Ngũ phu nhân không dám lên tiếng. Trượng phu ghét nhất mấy chuyện thế này, cũng luôn tự hạn chế bản thân, không chỉ có không nạp thiếp thất mà ngay cả lúc bà mang thai cũng là ngủ trong thư phòng, do đám gia đinh hầu hạ. Đậu Thế Xu phát tiết cơn giận một hồi, tâm tình cũng tốt hơn nhiều, nói với Ngũ phu nhân: “Chúng ta đi xem Thọ Cô thế nào đi.” Ngũ phu nhân đáp lời rồi cùng Đậu Thế Xu đi về phía tây sương phòng của Đậu Chiêu. Song cửa sổ tây sương phòng giật giật. Tố Lan vội xoay người chạy vào trong phòng, vội vàng nói: “Tiểu thư, ngũ lão gia và ngũ phu nhân đến.” Đậu Chiêu nuốt miếng bánh ngọt trong miệng xuống, uống một ngụm nước rối mới nói: “Ngoài ngũ lão gia và ngũ phu nhân thì còn ai nữa?” “Chỉ có hai người bọn họ mà thôi.” Tố Lan nói xong, Tố Tâm đã nhanh nhẹn thu dọn bàn ăn trên giường cất vào trong tủ, xoay người sửa lại vạt áo giúp Đậu Chiêu rồi cầm gối lớn đặt ra sau lưng Đậu Chiêu. Đậu Chiêu vừa mới “yếu ớt” nằm xuống, bên ngoài đã vang lên tiếng gõ cửa: “Thọ Cô, ta là ngũ bá mẫu của con đây! Ta và ngũ bá phụ của con đến thăm con này.” Tố Tâm lấy ngón tay dính nước trà ấm chấm chấm lên khóe mắt Đậu Chiêu rồi trịnh trọng cất cao giọng đáp “Đến đây!” rồi nhìn Tố Lan ý bảo nàng ra mở cửa. Tố Lan hiểu ý, đón ngũ phu nhân tiến vào. Đậu Thế Xu không tiện tiến vào khuê phòng của cháu gái, đứng ở ngoài cửa. Đậu Chiêu đang rất yếu ớt được Tố Tâm đỡ xuống giường. Ngũ phu nhân vội bước vào đỡ lấy Đậu Chiêu rồi nói: “Mau nằm xuống, mau nằm xuống. Cũng đâu có người ngoài.” “Khiến cho ngũ bá phụ và bá mẫu phải lo lắng rồi.” Đậu Chiêu hơi thở mong manh, nàng nói: “Con không sao, qua mấy ngày lại khỏe lên thôi.” Ngũ phu nhân nhìn gương mặt hơi tái nhợt của nàng, không khỏi thầm lắc đầu. Đứa trẻ này, số mệnh cũng thật bấp bênh. Hôn sự biến đổi bất ngờ, đến giờ còn chưa được quyết định. “Còn nói không sao, người gầy đi này, chỉ còn lại da bọc xương.” Ngũ phu nhân đau lòng nói, lại đỡ nàng ngồi xuống giường. Đậu Thế Xu còn đứng ở ngoài cửa, Đậu Chiêu đương nhiên không thể ngồi xuống, nàng cố gắng lấy tinh thần hành lễ với Đậu Thế Xu, cũng không nói gì nhưng nước mắt đã lại rưng rưng: “Ngũ bá phụ, con không muốn gả đến Ngụy gia, mong người làm chủ cho con!” Ngũ phu nhân không khỏi thở dài. Đậu Thế Xu trầm ngâm hồi lâu rồi mới nói: “Con cũng không còn nhỏ nữa, lúc trước có chuyện Hà gia cầu thân, giờ lại hủy hôn với Ngụy gia, về sau chỉ sợ chuyện nhân duyên sẽ gặp nhiều gian nan. Ngũ bá mẫu con đã hỏi Minh thư nhi rồi, Tế Ninh hầu kia chẳng qua chỉ là muốn nhờ Minh thư nhi giúp đỡ hắn nói mấy câu tốt lành trước mặt phụ thân con mà thôi, lại sợ phụ thân con làm khó hắn nên mới mời Minh thư nhi ra ngoài nói chuyện, cũng không như lời đồn đại gì mà Minh thư nhi và Tế Ninh hầu đến chùa Đại Tướng Quốc du ngoạn. Tình ngay lý gian, ta cũng biết con không vui nhưng ta cam đoan với con, hai người bọn chúng sẽ không bao giờ như thế nữa. Minh thư nhi thì ta sẽ bảo ngũ bá mẫu con quản giáo cẩn thận, con chỉ cần an tâm gả qua là được…” Đậu Chiêu sớm biết sẽ là như vậy. “Ngũ bá phụ, con sẽ không gả vào Ngụy gia đâu.” Giọng nói của nàng như chém đinh chặt sắt, vô cùng kiên quyết: “Con không chịu nổi nỗi nhục này! Ngụy gia muốn thành thân cũng được, bảo bọn họ mang bài vị của con vào cửa là được.” Đậu Thế Xu và ngũ phu nhân im lặng. ※※※※※ Xa xa ở phủ Anh Quốc công phía thành đông, Tống Mặc khoác chiếc áo choàng lông linh miêu, ngồi bên bàn trước cửa sổ, chăm chú nhìn tờ giấy viết thư trong tay. Ánh chiều tà đầu xuân chiếu lên người hắn khiến cho khuôn mặt như băng như ngọc của hắn trông rất lạnh lùng, lại lộ ra khí chất xa họa khiến cho Đỗ Duy đứng trước mặt hắn bất tri bất giác bị hấp dẫn. “Nói như vậy, hôn lễ của Tế Ninh hầu đã định vào mùng bốn tháng ba?” Giọng nói của Tống Mặc vang vọng trong thư phòng khiến cho Đỗ Duy chấn động, vội lấy lại tinh thần, kính cẩn đáp “Vâng”, lại nói: “Ngụy gia đã bắt đầu sửa sang phòng cưới.” Mùa thu năm ngoái Đậu Chiêu đến kinh thành, bây giờ Ngụy gia mới bắt đầu tu sửa phòng ốc, sao không làm sớm hơn?” Tống Mặc hơi mím môi, xua tay với Đỗ Duy. Đỗ Duy vội khom mình hành lễ rồi lui xuống. Tống Mặc lại cầm lấy tờ giấy viết thư trên bàn, bắt đầu ngây người. Hôn sự của Đậu Chiêu quá kì quái. Hắn vừa mới áp chế chuyện Ngụy Đình Du qua đêm ở Nam phong quán (kỹ viện nam) thì chuyện chùa Đại Tướng Quốc đã lại bị truyền ra không ai không biết. Hắn cảnh cáo Trương Nguyên Minh mấy câu, Ngụy Đình Du lập tức tỉnh ngộ ra, tự mình đến ngõ Tĩnh An Tự nhận lỗi, vất vả lắm thái độ của Đậu gia mới dịu lại, kinh đô lại truyền ra tin Ngụy gia thích con gái út của Diên An hầu. Hơn nữa ngay cả Ngụy Đình Trân đã nói gì, đến Uông gia mấy lần, mang quà gì qua, lúc Diên An hầu phu nhân gặp Ngụy Đình Trân ăn mặc thế nào, lúc chiêu đãi Ngụy Đình Trân dùng trà gì… đều bị truyền ra ngoài. Đây vẫn còn chưa phải là điều đáng sợ nhất. Điều đáng sợ nhất là hắn phái Đỗ Duy ra ngoài điều tra chuyện này lại phát hiện tất cả những lời đồn này đều là sự thật! Quan hệ của Đậu gia và Ngụy gia vô cùng tồi tệ. Hôn sự của Đậu Chiêu và Ngụy Đình Du mắc cạn. Sau đó lại nổi lên tin tức lạ. Đậu Minh đột nhiên bị kéo đến cùng Ngụy Đình Du… Ngụy gia bị ép phải cúi đầu với Đậu gia, lại sai bà mai qua thương lượng hôn sự, Đậu gia vì che giấu chuyện xấu của Đậu Minh và Ngụy Đình Trân nên nhanh chóng đồng ý. Chuyện đến nước này, Đậu Chiêu tính tình cứng rắn sao có thể đồng ý gả vào Ngụy gia? Như có bàn tay vô hình âm thầm khống chế hôn sự của Đậu Chiêu, khiến cho quan hệ hai nhà Đậu Ngụy không ngừng chuyển biến xấu đi, cuối cùng thậm chí suýt đi đến bờ vực từ hôn. Người này là ai vậy? Hắn vì sao phải làm như vậy? Đậu Chiêu có cảm thấy không? Còn cả Kỷ Vịnh, hắn sắm vai gì trong chuyện này? Tống Mặc chỉ cần nghĩ thôi đã cảm thấy như có người bị đặt trong hỏa lò thiêu đốt, không thể tĩnh tâm. Không biết Đậu Chiêu hiện tại ra sao? Chuyện đến nước này, Đậu gia đáng ra phải ra mặt vì Đậu Chiêu, nên từ hôn chứ không phải là chấp nhận hôn sự kia mới phải! Tống Mặc như nhìn thấy Đậu Chiêu đang trốn trong góc khuất khóc thầm. Tim hắn như có người cầm đao cắt xé. “Trần Hạch, Trần Hạch!” Tống Mặc đứng dậy, cao giọng gọi nhũ huynh của mình. Trần Hạch chạy vào thư phòng. “Ngươi đến cửa hàng bút mực của Đậu gia, nói ta muốn gặp tứ tiểu thư.” Trần Hạch ngạc nhiên nhưng nhanh chóng khôi phục sự bình thản, đáp lời mà đi. Tống Mặc đi đi lại lại trong thư phòng, tâm tình không rõ là kích động hay hưng phấn hay bi thương. Chỉ cần Đậu Chiêu đồng ý, hắn sẽ giúp Đậu Chiêu từ hôn. Hắn cũng sẽ không nhảy lên nhảy xuống như Kỷ Vịnh, ra sức làm những chuyện không đâu. Lời đồn Ngụy gia muốn từ hôn còn phải tiếp tục truyền ra, như vậy mới có thể che đậy chuyện xấu của Đậu Minh và Ngụy Đình Du. Chỉ cần không làm tổn hại đến danh dự của Đậu gia thì Đậu gia vẫn sẽ giữ im lặng với việc từ hôn, cứ như vậy, sẽ bớt đi một lực cản. Sau đó bàn điều kiện với Ngụy Đình Trân. Xem nàng là muốn tìm việc tốt cho Ngụy Đình Du làm hay là muốn cho Ngụy Đình Du mối hôn sự tốt, hoặc là cả hai chuyện, đều có thể khiến Ngụy Đình Trân động lòng. Ngụy gia muốn từ hôn, Đậu Chiêu không chịu gả, hôn sự này đương nhiên sẽ thất bại. Tống Mặc cân nhắc rồi nói với Cố Ngọc một tiếng, bảo hắn chuẩn bị sẵn vị trí tốt ở đội thân vệ của hoàng gia hoặc Kim Ngô vệ ở đại doanh Phong Đài cho Ngụy Đình Du, về chuyện hôn sự, nhờ phúc của phụ thân, các tiểu thư đến tuổi chờ gả chồng ở kinh thành hắn đều biết rõ. Công chúa, quận chú thì không thể cưới nổi, của hồi môn nhiều, tướng mạo đoan trang, thiên kim nhà bá hầu, để hắn làm mai cũng không phải là chuyện khó… Tống Mặc càng nghĩ càng thấy có thể. Còn Kỷ Vịnh lại đang u mê. Bắt đầu từ bao giờ, hắn đối xử với Đậu Chiêu lại không giống như bình thường! Hắn vốn biết rõ Đậu Chiêu phải gả cho Ngụy Đình Du nhưng hắn còn thiết kế việc Ngụy Đình Du ngủ qua đêm ở chỗ Triệu Tử Xu, định lấy đó để khiến Đậu Chiêu khinh thường Ngụy Đình Du. Hắn biết rõ Đậu Chiêu có khúc mắc với Đậu Minh, còn cố tình để Đậu Minh và Ngụy Đình Du qua lại, định lấy đó khiến cho sau này Đậu Chiêu không thể chấp nhận việc sống chung với Ngụy Đình Du… Đậu Chiêu nói, hắn không tôn trọng quyết định của nàng. Đó là bởi vì hắn cho rằng quyết định của Đậu Chiêu là sai lầm. Nhưng hắn vốn biết rõ Đậu Chiêu thông minh, có năng lực, sao lại đi nghi ngờ quyết định của nàng? Kỷ Vịnh đứng đó, trán toát mồ hôi ròng ròng. Kỷ lão thái gia lại bật cười, vuốt vuốt chòm râu dài đi ra khỏi phòng của Kỷ Vịnh."
}