{
  "chapter_name": "Chương 52: Hàn huyên",
  "content": "Tới tối, Cố Trạch Mộ đến sân viện của Cố Thanh Ninh, Xuân Anh có chút kinh ngạc: - Tam thiếu gia, này… Cố Thanh Ninh nói: - Không sao, Xuân Anh ngươi lui xuống đi. Xuân Anh lui xuống. Chuyện xảy ra lúc ban ngày, khiến hai người bọn họ đơn độc ở chung có chút không được tự nhiên, Cố Thanh Ninh lấy lại bình tĩnh, nói: - Báo mộng là chuyện như thế nào, thật ra ta cũng không rõ lắm. Ta cũng đã thử vài lần, nhưng đều thất bại. - Hay là ngươi đem những lần trước nói kỹ càng tỉ mỉ. Cố Thanh Ninh liền nói: - Lần đầu tiên là ở Thiên Phật Tự, chúng ta cùng mẫu thân đi cầu phúc cho phụ thân. Ta nhớ đêm đó ta mơ mơ màng màng ngủ, tỉnh lại liền phát hiện thân thể trôi nổi trong không trung, sau đó tâm niệm vừa động liền vào cung. - Thiên Phật Tự? Cố Trạch Mộ nhíu mày tự hỏi: - Ngày đó có phát sinh chuyện gì không? - Ngày đó…Cũng không có gì dị thường. A, đúng rồi, ngày đó chúng ta nhìn thấy ô quy ở Công Đức Trì. Ngày đó, hai người bọn họ bị Tiêu Diễn Chi kéo đi xem cầu vòng trên lưng ô quy, Cố Thanh Ninh đối với loại lời đồn này cũng không cảm thấy hứng thú, không ngờ nhìn một hồi, lại thấy cầu vòng trên lưng ô quy, mà trùng hợp chính là, Cố Trạch Mộ cũng thấy được. Nếu không phải vì Tiêu Diễn Chi bọn họ sẽ không nhìn thấy, nàng cũng không để tâm chuyện này. Cố Trạch Mộ gật đầu, lại hỏi: - Vậy lần thứ hai? - Lần thứ hai là sau khi hồi phủ, ngày đó là ngày Trạm nhi cầu mưa... Cố Thanh Ninh cẩn thận suy nghĩ, có chút không xác định nói: - Ngày đó, lúc chúng ta dập đầu, hình như có sét đánh? Không đợi Cố Trạch Mộ dò hỏi, Cố Thanh Ninh nói đến lần thứ ba, vì thời gian khoảng cách tương đối gần, nàng liền nói: - Còn lần thứ ba, chính là lúc gặp Hành Không đại sư, chỉ là hắn chỉ nói với ngươi vài lời, chứ không nói gì với ta, còn nữa, ta cũng rất tò mò, hắn đã nói gì với ngươi? Cố Trạch Mộ trầm mặc, hắn nhớ lời Hành Không đã nói muốn hắn không cần sa vào quá khứ, muốn hắn nhìn thế nhân bằng ánh mắt khác. Những lời này nói thì dễ, nhưng làm nào có đơn giản như vậy. Nếu vậy xem ra, ba lần này mặc kệ là thời gian nào, vẫn sẽ gặp chuyện gì đó, nhưng không có nửa điểm tương tự, giống như cổ lực có thể khiến Cố Thanh Ninh báo mộng, chỉ là tùy cơ mà thôi. Nhưng Cố Trạch Mộ không cho là vậy, hắn cảm thấy nhất định Cố Thanh Ninh đã kích phát gì đó. Cố Thanh Ninh lại nói: - Sau đó chúng ta lại đi Thiên Phật Tự, ta cũng thử đi nhìn ô quy, tuy vẫn có thể nhìn thấy cầu vồng, nhưng lại không có cách nào đi vào giấc mộng. - Có lẽ phương thức này, chỉ có thể kích phát một lần, một khi ngươi đi vào giấc mộng, liền mất đi cơ hội kích phát lần nữa. Cố Thanh Ninh lắc đầu, nàng nghĩ trăm lần cũng không ra, nhưng nàng biết, nếu phương thức này thật sự có thể nghiệm chứng, đối với bọn họ mà nói, cũng là một trương át chủ bài. Cố Trạch Mộ tự hỏi hồi lâu, mới nói: - Ta có một ý tưởng, nhưng không thể xác định chắc chắn. Cố Thanh Ninh chớp mắt, Cố Trạch Mộ lôi kéo nàng ra cửa. __________________________ Hai người thừa dịp nha hoàn không có trong sân viện, Cố Trạch Mộ lôi kéo Cố Thanh Ninh đi đến từ đường. Cố Thanh Ninh có chút buồn bực: - Đã trễ thế này, ngươi đi từ đường làm gì, còn nữa, ngươi đã phát hiện ra cái gì, không thể nói cho ta biết sao? Cố Trạch Mộ thở nhẹ một hơi: - Ta cảm thấy ba lần này, mấu chốt kích phát đều có quan hệ tới kiếp trước. - Trên lưng ô quy có cầu vồng, đại biểu cho công đức ở kiếp trước của chúng ta, mà cầu mưa, là quan hệ tới Tiêu Trạm, còn Hành Không đại sư, hắn giống như có thể nhìn ra chúng ta là người tiền kiếp, ba điều này có một điểm giống nhau, chính là đều có quan hệ tới kiếp trước của chúng ta, cho nên ta nghĩ có thể kích phát từ điều này. - Vậy đi từ đường có ích lợi gì? Khi nói chuyện, hai người đã đi tới từ đường, lúc này đêm đen gió lớn, từ đường hẻo lánh ít dấu chân người, bốn phía là rừng trúc, ban ngày nhìn tiên phong đạo cốt, ban đêm, trúc ảnh lay động, càng có vẻ âm trầm trầm. ( Yul: tiên phong đạo cốt nghĩa là từ phong thái đến cốt cách đều đẹp đẽ, cao thượng, giống thần tiên, đạo sĩ.) Cố Thanh Ninh nhịn không được nắm chặt tay Cố Trạch Mộ, Cố Trạch Mộ thân mình cứng lại, hắn lôi kéo nàng vào sát bên người: - Đừng sợ. Cố Thanh Ninh nhìn sườn mặt của hắn, tuy hiện giờ chỉ là hài tử, nhưng đã hiện ra vài phần kiên nghị cùng đảm đương. Chờ đến lúc lão bộc trông coi từ đường rời đi, hai người mới lén lút vào từ đường, vì nữ tử không thể tiến vào từ đường, cho nên đây là là đầu tiên Cố Thanh Ninh nhìn thấy diện mạo chân thực của từ đường. Từ đường của Cố gia rất đơn giản, đối diện hai người là từng hàng bài vị tổ tông dòng tộc Cố gia, những bài vị này phần lớn đều chết trận sa trường. Nhớ trước đây Cố gia cũng là đại gia tộc, nhưng sau đó đi theo thái tổ chinh chiến thiên hạ, trong tộc đã chết không ít nam đinh, hiện giờ dân cư mới thưa thớt như thế. Mục tiêu của Cố Trạch Mộ chính là thanh kiếm cổ xưa treo trên tường, nhìn có chút niên đại( nhiều năm). Cố Thanh Ninh nghi hoặc nói: - Đây là cái gì? - Là Long Tuyền kiếm, năm đó ta ban thưởng cho Uy Quốc Công. Cố Trạch Mộ ý bảo Cố Thanh Ninh tiến lên cùng sờ vào bảo kiếm, nhưng lúc này hai người còn chưa cao bằng cái bàn, bọn họ vô cùng xấu hổ. Cố Trạch Mộ cùng nàng di dời bãi đệm hương bồ, tầng tầng lớp lớp chồng lên, sau đó đỡ Cố Thanh Ninh đứng lên trên. Tuy Cố Thanh Ninh có chút hoài nghi sự suy đoán của Cố Trạch Mộ, nhưng vẫn run run rẩy rẩy chạm vào, ở trong phòng tối tăm, bảo kiếm như tản ra hàn khí, Cố Thanh Ninh vươn tay nhẹ nhàng sờ thân kiếm, chỉ cảm thấy lạnh lẽo đến xương, khiến nàng nhịn không được rụt tay về. Cố Trạch Mộ nâng đầu: - Thế nào? - Sờ rồi. Nhưng giống như không có cảm giác gì. - Ngươi xuống đi rồi nói. Cố Thanh Ninh nắm tay Cố Trạch Mộ bò xuống, hai người cùng khôi phục đồ vật về nguyên trạng, Cố Trạch Mộ bỗng nhiên đặt ngón trỏ lên môi. Cố Thanh Ninh liền hiểu ý, bên trong từ đường hoàn toàn an tĩnh, hai người nghe tiếng bước chân, một bóng người chiếu vào cửa sổ, từ xa tới gần. Hai người biết lão bộc trông coi từ đường đã trở lại, sắc mặt Cố Thanh Ninh khẽ biến, Cố Trạch Mộ vẫn bộ trầm ổn, ý bảo nàng chậm rãi để đồ vật về chổ cũ. Hai người im lặng di động cẩn thận, đem đệm hương bồ bỏ lại chỗ cũ. Trong từ đường vô cùng tối tăm, chỉ có đèn dầu trên bàn thờ tản ra một chút ánh sáng. Sau khi làm xong mọi chuyện, Cố Trạch Mộ phát hiện tiếng bước chân kia đang hướng tới từ đường, hắn nhíu mày, lôi kéo Cố Thanh Ninh đi đến đằng sau từ đường. Sau từ đường không gian nhỏ hẹp, đựng đồ vật hiến tế, trừ này đó ra ngay tường chỉ có một cái tủ, Cố Trạch Mộ cùng Cố Thanh Ninh liếc nhìn nhau, hai người ăn ý bước vào trong tủ, thân mình cuộn thành một đoàn, Cố Trạch Mộ thuận tay đóng cửa tủ lại. Ngay lúc cửa tủ vừa mới đóng lại, cửa từ đường bị mở ra, đúng là lão bộc. Hắn cầm phong đăng(đèn), lẩm nhẩm lầm nhầm nói: - Ta trí nhớ thật kém…… Thiếu chút nữa đã quên châm dầu. Hắn chậm rì đi tới sau từ đường, lẩm bẩm: - Dầu để chỗ nào rồi, ta nhớ đặt ở đây... Trong ngăn tủ, Cố Trạch Mộ cùng Cố Thanh Ninh nhìn xuyên thấu qua khe hở, thấy lão bộc đi tới đây, rất nhiều lần, đi tới trước tủ, khiến tâm bọn họ muốn nhảy tới cổ họng, nhưng hắn lại lắc đầu rời đi. Qua một hồi lâu, lão bộc kia từ trong góc tìm ra dầu thắp: - Cuối cùng cũng tìm được rồi! Hắn mang theo phong đăng rời khỏi mặt sau từ đường, Cố Thanh Ninh thở ra một hơi, cảm giác sau lưng ướt đẫm. Một lát sau, lão bộc thêm dầu đèn, rồi chậm rãi rời khỏi từ đường. Chờ hắn đi một lúc lâu, Cố Thanh Ninh nhịn không được giật tay chân, thấp giọng hỏi: - Người đã đi rồi, chúng ta ra ngoài đi? Cố Trạch Mộ ừ một tiếng, mở cửa tủ, đỡ nàng ra ngoài, trên người hai người dính không ít bụi bẩn, cũng không dám ở lâu, mau chóng rời khỏi từ đường đi vào trong viện. Chờ vào sân viện, Xuân Anh không biết từ đâu đi ra, kinh hãi nói: - Tiểu thư, người đi nơi nào, sao trên người lại dơ bẩn như vậy? Nô tỳ đi nấu nước cho người tắm rửa. - Tắm rửa thì không cần, ngươi đi lấy hai bồn nước, cho ta cùng…Ca ca lau mặt. Cố Thanh Ninh kêu “Ca ca” cực kỳ miễn cưỡng, Cố Trạch Mộ nhịn không được nhìn nàng một cái. Xuân Anh còn định khuyên, nhưng Cố Thanh Ninh đã cùng Cố Trạch Mộ đã vào phòng, nàng chỉ có thể bất đắc dĩ thở dài, sau đó đi múc nước. Chờ đến lúc Xuân Anh đem nước tới đây, Cố Thanh Ninh đã thay đổi y phục, nàng để Xuân Anh lui xuống, sau đó tự vắt khô khăn, lau chùi khuôn mặt đầy tro bụi. Cố Trạch Mộ cũng vắt khô khăn, nhưng không lau mặt, hắn đến bên cạnh Cố Thanh Ninh, thay nàng lau tro bụi trên tóc. Cố Thanh Ninh sửng sốt, sau đó thấp giọng nói: - Cảm ơn. - Không cần khách khí. Cố Trạch Mộ nói xong câu này, hai người cũng không biết nên nói gì nữa, hai người lau khô tay mặt, để Xuân Anh dọn dẹp ra ngoài. Cố Thanh Ninh thở một hơi dài, nói với Cố Trạch Mộ: - Ta ngủ đây. Cố Trạch Mộ gật đầu, rồi nói: - Ngươi ngủ đi, ta ở bên cạnh nhìn ngươi. Cố Thanh Ninh nằm trên giường, nhắm mắt lại, một khắc qua đi. Không biết vì sao, ngày thường ngã đầu liền ngủ, giờ phút này lại ngủ không được. Nàng nỗ lực một lúc lâu, cũng không còn cách nào, mở mắt nói: - Ta không ngủ được. Cố Trạch Mộ đang ngồi đọc sách, nghe nàng nói như vậy, cũng có chút ngẩn người. Hai người nhìn nhau một hồi, Cố Trạch Mộ mím môi: - Ta sẽ không dỗ ngươi ngủ. Cố Thanh Ninh: - … Nàng bất đắc dĩ thở dài: - Ngươi trò chuyện với ta đi. - Ừ. Tuy nói như vậy, Cố Thanh Ninh lại không biết mở miệng thế nào, từ rất nhiều năm trước, nàng đã không nói chuyện với Tiêu Dận, sau đó trùng sinh, hai người đều đối chọi gay gắt, nhưng đêm nay, có lẽ ở trong từ đường Cố Trạch Mộ bảo hộ nàng, hoặc là ban ngày Cố Trạch Mộ nói những kia, rốt cuộc vẫn khiến nàng động tâm tư. - Ta cũng không biết ngươi nói câu thông cùng giải thích có phải là thật hay không, cả đời ta vẫn không nhìn thấu ngươi, ta không biết ngươi nói câu nào là thật, câu nào là giả, cũng không biết hiện tại ngươi nói chuyện này đó với ta, có phải là dụng tâm kín đáo? Cố Thanh Ninh thở dài, - Tiêu Dận, sống cùng ngươi quá mệt mỏi. Ánh mắt Cố Trạch Mộ khẽ nhúc nhích, giống như muốn giải thích, rồi lại mím chặt môi. Cố Thanh Ninh lại nói: - Lúc trước ngươi thú ta cũng không phải vì thích ta, lúc trước ta gả cho ngươi cũng như thế, trải qua nhiều cuộc đua thế lực, hôn sự của chúng ta chỉ là tính kế cùng trao đổi. Thật ra cách ngươi làm là đúng, hôn sự như vậy, ngươi ta đã sắm vai nhân vật rất tốt, không cần thổ lộ tình cảm, đây mới là phương thức tốt nhất. - Ta vẫn luôn cho rằng lúc trước là ta bảo hộ ngươi, nhưng nghĩ lại, tính tình ta như thế, lúc ấy hậu cung sóng vân quỷ quyệt cũng có thể sống an ổn, ít nhiều là do ngươi bảo hộ, có lẽ ngươi cũng rất buồn bực, ta ngoài không biết tự lượng sức mình muốn bảo hộ ngươi, làm điều thừa phá hoại chuyện tốt của ngươi, hình như không có nửa điểm năng lực, còn để ngươi thay ta thu thập cục diện rối rắm. Nghĩ như vậy, ta thật giống trói buộc, phiền toái ngươi nhiều năm. Cố Trạch Mộ: - Ta... Cố Thanh Ninh nhìn về phía hắn, khẽ cười một tiếng: - Hiện giờ như vậy cũng tốt, ngươi làm ca ca so với làm trượng phu thì đủ tư cách hơn nhiều, sau này ta cũng không cần đoán ngươi đang suy nghĩ cái gì, dù sao chơi xấu làm nũng, đều là quyền lợi của muội muội. Ta cảm thấy chúng ta trở thành huynh muội cũng không phải là chuyện xấu. Cố Trạch Mộ nghe nàng nói, trong lòng cuồn cuộn rất nhiều cảm xúc, chúng nó đánh trống reo hò, lại bị chắn ở cổ họng, khiến hắn nói không nên lời. Qua hồi lâu, Cố Trạch Mộ mới thấp giọng nói: - Ta…Ta chưa từng cảm thấy ngươi là trói buộc, cũng chưa từng cảm thấy phiền phức. Ta chỉ nghĩ muốn sống cùng ngươi... Hắn nói tựa hồ có chút hoài niệm: - Có lẽ ngươi không nhớ rõ, có một lần vào sinh thần của ngươi, ngươi uống say rượu, lúc ta đỡ ngươi đi nghỉ ngơi, đã nghe ngươi nói một câu, ngươi nói muốn trôi qua cuộc sống phu thê ân ái như thường gia, ngày tháng chỉ có nhau. Đó là lần đầu tiên ngươi nói với ta như vậy…Ngươi không biết, một khắc kia tâm ta đã nhảy nhót, ta cảm thấy có thể chạm vào sự thiệt tình của ngươi, ta không còn sủng hạnh phi tần, ta giống như những dân phu bình thường mặt trời mọc đi làm cả ngày, hạ triều liền về nhà, ta còn nghĩ chúng ta có thể hòa thuận mỹ mãn mãi như vậy, nhưng không ngờ cuối cùng vẫn là… Hắn cười khổ một tiếng: - Ta cũng cảm thấy may mắn khi chúng ta có thể trở thành huynh muội, dù ngươi không muốn thấy ta, thì chúng ta vẫn sống dưới mái hiên, a…Ngươi nghe ta nói như vậy, có lẽ sẽ cảm thấy ta muốn tính kế ngươi… Cố Trạch Mộ nhìn về phía Cố Thanh Ninh, mới phát hiện nàng đã nhắm mắt ngủ rồi, phát ra tiếng hít thở rất nhỏ. Cố Trạch Mộ không ngờ lúc hắn khó khăn lắm mới buông xuống cảnh giác, nói ra lời trong lòng, Cố Thanh Ninh lại ngủ rồi, hắn cười bất đắc dĩ, khẽ kéo chăn nhẹ nhàng đắp lên người nàng."
}