{
  "chapter_name": "Chương 49: Trung Thu yến",
  "content": "Cố gia dạy học tại gia, là buổi sáng có tiên sinh giảng bài, buổi chiều an bài chương trình học khác, tỷ như cưỡi ngựa bắn cung, cầm kỳ thi họa, còn có nữ hồng. Sáng sớm bọn nhỏ phải đánh quyền luyện võ, dùng điểm tâm xong liền đi học, lại đúng là độ tuổi khát ngủ, lúc trước tiên sinh không quá nghiêm khắc, cho nên bọn họ thường xuyên lén lút ngủ một lát, nhưng Hạ Nghi Niên cũng không phải là lão sư tốt như vậy. Lúc đầu Hạ Nghi Niên còn nhẫn nại, một thời gian sau, không hề dung túng bọn họ. Cố Trạch Hạo đang ngủ ngon lành, còn chép chép miệng, ai ngờ mơ mơ màng màng mở to mắt, liền nhìn thấy một cây roi da cùng một khuôn mặt già nua ở ngay trước mặt, thiếu chút nữa la lên “Có quỷ” đạp cửa mà chạy. Hạ Nghi Niên cười tủm tỉm nhìn Cố Trạch Hạo: - Ngủ ngon không? Cố Trạch Hạo kinh hồn chưa định, nằm liệt trên ghế, nuốt một ngụm nước miếng: - Tiên sinh ta sai rồi, ta không bao giờ ngủ gục nữa. Trên thực tế, tâm hắn còn đang nhảy kịch liệt không ngừng, hắn muốn ngủ cũng ngủ không được. - Lát nữa vẫn muốn ngủ. Hạ Nghi Niên bắt đầu xuống tay, thoạt nhìn rất hòa thuận: - Như vậy đi, giảng kinh ý nghĩa cũng có chút nhàm chán, ta nói chuyện xưa cho các ngươi nghe, để cho các ngươi lấy lại tinh thần. Cố Trạch Hạo còn nghĩ bản thân sẽ bị phê bình, không nhờ tiên sinh tốt như vậy, không chỉ không mắng hắn, còn kể chuyện xưa cho bọn hắn nghe, liền hứng thú, các hài tử khác cũng sôi nổi thò đầu qua. Hạ Nghi Niên đi đến trước án thư, mở miệng nói: - Ngày xưa, có nhạc sư danh là Công Minh Nghi, hắn diễn tấu tiểu khúc vô cùng dễ nghe, thế nhân đều thích nghe tiếng đàn của hắn. Có một ngày, hắn đến vùng ngoại ô đánh đàn, vừa lúc đụng phải một con trâu, Công Minh Nghi nhất thời hứng khởi, bắt đầu diễn tấu ngay tại chổ. Làn điệu tuyệt đẹp, nhưng con trâu không có phản ứng, vì thế hắn lại thay đổi vài tiểu khúc khác, con trâu vẫn thờ ơ như cũ, cuối cùng Công Minh Nghi chỉ có thể thất vọng trở về. Hắn nói chuyện này với bằng hữu, bằng hữu an ủi hắn, cũng không phải hắn đàn không tốt, mà là đàn tấu với đối tượng không đúng, không lọt được lỗ tai trâu. Đám người Cố Trạch Hạo chớp chớp đôi mắt: - Hết rồi? - Hết rồi! Hạ Nghi Niên mỉm cười, đám người Cố Trạch Hạo vẫn là bộ dạng ngây thơ mờ mịt. Nhưng Cố Trạch Mộ cùng Cố Thanh Ninh thấy vậy, đều cười ra tiếng. Hạ Nghi Niên nhìn về phía Cố Trạch Mộ, liền biết hai người bọn họ nghe hiểu. Cố Trạch Hạo nhìn ba người bọn họ, mơ hồ cảm giác câu chuyện này không chỉ có mặt ngoài đơn giản như vậy, nhất định có ý tứ sâu xa, liền đặt câu hỏi nói: - Tiên sinh giảng câu chuyện này, là vì muốn nói cho chúng ta biết đạo lý gì sao? Hạ Nghi Niên nghiêm trang: - Đúng vậy. Cố Trạch Hạo gãi gãi đầu, cuối cùng chỉ có thể hổ thẹn thừa nhận: - Tiểu sinh nghe không hiểu. Hạ Nghi Niên lại nhìn về phía đám người Cố Trạch Hạo phản ứng không khác gì nhau, hắn nhìn Cố Trạch Mộ cùng Cố Thanh Ninh, rồi gọi Cố Trạch Mộ: - Trạch Mộ, ngươi nói đi. Cố Trạch Mộ đứng lên, vẻ mặt còn mang theo một chút ý cười chưa tan, thanh âm lãnh đạm: - Ý tứ của tiên sinh là, hắn là người đánh đàn Công Minh Nghi, mà các ngươi chính là con trâu nghe không hiểu nhạc khúc, các ngươi ngủ trong khóa của hắn, cũng không phải là hắn giảng bài không tốt, mà vì các ngươi nghe không hiểu, cho nên hắn phí lời, đàn gảy tai trâu mà thôi. Lúc này Cố Trạch Hạo mới bừng tỉnh, có chút ủy khuất: - Tiên sinh sao lại mắng chửi người. Hạ Nghi Niên lấy sách gõ gõ lên bàn: - Ngươi nghe không hiểu, sao lại tính là mắng chửi người. Cố Trạch Hạo: - … Ai ngờ Cố Trạch Mộ lại nói tiếp: - Chỉ là, tiên sinh, tiểu sinh cũng có một chuyện không hiểu không rõ. - Ừ, nói nghe một chút. - Tiên sinh tự xưng là Công Minh Nghi, lại lấy điển cố đàn gảy tai trâu châm chọc tiểu hài đồng năm tuổi, tự biên tự diễn như thế, lại bụng dạ hẹp hòi, chẳng lẽ làm sư kẻ khác đều như vậy sao? Hạ Nghi Niên nghe hắn nói như vậy, không những không sinh khí, ngược lại trước mắt sáng ngời, lập tức nói: - Nếu ngươi đã nói như vậy, ta sẽ cùng ngươi nói rõ ràng. Cố Trạch Mộ cảm giác một loại điềm xấu. - Cái gì gọi là làm sư kẻ khác? Người làm lão sư là người truyền đạo, truyền nghề và hoá giải những điều còn mê hoặc, cái gì là đạo, giữ mình nghiêm là đạo, trung quân ái quốc là đạo, tri hành hợp nhất cũng là đạo, trừ cái này ra, ta cuồng vọng hay hẹp hòi cũng thế, chỉ là tiểu tiết, nếu si mê tiểu tiết mà bỏ qua chính đạo, đây mới là bại hoại sư đức. ( Yul: \"Tri hành hợp nhất\" nghĩa là hiểu biết và thực hành phải đi đôi với nhau) - Còn nữa, ta làm lão sư vỡ lòng cho các ngươi, từ lúc bắt đầu phải sửa đúng thái độ học tập cho các ngươi, giúp các ngươi tìm ra lý lẽ, mặc kệ là dùng chuyện xưa, hay là dùng thước, đạo lý đều giống nhau… Nghe Hạ Nghi Niên ăn nói đĩnh đạc, Cố Trạch Mộ có chút hối hận. Lão nhân này năm đó không phải là Quốc Tử Giám Tư Nghiệp sao? Nếu hắn tóm được ai đều có thể biện luận một hai canh giờ, dù ở Ngự Sử đài, cũng là một chấp mười. Hạ Nghi Niên nói rất hứng khởi, cũng mặc kệ đối diện chỉ là tiểu đậu đinh mới có vài tuổi, tiếp tục nói: - Nếu ta làm sư, cũng không cần môn sinh thời thời khắc khắc cung kính ta, thậm chí chỉ cần hắn ăn nói có đạo lý, cho dù mắng ta, ta vẫn có thể tiếp thu. Cố Trạch Mộ châm chọc nói: - Lão sư ăn nói không lựa lời, cũng khó trách năm đó đắc tội với tiên đế, bị đuổi ra khỏi kinh thành. Hạ Nghi Niên vuốt vuốt chòm râu, cũng không tức giận, cười nói: - Ngươi cũng nói, chỉ là đắc tội với tiên đế, nếu tiên đế không giết ta, tất nhiên cảm thấy ta nói vẫn có vài phần đạo lý, chỉ là ta nói lời không dễ nghe, tiên đế không vui, à, giống như ngươi hiện giờ, thẹn quá hóa giận mà thôi. Cố Trạch Mộ: - … Cố Thanh Ninh nhịn không được, cười ha ha lên, nàng càng cảm thấy vị Hạ tiên sinh này thật thú vị, hơn nữa nhìn Trạch Mộ ăn mệt, thật là vui vẻ. Cố Trạch Mộ hoàn toàn tương phản với nàng, Cố Thanh Ninh cười nhạo, hắn không thể làm gì, chỉ có thể đem lửa giận phát tiết lên đầu Hạ Nghi Niên. Chỉ là Hạ Nghi Niên đã có danh hào Hạ Đại Lăng Tử, đối với loại chuyện này đó vô cùng trì độn, không hề phát hiện Cố Trạch Mộ phóng thích khí lạnh, chỉ đáng thương cho Cố Thanh Xu, một bên là Hạ tiên sinh nước miếng bay tứ tung, một bên là Cố Trạch Mộ phát ra khí lạnh, quả thực không thể thảm hơn. __________________________________ Từng ngày gà bay chó sủa trôi qua, Trung Thu yến đã sắp đến. Mỗi năm trong cung đều tổ chức Trung Thu yến, lúc trước Đào thị không có cáo mệnh, nên không thể tiến cung, năm nay là lần đầu tiên nàng tham gia loại yến hội trọng đại, cả người đều khẩn trương muốn xỉu đi. Cũng may Trung Thu yến lần này có Nguyên Gia trưởng công chúa hiệp trợ Trần hoàng hậu cùng nhau chuẩn bị, Nguyên Gia vô cùng săn sóc, sớm phái người tới đây dạy dỗ Đào thị lễ nghi trong cung. Khiến cho Chu thị cùng Liễu thị hai tẩu tử chính quy lại không có đất dụng võ. Tới Trung Thu yến, Mẫn phu nhân cùng ba nhi tức sớm trang điểm sẵn sàng, thay lễ phục, ngồi xe ngựa đi vào cung. Ở ngoài cửa cung có rất nhiều xe ngựa, châu quang bảo khí, các quý phụ đỡ tay nha hoàn từ trên xe ngựa bước xuống, cũng có một ít người mang theo nữ nhi, trước cửa cung là một mảnh kiều thanh oanh ngữ, y hương tấn ảnh. Mẫn phu nhân cùng ba nhi tức đứng một bên chờ cung nữ dẫn các nàng đi vào, ai ngờ một lát sau, lại thấy đằng trước một trận xôn xao. Một lát sau, đám người tách ra, đại nha hoàn bên người Nguyên Gia trưởng công chúa là Tố Y đã đi tới, nàng thi lễ, rồi nói: - Điện hạ cố ý sai nô tỳ tới đây, thỉnh Uy Quốc Công phu nhân cùng vài vị thiếu phu nhân tiến cung. Lời này vừa bay ra, đám người xung quanh nhìn về phía các nàng, ánh mắt không đúng rồi. Lúc trước Nguyên Gia trưởng công chúa hậu ái Uy Quốc Công phủ cũng không có vấn đề gì, nhưng đây là cung yến, trước đó, chỉ có gia mẫu của đế hậu mới có đãi ngộ như vậy. Nguyên Gia trưởng công chúa cũng không phải là tiểu cô nương không hiểu biết thế sự, nàng do tiên đế tự mình giáo dưỡng lớn lên, hiện giờ lại nhận xử lý chuyện tôn thất, có thể được nàng hậu đãi như vậy, Uy Quốc Công phủ cũng không đơn giản. Thật ra Mẫn phu nhân cũng có chút buồn bực, nàng biết tiểu nhi tức cùng Nguyên Gia trưởng công chúa có quan hệ thân cận, nhưng cho dù thân cận, cũng không đến mức ở cung yến còn phái đại nha hoàn tùy thân tới đây thỉnh các nàng đi vào. Tuy Mẫn phu nhân nghĩ như vậy, cũng không biểu lộ ra ngoài, chỉ hơi gật đầu: - Làm phiền cô nương. Đoàn người hướng tới Trường Minh Điện, trải qua đủ loại ánh mắt làm lễ rửa tội, có ghen ghét, nghi hoặc, hâm mộ, không phục không cam. Đào thị lại không nghĩ chuyện này có quan hệ gì tới nàng, nên thành thành thật thật đi theo sau Mẫn phu nhân, đợi tới lúc vào Trường Minh Điện, mới bị cảnh tượng trước mắt làm chấn kinh. Liễu thị nhỏ giọng nói với nàng: - Trường Minh Điện là nơi mà hoàng hậu nương nương dùng để tổ chức đại tiệc yến hội khi chiêu đãi mệnh phụ, mỗi năm Trừ Tịch yến cùng Trung Thu yến đều cử hành ở đây. Còn các nam nhân, đều ở Vĩnh Thái Điện, Vĩnh Thái Điện cách Trường Minh Điện không xa, nhưng cửa ra vào lại không giống nhau. Đào thị vội vàng gật đầu thụ giáo. Lúc này trong điện không có bao nhiêu người, chỉ có cung nhân đi qua đi lại. Tố Y dẫn các nàng tới vị trí, liền trở về phục mệnh với Nguyên Gia trưởng công chúa. Nguyên Gia đang ở cùng Trần hoàng hậu, nghe vậy khẽ gật đầu để Tố Y lui xuống, Trần hoàng hậu có chút tò mò: - Lúc trước người khác nói ngươi cùng Đào An nhân của Uy Quốc Công phủ có quan hệ không tồi, ta còn không tin, hiện giờ xem ra, ngươi thật sự để tâm tới nàng. Nguyên Gia âm thầm cười khổ, nàng cũng không muốn làm như vậy, nhưng Đào thị có thân phận không bình thường, để nàng đứng chung với người ngoài, ở ngoài cung phơi nắng chờ vào cung, nàng nghĩ đến lúc tái kiến mẫu hậu, cảm thấy gan run. Nàng chỉ cười cười: - Ngọc Nương muội muội làm người đơn thuần thiện lương, thần muội rất thích tính tình của nàng, cho nên mới chiếu cố một chút. Trần hoàng hậu cũng không hoài nghi, nói: - Nói đến nàng, ta lại nhớ tới đôi long phượng thai kia, nghe nói rất cơ linh. Ngay cả bệ hạ cũng cảm thấy hứng thú với bọn họ, sau này nếu có cơ hội, để Đào An nhân dẫn bọn họ tiến cung đi, cũng để ta nhìn xem, đến tột cùng là cái dạng hài tử gì, khiến ngươi cùng bệ hạ đều nhìn bằng con mắt khác. Trong lòng Nguyên Gia nhảy dựng, không dám tưởng tượng tới cảnh tượng kia, chỉ phải hàm hồ nói qua đi. Vào lúc này, Tiêu Trạm lại mang theo Thụy vương tới đây, sau khi Trung Thu yến kết thúc, Thụy vương sẽ rời kinh thành về đất phong, lần này tiến cung một là tham gia yến hội, hai là từ biệt hoàng huynh."
}