{
  "chapter_name": "Chương 46: Học tập",
  "content": "- Hắt xì! Thụy vương tự nhiên hắt xì một cái, Thục thái phi vội vàng nói: - Nếu thân mình không khỏe mau trở về nghỉ ngơi, không cần mỗi ngày đều tới đây thỉnh an. Thụy vương cười nói: - Nào có vấn đề gì, chỉ là đêm qua ngủ không ngon thôi. Còn nữa, nếu không thừa dịp này tiến cung gặp mẫu phi, ngày sau ta trở về đất phong, muốn tái kiến mẫu phi, cũng không biết tới khi nào. Thục thái phi nhẹ nhàng thở dài một tiếng: - Đúng vậy, ngày sau còn không biết có thể gặp ngươi mấy lần, sớm biết vậy còn không bằng sinh ra nữ nhi, tốt xấu gì vẫn có thể lưu lại kinh thành. - Người nói lời này...Không phải còn có Nhạc Bình sao? - Nhạc Bình... Thục thái phi lắc đầu: - Nàng tính tình.. đúng là có hiếu thuận, nhưng lại hay chọc nhiều chuyện phiền toái, tuy không phải là chuyện đại sự gì, nhưng vẫn ảnh hưởng tới thanh danh. - Nàng không tốt, người dạy nàng là được. - Muốn dạy cũng phải có người chịu nghe. Thục thái phi nói: - Dù sao ta cũng không phải là thân mẫu của nàng, có những lời nói vẫn khó mà nói. Còn nữa, nàng rất tín nhiệm nhũ mẫu của nàng. - Nhũ mẫu? Thục thái phi gật đầu: - Là người mà Mẫn phi lưu lại, cũng là trung tâm, đáng tiếc đầu óc có chút không rõ ràng, nên Nhạc Bình mới bị nàng quản thành bộ dạng này. Thụy vương biết nhũ mẫu của Nhạc Bình, trong ấn tượng của hắn là một phụ nhân vô cùng thành thật, vẫn luôn đi theo Nhạc Bình. Thục thái phi nói này đó, là lần đầu tiên Thụy vương nghe đến, thần sắc nghiêm túc: - Thỉnh mẫu phi nói tỉ mỉ kỹ càng. Thục thái phi thấy hắn nghiêm túc, trong lòng có chút hoảng loạn: - Làm sao vậy? Chẳng lẽ có gì không ổn? Thụy vương lắc đầu: - Lúc Mẫn phi nương nương mất, tuy ta còn nhỏ tuổi, nhưng cũng từng nghe thanh danh của nàng, nàng là người yếu đuối nhát gan, nếu không sẽ không để người khác khi dễ thành như vậy, dựa theo tính tình của nàng, sao có thể lưu lại cho Nhạc Bình một nhũ mẫu cuồng vọng tự đại, xui khiến Nhạc Bình liên tiếp phạm sai lầm? - Này...Có lẽ Mẫn phi cũng không ngờ tới. - Nhạc Bình là nữ nhi duy nhất của Mẫn phi nương nương, người có thể ở lúc nàng lâm chung chịu phó thác, nhất định rất được Mẫn Phi tín nhiệm. Nếu nàng chỉ bắt nạt kẻ yếu còn đỡ, ta sẽ có biện pháp trị nàng, chỉ sợ người này trong ngoài không đồng nhất, giấu lừa Mẫn phi nhiều năm, nếu người như vậy vẫn lưu tại bên người Nhạc Bình tuyệt đối là đại họa. Hắn vừa nói xong, Thục thái phi cũng ý thức được vấn đề có tính nghiêm trọng, không khỏi nói: - Nếu như lời ngươi nói, người này tuyệt đối không thể lưu. - Nhưng cũng chưa chắc sẽ nghiêm trọng đến như vậy. Thụy vương vội vàng bổ sung vài câu: - Hiện giờ xem ra, nàng chỉ nuông chiều Nhạc Bình một chút, cũng chưa làm ra chuyện gì không tốt, nàng lại được Nhạc Bình tín nhiệm, tùy tiện xử trí nàng, chỉ sợ sẽ khiến Nhạc Bình ngăn cách với chúng ta, càng thêm không ổn. Thục thái phi nôn nóng nói: - Vậy phải làm sao bây giờ? - Mẫu phi yên tâm, ta sẽ phái người đi tra bối cảnh của nàng, cũng sẽ giám thị nàng, nếu có dị động, ta tuyệt đối sẽ không tha cho nàng. Thục thái phi yên lòng: - Ngươi làm việc luôn luôn ổn thỏa. Thật ra ta lo lắng ngươi còn hơn Nhạc Bình. Thụy vương cười rộ lên: - Ta rất khỏe mạnh an ổn, mẫu phi có gì phải lo lắng? Thục thái phi oán trách nói: - Ngươi cùng vương phi đã thành thân một thời gian dài như vậy, đến nay chỉ có một nữ nhi là Vinh Cẩn, hay là ngươi ngừng dùng tử canh( tránh thai) cho hậu viện, tốt xấu gì cũng nên sinh ra thứ trưởng tử. Thụy vương có chút bất đắc dĩ: - Mẫu phi, chuyện này trong lòng nhi tử hiểu rõ, người hãy yên tâm. Hiện tại ta đã có Vinh Cẩn, ta cũng rất thỏa mãn, không phải người cũng rất yêu thương nàng sao? Vinh Cẩn quận chúa là trưởng nữ của Thụy vương, vừa đầy bốn tuổi. Thục thái phi nghe hắn nhắc tới tôn nữ, vẻ mặt tươi cười nhu hòa: - Tuy nói như thế, nhưng tuổi ngươi cũng không còn nhỏ, vẫn nên sớm sinh nhi tử thừa kế hương khói mới phải... Thấy Thục thái phi muốn bắt đầu lời lẽ tầm thường, Thụy vương vội nói sang chuyện khác: - Gần đây ta nhận thức một tiểu bằng hữu, vô cùng thú vị. Thục thái phi thấy hắn nói sang chuyện khác, trừng mắt liếc hắn một cái, vẫn theo tâm ý của hắn, hỏi: - Là hài tử nhân gia nào? - Là tam thiếu gia của Uy Quốc Công phủ, tuy tuổi còn nhỏ, nói chuyện giống như tiểu đại nhân, rất hợp ý ta. Thục thái phi còn muốn oán trách hắn, đột nhiên nhớ tới gì đó: - Là long phượng thai của Cố gia? - Đúng vậy, mẫu phi cũng biết bọn họ? - Còn không phải là Nhạc Bình nháo lên sao. Thục thái phi kể lại chuyện xảy ra ở yến tiệc mừng thọ ở Khánh Dương hầu phủ cho Thụy vương nghe. Thụy Vương nghe xong, liền suy tư: - Nghe mẫu phi nói như vậy, hai đứa nhỏ này thật thông minh. Vinh Cẩn của hắn còn đã bốn tuổi, hiện tại cả ngày chỉ biết khóc nháo đòi ăn điểm tâm. Thục thái phi nói: - Đúng vậy, ta nghe nói Hành Không đại sư ở Thiên Phật Tự cũng rất ưu ái bọn họ. - Ta nhìn đứa nhỏ này ánh mắt trong trẻo, tuổi còn nhỏ đã lộ ra thông minh ổn trọng, lúc trưởng thành không chừng cũng không kém, nam nhân Cố gia đều nổi tiếng chuyên nhất, ta cảm thấy, hay là ngươi đem Vinh Cẩn đính ước với hắn, như thế nào? Thụy vương vừa lấy lại tinh thần, liền nghe mẫu phi kiến nghị như vậy, không biết vì sao lông tơ trên người dựng thẳng, vội vàng cự tuyệt nói: - Mẫu phi, sao người lại nghĩ đến chuyện này! Thục thái phi nói: - Ngươi kinh hoảng cái gì, không phải ngươi nói đứa nhỏ này rất hợp ý sao? Nếu đã như thế, sau này làm người một nhà không phải cũng tốt sao? Thụy vương đổ mồ hôi: - Đó là hợp ý, cũng không cần có quan hệ thân gia... - Ngươi biết cái gì! Thục thái phi nói: - Ta cũng vì Vinh Cẩn mà suy xét, tuy bên Tương Nam cũng không tệ, nhưng vẫn không bằng kinh thành. Nữ nhân không thể so với nam nhân, gả phu chính là chuyện cả đời, nếu ta không sớm suy xét thay Vinh Cẩn, sau này người tốt đều bị người ta chọn hết. Thụy vương: - ... Từ từ đã, người đừng nên suy xét lâu dài như vậy. - Cũng phải, dù sao hai đứa nhỏ này vẫn còn nhỏ, ai biết sau này sẽ thế nào? Thục thái phi nói như vậy, liền không chấp nhất đề tài này nữa. Thụy vương lau trán đầy mồ hôi, không hiểu tại sao lại có loại cảm giác như trở về từ nơi kề cận cái chết. ________________________________ Từ sau khi Cố Trạch Mộ cùng Cố Thanh Ninh tan rã không vui, những ngày ở chung càng ngày càng căng. Hai người cũng hình thành ăn ý, bên ngoài không biểu hiện nửa phần, nhưng khi đối diện dù không nói gì thì vẫn âm thầm trào phúng nhau. Cố Thanh Xu cảm giác phía sau lưng có ánh mắt lạnh buốt, quay đầu lại thì không thấy gì, cứ như vậy cả ngày, nàng muốn khóc cũng không được, cuối cùng chỉ phải tố khổ với Cố Thanh Chỉ, nhưng Cố Thanh Chỉ thần kinh thô tráng, không phát hiện ra, khiến Cố Thanh Xu vô cùng buồn bực. Cũng may mấy ngày sau, Cố Trạch Vũ đã trở lại. Từ lúc hắn đề nghị sửa trị cách dạy học tại gia, đệ đệ muội muội của hắn cảm nhận hình tượng về hắn hoàn toàn thay đổi. Như Cố Trạch Mộ cùng Cố Thanh Ninh có thành tích tốt thì khỏi nói, còn những đứa nhỏ khác hận không thể tử tự chết đi cho rồi. Uy lực của Cố Trạch Vũ như thế nào, dù Liễu Tử Ký cùng Tiêu Diễn Chi không biết, cũng cảm thấy có chút khẩn trương. Cố Trạch Vũ cũng không phải trở về một mình, đồng hành còn có lão sư của hắn, là đại nho Phương Thận. Chu thị muốn để hắn lưu lại hầu phủ, thậm chí đã sớm thu thập khách viện, nhưng đối phương vẫn uyển chuyển từ chối, Phương Thận cũng là thanh lưu thế gia, tuy thời trẻ vì một chút chuyện khai từ gia tộc, nên mới đi Tây Sơn học viện dạy học, nhưng hắn có đệ tử đông đảo, phần lớn đều làm quan trong triều, ai cũng muốn bái hắn làm sư. Cố Trạch Vũ trở về liền tẩy đi một thân bụi đất, dùng chút điểm tâm, sau đó nói chuyện cùng mẫu thân, Chu thị muốn dặn hắn nghỉ ngơi một chút, ai ngờ hắn ở trong sân xoay chuyển vài vòng, sau đó không chịu ngồi yên mà đi tới viện dạy học. Biết hắn đã trở về, đám hài tử giống như Tôn Ngộ Không bị đeo vòng Kim Cô, một đám củ cải thành thật niệm thư. Cố Trạch Vũ đứng nhìn ngoài cửa vô cùng vừa lòng. Vừa lúc Liễu thị đi ra, nhìn thấy hắn còn sửng sốt một chút: - Trạch Vũ sao ngươi lại tới đây, sao không nghỉ ngơi? - Nhị thẩm. Cố Trạch Vũ vội vàng hành lễ: - Dù sao cũng không ngủ được, không bằng lại đây xem bọn họ. - Được rồi, không cần câu lệ như vậy. Liễu thị cười nói: - Trong phủ biến hóa cực đại, ngươi không nhận ra sao? - Đúng vậy, thiếu chút nữa là ta đã không nhận ra. Số tiểu sinh cũng gia tăng rồi, kia là biểu đệ Liễu gia, còn kia là ai ta không quen biết, không biết là hài tử nhân gia nào? Liễu thị nói: - Đó là nhi tử của Nguyên Gia trưởng công chúa, Chiêu Hoài quận vương. Cố Trạch Vũ sửng sốt: - Chiêu Hoài quận vương không phải là tôn thất sao? Sao lại đến phủ chúng ta niệm thư? - Này nói ra thì rất dài. Liễu thị nói: - Ngươi đừng lo lắng, đứa nhỏ này cực kỳ ngoan ngoãn, so với mấy đứa nghịch ngợm như quỷ thì bớt lo hơn nhiều. Cố Trạch Vũ cười cười: - Nhìn hắn có quan hệ rất tốt với Thanh Ninh cùng Trạch Mộ. - Đúng vậy, tứ tiểu thư cùng tam thiếu gia của chúng ta rất ít khi kiên nhẫn với người ngoài như vậy. Liễu thị vừa nói xong, vừa vặn bên trong cũng bãi khóa, đám người Cố Trạch Hạo đã sớm thấy Cố Trạch Vũ, chạy từ từ lại, vô cùng thân thiết gọi \"Đại ca\" \"Đại ca\". Cố Trạch Vũ cười rất tao nhã, đệ đệ muội muội lâu rồi không thấy hắn, nên rất hưng phấn, lời nói dồn dập như châu pháo, hắn vẫn không nóng nảy, kiên nhẫn trả lời. Cố Thanh Xu tròng mắt vừa chuyển, ân cần nói với Cố Trạch Vũ: - Đại ca, ngươi đi một chuyến vất vả như vậy, nghỉ ngơi cũng không màng liền tới đây nhìn chúng ta học tập, thật khiến muội muội cảm động. Cố Trạch Vũ cười khẽ: - Kỹ thuật vỗ mông ngựa cũng không tồi, chỉ là nên xem ta sẽ xem, ngươi đừng nghĩ trốn. Cố Thanh Xu: - ... Cố Thanh Chỉ thấy thế, vội vàng xòe bàn tay ra: - Đại ca, gần đây ta bắt đầu học nữ hồng, muốn tú hà bao cho đại ca, đầu ngón tay đã thành như vậy, ta thật sự không phải cố ý không hoàn thành. Cố Trạch Vũ nhìn mấy lỗ kim trên đầu ngón tay, gật đầu: - Nhìn đúng là đáng thương, nếu học nữ hồng, cũng không thể chỉ tú cho một mình vi huynh, nên làm cho các vị trưởng bối mỗi người một cái, cũng thể hiện ngươi hiếu tâm. Cố Thanh Chỉ: - ... Cố Trạch Vũ tống cổ hai muội muội xong, sau đó tươi cười thân thiết nhìn về phía Cố Trạch Hạo: - Ngươi cũng bị kim đâm đầu ngón tay? Cố Trạch Hạo vội vàng lắc đầu, quyết đoán nhận sai: - Đại ca ta sai rồi, sau này ta nhất định sẽ hoàn thành việc học, quyết không để đại ca nhọc lòng. Liễu thị ở một bên nhìn xem, thiếu chút nữa đã cười ra tiếng, không hề để ý một đôi nhi nữ bị nhục trước mặt Cố Trạch Vũ. Tiêu Diễn Chi đang mang theo tươi cười nhìn Cố Trạch Vũ, thấy vậy yên lặng nuốt một ngụm nước miếng, sau đó núp sau lưng Cố Trạch Mộ. Ngay cả Kiểu Tử Ký không sợ trời không sợ đất cũng phải thu liễm. Cố Trạch Vũ giải quyết xong ba người không chịu học tập, mới nhìn về phía Cố Trạch Mộ: - Ta biết hai người các ngươi luôn luôn khắc khổ nỗ lực, cho nên lần này ta trở về cố ý mang theo lễ vật cho các ngươi, một lát nữa các ngươi tới viện ta lấy đi. Cố Thanh Ninh làm lơ ba người tụm đầu tổ truyền oán niệm, nàng cười tủm tỉm đáp ứng. Cố Trạch Mộ cũng hàm hồ lên tiếng. Trừ đệ đệ cùng muội muội ra, Cố Trạch Vũ cũng không quên Liễu Tử Ký cùng Tiêu Diễn Chi. Thấy tất cả mọi người đều có lễ vật, Cố Thanh Xu đáng thương nhìn Cố Trạch Vũ: - Đại ca, của chúng ta đâu? Cố Trạch Vũ tươi cười: - Các ngươi a, lễ vật chính là ngày mai ta sẽ đích thân phụ đạo các ngươi niệm thư, có phải cảm thấy rất cảm động? Ba người: - !!! Tự tử chết đi cho rồi!!!"
}