{
  "chapter_name": "Chương 86",
  "content": "Đến khi Hồng Tùng Nguyên biết xảy ra chuyện gì, ông không nói gì đuổi nhi tử ra ngoài. Khi ông quay lại, nhìn thấy vẻ mặt chế nhạo của Cố Trạch Mộ thì bất đắc dĩ thở dài: “Ôi, nhi tử ta không hiểu chuyện, khiến ngài chế giễu rồi.” Cố Trạch Mộ nói: “Hắn không biết chuyện, người không biết không có tội.” Sau đó hắn nói tiếp: “Trước đó, ông vào nói muốn nói với ta chuyện quan trọng, là chuyện gì thế. Chẳng lẽ đã điều tra ra thân phận của ta rồi?” “Thế thì không nhanh được như thế.” Hồng Tùng Nguyên nói. “Ta phát hiện ra vài chuyện lạ.” “Gì thế?” “Năm đó, lúc ta tra cho ngài dư nghiệt của Hồ thị, chúng ta từng nghi ngờ còn có một vài người ẩn núp quá sâu nên không điều tra ra, ngài còn nhớ không?” Đương nhiên Cố Trạch Mộ cũng nghĩ đến những chuyện này, trong phút chốc sắc mặt trở nên nghiêm túc: “Ông nói là những người này lại xuất hiện?” Hồng Tùng Nguyên gật gật đầu: “Năm đó, những kẻ dưới trướng Hồ thị kia thích dùng thủ đoạn ngầm. Ta đánh với bọn chúng nhiều năm như thế cũng không phí công đánh, thủ đoạn của bọn chúng vừa xuất hiện ta đã phát hiện ra. Nhưng mà bắt chước hiệu quả không tốt, còn kém xa năm đó.” “Ông tra được gì?” “Dường như những người này muốn khiêu khích tranh chấp giữa Thụy vương và hoàng đế. Từ lúc trước, sau khi Tương Nam gặp tai hoạ, kinh thành vẫn âm thầm có tin đồn. Xem thì chỉ là việc nhỏ, nhưng mà dù sao Thụy vương cũng là phiên vương, thời gian lâu dài khó tránh khỏi sẽ lục đục với hoàng đế.” “Bọn chúng tính toán Thụy vương làm gì?” Cố Trạch Mộ tức giận nói. “Ta cũng không biết.” Hồng Tùng Nguyên phất tay. “Có lẽ bọn chúng cảm thấy không trả thù được ngài cho nên trả thù lên người con cái ngài?” Hồng Tùng Nguyên cũng không biết ông thuận miệng đoán thế lại đoán trúng chân tướng. Cố Trạch Mộ hừ lạnh một tiếng: “Bọn chúng ẩn nấp nhiều năm như thế, ta còn tưởng bọn chúng tiến bộ rồi, kết quả vẫn chỉ có thể âm thầm châm ngòi chia rẽ. Hành vi lấn yếu sợ mạnh hèn hạ như thế, cũng khó trách khi Hồ thị vừa chết thì Hồ gia đã tan đàn xẻ nghé.” Hồng Tùng Nguyên nói: “Tuy nói như thế nhưng cũng không thể mặc kệ. Hơn nữa thoạt nhìn những người này không chỉ làm mưa làm gió ngoài cung, mà ở trong cung cũng không ít đâu.” Trái lại, Cố Trạch Mộ rất có tự tin về việc này: “Tiêu Trạm vô cùng trọng tình cảm, y và Tiêu Triệt lại lớn lên cùng nhau từ nhỏ, sẽ không tin tưởng những lời đồn này đâu. Hơn nữa, bình thường Tiêu Triệt làm việc rất có chừng mực, hắn ở đất phong thành thành thật thật, cho dù người khác muốn bôi đen hắn cũng phải có chứng cứ chứ.” Hắn vừa dứt lời, trên mặt Hồng Tùng Nguyên hiện ra vẻ kì quái. Trái tim Cố Trạch Mộ nhấc lên: “Chẳng lẽ còn xảy ra chuyện gì khác sao?” Hồng Tùng Nguyên ho một tiếng: “Thụy vương vào kinh.” Cố Trạch Mộ: “…” Vừa khen Tiêu Triệt xong đã bị đánh mặt một cái, thật sự khiến hắn muốn đánh cho tiểu tử thúi này một trận. “Trước tiên ngài đừng tức giận.” Hồng Tùng Nguyên vội vàng nói trấn an hắn. “Theo ta điều tra, Thụy vương chắc là vì trưởng công chúa Nhạc Bình mà vào kinh thành. Mà nhũ mẫu của Nhạc Bình kia, ta nghi ngờ bà ta là một trong những dư nghiệt của Hồ thị, hơn nữa tình nghi rất lớn… Từ tin tức ở phủ trưởng công chúa truyền tới, ta cảm thấy nhũ mẫu này có thể khống chế được trưởng công chúa Nhạc Bình, hơn nữa còn có thể cho trưởng công chúa uống thuốc.” Cố Trạch Mộ nhíu chặt lông mày, lúc trước hắn rất ít quan tâm tới Nhạc Bình, cũng không có nghĩ hắn không quan tâm đứa con gái này. Nhất là khi Hồng Tùng Nguyên nói ra những lời này, có thể thấy được lúc này tình hình của Nhạc Bình nguy hiểm thế nào. Chuyện có nặng có nhẹ, so với chuyện nhi tử chưa có phụng chiếu mà vào kinh thành thì hiển nhiên tình cảnh của nữ nhi càng tệ hơn. Cố Trạch Mộ quyết định thật nhanh mà nói: “Vậy chuyện chúng ta phải nhanh chóng làm trước là xác minh tình hình của Nhạc Bình, nghĩ cách cứu con bé ra lại nói.” Hồng Tùng Nguyên gật gật đầu, ông cũng nghĩ thế, vừa lúc định thảo luận với Cố Trạch Mộ phải làm sao thì bên ngoài cửa bị gõ một tiếng. Hồng Tùng Nguyên đi ra ngoài, cầm tin tức vào, mở ra xem thì khóc cũng không được mà cười cũng không xong: “Hai người đúng là cha con…” “Sao thế?” Hồng Tùng Nguyên đưa tờ giấy cho hắn: “Dường như Thụy vương quyết định buổi tối sẽ xông vào phủ của trưởng công chúa Nhạc Bình.” Cố Trạch Mộ: “…” Hồng Tùng Nguyên thấy sắc mặt của hắn thì vội vàng khuyên nhủ: “Bớt giận bớt giận, cho dù nhi tử hư cũng là mình sinh, nhiều nhất là tìm người đánh cho hắn một trận, nhưng tuyệt đối không nên vì chuyện lớn mà quên tình thân.” Màn đêm buông xuống, phủ trưởng công chúa Nhạc Bình vô cùng yên tĩnh, nhất là chủ viện. Vì ngại tâm trạng gần đây của trưởng công chúa Nhạc Bình không ổn định nên người hầu hạ đều không dám tới gần, chỉ có hai nha hoàn gác đêm ngồi ở cửa ra vào, ai cũng ngủ gật. Bỗng nhiên một cơn gió thổi qua, đèn lồng trên đỉnh đầu lung lay. Đột nhiên một nha hoàn bừng tỉnh, nàng thấy một bóng người nhảy qua tường viện, nhưng nàng còn chưa kịp kêu lên đã bị người ta dùng dao giết chết. Sau khi hai người áo đen chém nha hoàn thì cẩn nhận kéo bọn họ qua một bên. Thụy vương dẫn theo hai người từ tường viện đi tới, thấy bọn họ thì gật đầu, lúc này mới đẩy cửa phòng ra. Ánh trăng theo cánh cửa mở ra chiếu vào phòng, Thụy vương rón rén đi vào. Vừa vào, hắn chỉ thấy trong phòng thắp một ngọn nến có vẻ vô cùng mờ tối, nhưng vẫn mơ hồ thấy bóng dáng một nữ tử trên giường. Thụy vương khẽ thở ra, bước nhanh qua: “Nhạc Bình, là ta…” Hắn còn chưa nói xong, đột nhiên ý thức được không đúng, thân thể nhanh chóng lui về sau. Chỉ thấy bóng người kia từ trên giường vọt đến, trên tay cầm chặt một thanh đao, không chút nể tình đâm về phía Thụy vương. Cũng may Thụy vương phản ứng kịp lúc nên tránh khỏi. Nhưng trong lúc này, ánh nến trong phòng bị dập tắt. Trong phòng tối tăm, chỉ có ánh trăng sáng chiếu soi từ cửa sổ. Người kia giống như một con rắn độc trong đêm tối, bỗng nhiên phun lưỡi rắn trong bóng đêm. Thụy vương phát ra tiếng kêu rên, chỉ mới mấy hiệp ngắn ngủi mà trên người hắn đã bị lưỡi đao của người này đâm mấy lỗ. Người này chắc chắn không phải Nhạc Bình, đối phương đã mai phục ở đây từ sớm, chỉ đợi hắn đến rồi thu lưới. Chẳng qua là giờ phút này hối hận cũng không giúp được gì, thân thể Thụy vương lăn một vòng chạy tới trong viện, nói với thủ hạ: “Rút lui!” Ngay trong giờ phút này, đột nhiên trong viện đèn đuốc sáng trưng, cũng có không ít người từ ngoài tràn vào. Mà lúc này, người nọ ở trong phòng cũng chạy ra, tiến về phía Thụy vương. Nhưng dường như bọn chúng cũng không tính giết nhóm người Thụy vương, chỉ dây dưa không cho hắn đi. Ban đầu, Thụy vương cũng không rõ là vì sao, nhưng hắn nhanh chóng nghe được tiếng còi bén nhọn bên ngoài, còn có tiếng bước chân trật tự và tiếng mũ giáp. Thụy vương lập tức hiểu ra, đây là Vũ Lâm Quân! Bọn chúng muốn mình bị Vũ Lâm Quân bắt tại trận, sau đó làm lớn chuyện này. Phiên vương không có phụng chiếu mà vào thành và tội chết, một khi bại lộ, nhất định triều đình sẽ buộc hoàng huynh xử trí hắn. Cho dù hoàng huynh làm thế nào thì ở giữa huynh đệ bọn họ cũng sẽ xuất hiện rạn nứt. Mưu kế này thật ngoan độc, tất nhiên đối phương đã tính kế hắn từ sớm. Có lẽ lá thư mà Nhạc Bình gửi cũng chỉ ngụy trang để dẫn hắn đến kinh thành. Trong đầu Thụy vương như lóe lên ánh sáng, trong chớp mắt đã hiểu rõ vấn đề. Trong giây phút này, hắn lại tỉnh táo lại, một tay đỡ chiêu của đối phương, một bên tìm cơ hội chạy trốn. Đúng lúc này, bỗng nhiên có một nhóm người khác từ trên trời giáng xuống. Ngay lúc Thụy vương còn không biết đối phương là địch hay bạn thì nhóm người đó đã đánh gục người của phủ trưởng công chúa, sau đó nói với Thụy vương: “Còn không đi mau!” Thụy vương cũng không nghĩ nhiều đến thân phận của đối phương, vội vàng dẫn người chạy theo bọn họ. Dường như đối phương vô cùng quen thuộc với kinh thành, ngay cả đường đi tuần buổi tối của Vũ Lâm Quân cũng biết rõ. Cả đoạn đường này, bọn họ chưa từng đụng phải bất kỳ kẻ nào, càng không nhắc đến dáng vẻ được huấn luyện nghiêm chỉnh của đối phương. Thụy vương thầm đoán nửa ngày cũng không thể đoán ra thân phận của đối phương. Đoàn người này dẫn Thụy vương đến một khu nhà dân. Bề ngoài của khu nhà này nhìn như bình thường, sau khi đi vào mới biết có ngõ khác. Đối phương dẫn hắn tới trước cửa một căn phòng rồi khom người cáo lui. Trong căn phòng kia có thắp đèn, có thể mơ hồ nhìn thấy hai bóng người. Thụy vương biết rõ, đây chính là cao nhân ở phía sau màn cứu mình lần này. Thuộc hạ của hắn cũng muốn đi theo vào nhưng bị hắn cản lại. Thụy vương mở cửa đi vào, nhưng khi nhìn thấy người bên trong lại im lặng. Cố Trạch Mộ đang đánh cờ với Hồng Tùng Nguyên. Không ngờ qua mấy chục năm, kỳ nghệ của Hồng Tùng Nguyên vẫn như cũ không tiến bộ chút nào, thậm chí không biết học được thói hư tật xấu hồi cờ ở nơi nào. Ban đầu, Cố Trạch Mộ nhìn lão bằng hữu tóc hoa râm, còn muốn kính già yêu trẻ, sau đó không nhịn được nữa: “Ông lại hồi cờ nữa, bỏ xuống ta không cho hồi cờ.” Lúc này, Hồng Tùng Nguyên mới ngượng ngùng thu tay lại. Cố Trạch Mộ đưa ánh mắt về phía Thụy vương đang ngây người như phỗng, thản nhiên nói: “Cả đêm nay Thụy vương điện hạ thật bận rộn. Không được đi nhà giam của Vũ Lâm Quân ở một đêm có phải rất thất vọng không?” Thụy vương bị lời này làm giật mình mà hoàn hồn lại, vốn định hỏi sao Cố Trạch Mộ lại ở đây, nhưng khi nhìn thấy ánh mắt của đối phương thì lời này cũng không nói ra được. Lập tức, trong lòng hắn tràn đầy nghi hoặc, sao hắn lại sợ một đứa bé chứ. Hồng Tùng Nguyên nhìn sắc mặt của Thụy vương, lại nhìn về Cố Trạch Mộ, nói không đầu không đuôi: “Hắn, không biết ngài sao?” “Ông cảm thấy thế nào?” Hồng Tùng Nguyên vuốt râu, hơi thông cảm nhìn về phía Thụy vương. Thụy vương nghe bọn họ nói chuyện mập mờ, lại bị Hồng Tùng Nguyên nhìn bằng ánh mắt này, nhịn không được mà hỏi: “Các hạ là người của phủ Uy Quốc công sao?” Nhưng hắn lập tức phủ nhận đáp án này, bởi vì trước giờ hắn và phủ Uy Quốc công không qua lại nhiều. Hơn nữa, sao đối phương lại biết mưu kế của những người kia, cho nên lúc này mới chạy tới cứu hắn đúng lúc thế? Cố Trạch Mộ không để ý đến hắn, chỉ nhảy xuống khỏi kháng: “Lúc ban đầu khi ngài vừa đặt chân đã bị lộ. Trước tiên ngài tạm thời ở đây đi, có chuyện gì ngày mai hẳn nói.” Nói xong, Cố Trạch Mộ đi ra ngoài cửa. Thụy vương mờ mịt, mắt thấy Cố Trạch Mộ muốn ra khỏi phòng, hắn vội vàng đuổi theo hỏi: “Ngươi đi đâu?” Cố Trạch Mộ quay đầu, nói với vẻ đương nhiên: “Đương nhiên là về nhà.” “Về, về nhà?” Thụy vương hơi chần chừ nói: “Về phủ Uy Quốc công?” “Không thì về đâu?” Cố Trạch Mộ nhíu mày, cảm thấy dường như nhi tử càng lúc càng ngu xuẩn. “Nếu không phải vì cứu ngài, ta sẽ đêm hôm khuya khoắt không ngủ chạy đến đây sao? Ngày mai ta phải dậy sớm cùng ăn điểm tâm với mẫu thân và muội muội đó.” Thụy vương: “… Thật, thật xin lỗi.” Cố Trạch Mộ không để ý đến Thụy vương nữa, muốn đi khỏi đây. Nhưng đột nhiên hắn lại nghĩ đến gì đó mà nghiêng đầu nói: “Vị trí quân cờ ta đều nhớ rõ, nếu ông gian lận nữa thì lần sau ta sẽ không đánh cờ với ông nữa.” Tay Hồng Tùng Nguyên rụt về như tia chớp, tốc độ nhanh đến mức không giống như ông lão ở tuổi này. Đến khi Cố Trạch Mộ rời khỏi, Hồng Tùng Nguyên mới khôi phục hình tượng thế ngoại cao nhân thâm sâu khó dò lần nữa, nói với Thụy vương với vẻ sâu xa: “Đó là người không thể hại điện hạ nhất, điện hạ cứ yên tâm ở đây đi.”"
}