{
  "chapter_name": "Chương 262: Mụ phù thủy",
  "content": "Trên đường về vịnh Đằng Long. Bốn người Lâm Thanh Diện, Hứa Bích Hoài và Chung Thiên Nguyên, Chung Linh Nhi ngồi trên chiếc Hummer bản dài, chiếc xe này là do người bên này của thương hội Thiên Nguyên sắp xếp cho Chung Thiên Nguyên sau khi ông ta tới Hồng Thành. Thương hội Thiên Nguyên trải khắp đại giang nam bắc, họ mặc dù không giống gia tộc nguồn gốc sâu xa như nhà họ Lâm, nhưng tính chất thương hội khiến lực lượng của họ cũng vô cùng lớn mạnh. Có thể nói chỉ cần có nơi kinh doanh thì sẽ có bóng dáng của thương hội Thiên Nguyên, chính vì kinh doanh tốt, thương hội Thiên Nguyên mới có bản lĩnh không sợ nhà họ Lâm. Nhưng mạch máu kinh tế Hồng Thành bị tập đoàn Thiên Dương khống chế, cho nên thương hội Thiên Nguyên xâm nhập khá khó khăn, lại thêm Hồng Thành chỉ là một nơi nhỏ, Chung Thiên Nguyên trước đây chưa từng xem trọng, vì vậy thương hội Thiên Nguyên không có danh tiếng gì ở Hồng Thành. Nhưng lực lượng thương hội Thiên Nguyên sắp xếp ở Hồng Thành vẫn không thể xem thường, ít nhất mạnh hơn nhiều công ty nhà họ Hứa tiếp nhận hạng mục của tập đoàn Thiên Dương, cho nên việc sắp xếp một chiếc xe tốt cho Chung Thiên Nguyên vẫn khá dễ dàng. Lúc này, Chung Linh Nhi đang tức giận nhìn ba người Lâm Thanh Diện, dáng vẻ đó như con mèo con đang tức giận, phụng phà phụng phịu. Cô nhóc vừa nãy còn tranh luận với ba người Chung Thiên Nguyên nửa ngày, nói ngủ chung thì sẽ mang thai, Chung Thiên Nguyên giải thích với Chung Linh Nhi đó đều là trên tivi lược bớt cố ý quay, thật sự muốn mang thai không đơn giản như vậy, hơn nữa không phải ngủ cùng giường thì phải kết hôn với người ta. Tuy nhiên, Chung Linh Nhi không tin lời của Chung Thiên Nguyên, sống chết muốn theo Lâm Thanh Diện, kêu Chung Thiên Nguyên tự mình về thủ đô. Chung Thiên Nguyên bất đắc dĩ, chỉ đành cho người lái xe đưa Lâm Thanh Diện và Hứa Bích Hoài về trước. Trên đường, Chung Thiên Nguyên cũng có chút áy náy giải thích với Lâm Thanh Diện và Hứa Bích Hoài tại sao Chung Linh Nhi lại như vậy. Vợ Chung Thiên Nguyên mất sớm, năm đó lúc vợ ông qua đời, dặn dò Chung Thiên Nguyên nhất định phải chăm sóc Chung Linh Nhi thật tốt, đây là chuyện duy nhất bà không yên tâm. Chung Thiên Nguyên cực kỳ yêu vợ mình, Chung Linh Nhi lại là niệm tưởng duy nhất vợ ông ta để lại, cho nên Chung Thiên Nguyên luôn xem Chung Linh Nhi là bảo bối đặt trong lòng bàn tay. Ông ta sợ Chung Linh Nhi bị thế giới bên ngoài làm tổn thương, bèn mua một tòa trang viên cho cô, để cô sống từ nhỏ tới lớn ở đó, nhưng không thể ra ngoài. Chung Linh Nhi dần lớn lên, cô nhóc liền ngày càng cảm thấy cuộc sống trong tòa thành cực kỳ khô khan nhàm chán, cô muốn bước ra nhìn thế giới bên ngoài, tuy nhiên, Chung Thiên Nguyên không cho phép, cho nên cô chỉ có thể hằng ngày xem tivi trong tòa thành. Lâu dần, cô bèn cảm thấy chuyện trong phim đều thực sự tồn tại, nó cũng trở thành phương thức cô hiểu về thế giới này. Lại thêm Chung Thiên Nguyên công việc bận rộn, căn bản không có thời gian ở cùng Chung Linh Nhi, cho nên không kịp thời phát hiện tình huống của Chung Linh Nhi, khiến Chung Linh Nhi rất nhiều lúc không chút nghi ngờ đối với chuyện trong phim. Đây cũng là nguyên nhân mà Chung Linh Nhi đã mười chín tuổi rồi, mà vẫn còn ngây thơ như vậy. Sau đó, Chung Linh Nhi không chịu nổi cuộc sống nhàm chán trong tòa thành, bèn lựa chọn bỏ nhà rời đi, vừa khéo bị Triệu Xuân Diệu nhìn trúng, đúng lúc Lạc Hân âm thầm thu mua Tôn Ngọc Thành, mới có chuyện lần này. Ngày Lâm Thanh Diện bỏ trốn, Tôn Ngọc Thành vốn muốn đưa Chung Linh Nhi vào trong tay Lạc Hân, ai biết vừa khéo đụng phải hai người Lâm Thanh Diện và Thạch Hạo trốn ra, hắn chỉ có thể nhốt Chung Linh Nhi trong xe, đi xử lý Lâm Thanh Diện và Thạch Hạo. Tôn Ngọc Thành cũng không nghĩ tới mình sẽ bị Lâm Thanh Diện đánh bại, vừa khéo là sau đó Thạch Hạo trộm xe dẫn Lâm Thanh Diện rời đi, chính là chiếc xe của Tôn Ngọc Thành. Âm kém dương sai, Lâm Thanh Diện lại dẫn Chung Linh Nhi tới Hồng Thành, cuối cùng mới không xảy ra chuyện gì khiến người ta hối hận. “Con không quan tâm, dù sao con cũng phải theo Lâm Thanh Diện, ai nói cũng vô dụng.” Chung Linh Nhi nói. “Linh Nhi, Lâm Thanh Diện người ta cũng là người có vợ, quy định pháp luật hiện tại chỉ có thể một vợ một chồng, nếu con muốn yêu đương, ba sẽ tìm một người bạn trai hợp cách cho con, con đừng gây phiền phức cho Lâm Thanh Diện, nếu không chị này sẽ tức giận.” Chung Thiên Nguyên da diết nói. “Vậy cũng không được, dù sao còn chính là muốn Lâm Thanh Diện, người khác con đều nhìn không trúng.” Chung Linh Nhi kiên định nói, trong khoảng thời gian này ở cùng Lâm Thanh Diện, Chung Linh Nhi cảm thấy mình đã sinh ra tình cảm đặc thù với anh, trước nay chưa từng có, cũng không chỉ là ngủ cùng Lâm Thanh Diện mà có thể sinh ra. Chung Thiên Nguyên bất đắc dĩ, muốn đợi đưa Lâm Thanh Diện và Hứa Bích Hoài về nhà trước rồi nghĩ cách dẫn Chung Linh Nhi về thủ đô. Vịnh Đằng Long, biệt thự trung tâm. Trong phòng khách, Tống Huyền Khanh và Hứa Quốc Hoa đang ngồi trên sofa, đối diện hai người họ là người đàn ông tóc hoa râm, người này mặc tây trang, phía sau còn có nữ thư ký xinh đẹp đang đứng. Người này tên Châu Khoan, là bạn cấp ba của Tống Huyền Khanh, thông qua vài bạn học cũ, ông ta biết Tống Huyền Khanh đang ở biệt thự trung tâm vịnh Đằng Long, bèn chạy tới chào hỏi Tống Huyền Khanh. Đám người Lâm Thanh Diện vừa lái xe rời đi, Châu Khoan đã tới đây, nếu không phải nhìn thấy bạn cũ tới, sợ là Tống Huyền Khanh đã gọi xe đuổi theo rồi. “Huyền Khanh, không nghĩ tới bà cũng ở biệt thự đẹp như vậy, xem ra con gái con rể bà đều phát triển không tệ.” Châu Khoan cười nói. Châu Khoan là người lăn lộn tốt nhất trong đám bạn học của Tống Huyền Khanh, cũng là người có thân phận có địa vị ở Hồng Thành, bây giờ đến thăm hỏi Tống Huyền Khanh, đương nhiên là vì đẳng cấp Tống Huyền Khanh tăng cao rồi, theo Châu Khoan thấy, người có thể ở biệt thự trung tâm vịnh Đằng Long đều không đơn giản, cho nên đến tạo quan hệ. “Đừng nhắc nữa, con rể phế vật đó của tôi, thanh danh thối khắp Hồng Thành, biệt thự này cũng là con gái tôi mua, không liên quan tí gì tới phế vật đó.” Sau khi biết Lâm Thanh Diện đã bị nhà họ Lâm đuổi đi, Tống Huyền Khanh bèn khôi phục thái độ trước đây. “Nói vậy, Lâm Thanh Diện mấy năm nay luôn không có tiền đồ gì? Tôi còn cho rằng các người có thể ở nơi tốt như vậy, tên nhóc đó đã biết quay đầu rồi chứ.” Châu Khoan nhíu mày nói. “Chỉ loại người như nó, sao có khả năng quay đầu, nó ngoại trừ siêng ăn biếng làm, thì không có chút bản lĩnh nào, gần đây còn trở nên cực kỳ ngông cuồng, đã hoàn toàn không xem tôi ra gì nữa rồi, lúc nãy nó còn để một con nhóc đẩy tôi, xem chút té gãy cái lưng già của tôi, thật tức chết tôi rồi.” Tống Huyền Khanh tức giận bừng bừng nói. Châu Khoan nghe vậy, trực tiếp đập bàn, hét: “Thật là phản rồi, lại dám ngông cuồng như vậy, nó thật sự không xem người lớn ra gì, Huyền Khanh, bà yên tâm, bà không quản được nó, tôi giúp bà xử lý nó, Châu Khoan tôi mấy năm nay cũng xem như có địa vị ở Hồng Thành, làm người phụ trách thương hội Thiên Nguyên ở chi nhánh Hồng Thành, xử lý một tên phế vật vẫn là dư sức.” “Thương hội Thiên Nguyên! Tôi nghe nói thương hội Thiên Nguyên là tổ chức có bối cảnh lớn ở thủ đô, không nghĩ tới ở Hồng Thành còn có chi nhánh, vậy ông bây giờ lợi hại rồi.” Hứa Quốc Hoa ở bên cạnh kinh ngạc nói. Châu Khoan đắc ý cười: “Thường thôi, chi nhánh ở Hồng Thành đương nhiên không thể so với thủ đô, nhưng nếu bên tôi có phiền phức gì, thì có thể tìm bên thủ đô giúp đỡ, chuyện bình thường vẫn rất dễ giải quyết.” Tống Huyền Khanh không biết thương hội Thiên Nguyên làm gì, bèn hỏi: “Thương hội Thiên Nguyên làm gì, sao tôi chưa từng nghe nói?” “Bà không buôn bán, đương nhiên không biết sức ảnh hưởng của thương hội Thiên Nguyên, ở thủ đô, thương hội Thiên Nguyên là sự tồn tại sánh với nhà họ Lâm.” Châu Khoan giải thích. Tống Huyền Khanh kinh ngạc: “Vậy thật lợi hại, thân phận bây giờ của ông cao như vậy, vậy có thể giúp tôi dạy dỗ con nhóc đẩy tôi không, nhớ tới con nhóc đó tôi liền giận, tuổi còn nhỏ lại dám ra tay với tôi.” “Không vấn đề, tôi chướng nhất chính là mấy người trẻ không biết kính già yêu trẻ, bà yên tâm, nếu lát nữa chúng quay về, tôi nhất định dạy dỗ chúng một trận cho bà, lại dám ra tay với người lớn, thật là phản rồi.” Tống Huyền Khanh lập tức cười: “Vậy phiền ông rồi.” Không bao lâu sau, mấy người Lâm Thanh Diện về tới vịnh Đằng Long, Chung Thiên Nguyên cần gọi điện thoại cho bên thủ đô, đến cửa biệt thự liền để ba người Lâm Thanh Diện vào trước. Lâm Thanh Diện và Hứa Bích Hoài dẫn Chung Linh Nhi cùng vào trong biệt thự, Tống Huyền Khanh còn đang nói chuyện với Châu Khoan thấy Lâm Thanh Diện và Chung Linh Nhi quay lại, lập tức đứng dậy. “Lâm Thanh Diện, thứ phế vật này quả nhiên đi tìm Bích Hoài chống lưng, nhưng cậu đừng cho rằng Bích Hoài về thì tôi sẽ buông tha cho cậu!” Tống Huyền Khanh mở miệng mắng: “Còn con nhỏ này, mày còn dám đến nhà tao, mày đẩy tao đến giờ tao còn đau đây, mày mau tới xin lỗi tao, nếu không chuyện này không xong đâu!” Hứa Bích Hoài nghi hoặc, không biết sao vậy, quay đầu hỏi Lâm Thanh Diện, Lâm Thanh Diện giải thích đơn giản một chút, Hứa Bích Hoài nghe xong, nhíu mày nhìn Tống Huyền Khanh. “Mẹ, Lâm Thanh Diện lúc đó thật sự là vội vàng đi cứu con, hôm nay nếu không phải Lâm Thanh Diện đến kịp thời, mẹ sẽ không thể gặp được con nữa.” Tống Huyền Khanh tự biết đuổi lý, bèn chỉa mũi giáo về phía Chung Linh Nhi: “Cho dù Lâm Thanh Diện thật sự vội vàng đi tìm con, vậy con nhỏ này cũng không nên đẩy mẹ, nó tính là thứ gì chứ, cũng dám ra tay với mẹ, thật là phản rồi!” Chung Linh Nhi chính vì chuyện trước đó mà còn buồn bực không vui, nghe thấy Tống Huyền Khanh nói vậy, lập tức mắng: “Con gái bà sắp bị người ta giết rồi, bà còn chặn cửa không cho chúng tôi đi ra, còn muốn đòi tiền Lâm Thanh Diện, tôi lần đầu tiên thấy người mẹ máu lạnh như bà, vì tiền mà ngay cả mạng con gái mình cũng không cần, mụ phù thủy này, thật là không cần mặt mũi!” Sắc mặt Tống Huyền Khanh trở nên khó coi, cắn răng nghiến lợi nói: “Con nhỏ này, mày mắng ai phù thủy! Tình hình của con gái tao nào nghiêm trọng như tụi mày nói, đây chính là tui mày mượn cớ mà thôi, mày mau tới đây xin lỗi tao, nếu không bạn cũ của tao sẽ không tha cho mày, ông ấy là người có thân phận, muốn khiến mày hối hận vô cùng dễ dàng.” “Kêu tôi xin lỗi mụ phù thủy như bà, không có cửa đâu, hừ.” Chung Linh Nhi nói, còn làm mặt quỷ với Tống Huyền Khanh. Tống Huyền Khanh bị chọc tức thở hổn hển, vội quay đầu nhìn Châu Khoan đang ngồi trên sofa, nói: “Bạn cũ, ông nhìn thấy con nhóc này hống hách rồi chứ, ông mau tới giúp tôi xử lý nó một trận.” Châu Khoan không nhanh không chậm đứng dậy, nhìn Chung Linh Nhi, nói: “Cô là con nhà ai, không có giáo dục như vậy, nhà cô không dạy cô đối xử với người lớn thế nào sao? Mau xin lỗi, nếu không tôi sẽ dạy dỗ cô một trận.” “Cắt, ông là ai, dựa vào cái gì quản tôi, người nhà tôi dạy tôi thế nào, ông quản được sao, không phân trắng đen mà ở đây nói linh tinh, ba tôi cực kỳ lợi hại, ông dám nói con ông ấy không có giáo dục, cẩn thận ông ấy xử ông.” Chung Linh Nhi tức giận nói. “Thật là làm càn! Có bản lãnh cô gọi người nhà cô tới, tôi trước mặt hỏi ông ta, xem thử ông ta dám xử tôi không, thật xem Châu Khoan tôi dễ bắt nạt sao! Tôi là người phụ trách chi nhánh của thương hội Thiên Nguyên, người nhà cô gặp tôi, sẽ sợ đến không nói ra lời!” Châu Khoan cũng có chút tức giận, là một phần tử của thương hội Thiên Nguyên, ông ta có kiêu ngạo của mình, sao có thể chịu đựng một con nhóc hô to gọi nhỏ với ông ta. Hứa Bích Hoài thấy họ sắp cãi nhau, lập tức muốn khuyên nhủ, nhưng Lâm Thanh Diện cản cô, nói: “Xem trước đã, sẽ không có chuyện gì.” “Hừ, gọi thì gọi, ba tôi ở ngoài đâu, ông dám bắt nạt tôi, ông ấy nhất định sẽ không tha cho ông!” Chung Linh Nhi nghe Châu Khoan nói mình là người của thương hội Thiên Nguyên, liền càng thêm không chút sợ hãi. Tống Huyền Khanh lại cười lạnh, nghĩ con nhóc này nhất định là chưa từng nghe nói tới thương hội Thiên Nguyên nên mới không để ý như vậy, đợi lát nữa ba nó cúi đầu khom lưng cầu xin tha thứ, con nhóc này liền biết sự lợi hại của Châu Khoan. Chính vào lúc này, Chung Thiên Nguyên gọi điện thoại xong, đi vào biệt thự, ông ở ngoài cũng nghe thấy bên trong tranh cãi, vừa vào đã lạnh mặt hỏi: “Ai bắt nạt con gái tôi?”"
}