{
  "chapter_name": "Chương 107",
  "content": "Trước sơn môn, thiếu niên thanh y đẫm máu, cõng một thanh tiên kiếm. Các đệ tử của Hành Dương sơn xì xào bàn tán: \"Hắn vẫn còn ở đây à, không biết tất cả mọi người đều chán ghét hắn sao? Chấp pháp sư huynh bị làm sao vậy, còn không bắt hắn rời khỏi sơn môn.\" Một người khác nói: \"Đuổi hắn đi rồi, nhưng không bao lâu sau hắn lại xuất hiện ở đây nữa.\" \"Hắn vẫn muốn gặp Dục Linh tiên tử sao? Hắn chẳng lẽ không biết mấy ngày nữa Dục Linh sẽ cùng Phù Nhai sư huynh thành hôn à.\" Vừa dứt lời, Thương Cửu Mân vốn không đáp trả, cũng không phản ứng lại bỗng nhiên đến bên cạnh người đệ tử kia, nắm vạt áo hắn: \"Ngươi nói cái gì?\" Nam đệ tử bị hắn tới gần, thoáng khiếp đảm, nhưng nhớ tới chuyện Tô Tô từ Bồng Lai trở về bị thương đến nông nỗi như vậy, sắc mặt liền trở nên rất khó coi. \"Ta nói Dục Linh muốn cùng Nguyệt Phù Nhai thành hôn, ngươi tự mình hiểu lấy, tự cút về Bồng Lai của ngươi đi, đừng làm ô uế mảnh đất này.\" Thương Cửu Mân ngón tay nắm chặt, ánh mắt u lãnh nhìn hắn. Các Hành Dương tông đệ tử liền như chuẩn bị đối phó, thế nhưng lúc nghĩ hắn sẽ động thủ, hắn đột nhiên buông tay, không nói lời nào quay người rời đi. Sau giờ ngọ Diêu Quang tới, thấy sơn môn không có một ai, hỏi đệ tử bên cạnh: \"Hắn đâu rồi?\" Đệ tử nói: \"Sáng sớm nghe thấy tin Tô Tô muốn thành hôn nên đã rời đi, đại khái là tuyệt vọng rồi.\" Diêu Quang trong lòng thổn thức, nhìn về phía sơn môn: \"Đi rồi cũng tốt.\" Đợi đến khi vết thương của Tô Tô bình phục, chưởng môn nhất định sẽ đòi Đông Dực một lời giải thích, nói không chừng Hành Dương tông cùng Đông Dực sẽ có một trận ác chiến cũng nên. Thương Cửu Mân thân là Đông Dực chủ chi tử, cùng với Tô Tô hoàn toàn không có khả năng. Trên đường trở về, nàng ta gặp phải Nguyệt Phù Nhai. Diêu Quang liếc nhìn thấy áo cưới trong tay hắn: \"Cho Tô Tô sao?\" Nguyệt Phù Nhai: \"Phải.\"1 Hắn nhìn xuống, nét mắt từ xưa đến nay rất kỳ lại, giờ nhìn áo cưới có chút dịu dàng. Diêu Quang nói: \"Ta nghĩ là đệ không vui.\" Nguyệt Phù Nhai mang tai ửng đỏ, lời ít mà ý nhiều nói: \"Không có.\" Diêu Quang cười lên: \"Sau này phải chăm sóc Tô Tô thật tốt.\" Bây giờ trừ Tô Tô, khắp Hành Dương tông đều biết Nguyệt Phù Nhai muốn cùng nàng kết làm đạo lữ, việc này Cù Huyền Tử cũng chấp nhận. An nguy của Tô Tô là điều quan trọng nhất đối với Cù Huyền Tử. Chỉ là đối với Nguyệt Phù Nhai mà nói, trong tình huống của Tô Tô, thực sự cần hắn nỗ lực truyền một lượng lớn tu vi cho nàng an dưỡng. Nói là song tu, nhưng thật ra là giúp nàng tu bổ mệnh hồn, cho nàng tu vi, có khả năng khiến hắn khó thăng tiến tu vi được nữa. Diêu Quang lúc đầu sợ Nguyệt Phù Nhai trong lòng có khúc mắc, ai ngờ hắn lại coi việc này như mật đường, không hề cảm thấy khổ sở và khó xử, Diêu Quang cười cười, Tô Tô sư muội sẽ rất hạnh phúc nha. Yểm Ma ôm hạt châu lưu ly, lòng như tro nguội, lúc nó tạo mộng đã dốc hết sức bình sinh bỏ Công Dã Tịch Vô kình địch của Ma Quân đi, nào ngờ lại quên mất còn có một người là Nguyệt Phù Nhai. Nói mới nhớ, Ma Quân đi đâu rồi? * Đến một ngày trước khi thành hôn, Tô Tô mới biết được chuyện này. Diêu Quang sợ nàng khóc lớn ầm ĩ, ai ngờ thiếu nữ lại ngồi bên cứ sổ hồi lâu, bất ngờ nhìn lũ chim vui đùa bên ngoài. Một lúc sau thì hỏi: \"Phù Nhai nguyện ý sao?\" Diêu Quang liền vội vàng gật đầu: \"Vậy còn... muội thì sao?\" Đôi môi Tô Tô tái nhợt, nàng cười cười: \"Đệ ấy là vì cứu ta, ta tại sao lại không nguyện ý, chỉ là có chút buồn thay cho đệ ấy.\" Diêu Quang thấp giọng nói: \"Ta còn nghĩ, muội còn nhớ tới Thương Cửu Mân.\" Lời vừa nói ra, Diêu Quang liền biết đó là điều mình không nên nói, vội vàng chữa lại: \"Ta không có ý đó...\" Tô Tô rũ mắt, lắc đầu. Diêu Quang nhịn không được hỏi: \"Muội thích Nguyệt Phù Nhai không?\" Kết làm đạo lữ không thể so sánh với thành hôn của phàm nhân, vào ngày đại hôn đó, tại Tiên hồn của đối phương sẽ nhỏ một giọt máu của mình gọi là Tâm Đầu huyết, hàng vạn năm sau, có vinh cùng vinh, có tủi cùng tủi. Giống như bất kỳ lời hứa hẹn nào của phàm nhân. Tô Tô nói: \"Ta không biết.\" Nàng đặt lên trái tim, nơi này thật... trống trải, giống như một cái cửa bị đóng lại, không thể nhận ra thứ tình cảm này, thậm chí lúc Diêu Quang nói chữ \"thích\", bên trong thế giới của nàng, không có bất kỳ một ý nghĩ gì dù chỉ một chút. Thích là gì, cảm giác yêu thích là thế nào? Nàng thích Nguyệt Phù Nhai, có đúng là loại tình cảm mà Diêu Quang nói không? Tô Tô nhớ tới một người khác, vì sao lúc ở trong ba hồn cờ, trông thấy Thương Cửu Mân tổn thương mình, nàng lại cảm thấy khổ sở đến vậy. Ngày hôm sau Tô Tô thay áo cưới, toàn bộ Hành Dương tông đều vui mừng. Chín đầu Tiên hươu đã ở Trường Trạch sơn chờ đợi. Lúc nàng được đưa lên Tiên xe, vẻ mặt có chút hoảng hốt. Tiên xe từ Trường Trạch bay lên không trung, rồi chậm rãi bay đến đại điện Hành Dương. Nàng trông thấy có một người đang đứng đó đợi nàng, là Phù Nhai. Hắn ngẩng đầu, con mắt chăm chú khóa trên người nàng. Trong giây lát, Tô Tô có một loại ảo giác, hắn đã ở chỗ này chờ nàng rất lâu. Nhìn thấy nàng trong chớp mắt, đôi mắt đen láy của hắn dao động chút ý cười. Không khỏi khiến Tô Tô cảm thấy rạo rực. Nguyệt Phù Nhai đến đón nàng, khoảnh khắc ngón tay hai người chạm vào nhau, trong lòng Tô Tô có một cảm giác kỳ lạ... tay thiếu niên lạnh quá. Nguyệt Phù Nhai tu luyện Chí Cương Chí Thuần kiếm quyết, sao nhiệt độ cơ thể lại lạnh như vậy? Nhưng quả thật là gương mặt của Phù Nhai. Tô Tô nghĩ mình không nên suy nghĩ bậy bạ, Cù Huyền Tử cũng ở đây, nghi thức hợp tu tuyệt đối không có khả năng mắc sai phạm. Mệnh hồn bị hao tổn khiến thân thể nàng suy yếu, bước chân dừng lại một chút, hắn cũng dừng lại theo, thấp giọng nói: \"Cẩn thận.\" Hắn dắt nàng, linh lực ôn hòa không ngừng truyền tới, trong nháy mắt Tô Tô liền cảm thấy dễ chịu hơn. Toàn bộ nghi thức, Tô Tô cảm thấy mình suy nghĩ mơ hồ, người bên cạnh lại hết sức trịnh trọng nghiêm túc. Cho đến khi ngón tay của hắn điểm lên mi tâm của mình, tâm đầu huyết nhỏ vào thức hải của nàng, nàng kinh ngạc giương mắt nhìn hắn, hắn khẽ vuốt lấy gương mặt của nàng, cúi đầu mình xuống, lấy tay của nàng đặt lên mi tâm của hắn. \"Tô Tô.\" Hắn thấp giọng nói, \"Tới lượt nàng.\" Nàng cắn cắn môi, thấy chung quanh đều đang nhìn mình, một lúc lâu sau, nàng chầm chậm nhỏ tâm đầu huyết vào thức hải của hắn. Linh thức giao hòa, đối với Tu Chân giả mà nói, so với thể xác còn mẫn cảm hơn mấy lần. Trong chốc lát linh thức hai người trở nên tương thông, một loại cảm giác kỳ lạ ào tới. Nàng bối rối lui lại một bước, che lấy mi tâm mình, gương mặt không khỏi ửng hồng. Bộ dạng nàng e lệ bất an, khiến ngươi bên cạnh ý cười trong mắt càng đậm. Tô Tô không biết vì sao mình có thể chờ được đến khi buổi lễ kết thúc. Từ xưa đến này, đại lễ kết làm đạo lữ gọi là Hợp Linh, làm cho máu của mình chạm đến thức hải của đối phương, có thể cảm nhận được yêu thương mà đối phương dành cho mình. Tô Tô cảm thấy máu trong người mình giống như có một cái đuôi cá nhỏ, vội vàng không kịp chuẩn bị đã bơi đến một biển chết rộng lớn đáng sợ. Yêu thương mơ hồ chạm đến khiến cho nàng cảm thấy kinh hãi và mờ mịt. Phù Nhai... không phải là vì cứu mình sao, nếu nói có thích mình một chút, Tô Tô không biết từu khi nào tình yêu của hắn lại giống như có thể liều chết nơi luyện ngục hoang vu kia? Tô Tô không để ý tới, nam tử cạnh bên thu tay lại, ánh mắt mang một chút ảm đạm âm trầm. Hắn cũng cảm nhận được tình yêu của Tô Tô. Thức hải trống rỗng, trắng xóa. Không có một cái gì.3 Vẻ mặt lạnh lẽo chỉ tồn tại trong chớp mắt, ý cười hồn nhiên lần nữa trở lại trên mặt. * Tô Tô trở về Tiên điện, mới đầu còn đang suy nghĩ nên sống chung với Nguyệt Phù Nhai như thế nào, thế nhưng vừa mới chạm vào giường một cái, nàng liền ngủ thiếp đi. Mệnh hồn hiện giờ không trọn vẹn, nàng chống cự đến giờ phút này cũng thật không dễ dàng. Nàng ngủ chưa đầy một lát, một nam tử thân mặc hỷ phục đi tới, có người thấp thỏm hành lễ nói: \"Tiên quân, tiên tử ngủ rồi.\" Nam tử không hề không vui, ôn hòa nói: \"Biết rồi, các ngươi đi đi, ta tới chăm sóc nàng.\" Hắn vòng qua bình phong thêu tiên hạc, trông thấy một nữ tử xinh đẹp đang ngủ say. Sắc mặt ôn hòa của hắn không còn nữa, ánh mắt trở nên lạnh lùng, giống như một cái đầm sâu không thấy đáy. Hắn vùi đầu vào cổ nàng, giống như một con rắn độc cuốn lấy nàng. Thế nhưng sau cùng, cho dù vẻ mặt hắn có dữ tợn đáng sợ như thế, cũng chỉ có một nụ hôn nhẹ nhàng đặt lên gò má nàng. Tô Tô ngủ cả mấy ngày. Nàng mở to mắt, từ trên giường ngồi dậy, cúi xuống nhìn thấy y phục của mình đã được thay ra. Y phục màu đỏ đã biến thành mộc chiếc váy màu tím nhạt, tà váy uốn lượn mang theo chút kim tuyến nhỏ xíu. Chiếc eo thon của nàng được buộc một chiếc túi lưới tinh xảo, so với trang phục trước đó của nàng thì tinh tế và xinh đẹp hơn. Tô Tô vuốt vuốt túi lưới, đi ra ngoài. Nàng không thấy Nguyệt Phù Nhai đâu, liền hỏi đệ tử quét dọn trong điện: \"Tiên quân đâu?\" Đệ tử nói: \"Ngươi tỉnh rồi! Tiên quân đang ở sau núi, ngài ấy căn dặn là nếu người tỉnh, nhất định phải uống cái này.\" Trong tay Tô Tô có thêm một cái bình ngọc. Nàng mở ra, hương khí thoang thoảng bay ra, là Say Dương lộ, thứ này trong truyền thuyết chỉ có ở Kình ngư Nam Hải, có thể dưỡng hồn, nhưng bọn họ rất ngang ngược và hẹp hòi, Nguyệt Phù Nhai sao lấy được thứ này? Tô Tô đi đến sau núi, ngửi thấy mùi máu tanh nhàn nhạt. Lại ngửi tiếp, song lại không thấy nữa. Nguyệt Phù Nhai từ trong rừng đi ra, ôm lấy một con thỏ bỏ trong túi, nhìn thấy nàng, hắn dừng lại, cười nói: \"Tô Tô.\" Tô Tô vuốt ve con thỏ: \"Đây là cho ta sao?\" \"Phải.\" Hắn vuốt tóc nàng, giọng điệu cứng nhắc trước kia cố gắng trở nên dịu dàng: \"Lúc ta đi trừ ma, nó có thể ở cùng nàng, nàng lại ra đây làm gì?\" \"Ta đến tìm chàng.\" Tô Tô ngái ngủ dụi dụi mắt: \"Phù Nhai, chàng đi Nam Hải đánh nhau với Thiên Kình ngư sao?\" \"Không có.\" Hắn nói, \"Ta sao phải đi Nam Hải kiếm chuyện chứ, Say Dương lộ là lúc trước lúc lịch luyện vô tình có được. Bên ngoài lạnh lắm, nàng bây giờ Tiên thể bất ổn, dễ bị bệnh, ta đưa nàng về.\" Tô Tô nhìn hắn một lát, vươn tay về phía hắn, cười nói: \"Được.\" Hắn cong môi, lúc này dần trở nên chân thực hơn, ý cười tỏa sâu trong đôi mắt, hắn ngồi xổm xuống trước Tô Tô. Tô Tô ghé vào lưng hắn, khoảng cách gần như vậy, nàng bất động thanh sắc ngửi ngửi bên cổ hắn. Mùi máu tanh cùng với hơi thở tùng bách mát lạnh... như có như không. Hắn đang nói dối, hắn chẳng những đi Nam Hải, còn giết vô số Thiên Kình ngư mới gom góp được một bình Say Dương lộ như thế. Chính hắn cũng bị thương nên mới tránh ở sau núi, không dám trở về Tiên điện ngay. Trong lòng Tô Tô nổi lên những gợn sóng kì quái, khiến nàng có chút khó chịu. Nàng ngỡ ngàng nhìn dung nhan của nam tử bên cạnh, nhẹ nhàng khẽ chạm lên mặt hắn. Bước chân của hắn đột nhiên dừng lại, nghiêng đầu nhìn nàng. Nàng còn không kịp rụt tay về, đối mặt với ánh mắt của hắn. \"Nàng đang làm gì thế?\" Hắn khàn giọng hỏi. Tô Tô cũng không biết, nàng nghĩ sao thì làm vậy. Phản ứng của hắn cùng người trong rừng Hạnh hoa ở Bồng Lai tiên đảo dần dần hợp lại. Tô Tô còn muốn nhìn kĩ, song hắn lại cúi đầu, nhanh chóng cười nói: \"Cho dù nàng có muốn... cũng phải về điện rồi tính.\" Tô Tô hiểu được ý tứ của hắn, tức giận bác bỏ: \"Nói bậy!\" Vậy mà hắn lại đem mình thẳng đến trên giường. Tô Tô nắm chặt tay của hắn, nghiêm túc nói: \"Ta nói nghiêm túc, chàng thật sự không cần phải như thế. Ta không muốn làm chậm trễ chàng, nếu chàng vì ta... thì sẽ hao tổn tu vi của chàng.\" Hắn ngồi xổm xuống, nhìn đôi mắt của nàng, nắm chặt tay nàng: \"Ta nguyện ý.\" Tô Tô lắc đầu, nàng nhìn chằm chằm bàn tay bị hắn nắm chặt: \"Phù Nhai, chàng có nhớ lễ bái sư năm đó, ta có đưa chàng một hộp gỗ không? Ta muốn nhìn thấy nó.\" Nam tử thân thể hơi cứng đờ, lập tức nói: \"Thời giác trước, lúc làm nhiệm vụ sư tôn giao lỡ làm mất rồi, thật có lỗi.\" Tô Tô giương mắt lên, nhìn hắn hồi lâu, thấy lớp mặt nạ ôn hòa của hắn không chịu được nữa, đành mở miệng nói: \"Không sao, cũng không phải thứ gì quan trọng, vứt đi cũng được.\" \"Về sau tất cả mọi thứ nàng đưa cho ta, ta sẽ không để mất nữa.\" Hắn thấp giọng nói. Tô Tô \"ừ\" một tiếng, đặt cằm lên vai hắn: \"Phù Nhai... trên người chàng có mùi hương gì vậy? Trước đây ta chưa bao giờ ngửi thấy mùi hương này trên người chàng.\" Hắn thản nhiên nói: \"Đến sau núi nên không cẩn thận dính vào.\" Tô Tô nghĩ thầm, rất bình tĩnh nha, Thương Cửu Mân. Đèn hồn của Nguyệt Phù Nhai chưa bị dập tắt, chứng tỏ Nguyệt Phù Nhai thật không xảy ra chuyện gì, hẳn là đang bị Thương Cửu Mân nhốt lại rồi. Tô Tô thoạt đầu muốn chờ xem hắn lúc nào mới lộ ra chân ngựa, thế nhưng nàng không ngờ rằng, Thương Cửu Mân lại đang thật sự cố gắng bắt chước Nguyệt Phù Nhai. Từ thói quen sinh hoạt của Nguyệt Phù Nhai cho tới cách nói chuyện, đi nhận nhiệm vụ của sư tôn, thậm chí cả kiếm thức của Hành Dương, hắn đều xem xét kĩ. Có một lần ở cửa đại điện Tô Tô trông thấy hắn đang thấp mắt ôn hòa cùng các đệ tử trong môn phái nói chuyện. Nàng biết, Thương Cửu Mân vốn khinh thường kiểu người này. Hắn cam nguyện trở thành cái bóng của người khác, bắt chước người đó từ sáng sớm tới chiều hôm, tất cả vì chính bản thân mình mà lo lắng hết thảy. Trong thần thức của nàng chợt nhớ tới tình yêu mãnh liệt của hắn, có chút thất thần. Đến mức khi hắn quay đầu, Tô Tô cũng không biết lúc này mình đang nghĩ cái gì, vô thức mỉm cười với hắn. Trong chớp mắt, nàng nhìn thấy trong đôi mắt ấy, có một tia sáng như được thắp lên. - ---------------------HẾT CHAP 107----------------------"
}