{
  "chapter_name": "Chương 8: bí mật",
  "content": "Chờ Tô Tô và đại phu đi xa, Đạm Đài Tẫn mới mở to mắt. Chẳng bao lâu, gã sai vặt mặc áo xám mới cầm thức ăn và nước uống lại đây, thấy Đạm Đài Tẫn tỉnh gã sai vặt hoảng sợ. “Dùng bữa đi.” Gã sai vặt buông hộp đồ ăn trong tay. Cánh tay Đạm Đài Tấn chống đỡ chính mình, xem ăn cái gì. Gã sai vặt canh giữ một đêm, nhàn nhạt nói :” Mấy ngày kế tiếp, nô tài sẽ đưa cơm cho điện hạ đúng giờ, còn mong điện hạ đừng rời đông uyển.” Đạm Đài Tẫn nói :” Đa tạ ngươi.” Gã sai vặt thấy thái độ thiếu niên trước mặt khiêm tốn, thanh tuyến trong sáng, trong lúc nhất thời có chút áy náy. Bọn hạ nhân đôi khi cố ý đối với Đạm Đài Tẫn như vậy, vì thân phận hắn đặc thù khi dễ hắn có cảm giác thoải mái. Nhưng tưởng tượng, người này trước mắt có lẽ sống còn không tốt bằng bọn họ. Gã sai vặt nhịn không được nói :” Điện hạ, cửa sổ của Đông uyển bị phá, buổi chiều nô tài sửa cho người.” Đạm Đài Tẫn ngượng ngùng mỉm cười nói :” Không cần phiền toái.” Gã sai vặt thầm nghĩ, tâm địa của điện hạ không tồi. Bị đối xử khắt khe mà không oán giận bọn họ. Hắn không nói đến tam tiểu thư, tam tiểu thư không cho nhắc tới nàng, cũng may điện hạ không hỏi, bằng không gã sai vặt không biết nên trả lời thế nào. Chờ gã sai vặt thu hồi hộp đồ ăn rồi rời đi, Đông uyển lại an tĩnh trở lại. Trên nền tuyết có một con quạ đen bay đến, xoay quanh Đông uyển. Phủ tướng quân bảo vệ nghiêm ngặt, đối với chim truyền tin rất mẫn cảm. Nếu là bồ câu, chỉ cần nhìn thấy là bắn chết. Nhưng là một con quạ đen đen đủi, cùng lắm chửi một câu. Đạm Đài Tẫn đẩy cửa sổ. Hắn vươn tay, quạ tay đậu vững vàng ở trên cánh tay hắn. Thiếu niên mặt mày như cũ nhu hoà, ôn nhu mà xoa xoa linh vũ đen nhánh, quạ đen ở trên tay hắn kêu một tiếng. Đạm Đài Tẫn nâng ngón tay tái nhợt, bóp nát cổ quạ đen. Đầu nó mềm mại rũ xuống. Đạm Đài Tẫn thong thả ung dung xé bụng quạ đen, lấy ra một viên lạp hoàn. Sau khi bóp nát lạp hoàn hắn lấy ra một tờ giấy. Đọc nhanh như gió, hắn ném thi thể quạ đen ra cửa sổ. Mí mắt thiếu niên rũ xuống như một bóng ma, như đang suy tư cái gì. Quạ đen nhánh bị ném trên nền tuyết, thật nhanh sau đó đã bị tuyết che đi. .... Tô Tô trên đường trở về, gặp một nam tử mặc y phục màu nâu. Nàng phản ứng trong chốc lát đây là ai :” Nhị ca, huynh từ từ.” Diệp Trữ Phong kinh ngạc mà quay đầu lại, vội vàng nói:” Tam muội muội.” “Nhị ca muốn ra phủ sao?” Diệp Trữ Phong không tự nhiên mà nhìn giày mình nói :” Giấy và bút mực hết rồi, ta ra phủ mua một chút.” Tô Tô đánh giá hắn. Nam tử trước mặt này dung mạo thanh nhàn, nhìn qua có cảm giác nho nhã yếu ớt. Tướng quân trong phủ có bốn vị công tử, vị công tử này có cảm giác không tồn tại nhất. Năm hắn ba tuổi, Diệp Tướng quân đón hắn từ nông thôn trở về. Diếp Khiếu lúc đó trực tiếp đem đứa trẻ ném cho quản gia. “Về sau gọi là Diệp Trữ Phong.” Trong phủ các hài tử đều có nương, trừ tam tiểu thư Diệp Tịch Vụ và nhị công tử Diệp Trữ Phong. Mẫu thân Diệp Tịch Vụ chết sớm, mà Diệp Trữ Phong trong lúc Diệp Khiếu đánh giặc trên đường hành quân thì vào một thôn trang dưỡng thương, trong mấy ngày mây mưa, quả phụ trong thôn mang thai. Người trong phủ tướng quân rõ ràng thân thế của nhị công tử vì thế rất coi thường hắn. Diệp Trữ Phong biết thân phận mình xấu hổ, ở trong phủ trước nay đều ẩn mình sinh hoạt giống người, Tứ công tử sáu tuổi nhút nhát khi dễ. Tính cách Diệp Trữ Phong quái gở, chỉ có Diệp Băng Thường là có quan hệ tốt với hắn một chút. Tô Tô trong lòng nói thầm, nhân duyên Diệp Băng Thường cũng tốt quá đi. Tuyên vương và Bàng Nghi Chi cũng không nhắc lại, Diệp Trữ Phong trầm mặc ít nói, thế nhưng lại có quan hệ không tồi với Diệp Băng Thường. Tô Tô đối với thứ tỷ này càng thêm tò mò. Diệp Trữ Phong bị Tô Tô ngăn lại, trên mặt bất an. Hắn gục đầu xuống :” Tam muội muội, có chuyện gì sao?” Tô Tô gật đầu:” Lần trước Tịch Vụ không cẩn thận hại đại tỷ rơi xuống nước, trong lòng bất an. Nghe nói Tuyên vương mấy ngày nay muốn dọn ra khỏi cung, ra ngoài cung phủ đệ ở, ta muốn thưởng một phần lễ vật để đền tội với tỷ tỷ. Nhị ca, ta nghe nói trước kia huynh và tỷ quan hệ khá tốt, huynh biết tỷ ấy thích gì không?” Diệp Trữ Phong vội vàng xua tay:” Tam muội muội hiểu lầm rồi, ta cùng Băng Thường chỉ ngẫu nhiên trò chuyện, cũng không biết muội ấy thích gì?” Tô Tô nhìn biểu tình hắn liền biết hắn chính là người mình cần tìm. Toàn bộ phủ tướng quân đều biết, đại tiểu thư gả cho người trong lòng tam tiểu thư, mà tam tiểu thư là người ác độc mang thù.” Tô Tô vô lực, nàng nói:” Nếu như vậy, ta cũng không chậm trễ nhị ca.” Diệp Trữ Phong chắp tay với nàng, đang muốn lời đi Tô Tô giật giật mũi. “ Trên người huynh có mùi gì?” Sắc mặt Diệp Trữ Phong sắc mặt khẽ biến, không được tự nhiên mà đẩy Tô Tô ra như một động vật nhỏ đang ngửi ngửi.” “Tam muội muội....” Thấy hắn xấu hổ đến mặt đỏ tai hồng, Tô Tô cũng không làm khó hắn, đành phải nói :” Xin lỗi, có thể ta ngửi sai.” Tô Tô trong lòng nghi hoặc, hương vị này xác thật rất quen thuộc, rốt cuộc ngửi qua ở nơi nào. Bóng người Diệp Trữ Phong đã không thấy. Tô Tô nghĩ nên hỏi một chút khí linh trong vòng ngọc không, nhưng nó ngủ say như cũ nên đành thôi. Khuôn mặt nhỏ đỏ bừng của Xuân Đào chạy tới :” Tiểu thư.” Nàng cẩn thận hỏi:” Tiểu thư, nô tỳ nghe Hỉ Hỉ nói người không giữ Bích Liễu lại hầu hạ nữa?” Tô Tô gật đầu. Xuân Đào nhịn không được cười rộ lên. Tô Tô nghiêng đầu, Xuân Đào vội vàng xua tay nói: “Xuân Đào không phải, không phải muốn nói bậy Bích Liễu, cũng không phải ghen ghét Bích Liễu tỷ tỷ, mà là…… Mà là……” Xuân Đào mặt trướng đến đỏ bừng, sau một lúc lâu mới nói: “Bích Liễu tỷ tỷ trong khoảng thời gian này không ở bên người tiểu thư, Xuân Đào cùng Hỉ Hỉ đều cảm thấy tiểu thư thay đổi không ít, nô tỳ sợ hãi tiểu thư lại như cũ.” Nói xong mới ý thức được mình nói sai, lại hoảng loạn giải thích: “Nô tỳ không phải nói tiểu thư trước kia không tốt......Nô tỳ…… Nô tỳ……” Tô Tô nhìn nàng lắp bắp, gấp đến sắp khóc, nhịn không được nói: “Không có việc gì, ta không tức giận.” Tuy mình thay đổi với Bích Liễu không có quan hệ gì, nhưng trước kia Bích Liễu xui khiến nguyên chủ không ít là sự thật. Xuân Đào cùng Hỉ Hỉ lo lắng cũng không sai. “ Tin tức của Nhị công tử và Tam công tử sao rồi?” Nói đến cái này, Xuân Đào vội vàng nói: “tiểu thư, nô tỳ hỏi quản gia, hắn nói Nhị công tử cùng Tam công tử trong khoảng thời gian này thường xuyên ra ngoài, đặc biệt là nhị công tử, có đôi khi buổi sáng ra ngoài, tối mới về.” Tô Tô kinh ngạc: “Đi ra ngoài cả ngày?” Xuân Đào gật đầu: “Nhưng là nô tỳ không biết hai vị công tử đang làm cái gì.” Tô Tô cảm thấy trực giác của mình không sai, Diệp Trữ Phong nhất định có vấn đề. Hôm nay đi mua bút vậy hôm trước? Không có khả năng ngày nào cũng thiếu bút. Nghĩ nghĩ nàng tới chỗ quản gia phân cho mỗi người thỏi bạc. “Các ngươi phân biệt giúp ta Nhị công tử cùng Tam công tử bọn họ đi đâu làm cái gì, chỗ kì quái nào đều nói ta biết.” Nàng vung tay nhỏ lên, rất dũng cảm: “Làm tốt lại thưởng một thỏi vàng.” Nhóm kia đôi mắt toả sáng, liên tục nói cảm ơn. “Tam tiểu thư yên tâm, bất luận gió thổi cỏ lay tiểu nhân đều sẽ lưu ý.” Tô Tô nghĩ thầm, các sư thúc nói được thật không sai, tam giới đều có thể dùng quỷ đẩy ma. Nhìn tư thế đừng nói quỷ đẩy ma, ma đẩy quỷ đều làm được. Quả nhiên, không quá hai ngày có cái tiểu khất chạy tới hội báo. “Tam tiểu thư, tiểu nhân thấy nhị công tử hai ngày này, mỗi ngày đều sẽ đi một biệt viện, biệt viện bên ngoài trồng hoa mai, có nữ tử áo vàng xinh đẹp ở bên trong, nhị công tử buổi sáng đến buổi tối mới rời đi.” Tô Tô như suy tư gì, cho nên nhị ca ẩn mình của nàng, thế nhưng lại chơi kim ốc tàng kiều? Nàng đúng hẹn cho tiểu khất một thỏi bạc. Chỉ chốc lát sau, một tiểu khất khác cũng tới lĩnh thưởng. “Tam công tử hôm qua ra ngoài cùng Trần thượng thư gia công tử, đầu tiên đi tửu lầu ăn cơm sau đó cùng vào sòng bạc.” Tô Tô chớp chớp mắt. Sòng bạc à đúng như nàng nghĩ đi. Xem ra Nhị ca Tam đệ, đều có bí mật. * Tô Tô còn không truy xong hai việc này, Diệp đại tướng quân báo cho nàng, ngày mai là sinh nhật Tuyên vương đến lúc đó sẽ dẫn Tô Tô cùng đi. Tuyên vương sớm đã thành niên, lần này được phong hào lại dọn ra hoàng cung, thừa dịp sinh nhật chiêu đãi các đại thần. Đương nhiên hắn tổ chức không khoa trương, lo liệu không phung phí. Hoàng đế đang lúc trung niên, mấy hoàng tử chỉ có thể không khoa trương, càng bình thường càng tốt. Diệp Khiếu liếc mắt Tô Tô một cái: “Lần này thành thật với cha chút, còn dám nháo xảy ra chuyện gì, đến tổ mẫu không bảo vệ được con. Thấy đại tỷ tỷ, nhớ rõ nhận lỗi.” Thật đúng là khắp thiên hạ đều cảm thấy Tô Tô sẽ hướng về người Lục điện hạ. Tô Tô bất đắc dĩ mà nói: “Cha yên tâm, nữ nhi biết.” Tô Tô đảo không cảm thấy Diệp tướng quân bảo vệ Diệp Băng Thường. Ngày xưa Diệp Băng Thường chưa lấy chồng, cùng Tam cô nương phát sinh chuyện gì, đều là Diệp gia đóng cửa giải quyết.Hiện giờ Diệp Băng Thường gả cho Tuyên vương, Diệp gia dù sao cũng phải tôn trọng. Lần trước nguyên chủ đẩy người ta xuống nước, vô số đôi mắt nhìn thấy. Tiêu Lẫm tính tình tuy ôn hòa, nhưng thân là một hoàng tử, Diệp gia không thể không coi thể diện hoàng gia, Diệp tướng quân chỉ để Tô Tô nhận lỗi, đã là phương thức xử lý không mặn không nhạt. Mặt ngoài bảo vệ Diệp Băng Thường, kỳ thật là bảo vệ Tô Tô. Khó thấy được tiểu ma nữ trong nhà nghe lời, Diệp Khiếu kinh ngạc nhìn, hừ một tiếng, lúc này mới không tiếp tục quở trách nàng. Trầm ngâm một lát, Diệp Khiếu nói: “Mang điện hạ lên.” Hiện giờ hai người thành hôn, về tình về lý, Tô Tô đi Tuyên vương phủ đệ điện hạ đồng hành sẽ tốt hơn. Tô Tô nhìn cha liếc mắt một cái, Diệp tướng quân cũng không hiểu được quan hệ của bọn họ mới bình tĩnh như vậy. Về sau biết, phỏng chừng giận đến dậm chân. Tô Tô sắp nhìn thấy Diệp Băng Thường, vô cùng chờ mong. Nàng chỉ từ trong miệng người khác nghe nói qua vị này dịu dàng xinh đẹp, còn có trong lúc vô ý thấy được bức họa thẹn thùng kia. Ngẫm lại Đạm Đài Tẫn giấu khuyên tai nữ tử kia, Tô Tô nâng má, có lẽ lần này nàng rút ra tà cốt, điểm mấu chốt chính là ở trên người Diệp Băng Thường. ..... Xuân Đào cùng Hỉ Hỉ sáng sớm đánh thức Tô Tô. Tô Tô ngồi ở trước gương, hai cái nha hoàn như đánh địch. Hỉ Hỉ lấy ra một bộ quần áo uyển chuyển nhẹ nhàng xinh đẹp màu tím, thấp thỏm hỏi: “Tiểu thư xem cái này như thế nào, đây là cẩm tú phường tỉ mỉ vì tiểu thư làm.” “Xinh đẹp thì xinh đẹp, Hỉ Hỉ, đây là váy mùa thu, hiện tại là mùa đông.” Hỉ Hỉ nghĩ thầm, tiểu thư trước kia ra ngoài thấy Lục điện hạ, đừng nói vào đông mặc thu sam, mặc hạ sam, tiểu thư cũng sẽ run run mặc đi ra ngoài. Trường hợp có đại tiểu thư, tam tiểu thư tựa như một con tiểu khổng tước có ý chí chiến đấu sục sôi, sợ kém cỏi. Trước kia đều là Bích Liễu giúp tiểu thư trang điểm, lần này đổi thành Xuân Đào cùng Hỉ Hỉ, hai nha đầu sợ mình chân tay vụng về, thẩm mỹ không có, làm mất mặt tam tiểu thư. Thấy các nàng do dự, Tô Tô xua tay: “Bộ kia đi.” Nàng chỉ vào một bộ áo váy đỏ nhạt. Nhìn thấy ấm áp. Xuân Đào cười tủm tỉm nói: “Như vậy cũng được, miễn không lạnh tiểu thư.” Hỉ Hỉ khéo tay, búi tóc sau gáy , nói: “Tiểu thư, trong viện hồng mai nở thật sự xinh đẹp, nô tỳ vẽ cho người một bông hoa.” Tô Tô chưa xem nhân gian vẽ, nàng rất tò mò: “ Được nha.” Vì thế Hỉ Hỉ cẩn thận vẽ giữa mày Tô Tô, vẽ hoa mai tinh xảo. Tô Tô nhìn đóa hoa giữa trán hiếm lạ mà sờ sờ. Bản thể của nàng, sinh ra giữa trán có một chu sa đỏ tươi. Đẹp không gì sánh được. Nửa hoa mai này, làm Tô Tô cảm thấy thân thiết. Xuân Đào khen nói: “Tam tiểu thư thật xinh đẹp!” Tô Tô nhìn mình trong gương, diện mạo Diệp tam tiểu thư mang theo vài phần thuần nhiên. Không đủ vũ mị, nhưng rất có linh khí. Mặt tiểu cô nương nhà bên, có vẻ hoạt bát, xứng với một thân áo đỏ nhạt, giống như một nắm tuyết mềm. Tô Tô xem thói quen, nhưng thật ra cảm thấy gương mặt này rất đáng yêu dễ coi. Nàng đi ra ngoài, phát hiện bên ngoài tuyết lại rơi. Hỉ Hỉ lẩm bẩm nói: “ Mùa đông năm nay sao tuyết rơi nhiều quá.” Xuân Đào vội vàng phủ thêm áo choàng cho Tô Tố, tán đồng gật gật đầu. Tô Tô đi ra cửa, thấy tướng quân trước phủ, đứng bên cạnh là bóng dáng cao dài mảnh khảnh. Thiếu niên ăn mặc xiêm y đỏ tím, đứng phía tuyết rơi dày. Xiêm y trên người hắn hình như là mùa thu, đơn bạc mà phác hoạ thân thể gầy trơ xương. Bông tuyết dừng ở trên lông mi đen của hắn, cảm giác thuộc về thiếu niên làm cho Xuân Đào cùng Hỉ Hỉ đều nhịn không được nhìn nhiều hai mắt. Xuân Đào có vài phần dại ra, điện hạ cũng thật đẹp, muốn nàng nói, so với Tuyên vương điện hạ cũng không kém đâu. Diệp đại tướng quân không ngồi xe ngựa, cưỡi ngựa ở phía trước. Đạm Đài Tẫn lần đầu tiên nhìn Diệp tam tiểu thư vào đông ra cửa mặc áo mùa đông đứng đắn, có lẽ là bởi vì ấm áp,gương mặt thiếu nữ mang theo nhợt nhạt. Nàng cùng Xuân Đào đi cùng một chỗ, mặt mày nhu hòa, mang theo cười, khó hiện ra vài phần tính trẻ con cùng tuổi. Đạm Đài Tẫn vươn tay về phía Tô Tô. Tô Tô nhìn bàn tay thon dài tái nhợt, ý cười phai nhạt vài phần, làm lơ hắn, tự mình lên xe ngựa. Xuân Đào bay nhanh nhìn mắt điện hạ. Thiếu niên thu hồi tay, rũ đôi mắt, giống ngày xưa nhẫn nhục chịu đựng, đi theo tam tiểu thư lên xe ngựa. Dọc theo đường đi nhàm chán, Tô Tô trừng mắt Đạm Đài Tẫn. Tà vật thật là thần kỳ, nói hắn cứng cỏi đi, hắn động bất động có một bộ dáng sắp chết, nhưng nói hắn ốm yếu đi, hắn lại giống đất hoang cỏ dại, thực mau liền khôi phục lại. Nàng ôm lò sưởi, tay Đạm Đài Tẫn liền đặt ở đầu gối. Tô Tô nhìn đốt ngón tay đỏ bừng của hắn. Nàng trong lòng nhớ thương muốn hiểu biết tà vật, vì thế không tình nguyện hỏi: “Tay ngươi làm sao vậy?” Đạm Đài Tẫn không ngờ, thiếu nữ thế nhưng chủ động cùng mình nói chuyện, hắn nhấp nhấp môi hơi bị nẻ, trả lời nói: “Nứt da.” Sau đó hắn liền thấy, thiếu nữ trong mắt có điểm vui sướng khi người gặp họa. Nàng thực mau ý thức đến như vậy không tốt, ảo não mà đem cảm xúc thu về. Tô Tô khuôn mặt nhỏ: “Ngươi không sợ lạnh mà mặc thành cái dạng này, là vì thấy người trong lòng sao?” Thấy Diệp Băng Thường nhưng thật ra dụng tâm."
}