{
  "chapter_name": "Chương 1368",
  "content": "Chương 1368 Mười năm đã trôi qua, chiêu này của ông ta đã luyện thuần thục, có thể tự tin rằng nếu một con rồng xuất hiện trước mặt thì ông ta cũng có thể khóa được nó. “Vụt vụt!” Tiếng nổ vang lên trong không gian, 18 đường băng di chuyến cực nhanh, những dòng khí mà chúng đi qua thì bắt đầu đông thành đá. Chục thước, hai mươi thước, năm mươi thước, từng lớp bằng chồng lên nhau và bắt đều thu nhỏ về nơi Diệp Thiên đang đứng. Đến cuối cùng, một quả cầu băng xuất hiện trong không trung và nhốt Diệp Thiên vào bên trong. Quả cầu băng này giống như một cái lồng giam, tương đối giống với quan tài máu mà Huyết Ma tạo ra trước đó. Nhưng lực của máu tươi trong quan tài máu thì là dùng sự mục rữa từ từ của xác thịt để khóa chặt một người, còn quả cầu băng thì đơn giản hơn, nó dùng cái lạnh cùng cực để khiến cho người và vật bên trong bị đóng băng, đến ngay cả chân khí cũng có thể bị đóng băng. Nếu như thế giới máu của Huyết Ma mà bắt gặp Ấn Giả thì chỉ cần trong nháy mắt là ông ta có thể khiến cả thế giới đó đóng băng. “Đây chính là khả năng chiến đấu của người sắp đạt tới vương cấp sao?” ở phía dưới, Đàm Băng Băng cảm thấy kinh hãi. Dù cô ta là siêu phàm thần phẩm, có thể nói là đứng trên đỉnh của cảnh giới siêu phàm thì lúc này khi nhìn trận chiến giữa Diệp Thiên và Ẩn Giả thì vẫn cảm thấy không thể tin được. Điều này căn bản không hề xảy ra trong phạm vi hiểu biết của cô ta. Hai chị em nhà họ Lâm đanh mắt, trước đó, bọn họ coi Diệp Thiên như một tên nhóc ngông cuồng, nào ngờ, Diệp Thiên lại chính là tổng giáo quan mà bọn họ luôn coi là thần tượng, luôn cảm thấy tự hào. Bọn họ tới Nam Long Nhận chậm hơn một tuần nên không thể nhìn thấy trận chiến của Diệp Thiên với lão tổ Đường môn trên sông Lan Thương. Bọn họ luôn cảm thấy tiếc nuối. Còn hôm nay, sự tiếc nuối đó đã được bù đặp trong trận chiến tại nhà thờ Thánh Thành. Một âm thanh vang sắc bén vang vọng trong không trung. Bên cạnh cái lồng giam bằng băng khổng lồ, đột nhiên xuất hiện một khe nhỏ, vô số khí lạnh từ bên trong tràn ra. Ấn Giả nhìn chăm chăm, chỉ nghe thấy một ầm thanh nổ vang, một đường kiếm từ vị trí khe hở lao ra. Khối băng khổng lồ lúc này cũng bắt đầu nứt toác. Cái lồng băng bị vỡ làm hai rơi xuống, đè bẹp những tòa kiến trúc nằm ở hai bên con đường của nhà thờ Thánh Thành. Diệp Thiên xuất hiện, hai tay cậu tạo thành hình kiếm, chỉ còn lại ánh kiếm dần dần biến mất. Một kiếm đoạn tuyệt. “Được lắm Diệp Lăng Thiên!” Ẩn Giả không vội ra tay mà mỉm cười, vẻ mặt ánh lên sự khen ngợi. Hàng trăm năm trước ông ta đã càn quét giới sát thủ. Ngay cả vua sát thủ giữ vị trí hàng chục năm thời điểm đó cũng bị ông ta đánh bại. Năm mươi năm sau đó, ông ta trải qua chiến tranh thế giới thứ nhất, thứ hai. Đâu đâu cũng có bóng dáng của ông ta. ông ta cũng giết chết không ít nhân tài quốc gia, và từ đó được Hợp chúng quốc liệt vào tội phạm truy nã cấp cao nhất. Nhưng dù là cả đội quân của Hợp chúng quốc hay là những cao thủ nổi danh của thế giới thì ông ta cũng đều chưa gặp ai có sức mạnh khủng khiếp như Diệp Thiên. Mặc dù Diệp Thiên là con thú mà ông ta có thết bắt được nhưng không thể phủ nhận, Diệp Thiên chính là kẻ mạnh nhất hàng trăm năm qua mà ông ta từng gặp. “Ẩn Giả, không cần phải kéo thời gian nữa, dựa vào chút võ vẽ của ông thì chưa đủ khiến tôi thấy hứng thú chứ đứng nói tới việc muốn so tài với tôi?”"
}