{
  "chapter_name": "Chương 1928",
  "content": "Chương 1928 “Lần trước, tôi nhờ Điển Vinh đưa lệnh bài cho cậu nhưng cậu không muốn nhận. Lần này tôi đích thân tìm đến mời cậu gia nhập liên minh võ thuật, cậu không từ chối chứ?”. Ông ta giải thích: “Tôi mời cậu gia nhập liên minh võ thuật không phải vì muốn cậu cống hiến cho liên minh võ thuật. Cậu chỉ treo hờ thân phận cũng coi như có vài phần uy hiếp với tổ chức bảo vệ của các nước khác. Nếu bọn họ không muốn phát động cuộc chiến vương cấp sớm, bất cứ tổ chức bảo vệ của nước lớn nào cũng sẽ phải lo ngại về Lần này, Diệp Thiên không từ chối ngay, mà chơi đùa với chiếc lệnh bài trong tay. “Thành viên liên minh võ thuật à?”, cậu nhếch miệng cười: “Mặc dù tôi không cần mấy thứ này, nhưng tránh cho sau này các người lại vì chuyện này đến làm phiền tôi, tôi đành nhận lấy vậy”. “Nhưng tôi nói rõ trước, hành động của tôi sẽ không chịu bất cứ sự quản lý nào của liên minh võ thuật, liên minh võ thuật không được nhúng tay vào bất cứ chuyện gì của tôi!”. Long Định Thiên thấy Diệp Thiên không có ý từ chối, trong mắt hiện lên vẻ vui mừng, lập tức gật đầu. “Yên tâm, tôi dùng thân phận chủ của liên minh võ thuật hứa với cậu, tuyệt đối sẽ không có bất cứ thành viên nào của liên minh võ thuật can thiệp vào việc riêng của cậu. Liên minh võ thuật cũng sẽ không dùng bất cứ hình thức nào để đưa ra mệnh lệnh với cậu!”. “Cái tôi cần chỉ là cậu sẽ có một thân phận ở liên minh võ thuật”. Diệp Thiên im lặng không lên tiếng, nhưng vẫn cảm thấy có chút kì quái, vì sao Long Định Thiên nhất định muốn cậu gia nhập liên minh võ thuật. Trong lúc cậu đang nghi ngờ, Long Định Thiên bỗng đứng lên: “Cuộc gặp hôm nay đến đây thôi, tôi còn có việc phải làm. Tôi phải đến nhà họ Cận một chuyến, còn một người nữa tôi cũng phải đích thân đi mời!”. “Đó cũng là một nhân vật hoàng cấp, có thể tăng thêm một phần lực chiến cho liên minh võ thuật Hoa Hạ!”. “Ồ?”, ánh mắt Diệp Thiên khẽ dao động, vẻ mặt hơi kì quái: “ông nói đến ông tổ nhà họ Cận, Cận Vô Trần sao?”. Long Định Thiên trịnh trọng gật đầu: “Trong số vương cấp chín sao của Hoa Hạ, Cận Vô Trần là người có khả năng bước vào hoàng cấp nhất. Nếu tôi đoán không lầm, bây giờ ông ta đã chạm tới vách ngăn của hoàng cấp, tương lai có thế sẽ trở thành hoàng cấp. Trận chiến vương cấp sắp bắt đầu, liên minh võ thuật đang cần tới cao thủ như vậy!”. Diệp Thiên nghe vậy thì sờ sờ mũi, khẽ cười lắc đầu. “Tôi khuyên ông không cần đi nữa đâu, tránh uổng công đi một chuyến!” “Cậu có ý gì?”’, Long Định Thiên nghi hoặc quay đầu lại, không hiểu ra sao. Diệp Thiên đứng lên, ánh sáng trong tay chớp lóe, Chân Vũ Tiệt Thiên Kiểm đã biến mất trong chiếc nhẫn không gian của cậu. “ông nói không sai, Cận Vô Trần quả thật rất có thiên phú, một tuần trước, ông ta đã bước vào hoàng cấp. Tuy chỉ là bàn hoàng, nhưng cũng có sức mạnh ngút trời, đủ tạo nên thành tựu xuất sắc trong cuộc chiến vương cấp.” Cậu nhìn chằm chằm bầu trời sao, giọng nói xa xăm. “Đáng tiếc… ông ta đã bị tôi giết mất rồi. Diệp Thiên vừa dứt lời, biểu cảm trên mặt Long Định Thiên lập tức đông cứng. Trên tầng cao nhất của tập đoàn Lăng Thiên, một luồng sức mạnh vô hình đang chèn ép tất cả khiến cho Lý Bác Lượng cũng phải nín thở."
}