{
  "chapter_name": "Chương 945",
  "content": "Chương 945 Diệp Sơn cử động yết hầu, khẽ nói ra bốn từ. Bốn cao thủ siêu phàm còn lại của bốn nhà cũng đều đanh mặt, im phăng phắc. Một kẻ siêu phàm thượng phẩm thì chắc chắn là một cao thủ mà gần năm mưa năm qua chưa từng xuất hiện rồi. Sóng biển cuộn trào mang theo sức mạnh ngút trời, uy thế kinh động. Chỉ cần trong nháy mắt thì những người đứng trên bãi biển này, trừ những người thuộc cảnh giới siêu phàm ra, tất cả sẽ bị nuốt gọn. Đối diện với sức mạnh đó, ánh mắt Diệp Thiên chỉ càng đanh thép hơn. Cậu bước lên một bước rồi đạp mạnh chân xuống. Cú đạp thứ nhất là ngay sát đường bờ biển, cú đạp thứ hai chính là đạp lên mặt biển. Cú đạp này giống như cú đạp xuống của người khổng lồ nhúng vào giữa cột nữa biển kia tạo ra một dấu chân lớn, khiến cảm đám đá và san hô bật tung lên không trung. Bước thứ ba thì cậu lao lên trời giống như một con đại bàng dang đôi cánh và dùng một chân quét ngang. “Hoành Tảo Thiên Quân!” “Ầm!” Tiếng quét chân xé gió, một luồng sức mạnh kinh người không kém dội thẳng vào ngọn sóng cao hàng trăm mét kia. “Xoẹt!” Một chân Diệp Thiên quét ra, luồng gió trên chân giống như ánh đao, xẹt qua trăm mét, va chạm với con sóng lớn cả trăm mét. “Bùm!” Bãi biển Nam Hải rung chuyển kịch liệt, sóng cả trăm mét tiếp xúc với luồng gió từ chân của Diệp Thiên, giống như bị bức tường cao vô hình chặn lại, lập tức đông cứng lại trên không trung. “Hừ, Diệp Lăng Thiên, cậu muốn cứu nhiều người như vậy, liệu có thể cứu được hay không?” Gullit cười khẩy, lòng bàn tay tạo tư thế chộp lấy, một con sóng khổng lồ khác lại tiếp tục nổi lên. Sóng sau nối tiếp sóng trước, hai luồng sóng hội tụ tại một nơi, thực sự là quá sức mạnh mẽ. Luồng gió từ chân của Diệp Thiên lập tức tiêu tán, hai luồng sóng tiếp tục ép về phía bãi biển. Tất cả mọi người đều kinh hãi, sóng biển quá lớn, hai luồng sóng đè lên nhau, thông thiên đạt địa, rất nhiều cát bùn bị nó cuốn lấy, giống như một cơn lốc xoáy rơi xuống. Nếu như bị con sóng này cuốn đi, mấy trăm người trên bờ, trừ những người ở cảnh giới siêu phàm ra, đều không thể nào thoát được. Đây là sức mạnh tối cao của một siêu phàm thượng phẩm! Sóng gió trước mặt Diệp Thiên lộn nhào, nhưng bản thân cậu vẫn bất động, cho dù luồng gió ở chân cậ đã tan đi nhưng vẻ mặt cậu vẫn rất bình tĩnh. Cơn sóng thần chấn động đã gần kề, chính vào lúc này, cuối cùng Diệp Thiên cũng giơ cánh tay phải lên, nắm chặt các ngón tay lại và đấm vào không trung. “Tam Tuyệt Quyền, phong thiên!” Cú đấm của cậu không hề hoa mỹ chút nào, nhưng lại vô cùng đẹp đẽ, giống như một con linh dương với chiếc sừng trên đầu, lùi một bước tiến hai bước, đánh vào chính giữa ngọn sóng."
}