{
  "chapter_name": "Chương 1915",
  "content": "Chương 1915 Nhậm Uyển Doanh nhớ lại cảnh lúc nãy ở trên mặt biển sóng cuộn ào ào, Diệp Thiên một tay khuấy đảo gió mưa, nhất thời ngây ngẩn xuất thần. “Có phải anh sắp đi rồi không?”. Cô ta nhìn chằm chằm gương mặt tuấn tú của Diệp Thiên, tỏ ra buồn bã. Diệp Thiên không trả lời, chỉ mỉm cười. Nhìn vẻ mặt của Diệp Thiên, cô ta đã biết đáp án, lập tức trở nên rầu rĩ. “Sau này tôi còn được gặp lại anh không?”. Diệp Thiên chắp tay sau lưng xoay người lại, ánh mắt rất dịu dàng, thản nhiên nói: “Gặp lại thì là duyên phận. Nhưng như tôi nói đấy, hai chúng ta không thuộc về cùng một thế giới, tốt nhất cô đừng mơ mộng gì về tôi nữa!”. “Cậu Phó là một người đàn ông tốt, cậu ấy sẽ một lòng một dạ với cô!”. Nhậm Uyển Doanh đứng sững tại chỗ, lúc cô ta hoàn hồn lại, Diệp Thiên đã biến mất khỏi tầm mắt cô ta. Một hàng nước mắt rơi xuống theo khóe mắt, cuộc gặp gỡ này chung quy cũng chỉ là tình cảm đơn phương. ở phòng tiếp khách VIP của Tập đoàn Lăng Thiên chi nhánh cảng Đảo, Kỷ Nhược Tuyết mặc áo trắng hơn tuyết, tim đập thình thịch. Vừa rồi Diệp Thiên đi đến nhà họ Ngụy đã đặc biệt dặn dò cô ấy, bảo cô ấy đợi ở đây, cậu có lời đặc biệt muốn nói với cô ấy. Lúc này, cô ấy đang đợi Diệp Thiên, tâm trạng thấp thỏm không yên. Trong lúc cô ấy đang suy nghĩ vẩn vơ, bóng dáng Diệp Thiên đã xuất hiện ở phòng tiếp khách. Cậu tươi cười, đột nhiên vươn tay đặt lên mái tóc của Kỷ Nhược Tuyết. “Hôm nay nhờ có cô nên tôi mới có thể hoàn toàn tỉnh ngộ, chiến thắng kẻ địch!”. Cảm nhận được độ ấm từ lòng bàn tay của Diệp Thiên, Kỷ Nhược Tuyết không khỏi bước lên trước một bước, rúc vào lòng Diệp Thiên. “Chỉ là tôi không mong anh xảy ra chuyện!”. Giọng nói cô ấy rất dịu dàng. Diệp Thiên vỗ vai cô ấy, nhẹ giọng nói. “Tôi hiếu tấm lòng của cô!”. “Tôi đã đẩy cô ra xa vô số lần, nhưng dù có tránh né cô thế nào, cô vẫn xuất hiện trước mặt tôi hết lần này đến lần khác”. “Hôm nay, tôi sẽ nói rõ ràng với cô. Diệp Thiên tôi không thể cho cô danh phận, cũng không thể cho cô một mối quan hệ rõ ràng”. “Nhưng tôi hứa với cô, khi nào cô cần tới tôi, tôi nhất định sẽ bảo vệ cô. Cô cần tôi một đời, tôi sẽ bảo vệ cô một đời!”. Kỷ Nhược Tuyết run lên, nước mắt tuôn rơi. Mặc dù hôm nay, cô nàng diva quốc tế không nhận được câu trả lời mà cô ấy mong muốn nhất, nhưng chỉ với câu nói “bảo vệ cô một đời” đã khiến cô ấy không còn mong gì hơn. Diệp Thiên đã khắc nên một nét bút khó quên trong cuộc đời của cô ấy. Đêm hôm đó, ở tầng trên cùng của tòa nhà Tập đoàn Lăng Thiên, một chùm sấm sét to lớn xé rách bầu trời. Vô số dòng khí bay lượn, che phủ nóc tòa nhà Tập đoàn, người bên ngoài không thế nhìn rõ. Tiếp đó, một thanh kiếm cổ cũ kĩ bay thẳng lên trời, dẫn dắt ánh chớp. Diệp Thiên đứng trên đài quan sát bằng kim loại ở đỉnh tòa nhà, trong mắt tỏa ra ánh sáng vàng. Chân Vũ Tiệt Thiên Kiếm, cuối cùng cũng đã đến thời khắc luyện chế!"
}