{
  "chapter_name": "Chương 2890",
  "content": "Chương 2890 Với tình huống hiện tại, cái gọi là Ma Đồng Biến đã vượt qua khỏi phạm vi của mật pháp, đạt tới một loại võ kỹ gia tăng lực chiến đấu rồi. “Con người, hãy nói cho tôi biết tên của cậu, người có thể khiến tôi phải sự dụng Ma Đồng Biến. Cậu đã đủ tư cách để tôi nhìn trực diện rồi đấy!” “Đao chiến của bổn vương không giết những người vô danh!” Khoác lên mình lớp áo giáp màu đen, lưng đeo chiến đao, giọng nói của Cụ Phong Ma Vương giống như tiếng chuông vang khắp ma cung chính điện. Hắn sống dựa vào ma khí trong hang ma phương Tây này. Hắn có có cả đôi mắt khác với những ma vật khác. Đây chính là một tố chất tuyệt đỉnh hiếm có khó tìm. Sau khi hắn có được một phần Ma Như Ý thì đã tự luyện và cuối cùng tạo ra được Ma Đồng Biến thần thông mà một mình hắn có. Lúc này hắn đang thi triển Ma Đồng Biến biến thứ nhất, chính là vì muốn nghiền nát Diệp Thiên. Đối diện với khí thế hừng hực của Cụ Phong Ma Vương. Diệp Thiên chỉ nhếch miệng cười chứ không hề đáp lại. Cậu ngoắc ngón tay ra hiệu cho hắn tấn công. “Đồ chán sống!” Nhìn thấy hành động khinh thường và đầy khiêu khích thì Cụ Phong Ma Vương vô cùng tức giận. Hắn đạp ma khí, đôi mắt đỏ như máu, chiến đao cầm chặt trong tay và đưa qua đầu. “Ma Động Trảm!”, hai tay hắn vung mạnh, chiến đao trong tay cũng theo đó mà tạo thành một đường quét từ trên xuống. Những nơi lưỡi đao đi qua với đường đao đen như mực kéo dài hàng trăm mét rồi chém về thẳng phía Diệp Thiên và người phụ nữ xinh đẹp kia. Cú chém khiến trước mặt cô gái xinh đẹp chỉ toàn màu đen. Khi nhát đao còn chưa chém xuống thì sát ý đã bao trùm lên tất cả. Cô ta giống như một chiếc thuyền lá giữa cơn sóng giữ đang bị nhấn chìm. Khi cô ta đang cảm thấy vô cùng kinh hãi thì một đường sáng màu đỏ quét qua trước mặt. Một tay Diệp Thiên vung tới, hai ngón tay chặp lại quét một đường. “Keng!” Tiếng kiếm vang lên. Luồng kiếm sáng màu đỏ rọi thẳng lên trời chặn đứng đầu lưỡi đao sắc bén kia. “Rẹt!” Hai luồng sức mạnh va chạm, không gian xung quanh tạo ra những vết nứt. Cả cung ma lúc này rung lên kịch liệt. Cụ Phong Ma Vương với nhiều tướng dưới chướng đều dán sát người vào tường, không dám nhúc nhích như sợ nguồn sức mạnh khủng khiếp kia có thể nhuốm lên mình. Cô gái xinh đẹp đứng sau Diệp Thiên chỉ cảm thấy đỉnh đầu như có núi Thái Sơn đè xuống nhưng không hề bị thương. Diệp Thiên đã chặn đứng nhát đao của Cụ Phong Ma Vương một cách hoàn mỹ. “Chủ nhân của Đông Ma Vực có chút tài năng như vậy thôi sao?” Mái tóc Diệp Thiên tung bay. Cậu lắc đầu. Một giây sau, cánh tay cậu đưa lên, ánh kiếm trên đầu đột nhiên phóng lớn. Đao quang màu đen kia lúc này đã bị chộp lại, sau đó chỉ nghe thấy âm thanh giòn giã vang lên, kiếm quang màu đỏ đã đâm xuyên đao quang màu đen và chặn đứng nó. “Cái gì?” Nhìn thấy cảnh tượng đó, đám thuộc hạ của Cụ Phong Ma Vương đều thất kinh. Bọn họ cảm thấy không thể tin được. Cụ Phong Ma Vương với biến thứ nhất của Ma Đồng Biến, sức mạnh cuồng bạo kết hợp với uy lực của Diêm Ma Thu Thủy với nhát chém có thể tiêu hủy sinh khí trong phạm vi hàng trăm mét, có thể giết chết cả người thuộc cảnh giới sử thi lãnh chúa mà lại bị một kẻ thuộc cảnh giới tương đương chặn đứng lại sao."
}