{
  "chapter_name": "Chương 72: Kia Chẳng Phải Là Diệp Thiên À",
  "content": "Lí Tinh Tinh không cho là đúng, cô ta nhắc nhở: “Nguyệt Nguyệt, là bạn thân của cậu nên mình thấy nên nhắc nhở cậu chút, con trai mà xuất sắc như Sở Thần Quang trên đời này hiếm lắm đấy, cả Lư Thành này cũng không tìm thấy người thứ hai đâu, cậu liệu mà giữ cho chắc!”. “Gả cho Sở Thần Quang thì sau này cậu chắc chắn sẽ trở thành vợ của tỷ phú, đàn ông như vậy cậu đi đâu tìm được?”. Cố Giai Lệ cũng gật đầu chen vào: “Đúng thật, Sở Thần Quang quả thực rất giỏi, lớn hơn chúng ta hai tuổi, mà đã có thể sánh ngang với những ông lớn trong lĩnh vực kinh doanh rồi, sau này tiền đồ vô cùng lớn đó!”. Tiếu Văn Nguyệt làm sao mà không biết những gì bọn họ vừa nói chứ? Từ nhỏ cô ta cũng luôn mơ ước có một ngày được gả cho Sở Thần Quang. Nhưng cô ta cảm thấy khi gặp Sở Thần Quang tối nay, cái mơ ước đó trong người cô ta đã không còn mãnh liệt như trước, ngược lại trong đầu cô ta đột nhiên thoáng hiện ra bóng dáng của Diệp Thiên. “Mình đúng là có vấn đề, sao lại nhớ đến cái tên đó chứ?”. Cô ta tự cười bản thân rồi lắc đầu, Diệp Thiên cho dù là bối cảnh, gia thế, học vấn hay trên thương trường đều không bằng Sở Thần Quang, hay nói cách khác là kém xa, khi nhớ đến Sở Thần Quang cô ta lại nhớ đến Diệp Thiên, cô ta cảm thấy vô cùng nực cười. Đúng lúc này, Lí Tinh Tinh đột nhiên thốt lên. “Ơ? Kia chẳng phải là Diệp Thiên à?”. Cô ta chỉ tay về phía trước, Tiếu Văn Nguyệt cũng nhìn theo, chỉ thấy Diệp Thiên đang trong bộ đồ đồng phục của nhân viên, đang bưng bia và đồ ăn lên cho khách với bộ dạng rất ngoan ngoãn. “Sao anh ta lại ở đây nhỉ?”. Tiếu Văn Nguyệt cau mày, nhìn sang Cố Giai Lệ. “Anh Diệp Thiên nói cũng muốn tìm một công việc để vừa học vừa làm, vừa hay mình cũng làm ở đây, cho nên anh ấy liền ứng tuyển vào làm nhân viên phục vụ, đi làm về cũng coi như có người đi cùng!”. Cố Giai Lệ thẳng thắn nói. “hừ, mình còn tưởng cái tên này giỏi giang thế nào, buổi trưa mời ăn cơm còn từ chối bọn mình, hôm qua trong quán cà phê mình nói giới thiệu việc cho anh ta, anh ta còn làm cao, nói bản thân không cần, mình còn tưởng anh ta có chỗ làm tốt rồi chứ, cuối cùng lại đến quán bar làm nhân viên phục vụ. ” Mặt Lí Tinh Tinh đầy vẻ coi thường, Diệp Thiên lúc nào cũng vênh vênh váo váo, không coi ai ra gì, cuối cùng chẳng phải vẫn đến đây làm bưng bê sao? Cô ta không hề ghét những người kiêu ngạo, nhưng người đó phải có năng lực để kiêu ngạo cơ, chứ loại người không có bản lĩnh, còn luôn ra vẻ ta đây thì cô ta vô cùng coi thường. Cố Giai Lệ thì không biết giữa Diệp Thiên với Tiếu Văn Nguyệt và Lí Tinh Tinh còn có chuyện này, cô nhìn hai người họ, định nói gì đó lại thôi. Diệp Thiên đã chú ý thấy Tiếu Văn Nguyệt và Lí Tinh Tinh từ lúc họ vào, nhưng cậu không quan tâm lắm, sau khi bưng đồ ăn và bia lên cho khách xong, định quay lại quầy bar thì có đi qua bàn của Tiếu Văn Nguyệt. “Diệp Thiên!”. ."
}