{
  "chapter_name": "Chương 2649",
  "content": "Chương 2649 Một luồng khí thế xông thẳng lên trời, cả đất trời đều phai màu vào giờ khắc này. Mọi người chỉ cảm thấy một luồng uy áp mạnh mẽ trước nay chưa từng có cuốn qua mọi thứ, cao thủ cảnh giới truyền thuyết trở xuống đều choáng váng đầu óc, gần như nghẹt thở. “Cái gì?”. Lạc Vô Cực và Cao Chấn Tùng đứng mũi chịu sào, vẻ mặt kinh hãi tột cùng, không khỏi la lên kinh ngạc. Thực lực của bọn họ đều vượt trên cảnh giới truyền thuyết thiên cấp. Nói đúng hơn là đẳng cấp sức mạnh của bọn họ đã vượt qua cảnh giới truyền thuyết thiên cấp, nhưng đẳng cấp tu vi vẫn chỉ dừng lại ở cảnh giới truyền thuyết thiên cấp, chưa vượt qua hoàn toàn. Ở đẳng cấp này, bọn họ hiểu rõ khí thế mà Vân Thiên Chân Quân phóng ra có ý nghĩa gì. Nó đại diện cho một luồng sức mạnh thật sự vượt qua cảnh giới truyền thuyết thiên cấp, hoàn toàn vượt trên cảnh giới truyền thuyết một cấp bậc, hai bên tồn tại một khoảng cách giống như thứ nguyên vậy. Sức mạnh của bọn họ lúc này đã không thế sánh ngang với Vân Thiên Chân Quân được nữa. “Ông… ông đã đạt đến cảnh giới sử thi rồi sao?”. Cao Chấn Tùng nhìn chằm chằm Vân Thiên Chân Quân. Lúc này, sự căm phẫn khi thấy con trai bị giết đã hoàn toàn biến mất, thay vào đó là sự chấn động và khó tin. cảnh giới sử thi, đó là cảnh giới đứng trên cảnh giới truyền thuyết. Trong lịch sử một nghìn năm của tiểu thế giới, tu sĩ cao thủ đạt tới cảnh giới sử thi cũng chỉ đếm được trên đầu ngón tay. Trong số những người mà bọn họ biết, chỉ có Tứ Tượng Thần Quân Thi Chiến Thiên năm xưa và Thiên Luân chủ nhân của Đại Thiên Cung là đạt đến cảnh giới này. Hai người đó có thể gọi là bá chủ tuyệt đối ở tiếu thế giới trên ý nghĩa thật sự. Ngoại trừ giữa hai người với nhau, không ai có thể lay động họ. Từ trước tới nay, cảnh giới sử thi luôn là cảnh giới mà bọn họ theo đuổi. Một khi bước vào cảnh giới sử thi thì sẽ chân chính bước vào sử sách của tiểu thế giới, trở thành một trong những kẻ mạnh của thời đại, thậm chí có tư cách khiêu chiến địa vị bá chủ của Đại Thiên Cung. Nhưng bất kể bọn họ có nỗ lực thế nào, cuối cùng bọn họ vẫn cách rất xa cảnh giới sử thi, không thể vượt qua. Thế mà bây giờ Vân Thiên Chân Quân ở cùng một vạch xuất phát với bọn họ đã bước vào cảnh giới đó rồi sao? “Ha ha!”. Vân Thiên Chân Quân chắp tay đứng đó, tiếng cười điên cuồng vang vọng đất trời. Sau khi tiếng cười chấm dứt, ông ta cúi xuống nhìn mọi người, ánh mắt lạnh lùng chứa đầy vẻ ngạo nghễ của kẻ đứng trên cao nhìn xuống. Tựa như tất cả mọi người ở đây chỉ là sâu kiến phù du, còn ông ta mới là thần linh trên cao nắm giữ sinh mạng trong tay. “Bất kể là sáu tông Huyền Môn hay là gia tộc, môn phái khác, thuận ta thì sống, chống ta thì chết!”. ông ta nhẹ nhàng thốt ra một câu, nhìn thẳng vào Lạc Vô Cực và Cao Chấn Tùng. “Lưu Thiên Thủy đã bị tôi giết chết, nếu các ông không muốn có kết cục giống như ông ta, quy thuận tôi là con đường duy nhất các ông có thể đi!”. “Chết hay là hàng?”. Trong giọng nói của ông ta không mang theo chút cảm xúc nào, tất cả mọi người đều có thể cảm nhận được một luồng sát ý vô cùng thuần túy lan tràn trong không khí. Lạc Vô Cực và Cao Chấn Tùng sợ hãi. Khi ánh mắt của Vân Thiên Chân Quân quét qua, bọn họ đều cảm thấy cả người lạnh lẽo, ngay cả chân lực trong cơ thể cũng xuất hiện sự trì trệ ngắn ngủi. Hai người im lặng trong chốc lát, Cao Chấn Tùng bỗng nắm chặt tay, quát khẽ một tiếng. “Vân Thiên, ông tưởng ông là ai? Tôi không tin ông thật sự đã đạt tới cảnh giới sử thi!”."
}