{
  "chapter_name": "Chương 2816",
  "content": "Chương 2816 Thấy Cố Bân đem tiền trở về, ông ta có chút kinh ngạc, thuận miệng hỏi: “Thế nào, tên nhóc đi cùng Giai Lệ kia không nhận tiền rời đi sao?” Cố Bân ngồi xuống bên cạnh người trung niên, khẽ lắc đầu: “Không những không rời đi, mà khẩu khí cũng rất ngông cuồng, còn tuyên bố muốn tiêu diệt nhà họ Cố ta!” “Người trẻ bây giờ, thật sự càng lúc càng chẳng biết điều!” “Ồ?” Người trung niên nghe vậy, lại cảng thấy có chút thú vị. “Một tên nhóc mới hai mươi tuổi, lại dám thách thức nhà họ Cố oai hùng ở Tây Âu, nếu cậu ta không phải điên thì rất có khả năng là có chỗ dựa!” “Chỗ dựa? Cố Bân cười lạnh không thôi: “Nó chẳng qua chỉ là một cô nhi mà người phụ nữ ti tiện kia từng nhận nuôi năm đó mà thôi, đột nhiên lại rời đi mấy năm, rồi lại xuất hiện lại bên cạnh Giai Lệ, vốn ở trường thành tích có có chút ưu tú, kết quả lại bỏ học giữa đường, bỏ dớ giữa chừng!” “Tên nhóc hôi sữa không có bối cảnh thân phận, cũng chẳng có bản lĩnh thủ đoạn này, thì có chỗ dựa nào đáng nói?” “Người phụ nữ ti tiện” trong lời ông ta nhắc đương nhiên chính là Tiêu Tường. Đối với Tiêu Tường, ông ta trước giờ chẳng có bao nhiêu tình cảm, Tiêu Tường chẳng chỉ là một người qua đường ông ta tùy ý “sủng hạnh” khi ở Hoa Hạ mà thôi, lúc Tiêu Tường qua đời, thậm chí ông ta cũng không biết gì. Mà Cố Giai Lệ, cùng lắm cũng chỉ là chuyện ngoài ý muốn, ông ta chưa bao giờ xem Cố Giai Lệ là con gái mình, nếu không phải sau này Cố Giai Lệ đột nhiên trở thành ca sĩ nổi tiếng quyền thế mạnh mẽ của Hoa Hạ, hơn nữa còn được người thừa kế duy nhất gia tộc “Nicolas” ở Tây Âu coi trọng, thì ông ta cũng sẽ không tự hạ mình chạy đến Hoa Hạ thăm hỏi một con nhóc như vậy. Sự áy náy và thương yêu Cố Giai Lệ, toàn bộ đều là do ông ta giả vờ, là vì chuyện kết hôn, đế Cố Giai Lệ nhận tổ quy tông, sau đó lại thuận lý thành chương theo sắp đặt của nhà họ cố, kết hôn với người thừa kế tương lai gia tộc “Nicolas”. Đây cũng là giá trị duy nhất của Cố Giai Lệ để nhà họ Cố lợi dụng. “Thì ra là vậy!” Người trung niên áo đen gật đầu, sau đó ông ta giống như nghĩ đến gì đó, vẻ mặt trở nên nghiêm túc hơn. “Lần này đối với Cố Giai Lệ, ông và Cố lão gia tử, và cả những người nhà họ Cố khác, dù có thế nào cũng phải diễn cho đến cùng, cố gắng dùng hết tình cảm!” “Chưa đến mức bất đắc dĩ thì tuyệt đối không dùng sức mạnh với Cố Giai Lề!” Ông ta trầm giọng nói: “Cố Giai Lệ là nghệ sĩ công ty giải trí Thiên Phú Hoa Hạ ký hợp đồng, mặc dù trước mặt nhà họ Cố thì không đáng gì, nhưng ông phải chú ý, cổ đông lớn đứng sau “công ty giải trí Thiên Phú” cũng chính là tổng giám đốc tập đoàn Thiên Lăng, Ngô Quảng Phú!” “Ông tuyệt đối đừng quên, Ngô Quảng Phú là người nào?” Nghe đến lời này, đồng tử cố Bân bỗng chốc co lại, chỉ cảm thấy lạnh sống lưng."
}