{
  "chapter_name": "Chương 1782",
  "content": "Chương 1782 Cành tượng này cũng khiến Tĩnh Di lúc trước đã kết luận Diệp Thiên chắc chắn sẽ thua cũng trường mắt ngạc nhiên, bà ta không khỏi tự hỏi trong lòng, nếu đối là mình, thì có khả năng tranh thoát một quyền gấp ba tốc độ âm thanh này hay không. A!” Liên Đạo Thành bị một quyền đánh bay, bay ra cả trăm trượng mới dừng lại, ông ta lại phun ra ngụm máu, vẻ mặt đã vô cùng sợ hãi. “A? Vậy mà vẫn chưa chết?” Diệp Thiên nhìn Liên Đạo Thành, ánh mắt khẽ động, có chút kinh ngạc. Vừa nãy, chỉ trong nháy mắt, cậu đã tăng tốc độ lên gấp ba, một quyền chân nguyên đánh ra, sức lực đủ để đổ núi tách biển, một quyền đánh xuyên qua được mười chiếc xe tăng hạng nặng. Cho dù là một vương cấp trăm năm, chỉ cần không phải dùng luyện thể làm chủ đạo thì đều có thể một đòn giết chết. Nhưng Liên Đạo Thành chỉ là bị thương nặng nhưng không hề bỏ mạng, quả thật khiến cậu có chút bất ngờ. Liên Đạo Thành nhìn Diệp Thiên chằm chằm, từ trong ngực rút ra một cái gương đồng cổ xương, trên mặt gương đã chằng chịt vết nứt tới mức chẳng soi gì được, có thể vỡ nát bất kỳ lúc nào. Là một tấm kính hộ thân ông ta tìm thấy trong một di tích cổ khi ông ta ở tuổi trung niên, nó có tác dụng phòng ngự rất cao. Ông ta đã dùng tấm kính hộ tâm này trong trận chiến vương cấp trăm năm trước, đã ngăn chặn không biết bao nhiêu lần tấn công từ kẻ địch, lần nào cũng phát huy tác dụng, chưa ai có thể phá vỡ khả năng phòng ngự của tấm kính hộ thân này. Nhưng hôm nay, với một quyền của Diệp Thiên, tấm kính đã vỡ, ông ta còn bị đánh trọng thương, có thể nhìn thấy, nếu không có tấm hộ tâm bảo vệ thì bây giờ ông ta đã là âm hồn thăng thiên rồi. “Thì ra là có pháp bảo hộ thân!” Diệp Thiên liếc nhìn gương đồng, vẻ mặt châm chọc: “Thứ đồ này đã bị tôi phá vỡ, để tôi xem ông còn có thể cản được mấy quyền của tôi nữa!” Cậu nói xong, bàn chân giẫm xuống, trong bầu trời chợt bắn ra luồng sáng, cơ thể lao nhanh, mọi người bên dưới quan sát hoàn toàn không nắm bắt được bóng dáng Diệp Thiên. “Khốn kiếp!” Bởi vì một quyền trước đó nên Liên Đạo Thành sớm đã cảm thấy sợ hãi, cả người ông ta lùi mạnh về sau, trong lúc lùi lại thì hai tay tạo thành kết ấn rồi đẩy ra, trước người xuất hiện tấm thuẫn ánh sáng bằng chân nguyên. “Ông đỡ được sao?” Ngay khi ông ta thi triển thuẫn ánh sáng thứ nhất, Diệp Thiên đã lao đến gần phía trước ông ta, nắm quyền như bạch ngọc đánh thẳng vào thuẫn ánh sáng. Thuẫn ánh sáng chân nguyên này có thể ngăn cản được một tên lửa bắn vào chính diện, nhưng lúc này lập tức vỡ nát thành nghìn mảnh, quyền thế của Diệp Thiên vẫn không dừng, đánh về phía đầu Liên Đạo Thành. Trong lúc Liên Đạo Thành vội vàng, chân nguyên khắp người bùng nổ, toàn bộ hội tụ đến trước người, thi triển thế phòng ngự mạnh nhất trong cả đời của ông ta, đồng thời hét lớn với năm người xung quanh. “Còn không mau cứu tôi?” Ngay từ khi Diệp Thiên bắt đầu, năm vị vương cấp sớm đã dồn sức chiến đấu, năm vị vương cấp tấn công năm hướng, đồng loạt tấn công Diệp Thiên từ các hướng khác nhau."
}