{
  "chapter_name": "Chương 2979",
  "content": "Chương 2979 Thi Tú Vân ở ngoài sân đã khóc hết nước mắt, nỗi đau đớn xâm nhập xương cốt. Mấy người Diệp Vân Long và Diệp Tinh sắc mặt trắng nhợt, ngây ngốc đứng một chỗ. Toàn bộ nhà họ Hoa đều rơi vào sự bi thương nặng nề. Trước ban công biệt thự nhà họ Hoa, một bóng người lẳng lặng đứng đó, nước mắt đong đầy. Nếu bây giờ Diệp Thiên còn sống thì chắc chắn sẽ rất kinh ngạc. Người này không phải ai khác, mà chính là Hoa Thanh Hà được cậu cứu ra khỏi hang ma phương Tây. Cô ta sững sờ nhìn Diệp Thiên đã không còn sự sống, trong lòng như mất mát thứ gì đó. “Không ngờ lần này gặp lại cậu lại là cục diện này”. Cô ta cười thê thảm, lắc đầu: “Sớm biết như vậy, chi bằng bị nhốt trong hang ma phương Tây suốt đời”. Cái cô ta hoài niệm không phải là chuyện quá khứ ở Trái Đất, mà là khoảng thời gian gặp gỡ thanh niên tuấn tú ấy trong hang ma phương Tây. Phía trên bầu trời nhà họ Hoa, Cổ Nguyệt Trường Hà đứng giữa không trung, nhìn xuống mọi vật ở bên dưới, trong mắt bình lặng không gợn sóng, mang theo sự hờ hững không thể phai mờ. “Không ngờ lần đầu tiên gặp được đứa con sao trời lại có kết cục thế này”. “Xem ra muốn phi thăng cầu tiên, mình vẫn phải tìm cách khác”. Ồng ta cảm nhận được ngọn lửa linh hồn của mình đã mất đi cảm ứng đối với Diệp Thiên, điều này đồng nghĩa Diệp Thiên thật sự đã chết, ông ta muốn vào tiên lộ thì chỉ có thể tiếp tục tìm tiên duyên. Chốc lát sau, ông ta dời mắt khỏi thi thể của Diệp Thiên, nháy mắt đã biến mất. Ngày hôm sau, ở giao giới hai tỉnh Vân và tỉnh Xuyên, trước thôn Vượng Trúc đã được phát triển xong, một đoàn người nối đuôi nhau tiến về phía trước. Đó là Thi Tú Vân và Diệp Vân Long, theo sau bọn họ là Tiếu Văn Nguyệt, Cố Giai Lệ, Yến Khinh Vũ và những người khác. Nửa hôm trước, Cô’ Giai Lệ vừa nghe tin Diệp Thiên chết lập tức bỏ hết mọi công việc, chạy như điên về đây, cuối cùng chỉ nhìn thấy thi thể lạnh lẽo của Diệp Thiên. Bây giờ, mọi người đến đây là đế hoàn thành di nguyện của Diệp Thiên, chôn câu ở bên canh Tiêu Hà. Lúc này, Diệp Thiên nằm trong một chiếc quan tài kính được chế tạo tinh xảo, vẻ mặt bình tĩnh thản nhiên, dường như chỉ đang ngủ mà thôi. Nếu không phải những người xung quanh đều mang gương mặt đau buồn thì không ai biết cậu đã mất. Mọi người cùng nhau khiêng quan tài kính, cuối cùng cũng đến trước mộ của Tiêu Hà. Trước tiên, nhóm người Thi Tú Vân thắp cho Tiêu Hà một nén nhang, sau đó Yến Khinh Vũ bước tới, vung tay, tạo một cái hố sâu hình chữ nhật ở bên cạnh mộ Tiêu Hà. Diệp Tinh khiêng quan tài kính của Diệp Thiên nhẹ nhàng đặt xuống hố sâu. Diệp Vân Long chấp bút như bay, khắc tên Diệp Thiên và danh hiệu chỉ thuộc về cậu lên bia đá cẩm thạch cứng chắc. Đế Vương Bất Bại! Làm xong mọi chuyện, mọi người chần chừ đứng tại chỗ, sau cùng mới thu hồi ánh mắt quyến luyến của mình, lấp đất lại. Đất được lấp xuống, gương mặt tuấn tú của Diệp Thiên cũng dần dần biến mất trước mặt mọi người. Ai có thể ngờ được, cao thủ tuyệt đỉnh một thời lại được chôn cất tại đây!"
}