{
  "chapter_name": "Chương 83: Cô Ta Là Em Gái Mày Đúng Không",
  "content": "Cho dù là bọn Tiếu Văn Nguyệt hay là anh sếp trẻ quán bar Lục Tử Thiên, hay những vị khách khác ở trong quán bar đều há hốc mồm, ai nấy đều nhìn về phía Diệp Thiên như thể nhìn một thằng ngốc vậy. Diệp Thiên chỉ là một thằng ranh làm nhân viên phục vụ trong quán bar, thế mà lại dám nói năng vô lễ với đại ca khu Bắc Thành là Viên Phong, còn gọi hắn là tên mập? Một số khách biết Viên Phong thì càng im như thóc, chỉ cảm thấy Diệp Thiên như là một người đã chết, khi Viên Phong còn trẻ, chỉ vì cơ thể béo ục ịch đi đâu cũng bị người ta coi thường, cũng từng bị mọi người trêu đùa gọi là tên mập, nhưng sau này đi theo một vị đại ca của Lư Thành hồi đó, dám đánh dám giết, danh tiếng dần dần nổi khắp, rồi có được nửa giang sơn của mình. Sau khi nổi tiếng, hắn ghét nhất người khác gọi hắn là tên mập, ngoài mấy người cầm đầu trong thế giới ngầm có cùng địa vị như hắn hoặc mấy đại ca đã từng dẫn dắt hắn ra, thì không ai dám gọi hắn như vậy. “Nguy rồi!”. Trong lòng Tiếu Văn Nguyệt thầm cảm thấy không hay, câu nói này của Diệp Thiên coi như đã hoàn toàn đắc tội với Viên Phong, cho dù bây giờ nể mặt bố cô ta là Tiếu Lâm, thì Viên Phong cũng tuyệt đối sẽ không bỏ qua cho Diệp Thiên, e rằng đến Cố Giai Lệ cũng sẽ bị liên lụy. “Cái tên này vì sao không hành động theo mình bảo, vì sao không nghe mình khuyên chứ?”. Trong lòng cô ta nóng như lửa đốt. Lí Tinh Tinh thì luôn miệng than vãn, chỉ muốn chửi cho Diệp Thiên một trận, hoàn toàn coi Diệp Thiên như một tên ngốc. Quả nhiên biểu cảm giễu cợt trên khuôn mặt của Viên Phong đột nhiên sa sầm lại, trở nên hung dữ khủng khiếp, giọng nói lạnh lùng. “Thằng ranh con, mày được đấy!”. “Cô ta là em gái mày đúng không?”, hắn chỉ nghĩ đến Cố Giai Lệ liền nhếch miệng cười: “Tối nay tao không những bắt cô ta uống rượu cùng tao!”. “Tao còn bắt cô ta lên giường với tao nữa!”. “Tao còn trói mày trong phòng, để mày tận mắt nhìn thấy nghe thấy tao chơi cô ta như thế nào!”. Cố Giai Lệ nghe thấy vậy, mặt mày tái nhợt, mặt Tiếu Văn Nguyệt và Lí Tinh Tinh cũng biến sắc rõ rệt, trong lòng vô cùng hoảng loạn. Chỉ có Diệp Thiên là vẫn bình thản, chỉ là ánh mắt cậu đã trở nên càng mãnh liệt hơn. “Anh có biết những câu nói vừa rồi của anh sẽ có hậu quả như thế nào không?”. Viên Phong căn bản chưa từng coi Diệp Thiên ra gì, hắn dựa lưng về phía sau, nói với bộ dạng không chút sợ hãi: “Hậu quả? Tao lại rất muốn biết là sẽ có hậu quả gì đấy?”. Diệp Thiên không nói gì, chỉ bước lên một bước. Khi cậu vừa nhấc chân, một trong bốn vệ sĩ của Viên Phong đã dịch chân tiến tới chặn trước mặt Diệp Thiên, một tay tóm lấy vai Diệp Thiên, định bắt Diệp Thiên lại. “Rắc!”. Khoảnh khắc hắn giơ tay ra, chỉ nghe thấy tiếng xương gãy giòn tan, kèm theo đó là tiếng kêu hét thảm thiết của tên đô con mặc áo đen, khiến tất cả mọi người đều kinh ngạc. Diệp Thiên nhanh như chớp, chỉ dùng một chiêu đã bẻ gãy cả cánh tay hắn. Ánh mắt Viên Phong hơi nheo lại, mang vẻ kỳ lạ, hắn không ngờ Diệp Thiên lại có thân thủ như vậy. Ba tên vệ sĩ còn lại cũng phản ứng kịp, cùng lúc xông lên, không biết Diệp Thiên làm động tác gì, chỉ là lật nhẹ bàn tay, ba người lùi mạnh về phía sau, rồi đâm sầm vào tường, đến ngay cả động tác của Diệp Thiên bọn chúng cũng chưa kịp nhìn rõ. Bốn tên vệ sĩ đều ngã gục trong chớp mắt, một người kêu gào đã mất đi sức chiến đấu, ba người còn lại thì ngất tại chỗ. Chỉ trong tích tắc, Diệp Thiên đã đứng trước mặt Viên Phong. “Thằng khốn, mày đánh đấm cũng giỏi đấy chứ!”. Viên Phong tuy kinh ngạc nhưng lại không có chút vẻ hoảng hoạn, hắn từng gặp rất nhiều người có thân thủ mạnh mẽ, vô cùng có khí khái, nhưng cuối cùng những người này đều bị hắn làm cho tàn phế, hoặc bị hắn cho vào tù, hoặc trở thành đàn em của hắn, mặc hắn sai bảo. Xã hội này chỉ chú trọng đến mạng lưới quan hệ có rộng có mạnh hay không, còn mấy thể loại đánh đấm đã lỗi thời rồi. ."
}