{
  "chapter_name": "Chương 577: Chương 576",
  "content": "“Mấy ngày trước cậu đã một mình giết chết sáu siêu phàm bán bộ ở Kiềm Tây, và giết chết một trọng tài viên tạm thời bước vào cảnh giới siêu phàm, điều đó đủ để liệt cậu vào vị trí cao thủ số một hiện nay!” “Tuy cậu của hiện tại chưa gia nhập cảnh giới siêu phàm, nhưng đã vượt qua cành giới siêu phàm. Tôi thực sự rất muốn lĩnh giáo một chút, xem rốt cuộc cậu sở hữu sức mạnh lớn đến như thế nào!” Mấy người Quách Dương và Lục Thiên Thư đều cảm thấy kinh ngạc. Họ đều chưa từng nghe nói Diệp Thiên còn có chiến tích kinh khủng như vậy. Ngay cả cảnh giới siêu phàm mà cậu cũng giết chết được, hơn nữa người mà cậu giết còn là người của viện trọng tài. Diệp Thiên một tay đút túi, khóe miệng cậu cong lên. “Nếu như ông đã muốn lĩnh giáo thì còn đợi gì nữa? Ra tay đi!” Ở Trung tâm Thủy Thượng ngày hôm đó, Chiến thần giấu mặt đã thi triển bí pháp, cộng thêm sức mạnh của các trọng tài viên, có thể nói là sức mạnh vô địch, nhưng vẫn bị một chưởng của Diệp Thiên đánh tan xác. Còn Chúa Tề Hắc Ám trước mặt đây tuy nói rằng dựa vào chính sức lực của mình bước vào cảnh giới siêu phàm, mạnh hơn vài phần so với Chiến thần giấu mặt, nhưng đối với cậu mà nói, điều đó không có khác biệt gì lắm. Nghe vậy, Quách Dương và Lục Thiên Thư đồng thời rút lui về phía sau, về mặt vô cùng kinh hãi, cao thủ ở cảnh giới siêu phàm chỉ cần gio tay nhấc chân đã khiến cho trời long đất lờ. Nếu như Diệp Thiên và Chúa Tể Hắc Ám đánh nhau, e rằng nội lực tung ra trong không gian sẽ nghiền nát họ mất. Chúa Tề Hắc Ám nhìn thấy ý chiến đấu nhày dựng trong mắt Diệp Thiên thì không ra tay nữa mà chỉ khẽ lắc đầu. “Diệp Lăng Thiên, tuy rằng tôi rất muốn giao đấu với cậu, nhưng tôi không thể không thừa nhận, tôi không phải đối thủ của cậu!” Ông ta trong Thế Giới Hắc Ám là người thần thông quàng đại. Chuyện xảy ra ở Trung tâm Thùy Thượng ngày trước ông ta nắm rõ như lòng bàn tay. Bản thân ông ta còn mạnh hơn so với Chiến thần giấu mặt thi triền bí pháp đề tiến vào cảnh giới siêu phàm kia. Nhưng cho dù có mạnh cũng vẫn có giới hạn. Diệp Thiên có thể dùng một chường đánh chết Chiến thần giấu mặt, vậy muốn giết ông ta đương nhiên cũng dễ như trở bàn tay. Đôi mắt đẹp của Kỳ Nhược Yên lại run lên, cô ta chỉ cảm thấy khó tin, ngay cả cao thủ truyền thuyết của cảnh giới siêu việt cũng thẳng thừng nói hắn không phải là đối thủ của Diệp Thiên, vậy bàn thân Diệp Thiên phài mạnh đến mức nào? Chúa Tể Hắc Ám chắp tay hành lễ với Diệp Thiên và nói một cách đầy chân thành: “Đế Vưong, hôm nay tôi tới Lư Thành không hề có ý mạo phạm, tôi chỉ muốn xin cậu tha cho hai người họ một mạng, đồng thời xin hứa với cậu là bất kỳ ai của Thế Giới Hắc Ám sau này cũng đều không làm khó bất kỳ ai có mặt ở đây hôm nay nữa!” Diệp Thiên đứng yên không nhúc nhích, cậu lạnh lùng nói: “Tôi không cảm thấy hứng thú với để nghị của ông, tôi chỉ cắn giết sạch người của Thế Giới Hắc Ám, kết quả cũng như nhau thôi!” “Kêu tôi tha cho hai người họ à? Dựa vào đầu chứ?” Chung Li Mị và Cô Tinh Tà Quân đều im lặng, lúc này họ chỉ có thể nhìn chằm chằm vào Chúa Tể Hắc Ám. Ánh mắt Chúa Tế Hắc Ám hơi ngưng lại một chút, sau đó hắn trắm giọng nói. “Chỉ cần Đế Vương đồng ý tha cho họ một mạng thì tôi sẽ nói cho cậu một bí mật để làm cái trao đổi!” “Một bí mật mà rất ít người biết về viện trọng tài!”"
}