{
  "chapter_name": "Chương 2465",
  "content": "Chương 2465 “Chị ấy là chị ruột tôi, tên là La Thanh Hàm, từ nhỏ đã xứng danh là thiên tài đứng đầu trong nhà họ La, chuyện gì cũng đứng nhất, ban đầu chị ấy dùng thành tích đứng đầu bảng xếp hạng sức chiến đấu học viên Khiên Kham mà được Tứ Tượng Tông, một trong lục tông Huyền Môn chọn, thành công trở thành đệ tử nhập môn, bây giờ cũng xếp hạng trong bốn mươi thiên tài đứng đầu của Tứ Tượng Tông, dù nhìn khắp cả Huyền Môn thì thiên phú tu vi và thực lực của chị ấy cũng đủ đứng trong hàng ngũ năm mười người đứng đầu!” “Đối với chị ấy mà nói, chị ấy luôn theo đổi thân phận và địa vị ngang nhau, đây cũng điểm tôi không đồng ý nhất!” “Nhưng chị ấy lại là chị của tôi, hơn nữa tu vi cũng mạnh hơn tôi, nên tôi không thể phản bác được thái độ, quan điểm của chị ấy, nhưng sẽ có một ngày, tôi sẽ vượt qua chị ấy!” “Quả nhiên là Tứ Tượng Tông!” Diệp Thiên hiểu rõ trong lòng, nhưng ngoài mặt vẫn bình tĩnh, chỉ khẽ gật đầu. La Thanh Chủ lại nói thêm vài câu với Diệp Thiên, thấy Diệp Thiên quả thực không để trong lòng thì mới rời đi, Diệp Thiên cũng lập tức quay người trở về phòng, bắt đầu vận chuyển “Phệ Thiên Cửu Truyền”, trùng tu Phệ Thiên Huyền Khí. Lúc này tuy là đêm khuya, nhưng trong phòng khách nhà họ La vẫn sáng đèn như cũ, chỉ nhìn thấy La Thanh Hàm và La Không Nhàn đang ngồi trên vị trí chủ trì, vẻ mặt có phần nghiêm trọng. “Con nói là, lần này con quay về Mai Thành là kế hoạch của Tứ Tượng Tông?” La Không Nhàn nhíu mày, trầm giọng nói. “Không sai!” La Thanh Hàm gật đầu nói: “Không lâu trước đó, một trượng lão của ™ Tượng Tông con đã từng đến nội môn, trùng hợp trên đường đã gặp người của Hắc Ma Giáo, ông ấy âm thầm nghe được một vài bí mật của Hắc Ma Giáo!” “Hắc Ma Giáo, hình như đang bí mật lên kế hoạch, chuẩn bị trong vòng một tháng đánh chiếm Mai Thành!” “Cái gì?” La Không Nhàn nghe vậy, lập tức lắc đầu: “Chuyện này không thế!” “Mai Thành có hai vị vương cấp chín sao là cha và chú Lăng con trấn giữ, lại thêm ông nội con và lão gia tử nhà họ Lăng là hay hoàng cấp, cộng thêm quái vật từ học viện Khiên Hĩnh, cho dù Hắc Ma Giáo người đông thế mạnh thì cũng không thể đánh chiếm được!” “Trừ phi bọn họ có hoàng cấp siêu cấp, nhưng Hắc Ma Giáo đã tranh đấu với chúng ta không dưới trăm năm, nội tình thế nào, chúng ta rõ hơn ai hết, bên trong chắc chắn không có hoàng cấp siêu cấp!” “Bọn họ muốn mược sức Huyết Đồ đánh chiếm Mai Thành, chẳng khác gì người si nói mộng!” La Thanh Hàm trầm ngâm, cũng gật đầu: “Bố, bối nói đúng là không sai, nhưng mọi việc dù sao cũng có chuyện nhỡ đâu, Mai Thành có một truyền tống môn duy nhất đi qua Huyền Môn, một khi Mai Thành bị Hắc Ma Giáo đánh chiếm, chắc chắn bọn họ sẽ phá hủy truyền tống môn!” “Lúc đó, Huyền Môn và ba môn bên ngoài hoàn toàn mất hẳn liên lạc, ba môn trong, giữa, ngoài này há chẳng phải là thiên hạ của Hắc Ma Giáo rồi sao?” “Vì vậy lần này con đến, cũng là để ngừa chuyện nhỡ đâu, nghe ngóng chút tin tức, nếu là Hắc Ma Giáo có động tĩnh gì, con sẽ bóp nát ngọc phù truyền tin, cao thủ Tứ Tượng Tông sẽ lập tức đi đến!” Ánh mắt La Không Nhàn khẽ động, mặc dù trong miệng ông ta nói không lo lắng Hắc Ma Giáo sẽ không gây ra chuyện lớn gì, nhưng không biết vì sao, mắt ông ta lại cứ giật liên tục, giống như có chuyện lớn gì đó sắp xảy ra vậy! Mà lúc này, Diệp Thiên đang ngồi xếp bằng trên giường đột nhiên mở mắt, vẻ mặt kinh ngạc. “Chuyện này sao có thể?” Cậu nhẹ giọng lầm bầm, khó tin nhìn lòng bàn tay mình."
}