{
  "chapter_name": "Chương 2104",
  "content": "Chương 2104 “Đó là nguồn gốc sức mạnh chỉ riêng Thẩm phán vương của viện trọng tài mới có sao?”. Nguồn gốc sức mạnh mà chỉ riêng Thẩm phán vương mới có, mồi một quả cầu đều được ngưng tụ từ sức mạnh thẩm phán, có thể tăng thêm sức mạnh khá khủng khiếp. Ngay cả một vài cao thủ hoàng cấp cũng không khỏi chấn động. “Nguồn gốc sức mạnh, gia tăng cho tôi!”. Gabriel quăng nguồn gốc sức mạnh lên trời, sau đó nắm một tay lại, khiến nó vỡ vụn. Vào khoảnh khắc nguồn gốc sức mạnh vỡ ra, những luồng khí đen từ trong quả cầu tràn ra, giống như mấy chục con rắn đen nhỏ bé, bò lượn về phía Gabriel. “Soạt!”. Gió bão màu đen nổi lên, khí đen tuôn trào quanh người Gadbriel. Con mắt màu xanh ngọc bích của ông ta cũng hóa thành màu đen thuần túy, tỏa ra khí tức tà ác cổ xưa. “Diệp Lăng Thiên, bất kể hôm nay cậu có ba đầu sáu tay hay không cũng phải chết Ở nơi này!”. Gabriel quát lên, sức mạnh tinh thần giống như sóng dữ, ào ào đổ xuống. “Ồ?” Ánh mắt Diệp Thiên dừng lại, nhìn Gabriel đang tăng sức mạnh, trên mặt hiện lên vẻ quái lạ. Tối hôm qua Barrou đã tìm tới cậu, nguồn gốc sức mạnh trước mặt cậu, còn định mời cậu trở thành Thẩm phán vương thứ mười bảy của viện trọng tài. Lúc đó, cậu chỉ cảm thấy trong nguồn gốc sức mạnh có khí tức cực kì tà ác thuần túy, nhưng không ngờ khi sử dụng nguồn gốc sức mạnh sẽ mang lại lợi ích đáng sợ cho người sử dụng nó như vậy. “Lưỡi dao trọng tài, tia tử thần Thẩm phán!”. Gabriel hạ giọng quát lên, hai tay kết ấn, giữa mi mày hiện ra một đường vân màu đen hình Mạn Đà La Hoa. Một số cao thủ xuất thân từ Anh Đình bồng nhận ra đó là kí hiệu sức mạnh của gia tộc Ireland, người bảo vệ Anh Đình. “Vù!”. Một luồng sáng đen to bằng bàn tay phóng ra từ mi mày Gabriel, xuyên qua lưới kiếm màu đen, đánh mạnh lên lưỡi dao khí màu trắng. Giữa mi tâm Gabriel xuất hiện một lỗ đen, giống như con mắt của ác ma, đột nhiên mở ra sau đó một luồng sáng đen chợt bẳn ra. Luồng sáng đen lướt ngang bầu trời, những nơi lướt qua khiến cả không khí đều bốc hơi thành hư vô, giống như có cả khả năng ăn mòn kinh khủng. Dưới vô số ánh nhìn, luồng sáng đen trực tiếp xuyên mạnh qua mạng lưới kiếm màu đen, va chạm với đao khí màu trắng. “Keng!” Âm thanh dao động kịch liệt, lan ra hư không, sau đó làn sóng đen tràn ra nơi hai người va chạm. “Đây rốt cuộc… vẫn là thế giới mà mình biết sao?” Lâm Hiểu Nguyễn ngẩng đầu nhìn trời, chỉ nhìn thấy thuỷ triều màu đen cuồn cuộn, trong phút chốc đã biến thành một vùng biển đen, kéo rộng kéo dài cảm mấy trăm mét trong không gian, che trời lấp đất, giống như có thể xâm chiếm mọi thứ. Đao khí màu trắng kia bị thuỷ triều đen bao phủ, thân hình Diệp Thiên cũng bị biến đen che lấp, biến mất không thấy bóng dáng."
}