{
  "chapter_name": "Chương 2428",
  "content": "Chương 2428 “Chúng ta liên thủ sao?” Desura tái mặt. Hai người bọn họ một người là lão tổ của Huyết tộc, một người là lão tổ của Lang tộc ở nước Tuyết. Thực lực của hai người cho dù có đặt trong tiểu thế giới thì thực lực của cả hai cũng đủ xếp vào hàng đầu. Còn trong thế giới trần tục thì có thể nói là bá đạo thiên hạ. Để hai người phải liên thủ đối phó với một ai đó thì khiến Nachzehrer Desura cảm thấy có chút khó chịu. “Đây là cách tốt nhất cũng là cách thỏa đáng nhất!” Ogle trầm giọng: “Hôm nay tôi sẽ hẹn cậu ta ba tháng sau quyết đấu một trận ở Kim Lăng!” “Ba tháng sau, sức mạnh của Lang tộc được hồi phục, còn ông thì cũng nhân cơ hội ba tháng này mà hồi phục là cơ thể đi!” “Ba tháng sau chúng ta liên thủ cùng giết chết cậu ta!” Ogle ánh lên vẻ nham hiểm và âm sầm trong đôi mắt. Ở Kim Lăng, hắn hóa giải biức tường máu cho Diệp Thiên là vì muốn giữ thể diện the cậu và thành công trong việc kéo dài cuộc chiến ra ba tháng sau. Bởi vì với tình trạng hiện tại của hắn thì không thể nào có thế đánh bại đieợc Diệp Thiên, càng không thể giết chết cậu. Thứ mà hắn muốn là sự bất bại sau ba tháng nữa, một phát có thể tiêu diệt được Diệp Thiên và như vậy thì những người của dị tộc sẽ không còn ai coi trọng tinh thần vỡ đạo nữa. Bạn họ sẽ đi từng bước tính từng bước và cân nhắc cho chính mình. Nếu khi đó hắn nắm được cơ hội giết chết Diệp THiên thì chắc chắn hắn sẽ không bỏ qua. Hư ảnh của Desura nhìn chăm chăm Ogle một hồi lâu. Mặc dù hắn hiểu ý của Ogle nhưng có thể nhận ra được ý nghĩa khác từ lời nói của ông ta. Hắn và Ogle quen biết nhau đã hàng nghìn năm. Mỗi một hành động của Ogle đều có sự lặp lại. Trong lịch sử lâu đời, Ogle chưa bao giờ coi loài người ra gì và luôn chọn cách giết chết đối phương. Hắn biết chắc chắn phải có nguyên do gì đó trong cách hành xử như vậy của ông ta. “Rốt cuộc ông đang tính toán điều gì vậy “Người bị tiêu hủy cơ thể là tôi, hơn nữa cậu ta cũng hủy hoại huyết mạch của tôi, là đại thù. Còn ông, tại sao lại phải tốn công sức từng bước tính toán giết chết cậu ta cho bằng được thế?” “Lẽ nào giữa ông và cậu ta cũng có thù không đội trời chung sao?” Ogle lắc đầu: “Nói thật, giữa tôi và cậu ta đúng là có ân oán, cậu ta đã ghim một mầm lửa vào hậu nhân của tôi, khiến người này thuần phục nhưng chưa tới mức là thù hằn tới mức phải giết chết!” “Tôi quyết định giết cậu ta là vì sau khi chứng kiến trận đấu giữa ông và cậu ta thì đã hạ quyết tâm tiêu diệt cậu ta!” “Trên thế giới này, bất cứ ai cũng có thể được phép sống tiếp, duy chỉ có Diệp Lăng Thiên là không!” Desura nghe thấy vậy thì co đồng tử. Ogle đanh mặt mang theo vẻ nghiêm túc và tiếp tục nói: “Nhìn thấy thực lực của Diệp Lăng Thiên mà ông không liên tưởng tới điều gì sao?” “Là một người mang thân xác người phàm mà lại có sức mạnh của một kẻ tu tiên, ông cho rằng có mấy người được như vậy?” Desura nghe thấy vậy thì giật mình và chợt bừng tỉnh. Hắn khựng lại và lập tức kinh hãi kêu lên: “Lẽ nào ý ông là Diệp Lăng Thiên chính là tiên thai được tái sinh của địa cầu, là ‘đứa con của trời sao’?” Ogle gật đầu: “Mặc dù không thể khẳng định nhưng cũng chắc tầm tám chín phần!”"
}