{
  "chapter_name": "Chương 406: Chương 405",
  "content": "Tiếu Phật Tây Lĩnh có hai sở thích, một là giết người, hai là háo sắc. Ngoại hình của Lí Thanh Du, vẻ đẹp trẻ trung của Tiêu Thiến Tuyết, đều là loại mà ông ta yêu thích nhất. “Hai cô gái nhỏ này, tôi cũng bắt đi!”. Ồng ta vừa dứt lời liền để Huyệt Đạo Đồng Nhân sang một bên, nhanh như chớp đã cất bước. “Đừng!”. Lí Tẩm Vân muốn ngăn cản, nhưng lại bị Tiếu Phật Tây Lĩnh vung tay đẩy lùi ra phía sau, còn bản thân ông ta đã bước tới trước mặt Lí Thanh Du và Tiêu Thiến Tuyết. “Đi thôi, về với ông già này rồi cùng vui vẻ. Lâu lắm rồi mới gặp được cô gái xinh đẹp như vậy!”. Tiếu Phật Tây Lĩnh cười đầy xấu xa, sau đó vươn tay, định bụng nắm lấy vai của Lí Thanh Du và Tiêu Thiến Tuyết. Hai cô gái tái mặt muốn chạy trốn, nhưng phát hiện cơ thể bị khí lực của Tiếu Phật Tây Lĩnh phong ấn, không thể thoát ra, chỉ đành nhìn bàn tay càng ngày càng tới gần, vô cùng tuyệt vọng. Hai cô gái sắp bị Tiếu Phật Tây Lĩnh bắt đi, đúng lúc này, bỗng có luồng khí ập tới! Tiếu Phật Tây Lĩnh muốn bắt Lí Thanh Du và Tiêu Thiến Tuyết đi, nhưng bên cạnh đột nhiên cảm thấy một luồng khí nhẹ phóng ra. Trong lòng ông ta cười khinh, thầm nói kẻ ra tay này đúng là không biết tự lượng sức mình, ông ta dồn hết nội lực vào lòng bàn tay, sau đó vung tay đẩy ra. Lúc này, Tiếu Phật Tây Lĩnh mới nhìn rõ người ra tay là một cậu thiếu niên tuấn tú chưa tới hai mươi tuổi. “Hừ, không biết trời cao đất rộng!”. Trong mắt ông ta loé lên vẻ tàn nhẫn, tiếp tục tăng thêm mười phần trăm nội lực, định dùng bàn tay tát cho thiếu niên này nát bươm. ở giữa hai luồng khí bùng lên ánh điện và lửa, lòng bàn tay của ông ta và Diệp Thiên va chạm với nhau. Khoảnh khắc ấy, nét mặt của ông ta thay đổi hoàn toàn. Lòng bàn tay của thiếu niên bị hất tung lên không trung, ông ta không cảm nhận được sự mạnh quá mạnh mẽ, nhưng trong nháy mắt, một luồng lực lượng như núi lở đột nhiên giáng xuống cánh tay của ông ta. Ầm thanh chấn động vang lên, Tiếu Phật Tây Lĩnh bị lộn ngược giữa không trung, sau đó văng ra phía sau cách đó mười thước. ông ta không thể tin nổi, Gia Cát Trường Hận là cường giả mạnh nhất hiện tại, mà lúc này lại có người đánh bay ông ta chỉ bằng một chiêu, hơn nữa lại còn là một thiếu niên chưa tới hai mươi tuổi? Khi Tiêu Thiến Tuyết nhìn thấy Tiếu Phật Tây Lĩnh đang đến gần, cô ấy tuyệt vọng, chỉ có thể nhắm mắt chờ đợi. Nhưng ngay giây sau, cô ấy lại cảm nhận được trước cơ thể mình như có bão táp oanh tạc, tựa như có người ra tay ngăn Tiếu Phật Tây Lĩnh lại, vì vậy cô ấy lập tức mở mắt ra. ở trước mặt cô ấy là một bóng người cao mảnh, một tay cầm ly rượu, dáng vẻ nhàn nhã. Đây chính là Diệp Thiên – người mà cô ấy nhìn chỗ nào cũng không hài lòng. “Xảy ra chuyện gì thế?”. Tiếu Phật Tây Lĩnh ban nãy còn hung hăng muốn đưa cô ấy và Lí Thanh Du đi, lúc này đã đứng cách đó mười mét, sắc mặt trẳng bệch, khiến Tiêu Thiến Tuyết vô cùng nghi ngờ. Cô ấy không chứng kiến vừa rồi xảy ra chuyện gì, nhưng Lí Thanh Du, Gia Cát Trường Hận và những người khác, bao gồm cả những đệ tử khác của Hồ Ngọc Nguyệt, đều có thể nhìn thấy rõ ràng. Ai nấy đều chết sững, trên mặt lộ rõ vẻ kinh hãi và khó tin. Đặc biệt là Lí Thanh Du, đôi mắt xinh đẹp trợn trừng, suýt chút nữa cô ta cho rằng đó là ảo giác của mình. Người thiếu niên ngồi trên thuyền đến Ngọc Nguyệt Cư cùng cô ta, một người không có chút nội lực nào, không ngờ lại bay tới đánh Tiếu Phật Tây Lĩnh bay văng ra chỉ bằng một chưởng! Phải biết rằng, Gia Cát Trường Hận và Song Kiếm Tung Hoành – ba võ sư nổi tiếng trong bảng xếp hạng cao thủ của Hoa Hạ, đã bị Tiếu Phật Tây Lĩnh đánh bại một cách dễ dàng. “Một chưởng đã có thể khiến Tiếu Phật Tây Lĩnh lùi ra phía sau, cậu thiếu niên này là ai?”. Ánh mắt Gia Cát Trường Hận thay đổi, chấn động không thôi."
}