{
  "chapter_name": "Chương 2527",
  "content": "Chương 2527 Quần áo sau lưng cậu đã bị phá nát, xuất hiện một dấu tay, nhìn thấy mà giật mình, quần áo xung quanh cũng bị sức mạnh kỳ lạ ăn mòn, như có xu hướng bị ăn mòn. “Nghiệt tử, thực lực của cậu đúng là vượt ngoài dự liệu của tôi, nhưng đáng tiếc, đỡ được một chiêu “Hắc Ma Phệ Tâm” của tôi, dù là cảnh giới truyền thuyết địa cấp rồi, cũng sẽ bị thương nặng thôi!” “Hôm nay cậu có ba đầu sáu tay cũng sẽ phải chết ở đây?” “Hắc Ma Phệ Tâm?” Thi Tú Vân nghe vậy, ánh mắt chợt nghiêm trọng, vô cùng kinh ngạc. Đây là tuyệt kỹ thành danh của Thi Đoạn Uyên, xếp trong năm người đứng đầu về kỹ thuật chiến đấu của nhà họ Thi, hơn nữa còn là kỹ thuật chiến đấu tàn nhẫn nhất của nhà họ Thi, sức mạnh một chưởng, không chỉ có thể phá hủy gan tim, mà chất độc trong sương đen còn có thể lan tràn vào cơ thể, phá hủy tim mạch. Ngay cả cảnh giới truyền thuyết địa cấp trúng một chưởng này, nếu có cảnh giới truyền thuyết thiên cấp trợ giúp thì chắc chắn tu vi sẽ giảm xuống, thậm chí có nguy cơ sụp đổ lập tức. “Tên này, xem ra chết chắc rồi!” Rất nhiều đệ tử nhà họ Thi cũng lắc đầu không thôi, Diệp Thiên quả thực kinh diễm, nhưng dưới một đòn toàn lực của Thi Đoạn Uyên thì rõ ràng cũng hết cách. Ánh mắt của mọi người đều tập trung trên người Diệp Thiên, chỉ thấy cậu một tay chống đất, đang chầm chậm đứng dậy. “Đại thống lĩnh Chấp Pháp Đường được lắm, lúc trước tôi còn định xem ông là nhân vật số một, nhưng bây giờ xem ra, chẳng qua chỉ là một kẻ tiểu nhân vô sỉ đê tiện mà thôi!” Diệp Thiên quay người, nhìn thẳng Thi Đoạn Uyên, hai mắt sáng rực, dáng người thẳng tắp, thoạt nhìn tựa như không hề bị thương gì. “Sao có thể?” Ánh mắt Thi Đoạn Uyên nghiêm trọng, trong lúc đang kinh ngạc thì Diệp Thiên một tay xé quần áo trên người thành vụn, để lộ cơ thể với cơ bắp cân xứng hoàn mỹ. Tiếp đó, cậu cất bước, dưới chân như có tiếng nổ vang lên. “Bùng nổ!” Bạo Bộ? Đây là thần thông x4c thịt được diễn hóa sau khi Diệp Thiên tu luyện thành công Phệ Thiên thần thể. Bạo Bộ là bộc phát sức mạnh ở chân hàng nghìn dặm chỉ trong một bước, có thể tưởng tượng được sức mạnh của nó khi bùng phát trong thời gian ngắn. Diệp Thiên tiến ra một bước, cả võ đài đều như xảy ra động đất, mặt đất phía sau chân cậu nổ tung, sau đó sụp xuống khiến cho nhiều đệ tử của nhà họ Thi đều bay lên để tránh đòn. Còn Diệp Thiên đã lao đến chỗ Thi Đoạn Uyên chỉ trong một bước. Thi Đoạn Uyên trợn to mắt, hắn đã có cảnh giác ngay khi Diệp Thiên đáp xuống đất, hắn lùi về sao vài bước đồng thời lòng bàn tay nhanh chóng ngưng tụ chân lực. Nhưng hắn lùi lại nhanh cũng không hề có tác dụng, tốc độ ép sát của Diệp Thiên khiến hắn không có thời gian để phản ứng dư thừa, chỉ trong một giây ngắn ngủi đã đến trước mặt hắn, bả vai hơi động đậy lao thẳng về phía hắn."
}