{
  "chapter_name": "Chương 2595",
  "content": "Chương 2595 “Tôi sẽ viết thư mời thiếu môn chủ của Thần Ý Môn tới, sau đó cậu sẽ nói chuyện trực tiếp với cậu ấy, cho dù kết quả ra sao thì cũng sẽ không liên quan gì đến Tam Nhất Môn của tôi!” Ý của bà ta chính là Tam Nhất Môn hoàn toàn không liên quan đến chuyện này, cho dù Diệp Thiên và Thần Ý Môn có xảy ra mâu thuẫn gì thì Tam Nhất Môn cũng sẽ không dính vào, hay nói là sẽ không chịu bất cứ thiệt hại nào. Diệp Thiên biết thừa đây là tính toán của Yến Băng Lăng, nhưng cậu không quan tâm, tất cả những gì Diệp Thiên muốn chính là ngăn chặn việc Yến Khinh Vũ cưới thiếu môn chủ của Thần Ý Môn, còn chuyện có liên luỵ đến Tam Nhất Môn hay không thì cậu hoàn toàn không bận tâm. “Được, vậy thì đành làm phiền Yến môn chủ rồi!” Diệp Thiên khẽ gật đầu với Yến Băng Lăng, sau đó quét mắt qua những người còn lại của Tam Nhất Môn, sau đó lên tiếng. “Còn về ân oán giữa tôi với Tam Nhất Môn, hay việc tôi đã giết Lư Tịnh Trai, bất cứ ai đang có mặt tại đây, là người nhà hay bạn bè của Lư Tịnh Trai, nếu như cảm thấy mình có thực lực để báo thù thì cứ ra đây, tôi sẽ tiếp!” Nói xong, Diệp Thiên mặc kệ những tu sĩ kia của Tam Nhất Môn, xoay người bước vào đình nghỉ mát, sau đó ngồi xuống ghế đá. Trên bầu trời có rất nhiều đệ tử của Tam Nhất Môn, trong đó có không ít người đã từng được Lư Tịnh Trai dạy dỗ, mặc dù bọn họ đều nhìn Diệp Thiên với ánh mắt căm thù, nhưng không một ai dám tiến lên, cuối cùng chỉ có thể tức giận rời đi. Còn có rất nhiều trưởng lão và tu sĩ kỳ cựu của Tam Nhất Môn nhìn chằm chằm Diệp Thiên hồi lâu, cuối cùng cũng đành tản ra. Không một ai dám tự tin mình có thể đánh bại Diệp Thiên, huống chi là báo thù cho Lư Tịnh Trai, vậy nên tất cả chỉ đành từ bỏ. Yến Khinh Vũ đứng bên ngoài đình, đối diện với Yến Băng Lăng, bà ta gần như ngay lập tức cảm nhận được tâm trạng thay đổi của Yến Khinh Vũ, sau đó lắc đầu thở dài, nhẹ nhàng nói: “Tiểu Vũ, con là con gái mẹ, nhưng bởi vì như vậy nên con phải gánh vác hưng thịnh cho Tam Nhất Môn!” “Nếu Diệp Lăng Thiên là người đàn ông mà con thích, thì mẹ hy vọng cậu ấy có thể thay đổi được thế cục của tiểu thế giới!” Yến Băng Lăng viừa dit lời, lập tc biển thành một vệt ánh sáng bay mất. Yến Khinh Vũ vẫn đíng đó, một lúc lâu sau mới định thần lại. Cô nhìn về hướng Yến Băng Lăng rời đi, tự lâm bầm: Mẹ, có người đã yêu thì sẽ luôn yêu, cho dù anh ấy có thể thay đổi được tiểu thế giới hay không, thì con vẫn chỉ chọn anh ấy!” … Trong khoảng hư không bị sương mù bao phủ, Vân Thiên Điện đứng sừng sững uy nghi tráng lệ! Một thân hình lơ lửng như bóng ma, nhẹ nhàng phá tan những tầng mây, thậm chí dễ dàng xuyên qua Hộ Tông trận pháp, đi đến chính điện của Vân Thiên Điện. Lúc này phía trên chính điện, có một người đàn ông tuấn tú mặc đồ trắng với mái tóc dài, tay cầm phất trần, đang ngồi trên đệm hương bồ, khí tức xung quanh lúc ẩn lúc hiện, sức mạnh không gian luôn luôn toả ra. Người này chính là điện chủ hiện tại của Vân Thiên Điện, Vân Thiên Chân Quân! Vân Thiên Chân Quân đang bế quan luyện khí, chỉ để có thể thẩm thấu được các chiêu thức chiến đấu mạnh mẽ được thừa hưởng từ Vân Thiên Điện, nhằm nâng cao bản thân. Với tư cách là người đứng đầu sáu tông Huyền Môn và là tông môn lớn nhất tiểu thế giới, thực lực cũng như tiếng tăm của Vân Thiên Điện vẫn luôn dẫn đầu, ngay cả sức mạnh tổng thể cũng hơn năm tông môn còn lại một bậc."
}