{
  "chapter_name": "Chương 1364",
  "content": "Chương 1364 Ray nghe vậy, sắc mặt bỗng biến đổi nhanh chóng. Hầu như chỉ trong nháy mắt, anh ta đã lùi ra sau, chân nguyên được che giấu nhiều năm hoàn toàn bùng phát vào thời khắc này, tốc độ phát huy đến cực hạn. Giây phút anh ta lùi ra sau, Diệp Thiên chỉ đưa ngón tay lên. Bóng dáng Đàm Băng Băng lập tức đuổi theo, tốc độ còn nhanh hơn Ray gấp bội, đánh một quyền vào ngực anh ta. Một luồng sức mạnh vô cùng mạnh mẽ bùng nổ, vô số bàn ghế bị lật nhào, những doanh nhân giàu có nổi tiếng đồng loạt ngã ra đất lăn đi, giống như có gió lốc kéo tới. Chân khí cả người Ray xao động, hình thành lớp bảo vệ bên ngoài cơ thể. Nhưng quyền kình của Đàm Băng Băng lại phá vỡ nó, đấm vào ngực phải của anh ta, cứ như đao thép cắm vào đậu hũ. “Phụt!”. Ray phun ra máu. Mặc dù anh ta cũng là cảnh giới siêu phàm, nhưng chỉ mới bước vào siêu phàm, sao có thể là đối thủ của siêu phàm thần phẩm. Chỉ trúng phải một quyền, anh ta đã bị đấm bay xa trăm trượng. Một quyền vừa rồi của Đàm Băng Băng chỉ là tiện tay đánh ra đã khiến Ray bị thương nặng. Cô ta tiếp tục bước tới, lại đánh ra một quyền từ xa. Trước một quyền này, cho dù có mười Ray cũng phải bỏ mạng tại chỗ. Quyền kình xao động, giống như cuồng long giận dữ thét gào. Đúng lúc đó, Ray đột nhiên gào lên một tiếng tuyệt vọng. “Ồng cố, cứu cháu!”. Theo tiếng hét của anh ta, trong màn đêm đột nhiên có luồng gió thổi tới, chắn trước mặt Ray, phá tan quyền kình của Đàm Băng Băng. Không chỉ như vậy, dư lực của luồng gió dồi dào, lực phản chấn mạnh mẽ đẩy lùi Đàm Băng Băng. Mãi đến khi lùi tới trước mặt Diệp Thiên, cô ta mới đứng vững được. Tất cả mọi người đều xôn xao, cùng ngẩng đầu nhìn trời. Trên bầu trời đêm, có một người đang đứng trên gác chuông của nhà thờ, giống như thần thánh. Ấn Giả, cuối cùng cũng đã xuất hiện. Trên đỉnh tháp chuông, một người trung niên nho nhã mặc chiếc áo dài đứng chắp hai tay sau lưng, khuôn mặt nở một nụ cười. Tuy là buổi tối, nhưng hôm nay nhà thờ Thánh Thành được thắp đèn rất sáng, khắp nơi đều là ánh đèn, mọi người đều có thế nhìn rõ mặt ông ta. Vô số người đều mang biếu cảm kinh ngạc, cảm thấy thật đáng sợ, nhà thờ Thánh Thành này cao lớn hùng vĩ đến mức nào chứ, cho dù người bình thường leo lên bằng thang cũng khó như lên trời, vậy mà người trung niên này lại dẫm chân lên ngói, đứng sừng sững trên đó, đúng là khó mà tưởng tượng nổi. “Ấn Giả!”. Khuôn mặt Đàm Băng Băng trầm xuống, rồi khẽ thốt lên, chỉ là cú vừa rồi thôi, cô ta đã cảm nhận được khoảng cách lớn giữa bản thân và vua sát thủ này thực sự là không thể so sánh. Nếu không phải là Ẩn Giả đang chuyên tâm cứu Ray Churchill, chỉ đánh cú vừa rồi thôi, đủ để khiến cô ta bị thương nặng hoặc chết ngay tại đó. Ẩn Giả xuất hiện, Diệp Thiên không thể hiện nhiều động tác gì, cậu vẫn ngồi dựa vào ghế, chỉ là khóe miệng nhếch lên hình vòng cung ma mị. Dưới sự chú ý của tất cả mọi người, cơ thể Ấn Giả lơ lửng, rồi đột nhiên bay từ trên đỉnh tháp chuông xuống, giống như một sợi lông vũ vậy, đáp đất mà không có một tiếng động nào."
}