{
  "chapter_name": "Chương 2829",
  "content": "Chương 2829 “Bây giờ tôi sẽ phế tu vi của anh, sau đó chờ ông nội anh dẫn người đi!” Diệp Thiên điểm nhẹ lên lưng Joe Nicholas, chỉ nghe thấy một âm thanh nhỏ truyền đến, chân khí trong cơ thể Joe Nicholas đột nhiên hóa thành một dòng khí trong suốt trôi dạt trong hư không, hóa thành linh lực tan ra bốn phía. Hơn hai mươi năm tu khổ hạnh của Joe Nicholas đều đã tan thành mây khói, trong nháy mắt đã từ một cao thủ vương cấp thành một người bình thường. Nếu như bình thường này thì hắn sẽ gào thét chém giết, đòi sống đòi chết, nhưng ngay lúc này, hắn lại không nói lời nào, chỉ nằm trên mặt đất run rẩy, thậm chí còn không dám ngẩng đầu. Nếu như tu vi không còn thì vẫn có thể tu luyện lại, nhưng nếu không còn tính mạng thì mọi thứ sẽ tan thành cát bụi! Đối mặt với một tên thần ma như Diệp Thiên khiến hắn vô cùng sợ hãi! Sau khi phế xong tu vi của Joe Nicholas, Diệp Thiên cũng không thèm nhìn hắn nữa, mà quét mắt sang phía người nhà họ Cố. Người nhà họ Cố lập tức cảm thấy như rơi vào động băng vậy, như thể bọn họ đang bị thần chết theo dõi, một luồng khí chết chóc đang bao quanh bọn họ. Cố Hoài Cổ là một ông lão ngoài bảy mươi, cả đời trông coi gia tộc, hầu như chưa bao giờ cúi đầu trước bất kỳ ai, nhưng lúc này đây, ông ta đột nhiên đẩy Cố Tử Kỳ và Cố Lăng Hiên ra, sau đó quỳ xuống trước mặt Diệp Thiên. “Diệp đế vương, nhà họ cố tôi có mắt như mù, xin cậu hãy nể tình huyết thống với Giai Lệ mà tha cho chúng tôi một con đường sống!” Hành động của ông ta lập tức khiến cho cả nhà họ Cố mặt cắt không còn giọt máu, nhưng không ai dám ngăn cản Cố Hoài CỔ cả, bởi vì bọn họ biết rất rõ Cố Hoài Cổ đang cố gắng hết sức để cứu cả gia tộc. Ngay cả Huyết Lang Đồ Đằng, Liên minh Thần Hy Lạp, Long Trì hay Phong Hoa Tuyết Nguyệt Cung đều đã bị Diệp Thiên tiêu diệt, nói chi một gia tộc nhỏ bé như nhà họ cố chứ? Cố Giai Lệ nhìn Cố Hoài Cổ đang quỳ trước mặt mình, trong mắt có chút không đành lòng, nhưng lúc sau cô liền quay đầu đi chỗ khác, không dám nhìn tiếp nữa. Những gì nhà họ Cố làm lần này đã hoàn toàn xóa sạch mong muốn cuối cùng của cô về tình cảm gia đình, bọn họ luôn coi cô là một con tốt có thế mang lại lợi ích, có bao giờ xem cô là người nhà đâu? Nhất là khi Cố Giai Lệ nhớ đến Tiêu Hà mẹ cô, đã vì một người đàn ông như Cố Bân mà chịu đựng hơn mười năm, trải qua không biết bao nhiêu khổ cực, cuối cùng lại chết trong buồn bã, vậy nên cô càng cảm thấy không đáng để tức giận. Cô không cần người thân như vậy nữa! Cho dù hôm nay Diệp Thiên có làm gì với nhà họ Cố, cô cũng sẽ không phản đối! Ánh mắt Diệp Thiên đanh lại, không hề có chút thương cảm khi nhìn thấy Cố Hoài CỔ quỳ xuống. “Tôi đã từng cho Cố Bân cơ hội, để ông ta đi đến mộ cô Tiêu vái lạy, sau đó tôi sẽ tha cho nhà họ Cố, nhưng ông ta đã từ chối tôi!” “Bây giờ, đẫ quá muộn rồi!” Diệp Thiên nói xong, hơi nâng tay lên, đột nhiên đấm xuống. “Vụt!” Một làn sóng lửa phụt ra từ mặt đất của trang viên nhà họ Cố, biến thành cột lửa, ngay lập tức nhấn chìm lấy trang viên rộng hàng nghìn mét vuông, thiêu rụi tất cả mọi thứ ở đây. Nhà họ Cố lớn như vậy, giờ đây chỉ còn lại lễ đường nơi Diệp Thiên và những người khác đang ở. Nhìn thấy cảnh tượng trước mắt, trái tim của vô số người như bị bóp nghẹt, tất cả đều không nói nên lời, đây là sức mạnh của cao thủ số một thế giới sao, chỉ cần một động tác cũng đủ khiến cho một trang viên khổng lồ hoàn toàn biến mất."
}