{
  "chapter_name": "Chương 436: Chương 435",
  "content": "Ngay cả người chức to ở biên giới tỉnh Kiềm muốn chống đối nhà họ Phùng cũng phải cân nhắc nhiều lần. Một thiếu niên nhỏ nhoi, cho dù là con ông cháu cha, con nhà doanh nhân thành đạt cũng chẳng thấm vào đâu, chỉ tự chuốc lấy nhục mà thôi. Tất cả mọi người nhà họ Phùng đều sầm mặt lại, nam chính ngày hôm nay là Phùng Kim Vinh cũng dâng lên sát ý, từ lâu đã coi thiếu niên này như người chết. Tiếu Văn Nguyệt ở trên sân khấu nhìn thấy thiếu niên xuất hiện thì run rẩy, hóa đá tại chỗ. Cô ta như hóa thành hòn đá vọng phu, nhìn thiếu niên bước tới từng bước, cuối cùng đứng trước mặt cô ta. “Là anh ấy, thật sự là anh ấy sao? Anh ấy đến đón mình sao?”. Tiếu Văn Nguyệt hoảng loạn bất an, tâm tư thoáng chốc trở nên rối bời. Mấy ngày nay, cô ta cũng từng mong rằng người đó sẽ đột nhiên từ trên trời bay xuống, giống như Tôn Ngộ Không cứu tiên nữ Tử Hà bỗng nhiên xuất hiện, đưa cô ta rời khỏi chốn thị phi. Nhưng cô ta biết, tất cả chỉ là hi vọng xa vời mà thôi. Đừng bảo không biết bây giờ người đó đang ở nơi đâu, cũng đừng bảo người đó có biết nhà cô ta xảy ra chuyện hay không, cho dù người đó có biết cũng chưa chắc đã đến giúp đỡ. Thế nhưng ngay lúc này, người trong tưởng tượng của cô ta thật sự đang đứng ở trước mặt, chỉ cách cô ta vài mét. “Đó là… Tiểu Thiên sao?”. Hà Tuệ Mẫn nhìn chăm chú, hết sức kinh hãi, thiếu niên đột nhiên xuất hiện kia chính là Diệp Thiên. Bà ấy không ngờ Diệp Thiên lại xuất hiện ở nơi tổ chức hôn lễ, vào trong biệt thự của nhà họ Phùng chiếm cứ tỉnh Kiềm này, còn ngăn cản hôn lễ diễn ra. “Cậu ta đến làm gì?”. Tiếu Lâm nhìn thấy Diệp Thiên thì trước tiên là ngẩn ra, sau đó lại đầy vẻ sợ hãi. Diệp Thiên đột nhiên xuất hiện náo loạn hôn lễ, với uy thế của nhà họ Phùng thì sao có thể bỏ mặc một thằng nhóc làm loạn được? Nếu nhà họ Phùng gây khó dễ cho Diệp Thiên, ông ta và Hà Tuệ Mẩn gần như không có năng lực nào có thể giúp Diệp Thiên, chỉ có thế trơ mắt nhìn Diệp Thiên bị nhà họ Phùng “xé xác”. “Nhóc con, mày muốn chết à?”. Trên người Phùng Kim Vinh vốn đầy vẻ vô lại, ngày thường kiêu căng phách lối, chưa bao giờ để ai vào mắt. Cho dù là Tổng đốc một tỉnh, hẳn cũng tùy ý đùa giỡn, có thể nói là liều lĩnh ngông cuồng. Bây giờ một thằng nhóc không có tên tuổi gì xuất hiện ở lễ thành hôn của hắn, còn định đưa cô dâu của hắn đi, bảo hắn làm sao có thể nhịn được? Hắn sải chân gần như là nhảy tới, giơ nắm đấm đánh về phía Diệp Thiên. Cho dù khách khứa ở đây đều đang nhìn hắn, hắn cũng không hề khiêm tốn, chỉ muốn đánh thằng nhóc không biết điều này một trận, sau đó ném ra khỏi nhà họ Phùng. Mặc dù Phùng Kim Vinh hay chơi bời, không lo chính sự, nhưng từ nhỏ hắn đã được ông cụ Phùng huấn luyện, quyền cước súng ống đều rất chuyên nghiệp, thân thủ không thua kém gì lính đặc chủng. Cú đấm của hắn vô cùng mạnh mẽ, dường như sắp đánh ngã Diệp Thiên. “Rầm!”. Diệp Thiên vẫn lạnh lùng bình tĩnh, chỉ nhẹ nhàng giơ tay lên. Một tiếng động vang lên. Trước mắt tất cả mọi người, Phùng Kim Vinh bị Diệp Thiên nhấc lên cao bằng một tay, sau đó ném mạnh xuống đất. Nửa người Phùng Kim Vinh lõm sâu xuống sàn, máu tươi phun trào. Hắn còn chưa kịp nhìn rõ Diệp Thiên ra tay như thế nào. Diệp Thiên đánh Phùng Kim Vinh trào máu, khách khứa ở đây đều hết sức hoảng sợ. Diệp Thiên vừa đến nhà họ Phùng, đầu tiên là ngang ngược xông vào, sau đó lại không nói tiếng nào đã đánh Phùng Kim Vinh bị thương nặng. Sự quyết đoán và khí phách này đúng là khiến người ta nghe mà sợ hãi."
}