{
  "chapter_name": "Chương 1268",
  "content": "Chương 1268 Vào giữa thế kỷ XX đã xảy ra một sự kiện kinh thiên động địa. Pháp Bang và Đảo Quốc bất ngờ tiến hành cuộc xâm lược tàn bạo và vô sỉ với tất cả các nước trên thế giới, chiến tranh thế giới thứ hai bùng nổ! Trong cuộc chiến tranh tàn khốc của nhân loại, xuất hiện vô số các sự kiện lớn, trong đó, sự xuất hiện của vũ khí nguyên tử, chắc chắn là một trong những sự kiện gây náo động nhất. Nước Đảo Quốc bấy giờ rất hùng mạnh, cùng Pháp Bang xâm lược thế giới, cuối cùng, hợp chúng quốc thả hai quả bom nguyên tử xuống hai thành phố lớn của Đảo Quốc Bản, rồi tuyên bố kết thúc trận chiến. “Quả nhiên là vũ khí nguyên tử!” Có thể khiến các cao thủ vương cấp đang rục rịch phải yên lặng ẩn mình, biến mất, ngoại trừ vũ khí nguyên tử hủy diệt thế giới ra, Diệp Thiên thật sự không nghĩ ra nguyên nhân khác. Vũ khí nguyên tử vừa mới xuất hiện ở thời đại đó, có thể nói công nghệ vẫn chưa đạt tới trình độ hoàn thiện, nhưng một quả bom nguyên tử được thả xuống, sức mạnh đủ để hủy diệt một thành phố, sức công phá như vậy thật sự rất đáng sợ. Các cao thủ trong cảnh giới siêu phàm, dù là cảnh giới siêu phàm thần phẩm mạnh nhất, nếu tấn công toàn lực, cũng chỉ có thể phá hủy một tòa nhà. Còn trong một thành phố, không biết có bao nhiêu tòa cao ốc, siêu phàm thần phẩm muốn hủy diệt một thành phố, muốn biết mọi nơi thành đống đổ nát khô cằn, e rằng sẽ kiệt sức đến chết. Dù là vương cấp mạnh muốn hủy diệt thành trì, cũng khó mà làm được bằng toàn bộ sức lực của mình. La Chiến Uyên khẽ lắc đầu, cảm thán: “Mặc dù vương cấp mạnh mẽ, có sức mạnh giống như thần linh, nhưng đến cuối cùng vẫn chỉ là người trần mắt thịt, sao có thể đánh bại vũ khí nguyên tử?” “Một quả bom nguyên tử cũng đủ để giết được hơn 10 người vương cấp, thậm chí không cần dùng vũ khí nguyên tử, một quả tên lửa âm thanh cũng có thể đe dọa tính mạng của vương cấp rồi!” “Sự xuất hiện của vũ khí nguyên tử và sự trỗi dậy không thể ngăn cản của Hợp chúng quốc đã khiến các vương cấp thời bấy giờ nhận thức rõ hiện thực này, nên mới lần lượt biến mất, không dám tiếp tục lộ ra tung tích trên thế giới này nữa!” Diệp Thiên không phản bác câu nào, với sức mạnh thể xác hiện tại của cậu, có thể dùng tay không phá hủy xe tăng, mình trần chặn xe lửa, thậm chí dùng súng trường hạng nặng đánh chính diện cũng không khiến cậu bị thương. Nhưng cậu không chắc mình có thể đối diện với sức tấn công của một quả tên lửa hay không, cũng không dám nói mình có thể chống lại với sức tấn công mãnh liệt của một vũ khí nguyên tử. Xét cho cùng, người trần mắt thịt, khả năng có hạn, muốn chống lại vũ khí năng lượng cao bây giờ là điều không thể, dù mạnh như vương cấp cũng phải cúi đầu khuất phục. “Thú vị đấy!” Diệp Thiên khẽ gật đầu, khóe miệng nở nụ cười. Võ giả có đủ sức mạnh đào núi lấp biển, nhưng kẻ thống trị thế giới lại là các cường quốc, muốn chống lại một quốc gia bằng sức mạnh của một người, chắc chắn là nói chuyện viển vông. Vũ khí nguyên tử không khiến Diệp Thiên cảm thấy sợ hãi, ngược lại còn khiến huyết khí của cậu dâng trào. Cậu đột nhiên cảm thấy dường như mình đã tìm lại được mục tiêu. Vũ khí nguyên tử áp chế cả thế giới, các cường quốc nắm giữ nó để uy chấn thiên hạ, chèn ép vương cấp, để vương cấp không còn xuất hiện nữa. Nếu một ngày nào đó sức mạnh của cậu có thể tu luyện đến mức có thể đối đầu với một quốc gia, không sợ hãi vũ khí hạt nhân, thì sẽ mạnh đến mức nào nhỉ?"
}