{
  "chapter_name": "Chương 2599",
  "content": "Chương 2599 Ồng ta không được phép do dự ngay lúc này, Vân Thiên Chân Quân lập tức nắm chặt lấy Thiên Linh Bút, sau đó cúi đầu trước Thiên Luân. “Tuân lệnh Thiên Luân đại nhân, bảy ngày sau tôi sẽ dùng danh nghĩa của Vân Thiên Điện để tuyên chiến với các môn phái khác trong tiếu thế giới!” “Thuận ta thì sống, nghịch ta thì chết!” Ông ta biết đó là lựa chọn duy nhất của mình. Sau khi Thiên Luân nghe được câu trả lời của Vân Thiên Chân Quân, lúc này mới gật đầu, nhìn thấy vẻ lãnh đạm của Thiên Luân, trong lòng Vân Thiên Chân Quân càng cảm thấy nghi ngờ. Ông ta không thể hiếu, Đại Thiên Cung vốn là người đứng đầu tiểu thế giới, được hàng ngàn môn phái tôn kính, tại sao Thiên Luân lại phải ra mặt thay cho Vân Thiên Điện để phá huỷ các môn phái khác, từ đó làm bá chủ của tiểu thế giới. Nhưng Vân Thiên Chân Quân lại không dám hỏi, ông ta không dám suy đoán mục đích của Thiên Luân, tất cả những gì ông ta cần làm là hoàn thành mệnh lệnh của Thiên Luân, đây mới là con đường sống duy nhất cho Vân Thiên Điện. Năm môn phái còn lại trong sáu tông Huyền Môn không hề biết tiểu thế giới sẽ sắp sửa nổ ra một trận chiến lớn chưa từng có, mọi thứ vẫn bình yên như mặt hồ gương, nhưng sâu trong đó đã có những dòng nước ngầm báo hiệu cơn bão đang sắp ập đến. Vào lúc này, cờ của Thần Ý Môn bổng sáng lên ở phía trước núi Băng Linh, cuối cùng thiếu môn chủ của Thần Ý Môn cũng đã đến Tam Nhất Môn! Kể từ khi Diệp Thiên đến núi Băng Linh, cậu vẫn luôn ở Tam Nhất Môn, cùng sống với Yến Khinh Vũ trong một tiểu viện có hai phòng. Mặc dù các trưởng lão của Tam Nhất Môn và Yến Băng Lăng đều cảm thấy không thoả, nhưng vì ái ngại thực lực và mối quan hệ của Diệp Thiên với Yến Khinh Vũ nên bọn họ cũng không còn cách nào khác, chỉ đành cho qua. Núi Băng Linh hôm nay vô cùng náo nhiệt, dưới chân núi bỗng xuất hiện một hình mặt trời rực lửa, các đệ tử Tam Nhất Môn đang canh núi nhìn thấy, lập tức báo ngay cho môn chủ. Bởi vì đây chính là môn phái tu thần đầu tiên trong tiếu thế giới, ký hiệu riêng của Thần Ý Môn. Người của Thần Ý Môn đến rồi! Dưới chân núi Băng Linh, có một đoàn binh mã gồm mười ba người, mười hai người trong số đó tầm hai mươi tuổi, chín nam ba nữ, chỉ có duy nhất một người đàn ông trung niên bị mù một mắt đứng ở cuối, hoàn toàn không ăn nhập gì với đội hình trai xinh gái đẹp ớ trên. Người thanh niên đi đầu đeo một dải băng đô xanh, khuôn mặt tựa ngọc, dáng vẻ cứng ngắc, chắp tay sau lưng, hệt như phong thái lãnh đạo. Bất kể là khí chất hay ngoại hình, anh ta cũng không hề thua kém đệ nhất thiên tài Liêm Hình của Tứ Tượng Tông, thậm chí còn có phần nhỉnh hơn. Người đó chính là thiếu môn chủ vang danh lừng lẫy của Thần Ý Môn, Cao Hách! Cao Hách nhướng mắt nhìn về phía núi Băng Linh, ngay cả sợi tơ nhện cũng không thoát khỏi tầm mắt của hắn, đặc biệt khi vừa nhìn đến lưng chừng núi, ánh mắt Cao Hách lập tức đanh lại. “ở đây đã nổ ra một trận chiến mấy ngày trước!” Giọng nói lãnh đạm đầy nam tính của hắn chính là thứ khiến phụ nữ không thế cưỡng lại được. Sau lưng Cao Hách có một người phụ nữ mặc chiếc váy dài màu vàng kim, đột nhiên bước ra, sau đó tiến lên cạnh hắn."
}