{
  "chapter_name": "Chương 1494",
  "content": "Chương 1494 Điển Vinh khẽ tái mặt, chau chặt mày với vẻ không dám tin. ông ta không ngờ, Diệp Thiên lại ra tay với ông ta thật, hơn nữa còn vô cùng dứt khoát. Nắm đấm kinh thiên của phía trước với luồng sức mạnh bành trướng không hề khiến ông ta lùi bước mà sau khi kinh ngạc thì ông ta cũng tung nắm đấm. Cú đấm này không hề tốn quá nhiều sức, chỉ là dùng sức mạnh của thể xác, nhưng với chỉ một cú đấm thì luồng sức mạnh trước mặt kia đã bị chèn ép giống như bị hút chân không. Hai luồng sức mạnh va chạm giống như một quả bom nổ, gió thổi điên cuồng, cát bay đầy trời và cuốn lên như vòi rồng. Tại nhà thờ Thánh Thành, Neil Wodos – vị vương cấp mới từng đỡ cú đấm của Diệp Thiên và cũng bị bật lùi lại hàng chục mét. Thế nhưng lúc này, Điển Vinh thì không hề phải lùi lại, chỉ đỡ trọn cú đấm của Diệp Thiên. Chỉ là giơ nắm đấm mà có thể dễ dàng nhìn thấy sự chênh lệch giữa ông ta và Neil Wodos. Đây chính là khoảng cách giữa vương cấp trăm năm và vương cấp mới, hoàn toàn không cùng một đẳng cấp. Tân Đông Tuyết, Hoàng Hàm Vũ chỉ cảm thấy xung quanh gió cuồn cuộn, cát bụi tung mù tới mức không thể mở được mắt, nhưng điều đó không cản trở họ cảm nhận được sức mạnh kinh hồn của Diệp Thiên và Điển Vinh sở hữu. Tân Đông Tuyết chấn động. Diệp Thiên cứu cô trong sa mạc, cô ấy cảm thấy vô cùng cảm kích, nhưng trong mắt cô ấy, Diệp Thiên chỉ là người qua đường tình cờ gặp, nhiều nhất cũng chỉ là trông có vẻ tuấn tú mà thôi. Cô chưa bao giờ nghĩ rằng lúc này Diệp Thiên lại có thể giao đấu với môn chủ của Phi Giáp Môn mà bọn họ không thể nào đủ đẳng cấp nói chuyện. Cậu sở hữu sức mạnh kinh người khiến cô ấy nhất thời không thể hoàn hồn. Điển Vinh giơ tay lên đỡ nắm đấm, biểu cảm hung hăng với đôi mắt âm trầm. “Diệp Lăng Thiên, cậu quá cuồng ngạo rồi!” Mặt ông ta tối sầm. ồng ta đường đường là lão tổ tông của Phi Môn Giáp, thống lĩnh tiền Thanh đại nội, hộ vệ hoàng gia, từng khiến những kẻ mạnh của phương Tây phải nghe mà sợ. Vậy mà Diệp Thiên lại không hề nể mặt, thậm chí có ra tay quyết liệt. Điều này đồng nghĩa với việc tuyên chiến với kẻ mạnh hàng đầu phương Đông. Đã hàng trăm năm rồi ông ta chưa được cảm nhận một trận chiến với con người. Khắp phương Đông, người dám ra tay với ông ta chẳng có mấy người. Diệp Thiên chính là người đầu tiên trong hàng trăm năm qua. “Tôi nói rồi, ai dám xâm phạm ốc đảo thì ắt bị giết!” “Hơn nữa tôi cũng muốn lĩnh giáo, vương cấp hàng trăm năm qua rốt cuộc có gì khác biệt. Giọng nói Diệp Thiên lạnh lùng nhưng trong sâu đôi mắt khẽ hiện lên sự khiêu chiến khiến cho Điển Vinh sững sờ. “Diệp Lăng Thiên, cậu và tôi đều là kẻ mạnh của Hoa Hạ, đều là vương cấp của Đông Phương. Theo lý mà nói, chúng ta nên có cùng mối thù, chiến đấu chống bên ngoài, cống hiến cho tương lai của phương Đông chứ không phải là giết hại lẫn nhau!” “Mật tàng thần linh của phương Tây, trước mắt người biết chỉ có tôi và cậu. Chúng ta có thể cùng vào trong, ai lấy thứ người đó cần, tự nâng cao tu vi của mình, như vậy chẳng phải là hoàn hảo sao!” “Sao cậu cứ cố chấp phải ra tay với tôi ở sa mạc Trung Đông chứ?” Nếu là ông ta của hàng trăm năm trước đây, bất luận Diệp Thiên là ai, là thân phận gì thì Điển Vinh chắc chắn sẽ không nói nhiều lời mà sẽ chiến một trận sống chết vơi Diệp Thiên. Thế nhưng trải qua hàng trăm năm, cùng với sự kiện tẩy lễ trong trận chiến vương cấp nên ông ta đã sớm không còn sự lỗ mãng như xưa nữa. ống ta biết giờ điều quan trọng nhất chính là không được xung đột với đối thủ này."
}