{
  "chapter_name": "Chương 2350",
  "content": "Chương 2350 Ngoài liên minh võ thuật Hoa Hạ, thì các tổ chức bảo hộ của bốn quốc gia lớn khác đều bị Diệp Thiên áp đảo, điều này khiến Diệp Thiên được công nhận là võ giả có sức thống trị nhất trong lịch sử. Nếu như nói lời nói của một người trong giới võ thuật có trọng lượng như vàng và nặng hơn cả thánh chỉ của vua, thì người đó chính là Diệp Thiên. Tin tức này khiến cho người thân và bạn bè của Diệp Thiên không khỏi vui mừng, còn những thế lực thù địch của cậu đều phải kinh hãi, hận không sao thoát được tên họ sát tinh này. Diệp Thiên và Hoa Lộng Ảnh ở cùng nhau bốn ngày, đến ngày thứ năm, người của quân đội Hoa Hạ cuối cùng cũng tới, người đại diện đương nhiên sẽ là người thân thuộc nhất với Diệp Thiên, Lương Long Đình. Đi cùng Lương Long Đình còn có thủ lĩnh của liên minh võ thuật, Long Định Thiên. “Sự trở lại của tướng Diệp đã là thống trị tuyệt đối cho cho giới võ thuật Hoa Hạ, đúng là vị phúc tướng của Hoa Hạ chúng ta, tôi đến đây lần này, không chỉ để đại diện cho quân đội Hoa Hạ, mà còn thay mặt cho các quan chức Hoa Hạ!” “Một số thành viên của trung tâm đã nhất trí trao cho cậu huy hiệu vinh quang nhất của Hoa Hạ… ‘Huyết Hồng Chi Thuẫn’!” Trong căn biệt thự nhà họ Diệp đang tạm thời sống, Lương Long Đình đang ngồi đối mặt với Diệp Thiên, trong đáy mắt thoáng hiện lên một tia ngưỡng mộ. “Huyết Hồng Chi Thuẫn?” Nghe xong, sắc mặt mọi người trong nhà họ Diệp khẽ run lên, ngay cả người có thân phận như Diệp Vân Long và Diệp Sơn cũng phải sững sờ kinh ngạc. Huyết Hồng Chi Thuẫn là huy hiệu vinh dự và kiếm hoi nhất kể từ lúc lập quốc đến giờ, nó còn hơn cả “Huân chương Bảo Vệ Tổ Quốc”, có thể nói Huyết Hồng Chi Thuẫn chính là tượng trưng danh giá nhất cho Hoa Hạ, bất khả xâm phạm. Nói chung, cho dù có bao nhiêu quân nhân hay yếu nhân muốn có Huyết Hồng Chi Thuẫn đi nữa thì đều như mơ giữa ban ngày, người trước đó nhận được Huyết Hồng Chi Thuẫn này thì phải nói đến những ngày đầu giải phóng, hơn nữa người này còn là người có công trạng lớn, cho dù là địa vị hay lai lịch đều không ai bằng. Nhưng Diệp Thiên chỉ mới hai mươi tuổi đã được các vị ở trung ương nhất trí trao tặng “Huyết Hồng Chi Thuẫn”, đây đúng là một tin gây sốc, trước nay không có và sau này cũng rất khó xuất hiện một người như thế. Trong lúc nói chuyện, Lương Long Đình liền mở chiếc hộp trong tay ra, một huy hiệu hình khiên được tô điểm bằng những ngôi sao năm cánh, nằm lặng lẽ trong tấm lụa đỏ, ánh lên vẻ uy nghiêm và mạnh mẽ. Người nhà họ Diệp ở xung quanh đều cảm thấy vô cùng tự hào, ngẩng mặt đứng thẳng, như thể chính mình là người có được “Huyết Hồng Chi Thuẫn” vậy. Diệp Thiên không chút biểu cảm, chỉ cười nhẹ rồi nói với Lương Long Đình. “Quá khen rồi, e rằng tôi không nhận nổi miếng ‘Huyết Hồng Chi Thuẫn’ này đâu!” Lương Long Đình bật cười, sau đó đưa hộp sang cho Diệp Thiên. “Tướng Diệp, việc nhân đức không nhường ai, cậu đã tích rất nhiều công trạng cho Hoa Hạ, cho dù thế nào đi nữa thì đều có thể được coi là tạo nên kỷ nguyên, tấm ‘Huyết Hồng Chi Thuẫn’ này được trao cho cậu, cũng coi như là huân chương anh hùng, không gì có thể phù hợp hơn nữa!” Diệp Thiên không phải người thích dây dưa, Lương Long Đình đã nói đến vậy rồi, sao cậu lại có thể từ chối được đây, sau đó liền hào phóng tiếp nhận “Huyết Hồng Chi Thuẫn”. “Lần này tôi được mọi người hậu ái rồi!”"
}