{
  "chapter_name": "Chương 2534",
  "content": "Chương 2534 “Uỳnh!” Cú đấm này của cậu đánh vào chính giữa bàn tay khổng lồ, giống như một cây đinh đâm thủng bàn tay, trực tiếp xuyên qua giữa lòng bàn tay, xé rách bàn tay khổng lồ bằng khí trắng từ bên trong. Ánh sáng trong mắt Kiệt trưởng lão khẽ dao động, thu bàn tay về, nhưng không có ai nhìn thấy, trong lòng bàn tay ông ta đã xuất hiện một vệt màu đỏ tươi. “Đồ khốn kiếp này, rốt cuộc đã tu luyện như thế nào!” Ánh mắt Kiệt trưởng lão càng thêm âm u, ông ta không hề cảm nhận được sự tồn tại của chân lực trên người Diệp Thiên, nhưng sức mạnh tinh thần và sức mạnh cơ thể của cậu lại sâu không lường được, không thể nhìn thấy điểm cuối. Diệp Thiên hoàn toàn không biết pháp tượng truyền thuyết là gì, nhưng dựa vào sức mạnh tinh thần và sức mạnh cơ thể, cậu có thể dễ dàng đánh tan pháp tượng hắc ma của Thi Đoạn Uyên, sức chiến đấu của cậu, hoàn toàn không thể dùng lẽ thường để kết luận. Nhưng cho dù Diệp Thiên thắng Thi Đoạn Uyên, ông ta cũng chỉ kinh ngạc chứ không kiêng kị quá nhiều. Trong cảnh giới truyền thuyết thiên cấp cũng phân chia mạnh yếu, Thi Đoạn Uyên chỉ là một người khó khăn lắm mới bước vào ngưỡng cửa của cảnh giới truyền thuyết thiên cấp, được coi là cảnh giới truyền thuyết thiên cấp sơ kì, mà ông ta lại là cảnh giới truyền thuyết thiên cấp hậu kỳ hàng thật giá thật. Bên trong cảnh giới truyền thuyết thiên cấp, khoảng cách giữa mỗi một cấp bậc giống như khoảng cách của rãnh trời, dựa vào thực lực của ông ta, dù có mười Thi Đoạn Uyên, ông ta đều có thể dùng một chiêu giết chết, Diệp Thiên thắng Thi Đoạn Uyên cũng chỉ khiến ông ta hơi ngước nhìn rồi thôi. “Lúc trước cậu tự nguyện cho tôi bắt giữ, chính là vì muốn tôi dẫn cậu về nhà họ Thi, sau đó náo loạn tại nhà họ Thi, cậu đúng là giỏi tính toán!” Kiệt trưởng lão chậm rãi rời khỏi chỗ ngồi của trưởng lão, ánh mắt quét nhìn Thi Tú Vân. “Thi Tú Vân, cô có một đứa con trai giỏi lắm!” Lời này của ông ta giống như khen ngợi, nhưng trong giọng nói không hề mang theo độ ấm, trái lại còn bừng lên sát ý. Ngay sau đó, ông ta mở tay ra tóm lấy một góc áo bào màu xám của mình, bất chợt kéo một cái. Áo bào màu xám rộng thùng thình khoác trên người ông ta bị xé nát bươm, lộ ra trang phục màu xám mặc ở bên trong, xung quanh ông ta điên cuồng bộc phát một cơn bão linh lực, toàn bộ linh lực từ bốn phương tám hướng trong sân luyện võ tụ về phía ông ta, mãnh liệt xông vào bên trong đỉnh đầu của ông ta. Thân hình vốn hơi còng của ông ta dần dần trở nên thẳng tắp, bắp tay và bắp chân gầy gò cũng nhanh chóng phồng lên giống như quả bóng hơi, làn da vốn nhăn nheo lập tức được cấp ẩm đầy đủ, toàn bộ quá trình chỉ xảy ra trong vài phút, ông ta từ một lão giả có vẻ ngoài già nua đã gần đất xa trời biến thành một người đàn ông trung niên chừng bốn mươi tuổi. Sắc mặt ông ta hồng hào, mang theo mấy phần tuấn tú, thân cao ngoài một mét tám mươi lăm, nếu bàn về khí chất và dung mạo thì còn cao hơn Liêm Hình bị Diệp Thiên đánh chết lúc trước một bậc! “Đó mới là vẻ ngoài vốn có của Kiệt trưởng lão sao?” Trên mặt các đệ tử của nhà họ Thi đều lộ đầy hoảng sợ, bọn họ cũng coi như đã vào nhà họ Thi nhiều năm rồi, nhưng đây là lần đầu tiên nhìn thấy Kiệt trưởng lão lộ ra dáng vẻ trẻ tuổi. “Tội đồ họ Diệp, tội của cậu vốn đã không thể tha, cộng thêm hành động cậu làm ở nhà họ Thi hôm nay, lại càng không thể tha thứ!” “Bây giờ, do đích thân tôi đến tiến hành xét xử cậu, cậu nên cảm thấy vinh hạnh!” Trong lúc nói chuyện, Kiệt trưởng lão đã đến vị trí cách trước người Diệp Thiên mười trượng, sân luyện võ vốn bởi vì Diệp Thiên đánh giết mấy vị thống lĩnh mà vỡ vụn tan tác, lớp gạch đá ở tầng dưới chót của đống đổ nát miễn cưỡng chắp vá tạo thành một con đường kéo dài theo bước chân của ông ta, thoạt nhìn tựa như tiên lộ"
}