{
  "chapter_name": "Chương 1164",
  "content": "Chương 1164 Thành Khang không hề để tâm, lập tức đưa ba người đi vào lều trại cá nhân, bên trong đã chuẩn bị thịt ngon rượu thơm, còn có vài cô gái dị vực phong tình đang ca hát nhảy múa. Ba người đối với chuyện này thì vẻ mặt bình tĩnh, mắt nhìn thẳng. Vương Trọng Xuân uống một ngụm rượu, khẽ nuốt xuống bụng, đột nhiên lên tiếng. “Cậu Thành, lần này ba chúng tôi đến đất Tây Bắc là có chuyện muốn nhờ cậu giúp!” Thành Khang nghe vậy, vẻ mặt cũng nghiêm túc hơn, khẽ vung tay bảo những ca nữ lùi xuống trước. Trong lều chỉ còn lại bốn người, Vương Trọng Xuân tiếp tục nói: “Lần này chúng tôi đến đây, là có chuyện công mà đến!” Thành Khang nghe vậy, vẻ mặt nghiêm túc, trở nên nặng nề hơn. “Chuyện công?” Ông ta biết rõ, ba người này đều là thành viên cốt cán của “Ám Bộ”, ngày thường chỉ một người hành động thôi cũng đã là chuyện lớn kinh thiên động địa rồi, mà bây giờ, ba người cùng ra mặt, chuyện này quan trọng đến nhường nào chứ? Vương Trọng Xuân uống cạn chén rượu, bỗng trầm giọng nói: “Cậu Thành, chúng tôi cần cậu làm một chuyện!” “Khu núi Bắc Áo này là địa bàn của cậu, trong vòng một tuần này, cậu phải dùng hết sức hết nhân lực phong toả cả khu núi Bắc Áo, bất kỳ người nào cũng không được ra vào!” Đầu tiên, Thành Khang giật mình một lát, sau lập tức gật đầu. Núi Bắc Áo mặc dù chiếm diện tích không nhỏ, nhưng thuộc hạ của ông ta đâu chỉ có trăm nghìn? Cứ mỗi năm mươi mét thì có một trạm gác, chuyện phong toả toàn bộ núi Bắc Áo, ông ta hoàn toàn có thể làm được. Ông ta trầm ngâm vài giây, bỗng nhớ ra một chuyện. “Sư phụ, lần này mọi người đến đây có phải liên quan đến hiện tượng lạ xuất hiện ở núi Bắc Áo không?” Vương Trọng Xuân không hề che giấu, lập tức gật đầu. “Lần này, hiện tượng lạ đã xuất hiện ở đất Tây Bắc. Đây là dấu hiệu bảo vật hiện thế, dựa theo tin tình báo về hiện tượng lạ lần này, chí bảo này không phải là nhỏ, rất có khả năng ngay cả cảnh giới siêu phàm cũng sẽ điên cuồng mà tranh giành!” “Trong lịch sử, tình huống như vậy cũng chỉ từng xuất hiện bốn lần, mỗi lần chí bảo hiện thế đều sẽ khiến hàng loạt cao thủ phương Đông phương Tây vây lại, cục diện vô cùng hỗn loạn, sẽ gây ra náo loạn ở quy mô lớn!” “Mà lần này, chính là lần thứ năm!” Giọng điệu Vương Trọng Xuân chợt nhẹ đi. “Vì vậy, bên trên cử chúng tôi đến theo dõi khu vực này, tốt nhất là trước lúc dị bảo hiện thế thì giành trước một bước, để tránh dẫn đến náo loạn Đông Bắc!” “Theo tin tức đáng tin cậy, các nơi trên thế giới đều có dị động của cảnh giới siêu phàm, không dưới mười vị cảnh giới siêu phàm đã tiến về hướng này. Trong đó hình như còn có không ít cao thủ trong bảng xếp hạng sức mạnh thế giới, nếu một khi bất cẩn, rất có khả năng sẽ hình thành hỗn chiến nhiều bên!” “Đến lúc đó cả Tây Bắc đều sẽ chìm ngập trong chiến trường!”"
}