{
  "chapter_name": "Chương 2944",
  "content": "Chương 2944 CỐ Nguyệt Trường Hà nhìn Diệp Thiên, âm thầm gật đầu, lại lần nữa cảm thấy may mắn khi quyết định đầu quân cho Diệp Thiên. Ông ta tin mình không lựa chọn sai. Lúc này, Diệp Thiên lại không có thời gian để tâm đến sự kinh ngạc của bọn họ, cậu hơi nhíu mày. Trước kia ở trong hang ma phương Tây, luồng ma khí mạnh mẽ mà cậu cảm nhận được không quá mãnh liệt. Nhưng bây giờ quay trở lại giới thế tục, sự xung kích và dao động mà luồng ma khí mang tới càng thêm rõ rệt, khiến cậu không khỏi kinh ngạc. Cậu thực sự không ngờ, giới thế tục lại có ma khí dồi dào, mạnh mẽ hơn cả Ma Hoàng ở trong hang ma phương Tây. “Đại nhân, đây là…”. Hoa Thanh Hà nhìn khung cảnh xung quanh hoàn toàn khác với hang ma phương Tây, kinh ngạc hỏi Diệp Thiên. “Đây là giới thế tục, nếu năng lực của tôi không sai sót thì đây là thủ đô Hoa Hạ”. Diệp Thiên thản nhiên nói. Nghe Diệp Thiên nói, Hoa Thanh Hà vô cùng kích động, cảm xúc thay đổi cực kì mãnh liệt, dường như chìm vào hồi ức nào đó. “Tôi hứa đưa cô về thế giới loài người, tôi đã làm được rồi. Với tu vi hoàng cấp của cô, trên đất trời này nơi nào cũng có thể đi!”. “Mau đi gặp bạn bè người thân của cô đi, tôi và cô chia tay ở đây, có duyên gặp lại!”. Diệp Thiên nói xong lập tức phất tay, lao vút lên trời cao, hóa thành một tia sáng bay đi. Cổ Nguyệt Trường Hà thì theo sát Diệp Thiên. Hoa Thanh Hà ngây ra tại chỗ, nhìn Diệp Thiên đi xa dần mà ngẩn người. Người đàn ông này đã dần dần từng bước đưa cô ta ra khỏi vực sâu tuyệt vọng, đưa cô ta quay trở lại quê hương, nhưng cuối cùng lại không cần báo đáp điều gì, thậm chí cô ta còn không biết Diệp Thiên là ai. Cô ta nhất thời cảm thấy buồn bã, giống như mất mát thứ gì đó. Diệp Thiên mang theo hoa Bạch Ám, đi cùng Cổ Nguyệt Trường Hà cảnh giới sử thi cấp quân vương, chỉ mất mấy phút đã đến biệt thự nhà họ Hoa. Lúc đến nhà họ Hoa, Diệp Thiên bàng hoàng phát hiện ra, trong khu nhà ở xây xung quanh biệt thự nhà họ Hoa có nhiều khí tức cực kì quen thuộc vốn không nên ở giới thế tục. “Là bọn họ sao?”. Diệp Thiên nhận ra ngay, đó là khí tức của các trưởng lão Tứ Tượng Tông, khiến cậu càng cảm thấy khó hiểu. Thi Tú Vân và Yến Khinh Vũ đang ngồi xếp bằng ở sân sau nhà họ Hoa, bảo vệ hai bên Hoa Lộng Ảnh. Ngoại trừ bọn họ ra, Diệp Vân Long, Diệp Tinh, Diệp Sơn, Hoa Vinh Niên, Hoa Vô Đạo, Bạch Viêm Minh, cùng với các trưởng lão của Tứ Tượng Tông đều ở đó. Trong chớp mắt, một bóng người bỗng nhiên bay tới, đáp xuống trước mặt mọi người, khiến bọn họ cảnh giác. Khi bọn họ nhìn thấy là Diệp Thiên, bọn họ mới thở phào nhẹ nhõm, trong mắt hiện lên vẻ mừng rỡ. ‘Thiên!”. Thi Tú Vân đứng lên, gọi Diệp Thiên."
}