{
  "chapter_name": "Chương 2889",
  "content": "Chương 2889 Cậu dứt lời, giọng điệu sặc mùi khiêu khích giống như là kẻ bề trên đang dạy bảo kẻ bề dưới vậy. Khẩu khí này khiến cho Cụ Phong Ma Vương càng tức giận hơn. Từ khi hắn kiểm soát Đông Ma Vực đây là lần đầu tiên hắn gặp phải một người dám nói chuyện với hắn bằng giọng điệu như vậy. Điều này khiến hắn tức giận tới mức bật cười. “Đúng là thú vị. Xem ra hôm nay, cậu có thể khiến bổn vương tôi chơi một cách hứng thú rồi!” Đôi mắt đen xì sâu thẳm của hắn ánh lên tia sáng xanh nhàn nhạt. Ma khí xung quanh cơ thể bắt đầu chuyển động mãnh liệt bao trùm cả người hắn. Trong ma khí hiện ra một đôi mắt tà ma cực lớn. Đôi mắt khẽ dao động và hóa làm ba. Trong mỗi một đồng tử đều xuất hiện một tổ hợp áo giáp đen như mực. Tổ hợp này dần thoát ra, bắt đầu nhanh chóng ráp lại sau đó biến mất trong lớp ma khí. “Roạt!” Một cơn gió cực mạnh ập tới. Ma khí chuyển động dữ dội và tách làm hai, một cảnh tưởng xuất hiện ngay trước mắt. Cụ Phong Ma Vương vốn mặc áo màu xanh nhạt thì lúc này toàn thân đã được phủ bởi một lớp áo giáp đen, đầu đội vương miện, sau lưng là một thanh trường đao ma khí. Hắn của lúc này giống thư thần ma đầy đủ vũ trang giáng thế, đến cả khí tức cũng mạnh lên gập nhiều lần. Nhìn thấy cảnh tượng đó. Cô gái đứng sau Diệp Thiên kinh hãi kêu lên. “Đây là biến hình Ma Đồng, Phong Ma Vũ Trang sao?” “Phong Ma Vũ Trang – Biến thứ nhất Ma Đồng Biến sao?” Cô gái xinh đẹp kinh hãi kêu lên với ánh mắt bàng hoàng. Chỉ do dự một lát là cô gái lập tức nhắc nhở Diệp Thiên: “Cẩn thận, đây là một trong những tuyệt kỹ do Cụ Phong Ma Vương tạo ra – biến thứ nhất của Ma Đồng Biến”. “Trạng thái này của hắn sẽ khiến cho ma khí tập trung thành một lớp áo giáp phủ lên toàn bộ cơ thể, dù là tấn công hay phòng ngự thì cũng đều được nâng cấp lên đáng kể”. “Chiến đao sau lưng hắn được gọi là Diêm Ma Thu Thủy, là một trong những ma khí hàng đầu của hang ma phương Tây, lực sát thương cực kỳ lớn!”, cô gái bị ép ở đây với Cụ Phong Ma Vương đã năm mươi năm, nhưng trong năm mươi năm qua cô ta chỉ nhìn thấy duy nhất một lần hắn sử dụng Ma Đồng Biến, hơn nữa chỉ được nhìn thấy biến thứ nhất bởi vì trong hang ma phương Tây này căn bản không có ai có thể ép hắn tới mức sử dụng Ma Đồng Biến. Còn bây giờ, Cụ Phong Ma Vương khi quyết chiến với Diệp Thiên thì đã xuất ra tuyệt kỹ này. Rõ ràng là hắn đã coi Diệp Thiên như kẻ địch thật sự và không hề có ý nương tay. “Ma Đồng Biến sao?” Diệp Thiên khẽ nheo mắt, đối với trạng thái hiện tại của Cụ Phong Ma Vương thì lúc này cậu cảm thấy khá kinh ngạc. Trước đây cậu đã gặp phải không ít những mật pháp gia trì tự thân, những người có thể gia tăng sức chiến đấu cho bản thể, ví dụ như là Xuất Linh Chi Pháp của Thần Ý Môn có thể dung hợp linh hồn của tiến bối, tiên thiên và cùng tác chiến. Nhưng những mật pháp đó phần lớn đều có tác dụng phụ. Khi thi triển, khí tức trong cơ thể không ổn định, thời gian gia trì cũng cực ngắn, sau khi gia trì thì bản thể cũng sẽ bị thương nặng. Còn Ma Đồng Biến mà Cụ Phong Ma Vương thi triển thì không giống với như mật pháp mà cậu đã từng gặp. Cụ Phong Ma Vương lúc này có sức mạnh tăng bạo nhưng vô cùng ổ định, khí tức hùng hậu, rõ ràng là hắn đang sở hữu năng lực cực mạnh. Nói cách khác Cụ Phong Ma Vương có thể duy trì trạng thái hiện tại là đã đạt tới khoảng thời gian cực dài rồi."
}