{
  "chapter_name": "Chương 912",
  "content": "Chương 912 Khoảnh khắc nhìn thấy Diệp Thiên, cô ta đã ngẩn ra tại chỗ, đầu óc lập tức quay trở lại cảnh Tiếu Phật Tây Lĩnh một mình làm náo loạn Hồ Ngọc Nguyệt chín tháng trước. Khi đó, dù là sư phụ Lí Tẩm Vân của cô ta, hay Gia Cát Trường Hận, người đứng đầu gia tộc Gia Cát cũng đều kém xa đối thủ là Tiếu Phật Tây Lĩnh. Chính vào lúc cô ta và sư muội Tiêu Thiến Tuyết tuyệt vọng nhất, thì chính người thanh niên này đã kéo họ trở lại từ vực thẳm. Diệp Thiên đã đến bên cạnh bọn họ, Hoa Lộng Ảnh không để ý tới vẻ mặt của Lí Thanh Du, chỉ cười giới thiệu: “Thanh Du, giới thiệu với cậu, đây là Diệp Thiên!” “Anh Thiên, đây là bạn tốt của em, tên là Lí Thanh Du. Cô ấy là nữ kiếm thủ thiên tài của phái Hồ Ngọc Nguyệt, sức mạnh sàn sàn cỡ em đó”. Diệp Thiên nhìn Lí Thanh Du với vẻ mặt bình thản, chưa kịp nói thì Lí Thanh Du đã lên tiếng trước. “Diệp tiên sinh, không ngờ chín tháng trôi qua chúng ta lại gặp lại nhau ở một nơi như thế này”. Đôi mắt đẹp của Lí Thanh Du trong vắt với một nụ cười khó giải thích. Hoa Lộng Ảnh mở to mắt, cô tò mò hỏi: “Thanh Du, cậu và anh Thiên quen nhau à?” Lí Thanh Du gật đầu: “Chín tháng trước mình may mắn được gặp Diệp tiên sinh ở Hồ Ngọc Nguyệt. Lần đó còn phải cảm ơn Diệp tiên sinh nữa!” Ánh mắt Hoa Lộng Ảnh đầy nghi ngờ, cô quay sang Diệp Thiên. Lần trước đúng là Diệp Thiên có xuất hiện ở phái Hồ Ngọc Nguyệt, gặp Lí Thanh Du cũng là chuyện dễ hiểu. Nhưng điều cô ấy cảm thấy lạ đó là tính cách Lí Thanh Du vốn cao ngạo, thậm chí còn hơn cả cô ấy. Đàn ông bình thường ngay cả tư cách nói chuyện với cô ta vài câu cũng không có. Nhưng đối với Diệp Thiên thì dường như cô ta lại thân thiết gần gũi cứ như bạn cũ vậy. Cô không hiểu sao Lí Thanh Du lại có thể vui vẻ hòa nhã với Diệp Thiên như vậy? Không chỉ vậy, cô ta còn gọi Diệp Thiên là Diệp tiên sinh, từ “tiên sinh” thốt ra từ miệng của kiếm thủ thiên tài của phái Hồ Ngọc Nguyệt không chỉ đơn giản là một cách xưng hô. Cô có thể cảm nhận được rằng Lí Thanh Du có một sự tôn kính nào đó đối với Diệp Thiên, nhưng nếu muốn được Lí Thanh Du, một thiên tài hàng đầu trong giới võ thuật, người sánh ngang với cô kính nể thì ít nhất người đó cũng phải ở trình độ như bố cô ta hay nhân vật ở cấp bậc chưởng môn của phái Hồ Ngọc Nguyệt. Nhưng sao cô ta lại khách sáo cung kính với Diệp Thiên như vậy? Diệp Thiên cười cười, vẻ mặt thờ ơ. “Sao tôi không thấy cô bé họ Tiêu đó vậy?” Người cậu đang nói đến đương nhiên là Tiêu Thiến Tuyết. Cô nhóc này khẩu xà tâm phật, cậu vẫn còn có chút ấn tượng. Lí Thanh Du lập tức trả lời: “Từ sau ngày hôm đó Thiến Tuyết vẫn luôn bế quan khổ công tu luyện trong Hồ Ngọc Nguyệt, không hề ra khỏi Hồ Ngọc Nguyệt nửa bước!” Diệp Thiên gật đầu, tài năng thiên phú của Tiêu Thiến Tuyết rất tốt, thậm chí không thua kém Lí Thanh Du, có điều cô ấy tính tình ham vui, hơn nữa thời gian nhập môn ngắn nên căn cơ tu luyện của cô ấy yếu hơn so với những người khác. Nhưng lần này, cô ấy quyết tâm tập luyện chăm chỉ, mong muốn sau khi xuất quan sẽ mang một diện mạo mới. Cuộc nói chuyện của hai người khiến Hoa Lộng Ảnh chẳng hiểu đầu cua tai nheo ra sao, nhưng cô ấy vẫn chào hỏi Lí Thanh Du và Diệp Thiên rồi ngồi bên cạnh khán đài dành cho nhà họ Hoa. Hoa Lộng Ảnh và Lí Thanh Du, hai người đẹp tuyệt trần đang ngồi cùng nhau, ánh mắt xung quanh trào dâng, gần như tất cả đều quét về phía họ, rất nhiều người càng cảm thấy ganh tỵ với Diệp Thiên."
}