{
  "chapter_name": "Chương 2985",
  "content": "Chương 2985 Không lâu trước đó, bà ta đang bế quan thì nghe được tin Diệp Thiên chết, thế là vô cùng mừng rỡ, từ Tây Âu chạy tới Hoa Hạ ngay trong đêm, nghe ngóng nơi chôn cất Diệp Thiên. Phụ nữ vốn là sinh vật thù dai nhất, xưa nay có thù tất báo. Bà ta muốn khiến Diệp Thiên chết cũng không được yên ổn, đây là cơ hội trả thù duy nhất của bà ta. “Bà là ai?”. Ngô Duyệt Vũ đã cảm giác được nguy hiểm, theo bản năng chắn trước mặt Ngô Duyệt Tinh, hạ giọng hỏi Hailey Ince. Hailey Ince liếc xéo Ngô Duyệt Vũ, vẻ mặt đầy giễu cợt. “Một cô gái còn chưa đạt tới võ tôn như cô mà cũng xứng hỏi tên tôi sao?”. Trong mắt bà ta lóe lên tia sáng lạnh lẽo, sát ý hiện lên: “Nhìn vẻ mặt của các người hẳn là có quan hệ không tồi với Diệp Lăng Thiên. Đợi tôi quật mộ Diệp Lăng Thiên lên rồi sẽ lập tức tiễn hai người các cô lên đường, đế các cô lên thiên đường làm bạn với cậu ta!”. Ngô Duyệt Vũ kinh hãi, bản năng muốn dẫn Ngô Duyệt Tinh chạy trốn, nhưng Hailey Ince nào cho bọn họ cơ hội. Bà ta vung chưởng, một ngọn lửa đã được bà ta nắm trong tay, định thiêu hai chị em nhà họ Ngô thành tro bụi. Nhưng đúng lúc đó, điều bất ngờ đã xảy ra. Trên không trung, một ánh sáng xanh lam bỗng dưng xuất hiện, thắp sáng bầu trời cao phía trên bia mộ Diệp Thiên. Xung quanh ánh sáng xanh hiện ra vô số sấm sét thô to màu tím xanh, từng tia sét cuồn cuộn đan xen, sau đó hóa thành chùm sét màu xanh đậm, đột ngột truyền xuống từ trên không trung, vào thẳng phần mộ của Diệp Thiên. “Ầm ầm!”. Biến cố này khiến Hailey Ince kinh hãi, dừng động tác lại. Bên tai bà ta toàn là tiếng sấm đùng đùng, phần mộ của Diệp Thiên cũng trở nên đổ nát vào khoảnh khắc sấm sét đánh xuống, bia mộ đã hóa thành cát bụi. “Chuyện này…”. Hailey Ince theo bản năng lùi về sau một bước, ánh mắt tràn đầy ngạc nhiên. Ngay lúc đó, một bàn tay thon dài trắng nõn đột nhiên đẩy mạnh nắp quan tài ra, năm ngón tay duỗi thẳng bấu vào mặt đất. Sau đó, một bóng người thẳng tắp chậm rãi đứng dậy từ trong quan tài, gương mặt tuấn tú đập vào mắt mọi người. Mặc dù màu tóc người đó không còn giống trước kia, nhưng Hailey Ince tuyệt đối sẽ không nhận nhầm. Bà ta liếc mắt đã nhận ra, bóng người đột nhiên đứng dậy từ trong quan tài chính là “cơn ác mộng” mà bà ta vô cùng căm hận nhưng cũng vô cùng sợ hãi kia. Giây lát sau, cuối cùng bà ta cũng không kìm chế được nữa, tiếng hét kinh hãi xé rách bầu trời. “Diệp Lăng Thiên?”. Người đứng dậy từ trong quan tài chính là Diệp Thiên đã lấy lại sự sống. Cậu hoạt động gân cốt một cách cứng nhẳc, sau đó nghiêng đầu, nhìn thẳng về phía Hailey Ince. Cái nhìn này giống như con mắt tử thần, khiến Hailey Ince mất hồn lạc phách. Hai chị em nhà họ Ngô thì đã đứng sững tại chỗ, đầu kêu ong ong. “Diệp Lăng Thiên?”."
}