{
  "chapter_name": "Chương 1329",
  "content": "Chương 1329 Mấy cô gái đang nghĩ như vậy thì Kỷ Nhược Tuyết đã đến ngay cạnh. Cô ấy mặc váy dài quét đất, đứng ở bên mành cửa cách Diệp Thiên chưa tới một mét. “Lần này gặp mặt xem như là duyên phận nhỉ?”. Cô ấy mỉm cười, giống như trăm hoa đua nở, ánh mắt chỉ nhìn mỗi mình Diệp Thiên. Cô ấy vừa lên tiếng, nhóm Ngô Lễ Phương ở cạnh mới phản ứng lại. Hóa ra Kỷ Nhược Tuyết qua đây không phải vì bọn họ, mà là vì Diệp Thiên sao? Nhưng sao có thể? Vừa rồi bọn họ qua đó xin chữ kí, Diệp Thiên không hề tham dự, rõ ràng không thân quen gì với Kỷ Nhược Tuyết. Sao bây giờ cô ấy lại chủ động tìm đến Diệp Thiên, còn ra vẻ cực kì thân thuộc? “Nếu không phải cậu ta la lên, cô sẽ nhìn thấy tôi sao?”. Diệp Thiên ngồi dựa vào ghế sofa, chỉ vào Tề Văn Long, gương mặt vẫn lạnh nhạt. Cậu vốn không định gặp mặt Kỷ Nhược Tuyết, nào ngờ tiếng gọi của Tề Văn Long lại trùng hợp đến vậy. Kỷ Nhược Tuyết mỉm cười, không hề ra vẻ diva quốc tế, ngược lại giống như cô bé nhà hàng xóm, chen vào ngồi xuống bên cạnh Diệp Thiên, vô cùng tự nhiên. “Đó chẳng phải chứng tỏ ngay cả ông trời cũng đang giúp tôi sao?”. Hai người gần như không có khoảng cách, Kỷ Nhược Tuyết còn cố ý dựa sát vào Diệp Thiên, những người xung quanh chứng kiến cảnh này mà há hốc miệng. Xưa nay Kỷ Nhược Tuyết đặt chân trong giới giải trí với hình tượng ngọc nữ thuần khiết. Cô ấy ra mắt mấy năm, chưa bao giờ có tin đồn tình cảm gì với người khác, cũng chưa từng quay cảnh hôn, đi đến đâu cũng giữ khoảng cách với những nam nghệ sĩ trong giới. Thế mà bây giờ, Kỷ Nhược Tuyết lại ngồi sát bên cạnh anh thanh niên giống như búp bê sứ, hơn nữa trông thanh niên kia còn có vẻ không thích cho lắm, đúng là làm mới tam quan của bọn họ. “Chẳng lẽ thằng nhóc này là con trai của người giàu nhất thế giới, hoặc là người thừa kế của hoàng tộc một nước, sao có thể khiến Kỷ Nhược Tuyết chủ động tiếp cận thế kia?”. Không ít người âm thầm đoán thân phận của Diệp Thiên. Mấy người Tề Văn Phong thân thiết với Diệp Thiên thì sững sờ, cả một lúc lâu không phản ứng được. Bọn họ thật sự không ngờ Diệp Thiên còn có một tầng quan hệ với Kỷ Nhược Tuyết. Mấy người đưa mắt nhìn nhau, đều nhìn thấy sự kinh ngạc trong mắt người kia, không khỏi âm thầm giơ ngón cái với Diệp Thiên. Ngay cả ngôi sao lớn Kỷ Nhược Tuyết mà cũng đối xử khác với Diệp Thiên, trên đời này còn có người đẹp nào không có quan hệ với Diệp Thiên không chứ? Trái với sự kinh ngạc của bọn họ, Ray không biểu lộ cảm xúc gì, dần dần sa sầm mặt. Anh ta nhìn chằm chằm Diệp Thiên, trong mắt đã có sát ý dâng lên. Anh ta là Ray Churchill, người thừa kế thứ nhất của gia tộc Churchill đứng đầu nước Yisa, là tộc trưởng kế tiếp của gia tộc Churchill. Thân phận thế này có thể sánh ngang với hoàng gia Anh Đình, con của tổng thống các tiểu vương quốc Ả Rập thống nhất, người ứng cử tổng thống Hợp chúng quốc, có thể nói là tối cao, huy hoàng nhất một nước, hội tụ bao nhiêu vinh quang trên người, không ai có thể so sánh được. Ở nước Yisa, anh ta chính là Thái tử, không ai có thể phản đối anh ta, không ai có thể chống lại anh ta. Kỷ Nhược Tuyết là người phụ nữ mà anh ta ưng ý. Mỗi một đĩa CD, mỗi một bộ điện ảnh mà cô ấy đóng, anh ta đều mua bản gốc với giá cao, sưu tầm cất trong nhà, hầu như mỗi tối đều sẽ lấy ra thưởng thức một lần."
}