{
  "chapter_name": "Chương 1492",
  "content": "Chương 1492 “Cậu là?”. Ông ta chủ động lên tiếng hỏi. Diệp Thiên chưa trả lời, Phùng Mặc Phong ở bên cạnh đã nói: “Lão môn chủ, đây là võ giả truyền kì đang nổi danh nhất thế giới hiện nay, Diệp Đế Vương Diệp Lăng Thiên!”. “Ồ?” Ánh mắt của người đàn ông trung niên trở nên nghiêm nghị, trên mặt cũng biểu lộ sự kinh ngạc. “Hóa ra là Đế Vương Bất Bại danh tiếng lẫy lừng!”. “Tôi là Điển Vinh, chưởng môn của Phi Giáp Môn, thất kính rồi!”. Ồng ta chủ động chắp tay với Diệp Thiên. Nếu ông ta gặp Diệp Thiên vào một tuần trước thì cũng chỉ cảm thấy thường thường, cùng lắm là gật đầu tỏ lòng thành kính mà thôi. Diệp Thiên bước lên vị trí đứng đầu bảng xếp hạng sức mạnh thế giới, nhưng bảng xếp hạng này trong mắt một vương cấp trăm năm trước như ông ta chỉ là trò trẻ con, không hề có sức nặng. Cho dù Diệp Thiên đứng đầu bảng, ông ta vẫn cho rằng Diệp Thiên còn thua kém bọn họ một khoáng cách không nhỏ. Nhưng chiến tích Diệp Thiên một mình càn quét mười chiếc máy bay chiến đấu siêu thanh truyền ra, chấn động thế giới. Ngay cả một số cao thủ vương cấp của trăm năm trước cũng không thể có được thực lực như vậy, đồng nghĩa Diệp Thiên đã xếp vào hàng những cao thủ hạng nhất trên thế giới. Ông ta cũng chỉ ngang vai ngang vế với cậu, không dám khinh thường. Diệp Thiên hơi bất ngờ. “Vương cấp?”. Cậu không ngờ Phi Giáp Môn lại có vương cấp tồn tại, hơn nữa đây không phải là vương cấp mới lên tu vi chưa vững như Neil Wodos. Điến Vinh ở trước mắt cậu đã thật sự bước vào vương cấp, cảnh giới ổn định, hai người hoàn toàn không thể so sánh. Dù có mười Neil Wodos cũng không bằng một Điển Vinh. Nhìn thấy vẻ mặt của Diệp Thiên, Phùng Mặc Phong và Tê Thiên Nguyên cười thầm trong bụng. Bọn họ tưởng rằng Diệp Thiên đã kiêng dè Điển Vinh, lập tức nói: “Diệp Đế Vương, lão môn chủ của Phi Giáp Môn chúng tôi cũng có ý định vào trong bảo tàng của thần linh phương Tây này tìm bảo vật. Hai người đều là cao thủ đương thời, hợp tác với nhau chắc chắn sẽ có thu hoạch khổng lồ!”. “Tôi và sư đệ sẽ đi theo sau hai người, nghe hai người sai khiến, ý cậu thế nào?”. Giọng điệu ông ta tràn đầy tự tin. Ông ta tin rằng sau khi Điển Vinh xuất hiện, Diệp Thiên chắc chắn sẽ không ngang ngạnh giống như lúc nãy. Hai người đều có thực lực vương cấp, Diệp Thiên không thế nào dùng thực lực áp chế nữa. Ông ta đang nghĩ như vậy thì Diệp Thiên đột nhiên khẽ cười. “Ồng cho rằng có vương cấp đến đây thì các ông có thể vào trong ốc đảo sao?”. Trên mặt cậu xuất hiện nụ cười quỷ quyệt, tràn đầy khinh miệt. “Dù có vương cấp tới đây thì đã làm sao? Tôi đã nói ốc đảo này không ai được vào, không phải chỉ nói suông!”. “Cho dù là lão môn chủ của Phi Giáp Môn cũng không ngoại lệ!”. Linh khí trên ốc đảo cao ngút trời, Diệp Thiên đã cảm nhận được bên trong chắc chắn có thứ mà cậu cần. Con đường tu luyện vốn dĩ mạnh được yếu thua, bảo tàng phúc địa cũng là của kẻ có năng lực, vô cùng tàn khốc."
}