{
  "chapter_name": "Chương 2289",
  "content": "Chương 2289 “Cho dù các người có thực sự đứng sừng sững trên mây thì tôi cũng có thể kéo các người xuống!” “Grừ!” Bốn luồng khí bạo phát mơ hồ vang lên âm thanh như tiếng dã thú gầm gừ. Bốn cột bụi cực lớn phóng thẳng lên trời, bao trọn lấy Diệp Thiên ở bên trong. Những vương cấp, hoàng cấp có mặt đều lùi lại, không dám tiếp cận. Bởi vì đó là thứ sức mạnh mà họ không thể chạm vào. Đây là một nguồn sức mạnh vượt quá chân nguyên của người luyện võ thông thường, hoàn toàn là ở một đẳng cấp khác. “Đây mới chính là hình ảnh thật sự của kẻ mạnh ở tiểu thế giới!” “Đây chính là người tu tiên sao?” Đạm Đài Tô Mộc khẽ lầm bầm, vừa dứt lời thì khuôn mặt đã ánh lên vẻ kinh ngạc. Vừa rồi cô coi như đã được chứng kiến nguồn sức mạnh mà chỉ có người tu tiên mới có. “Cái mà bọn họ tu luyện thật không giống với chân nguyên của chúng ta!” Long Định Thiên ở bên cạnh trầm giọng. Là người luyện võ đầu tiên của giới trần tục từng sống ở tiểu thế giới, đương nhiên ông ấy biết được bí mật của những người tu luyện ở tiểu thế giới. “Thứ mà họ tu luyện được gọi là chân lực. So với chân nguyên thì càng tinh thuần hơn. “Chân nguyên mà chúng ta tu luyện giống như đậu phụ vậy. Còn chân lực của bọn họ tu luyện giống như dao thép vậy! “Dù đậu phụ có lớn như thế nào thì cũng chỉ cần một đường dao là có thể khiến nó bị cắt làm hai. Đây chính là sự khác biệt!” Trí Đức và Đạm Đài Tô Mộc nghe thấy vậy thì vô cùng kinh ngạc. Với cách miêu tả của Long Định Thiên thì xem ra cuối cùng bọn họ cũng hiểu tại sao cùng một cảnh giới mà người tu tiên lại có thể dễ dàng tấn công người luyện võ của giới trần tục. Bởi vì sức mạnh của hai bên hoàn toàn là ở hai tầng bậc khác nhau. “Hỏng rồi, thứ mà Diệp Lăng Thiên tu luyện giống với chúng ta, đó là chân nguyên. Lúc này một chọi bốn thì cậu ấy sẽ chống đỡ kiểu gì đây?” Đạm Đài Tô Mộc bàng hoàng và bỗng cảm thấy sợ hãi. Đối diện với bốn luồng sức mạnh ở đẳng cấp khác, hơn nữa tu vi còn toàn là đỉnh phong ở tiểu thế giới thì Diệp Thiên có thể thắng thế nào đây? “Nhóc, nộp mạng đi!” Tu Kiệt Khải gằn giọng. Năm ngón tay bóp chặt, phía sau người này bỗng xuất hiện một người khổng lồ màu vàng khá giống với hư ảnh trước đó Trí Đức tạo ra nhưng rắn chắc và trông giống thật hơn. Bàn tay người khổng lồ to cả chục thước, một bóng hình to như quái thú trong phim điện ảnh đổ về phía Diệp Thiên. Cơ thể một mét tám lăm của Diệp Thiên đối diện với bàn tay hàng chục thước kia thì chẳng khác gì một con kiến. Bàn tay cứ thế đổ ập xuống cậu. “Tuyệt học Lưu Vân Tông – Kim Cương Pháp Tướng sao?” Ma Tây Loner cũng tái mặt vì kinh ngạc."
}