{
  "chapter_name": "Chương 1528",
  "content": "Chương 1528 Rõ ràng lúc trước Liên minh Võ thuật đã dốc hết sức lực đế bảo vệ giới võ đạo Hoa Hạ, các cao thủ trong đó đều xả thân vì nhân dân, người người nhà nhà đều kính trọng. “Hai người thành lập ra Liên minh Võ thuật mà ông nói là ai?” Diệp Thiên im lặng một lát rồi lại hỏi. Ánh mẳt của Điển Vinh khẽ ngừng lại, lúc này mới lên tiếng. “Một người trong đó là đại sư Trí Đức, chưởng môn tối cao của viện Đạt Ma Thiếu Lâm Hoa Hạ cổ đại!” “Ồ?”. Ánh mắt Diệp Thiên hơi lóe lên: “Vậy người còn lại kia, ông cũng không cần phải nói nữa!” “Là Long Hoàng nhỉ?” Diệp Thiên gần như không cần suy nghĩ đã đoán ra được, muốn thành lập thế lực khổng lồ giống như Liên minh Võ thuật, tất nhiên là cần võ giả tối cao trên đất Hoa Hạ tiến hành kêu gọi, lời kêu gọi này cũng cần có sức mạnh tuyệt đối, khiến cho các vị cao thủ bằng lòng hợp sức với nhau. ở Hoa Hạ, người có thế làm chuyện này, ngoại trừ đại sư Trí Đức thì chỉ còn Long Hoàng. Cũng chỉ có Long Hoàng mới đủ tư cách và bản lĩnh này! “Quả thật là Long Hoàng!” Nhắc đến hai chữ’Long Hoàng’, trong giọng nói Điển Vinh mang theo sự tôn sùng, điều này cũng khiến Diệp Thiên phải ghé mắt mà nhìn. Với thực lực tu vi của Điển Vinh, ông ta cũng được coi là một trong những nhân vật hàng đầu trong giới võ giả Hoa Hạ, nhưng dù vậy thì khi đối mặt với Long Hoàng, ông ta vẫn lộ ra biếu cảm tôn trọng và khâm phục, hiến nhiên địa vị của Long Hoàng trong lòng các cao thủ đỉnh cao vượt xa sức tưởng tượng của cậu. Lần đầu tiên cậu có tò mò cực độ đối với nhân vật truyền kỳ thống trị Hoa Hạ hơn trăm năm này. “Liên minh Võ thuật là do một tay Long Hoàng và đại sư Trí Đức thành lập, kêu gọi các kỳ nhân cao thủ phương Đông, hòng chống lại thế lực phương Tây!” “Tấm ‘huy hiệuLiên minh Võ thuật’ này là tự tay Long Hoàng giao cho tôi, nếu có cơ hội gặp được cậu thì mời cậu gia nhập Liên minh Võ thuật!” “Tôi vốn cho rằng, phải cần một khoảng thời gian nữa mới đến ngày đó, lại không nghĩ sẽ gặp cậu nhanh như vậy! Ồng ta nói rồi nhấc một cánh tay lên, huy hiệu bị một sức mạnh vô hình nâng lên, bay đến trước người Diệp Thiên. Diệp Thiên đứng yên tại chỗ, cũng không lập tức đưa tay ra đón. Cậu nhìn huy hiệu tinh xảo trước mặt, nở nụ cười nhàn nhạt. “Năm đó các thành viên Liên minh Võ thuật bởi vì vinh nhục của giới võ đạo Hoa Hạ mà liên minh chống lại thế lực phương Tây, về điểm này, trong lòng tôi vô cùng khâm phục!” “Nhưng muốn tôi gia nhập Liên minh Võ thuật, xin lỗi, tôi từ chối lời mời này!” Cậu từ chối cực kỳ dứt khoát, không hề dây dưa dài dòng. “Hả?”. Ánh mắt của Điển Vinh chợt cứng lại, cảm thấy hơi bất ngờ. “Diệp Đế Vương, mời cậu gia nhập Liên minh Võ thuật có ý nghĩa vô cùng quan trọng!” “Viện trọng tài đã tuyên bố xé bỏ quy ước vương cấp, lúc này vương cấp các nơi trên thế giới đều đã rục rịch hoạt động trở lại, vương cấp phương Tây cũng điều động toàn bộ lực lượng, thế giới hỗn loạn chỉ là chuyện một sớm một chiều!”"
}