{
  "chapter_name": "Chương 2085",
  "content": "Chương 2085 “Vụt!” Trên mười sáu ngai vàng có mười sáu người ngồi. Dường như ngay lập tức, nguyên khí thiên địa giống như thủy triều ập tới lấy mười sáu người làm trung tâm tạo thành một không gian riêng. Sức uy hiếp kinh khủng đổ ập xuống, trong phạm vi một kilomets, những người đứng quan sát đều cảm thấy nặng nề, ai cũng kinh hoàng. “Đó chính là mười sáu vị thẩm phán vương à?” Lâm Hiểu Nguyễn nhìn mười sáu người, cảm thấy kinh hãi. Cô ta đã nhận ra trong đó có một người chính là người tối qua đã nói chuyện với Diệp Thiên. Barrou. “Một mình Diệp Thiên sẽ đối đầu với mười sáu người sao?” Trước đó, Lâm Hiểu Nguyễn chưa từng gặp cả mười sáu thấm phán vương. Tối qua dù Barrou xuất hiện rất bất ngờ nhưng cô ta vẫn cho rằng Diệp Thiên có thể thắng được. Còn lúc này, khi cả mười sáu vị thấm phán vương đồng loạt xuất hiện thì cô ta thật sự đã nhụt chí rồi. Đối phó với một mình Barrou đã đủ khó rồi, giờ 16 vị này cũng xuất hiện thì trên đời này có người nào có thể chống lại được chứ? Mười sáu vị thấm phán vương xuất hiện khiến cho vài người vương cấp xuất hiện trên không trung cũng phải co đồng tử. Mười sáu vị này đều có tiếng ác ở phương Tây, không hề kém hơn giáo hoàng, ai dám khinh thường nửa phần chứ? Trong mười sáu vị thấm phán vương có một người đàn ông trung niên đang nhìn về phía Long Định Thiên. “Long Định Thiên, đã nhiều năm không gặp mà ông vẫn phong độ như vậy nhỉ!” Õng ta giống như hỏi thăm một người bạn cũ rất thoải mái. ‘Hừ! Long Định Thiên nhếch miệng cười: “Gabriel, năm xưa mười sáu vị thấm phán các người dù chọn đại một người ra thì cũng đều yếu hơn tôi, cuối cùng đành phải liên thủ vậy sát tôi!” ‘Thật không ngờ hôm nay các người lại giở trò cũ. Mười sáu người cùng đấu với một kẻ hậu bối. Tôi thấy da mặt các người thật sự càng ngày càng dày rồi đấy!” Mười sáu vị thấm phán vương nghe thấy vậy thì không hề tỏ thái độ gì. Người đàn ông tên là Bariel nói với vẻ thản nhiên: “Thắng làm vua thua làm giặc, có nhiều khi hơn nhau là ở thắng hay thua mà thôi!” “Nếu không phải vì viện trọng tài có nhiều cao thủ bị ép giải tán thì khi đỏ sẽ không có liên minh võ thuật của các người đâu mà sẽ là viện trọng tài của chúng tôi!” Long Định Thiên nheo mắt, quét nhìn mười sáu người một lượt, đỏi mắt ánh lên sự tức giận. “Ha ha, nói hay lắm, viện trọng tài cao thủ như núi, đúng là liên minh võ thuật khó có thể so sánh được!” “Chỉ đáng tiếc, cho dù viện trọng tài thế lực lớn nhưng vẫn không thể nào chèn ép được một mình Diệp Lăng Thiên!” Đúng lúc này, một tiếng cười sảng khoái vang lên và truyền tới từ sau Long Định Thiên. Một bóng hình sừng sững như núi, còn một bóng hình trông vô cùng yêu kiều. “Trí Đức?” “Đạm Đài Tô Mộc?” Mười sáu vị thẩm phán vương tái mặt khi nhìn thấy hai người phía sau Long Định Thiên."
}