{
  "chapter_name": "Chương 1155",
  "content": "Chương 1155 “Ầm!” Francis chỉ kịp bắt chéo hai tay đỡ đòn. Cú đấm của Diệp Thiên như không ấn, chỉ chạm nhẹ mà có thể nghe thấy cả tiếng xương gãy. “Rắc rắc!” Hai cánh tay hắn bị gãy đôi, lục phủ ngũ tạng bị ảnh hưởng và tiếp tục bay bật ra sau như một quả pháo nổ dội thẳng xuống đất. “Ầm!” Một âm thanh nặng nề vang lên mặt đất như nổ làm hai. Cơ thể Francis bị lấp vùi trong đống đổ nát. “Vụt!” Diệp Thiên vẫn chưa dừng tay. Cậu tiếp tục hóa thành luồng sáng màu lam lao thẳng vào trong đám đổ nát. Trong nháy mắt, một bóng đen từ trong đám khói bụi phóng thẳng lên trời, toàn thân là máu. Đó chính là Francis. Một cú đấm thúc thẳng vào ngực hắn. Giang Tuyết Hoa run rẩy tới mức nín thở. Huyết Ma Chi Thể đã khiến hắn sợ hãi tới cực độ rồi, nhưng hắn không ngờ Thần thông luyện thể của Diệp Thiên còn hơn cả của Francis về độ mạnh của cơ thể. Rõ ràng là cậu đã chèn ép hoàn toàn đối phương. “Vụt!” Gió điên cuồng nổ lên. Diệp Thiên bay ra khỏi đám khói bụi. Lần này cậu không còn tấn công nữa mà dừng lại giữa không trung. Cuối cùng thì cơ thể của Francis cũng dừng lại. Hắn thở gấp, giống như một ngọn núi đang run rẩy, máu không ngừng chảy ra từ khóe miệng. “Không thể nào! Cậu thật sự đã tu thành Thần Ma Chi Khu rồi sao?” Hắn nhìn chăm chăm Diệp Thiện, nhìn ánh sáng màu lam trên cơ thể cậu. Mỗi một vùng trên cơ thể đều trong suốt, sống động như thật khiến hắn tái mặt. “Đây không phải là Thần Ma Chi Khu nhưng cũng không còn cách xa nữa đâu!” Diệp Thiên đút tay túi áo, thản nhiên nói. “Cái gì?” Francis thất kinh, không dám tin. Cái gọi là Thần Ma Chi Khu là sức mạnh vô cùng khủng khiếp, có khả năng phòng ngự to lớn, khả năng bất bại và khả năng dời non lấp biển. Trong khắp lịch sử, người tu thành Thần Ma Chi Khu cũng chỉ có vài người. Dù cao thủ của viện trọng tài có nhiều như nấm thì cũng chỉ có một người là tu luyện được mà thôi, không có người thứ hai. Huyết Ma Chi Thể mà hắn tu luyện được là được truyền từ người đó. Huyết Ma Chi Thể khi đạt tới đại thành thì có thể sánh bằng Thần Ma Chi Khu, sở hữu lớp áo giáp phòng ngự chống đạn dược và thậm chí là chống được cả bom. Dù lúc này hắn chỉ còn thiếu một chút nữa để đạt tới Thần Ma Chi Thể thì cũng đã đủ để vượt qua được giới hạn âm thanh và có thể phá cả núi rồi. Vậy mà không ngờ thần thông luyện thể của Diệp Thiên lại còn hơn của hắn. Độ mạnh của cơ thể Diệp Thiên đã vượt quá sức tưởng tượng của hắn. Bất luận là hắn tấn công thế nào thì Diệp Thiên cũng không bị làm sao. Diệp Thiên mới giơ tay giơ chân mà đã có thể đánh hắn bay màu, thậm chí gãy cả tay như vậy. Vậy thì hắn còn đánh đấm gì nữa? “Diệp Lăng Thiên, rốt cuộc cậu là dạng quái thai gì vậy?”"
}