{
  "chapter_name": "Chương 3309",
  "content": "Chương 3309 Vừa nghĩ đến đó, những người cực kỳ bất mãn với hành vi của Diệp Thiên trước kia đều câm miệng lại, im bặt như ve sầu mùa đông. Anh em Kim Thị đang xem chiến ở nơi xa đều lắc đầu, tỏ vẻ tiếc nuối. Kết quả trận chiến quả nhiên giống như dự liệu của bọn họ. Hoắc Chấn Đường có Mãng Vương Đạo Thể đúng là mạnh mẽ, nhưng đạo thể tiên thiên có mạnh đến mấy đi nữa cũng làm sao so sánh với đạo thể trường sinh bí ẩn khó dò? Đạo thể trường sinh vô cùng hiếm hoi, vượt ngoài 100 đạo thể tiên thiên mạnh nhất vũ trụ, không xếp vào bảng. thực sự muốn xét tới, e rằng cũng chỉ có 10 đạo thể tiên thiên đứng đầu trong bảng xếp hạng mới miễn cưỡng có thể sánh ngang với đạo thể trường sinh. Đạo thể tiên thiên nằm ngoài top 10 gặp phải đạo thể trường sinh gần như đều bị dồn ép, nghiềng nát dưới chân. Mãng vương đạo thể xếp thứ tám mươi ba lại càng không nhắc tới! Diệp thiên 1 quyền giết chết hoắc chấn đường, sau đó đáp xuống cạnh dòng suối đứng cách mấy trăm cao thủ tu sĩ ở đối diện 1 dòng nước, ánh mắt lắng đọng như giếng cổ. “Còn ai muốn thử thì tiếp tục bước lên đi!”. Cậu xòe tay, giọng nói vô cùng bình thản, nhưng lọt vào tai bọn họ lại khiến bọn họ sửng sốt, không ngừng biến sắc. Đường ranh giới đó ở ngay trước mắt bọn họ, chỉ cần nhấc chân lên là có thể bước qua. Nhưng giờ phút này, đường ranh giới đó giống như lạch trời, ngăn cách bọn họ với Diệp Thiên, hoàn toàn không thể bước qua, nói đúng hơn là không ai dám bước qua. Người lúc trước bước qua, bây giờ đã nằm dưới dòng suối lạnh lẽo, trở thành một thi thể, ai dám lên vuốt râu hùm lần nữa? Bọn họ lại không biết, lúc nãy Diệp Thiên vẫn chưa dùng hết thực lực. Hoắc Chấn Đường đã kích hoạt Mãng Vương Đạo Thể, nhưng Diệp Thiên vẫn chưa kích hoạt Phệ Thiên Trường Sinh Thể hoàn toàn, chỉ sử dụng hai phần sức mạnh tăng cường lực bạo phát của một quyền này. Nhưng dù là vậy vẫn chỉ cần một quyền đã đánh chết Hoắc Chấn Đường sở hữu Mãng Vương Đạo Thể. Đó chính là sự đáng sợ của đạo thể trường sinh! Nếu Diệp Thiên hoàn toàn sử dụng sức mạnh của Phệ Thiên Trường Sinh Thể, Hoắc Chấn Đường đã sớm biến thành đống xương vụn không biết tên dưới một quyền này, đâu thể nào còn thi thể nguyên vẹn như vậy? Sở dĩ Diệp Thiên không sử dụng Phệ Thiên Trường Sinh Thể trước mặt bọn họ, thứ nhất là vì không cần thiết, chỉ một Hoắc Chấn Đường nhỏ nhoi vẫn chưa đủ để cậu sử dụng Phệ Thiên Trường Sinh Thể. Thứ hai, Diệp Thiên muốn giữ lại át chủ bài của mình, không muốn dễ dàng để cho người khác thấy. Chuyện này cũng giống như chơi bài, ai vừa vào đã quăng đôi heo chứ? Nhưng dù chỉ là một quyền với hai thành sức mạnh của Phệ Thiên Trường Sinh Thể cũng đã dọa cho những cao thủ trên sao Ly bình thường vô cùng kiêu ngạo này khiếp sợ. “Nếu không còn ai có ý kiến gì nữa thì Hiên Viên Điện chúng tôi sẽ lấy cây Thánh Linh này!”. Diệp Thiên thấy không ai trả lời, lập tức giơ tay, định gọi đám Ôn Thắng Nam tới. Đúng lúc đó, trong hư không đột nhiên lan ra gợn sóng, sau đó chợt nghe một giọng nói vang lên. “Khẩu khí lớn thật, từ lúc nào đến lượt người của Hiên Viên Điện huênh hoang ở sao Ly?”. Giọng nói giống như truyền xuống từ trên chín tầng mây, lúc xa lúc gần, lúc thì du dương, lúc thì trầm thấp. Nhưng mỗi người đều nghe được rõ ràng, lọt vào tới tận màng nhĩ. Một số tu sĩ kim đan tu vi khá thấp còn cảm thấy tinh thần hốt hoảng."
}