{
  "chapter_name": "Chương 451: Chương 450",
  "content": "“Diệp Lăng Thiên, viện trọng tài chúng tôi tìm cậu đã lâu lắm rồi!” Người đàn ông trung niên tóc vàng nhìn màn hình máy tính, ánh mắt hơi ngưng lại, trong mắt lóe lên tia sáng lạnh lẽo. Sau một lúc, ông ta quay một cuộc gọi với giọng nói lạnh lùng. “Alice, ban hành lệnh tập hợp cấp s, triệu tập sáu trọng tài viên khác, và để họ tập trung tại phòng họp của tôi trong vòng mười hai giờ!” Nghe thấy bên kia truyền tới tiếng đáp lời giống như máy móc, ông ta mới cúp máy. ông ta đan chéo mười ngón tay và nhìn về phía đông ngoài cửa sổ, ánh mắt ngưng lại. Mười hai giờ sau, sáu người đã tập trung trong phòng họp của người đàn ông Trung Nam tóc vàng. Sáu người này mặc quần áo khác nhau, dường như đến từ các vùng khác nhau. Trong đó, hai phụ nữ và bốn người đàn ông đẹp có xấu có, trông dở ông dở thằng cũng có vài người, thậm chí cũng có vài gương mặt phổ thông đứng giữa đông người khó nhận ra. Nhưng trong phòng họp rộng lớn này, mấy người phục vụ bưng trà rót nước đều run lẩy bẩy, dường như có áp lực vô hình nào đó đang đè lên cơ thể họ, khiến họ không thể hoạt động thoải mái. “White, triệu tập chúng tôi có chuyện quan trọng gì vậy? Hơn nữa còn cần sử dụng đến lệnh tập hợp cấp s? Nếu chuyện này không đủ khiến tôi cảm thấy hứng thú thì tôi phải tìm ông lí luận đấy!” Mười hai giờ trước, bà ta vẫn đang ngắm Lavender ở Provence, nhưng lệnh tập hợp cấp s đã phát động, là một thành viên của tổ chức, bà ta đương nhiên phải từ bỏ việc ngắm nhìn cảnh đẹp để đến nơi hẹn, trong lòng khó tránh khỏi có chút không thoải mái. “Phải đó!” Một người đàn ông phương Tây trong bộ vest bên cạnh, bàn tay phất một cái, rượu trong ly tạo thành một đường mỏng và đưa thẳng vào miệng ông ta. “Lệnh tập hợp cấp s thể hiện điều gì, White, ông nên hiểu rõ. Nếu như không cho chúng tôi một lời giải thích hợp lý, thì chính ông sẽ phải gánh chịu hậu quả của chuyện này!” Tuy có khuôn mặt phương Tây nhưng đồng tử của ông ta không phải màu xanh lam mà là màu đỏ rực lửa, trông vô cùng nguy hiểm và kỳ dị. Mặc dù bốn người còn lại chưa cất lời, nhưng họ đều nhìn White, hy vọng ông ta có thể giải thích rõ. Người đàn ông trung niên tóc vàng, cũng chính là White, ngồi thẳng vào vị trí chủ tọa ở trong phòng họp với vẻ mặt nghiêm túc. “Các vị, tôi triệu tập các vị tới đây, đương nhiên là có chuyện lớn đủ để khiến các vị cảm thấy hứng thú rồi!” Khi ông ta mở tư liệu, trên màn hình chiếu xuất hiện một khuôn mặt trẻ tuổi đẹp trai. “ô hô? Trên đời này còn có một thiếu niên đẹp trai như vậy sao, thật khiến tôi nhìn mà chảy nước miếng!” Nhìn thấy bức ảnh, người phụ nữ quyến rũ bất chợt liếm liếm môi, trông như muốn chảy nước miếng. Do công pháp mà bà ta tu luyện nên cuộc sống của bà ta là cởi mở nhất. Bà ta thích nhất là những người đàn ông trẻ đẹp trai, nhìn thấy bức ảnh này đương nhiên cảm thấy bứt rứt. “Evelyn, tốt hơn là bà nên dẹp bỏ ham muốn của mình đi, bà có biết cậu ta là ai không?” White lạnh lùng nói. Evelyn lười biếng dựa người vào ghế và nói: “Chẳng lẽ cậu thiếu niên này còn có lai lịch gì to tát không bằng?” White nghe xong cười lạnh một tiếng: “Lai lịch to tát?” “Cậu ta là Đế Vương Bất Bại – Diệp Lăng Thiên. Bà cảm thấy thuật Hỏa Mị của mình có thể có tác dụng đối với cậu ta hay sao?” Ông ta vừa dứt lời, bầu không khí của cả phòng họp lúc này như ngưng tụ lại. “Cái gì? Cậu ta chính là Diệp Lăng Thiên?” Sáu người còn lại đều nhìn chằm chằm, còn Evelyn, người luôn ít nghiêm túc nhất bất chợt trở nên nghiêm túc. Chỉ vì cái tên này thời gian gần đây đã trở nên quá rầm rộ trong giới võ thuật quốc tế. Diệp Thiên không hề biết rằng mình đã giết chết cùng lúc hai chí tôn võ thuật hàng đầu thế giới trong trận chiến ở núi Phi Vũ. Chiến tích của cậu không chỉ làn truyền rộng rãi trong giới võ thuật ở Hoa Hạ mà còn lan rộng ra giới võ thuật quốc tế. “Diệp Lăng Thiên, cậu ta thực sự trẻ như lời đồn?”"
}