{
  "chapter_name": "Chương 1362",
  "content": "Chương 1362 “Trói hết đám người Hoa Hạ này lại cho tôi, ném xuống sông Volga!”. Ánh mắt Ray lạnh lẽo, nhìn về phía nhóm Diệp Thiên, không nhẫn nại thêm được nữa. Vũ hội tối nay do anh ta chủ trì, trước khi vở kịch chính mở màn, anh ta vốn không muốn gây khó dễ cho Diệp Thiên, nhưng Kỷ Nhược Tuyết phớt lờ anh ta, cộng thêm sự ân cần đối với Diệp Thiên khiến anh ta không kìm chế được cơn giận trong lòng. Hơn nữa, ở buổi dạ hội lớn thế này, đuổi mấy người Hoa Hạ đi hoàn toàn chỉ là chuyện vặt vãnh. Gia tộc Churchill là người tổ chức buổi dạ hội, đương nhiên anh ta có tư cách quyết định ai đi ai ở. Còn chuyện dìm đám Diệp Thiên xuống sông, ở vùng đất thị phi như Trung Đông, mất tích vài người hoàn toàn không gây ra sóng gió gì lớn. Anh ta vẫy tay, mấy chục vệ sĩ áo đen sau lưng bước nhanh đến, dưới lớp kính đen lóe lên ánh sáng lạnh lẽo. Tê Văn Long và những người khác đều biến sắc, nhất là các cô gái như Ngô Lễ Phương, lập tức bị dọa cho tái mặt. Các cô gái thậm chí còn âm thầm hận Diệp Thiên, vì sao lại khăng khăng làm theo ý mình, đến tham gia tiệc rượu thượng lưu do gia tộc Churchill tổ chức. Nếu hôm qua mua vé máy bay rời khỏi Yellen, trở về Hoa Hạ thì bây giờ đâu gặp phải chuyện rắc rối thế này? Thấy mấy chục gã đàn ông cao to tiến tới, ba người Tê Văn Long, Lí Phong, Vương Triều Hải đều biến sắc, nhìn về phía Diệp Thiên. Bây giờ Ray gây khó dễ, bọn họ chỉ có thể trông chờ Diệp Thiên đối phó. Nếu không, ở Yellen rộng lớn này, bọn họ là dân ngoại địa từ Hoa Hạ đến, làm sao chống lại được gia tộc Churchill? “Mấy người Hoa Hạ này xui thật, không biết sao lại đắc tội với Ray!”. Không ít doanh nhân giàu có nổi tiếng ở bản địa đều âm thầm lắc đầu, những người nắm quyền trong các gia tộc lớn đối lập với gia tộc Churchill cũng nhắm mắt làm ngơ, cảm thấy hả hê khi nhìn đám người Diệp Thiên gặp nạn. Đối diện với sức mạnh của gia tộc Churchill, nhóm người Diệp Thiên hoàn toàn không thể phản kháng, cả trong lẫn ngoài nơi tổ chức dạ hội đều có người của gia tộc Churchill, mấy sinh viên đại học của Hoa Hạ này chỉ có nước tuyệt vọng nghe theo số mệnh. Đây chính là sự chênh lệch địa vị và quyền thế, kẻ yếu chỉ có thể cúi đầu phục tùng. Hai chị em nhà họ Lâm đi bên cạnh Kỷ Nhược Tuyết không có hành động gì, bọn họ không lo những người này dám ra tay với Kỷ Nhược Tuyết. Kỷ Nhược Tuyết là ngôi sao cấp quốc tế, nhất cử nhất động đều có sức ảnh hưởng rất lớn. Một khi cô ấy xảy ra chuyện ở dạ hội do gia tộc Churchill tổ chức, dư luận quốc tế sẽ đè xuống đầu gia tộc Churchill. Các nước lớn còn sợ hãi dư luận quốc tế, huống hồ chỉ là một gia tộc? “Hừ, thằng nhóc ngu xuẩn này, bây giờ Ray Churchill tìm tới cửa thật rồi đấy, tôi cũng muốn xem xem cậu làm sao giải quyết!”. Hai chị em khoanh tay đứng nhìn, đợi đến lúc nguy cấp mới ra tay giúp đỡ. Trước lúc đó, bọn họ đều muốn xem Diệp Thiên trả giá cho sự ngông cuồng tự đại của mình như thế nào. Lúc mấy chục vệ sĩ áo đen tiến sát đến chỗ đám người Diệp Thiên, bỗng một cơn gió mạnh quét qua hiện trường. Mấy chục người thoáng chốc bị thổi bay ngược ra sau, nhiều bàn ghế trong buổi tiệc bị đâm gãy thành nhiều mảnh."
}