{
  "chapter_name": "Chương 1085",
  "content": "Chương 1085 Suy nghĩ của Hoàng Nhạc Lễ và Lưu Tôn xoay chuyển, lập tức cảm thấy cơ hội thể hiện đến rồi nên cũng vội vàng đứng dậy đuổi theo, buổi lễ đính hôn nhộn nhịp lập tức trở thành vườn không nhà trống, cũng không còn có mấy người ở lại bữa tiệc. “Anh Thiên, muốn đi xem không?” Hoa Lộng Ảnh nghiêng đầu nhìn Diệp Thiên. “Không cần!”, Diệp Thiên cười nhạt lắc đầu. “Chắc hẳn gia đình chồng chưa cưới của chị Tinh cũng có chút bản lĩnh, còn cả hai đàn anh cùng trường của Tiểu Vũ, họ đều muốn tranh nhau thể hiện trước mặt em ấy, bọn họ ở đó, có lẽ sẽ không có vấn đề gì!” Cậu nói xong, gắp một miếng thịt nạc vào trong miệng, rất tự nhiên mà ăn say sưa ngon lành. Hoa Lộng Ảnh nhìn người đàn ông mình yêu mến ăn như gió cuốn, trên mặt cũng lộ ra nụ cười hạnh phúc, yên tĩnh ngồi ở một bên. Cửa thôn, hai chiếc máy xúc hiên ngang đứng đó, một tòa nhà trọ dân quê cách cửa thôn gần nhất đã bị phá thành một đống gạch ngói đổ nát, bên cạnh máy xúc có mười mấy thanh niên thân hình cường tráng, tóc xanh tóc đỏ, vừa nhìn đã biết không phải người tốt lành gì. Hơn trăm người dân tức giận phẫn nộ đứng ở cửa thôn, trong tay vung vẩy cuốc xẻng, giận không kìm được, Ngô Xuân Phúc và mấy thanh niên trẻ tuổi trong thôn đứng ở hàng đầu, quát lớn. “Đám khốn nạn các người, có biết làm như vậy là phạm pháp hay không?” Ngô Xuân Phúc vô cùng căm giận, nhà trọ dân quê bị phá này là nhà của trưởng thôn thôn Vượng Phúc, chẳng ai nghĩ đến, những người này lại phát điên phát dại, dám ra tay trực tiếp như vậy Bên cạnh máy xúc, một thanh niên đi giày da mặc âu phục từ trong đám người đi ra, khinh thường cười lạnh. “Lãng phí thời gian với đám người nhà quê các ông đủ rồi, mấy ngày nay, tôi đã bị các ông mài sạch tính nhẫn nại!” “Chúng tôi đã mua thôn này, có thủ tục chính quy đầy đủ, từ ngày thôn làng bị thu mua thì nó đã không thuộc về các ông rồi!” Hắn giơ tài liệu trong tay, trầm giọng nói: “Bây giờ tôi nói lời cuối cùng, cần chuyển thì mau chuyển, cần đi thì mau đi, chẳng mấy chốc tiền sẽ được gửi đến tài khoản của các ông!” “Hôm nay, tôi muốn san bằng toàn bộ thôn này!” Hắn vừa dứt lời, máy xúc sau lưng lập tức khởi động. Người dân nào chịu buông xuôi, cả đám người đều cầm nông cụ tiến lên muốn ngăn cản. “Ầm!” Âm thanh trầm đục vang lên, một thanh niên trong thôn xông lên đầu tiên kêu rên đau đớn, ôm bụng khuỵu gối xuống. Trước mặt, nắm đấm của một người đàn ông trung niên cắm vào, ánh mắt lạnh lẽo, sắc mặt khinh thường nhìn về phía mọi người. “Đám nhà quê các ông muốn cứng đối cứng, vậy tôi sẽ cứng đối cứng với các ông!” Vừa dứt lời, ông ta hệt như gió lốc xông vào đám người, tay đấm chân đá, mỗi một phát đều sẽ khiến một người dân ngã xuống, cũng chỉ vẹn vẹn mấy chục giây, hơn ba mươi người dân đều bị thương kêu rên lùi lại. Bản thân Ngô Xuân Phúc cũng bị đánh trúng bả vai, chật vật lùi về phía sau, đau đến nhe răng trợn mắt. “Ba!” Ngô Duyệt Vũ và Ngô Duyệt Tinh từ phía sau chạy đến, nhìn thấy Ngô Xuân Phúc bị thương, khiếp sợ hô thành tiếng, Vương Quế cũng bước lên phía trước đỡ Ngô Xuân Phúc, sắc mặt hoảng hốt."
}