{
  "chapter_name": "Chương 1993",
  "content": "Chương 1993 Chỉ riêng về thân xác, sức mạnh thân thế của người này so với Võ Đằng Nguyên đã trở thành tiên thiên chi thể còn mạnh hơn một bậc, so với phệ thiên chi thể của cậu lúc này, cũng không kém bao nhiêu. Ánh mắt Diệp Thiên lóe sáng, không đáp lời, người đàn ông trung niên lại chỉ vào người đàn ông còn lại sau lưng. “Vị này, là đại gia thuật sĩ đầu tiên của Đảo Quốc ta dùng pháp tiến vào hoàng cấp, tu vi đã đạt đến tu pháp chân nhân – Luân Hồi Trí Giả! Đã từng đại chiến ba ngày ba đêm với hoàng cấp Huyết Tộc phương Tây, mạnh mẽ giết chết sáu vị hoàng cấp Huyết Tộc, buộc tất cả Huyết Tộc xâm phạm Đảo Quốc ta đều rút lui, có thể dùng một suy nghĩ, trấn áp cả một khu vực!” Luân Hồi Trí Giả khẽ nâng mắt, vẻ mặt không buồn không vui, không nhìn ra được hỷ nộ ái ố, ông ta chỉ nhẹ nhàng lướt nhìn Diệp Thiên, như thế cao thủ tuyệt thế được xưng “vô địch thế giới” này không lọt được vào mắt ông ta vậy. Người đàn ông trung niên cuối cùng chỉ về phía người phụ nữ duy nhất với dung mạo xinh đẹp. “Vị này là nữ sĩ Oda Yuki,cô ấy là người có siêu năng lực trời sinh, vừa ra đời đã sở hữu năng lực khống chế đại dương, giơ tay nhấc chân cũng có thể khiến biển động, sóng nước xoay tròn, động một chút là bao phủ cả thành phố thị trấn, có thể nhẹ nhàng phá hủy cả một vùng! Từng dùng năng lực điều khiển biển, mạnh mẽ cứu lấy quần đảo phía Nam bị chìm trong nước, được dân chúng Đảo Quốc xưng là “Thần biển”!” Vẻ ngoài Oda Yuki yêu kiều vô song, nhưng nhìn kỹ lại cảm thấy thanh lệ thoát tục, vô cùng đơn thuần. Vẻ mặt cô ta lạnh nhạt, điệu bộ nữ thần cao ngạo, nhưng khi nhìn thấy Diệp Thiên, đôi mắt cô ta lại có chút thay đổi, có vẻ như rất hứng thú. Người trung niên cuối cùng cũng chỉ về bản thân. “So với ba người họ, ta chỉ là thành viên tổ chức người bảo vệ nhỏ bé không thể nhỏ bé hơn, có thể cùng làm việc cùng ba người họ, là vinh hạnh của tôi!” Trong lời nói của ông ta, tựa như bản thân hoàn toàn không thể so sánh với ba người này, nhưng giọng điệu lại vô cùng kiêu ngạo. “Bản thân tôi, Inoue Ryuei, không giống ba vị này, có sự tích kinh thiêng, nhưng ở Đảo Quốc cũng khá có uy danh, trăm năm trước, mọi người gọi tôi là… “Hỏa Chi Chủ”!” Inoue Ryuei vừa dứt lời, Diệp Thiên không có phản ứng gì nhiều, những võ giả còn lại của Đảo Quốc vẻ mặt cũng mờ mịt, nhưng thân là gia chủ gia tộc thần thị từ gia tộc Noma, gia tộc Saiki, gia tộc Thiên Hạc vẻ mặt cũng thay đổi hẳn, kinh ngạc trợn mắt há mồm. “Là “Hỏa Chi Chủ”? Thì ra là ông ấy, thuở ban đầu thời kỳ Thiên Hoàng đăng cơ, là “Hỏa Chi Chủ” một mình khống chế lửa, đốt cháy trăm nghìn núi lớn ba ngày ba đêm bất diệt sao?” Ba vị gia chủ đều sợ hãi, rõ ràng Inoue Ryuei bên ngoài “khiêm tốn”, nhưng không hề bình thường như lời ông ta nói chút nào. Bốn vị hoàng cấp trung kỳ, ngạo nghễ trên không, ánh mắt đều lướt nhìn Diệp Thiên, uy lực như thủy triều. Từ đầu tới cuối, ánh mắt Diệp Thiên đều lạnh nhạt, khẽ lắc đầu. “Ông giới thiệu mấy cái này cho tôi, tôi không hề hứng thú!” “Nói thẳng đi, các ông đến đây tìm tôi, mục đích là gì?” Inoue Ryuei đứng ở vị trí dẫn đầu, rõ ràng là đại diện cho ba người còn lại. Ồng ta khẽ nheo mắt, thấp giọng nói: “Diệp Lăng Thiên, trong lời đồn, cậu cao coi trời bằng vung, khinh thường người khác, quả nhiên không sai!” “Cậu ở tác oai tác oái ở địa bàn khác thì không liên quan đến chúng tôi, nhưng cậu lại tự cao tự đại, ngang nhiên xâm nhập Đảo Quốc, còn giết chết bốn vị quỷ thần hoàng cấp của Đảo Quốc chúng ta, còn tiêu diệt cả gia tộc Võ Đằng trong tứ đại gia tộc thần thị, khiến giới võ đạo Đảo Quốc ta tổn thất phân nửa, cậu cho rằng, chúng tôi là thành viên tổ chức người bảo vệ của Đảo Quốc, có nên đi tìm cậu không?”"
}