{
  "chapter_name": "Chương 82: Nhật Nguyệt Ngũ Tinh Trạc",
  "content": "Phốc! Giống như một quả trứng gà bị giậm vỡ ra, huyết thủy văng khắp nơi, một đầu Bạch Mao Phi Cương bị Âm Sát Ma Đao của Phương Hàn quét trúng, chặt đứt thành hai đoạn, còn bị lực lượng mạnh mẽ đánh thành một khối huyết nhục mơ hồ. Âm Sát Ma Đao vô cùng sắc bén, lại thêm vào tốc độ cực nhanh nên dù cho bất cứ loại sắt thép nào bị nó chém xuống cũng bị vỡ thành mảnh nhỏ, thân thể của Bạch Mao Phi Cương dù rất cứng rắng cũng không thể chống đỡ được. Diêm Cũng không có để lãng phí thứ gì, Hoàng Tuyền Võng bay ra mang tất cả thi hài, máu, ma đao thu vào trong Hoàng Tuyền Đồ. Một đầu Bạch Mao Phi Cương có thể luyện chế thành một viên Huyết Đan mạnh mẽ đến mức nào? Đủ để làm lương thực dùng cho mười Tu La giúp chúng duy trì thể lực ở mức độ sung mãn nhất, thậm chí lại lột xác một lần nữa. Tuy muốn để mười đâu Tu La lột xác một lần nữa thì cần không biết bao nhiêu thiên tài địa bảo, nhưng mà huyết thống của ma hoàng cũng có sự giúp đỡ phần nào, giúp chúng có cơ hội lột xác lần nữa, bằng không thì cả đời cũng không có cơ hội lột xác nữa. Diêm càng mong lực lượng của Phương Hàn cường đại, như vậy hắn càng được an toàn. Mà sau này việc tìm kiếm thuần dương pháp bảo cho hắn ăn càng dễ dàng hơn, việc khôi phục lại lực lượng cũng không còn là mộng tưởng nữa. Tật Phong Ma Đao trong tay đám Bạch Mao Phi Cương cũng là một lượng lớn tài phú. Phương Hàn tập trung tinh thần đối phó, chém giết Bạch Mao Phi Cương. Đầy trời ma nhân gào thét lao đến, mà tinh thần hắn khống chế mười con rối Tu La, quay xung quanh thành một trận hình, đem ba người bảo vệ bên trong, một mực phòng thủ, còn Âm Sát Ma Đao thì lao ra ngoài đánh giết. Cứ một đầu Bạch Mao Phi Cương bị chém chết thì tiếng gào thét, phẫn nộ càng lớn lên thêm. Mà Chân Lam Kiếm cũng không ngừng xuyên qua thân thể của Bạch Mao Phi Cương, kiếm quang liên tục chớp động, cứ một kiếm lại chém một đầu ma nhân, khiến chúng bị trọng thương. Uy lực của Chân Lam Kiếm nhỏ hơn Âm Sát Ma Đao, lại thêm tinh thần của Hồng Di Quận Chúa cũng không mạnh mẽ như Phương Hàn, cho nên chém giết ma đầu cũng khó khăn hơn. Phải biết rằng ngày đó, trong Hải Hãn sa mạc, Mạc sư tỷ dùng Chân Lam Kiếm chém giết Phi Thiên Dạ Xoa cũng khó khăn vô cùng. Mà hiện tại Bạch Mao Phi Cương so với Phi Thiên Dạ Xoa thì hung mãnh hơn rất nhiều, thậm chí còn vượt hơn cả Tu La. \"Tật Phong Phù, Kim Duệ Phù!\" Hồng Di Quận Chúa cũng cảm giác được mình đánh giết ma nhân có chút khó khăn, đột nhiên thu phi kiếm về rồi lấy ra hai cái phù cấp bậc pháp khí, hai cái phù này bốc cháy, một biến thành luồng gió, một biến thành kim quang bám vào phi kiếm. Tư tư, tư tư…. Được sự gia trì của hai phù này, Chân Lam Kiếm giống như được ăn xuân dược, lực bộc phát, tốc độ tăng mạnh, nhanh như điện chớp, chỉ một chiêu đã chém chết một Bạch Mao Phi Cương. \"Hay!\" Phương Hàn kỳ quái liếc nhìn Hồng Di Quận Chúa, cũng không hiểu làm sao mà nàng có nhiều pháp phù như vậy. Có đồng thời Tật Phong Phù và Kim Duệ Phù, một làm tăng tốc độc của phi kiếm, một làm tăng độ sắc bén của phi kiếm. Bất quá cũng không phải là vĩnh cửu, cái này cũng chỉ duy trì được nửa canh giờ, sau đó pháp lực sẽ tán đi, phi kiếm lại trở về tình trạng bình thường. Mặc dù là như vậy nhưng uy lực của Chân Lam Kiếm giờ đây tăng lên vài lần, chém giết ma nhân cũng không hao phí nhiều sức lực như trước. Pháp khí mặc dù là tồn tại đẳng cấp thấp nhưng chủng loại đa dạng, đối với cuộc sống của người tu hành cũng có trợ giúp nhất định, chẳng những như vậy, chỉ cần vận dụng một cách xảo diệu, có thể thu được hiệu quả xuất kỳ bất ý. Như vừa rồi nếu Hồng Di Quận Chúa cùng người khác chiến đấu, đột nhiên thi triển hai đạo phù này thì có thể trong một thoáng phá vỡ phi kiếm của địch nhân, chém chết tại trận. Một Bạch Mao Phi Cương bị chém bay đầu, trong nháy mắt, năm sáu ma nhân bị chết một cách oan uổng, hài cốt, binh khí, máu đều trở thành tài phú của Phương Hàn. Bình thường đệ tử tiên đạo gặp phải ma nhân cấp bậc này và đông như vậy thì đều không phải đối thủ, cho dù chân truyền đệ tử như Kim Thạch Đài cũng sợ là không chống đỡ nổi. Nhưng Phương Hàn có Diêm, có mười đầu Tu La, mười thanh phi kiếm, công năng đặc thù của Hoàng Tuyền Thánh Thủy nên mới có thể hàng phục ma nữ, chém giết Bạch Mao Phi Cương, chỉ một lần là thành. Đương nhiên trong chuyện này cũng có công lao của Tinh Vân Bảo Bảo, hấp dẫn đại bộ phận Bạch Mao Phi Cương. Bất quá tình huống vẫn là như trước, thập phần nguy hiểm, trận hình của mười đầu Tu La cũng không thể so với Thiên Lang yên, phòng thủ vẫn có chỗ sơ hở. Vạn nhất bị xuyên qua thì Hồng Di Quận Chúa, Hạc Tiên Tử không có gì bảo vệ thân thể rất có thể bị giết. Mà Huyết Miên Ma Y trên người Phương Hàn cũng mới bị Âm Sát Ma Đao đánh tan, cần thời gian dài để chậm rãi khôi phục, hiện tại cũng không thể bảo vệ được hắn. Diêm La Kim Thân mặc dù mạnh mẽ nhưng cũng không ngăn cản nổi. Phanh! Quả nhiên, có hơn mười đầu Bạch Mao Phi Cương sau một hồi trao đổi thì hợp lực xông lên đột phá vòng phòng thủ của mười Tu la, sau đó dẫn đám Bạch Mao Phi Cương kéo nhau vào. \"Mau giao đại công Line ra đây, tha cho các ngươi không chết!\" \"Ăn, ăn bọn chúng!\" \"Bọn họ bắt được đại công Line, chúng ta làm sao đây?\" \"Nếu mà đại công Line xảy ra chuyện gì thì tất cả chúng ta sẽ bị nguyên lão viện dùng cực hình trừng phạt!\" \"Liều chết giết hai người và con hạc này!\" \"Giết!\" Những con Bạch Mao Phi Cương này đều có trí tuệ, không kém gì nhân loại, thậm chí còn thông minh hơn, vừa xông lên vừa la hét, thét gào, như quỷ kêu thần khóc, rất ghê rợn. \"Ô! Cô! Ma! Ni! Hồng! Án! Ma! Ni!\" Phương Hàn thấy tình hình như vậy, lại hít một hơi dài, thân thể lớn lên, mạnh mẽ phát ra Thiên Long Bát Âm. Xoạch, xoạch, xoạch, mười đầu Bạch Mao Phi Cương liều chết đi tiên phong xông lên bị chấn động đến thân thể cứng đờ, rơi xuống như mưa, rơi xuống đất tạo nên chấn động ầm ĩ. Hồng Di Quận Chúa cũng không ngừng nghỉ, điều khiển phi kiếm hạ xuống mặt đất, đâm chết những Bạch Mao Phi Cương này. Những ma nhân này da dầym thịc chắc, rơi từ trăm trượng xuống mà cũng không có chết, chỉ bị ngất đi thôi, trong chốc lát lại tỉnh lại. \"Ân? Có người tới cứu ta?\" Nghe được tiếng vang của Thiên Long Bát Âm, Tinh Vân Bảo Bảo ở trong Tinh Quang Pháp Cầu cũng ngừng khóc, mở to mắt nhìn Bạch Mao Phi Cương giờ đây đã biến mất không thấy đâu, mà đang vây đánh một nhóm người khác thì lập tức mừng rỡ, vui vẻ. \"Nguyên lai ma nữ kia là một vị quốc công trong Ma tộc, tước vị rất cao. Tiến thêm một bước nữa là được phong vương rồi.\" Trong lúc Phương Hàn rống lên, đánh bất tỉnh các ma nhân, giảm bớt áp lực, sau đó dùng Âm Sát ma Đao hung hăng chém giết tiếp, lại giết hơn mười đầu Bạch Mao Phi Cương. \"Tinh Vân Bảo Bảo đã thoát hiểm rồi, một đứa bé như vậy mà sao Quần Tinh Môn lại để hắn một mình ra ngoài làm gì nhỉ?\" Phương Hàn ra sức chém giết, đồng thời cũng tự hỏi. Đột nhiên trong lúc đó một đạo tinh hoàn bay vút lên, gia nhập chiến trường. Phanh phanh phanh! Phanh phanh phanh! Những Bạch Mao Phi Cương bị tinh hoàn đánh trúng thì chỉ trong chớp mắt đã phân ra thành năm bảy phần! Tinh hoàn thật là uy mãnh! Nguyên lai là Tinh Vân Bảo Bảo dùng vòng tay của mình phóng ra. \"Nhật Nguyệt Ngũ Tinh Lôi!\" Diêm ngạc nhiên hô một tiếng, rồi nhanh chóng thu thi thể lại, đồng thời cả kinh nói: \"Đây là Nhật Nguyệt Ngũ Tinh Trạc, cũng là một kiện thuần dương pháp bảo, ngang ngửa vời Cửu Cung Kim Tháp! Vậy mà lại ở trong tay tiểu hài tử này, tiểu hài tử này thân phận cũng không tầm thường. Nhưng mà ta muốn ăn cái vòng tay này!\""
}