{
  "chapter_name": "Chương 681: Chân Quân Lâu",
  "content": "Chân Quân Lâu là thương hội bài danh thứ mười! Thương hội này quả là lớn đấy!\" Sau khi Phương Hàn bị kéo qua một bên, hắn cũng không hề phát tác. Mặc cho đám những đại hán áo đen kia thông đường, sau đó một cỗ chiến xa từ trong hư không chậm rãi chạy vào trong thành, phía trước cư nhiên dùng Cự Long chín đầu để kéo xe. Cửu Đầu Thần Long! Loại rồng này có địa vị rất cao trong Long tộc. Thậm chí là viễn cổ Long tộc đã tuyệt chủng, cư nhiên bị dùng để kéo xe. Phương Hàn mua đầu Cửu Đầu Ngoan Sư kia cũng chỉ là hậu đại còn sót lại của Cửu Đầu Thần Long mà thôi. \"Thưởng cho hai nữ tử kia!\" Tại thời điểm chiếc xe qua thành, trong xe truyền tới một thanh âm đầy lãnh ngạo. \"Dạ!\" Một đại hán áo đen cung kính gật đầu, hai tay đỡ lấy, hai túi pháp bảo xuất hiện, bên trong có đầy đan dược, thậm chí còn có hai kiện pháp bảo ở trong đó. Phương Hàn tùy ý liếc mắt nhìn lập tức thấy dược trong túi pháp bảo có tối thiểu trăm vặn viên đan dược, hai kiện pháp bảo đều là hạ phẩm đạo khí có phẩm chất vô cùng tốt. Không ngờ lại thưởng số lượng tiền lớn như vậy. Trong nháy mắt hắn cảm giác được thiếu chủ của Chân Quân Lâu này là kẻ phú quý bức người, xem đan dược như rác rưởi. Khen thưởng lớn như vậy khiến hai vị nữ tử chỉ có thể tiếp nhận. Mặc cho đám đại hán áo đen hộ vệ này dẫn chiến xa cự đại đi vào thành. \"Hai vị, thiếu chủ của Chân Quân Lâu này dẫn theo phái đoàn thật lớn a.\" Phương Hàn nhìn đám người đã rời đi toàn bộ mới mở miệng hỏi hai cẩm y nữ tử: \"Cứ như vậy tiến vào trong Cẩm Tú Phủ, vậy là muốn mua bảo bối gì sao? Chân Quân Lâu nếu như là thương hội bài danh thứ mười, vậy còn vật gì mà không thể mua được?\" \"Không phải, thiếu chủ Chân Quân Lâu này là tới tìm tiểu thư của Cẩm Tú Phủ nhà ta. Đã tới rất nhiều lần rồi. Chân Quân Lâu vẫn muốn cùng kết thông gia với Cẩm Tú Phủ. Đáng tiếc tiểu thư của chúng ta không thích người này. Thế nhưng thiếu chủ Chân Quân Lâu này càng tới nhiều hơn. Mãi rồi thành thói quen.\" Một nữ tử giải thích cho Phương Hàn. Nàng cũng nhìn ra Phương Hàn thật sự có chút bản lĩnh, cả đám \"Hắc Yểm Vệ\" của Chân Quân Lâu đều trỉa qua bí pháp tế luyện, thể chế đặc thù, sức chiến đấu siêu cường, là cỗ máy giết chóc đáng sợ, mặc dù chỉ là nhân vật Động Thiên Cảnh thế nhưng lại có thể giao thủ cùng Trụ Quang Cảnh, thậm chí là Tạo Vật Cảnh. Phương Hàn có thể đơn giản hóa giải đã thể hiện bản lãnh của hắn cũng không phải là để dùng chơi. \"A? Nguyên lai là như vậy.\" Ánh mắt Phương Hàn đảo qua: \"Ta muốn mua vài món tài liệu luyện chế một kiện bảo bối, những tài liệu này phi thường đặc thù, là vật chất chỉ có ở Tiên giới, không biết có thể mua ở trong thành này không?\" \"Ngươi muốn mua vật chất chỉ có ở Tiên giới?\" Hai cẩm y nữ tử lúc này mới nhìn thẳng vào Phương Hàn, vẻ mặt lại tràn ngập kinh ngạc: \"Những vật chất đó đều có giá trị cực lớn, hơn nữa cũng không dễ dàng lấy ra buôn bán.\" \"À, về phương diện giá cả sẽ không có vấn đề.\" Phương Hàn bất động thanh sắc nói: \"Hơn nữa hôm nay ta không muốn tranh chấp với thiếu chủ Chân Quân Lâu là do có chuyện muốn làm. Nếu không ta sẽ cho hắn ăn thiệt thòi lớn! Chút đồ này hắn ban cho thì có là gì?\" Trong lúc nói chuyện, đồng thời hắn cũng phất tay, lập tức hai cẩm y nữ tử một trăm vạn viên Thuần Dương đan, còn có hai kiện pháp bảo trong túi pháp bảo đều bay tới tay hắn, sau đó bàn tay hắn toát ra hỏa diễm hừng hực đốt hai túi pháp bảo thành tro. \"Ngươi!\" Hai cẩm y nữ tử quá sợ hãi. \"Hừ! Phần thưởng mà thiếu chủ Chân Quân Lâu ban cho không bằng một phần mười phần thưởng mà ta sẽ ban cho các ngươi.\" Phương Hàn lạnh lùng cười, trên bàn tay lại xuất hiện hai túi pháp bảo: \"Mỗi người một ngàn vạn viên Thuần Dương đan, hai kiện trung phẩm đạo khí. Một kiện Thần Huyền Đao, một kiện Tiên Huyền Kiếm, đao kiếm phối hợp uy lực cực lớn. Hai người các ngươi thậm chí có thể dựa vào đó mà đối phó với nhân vật Bất Tử Chi Thân.\" \"A!\" Hai cẩm y nữ tử trông thấy Phương Hàn lại ném trả hai túi pháp bảo, đã triệt để sợ ngây người. Lập tức mở túi pháp bảo ra, quả thật phát hiện trong đó có hai kiện trung phẩm đạo khí, một đao một kiếm, phối hợp lẫn nhau, phẩm chất còn tốt hơn không biết bao nhiêu lần so với phần thưởng của thiếu chủ Chân Quân Lâu ban cho. \"Như vậy, làm sao được!\" Hai cẩm y nữ tử lẩm bẩm nói. \"Không sao, thứ này đối với ta mà nói cũng chỉ là sợi lông mà thôi. Ta chỉ không quen nhìn bộ dáng cao ngạo của tên thiếu chủ Chân Quân Lâu kia. Một nhân vật nho nhỏ mà cư nhiên dám kiêu ngạo như vậy, nếu tại...\" Trong ánh mắt của Phương Hàn cố ý bắn ra quang mang hung mãnh, phóng thích ra một tia khí tức Hồng Hoang Tổ Long. Trong nháy mắt hai nữ tử cẩm y dường như thấy được trong vô tận tinh hà có một bóng dánh cự đại tồn tại. Sâu trong linh hồn các nàng đều run rẩy. \"Nếu ở nơi đó... Ta nhất định sẽ khiến hắn chết không có chỗ chôn!\" \"Đây là người phương nào? Địa vị không ngờ lại lớn như thế!\" Hai cẩm y nữ tử nhìn nhau: \"Núi không hiện, nước không lộ, cư nhiên lợi hại như vậy!\" \"Khẳng định hắn có địa vị phi thường lớn, ta vừa mới cảm nhận được khí tức mà hắn vừa phóng thích ra, quá kinh khủng, cho dù đối mặt với Phủ chủ Cẩm Tú Phủ chúng ta, cũng không khiến sâu trong linh hồn ta run rẩy như vậy.\" \"Tốt lắm. Các ngươi hãy cất bảo bối ta ban cho đi, dẫn ta đi gặp tiểu thư của các ngươi, ta muốn đàm luận một số đại sự liên quan tới sinh ý.\" Phương Hàn thể hiện xong công phu, lúc này mới nói tới trọng điểm. \"Được, công tử mời, ta đây sẽ đi thông báo.\" Hai nữ tử lúc này đã biết sự lợi hại của Phương Hàn, cho nên vội vàng dẫn Phương Hàn vào trong thành. Cẩm Tú Phủ trong thành, bên ngoài nhìn vào đã thấy lung linh xinh xắn, tinh sảo vạn phần, thế nhưng bên trong lại là sắc màu rực rỡ, từng tòa lầu các tu kiến trong những bụi hoa tươi, điểu ngữ hoa hương tràn ngập khắp nơi. Phương Hàn cũng có loại năng lực kiến tạo không gian này, thế nhưng lợi dụng không gian tới mức tinh diệu như vậy, chỉ sợ cao thủ ngoài Giới Vương Cảnh mới có thể chế tạo ra được. Mỗi một căn lầu các đều là một thị trường, một số đại nhân vật từ đều tiến vào trong đó, tự nhiên cũng được những nữ tử cẩm y tiếp đãi. \"Phác Tú Nhi, ngươi đang phòng thủ, tới đây làm gì? Hôm nay là đến phiên ngươi thủ vệ đấy.\" Thời điểm Phương Hàn cùng Phác Tú Nhi tiến vào trong Cẩm Tú Phủ, một mỹ phụ trung niên bay tới, thuận miệng gọi hai người lại. Người mỹ phụ trung niên này liếc mắt nhìn Phương Hàn, sau đó hỏi Phác Tú Nhi, ngữ khí có phần không tốt: \"Hôm nay thiếu chủ Chân Quân Lâu tới, ngươi chạy loạn khắp nơi còn ra thể thống gì?\" \"Hạnh sư thúc, vị công tử này có đại sinh ý muốn gặp tiểu thư, cần ta đi thông tri một tiếng: \"Phác Tú Nhi vội vàng nói. \"Công tử? Muốn gặp tiểu thư? Đại sinh ý?\" Trên mặt trung niên mỹ phụ chợt lóe lên vẻ \"Không biết lượng sức\", nói: \"Đại sinh ý gì? Ta đều có thể làm chủ, đại sinh ý hơn trăm triệu đan dược? Thậm chí một tỷ đan dược ta cũng có thể. Hôm nay tiểu thư phải gặp thiếu chủ của Chân Quân Lâu, không tiếp bất cứ khách nhân nào khác.\" \"Vậy à? Nếu mười \"triệu\", trăm \"triệu\" Sinh ý thì sao? Trong ánh mắt của Phương Hàn lóe ra hung quang, hung dữ nhìn mỹ phụ trung niên này, lập tức khiến mỹ phụ này chấn động toàn thân, toát ra mồ hôi đầm đìa, nàng chỉ cảm thấy trong một sát na bản thân dường như rơi vào ác mộng vô tận vậy. \"Khí tức của người này thật hung hãn, giống như Hồng Hoang đại thần, cổ xưa mà hoang vu, thiên uy thật mênh mông. Rốt cuộc có địa vị gì?\" Sau đó nàng ra sức quằn quại vùng vẫy thoát ra khỏi ác mộng, lại đang thấy Phương Hàn mỉm cười, tựa hồ như chưa phát sinh ra chuyện gì vậy. \"Người này thâm sâu khó lường, bằng vào khí tức hoàn toàn khiến ta phải sinh sợ hãi, khiến cho ta không tự kiềm chế được. Phải biết rằng ta chính là cao thủ Động Thiên Cảnh a!\" Toàn thân trung niên mỹ phụ toát ra một tầng mồ hôi lạnh, ánh mắt nhìn Phương Hàn đã thay đổi hoàn toàn, nhất là khi nghe thấy Phương Hàn nói ra đại sinh ý mười \"triệu\", trăm \"triệu\" Đan dược. Loại sinh ý này quả thật là quá lớn. Hơn nữa với thực lực thâm sâu khó lường của Phương Hàn. Nói chuyện cũng không hẳn là giả dối. \"Sư thúc, vị công tử này quả thật là có tài lực hùng hậu, vừa rồi còn ban cho chúng ta...\" Phác Tú Nhi bay tới bên người Hạnh Dung, sau đó nhỏ giọng tự thuật lại mọi chuyện. \"Gì? Hắn ban cho là các ngươi mỗi người ngàn vạn đan dược, một kiện trung phẩm đạo khí? Xuất thủ thật hào phóng?\" Sắc mặt của trung niên mỹ phụ trở nên ngưng trọng, sững sờ một chút, sau đó trên mặt hiện ra dáng vẻ tươi cười: \"Vị công tử này, tại hạ Hạnh Dung, là chấp sự của Cẩm Tú Phủ. Ngươi muốn gặp tiểu thư nhà ta bàn đại sinh ý, sợ rằng hôm nay không thể được rồi...\" \"Ta biết, bất quá ta nhìn tiểu thư nhà ngươi cũng không có hứng thú với thiếu chủ Chân Quân Lâu, lại nói ta cũng muốn gặp thiếu chủ Chân Quân Lâu xem hắn như thế nào. Mọi người cùng nhau bàn chuyện làm ăn, chưa hẳn là chuyện không tốt.\" Phương Hàn phất tay, lại một túi pháp bảo bay ra ngoài, bên trong có chứa ba ngàn vạn Thuần Dương đan, một kiện trung phẩm đạo khí, tiền tài thật hùng mạnh: \"Như thế nào?\" \"Bích Điện Linh Dương Châu!\" Trung niên mỹ phụ Hạnh Dung nhìn nhìn vào trong túi pháp bảo, kiện trung phẩm đạo khí kia chính là một hạt châu bích lục, trên mặt còn có hoa văn tia chớp, nàng lập tức vừa vui vừa sợ, kiện trung phẩm đạo khí này chính là sinh ra từ trong tinh hoa Lôi Đình, ngưng luyện thành pháp bảo. Lực công kích cực kỳ cường hãn. Thậm chí có thể ký thác thần niệm của mình vào, tu thành hóa thân. Là pháp bảo cực kỳ tinh kiết. \"Công tử đã tha thiết như vậy ta cũng sẽ thử đi truyền một tiếng. Xin công tử tới Quý Tân Lâu chờ, chỉ một nén nhang công phu ta sẽ trở lại thông tri.\" Trong lúc nói chuyện trung niên mỹ phụ Hạnh Dung dẫn Phương Hàn tới một căn lầu các non xanh nước biếc, sau đó kêu vài nữ tử cẩm y mỹ mạo tới bên cạnh hầu hạ. Trà thơm dâng lên, khói trà cư nhiên biến ảo ra các loai tiên hạc, Phượng Hoàng, lá trà trong suốt, bọt nước khẽ rung động như có linh tính. Phương Hàn nhìn thoáng qua một cái liền biết đây là một loại diệu phẩm dị loại trên Tiên giới \"Linh Hạc Tiên Vụ Trà\". Thời điểm Phương Hàn chờ đợi uống trà. Ở một nơi sâu trong Cẩm Tú Phủ, cỗ xe chiến xa của thiếu chủ Chân Quân Lâu chậm rãi ngừng lại trước mặt một tòa lầu các màu hồng. \"Thiếu chủ, ngươi tu sĩ trên đường vừa rồi tu vi thập phần cao thâm. Trong nháy mắt ta cảm thấy sát cơ của hắn, chỉ sợ lai lịch kẻ này có vấn đề.\" Một lão giả mặc y phục màu xám, làn da khô héo như chân gà đứng ở cạnh chiến xa, hơi khom người nói. Lão giả này tựa hồ như cao thủ quản gia vậy, nhìn làn da khô quắt thế nhưng trong đó có chảy một loại khí tức quỷ dị. Giống như tất cả tinh khí đều ngưng tụ thành một điểm, giống như khô giống như thịnh, không khô cũng không thịnh. \"Vậy à? Tu sĩ này cư nhiên dám biểu hiện ra sát khí đối với ta? Vậy tra đi! Phải điều tra! Sau đó âm thầm giết chết là được.\" Trong chiến xa truyền ra thanh âm làm người ta sợ hãi."
}