{
  "chapter_name": "Chương 799: Con trai Thần Đế",
  "content": "Đối mặt với \"Nghịch Thiên Đao Pháp\" chém tới, Long Lân trên thân thể Phương Hàn có phần ngăn không nổi, thế cho nên hắn liền thi triển ra Luân Hồi Chi Bàn. Luân Hồi Chi Bàn không biết được chế tạo từ vật liệu gì, cho dù tiên khí cũng không thể hủy diệt, trong đó có Luân Hồi chi lực khổng lồ, cho dù Phương Hàn cũng không thể dẫn phát ra toàn bộ. Bởi vì hắn cũng chưa học được Đại Luân Hồi thuật. Thế nhưng dùng Luân Hồi Chi Bàn làm vũ khí ngăn cản Nghịch Tiên thần đao có thể nói là quá phù hợp, nếu không thi triển ra Liệu Nhật Kim Thương cũng không thể ngăn cản được uy lực của thần đao, khó tránh khỏi sẽ có tổn hại. Liệu Nhật Kim Thương thuần túy chỉ là tuyệt phẩm đạo khí công kích. Mà Nghịch Tiên thần đao cũng là bán tiên thuần túy công kích. Hai thứ so với nhau tuy chỉ hơn kém nửa cấp bậc, thế nhưng đã khác nhau một trời một vực. Chỉ có Luân Hồi Chi Bàn mới có thể ngăn cản được đao mang. Vô luận là bất kì đao mang nào của Nghịch Tiên thần đao chém lên Luân Hồi Chi Bàn cũng chỉ phát ra hỏa tinh, cũng không thể làm tổn thương chút nào tới bản thể của luân bàn. Long trảo của Phương Hàn bắt lấy Luân Hồi Chi Bàn, giống như đang thúc dục một kiện binh khí, trực tiếp nhảy vào đao mang, sau đó đột nhiên dâng lên, Long Châu chí tôn oanh kích ra, đánh về phía Nghịch Tiên Thần Tôn. \"Ngươi cho rằng một kiện chí bảo Bát Bộ Phù Đồ, hóa thân thành Hồng Hoang Tổ Long là có thể diễu võ dương oai sao?\" Trên mặt Nghịch Tiên Thần Tôn xuất hiện vẻ cười lạnh, đao quang chấn động, toàn bộ tám phương đều là tinh mang, mỗi một tấc đao quang đều kích xạ lên trên lân phiến của Phương Hàn, muốn đâm vào bên trong, khiến cho thân thể Phương Hàn kịch liệt vặn vẹo: \"Bát Bộ Phù Đồ này của ngươi chỉ là một nửa tuyệt phẩm đạo khí, còn chưa trở thành tuyệt phẩm chính thức, nếu như bước tới cảnh giới kia ta còn có bảy phần cố kỵ, nhưng hiện tại chỉ là một món đồ chơi của trẻ nhỏ mà thôi.\" Long Châu chí tôn oanh kích về phía hắn, vị Thần Tôn này liều duỗi tay tung ra một trảo, đầu ngón tay liên tục búng ra, trăm ngàn vạn chỉ ảnh bắn lên trên mặt Long Châu phát ra vô tận quang mang, khiến cho Long Châu bắn ngược trở về. Bốn đại Hư Tiên trong đó đều bị chấn khai. Lực lượng của bốn đại Hư Tiên cộng lại so ra vẫn yếu hơn Nghịch Tiên Thần Tôn. Nhưng mà đây cũng là chuyện dễ hiểu, Nghịch Tiên Thần Tôn có tu vi Chân Tiên, hắn cũng có thể địch lại ba Chân Tiên bình thường. Cho dù bốn Hư Tiên cũng không phải đối thủ của hắn. Trừ phi là tám người, mười người Hư Tiên cùng nhau liên thủ bố trí thành đại trận mới có thể chống lại hắn. Nếu không phải trong cơ thể Phương Hàn hàng phục được lục đại môn phái, năm đại Ma Tông, lực lượng hợp nhất, rất có thể bị một đao của vị Thần Tôn này khiến tình trạng nhân bảo hợp nhất tan rã. Rống rống! Ba đại Thần Tôn còn lại lập tức rít gào khi thấy Phương Hàn xông vào, một quyền đánh tới. Cư nhiên đều là võ học tuyệt đỉnh của Thần tộc, Thủy Tổ Thánh Quyền. Ba đại Thần Tôn này, tu vi mỗi một vị cũng không thấp hơn Đại Trai Thần Tôn. Bọn họ theo thứ tự là: Ma Nã Thần Tôn, Chiên Đàn Thần Tôn, Âm Lưu Thần Tôn! Đều là kẻ có uy danh hiển hách, thống lĩnh vô số Thần tộc, Thiên Ma, cùng nhau xuất thủ, ba hợp nhất, đủ có thể đánh thành một lỗ thủng thật sâu tại Huyền Hoàng đại thế giới. \"Thật cường hoành!\" Quyền kình giao thoa khiến cho Phương Hàn phải liên tiếp lui về phía sau, quyền kình liên tiếp, từng đạo quyền khí xông vào trong cơ thể, khó có thể hóa giải. Vũ Hóa thiên cung, Thái Cổ Vẫn Thạch, Thông Thiên Kiếm Thành...Một số tuyệt phẩm đạo khí trng cơ thể bị oanh kích liền bạo chuyển, vô số đệ tử môn phái đều kịch chấn, nguyên khí lập tức tán loạn. Phương Hàn hấp thu thật sâu một đạo nguyên khí, \"một triệu\" Thuần Dương đan được thiêu đốt trong Bát Bộ Phù Đồ, Thuần Dương hỏa diễm trút xuống bốn phía, sau khi thúc dục năng lượng của tuyệt phẩm đạo khí, đám tuyệt phẩm đạo khí mới đình chỉ bạo động. \"Chết.\" Nghịch Tiên Thần Tôn lại chém tới một đao, khiến cho thân thể Phương Hàn chấn động, bay ra ngoài, rơi vào trong đại quân Thần Hoàng Thần tộc, lại lần nữa bị vây khốn. Rất nhiều Thần Hoàng lập tức tản ra, hình thành nên một đại trận, nhất là Đấu Mỗ, Thuấn Đao, Trục Bộ, Hư Hầu, Tử Nguyệt... Đám Chư Thiên Thần Hoàng đều đã đứng tại một phương vị, xuất ra bổn mạng pháp bảo của mình, từng kiện từng kiện tuyệt phẩm đạo khí cường hoành, hoặc là một bộ một nửa tuyệt phẩm. Lực lượng của đám Thần Hoàng này liên tiếp thành một mảnh, hoàn toàn phong tỏa Phương Hàn, khiến hắn không có cơ hội chạy trốn. Trong không gian Thần Vực của mỗi một đầu Thần Hoàng đều nuôi dưỡng vô số Thiên Ma, hiện tại có một số Thần Hoàng thi triển ra thủ đoạn thiêu đốt Thiên Ma, gây áp lực với Phương Hàn. Ba đại Thần Tôn đột nhiên hạ xuống, đánh vào trong đại trận, triển khai công kích đối với Phương Hàn. Ba người liên thủ, trấn trụ đại trận, uy lực quả thực không thua gì Huyền Môn Kiếp Số cổ trận của Thái Nhất Môn. Dưới loại tình huống này Phương Hàn cũng cảm nhận được áp lực vô cùng, hiện tại hắn có thể đủ bảo vệ mình đã không tệ rồi, chới nói chi là xâm nhập đàn tế, phá hư ô kim huyết kén, cứu khí linh của Hỗn Loạn Nguyên Thai ra. Mà Nghịch Tiên Thần Hoàng vẫn không hề nhúc nhích, cũng không phát ra đao quang, mà đứng trên tế đàn nhìn Phương Hàn, Phong Bạch Vũ, gắt gao thủ hộ cạnh ô kim huyết kén. \"Chư Thần Hoàng Hôn, Chung Kết Thánh Vương....\" Giờ khắc này Phong Bạch Vũ chứng kiến tình huống không ổn, một lần nữa phát ra một tiếng than nhẹ, sâu trong ánh mắt lóe ra thần quang đâm vào trong ý niệm của bốn đại Thần Tôn. \"Đây là cái gì? Ngươi là?\" Bốn đại Thần Tôn, kể cả Nghịch Tiên Thần Tôn trong đó đều sợ hãi kêu lên một tiếng, trông thấy ánh mắt của Phong Bạch Vũ giống như trông thấy quỷ. Tâm thần đồng thời bị thất thủ, trong miệng không hẹn mà cùng phun ra hai chữ: \"Thánh vương...\" Thoáng cái đình chỉ này khiến Phương Hàn cũng trì hoãn được một chút, lập tức đại triển quyền cước. Ánh mắt thoáng cái nhìn thẳng tới Đấu Mỗ Thần Hoàng trong đại trận, lực lượng hoàn toàn tập trung. Trong miệng xướng lên thanh âm cuồn cuộn: \"Mệnh Vận chi lực, phá toái hư không, Thần Hoàng vẫn lạc, không thể cứu vãn.\" Hắn tập trung lực lượng, trong nháy mắt liền thiêu đốt ba mươi vạn năm tuổi thọ, tập trung tại một điểm, uy lực có thể nói là vô địch, không có gì không phá nổi. Bụp! Cả người Đấu Mỗ Thần Hoàng bị một ngón tay Phương Hàn phá nát, thậm chí tuyệt phẩm đạo khí tự luyện chế, Đấu Mỗ Huyền Minh cũng bị giải thể, biến thành một cỗ Thiết khí màu đen lạnh căm căm. \"Thương Long chi trảo, thu lấy Hồng Hoang.\" Phương Hàn cơ hồ không để cho đám Thần Hoàng này có cơ hội thở dốc, một trảo tung ra liên tục bắn phá, uy lực của Tiểu Túc Mệnh Thuật còn chưa biến mất liền bức mở ra tầng tầng đại trận, lòng bàn tay hóa thành hắc động cự đại hút thân hình bạo thể của Đấu Mỗ Thần Hoàng, Đấu Mỗ Huyền Minh vào. Trong tích tắc này, thậm chí tất cả đám Thần Hoàng đều thấy được một màn cả đời khó quên. Cả người Đấu Mỗ Thần Hoàng bị bộ rễ của Thế Giới Chi Thụ cắm vào, tiếng gào thảm thiết vang lên, sau đó liền bị biến thành một viên Trường Sinh Quả cự đại, pháp tắc thế giới ở trong Trường Sinh Quả không ngừng xoay tròn, nếu như lúc này có cường giả Trường Sinh lục trọng Thiên Vị Cảnh nuốt Trường Sinh Quả này, lập tức có thể đột phá tới Trường Sinh thất trọng Giới Vương Cảnh, hơn nữa còn có tất cả thần thông cùng lực lượng của Đấu Mỗ Thần Hoàng. Đấu Mỗ Huyền Minh Tinh lại biến thành một đầu Hắc Long Huyền Minh tiến vào sâu trong Bát Bộ Phù Đồ, lắng đọng xuống, bị \"Bí quyết Vạn Vật Hóa Long\" Chuyển hóa, lắng đọng. Trong Bát Bộ Phù Đồ không biết lắng đọng bao nhiêu chí bảo, đầu tiên là Chúng Thần Tháp, sau đó là Vô Lượng Hằng Sa, bất quá chỉ có một bộ phận nguyên khí của Thiên Không Chi Thành, còn có nguyên khí của Quy Tàng Đại Lục, pháp tắc của Thần Tiên Trà Thụ, Hỗn Động pháp tắc của Nguyên Sơn Nhạc lão đạo, trừ những thứ đó ra còn có rất nhiều pháp tắc nguyên khí của vô số cao thủ. Hiện tại hấp thu Đấu Mỗ Huyền Minh, lực lượng vẫn tiếp tục ngủ đông, chỉ chờ một ngày đột ngột bạo phát, hóa thành một kiện chí bảo Bát Bộ Quần Long, vạn Long hướng tông. Cơ hồ trong một nhịp hô hấp, Đấu Mỗ Thần Hoàng đã bị luyện hóa, biến thành Trường Sinh Quả, ngay cả tuyệt phẩm đạo khí của bản thân cũng bị \"Long Hóa.\" Nhưng mà Phương Hàn cũng không ngừng lại, một lần nữa tung ra một chỉ. Xoạch! Xa Viên Thần Hoàng còn chưa kịp phản ứng đã bị nhất chỉ điểm trúng, cả người chia năm xẻ bảy, bị một trảo của Phương Hàn thu lấy, dung nhập vào thân thể, lại lần nữa biến thành một viên Trường Sinh Quả cự đại. Mà pháp bảo của Xa Viên Thần Hoàng là một cỗ chiến xa cự đại, cũng là tuyệt phẩm đạo khí, nhưng mà chưa vượt qua Lôi Kiếp, thế nhưng chiếc chiến xa này vẫn uy phong lẫm lẫm, tuần sát Chư Thiên, trên mặt điêu khắc vô số hỏa diễm, hàn băng, lôi trận, điện phù, kịch độc, hắc động... Nhưng Phương Hàn cũng không Long Hóa cỗ chiến xa này, mà trực tiếp phong ấn để cùng với Tam Thập Tam Thiên chí bảo. Bởi vì hắn cảm thấy trong cỗ chiến xa này có một số tài liệu câu thông khí tức cùng Tam Thập Tam Thiên chí bảo. \"Không tốt! Mọi người nhanh chóng lui về phía sau, tản ra.\" Tử Nguyệt Thần Hoàng hãi hùng khiếp vía khi trông thấy một màn này, Phương Hàn quả thực giống như hổ vào bầy dê, khí thế không thể ngăn cản. Thế nhưng lời của ả còn chưa dứt, một đầu long trảo cự đại đã lăng không chộp xuống, tất cả các pháp lực của ả lập tức bị phong tỏa, pháp bảo cũng đình chỉ vận chuyển, cả người bị hút vào trong Long Châu chí tôn. \"Nữ tử Thần tộc, ngươi rất không tồi. Ta cũng không có luyện hóa ngươi trở thành Trường Sinh Quả nữa, mà sau khi độ hóa sẽ biến ngươi thành nữ tỳ, quản lý hết thảy mọi chuyện cho ta.\" Một cỗ lực lượng mênh mông của Đại Phổ Độ Thiền Quang trực tiếp dung nhập vào mi tâm của Tử Nguyệt Thần Hoàng, vị cường giả Thần Hoàng Giới Vương Cảnh của Thần tộc này không ngờ trực tiếp bị độ hóa, lại lần nữa tiến vào trong Long Châu chí tôn. \"Chủ nhân.\" Tử Nguyệt Thần Hoàng mang một thân tử y, trên quần áo có thêu vầng trăng khuyết, khuôn mặt nàng tú lệ, dáng người thon dài, trước sau lồi lõm, mang theo một cỗ phong vị cổ điển, đây là khí chất bẩm sinh, không thể nào thay đổi, đây cũng là nguyên nhân mà Phương Hàn không trực tiếp luyện chế nàng thành Trường Sinh Quả. \"Chủ nhân, đây là nhi tử của Thiên Hoang Thần Đế, Hoang Hao Ngục. Hắn là một lộ tiên phong của Thần tộc chúng ta tiến công Huyền Hoàng đại thế giới, được một vị trưởng bối trong Thần tộc chỉ điểm, tới đại lục Hỗn Loạn này tìm Hỗn Loạn Nguyên Thai, là vì muốn tấn thăng lên cảnh giới Thần Đế. Sau đó dùng sức mạnh trấn áp quần hùng, lập nhiều công tích hiển hách.\" Sau khi Tử Nguyệt Thần Hoàng bị độ hóa, thần niệm liền truyền tới cho Phương Hàn, nội dung trong đó chính là giới thiệu chi tiết về đợt xâm lấn lần này của Thần tộc. \"Nhi tử của Thiên Hoang Thần Đế?\" Phương Hàn nhận được cỗ thần niệm này, trong lòng càng chấn động: \"Đội hình cường đại như vậy mà mới chỉ là một lộ tiên phong? Đại quân chính thức rốt cuộc hung mãnh cỡ nào?\" \"Tử Nguyệt cũng không rõ lắm. Nhưng mà Tiên giới cũng có tiếp viện.\" Tử Nguyệt Thần Hoàng thành thành thật thật trả lời. Thoáng cái điện quang thạch hỏa trao đổi, Tiểu Túc Mệnh Thuật của Phương Hàn liên tiếp đánh chết hai đại Thần Hoàng, độ hóa một vị Thần Hoàng, lực lượng tiêu hao gần như không còn, thân thể bắt đầu suy yếu. Hiện tại tuy hắn có khoảng chừng ba trăm vạn năm tuổi thọ, thế nhưng thoáng cái tổn thất ba mươi vạn, tương đương với một phần mười, vẫn cảm thấy có điểm không thoải mái. \"Chư Thần Hoàng Hôn! Hắn chính là người mà Thần tộc chúng ta phải tìm được. Bắt lấy hắn!\" Phương Hàn đột nhiên chợt nghe thấy loạt thanh âm từ trong ô kim huyết kén bộc phát ra, người trẻ tuổi Thần tộc bộc phát ra một tiếng trường khiếu cắt đứt lực lượng của Phong Bạch Vũ."
}