{
  "chapter_name": "Chương 911: Bình chướng của chư thần",
  "content": "\"Cao thủ cấp bậc Thần Đế sau khi bị Thế Giới Chi Thụ luyện hóa biến thành qủa tử, không phải là Trường Sinh Quả mà là \"Tiên Quả\" Trong Đạo Kinh cổ xưa có ghi lại, gọi là \"Thăng Tiên Quả\". Một khi phục dụng xuống, có thể dễ dàng bạch nhật phi thăng, hóa thành Thiên Tiên siêu thoát khỏi thế gian bay thẳng tới Tiên giới. Qủa tử cự đại rơi xuống đỉnh đầu hai người Tinh Vân bảo bảo, Già Lam, hai người lập tức tấn thăng làm Thiên Tiên, tinh khí toàn thân cuồn cuộn, không ngờ còn lợi hại hơn nhiều so với Thiên Tiên bình thường. Trong nháy mắt đã đạt tới Thiên Tiên đỉnh phong đại viên mãn. Thần Đế của Thần tộc vốn là kẻ có thực lực lợi hại hơn nhiều so với Tiên Nhân bình thường. Mỗi người đều hấp thu tinh khí, tất cả thần thông của hai đầu bán Thần Đế, nếu là cao thủ bình thường sẽ lập tức bạo thể mà chết, cũng may thực lực của Phương Hàn quả là khó tưởng, lại gần học thành Chung kết chi đạo, cho nên lập tức trợ giúp hai người bình ổn nguyên khí cuồng bạo, cưỡng chế thu nạp, một bước lên trời. \"Rốt cục cũng bước chân vào Thiên Tiên, đây là chuyện tình mà trước kia ta có nằm mơ cũng không tưởng được, ta căn bản không có tiềm chất thành tiên. Cả đời cũng không tu thành Tiên Nhân được, không thể tưởng được đi theo Phương Hàn, có được khí vận của hắn, cư nhiên có thể tiến vào cảnh giới như thế.\" Thoáng cái thành tiên, ánh mắt của Già Lam mang theo vẻ phức tạp, tựa hồ như không thể tin được mình có thành tựu như vậy. Thế nhưng tinh khí, Tiên Đạo pháp tắc trong cơ thể nàng cuồn cuộn, thật sự đang nói cho nàng biết, cảnh giới Thiên Tiên này là thật, giờ khắc này nàng chính thức siêu phàm thoát tục rồi, rốt cuộc không thuộc phàm nhân nữa. \"Hừ!\" Tinh Vân bảo bảo mạnh mẽ đứng thẳng dậy, phát ra một tiếng hừ lạnh, hai tay vung lên, đánh ra trọn vẹn trên trăm đạo đại tiên thuật. Đây là do hắn đã luyện hóa xong hết tất cả tiên thuật của hai đại Thần Đế. Hiện tại bộ dáng của hắn vẫn là cự anh như trước, nhưng mà Tinh Vân quanh thân đã loáng thoáng tu thành tiểu vũ trụ. Từng khối Hằng Tinh ngưng tụ thành tinh hạch. Tùy ý khẽ động, từ sâu trong tinh không vô cùng vô tận xa xôi, tinh lực liền biến thành trường hà cuồn cuộn, sáng chói óng ánh tiến vào thân thể, vô cùng đồ sộ. \"Tốt, rất tốt! Chờ ta giết thêm vài đầu Thần Đế nữa, luyện chế thành Trường Sinh Quả, để cho Long Huyên, Hạc Tiên Tử đám người đều trở thành Thiên Tiên! Đến lúc đó sẽ tụ hợp tại Tiên giới!\" Phương Hàn phi thường cao hứng khi trông thấy Già Lam cùng Tinh Vân bảo bảo tu thành Thiên Tiên, thần niệm khẽ động truyền ra ngoài: \"Vũ Hóa, Thông Thiên, Quần Tinh, Nhật Nguyệt, Đan Đỉnh, Thông Thiên, còn năm đại Ma Môn nghe lệnh, các ngươi nhanh chóng trở về vị trí cũ, khổ tu Đạo thuật tham ngộ sinh tử pháp tắc, chỉ cần vừa đạt tới cảnh giới Trường Sinh thập trọng Chân Tiên đại viên mãn, ta có thể sử dụng Thăng Tiên Quả biến các ngươi thành Thiên Tiên! Đại kiếp nạn Thần tộc qua đi, Huyền Hoàng đại thế giới sẽ mở ra một trang mới.\" \"Tạo Hóa Môn môn chủ vô định khắp nơi, Phương Hàn Tiên Tôn xưng hùng thiên địa!\" Tu sĩ ngũ tông Ma Môn đều điên cuồng hét lên. Cuối cùng ngay cả đệ tử của lục tông Tiên Đạo cũng đều điên cuồng hét lên. Phương Hàn hoàn toàn phá vỡ tư tưởng của bọn họ. Nguyên bản đám đệ tử này đều khổ tu luyện chế pháp bảo, đột phá được một cảnh giới cũng vô cùng gian nan, chỉ cần hơi không cẩn thận cũng sẽ lâm vào cảnh thân tử đạo tan. Thế nhưng hiện tại tu luyện lại trở nên vô cùng dễ dàng, trên bầu trời, từng viên từng viên Thần Thông Quả, Trường Sinh Quả rớt xuống, mà đám đệ tử đều lựa chọn những thứ phù hợp với mình nuốt xuống, lập tức có được vô số thần thông, hơn nữa cảnh giới còn tăng lên. Con đường tu luyện quả là không dễ dàng gì, khiến cho đám người đều sinh ra một loại ảo giác, cho rằng bản thân đang ở trong mộng. \"Chư vị đệ tử, đây là trận đại kiếp nạn mà từ khi khai thiên tích địa tới nay mới có, trong đại kiếp này tất nhiên cũng mang theo thiên đại cơ duyên, hiện tại các ngươi cứ như vậy tăng cảnh giới, tu vi tiến lên dễ dàng cũng không phải là cảm giác sai, mà là đi theo Tạo Hóa Môn môn chủ chiếm được thiên đại phúc duyên. Chư vị đều phải nắm chặt thời gian làm cho tu vi tăng lên, bằng không phúc duyên qua đi, sẽ lập tức trở lại thời gian tu luyện gian khổ trước kia đấy.\" Đám chưởng môn của sáu đại tiên đạo cùng chưởng môn của Ma đạo ngũ tông thấy đạo tâm của rất nhiều đệ tử còn chưa vững, cho nên lập tức liên thủ quát to. Ngay lập tức, mỗi tên đệ tử đều hiểu ra. Phương Hàn cũng không quản nhiều, sau khi bắt bốn năm đầu Thần Đế cấp bậc Thiên Tiên, ánh mắt của hắn lại hướng về phía vài vị Thần Đế phi thường cường đại còn lại. Thần Đế cấp bậc Thiên Tiên đối với hắn mà nói đã không còn tác dụng lớn nữa. Chỉ có Thần Tiên mới làm cho những bảo bối trong Tam Thập Tam Thiên chí bảo biến thành tiên khí. Về phần Huyền Tiên, hắn càng muốn luyện hóa. Đáng tiếc chính là hắn chỉ ngang với Huyền Tiên, căn bản không thể hàng phục được. \"Không tốt!\" Trong Thực Tiên Thần tộc có bảy tám đầu Thần Đế cấp bậc Thần Tiên, mỗi người đều vô cùng hung ác. Đối mặt với Phương Hàn, cư nhiên đám người đột ngột liên thủ đánh ra tuyệt học của Thần tộc, Hám Thiên Tam Chiêu trong Thủy Tổ Thánh Quyền. Phương Hàn cười lạnh, đại thủ vươn ra, tùy ý vẽ một vòng. Rầm rầm rầm rầm... Tám tiếng nổ vang lên, tám đầu Thần Đế cấp bậc Thần Tiên đều bị đẩy lui, đồng thời phun trào tiên huyết. Phương Hàn một lần nữa xuất thủ, đại thủ ngập trời bao phủ khắp nơi, bao phủ toàn bộ tứ hải bát hoang, khiến cho tám đầu Thần Đế căn bản không thể đào tẩu, ngoan ngoãn bị bắt, thu vào trong túi. \"Không tốt!\" Hạo Thiên Thần Đế, Thực Tiên Thần Đế Cơ Khô, còn có người trẻ tuổi Nhận Lợi Thiên Thần Đế thấy vậy đều cả kinh, đồng thời rất giận dữ. \"Tuyệt đối không thể để hắn bắt Thần Đế nữa, mỗi lần hắn giết một đầu Thần Tiên thực lực sẽ tăng lên gấp đôi. Nếu luyện chế Tam Thập Tam Thiên thành tiên khí, vậy không ai có thể khống chế rồi.\" Hạo Thiên Thần Đế biết, nếu như Phương Hàn đều bắt được tám đầu Thần Tiên kia, vậy toàn bộ tám kiện pháp bảo sẽ tấn chức làm tiên khí, chỉ sợ Huyền Tiên cũng bị hắn giết chết. Ba đại Thần Đế gầm lên giận dữ, đồng thời bổ ra một chưởng. \"Không xong!\" Phương Hàn vừa muốn chộp tám đại Thần đế vào tay, chưởng lực ầm ầm mãnh liệt như dời núi lấp biển ập tới sau lưng, lực lượng căn bản không thể ngạnh kháng. Lúc này toàn thân hắn chấn động, trong mắt lộ hung quang, cũng bổ ra ba chưởng. Rầm rầm rầm! Không ngờ hắn đánh ra ba chưởng liều mạng với ba đại Thần Đế, thoáng cái chấn đắc khiến trong đầu ông ông loạn hưởng, thiếu chút nữa hít thở không thông. Lực lượng liên thủ của ba đại Thần Đế cư nhiên khiến hắn bị thương. \"Phương Hàn, dù sao ngươi cũng chỉ là Thần Tiên, chúng ta cao hơn ngươi cả một cảnh giới, cho dù hiện tại ngươi có cường hoành cũng không phải là đối thủ của chúng ta. Nếu không phải chúng ta có chút cố kỵ, sợ phong ấn vỡ tan, chư thần chúc phúc không ngăn nổi Tiếp Dẫn chi lực của Tiên giới, chúng ta nhất định sẽ thi triển ra thủ đoạn liều mạng, một kích có thể hoàn toàn giết chết ngươi!\" Hạo Thiên Thần Đế một lần nữa đánh ra một chưởng. Thần Đế Thực Tiên tộc điên cuồn hét lên, phát ra thanh âm như ma nhân ăn thịt người, thân thể bay vọt lên đánh ra đại chiêu thần bí. Không trung xuất hiện vô số thanh âm, hình vẽ, cắn nuốt Tiên Nhân, vây xung quanh Phương Hàn. Mà Nhận Lợi Thiên Thần Đế, bản thân lại hóa thành một đạo khói xanh, đánh tới ba nghìn điểm mấu chốt trên người Phương Hàn. \"Dẫn nổ vũ trụ, Hằng Tinh Nhật Nguyệt, toàn bộ nát bấy! Chư Thiên dẫn lực.\" Một chiêu này của hắn cũng không biết thi triển thủ đoạn gì, không ngờ thúc dục Chư Thiên dẫn lực khiến cho ba nghìn Nhật Nguyệt Hằng Tinh trong thân thể Phương Hàn có xu thế tự bạo. \"Tử vong, mục nát, suy bại!\" Phương Hàn không hề sợ hãi, càng nguy hiểm lại càng tỉnh táo, đột nhiên vận chuyển chung kết chi đạo, trấn áp nguyên khí trong cơ thể xuống, vô cùng ổn định. Chung kết chi đạo có tác dụng khắc chế Thần tộc một lần nữa hiện ra. Hắn liên tục đánh ra chưởng, một lần nữa đụng độ với chưởng lực của ba đại Thần Đế. Trời sập đất sụt, không còn tồn tại nữa. Sắc mặt ba đại Thần Đế cuồng biến, thân thể bị ba đạo chung kết chi lực của Phương Hàn xâm nhập, ba người vội vàng lùi về phía sau, đồng thời thúc dục lực lượng hóa giải. Mà Phương Hàn cũng tuyệt không khá hơn, trên thân thể xuất hiện từng vết nứt toác, làn da cũng không còn óng ánh nữa. Giết! Thoáng cái dừng lại, tám đại Thần Đế Thực Tiên cấp bậc Thần Tiên đã lui vào trong đại quân, ba tộc đại quân liên hợp, một lần nữa thúc dục đại tiên thuật tấn công Phương Hàn. Lúc này đại tiên thuật cuồng bạo, có khoảng chừng trên trăm vạn đạo buông xuống. \"Không tốt!\" Phương Hàn một lần nữa nhảy ra khỏi thế giới hiện thực, che dấu dấu vết, tránh né lấy oanh kích của đại tiên thuật hắn còn chưa có năng lực ở trước mặt ba đầu Huyền Tiên Thần Đế chống lại trăm vạn đại tiên thuật. \"Muốn chạy! Chúng ta đã bắt được quỹ tích của ngươi rồi!\" Hạo Thiên Thần Đế, Thần Đế Cơ Khô, Nhận Lợi Thiên Thần Đế ba người liên thủ đột nhiên bước chân chấn động: \"Chư thần trói buộc!\" Ba đại cao đồng thời phát ra là quy tắc, không ngờ như một tấm lưới tuy thưa nhưng khó lọt bao phủ không trung, truy tìm dấu vết do Phương Hàn để lại. \"Ra cho ta!\" Ba đại Thần Đế một lần nữa chấn động! Kim quang thoáng hiện, cư nhiên thật sự chấn đắc Phương Hàn từ thế giới hư ảo ra. \"Tưởng kéo được ta ra là có thể giết chết ta sao?\" Tuy Phương Hàn bị kéo ra, thế nhưng hung uy càng thêm bùng lên, quanh thân hắn chấn động, bóng dáng của Thế Giới Chi Thụ ở sau lưng lớn không thể tả, vô số nhánh cây dài tới hàng tỉ trượng vươn ra, đâm vào hư không, sau đó xuất hiện trong đại quân Thần tộc. Tiếng kêu thảm liên tục vang lên. Trong đại quân Thần tộc có rất nhiều Thần Quân, Thần vương, còn có đám người có tu vi nông cạn như Thần Hoàng Giới Vương Cảnh không ngờ thân thể toàn bộ bị nháy cây đâm thủng. Nguyên bản Thế Giới Chi Thụ mặc dù là khắc tinh của Thần tộc, thế nhưng tác dụng không lớn lắm đối với cao thủ Thần Hoàng. Thế nhưng bây giờ đang được Phương Hàn điều khiển, gia nhập chung kết chi đạo, đúng là vô định khắp nơi, âm phù đòi mạng, liêm đao của tử thần. Trong một sát na khoảng chừng hơn mười vạn Thần Quân, Thần vương Thần Thông Bí Cảnh, còn có mấy trăm đầu Thần Hoàng chết dưới chi thụ của Phương Hàn, tinh khí toàn thân bị hấp thu, biến thành Thần Thông Quả, Trường Sinh Quả, giống như mưa rơi xuống, để rất nhiều cao thủ lục đại môn phái, Ma đạo ngũ tông hấp thu. \"Vây giết!\" Ba đại Thần Đế tựa hồ rất ăn ý, nháy mắt trông thấy Phương Hàn giết người, khiến cho đại quân tổn thất thảm trọng, sắc mặt lại không chút thay đổi, một lần nữa liên thủ, lại triển khai một loại bí thuật. \"Chư thần triệu hoán!\" Một cỗ triệu hoán tối tăm, tựa hồ như triệu hoán ra thánh ma tại nơi xa xăm cổ xưa nhất trong Hư Thần giới. Đột nhiên trên đỉnh đầu Phương Hàn chấn động, một ma trảo đen kịt đầy lân phiến to như ngọn đại sơn xuất hiện, tùy ý áp xuống, hơn trăm triệu vòng xoáy hắc động xuất hiện. \"Nguyên Thủy ma trảo!\" Thần sắc của Phương Hàn khẽ động, đột nhiên thúc dục Nguyên Thủy Tâm Ma Kinh phản kích lại, một cỗ khí tức Nguyên Thủy tổ đánh lên ma trảo, ma trảo như có linh tính không ngờ lập tức co rụt lại. \"Không thể tưởng được tiểu tử này lại có Nguyên Thủy Ma!\" Ba đại nhìn nhau, tự thu trảo, thân thể lập lòe đứng theo thế chân vạc vây Phương Hàn ở giữa: \"Bức chắn của Chư thần!\" Một tấm bình chướng bao vây bốn phương tám hướng quanh Phương Hàn."
}