{
  "chapter_name": "Chương 1127: Nanh Hoàng",
  "content": "\"Đáng tiếc\". Phương Hàn nhìn Phong Thần Thạch Bi nơi xa xa, cũng không động thủ đi bắt lấy, trong lòng thở dài một hơi, thập phần đáng tiếc, nếu như có thể chém giết toàn bộ thánh tử tại đương tràng, Tam Thập Tam Thiên Chí Bảo mình thậm chí có thể toàn bộ đều cô đọng thành tiên khí vương phẩm, đến lúc đó, uy lực không gì sánh nổi, thậm chí sẽ đề thăng đột phá cảnh giới Tam Thập Tam Bội. Nhưng mà Phong Thần Thạch Bi này ẩn chứa lực lượng thật sự quá mạnh mẽ, chiến lực Tam Thập Tam Bội của mình cũng không thể đánh bại. Bởi vì bia đá kia là tiên khí vương phẩm. Tiên khí vương phẩm so với tiên khí tuyệt phẩm cường đại hơn vạn lần, thánh nhân cũng khó có thể phá hủy. Bất quá khí linh trong Phong Thần Thạch Bi hiện tại đã hoàn toàn biến mất, chuyển thế thành Tống Đằng Phi bất quá cũng chỉ mới tới cảnh giới Tổ Tiên, cho dù tấn thăng đến Nguyên Tiên, cũng còn lâu mới khôi phục được uy lực tiên khí vương phẩm chân chính. Trừ phi là Tống Đằng Phi tấn thăng đến cảnh giới thánh nhân, nếu không tất cả đều là mơ tưởng. Cho nên Phương Hàn thật cũng không quá sợ hắn. Thậm chí ở trong Thái Cổ Chi Khư này, hắn cũng có thể tấn thăng đến cảnh giới Nguyên Tiên. Chỉ cần cướp lấy vài linh mạch vương giai, lợi dụng nguyên khí khổng lồ thiêu đốt, chém giết một số thánh tử, hóa toàn bộ Tam Thập Tam Thiên Chí Bảo thành tiên khí thượng phẩm, thời khắc lột xác, hai bên phụ trợ, cũng chưa chắc không thể nhất cử vượt qua quan khẩu, một bước tiến xa ngàn dặm. Hơn nữa, ở trong thân thể hắn, còn phong ấn một cường giả Tổ Tiên đỉnh phong, Triệu Phong Hoa. Độc giác bạch sắc của Triệu Phong Hoa Thiên quân giác, căn bản không phải do chính hắn cô đọng ra, mà là công lực hoàng giả Chí Tiên truyền thụ. Nếu như Phương Hàn luyện hóa, chỗ tốt cũng rất nhiều. Ít nhất, cường độ của tinh thể thần quốc bản thân sẽ tăng lên to lớn, Đại Tai Nan Thuật tu hành đến trình độ khủng bộ đăng phong tạo cực. \"Quả là một màn có ý tứ, Tống Đằng Phi đệ tử Thái Nhất Môn kia, là tiên khí vương phẩm Phong Thần Thạch Bi chuyển thế, ở trong thí luyện huyết sắc này, sẽ là đối thủ trọng yếu của ta. Nếu như có thể hàng phục hắn, cướp lấy thể xác tiên khí vương phẩm, lực lượng của ta, không biết tăng trưởng đến trình độ nào?\" Phương Hàn tính toán trong lòng, hắn vận chuyển Chu Thiên Nghi thôi toán, cũng không tính ra gì. Tựa hồ Tống Đằng Phi kia cũng dùng một đại pháp cực kỳ cường đại che dấu thiên cơ bản thân. Tôn Thi Họa, Từ Băng Thanh cùng đám thánh tử Vũ Hóa Môn nhìn thấy một màn này liền ổn định lại, đều vây thành một đoàn, bao quanh Phương Hàn, trên mặt hiện ra sự kinh ngạc, sùng kính, bội phục, còn có một cảm giác sợ hãi. Lúc này Phương Hàn đã không còn là người nữa, mà trong mắt mọi người, hắn tương tự như tồn tại thần linh. \"Phong Duyên, không ngờ được ngươi lại cường hoành như thế\". Trên mặt Tôn Thi Họa biểu hiện một chút mất tự nhiên: \"Lần này phiền ngươi rồi, bằng không, Vũ Hóa Môn chúng ta sẽ tổn thất thảm trọng\". \"Có gì đâu. Ta cũng là một phần tử của Vũ Hóa Môn, làm việc vì Vũ Hóa Môn là chuyện đương nhiên\". Phương Hàn nói: \"Chỉ không ngờ Tống Đằng Phi đã tìm ra bản thể chân chính của mình, Phong Thần Thạch Bi, nếu như tấn thăng đến cảnh giới Nguyên Tiên, sẽ trở thành kình địch chân chính của ta, đối thủ như vậy, ta không thể chiến thắng, tối đa chỉ có thể chống lại thôi\". \"Cái gì? Tống Đằng Phi tìm được Phong Thần Thạch Bi, tấn thăng đến Nguyên Tiên, có thể phát huy ra uy lực vô thượng của Phong Thần Thạch Bi, đến trình độ này đã quét ngang thiên hạ, tất cả thánh tử môn phái chúng ta cũng không phải đối thủ hắn, chẳng lẽ ngươi vẫn có thể chống lại hắn?\" Một thánh tử kinh ngạc nói. \"Chuyện này cũng không có gì. Chỉ cần hắn không phải thánh nhân chân chính, thì tất cả chỉ là nói xuông thôi\". Phương Hàn cười cười, lộ ra sự tự tin cường đại, làm cho tâm tư mọi người yên ổn lên không ít. Hiện tại mọi người đều tin tưởng lời hắn, dù sao thực lực hắn lộ ra, thật sự rất long trời lở đất. Nhất là khi Phong Thần Thạch Bi kia hạ xuống, hắn một quyền đánh bay tấm bia đá kia, làm cho Phạm Khí Vương sợ đến thiếu chút nữa chết giấc. Chúng thánh tử đều là thiên tài chân chính, nên biết rõ lợi hại của một kích vừa rồi. \"Vậy bây giờ làm gì? Phong huynh? Huynh đạo thuật thâm hậu, lại âm hiểu thuật thôi toán, có muốn tụ tất cả thánh tử Vũ Hóa Môn thành một khối hay không, tạo thành một chỉnh thể, sau đó tiến vào sâu trong Thái Cổ Chi Khư. Tìm kiếm Tống Đằng Phi, quyết chiến sinh tử, chém giết hắn?\" Lúc này Tôn Thi Họa trong lúc vô tình liền thay đổi xưng hô. Vốn hắn gọi Phương Hàn là sư đệ, hiện tại sao có thể nói ra miệng, cho nên gọi thành Phong huynh. Giọng nói hắn cũng đổi thành giọng thương lượng, nhìn Phương Hàn, có một cảm giác khó dò, đối phương là thánh, là thần, hay là thiên chi quân vương? \"Người này….nhất định là thiên quân chuyển thế\". Trong lòng hắn đã chắc chắn kết quả này. \"Không thỏa\". Phương Hàn suy nghĩ một chút: \"Trong thánh tử Vũ Hóa Môn chúng ta, cũng không phải là một khối bền chắc, trong đó cũng có người đại thần thông như Tôn huynh, thánh nhân thượng cổ chuyển thế, đã sớm bất mãn đối với ta, nói ta quá mức kiêu ngạo, ta hợp tác cùng bọn họ, không khác gì bảo hổ lột da, hơn nữa, ta chung quy cũng không thể dùng vũ lực hàng phục bọn họ, đả thương bọn họ cũng không tốt\". \"Phong huynh suy nghĩ cũng phải\". Tôn Thi Họa hơi trầm tư: \"Ở trong Vũ Hóa Môn chúng ta cũng có thánh tử giống ta, bọn họ không thấy thần uy của Phong huynh, khẳng định không phục, tìm bọn họ, tất sẽ tạo ra xung đột\". \"Cho nên, chúng ta vẫn là làm theo ý mình. Triệu tập tất cả thánh tử Vũ Hóa Môn, đi tìm Tống Đằng Phi, chém giết ngươi sống ta chết, thánh tử môn phái khác sẽ thấy thế nào? Lúc đó sẽ tạo thời cơ cho bọn họ lợi dụng. Phải biết rằng, lần thí luyện huyết sắc này cũng không chỉ có hai nhà chúng ta, mà còn có thánh tử trên trăm nhà. Nhất là Mục Dã gia tộc, Hoàng Phủ gia tộc đều là đại thế gia vô thượng, thiên tài trong đó chưa chắc ít đâu, cũng sẽ không để cho Tống Đằng Phi phát triển an toàn\". Phương Hàn chậm rãi nói, tâm tư chu đáo chặt chẽ: \"Ta vừa mới thôi toán một chút, tương lai hỗn loạn, thậm chí có một loại thế cục quần long vô thủ, có thể thấy được Tống Đằng Phi phiền toái không ít, người muốn chém giết hắn rất nhiều, chúng ta không cần làm người thứ nhất. Việc cấp bách, là tìm kiếm vị trí của Tống Đằng Phi, âm thầm quan sát, đợi thời cơ xuất thủ\". \"Ừm, điểm này ta cũng nghĩ đến, thánh tử các môn phái trong thí luyện huyết sắc nhiều lắm, trong đó cũng có người đại thần thông, thậm chí có nhân vật là hoàng giả Chí Tiên thượng cổ chuyển thế thành, như cao thủ Mục Dã gia tộc, Hoàng Phủ gia tộc, còn có, Đại Dịch Giáo, Thái Thượng Cửu Thanh Thiên, Thiên Nhai Phái có không ít thánh tử thánh tử bá chủ\". Tôn Thi Họa cũng minh bạch: \"Những người này chắc chắn đều biết bí mật của Tống Đằng Phi, sao có thể để hắn phát triển thuận lợi?\" \"Vậy bây giờ chúng ta liền lên đường? Tìm kiếm chỗ ở Tống Đằng Phi?\" Từ Băng Thanh không nhịn được hỏi một câu: \"Nhưng mà Thái Cổ Chi Khư này bốn phía mịt mờ, chúng ta tìm sao đây?\" \"Không sao, không phải vội, dù sao cũng có bảy ngày thời gian. Vừa rồi lúc ta va chạm cùng Tống Đằng Phi, lấy được một tia khí tức trên đó, bằng vào một môn bí thật thần thông của ta, nhất định có thể thôi toán ra\". Phương Hàn làm mọi người có lòng tin cường đại, bất tri bất giác, trở thành chúa tể trong đám người này, cho dù là Tôn Thi Họa cũng nghe theo hắn lãnh đạo. \"Phong huynh, huynh vừa rồi là thi triển đạo thuật gì? Thật giống như ngưng tụ thành đạo đạo Văn Minh Sử mênh mông?\" Tôn Thi Họa không nhịn được, bắt đầu hỏi han: \"Ta đọc nhiều sách vở, nhưng mà đối với thần thông này, đừng nói là thấy, ngay cả nghe cũng chưa từng nghe qua\". \"Đây là Kỷ Nguyên chi đạo do ta sáng tạo\". Phương Hàn thản nhiên nói: \"Còn đang trong quá trình hoàn thiện\". \"Kỷ Nguyên chi đạo, Kỷ Nguyên chi đạo, cô đọng Văn Minh Sử, thành thủ đoạn công kích…tự mình sáng chế…Chuyện này chỉ có vô thượng thiên quân mới có thể sáng tạo ra, không sai, khẳng định hắn là vô thượng thiên quân chuyển thế, bất quá rốt cuộc là vị thiên quân nào?\" Tôn Thi Họa suy đoán trong lòng, trong ký ức của hắn, rất nhiều thiên quân trong truyền thuyết hiện ra, hảo hảo so sánh, tính toán với Phương Hàn trước mắt. \"Phong sư huynh, huynh hiện tại trấn áp Triệu Phong Hoa kia, hắn có thể tác quái hay không? Ta xem hay là dừng lại, luyện hóa hắn rồi hãy nói sau?\" Một thánh nữ của Vũ Hóa Môn nói. \"Ừm? Ngươi cũng biết rõ tâm tư của ta\". Phương Hàn nhìn thánh nữ này, thân mặc trường bào đại hồng, sa y phấn hồng, trên đầu cài trâm phượng, hảo hảo đứng thẳng, có một tư vị, giống như tiên quả sắp chín mùi, làm cho người ta nhịn không được muốn tiến tới ngắt lấy. \"Muội là Nhâm Doanh, bái kiến Phong sư huynh\". Thánh nữ tựa như tiên quả sắp chín mùi này, nhẹ nhàng bái kiến. \"Triệu Phong Hoa cùng Thiên quân giác kia, quả thật đang không ngừng tác quái trong cơ thể ta, ta phải phân ra một nửa lực lượng áp chế hắn, bằng không, Tống Đằng Phi cũng không thể dễ dàng cứu đám người Phạm Khí Vương đi\". Phương Hàn gật đầu: \"Hiện tại, chúng ta tìm một địa phương yên tĩnh, các ngươi thủ hộ cho ta, ta luyện hóa hoàn toàn Triệu Phong Hoa cùng Thiên quân giác, sau đó tìm chỗ ở Tống Đằng Phi\". \"Được, tòa thái cổ thần sơn nơi xa kia rất thích hợp để tu luyện\". Tôn Thi Họa chỉ tay về nơi xa. Phương Hàn liền thấy được một tòa thái cổ thần sơn lúc ẩn lúc hiện, phất tay áo lên, một đường nứt xuất hiện dưới chân, hắn từng bước tiến tới, trong nháy mắt, liền đi tới tòa thái cổ thần sơn này. Trên tòa thái cổ thần sơn sinh trưởng không ít yêu thú, Kim Hổ sáu cánh, đầu đầu kết thành bầy đàn, thực lực cường hoành, trong đó có yêu thú cấp bậc Kim Tiên, đại đa số đều có tu vi Bán Bộ Kim Tiên, chuyện này đối với thánh tử Vũ Hóa Môn quả thực dễ như cắt dưa thái rau, chỉ chốc lát, liền giết sạch sẽ, sau đó ở trong tòa thái cổ thần sơn này, bố trí một đại trận phòng hộ, để cho Phương Hàn ngồi ở trung tâm, bắt đầu tham ngộ huyền diệu, luyện hóa Triệu Phong Hoa. \"Triệu Phong Hoa, ra đi\". Sau khi tĩnh tọa, đại thủ Phương Hàn một trảo, trong thân thể chảy ra một đạo khí lưu, Triệu Phong Hoa cùng Thiên quân giác kia đều bay ra, bị Phương Hàn một ngụm khí phún ra, hóa thành màn trời bao lấy, giãy dụa ở trong đó, không thể phóng ra ngoài. \"Các ngươi? Người Vũ Hóa Môn các ngươi, cư nhiên dám luyện hóa ta, không biết ta được hoàng giả Chí Tiên truyền thụ công lực sao? Cho dù các ngươi giết ta, sau khi ra ngoài, vị hoàng giả Chí Tiên kia cũng sẽ không bỏ qua cho đám người các ngươi. Các ngươi có biết, người truyền thụ công lực cho ta là ai không? Là nhi tử của Tai Nan thiên quân, Nanh Hoàng đó\"."
}