{
  "chapter_name": "Chương 1186: Cao tầng quyết định",
  "content": "- Thế nào, chư vị? Dường như Nam Cung Thương Tâm hết sức bảo vệ người này, mà lại còn đem một hồ lô dược khí đan dược thánh phẩm của Nam Cung thế gia làm lễ vật, giao cho ta muốn tặng cho Phong Duyên. Trong khi Vũ Hoàng thản nhiên nói chuyện. trong tay hiện ra một cái hồ lô đan dược màu vàng. Trong hồ lô này có từng dòng vân khí màu xanh chạy bốn phía, trong đó ngưng kết thành hư ảnh các loại Hoàng giả đỉnh lô rồng hổ. Chu Tước Huyền Vũ. Là một hồ lô đan khí. - Cái gì? Một hồ lô đan khí đan dược thánh phẩm? Rất nhiều Thái thượng trưởng lão, Nguyên Tiên, Thánh nhân, thậm chí vị Hoàng già Chí Tiên thượng cổ, thái cổ đều trở nên khiếp sợ. - Đan dược thánh phẩm tương đương với Hoàng giả Chí Tiên, thực lực cực kỳ mạnh mẽ. Dược khí của nó có thể bổ sung thọ mệnh, cải tử hoàn sinh, hiểu ra pháp tắc. tăng cảnh giới, trợ giúp đột phá gông cùm xiềng xích, cực hạn. Theo đồn đại. Nam Cung thế gia quả thật là có một viên đan dược thánh phẩm gọi là Duyên Đan Lão Tổ, từng đánh gục một vị Hoàng giả, thực lực gần như sánh ngang với gia chủ của Nam Cung thế gia, được tôn là lão tổ tông. Đan khí này khẳng định là hắn lưu lại. - Duyên Đan Lão Tổ, nghe đồn là Tạo Hóa Tiên Vương thu thập duyên phận của chúng sinh trong thiên địa, tụ tập hóa thiên lực dung luyện mà thành. Sau đó vị Tạo Hóa Tiên Vương này không biết tung tích, đan dược thánh phẩm này vụng trộm từ đan phòng của Thiên Đình chạy ra, ăn vụng rất nhiêu đồng loại, tu thành đại đạo. - Hắn từng là một trong số những tiên đan viễn cổ Thiên Đình luyện chế ra, có duyên tu luyện thành tiên. Hiện tại chỉ sợ đang tìm hiểu cảnh giới Thiên Địa Đồng Thọ. - ừm. nguyên khí đan dược này có trợ giúp rất lớn đối với Thánh nhân. Binh thường Duyên Đan Lão Tổ kia đều không chịu từ bỏ nửa điểm, hiện tại lại lấy ra một hồ lô đưa cho tiêu tử Phong Duyên kia, rốt cục là vì cái gi? - Chưởng giáo, hiện tại làm sao bây giờ? Một vị Thánh nhân hỏi. - Làm thế nào? Gọi Phong Duyên đến là được. Đệ tử như thế trong thí luyện huyết sắc mang lại uỵ phong cho Vũ Hóa Môn ta, tự nhiên phải phong thưởng. Đương nhiên, các ngươi cũng có thể thừa cơ nhìn một cái, người này rốt cục như thế nào? Vũ Hoàng nói. - Đó là tự nhiên, vậy gọi Phong Duyên này đến đi. Thổ Thánh, ngươi đi, mang Phong Duyên lại đây. Hoa Văn Xương cười lạnh vài tiếng: - Ta thật muốn hỏi một câu. người này rốt cục là thần thánh phương nào. Không ngờ khiến cho Nam Cung Thương Tâm, Nam Cung thế gia bảo vệ hắn như vậy. Bí ẩn trong đó, hắn phải đối mặt nói rõ ràng. Nếu không, phế bỏ toàn bộ pháp lực, để hắn không thể tiến vào Vũ Hóa Môn ta làm ác. - Không sai, phế hắn. Đây là một nhân tố nguy hiểm. Vũ Hóa Môn ta không cho phép một Thánh tử nguy hiểm như thế tiến vào cao tầng trung tâm nhất của chúng ta. Lại một lão tổ tông Hoa gia lên tiếng, hai mắt mở ra sát khí dày đặc. - Trên người này có đại cơ duyên, đại khí vận. Thừa dịp hắn còn chưa kịp trưởng thành, chúng ta liên thủ có thể luyện hóa hắn, thi triển Đoạt Thiên Đại Năng Thuật, chuyển dời toàn bộ số mệnh, trí tuệ. lực lượng của hắn lên thân thể Hoa Chấn Thiên. Đây mới là nguời của Hoa gia chúng ta. ổn định vững vàng, không có nửa điểm uy hiếp. Lại là một Hoàng giả Chí Tiên cũng là người của Hoa gia. - Các vị. vẫn để cho chưởng giáo chí tôn quyết định đi. Một lão già không phải Hoa gia lên tiếng. Trong mấy lão già. Hoàng già Chí Tiên của Vũ Hóa Môn đại đa số đều là người của Hoa gia. tuy nhiên cũng có vài vị là cao thủ khác tu thành. Nhưng là những cao thủ này chỉ có hai ba người, ít đến đáng thương, không có quyền lên tiếng. Hơn nữa. trong rất nhiều Thánh nhân có một nửa là người của Hoa gia, từ đó có thể thấy được người của Hoa gia chiếm cứ phân lượng nặng bao nhiêu trong Vũ Hóa Môn. Vào thời thượng cổ, Vũ Hóa Môn gần như là một vương giả đại thế gia: Hoa gia, tất cả đều là đệ từ Hoa gia. Sau đó Vũ Hoàng chấp chưởng địa vị, đề bạt đệ tử khác, bồi dưỡng ngàn vạn năm rốt cục có một đám đệ tử họ khác. Tuy nhiên hiện tại đệ tử Hoa gia vẫn chiếm đa số trong Vũ Hóa Môn như cũ. nhất là cao tầng. Thể lực vũ lực tối cao của Hoa gia gần như chiếm một nửa địa vị chủ đạo. - Được rồi, Thổ Thánh, ngươi đi đi. Ánh mắt Vũ Hoàng lóe lên. thản nhiên liếc qua tất cả cao thủ Hoa gia một cái. sau đó nói: - Vũ Hóa Môn muốn đổi mới nhất định phải bài trừ thành kiến bè phái, mời chào đệ tử có đại khí vận nhiều hơn để tăng thêm nguồn máu mới cho chúng ta, cũng không phải một mặt bài xích. Ngàn vạn năm qua ta quản lý Vũ Hóa Môn, phồn thịnh, quang vinh, các ngươi cũng thấy được, không làm mất mặt tổ sư Hoa Thiên Quân. - Chúng ta cũng không phải một mặt bài xích họ khác, như Chu Trọng Dương kia hắn thậm chí là đệ tử Chu gia của Chu Châu Thiên giới, làm phản chạy ra được chúng ta thu lại. không phải vẫn truyền thụ đạo thuật vô thượng cho hắn? Thậm chí là hắn chiếm được kỳ ngộ, Chân Lý Kiếm Thai cũng không có bắt hắn giao ra, bồi dưỡng hắn như đệ tử Hoa gia. Tuy nhiên trên người Phong Duyên này đích xác có cổ quái, chẳng qua chúng ta muốn điều tra rõ mà thôi. Hoa Văn Xương thâm trầm nói: - Chưởng giáo. Ngươi quản lý Vũ Hóa Môn có được thành tựu, chúng ta đều thấy rõ ràng. Cảnh giới Thiên Địa Đồng Thọ của ngươi cũng đều vượt qua chúng ta, bằng không cũng không ngồi lên vị trí chưởng giáo chí tôn này. Tuy nhiên, dù sao Vũ Hóa Môn cũng là tổ sư Hoa Thiên Quân khai sáng, Hoa gia chúng ta đương nhiên phải chiếm địa vị chủ đạo. Đây cũng là quy củ của Vũ Hóa Môn từ khi khai sáng đến nay. - Thôi được rồi, chuyện Phong Duyên cũng phải hỏi rõ ràng. Tuy nhiên nếu quá thật hắn là tuyệt thế thiên tài, vậy hắn chính là đối tượng Vũ Hóa Môn ta bồi dưỡng. Vũ Hoàng phất phất tay, không nói nhiều lời. Trong Vũ Hóa Thiên Quốc, Phương Hàn ở tại đạo tràng mở ra trong thời không loạn lưu. Hắn đang suy tính, toàn thân đắm chìm trong một vùng thần quang trí tuệ. Phía sau đầu một vòng linh quang bất diệt giống như mặt trời của Thiên giới, hừng hực bốc lên, quả thật có thể phá tan hết thảy chướng ngại. Phương Hàn toàn lực suy tính đạo thuật bên trong thân thể. Đủ loại kinh nghiệm chiến đấu đạt được trong thí luyện huyết sắc. thậm chí là địa hình trong Thái cổ Chi Khư. đều được hắn suy nghĩ lặp lại nhiều lần trong lòng. Mỗi một tia tinh hoa võ đạo đều được thôi diễn hoàn chỉnh trong ánh sáng trí tuệ. Ngàn tia vạn lũ, từng tia từng dòng tạo thành nếp trong lồng ngực. Lực lượng của Phương Hàn rung động cửu châu vạn phương. Đột nhiên hắn đứng thẳng lên. xuất quyền ra hư không, dĩ nhiên là Chí Tôn Thần Quyền do Võ Bá Hoàng Phủ Phi đánh ra. -Thiên Phu Sở Chi! - Nhân Thần Cộng Phẫn! - Khánh Trúc Nan Thư! - Di Xú Vạn Niên! - Thiên Tru Địa Diệt! Năm đại sát chiêu đương trường đánh ra quỷ khóc thần sầu. thiên địa chấn động, tan biến bầu trời, thời không nghịch chuyển. Rồi đột nhiên, ý niệm võ đạo của năm thần quyền này nháy mắt tiến vào trong văn chương của Văn Minh Sử Nho Đạo. Lập tức. Văn Minh Sử Nho Đạo bộc phát ra đủ loại hào quang, rồi lại mơ hồ có xu thế tranh đoạt vị trí thứ nhất. Vốn hiện tại Văn Minh Sử Thần Tộc vững vàng xếp thứ nhất trong Kỷ Nguyên Thư, không ai có thể tranh đoạt là bởi vì có tàn đồ cùa Quy Võ Thánh Quân dung nhập trong đó. Tàn đồ kia của Quy Võ Thánh Quân là tinh huyết nửa bước Thiên Quân biến thành, uy nghiêm đệ nhất. Nó chìm nổi trong Văn Minh Sử Thẩn Tộc, tăng mạnh lực lượng của Văn Minh Sử Thần Tộc. Nhưng là hiện tại Phương Hàn suy tính ra năm chiêu quyền pháp, dung nhập trong Văn Minh Sử Nho Đạo không ngờ có hiệu quả bất ngờ. Năm thần quyền sát chiêu này không phải là tuyệt học của Thần Châu Tịnh Thổ mà là một môn quyền pháp tối cao của Nho môn: Trung Dung Thần Quyền - là tuyệt chiêu sánh ngang với Tạo Hóa Thần Quyển, Khởi Nguyên Thần Quyền. Tuy nhiên năm đạo thần quyền này chỉ là một bộ phận trong đó. Còn có năm đạo thần quyền khác, toàn bộ đều là hình tượng của chính nghĩa, chẳng qua Phương Hàn chưa từng chứng kiến cho nên không suy tinh được. Cũng may trong Văn Minh Sử Nho Đạo của hắn lấy Đại Nghĩa Kinh làm căn bản, đại biểu cho chính nghĩa, cương khí hạo nhiên chính khí cuồn cuộn phát ra uy lực mạnh mẽ, không ngờ có xu thế suy tính ra năm đạo thần quyền khác. Một khi suy tính ra mười chiêu Trung Dung Thần Quyền, uy lực có thể trực chỉ tinh túy Nho môn. bản chất của đạo đức. Vì vô số kỷ nguyên giáo hóa Thánh nhân, giáo hóa ức vạn chúng sinh, lấy đạo đức văn chương vì vạn thế khai sáng ra thái bình vĩnh cửu. Đây là tinh túy của Nho môn. Nho môn sinh ra vốn là vì khai sáng thái bình vạn thế. Hết thảy tà ma. tranh đấu. ác niệm đều biến mất hoàn toàn, gặp phải khắc tinh cuối cùng. Từ mặt nào đó mà nói. Nho môn khai sáng ra thái bình thịnh thế, càng thêm bình thản, người người độc lập, không thể so với Phật môn độ hóa lòng người, trở thành như con rối, không có tự ta. Phương Hàn dần dần thấm nhuần tinh túy Nho môn, trong thân thể hắn vô số tinh thể thần quốc tràn ngập khí tức chính nghĩa. Cùng lúc đó. ý niệm của năm tuyệt chiêu Nho môn hắn suy tính ra cũng tiến vào Văn Minh Sư Võ Đạo. Văn chương này đột nhiên bộc phát ra trong nháy mắt. ngưng tụ thành một chương Võ Kinh từng từ như châu ngọc, trình bày huyền bí của Võ đạo vô thượng. Trong lúc giơ tay nhấc chân, Phương Hàn đã có vũ lực tan biến càn khôn. - Tốt! Năm sát chiêu Trung Dung Thần Quyền này nháy mắt suy tính ra. xem như ta lại tăng tiến một bước. Nếu bước tiếp theo có thể suy tính ra năm chiêu khác, tạo thành Trung Dung Thần Quyền hoàn chỉnh, bằng vào mười chiêu thần quyền này. ta có thể tấn công lên cảnh giới Thánh nhân, lập địa thành thánh. Sau khi tới cảnh giới Thánh nhân, thúc giục thân thể Thiên Thiện Phật Hoàng sẽ càng thêm linh hoạt thuận tiện. Phương Hàn âm thầm nói. Đột nhiên, tâm linh hắn khẽ động, vung tay áo: - Người nào tiến vào đạo tràng của ta? Một Thánh nhân? - Không hổ là Phương Hàn - Thánh tử kiệt xuất của Vũ Hóa Môn ta. Một Thánh nhân thấp bé bước vào đạo tràng của Phương Hàn. liếc mắt một cái liền thấy được vài chục con Tô Long nguyên khi còn có yêu ma cường đại rải rác ở các góc. không khỏi vô cùng kinh hãi. Sự cường đại của Phương Hàn còn ra ngoài dự đoán của vị Thánh nhân này. Vị Thánh nhân này chính là Thổ Thánh, được hội nghị trưởng lão Vũ Hóa Môn phái tới đây gọi Phương Hàn. - Thánh Tiên! Phương Hàn đứng thẳng, nhìn vào Thổ Thánh. Với tu vi của hắn tự nhiên đã nhìn ra vị Thánh nhân này chính là người của Vũ Hóa Môn, nhân vật quyết sách cao tầng chân chính, chẳng khác nào Vương hầu trong một quốc gia. - Phong Duyên, mau theo ta đi, chưởng giáo chí tôn muốn gặp ngươi, hỏi ngươi một số sự tình trong thí luyện huyết sắc. Còn nữa, một số chuyện trước kia của ngươi cũng phải hỏi ngươi một chút. Thổ Thánh nói thẳng ý đồ đến. rồi lại tiếp: - Theo ta đi. - Sao dám không tuân lệnh.? Trong lòng Phương Hàn cấp tốc suy tính trong khoảnh khắc ngàn vạn biến hóa đều tính ra trong lòng. Hắn mô phỏng ra một vạn loại cảnh tượng đối mặt với rất nhiều cao tầng quyết sách của Vũ Hóa Môn."
}