{
  "chapter_name": "Chương 523: Tái kiến Sở Nam công tử",
  "content": "\"Ha ha ha ha, Hồng Thiên Kinh, ngươi thật sự là người thiết huyết nhu tình. Ngoài việc tu luyện còn không quên luyện chế pháp bảo cho Hàn Hi sư muội, thật sự khiến ta kính nể, nhưng mà ngươi đã phân tâm rồi, lần này Tiểu Trường Sinh bảng sắp xếp lại, chỉ sợ vị trí số một sẽ bị thay đổi rồi.\" Lúc Hồng Thiên Kinh đem thần thông Phật môn Tha Tâm Thông gieo vào trong thân thể Phương Ngọc. Trên bầu trời lại truyền tới một cỗ pháp lực siêu cường ba động. Theo cỗ pháp lực này ba động xuất hiện, lại là một người nam tử, nam tử này cao gầy, thế nhưng mỗi thớ thịt trên người lại rất chặt chẽ rắn chắc, giống như thiết cương cô đọng thành, trong đó ẩn chứa nồng đậm lực bạo phát. Hơn nữa ngón tay của nam tử này rất dài, thân mặc một bộ trường bào màu đen, trên trường bào có thêu Thanh Long, Bạch Hổ, Chu Tước, Huyền Vũ, Hoàng Xà, năm loại thần thú, còn thấp thoáng rất nhiều bong dáng Ma thần. Trường bào màu đen này không ngờ là một kiện đạo khí! \"Lại là một kẻ có đại vận xuất hiện!\" Diêm rung động nói. \"Đúng vậy, người này là thần thông thập trọng,Nghịch Thiên Cải Mệnh cảnh giới. Thế nhưng trong cơ thể của hắn cũng tích súc thần thông cực kỳ khủng bố, khoảng chừng tám mươi mốt loại! Mỗi chín loại ngưng tụ thành một cỗ. Loại nhân vật này nếu đặt trong tiên đạo môn phái trong Huyền Hoàng đại thế giới, tư chất đúng là còn gấp trăm lần so với Hoa Thiên Đô! Vô Cực Tinh Cung quả nhiên thâm bất khả trắc. Nếu như chỉ qua vài trăm năm nữa, Hồng Thiên Kinh, còn có Hắc y nam tử kia nữa,không biết tu luyện tới mức độ nào.\" Trong lòng Phương Hàn cũng âm thầm kinh hãi. Biết những nhân vật này cũng giống như mình, chỉ cần bọn họ có đủ thời gian, phát triển càng lúc càng nhanh. Đều là nhân vật từ xưa đến nay trong giới tu đạo, kỳ tài ngút trời, kinh tài tuyệt diễm, khí vận cường đại. \"Phương Ngọc, đây là vị sư huynh 3 năm trước đã bài danh vị trí thứ hai trên Tiểu Trường Sinh bảng, Tư Mã Trùng của Thái Hư điện, hắn tu luyện chín chín tám mốt loại thần thông, mặc dù không lợi hại như Hồng sư huynh, thế nhưng thủ đoạn quỷ bí, nhất là thân thể cường hoành, tu thành Thái Cực Chí Dương thân của Vô Cực Tinh Cung ta. Tuỳ ý vặn vẹo gân cốt run rẩy có thể xé rách ngọn núi, cho dù là hạ phẩm đạo khí oanh kích cũng không tổn thương được hắn mảy may. Cũng có thể chém giết Ma thần, thắng cao thủ Trường Sinh Bí Cảnh.\" \"Thật sự là lợi hại, ta muốn tu luyện tới cảnh giới này không biết phải tới năm nào tháng nào\" Phương Hàn liên tục cảm thán: \"Hàn Hi sư tỷ, lần này thật sự khiến ta được mở rộng tầm mắt,đệ tử Vô Cực Tinh Cung ta cư nhiên kinh tài tuyệt diễm như vậy. Thời điểm thân thể vẫn là Thần Thông Bí Cảnh cư nhiên có thể giết chết Vạn cổ cự đầu. Phải biết rằng trên đại lục Hỗn Loạn chúng ta, Vạn cổ cự đầu chính là cao cao tại thượng, là thần trong thế giới thế tục. Nếu như gia tộc bọn ta có một người là Vạn cổ cự đầu, như vậy thật sự có thể đứng ngang hàng cùng đại lục Hỗn Loạn Thập Tam Môn rồi.\" \"Không nên si tâm vọng tưởng, với tư chất của ngươi căn bản không có khả năng tu luyện tới cảnh giới như Hồng sư huynh, Tư Mã Trùng. Bọn họ đều là nhân vật kỳ tài ngút trời.\" một nữ đệ tử nghe thấy Phương Hàn nói như vậy, khẽ cười nói: \"Tốt nhất là làm đến nơi đến chốn, từ từ mà tu luyện, không nên nhìn cao với xa.\" Phương Hàn liên tục gật đầu: \"Sư tỷ giáo huấn chí phải.\" \"Hừ! Tư Mã Trùng, ngươi vĩnh viễn không thắng được ta đâu.\" Trông thấy Tư Mã Trùng thân mặc hắc y xuất hiện. Hồng sư huynh hừ lạnh một tiếng, hai mắt lập loè tinh quang. \"Vậy sao? Ba năm trước đây ta thua ở trong tay ngươi, không phải tu vi không bằng, mà là trong tay ngươi có một kiện thượng phẩm đạo khí, là Đà La Kinh Tràng lợi hại. Tuy ngươi luyện thành chín mươi chín loại thần thông, dung nhập vào trong bổn mạng Thiên Địa Pháp Tướng, thế nhưng ta cũng tu thành Thái Cực Chí Dương thân. Thời điểm bước vào Trường Sinh Bí Cảnh, thân thể cũng dễ dàng luyện hoá hơn, cùng nguyên thần bản thân kết hợp, tu thành Bất Tử Chi Thân!\" Tư Mã Trùng thần thái ngạo nghễ nói: \"Lần này chính là ba năm một lần Tiểu Trường Sở Nam bảng sắp xếp lại, ta nhất định sẽ thắng ngươi. Biến ngươi thành tảng đá đặt chân, làm đệm cho ta bước trên con đường Trường Sinh Bí Cảnh.\" \"A? Ngươi cũng giống ta, cũng lĩnh ngộ được pháp môn Trường Sinh Bí Cảnh sao? Chẳng qua là còn muốn chuẩn bị chút đồ vật, cho nên chậm chạp chưa chịu bước tới? Thật ra với tu vi của chúng ta hiện tại, tay không cũng có thể giết chết Vạn cổ cự đầu bình thường, cũng nên chuẩn bị một chút, thời điểm mở ra cánh cửa Tiên giới, lấy được càng nhiều đại đạo pháp tắc. Ý nghĩ của ngươi rất tốt, bất quá lần này Tiểu Trường Sở Nam bảng sắp xếp lại, ngươi vẫn sẽ bại bởi tay ta, lưu lại trong lòng ngươi bóng tối tâm ma không thể chiến thắng, đây chính là một chuyện thất sách a.\" Hồng Thiên Kinh chậm rãi nói chuyện, thế nhưng Phương Hàn có thể cảm giác được trong lời nói của hắn có lực lượng tự tin cùng bất bại. \"Nai chết về tay ai còn chưa biết.Ngươi cho rằng thật sự có thể thắng ta sao? Chúng ta vào trong Điện Thái Hòa rồi nói.\" Tư Mã Trùng đột nhiên hạ giọng, thân thể lập loè tiến vào trong Điện Thái Hòa. \"Hai người kia lại đối đầu rồi. Hồng Thiên Kinh! Tư Mã Trùng! Bất quá lần này chúng ta cũng muốn chia một chén canh!\" Lúc Tư Mã Trùng, Hồng Thiên Kinh, Phương Hàn, Hàn Hi rất nhiều đệ tử tiến vào Điện Thái Hòa do Vật Thần Chi Thạch luyện thành, một đám pháp lực ba động rất mạnh cũng bay tới trước điện. Phương Hàn liền phát hiện, những người này, mỗi người đều là cao thủ, cô động trên dưới năm mươi loại thần thông, có người cô đọng hơn sáu mươi loại, ít nhất cũng là hơn bốn mươi loại. \"Phương Ngọc, những người này đều là cao thủ bài danh trước mười trên Tiểu Trường Sở Nanh bảng, người kia là Nguyên Cương của Chân Cương điện, người kia là Hoàng Vân Tiên của Ngũ Vân điện, còn người kia là Chu Hậu Triêu của Chu Thiên điện.\" Hàn HI trái lại nhất nhất giới thiệu cho Phương Hàn,đem Đạo thuật, thần thông tu luyện, thậm chí các loại pháp bảo thành danh, còn nữa, bọn họ làm những chuyện kinh thiên động địa gì, cũng nói rõ ra. Trong lòng Phương Hàn đều nhất nhất nhớ lấy. Thời điểm tới nếu như Xích Uyên Ma Tôn ra tay, hắn sẽ dùng Tiểu Túc Mệnh Thuật thông phệ thần thông của bọn họ. Tiểu Túc Mệnh Thuật thôn phệ càng nhiều thần thông, uy lực lại càng lớn, hơn nữa những thần thông đều lưu lại lạc ấn trên Tiểu Túc Mệnh Thuật, vẫn có thể lấy trở lại như cũ. Phương Hàn bất động thanh sắc, Diêm cũng bất động thanh sắc. Yên lặng theo dõi kỳ biến, sau khi vào trong Điện Thái Hòa, Phương Hàn lẳng lặng đứng ở trong một xó, quả thật đúng như một tên người hầu. Điện Thái Hòa này thập phần rộng lớn, không gian ít nhất cũng rộng trăm dặm. Hiện tại túm tụm rất nhiều người, tại chỗ sâu trong không gian lại xuất hiện từng dãy ghế, trên ghế có rất nhiều Vạn cổ cự đầu đang tọa, thậm chí có nhân vật cường hãn Bất Tử Chi Thân! Phương Hàn liếc mắt nhìn lập tức thấy được Sở Nam công tử, cư nhiên hắn cũng ở trong đó! Hiển nhiên là trọng tài. Là một trong những người sửa đổi Tiểu Trường Sở Nam bảng. \"Phương Hàn, Sở Nam công tử cũng xuất hiện, ngươi nhìn thấy chưa?\" Diêm đồng thời phát ra thần niệm ba động. \"Ta sớm đã phát hiện ra rồi. Nhưng mà bây giờ trông hắn có vẻ càng thêm thâm trầm, mất đi hai kiện thượng phẩm đạo khí! Đúng thật là tổn thất quá lớn đối với hắn.\" Phương Hàn nói: \"Nhưng mà người này đối với ta đúng là thuốc đại bổ! Trên người hắn có huyết thống Thần tộc, lại là nhân vật cường hãn Bất Tử Chi Thân đỉnh phong, nếu như ta có thể đem hắn luyện chế thành tsq, nuốt xuống, dùng Tiểu Túc Mệnh Thuật thôn phệ thần thông của hắn! Lập tức có thể tu luyện tới cảnh giới Bất Tử Chi Thân đỉnh phong!\" Phương Hàn đã nhìn thấy Sở Nam công tử, mà Sở Nam công tử cũng đem ánh mắt hướng về phía hắn. Nhưng mà ánh mắt của Sở Nam công tử cũng không dừng lại quá lâu trên người Phương Hàn, mà là trực tiếp nghiêng mắt nhìn Hàn Hi. Thậm chí cũng chỉ quét qua người Hồng Thiên Kinh, sau đó phát ra thanh âm: \"Hàn HI, nàng tới đây, để bản công tử hảo hảo ngắm chút nào, gần đây tu vi tiến bộ tới đâu rồi? Công tử ta gần đây có được một viên tiên đan gọi là Huyền Uy Vong Thiên đan. Có cực đại chỗ tốt để đột phát Trường Sinh Bí Cảnh, vừa vặn ta muốn tặng cho nàng! Đúng rồi? Cô cô của nàng Hàn Nhã hôm nay không tới sao? Công tử ta cũng chuẩn bị cho nàng ta một kiện bảo bối tốt đây!\" \"Sở Nam! Ngươi! Lần trước ngươi ám toán cô cô ta, nếu không phải Thánh nữ xuất thủ, cô cô đã bị ngươi lăng nhục rồi! Hiện tại Thánh nữ chúng ta đã tìm hiểu pháp tắc không gian, nếu ngươi tiếp tục xuất thủ với đệ tử của Thánh Nữ điện, Thánh nữ nói sẽ chọn một ngày giao thủ cùng ngươi!\" Hàn Hi nhìn Sở Nam công tử, thân thể run rẩy, tựa hồ như đang tức giận tới cực điểm. \"Sở Nam công tử, ngươi là điện chủ Bắc Đẩu điện, nên chú ý tới thân phận một chút!\" Hồng Thiên Kinh ở bên cạnh Hàn Hi, lên tiếng: \"Mặc dù ngươi háo sắc, nhưng mà Hàn Hi là nữ tử trong lòng ta, nếu như ngươi dám động tới, vậy cũng phải hỏi xem ta có đáp ứng hay không.\" \"Ừm, hả?\" Sở Nam công tử đột nhiên đứng thẳng, ánh mắt gắt gao nhìn chằm chằm Hồng Thiên Kinh: \"Tiểu tử, ngươi vẫn còn xanh lắm. Thái Hư điện điện chủ Cơ Thái Tiên mới có tư cách nói với ta như vậy.\" \"Vậy sao? Sở Nam công tử, trước kia ngươi uy phong, thế nhưng hiện tại nghe đồn ngươi đã thất bại, ngay cả Tinh Đế Long Sàng cũng bị mất. Đã không còn thượng phẩm đạo khí, chỉ sợ uy phong của ngươi cũng không gượng dậy nổi.\" Hồng Thiên Kinh thân là một tên đệ tử, nhưng lại không hề e sợ Sở Nam công tử nổi giận. Mà nhìn bộ dáng của Sở Nam công tử tựa hồ cũng có chút kiêng kị với Hồng Thiên Kinh. Quả thực loại người như Hồng Thiên Kinh này, còn tích súc hùng hồn, thâm bất khả trắc hơn cả Phương Hàn, khí vận thâm hậu, hiện tại có thể dùng tay không giết chết Vạn cổ cự đầu. Loại nhân vật này, ai cũng phải kiêng kỵ ba phần. \"Hừ! Hàn Hi, nguyên bản ta không chọc giận nàng, thế nhưng nàng lại biết rõ gần đây Bắc Đẩu điện ta thiếu khuyết nhân tài, muốn mời chào đám tu sĩ Kim Đan bổ sung danh ngạch. Nàng lại cố ý chạy tới Chiêu Diêu điện chiêu mộ đám tu sĩ Kim Đan. Đây là nói rõ muốn đối nghịch cùng với công tử ta! Nàng chỉ là một đệ tử nho nhỏ, lại dám ám toán công tử ta, nếu như ta còn nén giận, vậy mặt mũi còn để vào đâu được nữa?\" Thanh âm của Sở Nam công tử rất bén nhọn. Nguyên bản trong Điện Thái Hòa này còn có một số Vạn cổ cự đầu, thậm chí là nhân vật cường hoành Bất Tử Chi Thân đang muốn khuyên can Sở Nam công tử, thế nhưng nghe hắn nói như vậy, ngược lại đều ngồi yên theo dõi kỳ biến. \"Sở Nam công tử, bây giờ ngươi muốn thế nào?\" Hồng Thiên Kinh nhíu nhíu mày. \"Hôm nay vốn là ngày sửa đổi Tiểu Trường Sở Nam bảng, ta thân là trọng tài, không nên làm loạn cục diện, thế nhưng người của Thánh Nữ điện khinh người quá đáng. Dám tới hớt tay trên đệ tử của ta, cũng may thời điểm cuối năm mới tới lúc Nguyên Lão viện trừng phạt. Ta không thể ở chỗ này triệt để giải quyết vấn đề!\" trong lúc nói chuyện, Sở Nam công tử tùy ý chỉ một ngón tay lên người Phương Hàn: \"Tên Phương Ngọc này chính là một trong những tu sĩ Kim Đan bị Hàn Hi nàng mang đi, giao hắn cho ta. Hơn nữa từ nay về sau không thể cướp đoạt, mời chào tu sĩ của Bắc Đẩu điện ta nữa.\" \"Được! Ta đáp ứng ngươi.\" Hồng Thiên Kinh không ngờ thay Hàn Hi mở miệng. \"Hồng sư huynh! Phương Ngọc này đã cứu ta. Tuyệt đối không thể để Sở Nam mang đi.\" Hàn Hi vội vàng nói. \"Không sao, chỉ là một tên tu sĩ Kim Đan mà thôi. Huống hồ Sở Nam công tử là loại người coi trời bằng vung, hôm nay nếu không triệt để giải quyết vấn đề, sau này nàng sẽ khó thoát khỏi ám toán của hắn. Gần đây ta muốn tu luyện đột phá đến Bất Tử Chi Thân, không thể chiếu cố cho nàng.\" Hồng Thiên Kinh phất phất tay nói: \"Chờ ta tu luyện thành công, sẽ giải cứu hắn từ Bắc Đẩu điện trở về là được.\" Trong lúc nói chuyện nhìn Phương Hàn, nói: \"Thế nào, Phương Ngọc?\""
}