{
  "chapter_name": "Chương 1098: Thiên Quân xuất hiện",
  "content": "\"Tình thánh\" Nam Cung Thương Tâm quả thật là vô cùng hung hãn, bằng vào khí thế, không cần bất cứ thần thông nào, thiếu chút nữa bức bách Phương Hàn đến tuyệt cảnh, phải để lộ bí mật của Tam Thập Tam Thiên chí bảo. Nếu như Tam Thập Tam Thiên chí bảo vừa hiện ra, hậu quá khó có thể tưởng nổi, thứ bí mật này nếu như bị lộ ra, phong vân lập tức biến sắc, Thiên giới chỉ sợ vì thế mà rung động, kế tiếp sẽ có người tới giết người diệt khẩu, không phải ngươi chết chính là ta vong. Đúng lúc này. Trên trời xanh, đại lực mênh mông buông xuống. Là một cỗ ý chí cực kỳ mãnh liệt, một cỗ ý chí mang theo chân lý hỗn loạn buông xuống tiến vào tinh thể thần quốc trong thân thể Phương Hàn, thôi động thần quốc của hắn vận chuyển. Sau đó cả thiên địa như dừng lại. Khí thế vô song từ trong mỗi một tấc da thịt của Phương Hàn phát tán ra, là uy nghiêm của Thiên Quân. Ý chí mạnh nhất của Thiên giới. Ý chí của Hỗn Loạn Thiên Quân, một lần nữa buông xuống. Sau lưng của Phương Hàn xuất hiện một pho tượng cao lớn, hình thể khiến thiên địa cũng phải cúi đầu. Đây là hình thể của Hỗn Loạn Thiên Quân. Chân thân của Hỗn Loạn Thiên Quân cũng không buông xuống, thế nhưng chỉ một phần ý chí của hắn cũng có thể trấn áp đại bộ phận Thiên giới. Trong nháy mắt, tất cả khí tức của Nam Cung Thương Tâm vị Tình thánh này đều bị tan rã. Bịch bịch bịch! Nam Cung Thương Tâm cũng không dám thúc dục khí thế áp bách nữa. Bởi vì hắn cảm thấy nguy hiểm cực độ. Tuy hắn chưa thúc dục toàn bộ lực lượng, thế nhưng hiện tại nếu như tiếp tục xuất thủ, chính là khiêu chiến với uy nghiêm của Hỗn Loạn Thiên Quân, đối với loại cấp bậc này, khiêu khích uy nghiêm của hắn, đồng nghĩa với việc phải chết. Hắn cũng không dám hành động thiếu suy nghĩ, tâm linh bị một cỗ sợ hãi bao phủ. \"Nam Cung Thương Tâm? Tại sao ngươi muốn gặp ta?\" Ầm ầm! Vị hình thể cao lớn hùng vĩ sau lưng Phương Hàn mở miệng lên tiếng. Tiếng nói vừa vang lên, thiên địa đều theo tần suất âm thanh mà chấn động, tất cả pháp tắc biến mất, chỉ còn trống rỗng, tất cả chân lý đều dưa vào ý chí của Hỗn Loạn Thiên Quân mà diễn sinh, mà sụp đổ, mà tiêu diệt. Cả phiến thiên địa này, không có chuyện gì mà Hỗn Loạn Thiên Quân không làm được. \"Thiên chi quân vương, chúa tể hết thảy, vạn pháp nhất niệm... Loại cảnh giới này......\" Nam Cung Thương Tâm lẩm bẩm nói, tựa hồ như bị loại cảnh giới này làm cho rung động thật sâu: \"Thiên Quân! Thiên Quân!\" Hình thể cao lớn của Hỗn Loạn Thiên Quân vừa lên tiễng xong cũng không nói thêm gì nữa, lẳng lặng chờ đợi Nam Cung Thương Tâm trả lời. Với tôn nghiêm của Hỗn Loạn Thiên Quân, không cần nói thêm bất cứ câu gì nữa. Mặc dù là trầm mặc, thế nhưng Nam Cung Thương Tâm lại đột nhiên giật mình một cái, toàn thân càng bị bao phủ trong nguy hiểm, hắn lập tức biết Thiên Quân đang thăm dò mình, nếu như bản thân không trả lời, sau một khắc bản thân sẽ bị hủy diệt!\" \"Thiên Quân đại nhân ở trên, xin nhận một bái của mạt nhân Nam Cung Thương Tâm.\" Hắn khom mình hành lễ đối với hình thể cao lớn sau lưng Phương Hàn, thần thái khiêm tốn, vô cùng cung kính. Đây là tôn trọng đối với cường giả, chí cao cường giả ở trước mắt, bảo trì khiêm tốn chính là một loại vinh quang. Hỗn Loạn Thiên Quân vẫn im lặng không nói lời nào, chờ hắn trả lời vấn đề của mình. \"Tiền bối có nghe qua, ngài chính là Hỗn Loạn Thiên Quân trong truyền thuyết, rời khỏi Thiên Đình từ rất lâu rồi? Đã từng là một trong tứ đại Thiên Quân nổi danh tại Thiên Đình, cùng với Tai Nạn, Vĩnh Hằng, Hỗn Độn?\" Nam Cung Thương Tâm không dám ngẩng đầu, nói tiếp: \"Vãn bối muốn gặp tiền bối là muốn tham ngộ vô cùng đại đạo, muốn bái tiền bối làm vi sư. Hi vọng tiền bối thu nhận.\" \"Tu luyện đạt tới Thánh Tiên đỉnh phong, đột phá Chí Tiên chỉ là vấn đề thời gian.\" Hỗn Loạn Thiên Quân mở miệng: \"Cũng khó trách biết một số chuyện về ta. Rời khỏi Thiên Đình? Hai chữ rời khỏi này dùng rất hay. Ngươi muốn theo đuổi vô thượng đại đạo, đồng nghĩa với việc muốn đạt được lực lượng cường đại nhất mà thôi. Muốn hoàn thành tâm nguyện lớn nhất trong lòng ngươi. Tư chất của ngươi là thiên tài hơn người, cũng tinh thuần như lửa, trí tuệ của ngươi có thể thấy rõ chu thiên, đáng tiếc vận mệnh của ngươi không có ưu ái gì. Cả đời này tấn thăng tới Chí Tiên, được xưng là hoàng giả đỉnh phong đã là cực hạn, vĩnh viễn không thể đột phá thêm. Tấn chức Thiên Quân chỉ vĩnh viễn là tuyệt vọng mà thôi. Cho nên ngươi muốn bái ta làm thầy, để đột phá Thiên Quân chi đạo?\" \"Tiền bối, chẳng lẽ ta thật sự là người không được vận mệnh ưu ái sao?\" Nam Cung Thương Tâm nghe thấy những lời này của Hỗn Loạn Thiên Quân, sắc mặt trở nên trắng bệch, thật giống như thoáng cái trải qua trăm vạn năm: \"Không, từ khi ta tu đạo đến nay, thủy chung vẫn tin tưởng, nhân định thắng thiên. Chỉ cần ý chí kiên định, không có cảnh giới gì mà không thể tu tới. Ta sẽ dùng hai tay của mình, tạo ra vận mệnh của chính mình.\" \"Mỗi một người tu sĩ đều nghĩ ý chí của mình có thể chiến thắng hết thảy. Đây là tố chất chuẩn bị thành đại nhân vật, đáng tiếc chính là vận mệnh thiên địa cũng không do mình khống chế.\" Hỗn Loạn Thiên Quân lẳng lặng nói: \"Từ xưa đến nay, thậm chí mấy kỷ nguyên, ta đã từng gặp không ít thiên tài không tới một vạn \"triệu\" cũng có mấy ngàn \"triệu\", ý chí kiên cường hơn ngươi nhiều, người người đều tin tưởng, mình chính là duy nhất trong trời đất, đáng tiếc là toàn bộ đã bị vãn lạc khi kỷ nguyên thay đổi. Mỗi một cái kỷ nguyên Hỗn Độn, thiên tài Thánh nhân như ngươi, thậm chí có rất nhiều Hoàng giả, đều bị diệt vong như thường, ta đã chứng kiến rất nhiều rồi.....\" \"Tiền bối! Có pháp môn giải thoát nào hay không?\" Sắc mặt của Nam Cung Thương Tâm càng thêm tái nhợt: \"Ta bế quan khổ tu trăm vạn năm Thiên giới, tham ngộ huyền diệu, đáng tiếc chính là thủy chung không cách nào làm chúa tể vận mệnh của mình. Ta tuyệt không cam lòng làm một tên hoàng giả! Ta muốn làm Thiên Quân có thể thoát khỏi kỷ nguyên. Thiên chi quân vương!\" \"Cũng không phải là không thể được.\" Hỗn Loạn Thiên Quân nói: \"Vậy ngươi hãy theo hắn đi, khí vận của hắn có thể trợ giúp ngươi đạt thành nguyện vọng này.\" Con mắt của Hỗn Loạn Thiên Quân nhìn về phía Phương Hàn đang được mình che chở. \"Hắn?\" Nam Cung Thương Tâm quả thực không thể tin vào hai mắt của mình: \"Chẳng lẽ hắn không phải là một quân cờ do tiền bối bố trí sao? Tu vi của hắn đều là do tiền bối bố trí, vận mệnh của hắn ở trong tay tiền bối, chuyện mà tiền bối đều không thể làm được, chẳng lẽ hắn có thể làm được sao?\" \"Quân cờ?\" Ngữ khí của Hỗn Loạn Thiên Quân mang theo vẻ nhàn nhạt cổ xưa, thật giống như xuyên qua vô số kỷ nguyên: \"Ta là người thủ hộ của hắn, đang chờ đợi hắn thức tỉnh. Sau khi hắn thức tỉnh, có thể thôn phệ Chư Thiên, nạp Chư Thiên vạn giới vào một thân.\" \"Gì? Hắn rốt cuộc là ai?\" Nam Cung Thương Tâm có phần hãi hùng khiếp vía, hắn cảm giác được bản thân đang nghe một chuyện bí mật kinh thiên, biết được bí mật này nói không chừng là chuyện tốt. Nhưng người ta thường nói, biết càng nhiều bí mật càng dễ bị diệt khẩu. \"Không nên hỏi, không nói nữa.\" Hỗn Loạn Thiên Quân tản mát ra uy nghiêm cường đại, khiến thân thể Nam Cung Thương Tâm thiếu chút nữa phủ phục trên mặt đất: \"Bởi vì có một số việc Thiên Quân cũng sẽ không biết. Thiên Quân chẳng qua chỉ nhìn xa thêm, phi hành trên con sông vận mệnh vô tận mà thôi, Thiên Quân cũng không thể nhìn rõ ràng vận mệnh của chính mình. Cho dù tiên chi vương giả cũng vô pháp nắm giữ chân lý vận mệnh của mình, thu lấy Vĩnh Sinh. Hắn có lẽ sẽ vĩnh viễn không thể tỉnh lại, nhưng mà đây là một hi vọng xa xôi. Chỉ cần ngươi trồng hạt giống hi vọng, chung quy sẽ có một ngày nó sẽ mọc rễ nảy mầm, nở hoa kết quả.\" \"Tiền bối, vãn bối biết rồi.\" Nam Cung Thương Tâm tựa hồ hiểu ra lời nói của Hỗn Loạn Thiên Quân: \"Vãn bối còn nghe nói Vĩnh Hằng Thiên Quân cũng đang tìm kiếm thiên tài có đại khí vận giống như tiền bối vậy...\" \"Hắn?\" Thanh âm của Hỗn Loạn Thiên Quân trầm mặc một hồi, sau đó mới mở miệng: \"Đúng vậy, hắn cũng đang tìm người có thể gởi gắm hi vọng của bản thân. Mỗi một người đều có người để mình hi vọng.\" \"Đều có người để mình hi vọng...\" Nam Cung Thương Tâm đang trầm tư, đột nhiên áp lực giảm đi, thiên địa lại khôi phục trạng thái như cũ, khí tức bắt đầu lưu động, giang sơn như vẽ, càn khôn cẩm tú, mưa bụi mông lung, hết thảy đều thoáng như một giấc chiêm bao. Ý chí của Hỗn Loạn Thiên Quân biến mất, thế nhưng Nam Cung Thương Tâm như cũ có thể cảm giác được, tại phía trên trời cao, có một đôi mắt đang nhìn mình, tựa hồ như đang thủ hộ tên Phong Duyên trước mắt này. Tên Phong Duyên trước mắt này mặc dù là một kẻ Tổ Tiên nho nhỏ, thế nhưng lại vô cùng thần bí, hắn rốt cuộc đã bỏ qua tâm tư chèn ép. Người mà Hỗn Loạn Thiên Quân đều muốn thủ hộ, rốt cuộc là ai? \"Tình thánh, Nam Cung Thương Tâm. Ngươi đã nghe lời nói của Hỗn Loạn Thiên Quân chưa?\" Phương Hàn đột nhiên mở mắt, trực tiếp chăm chú nhìn về phía vị Thánh nhân kia, không hề có chút úy kỵ, càng không sợ khí tức áp bách của đối phương. Vừa rồi ý chí của Hỗn Loạn Thiên Quân buông xuống, thẩm thấu tiến vào thân thể hắn, đem toàn bộ tinh thể thần quốc quanh thân hắn cọ rửa một lần, khiến hắn chiếm được không ít lĩnh ngộ, ý chí của Hỗn Loạn Thiên Quân càng thẩm thấu tiến vào trong Chu Thiên Nghi, tiếp nhận thôi toán, Phương Hàn càng thêm hiểu thấu tinh túy của hỗn loạn. Ngày đó hắn thôn phệ Hỗn Loạn Nguyên Thai, nhưng bây giờ hắn có thể chế tạo ra rất nhiều nguyên thai. Vừa rồi Hỗn Loạn Thiên Quân nói chuyện cùng Nam Cung Thương Tâm, hắn cũng đã nghe thấy toàn bộ một chữ không lọt, Hỗn Loạn Thiên Quân cũng không dấu diếm hắn. Nhưng mà những lời này khi lọt vào trong đầu hắn cũng tạo thành nghi hoặc rất lớn. \"Ta rốt cuộc là ai? Chẳng lẽ thật là đại nhân vật gì chuyển thế? Nhưng mà hết thảy đều do ta dùng hai bàn tay trắng cướp đoạt được, từ khi tu đạo đến nay, ta chưa từng có thể hiện rả thứ thần quái gì đại biểu cho đại nhân vật chuyển thế? Nếu là đám người khác đã sớm hiện ra các loại thần quái rồi. Tỷ như Hạng Nhất Chân được xưng là truyền nhân của Dạ Đế, cơ hồ là không học cũng thông Dạ Đế thần quyền, mà ta tựa hồ như chưa từng tự học đã thông qua cái gì cả.\" Phương Hàn một lần nữa vận dụng Chu Thiên Nghi thôi toán bình sinh của mình một lần, bất kỳ chi tiết gì cũng không bỏ qua, cho dù là lúc nhỏ, ở thế tục giết chết một con kiến cũng đều thôi diễn mấy lần. Thế nhưng chưa từng có thôi toán ra thứ thần quái gì, bình thường đễn nỗi không thể bình thường hơn. Phương Hàn một lần nữa thôi toán tới kiếp đầu tiên của mình, nhưng mà đều là một mảnh trống không, căn bản không có thôi toán ra kiếp đầu tiên. Lắc đầu hắn biết mình có một ít đồ vật, nhưng không cách nào thôi toán ra được. Cảnh giới Tổ Tiên tuy lợi hại, thế nhưng ở Thiên giới mà nói, cũng chỉ là \"Quý tộc\" bình thường, địa vi tuy có, thế nhưng muốn tham dự một số chuyện lớn vẫn là không thể. \"Không thể tưởng được ngươi cư nhiên được Hỗn Loạn Thiên Quân thủ hộ.\" Nam Cung Thương Tâm nhìn Phương Hàn, cũng không phát hiện ra manh mối gì: \"Bất quá ta cũng không muốn đắc tội với người được một vị Thiên Quân thủ hộ, từ nay về sau ân oán của Nam Cung thế gia với ngươi sẽ được xóa bỏ. Thương Tâm Cung, Tuyệt Tình Tiến cũng coi như tặng ngươi. Hi vọng Nam Cung thế gia có thể kết một cái thiện duyên với ngươi.\" Đột nhiên thân thể khẽ động, Nam Cung Thương Tâm phiêu nhiên rời đi: \"Chờ khi tu vi của ngươi tới cảnh giới của ta, ta nhất định sẽ dựa theo lời Hỗn Loạn Thiên Quân nói, tới giúp người hoàn thành đại nghiệp. Đây là một vò Hồng Trần Thiên Đạo Tửu, là tác phẩm bình sinh ta đắc ý nhất, bây giờ sẽ tặng cho ngươi.\" Trên tay Phương Hàn lập tức xuất hiện một vò rượu."
}