{
  "chapter_name": "Chương 922: Trục xuất của chư thần",
  "content": "Thoáng cái luyện chế Đạo Thiên Thê thành tiên khí, thực lực Phương Hàn Phương Hàn lại lần nữa tăng trưởng, tu vi đạt tới Thần Tiên đỉnh phong không nói, một số pháp tắc Tiên Đạo trong cơ thể lại lần nữa ngưng tụ thành hình, còn hùng hậu gấp mấy trăm lần so với pháp tắc Thần Tiên bình thường. Nói cách khác hiện tại một mình hắn có thể diệt được hơn trăm đầu Thần Tiên liên thủ. Thực lực có thể vượt qua Huyền Tiên. Càng trọng yếu hơn chính là hắn đã có thể thông qua Đạo Thiên Thê để hấp thụ Nguyên Thủy chi khí tại một số không gian thần bí tại Thiên giới. Từng dòng nước nhỏ từ Đạo Thiên Thê chảy xuôi xuống, Nguyên Thủy chi khí xâm nhập vào bổn mạng thế giới, nguyên khí không ngừng khuếch trương, khiến cho thế giới như có tư vị Nguyên Thủy. Thần Tiên bình thường không tới Thiên giới, căn bản không có khả năng hấp thu Nguyên Thủy chi khí. Thế nhưng hiện tại Phương Hàn có thể. Đây đều là kết quả khi luyện thành Đạo Thiên Thê. Đang ở thế gian mà như tại Thiên giới. Không bị gò bó. Hơn nữa Thái Cực Thần Cầu trong Hoang Thần Chi Thi tựa hồ đã được Đạo Thiên Thê thúc dục, tốc độ xoay tròn nhanh hơn, cũng bắt đầu phóng xuất ra Nguyên Thủy chi khí nhiều hơn để Phương Hàn sử dụng, thúc dục. Lực lượng của hắn ngày càng mạnh mẽ, tốc độ thúc dục Tam Thập Tam Thiên cũng càng nhanh hơn. \"Cái gì mà Hư Không chi tử, Ẩn Sát Thần Tộc, tuyệt thế thiên tài, ở trước mặt ta bất quá cũng chỉ có thế mà thôi.\" Sau khi luyện thành Đạo Thiên Thê, đại thủ của Phương Hàn vung lên, che kín bầu trời, lại có vô số chiến sĩ Ẩn Sát Thần Tộc từ trong hư không bị chấn đắc phải lộ nguyên hình. Sống sờ sờ lại bị Thánh Tế, biến thành Thánh Tế chi lực chui vào trong cơ thể Phương Hàn, làm lực lượng dự bị cho Thiên Nguyên một kích. Càng vận dụng Thiên Nguyên một kích, Phương Hàn càng cảm thấy chiêu thức này quả là một sát chiêu lợi hại. Ẩn chứa vô tận huyền bí, thậm chí còn thâm ảo hơn nhiều so với một số loại võ học như Quỷ Phủ thần công đại tiên thuật, Tài Quyết Thất Thức..., vĩnh viễn không thể thấu hiểu cặn kẽ, cho dù Chu Thiên Nghi, Tàn Thiên Đồ, Thiên Mệnh Cầu cũng không thể hoàn toàn thôi toán, thần thông trong đó tổ hợp với số lượng mênh mông như biển. Hơn nữa Thiên Nguyên một kích của Linh Lung Tiên Tôn cũng không phải là đầy đủ. Thậm chí Phương Hàn biết khi thi triển ra Thiên Nguyên một kích chính thức, ngoài Đại Mệnh Vận Thuậ ra, cần phải có \"Hai ngàn chín trăm chín mươi chín loại đại đạo\" nữa, còn phải phối hợp với cả Hồng Mông thiên đạo. Cũng khó trách, trong truyền thuyết năm đó Hồng Mông đạo nhân thi triển ra một kích này khiến cho ngay cả Thủy Tổ Thánh Vương cũng bị thương. Tiên giới cũng bị một kích của Hồng Mông đạo nhân mà mở ra. \"Giết càng nhiều Thần tộc, lấy được càng nhiều Thánh Tế chi lực, thi triển ra Thiên Nguyên một kích uy lực càng lớn, đây là một vòng tuần hoàn hoàn hảo, chờ ta gặp đối thủ cao minh trong trong Thần tộc, tỷ như Hạo Thiên Thần Đế, Thực Tiên Thần Đế, còn có Nhận Lợi Thiên Thần Đế, sẽ nhất cử ám sát bọn chúng. Sẽ cướp lấy thân thể Huyền Tiên của đám người này, sau khi luyện hóa, chỗ tốt đúng là vô tận, có thể luyện thành vài món trong Tam Thập Tam Thiên chí bảo, tỷ như Kình Thiên Trụ, Băng Thiên Nhận, Phách Thiên Chuy...\" Phương Hàn như hổ vào bầy dê, tận tình tru sát Thần tộc. Trong khoảng thời gian ngắn, không biết bao nhiêu cao thủ Thần tộc đã bị chết trong tay hắn. Chỉ nghe hắn rít lên một tiếng, đại quân Thần tộc trên không trung đều bị vẫn lạc, trên thân thể bốc lên hỏa diễm Thánh Tế, biến thành Thánh Tế chi lực tử hắc sắc giống như huyết dịch đông đặc, dung nhập vào trong thân thể Phương Hàn, hóa thành \"Thiên Nguyên một điểm.\" \"Thật muốn chết!\" Ầm ầm! Trong đại quân Thần tộc, vô số đại nhân vật không thể dung nhẫn cho hành vi giết chóc của Phương Hàn, đột nhiên thoáng cái phá không đánh tới, lực lượng vượt qua vô số quốc gia xa xôi, từng đạo từng đạo Chư Thần Quốc Độ sinh rồi lại diệt vây xung quanh Phương Hàn. Hoàn toàn bao vây lấy hắn, khiến cho lực lượng của hắn không cách nào thoát ra ngoài. Sắc mặt Phương Hàn vẫn bình tĩnh, sừng sững nhìn lên, cước bộ đi theo Chấn Thiên bộ phạt, đại thủ quét ra, mỗi một lần bắn nhiếp, nhất định phải bắt được một đám đại quân Thần tộc vê nát bấy trong tay. Hắn không thèm để ý chút nào đến Chư Thần Quốc Độ đang vây khốn mình. \"Đáng giận!\" Trong đại quân Thần tộc, một số kẻ có thực lực cường đại đang nghiến răng nghiến lợi, hận không thể một đao chém chết Phương Hàn sau đó lột da dóc xương hắn. Mà trong số này có cả Hạo Thiên Thần Đế, Thần Đế Thực Tiên tộc, Thần Đế Nhận Lợi Thiên. Ba đại Thần Đế cấp bậc Huyền Tiên này, mỗi người đều đánh ra vô số Chư Thần Quốc Độ, thế nhưng vẫn không thể nào ngăn cản được Phương Hàn giết chóc, cùng lúc đó bên cạnh bọn họ lại xuất hiện đường hầm thời không, lại có thêm ba vị Thần Đế nữa tới. Trong đó có một đầu là một đoàn bóng tối, chính là Hư Không chi tử, kẻ đứng đầu Ẩn Sát Thần Tộc vừa bị Phương Hàn chém mất một tay, lúc này hắn đã bị mất một cánh tay, còn có trường kiếm Tích huyết cũng bị mất. Nguyên khí đã bị đại thương. \"Hư Không chi tử, ta đã nói với ngươi Phương Hàn phi thường lợi hại, ngươi còn không tin, cứ muốn đi ám sát hắn, bây giờ bị thiệt rồi phải không.\" Thần Đế Thực Tiên Thần tộc cười quái dị, nhìn bộ dáng của hắn quả thật có chút hả hê. \"Quả thật là lợi hại, khó trách Thiên Phi Ô Ma thánh giả nói ngày sau hắn chính là khắc tinh của Thần tộc, thậm chí còn là khắc tinh của Thiên giới, Phật giới, Long giới, Chư Thiên vạn giới, thật không có sai. Khí tức trên người hắn có một loại khí chất áp đảo tiên đạo. Dường như là đại nhân vật thái cổ nào đó chuyển thế vậy, nhưng mà dường như cũng không phải.\" Trong giọng nói của Hư Không chi tử không có nửa điểm ba động, khuôn mặt thủy cũng vẫn là một đoàn bóng tối, cánh tay của hắn dần dần dài ra, thế nhưng cũng vẫn chỉ là một đoàn bóng tối, mà trên tay của hắn cũng đã xuất hiện một kiện trường kiếm bóng tối. Cư nhiên là một kiện tiên khí khác. \"Hư Không chi tử, nghe đồn ngươi có ba kiện thánh kiếm, đây là kiện thứ hai đúng không?\" Một đầu Thần Đế đại năng đột nhiên lên tiếng. \"Đúng vậy, đệ nhất thánh kiếm gọi là Nhiễm Huyết, kiện bảo kiếm này gọi là Ám Dạ, chưa từng có người có thể bức bách ta sử dụng tới đệ tam thánh kiếm, bởi vì người trông thấy đệ tam thánh kiếm đều đã chết cả rồi.\" \"Được rồi, đừng nói nhảm nữa, nếu cứ để Phương Hàn tiếp tục giết nữa, người của mấy bộ lạc Thần tộc chúng ta chỉ sợ sẽ tổn thương thảm trọng, sau này cũng không cách nào đứng ở thế trung lập trong Hư Thần giới, sẽ bị mấy bộ lạc khác bài trừ.\" \"Vậy phải làm sao bây giờ?\" \"Chúng ta liên thủ thi triển ra trục xuất của chư thần! Di chuyển Phương Hàn tới địa phương nào đó gần Tiên giới, tiếp cận đại quân Thiên giới tại Vô Cực đại thế giới, mượn đao giết người, dùng lực lượng của Thiên giới để giết chết hắn! Dù sao hắn cũng là đại địch của Thiên giới cùng Thần tộc, chúng ta muốn giết chết hắn, mà Thiên giới càng muốn giết hắn hơn.\" \"Ý kiến hay, Phương Hàn người này không có khả năng bị giết chết. Ít nhất hiện tại chúng ta không có đủ lực lượng để giết chết hắn, hơn nữa hắn mỗi lần giết một đạo đại quân chúng ta, lực lượng sẽ càng lớn hơn, càng ngày càng mạnh, giống như quả cầu tuyết, càng lăn càng lớn. Để hắn tới đại quân Thiên giới mà chém giết, chính là kế sách một hòn đá ném hai chim.\" Liên thủ! Đột nhiên lúc này chư vị cao thủ Thần Đế thoáng cái liên hợp thành một đại trận, trên mặt đại trận giống như chiếc bàn tròn xuất hiện mấy vương tọa tử kim sắc, mỗi một vị Thần Đế đều ngồi trên vương tọa, đều bắt đầu thúc dục vô thượng Đạo thuật, hư ảnh của chư thần xuất hiện trên mặt, chư vị Thần Đế đột nhiên ngâm xướng: \"Với danh nghĩa của chư thần, tiến hành trục xuất vĩnh viễn đối với tà ác.\" Ong ong ong...Thời không gào khóc, thiên địa run rẩy, chư thần sử dụng quyền lực của mình. \"Đây là cái gì? Muốn trục xuất ta sao? Chung kết chi đạo? Phá cho ta!\" Trong tâm linh Phương Hàn xuất hiện cảnh báo. Thời không xung quanh hắn bắt đầu gào khóc, dường như cũng bị giam cầm vĩnh viễn vậy. Ngay lập tức hắn xuất ra chung kết chi đạo, muốn phá trục xuất của chư thần, thế nhưng vài đại thần liên thủ thi triển ra trục xuất chi thuật vô cùng cường hoành, nếu như là Thần Tiên bình thường bỗng chốc bị đánh trúng, lập tức sẽ bị trục xuất tới hư vô vĩnh hằng, không bao giờ có khả năng trở lại thế giới chân thực. Đối mặt với thứ cường đại này. Phương Hàn nhiều nhất cũng chỉ bị na di tới một khoảng cách nhỏ mà thôi. Chư thần cũng không có bao nhiêu ước thúc đối với hắn. Trời đất quay cuồng, Phương Hàn sừng sững trên hư không, không chút sứt mẻ, đánh ra Chư Thần Hoàng Hôn tán loạn khắp bốn phương tám hướng. Trong một sát na tất cả trục xuất chi lực đều biến mất, thế nhưng quang cảnh quanh hắn cũng phát sinh biến hóa, cư nhiên bị lăng không na di. Vừa mới khôi phục, còn chưa nhìn rõ mình bị chuyển tới nơi nào, trong không khí xuất hiện vô số đạo đại tiên thuật như mưa rào lăng không đánh tới, khiến hộ thể tiên cương toàn thân hắn nứt toác, trong nháy mắt Hóa Thiên Giáp đã được mang trên thân. Đại tiên thuật cư nhiên như sóng triều, từng đợt từng đợt vĩnh viễn không ngừng, hơn nữa càng ngày càng hung mãnh, đánh cho Phương Hàn có cảm giác hít thở không thông. Máu nhiễm đầy đường, trong không gian xa xôi, vô số chiến sĩ Thần tộc chém giết cùng đại quân Thiên giới. Phương Hàn lập tức thấy kim quang lập lòe, Vô Cực đại thế giới hoàn toàn thực chất hóa, huyết nhục giống như biến thành màu vàng, mà Thiên giới lại mở ra trăm ngàn môn hộ. Hắn lập tức biết mình đã bị trục xuất tới nơi nào. \"Đáng giận! Đám Thần Đế kia cư nhiên di chuyển ta tới trận doanh của đại quân Thiên giới.\" Vô số Hư Tiên, Chân Tiên tạo thành đại quân từ môn hộ Thiên giới cuồn cuộn đổ xuống, giống như đàn châu chấu, Phương Hàn còn chưa từng thấy qua thủ bút nào lớn như vậy, bất kỳ một đạo môn cổ xưa, đại thế giới nào lôi ra một trăm đầu cao thủ Hư Tiên lập thành đại trận đã được coi là bách tiên chi trận rồi. Thế nhưng hiện tại đại quân Thiên giới, đám Hư Tiên, Chân Tiên chỉ đáng làm nô lệ, là pháo hôi, tổn thất bao nhiêu cũng không đáng để ý. Đây là lần đầu tiên Phương Hàn nhìn thấy khí phách của Thiên giới, đại quân đều là Hư Tiên, Chân Tiên tạo thành, mỗi trăm đầu Hư Tiên lại do năm Chân Tiên thống lĩnh bố trí thành một trận pháp \"nho nhỏ\", mà trăm ngàn tiển trận pháp hợp thành một tòa đại trận. Ngàn vạn Hư Tiên Chân Tiên đồng thời vung tay xuất ra mấy trăm vạn, thậm chí hơn ngàn vạn, ức vạn đại tiên thuật đối với Huyền Hoàng đại thế giới xa xôi, thậm chí thông đạo Hư Thần giới. \"Là ai? Ngoại tộc nào xâm nhập vào trong trận doanh đại quân Thiên giới ta, giết! Nhanh chóng giết!\" Phương Hàn xuất hiện, khí tức hào hùng, khiến cho vô số tuyệt thế cao thủ kinh sợ, lập tức khiến rất nhiều đại nhân vật trong đại quân Thiên giới chú ý. Một đầu đại nhân vật gần Phương Hàn nhất đột nhiên quát to, phát ra mệnh lệnh tuyệt sát. Phương Hàn lập tức nhìn thấy, trong không gian phạm vi mấy trăm triệu dặm quanh mình có khoảng chừng mấy vạn đầu Hư Tiên Chân Tiên tạo thành trận pháp, phát ra đại tiên thuật công kích bản thân. Mỗi một đầu Hư Tiên Chân Tiên đều phát ra mấy đạo đại tiên thuật, tổ hợp lại trở thành đạo đạo hồng lưu tiên thuật, trong hồng lưu, tối thiểu có năm trăm vạn đạo đại tiên thuật oanh kích về phía mình."
}