{
  "chapter_name": "Chương 399: Đi tìm Yến Thủy Nhất",
  "content": "Giờ khắc này Phương Hàn đã thấu hiểu được biến hóa của Ngũ Hành Địa, có thể vận dụng pháp lực xuyên qua linh phù Ngũ Hành Địa, đánh chết một ít linh thú cường đại ở Ngũ Hành Địa như Thanh Long, Bạch Hổ, Chu Tước, Huyền Vũ, Hoàng Xà, Thủy Viên, Hỏa Viên … So với đích thân tới Ngũ Hánh Địa thì càng thêm an toàn. \"Ta sử dụng đại pháp cảu Phật Môn, tế luyện linh phù Ngũ Hành Địa, mối liên hệ với Ngũ Hành Địa càng thêm mật thiết, bây giờ Ngũ Hành Địa có thể xem như hậu hoa viên của ta.\" Phương Hàn thỏa mãn thầm nghĩ trong lòng. Hơn nữa hắn còn cảm giác được, linh phù Ngũ Hành Địa vô cùng thần diệu, công năng không phải cũng chỉ có vậy. Nếu như hắn tu luyện thêm một bước nữa, tiến vào Trường sinh Bí Cảnh thì có thể lợi dụng linh phù này ẩn dấu Ngũ Hành Địa đi. Từ đó về sau, người Thái Nhất Môn có muốn cường hoành mở ra một cánh cửa nối liền với Ngũ Hành Địa cũng không thể làm được. Cảm giác được sư dư thừa của nguyên kh1i trong cơ thể, ma thần ngàn tay ngàn mắt ở trên kim đan lại càng ngày càng rõ ràng hơn. Phương Hàn biết là không bao lâu nữa sẽ luyện thành tầng thứ chín Thần Thông Bí Cảnh, Thiên Địa Pháp Tướng. Đây so với trực tiếp luyện hóa Mộc đạo nhân thì có lợi hơn rất nhiều. Nguyên khí mà Mộc đạo nhân cung cấp mỗi ngày lại thêm nguyện lực mà hắn cầu nguyện sinh ra cung cấp cho Phương Hàn, làm cho tốc độ tích lũy nguyên khí, tu luyện của hắn tăng lên rất nhiều. \"Đáng tiếc! Nếu có thêm vài đầu sỏ muôn đời nữa thì tốt rồi. Nếu có thể độ hóa được Long đạo nhân, có hai đầu sỏ muôn đời trợ giúp thì cũng không phải e sợ chuyện thiếu hụt nguyên khí như trước nữa.\" Phương Hàn vẫn như cũ, tham lam khôn cùng. Hiện tại hắn có Mộc đạo nhân và Cây Thế Giới cung cấp nguyên khí Tiên Giới cho, thúc giục chín mươi ba loại thần thông của kim đan cũng không lo khuyết thiếu nguyên khí nữa, pháp lực cuồn cuồn không dút. Có điều mấy trăm vạn Thiên Ma, hai ngàn năm trăm đầu Thiên Ma Vương lại không có người cung cấp nguyên khí cho. Trải qua rất nhiều biến hóa, hiện tại số lượng Thiên Ma Vương đã tăng lên hai ngàn năm trăm rồi. Nhiều Thiên Ma Vương như vậy, lượng nguyên khí tiêu hao càng lúc cáng lớn, trừ khi độ hóa được Long đạo nhân nữa thì mới có khả năng cung cấp đủ. Hiện tại Phương Hàn vẫn như cũ, nghèo! Rất nghèo! Số lượng Thiên Ma đông đảo như vậy, nguyên khí không đủ cung cấp mà để cho bọn chúng chết đói là tuyệt đối không được. \"Phương Hàn! Hắc Thần Đan không đủ cung cấp cho một tháng nũa. Bây giờ chúng ta phải làm sao bây giờ?\" Đúng lúc này, Luân Chuyển Thánh Vương ở trong Bát Bộ Phù Đồ bay ra nói, chẳng khác nào vạch áo cho người xem lưng. \"Cứ để ta từ từ nghĩ biện pháp, cùng lắm thì lấy hết chín ức Bạch Dương Đan này đi Đại Huyền Đế Quốc đổi lấy đan dược. Dùng Bạch dương Đan nuôi Thiên Ma hiệu quả hơi kém một chút nhưng cũng không đến nổi để bọn chúng chết đói.\" Phương Hàn nghĩ nghĩ, đây cũng chỉ là biện pháp bất đắc dĩ. Hắn chiếm được năm mươi ức đan dược từ Dịch Thân Vương, bỏ ra bốn mươi ức đan dược mua Niết Bàn Đan, mất một ức đan dược cho Thu Tế Vũ, hiện tại trên người cũng chỉ còn lại chín ức đan dược. Có đều dùng Bạch Dương Đan này nươi dưỡng Thiên Ma, chẵng những không phát triển mà còn làm cho bọn chúng yếu đi. Ít nhất phải dùng Nguyên Anh Đan mới được. Nhưng mà Phương Hàn lấy đâu ra Nguyên Anh Đan đây? Tự luyện chế thì không đủ nguyên khí. \"Ta còn nghĩ Mộc đạo nhân cò thể tinh luyện thuần dương khí cho ta, nhưng mà xem ra không có khả năng. Hiện tại cung không đủ cầu rồi. Năm nào, tháng nào mới có thể khôi phục lại lực lượng đây?\" Diêm có một chút sấu khổ than. Hắn kiệt lực tán thành việc độ hóa Mộc đạo nhân cũng chính là vì hy vọng đầu sỏ muôn đời này cò thể tinh luyện nguyên khí thuần dương cung cấp cho hắn, giúp hắn tăng cường thực lực. \"Luân Hồi Bàn là tòa đại trận cuối cùng, ngươi muốn triệu hoán ra tòa đại trận này thì cần phải có bao nhiêu thuần dương khí? Cho dù là một trăm đầu sỏ muôn đời giúp ngươi tinh luyện mỗi ngày thì không có một ngàn năm thời gian cũng đừng mơ tưởng đến chuyện khôi phục được. Một mình Mộc đạo nhân thì làm được cái gì?\" Phương Hà đã thấy rõ được sự mạnh mẽ của Hoàng tuyền Đồ, biết rõ Hoàng Tuyền Đồ là tuyệt phẩm đạo khí, là đệ nhất pháp bảo trong ma đạo, không thể nào khôi phục một cách dễ dàng được. Suy nghĩ một chút, vẫn thách của Quần Tinh Môn, Tu Di Kim Sơn của Linh Lung Phúc Địa đều là đồng dạng tuyệt phảm đạo khí như Hoàng Tuyền Đồ. Phương Hàn thầm tính muốn khôi phục, vận động được tòa đại trận cuối cùng này của Hoàng Tuyền Đồ, Luân Hồi Bàn thì cho dù là hắn có luyện đến Trường Sinh Bí Cảnh thì cũng khó khăn vô cùng. Trừ khi đạt tới cảnh giới cao như Phong Bạch Vũ, chấp chưởng đại quyền Vũ Hóa Môn, tập trung nhiều cao thủ Trường Sinh Bí Cảnh một chỗ cùng tế luyện thì may ra mới được. Tuyệt phẩm đạo khí nào có thể khôi phục dễ dàng. Thái cổ vẫn thạch cảu Quần Tinh Môn phãi mất cả ngàn năm mới tế luyện thành, \"Đùng là như vậy. Hơn nữa Luân Hồi Bàn trong chiến đấu đã có chút hư hao, phải tìm rất nhiều thiên tài địa bảo để tu bổ, ít nhất cũng phải chờ đến khi ngươi tu luyện đến từng thứ ba Trường Sinh Bí cảnh, lĩnh ngộ pháp tắc không gian, xé rách hư không có thể đi lại giữa các thế giới thì mới có thể bắt tay vào chuẩn bị khôi phục nó được. Diêm tự nhiên biết rõ chuyện của bản thân. \"Hiện giờ làm gì đây? Trở lại Vũ Hóa Môn hay đi Đại Huyền Đế Quốc đổi lấy chín ức Bạch Dương Đan? Di Thân Vương, ra đi. Ngươi cứ tu luyện, đừng bỏ qua cơ hội.\" Phương Hàn một mặt nói chuyện với Diêm và Tinh Vân Bảo Bảo, một mặt đảo qua Hoàng Tuyền Đồ, xem xét Di Thân Vương đang ở dưới đáy Hoàng Tuyền Hà. Trong ngày cuối cùng khi Linh Lung Thiên Tôn giảng kinh, Phương Hàn để Tinh Vân Bảo Bảo, Hắc U Vương, Di Thân Vương tiến vào trong Hoàng Tuyền Đồ chính là để phòng ngừa vừa ra khỏi Linh Lung Phúc Địa bị người ta truy sát, lạc mất nhau. Tu vi cảu Di Thân Vương là đỉnh phong tầng thứ sáu Thần Thông Bí Cảnh, Quy Nhất Cảnh, sắp ngưng kết thành kim đan. Sau khi hấp thu toàn bộ lực lượng của Thanh Dương Lão Tổ, tu vi của hắn tu vi cực nhanh. Bây giờ ngâm mình ở trong Hoàng Tuyền Hà, mượn lực lượng của Vong Tình Thủy để ngưng kết kim đan. Hắn ngưng kết kim đan dễ hơn Phương Hàn không biết bao nhiêu lần. Đương nhiên là uy lực cũng kém hơn Phương Hàn gấp trăm lần. \"Phương Hàn! Lần này đi Linh Lung Phúc Địa mừng thọ ngươi kiếm được không ít chỗ tốt. Đáng tiếc là ta quá yếu kém, cũng không được Linh Lung Tiên Tôn tiếp kiến.\" Từ sau khi tiến vào Hoàng Tuyền Đồ, Di Thân Vương đắm mình trong Hoàng Tuyền Hà tu luyện, cũng không biết chuyện Phương Hàn hàng phục được Mộc đạo nhân. \"Chỗ tốt đương nhiên là không ít. Lần này ta quay lại Đại Huyền Đế Quốc đổi lấy chín ức Bạch Dương Đan rồi sẽ trở về Vũ Hóa Môn.\" Phương Hàn tiện tay vỗ một cái, một luốn nguyên khí bay ra tiến thẳng vào trong người Di Thân Vương, toàn thân Di Thân Vương biến lớn ra, mặt trở nên hồng nhuận, sau một thời gian lâu sau mới có thể luyện hóa được luồn nguyên khí đó. \"Lực lương thật mạnh mẽ, bây giờ ta càng thêm nắm chắc ngưng kết kim đan thành công.\" \"Đương nhiên, ngươi ở trong Hoàng Tuyền Hà tôi luyện lâu như vậy, đã tẩy luyện hết toàn bộ các tạp chất trong bổn mạng phù lục, lại được quán chú một luồn nguyên khí Bất Tử Chi Thân của ta, nếu không thể luyện thành kim đan thì cũng không cần phãi tu luyện nữa.\" Phương Hàn cười lạnh lùng nói. \"Phương Hàn! Hiện giờ có rất nhiều người đuổi giết ngươi, nếu lại đi Đại Huyền Đế Quốc nhất định sẽ khiến cho rất nhiều người chú ý. Không bằng để ta về Đại Huyền Đế Quốc, còn ngươi về Vũ Hóa Môn, còn chín ức đan dược thì mười ngày sau ta sẽ mang đến Vũ Hóa Môn đưa cho ngươi. Như thế được không.\" Di Thân Vương nghĩ nghĩ một chút, cảm thấy mọi chuyện rất là nghiêm trọng. \"Không cần phải như vậy! Kỳ thật ta đền Đại Huyền Đế Quốc còn có một sự tình khác. Bây giờ tạm thời chưa về Vũ Hóa Môn được! Đi lên mặt đất.\" Thân thể Phương Hàn tung lên, đất đá trên đỉnh đầu đều biến thành nguyên khí, để hắn xuyên qua một cách dễ dàng, trong nháy mắt đã lên tới mặt đất. Đến mặt đất, không gian rộng lớn mênh mông, tràn ngập ánh sáng của các tinh tú, trời đang là buổi đêm. Hắn ở trong lòng đất hết một tháng tu luyện, cũng cố tu vi của mình. Tinh lục sung mãn, ở vào trạng thái mạnh nhất từ trước đến nay. Hắn thậm chí cảm giác được cho dù đụng phãi Long đạo nhân vào lúc mạnh nhất cũng có thể đánh bại được nó. Phải biết rằng hiện tại uy lực của Bát Bộ Phù Đồ đã tăng lên không chỉ gấp đôi, bởi vì đã độ hóa được Mộc đạo nhân, đầu sỏ muôn đời. Trong hơn một tháng này, vấn đề lương thực dành cho Thiên Ma bắt đầu trở nên khẩn trương, Hắc Thần Đan không đủ dùng nữa, mà Phương Hàn thì nóng lòng tìm kiếm lương thực, hắn cũng không trông chờ quá nhiều vào chuyện vận khí, có thể gặp được Thần Vương của Thần Tộc nữa. Trừ khi tám trăm ức Thần Tộc cùng xuất hiện ở Huyền Hoàng Đại Thế Giới. Có đều khi đó thì Phương Hàn cũng muốn bỏ trốn mất dạng, bằng không Thần Tộc cũng sẽ cắn xe hắn, không tới lượt hắn đánh giết Thần Tộc. \"Phương Hàn! Ta đi! Trở về ta sẽ tu luyện thành kim đan, địa vị sẽ tăng lên nhiều!\" Di Thân Vương vừa ra khỏi mặt đất liền bay vút lên, vừa dứt lới đã bay ra xa rối. \"Phương Hán! Hiện tại trong Bát Bộ Phù Đồ có đại lượng nguyên lực, người thấy có nên mở ra ý thức hải thứ sáu không?\" Thanh âm của Luân Chuyển Thánh Vương từ trong Bát Bộ Phù Đồ truyền ra. \"Không cần! Một tháng này ta tìm hiểu các ảo diệu, cũng lĩnh ngộ ra một vài thứ. Thần thông Bàn Vũ Đại Lực thắng được của Vạn La không đầy đủ. Chỉ có thể mở được bảy ý thức hải.\" Phương Hàn trầm mặc nói, \"Thần thông này nếu tiếp tục tu luyện cũng không cách nào trọn vẹn được, lại còn khiến cho tu vi bị hạn chế nữa.\" \"Vậy thì làm sao bây giờ? Chẳng lẽ ngươi định buông bỏ thần thông này? Ngươi nếu như buông bỏ thì phải đóng lại bốn ý thức hải trong đầu, pháp lực sẽ giảm đi rất nhiều.\" Diêm vội vàng nói, hắn biết rõ thiệt hơn trong chuyện này. \"Không sao! Ta tự có chủ ý của mình, sẽ lấy được bản đầy đủ cảu thần thông Bàn Vũ Đại Lực. Một tháng này ta tĩnh tâm suy nghĩ, đã tính ra được rất nhiều mưu kế, sớm tính toán hết mọi chuyện rồi. Lần này phải làm cho Hoa Thiên Đô và phu nhân của hắn đứt gánh giữa đường. Ta vốn muốn trở lại Vũ Hóa Môn, nhưng mà sau một tháng suy nghĩ, ta thấy bây giờ không trở về Vũ Hóa Môn được.\" Phương Hàn đã tính toán trước mọi chuyện rồi. \"Ngươi muốn đi đâu?\" Diêm cảm thấy Phương Hàn càng lúc càng thêm bí hiểm. \"Đi tìm một người\" \"Một người! Ai? \"Yến Thủy Nhất, đế nhất chân truyền của Thái Nhất Môn, hôn thuê của Hoan Thiên Đô. Nàng nhất định sẽ có bản hoàn chỉnh thần thông Bàn Vũ Đại Lực. Hoa Thiên Đô muốn được sự tán thành của Thái Nhất Môn thì nhất định phãi xuất ra thần thông này mới có được sự tín nhiệm của Thái Nhất Môn. Cho nên trên người của Yến Thủy Nhất chắc chắn có đủ bộ công pháp này. Chiếm được công pháp này thì ta có thể mở ra được chín ý thức hải, cũng không để cho thần thông này trở thành chướng ngại đối với tu vi của ta. Bằng không bước vào Trường Sinh Bí Cảnh sẽ gian khó hơn rất nhiều. Những thần thông khác nếu không hoàn chỉnh thì có thể bỏ qua, nhưng mà thân thông này liên quan đến sự biến hóa của ý thức hải, nhất định phải lấy được trọn vẹn.\" Phương Hàn cười ha hả nói. \"Đi tìm Yến Thủy Nhất! Nàng sẽ không lập tức đuổi giết ngươi sao? Chẳng lẽ ngươi có âm mưu quỷ kế gì? Hơn nữa ngươi làm sao tìm được nàng? Ngươi có biết nàng ở địa phương nào không? Vạn nhất nàng đang ỏ Thái Nhất Môn thì làm sao? Ngươi sao có thể gặp được nàng? Chẳng lẽ xông thẳng vào Thái Nhất Môn sao? Như vậy thì chắc chắn phải chết. Linh Lung Tiên Tôn, Tinh Chủ, Phong Bạch Vũ, Tâm Ma lão nhân, viễn cổ ma tôn đều sẽ không thể bảo hộ ngươi được.\" \"Bây giờ tiền có thể mua được hết thảy, không phải Lục Đạo Minh độc quyền kinh doanh tin tức sao?\""
}