{
  "chapter_name": "Chương 846: Tuyệt địa phiên bàn",
  "content": "Nguyên bản Phương Hàn trong Diệt Thánh Đại Trận bị công kích, đánh vỡ cả tạo hóa cương khí, nguyên khí không ngừng trôi qua, có tư vị thất bại, nhưng mà hắn cũng không dễ dàng thất bại như vậy, đang muốn thi triển thủ đoạn phản kích, nhất cử thúc dục Phân Bảo Nham cùng Bát Bộ Phù Đồ tiến hành đánh giết. Ai biết khí tức của Tổ Vu kính cư nhiên dẫn động Vạn Ác Chi Nguyên ở chỗ sâu nhất trong Phân Bảo Nham ra. Đại thủ màu tro xuất hiện, đánh đâu thắng đó; không gì cản nổi. Đối mặt với cơ hội như vậy, Phương Hàn há chịu buông tha? Đúng là cơ hội tốt nhất dành cho mình, nếu như có thể diệt sát vài cường giả cự phách Thiên Tiên, dung nhập vào trong Bát Bộ Phù Đồ, cho dù kiện bảo bối này không thể thành tiên khí chính thức, thế nhưng vẫn có thể lột xác thành \"Bán tiên khí\". Tuyệt phẩm đạo khí bất đồng với \"Bán tiên khí\". Nếu như Bát Bộ Phù Đồ chuyển hóa thành bán tiên khí, có thể triệu hoán ra long lực của Hồng Hoang Tổ Long, thậm chí có thể chuyển hoa huyết mạch bản thân, có được huyết mạch chi lực chính thức của Hồng Hoang Tổ Long, trở thành long chi huyết mạch tôn quý nhất trong vũ trụ từ khi khai thiên tích địa. Hơn nữa Tam Thập Tam Thiên thế giới do Tam Thập Tam Thiên chí bảo hóa thành sẽ chiếm được càng nhiều pháp tắc Tiên Đạo, cũng có thể hấp thu được càng nhiều Tạo Hóa chi lực trong hư không, hơn nữa còn có nhiều chỗ tốt không cách nào tưởng tượng. Mà thứ hắn muốn nhất chính là Đại Thành Thánh Đao, nhất định phải đoạt được. Đại Thành Thánh Đao này, trong đó còn có bột phấn của hài cốt Thần Tiên, cũng là tài liệu rất tốt để luyện chế tiên khí, năm đó nếu không phải Nhai Tông Đạo ngẫu nhiên phát hiện ra hài cốt Thần Tiên, cũng không thể tại cảnh giới Thiên Tiên luyện thành một kiện tiên khí. Được đại thủ màu tro mở đường, Phương Hàn toàn lực thi triển ra Tam Thập Tam Thiên Tạo Hóa Thần Quyền tấn công Nhai Tông Đạo. Cùng lúc đó hắn và Di Bảo đồng thời thúc dục Phân Bảo Nham tiến hành trấn áp. Hàng tỉ đạo hào quang, \"triệu\" Con Chân Long bắn nhiếp tới, khiến cho Nhai Tông Đạo phải liên tục trốn tránh, trạng thái \"Đạo Pháp Tự Nhiên\" cũng bị phá vỡ. \"Phương Hàn, thậm chí ngay cả Vạn Ác Chi Nguyên mà ngươi cũng dám thi triển ra, quả thực là trời đất không dung, thượng thiên nhất định sẽ trừng phạt ngươi.\" Đao pháp của Nhai Tông Đạo biến đổi, tựa hồ như từng màn ánh sao từ vô tận tinh không buông xuống, muons bao vây lấy đại thủ màu tro Vạn Ác Chi Nguyên. Thế nhưng đại thủ màu tro chỉ khẽ chấn động, tất cả đao quang đều bị nát bấy. Bụp! Phương Hàn oanh kích lên thân thể Nhai Tông Đạo, khiến cho hộ thân cương khí, cả y phục của vị môn chủ này vỡ tan, đao quang của Đại Thành Thánh Đao ảm đạn, tiên khí cũng bị phai mờ. Phân Bảo Nham từ trên đỉnh đầu áp xuống, không ngờ khiến lưng của Nhai Tông Đạo còng xuống. \"Tiên Thiên nội khí, khí vương thần đan, bạo cho ta!\" Đối mặt với một màn này, Nhai Tông Đạo cũng bắt buộc phải liều mạng, hắn há miệng nhổ, một viên đan dược to như quả dưa hấu ở sâu trong thế giới của hắn bắn ra, giống như một viên Hằng Tinh tản mát ra vạn đạo hương khí cùng hồng quang, đột nhiên chấn động, trực tiếp nổ tung, thoáng cái khiến Phân Bảo Nham nổ tung, hắn trực tiếp vọt lên từ trong vụ nổ, bổ ra hơn trăm triệu đao, mỗi một đao đều ẩn chứa Thiên Địa Chí Lý, mượt mà không thô, giống như cao sơn lưu thủy, lại dường như là thủy triều đại hải, lại càng giống hạo nguyệt trên không, tiên âm thiên khung. Có thể nói Nhai Tông Đạo đã vận dụng, tu luyện đao pháp tới cực hạn. Đao tức là đạo. Đao vốn là đạo. \"Tạo Hóa Thần Quyền!\" Phương Hàn không hề sợ hãi, trên thân thể một lần nữa xuất hiện Chiến Khải quy giáp, mặc cho đao quang trùng sát lên trên người mình, bắn ra vạn đạo hỏa quang, vẫn không chút sứt mẻ, hắn đánh ra từng quyền, chỉ nhằm vào chỗ hiểm, bước chân đạp mạnh, mỗi một bước đều chấn đắc khiến bầu trời quay cuồng \"Nhai Tông Đạo, ngươi không phải dùng Diệt Thánh Đại Trận vây công ta, cho dù ta không thi triển ra Vạn Ác Chi Nguyên ngươi căn bản cũng không phải đối thủ của ta. Ngươi cho rằng Đạo Pháp Tự Nhiên có thể làm gì được ta? Ta liền cho ngươi biết thực lực chân chính của ta, vận mệnh tiên cơ, trường hà số mệnh!\" Đột nhiên lúc này Phương Hàn thiêu đốt tuổi thọ trong ánh đao, một đạo trường hà số mệnh quấn quanh thân, mỗi người, cho dù là Thiên Tiên đều có thể chứng kiến cuộc đời của mình trong dòng sông dài này. Dòng sông số mệnh này vừa ra liền trực tiếp cuốn tới, vô số đao quang bị dung nhập vào trong đó, hóa thành vô hình, hoàn toàn lắng xuống. Song thủ của Phương Hàn một tay hướng lên trời một tay chỉ xuống, răng rắc! Đao quang của Đại Thành Thánh Đao đều bị kẹp lại, bản thể cũng trực tiếp bị Tổ Long thập trảo bắt lấy, không thể động đậy. \"A!\" Nhai Tông Đạo biến sắc, chuẩn bị thu đao lùi lại phía sau, thế nhưng Phương Hàn lại cứng rắn lấn tới, trên mỗi một móng vuốt của Tổ Long thập trảo đều lóe lên ánh sáng vận mệnh, không ngờ khiến cho đối phương không thể ngăn cản. \"Liều mạng!\" Nhai Tông Đạo vận khởi thần quyền đại thành, một quyền tung ra đối kháng, trên không trung, hai quyền va vào nhau, lập tức khiến thân thể hắn liên tục nổ mạnh, huyết nhục tung tóe, cả người bay ra ngoài. Vừa lúc đại thủ màu tro bổ tới, đón lấy hắn. Sắc mặt hắn tại giờ khắc này cũng giống như tro, biết nếu để Vạn Ác Chi Nguyên bắt được thì xong, cho dù bị Phương Hàn đánh trúng vẫn có thể chữa trị, cho dù hắn là nhân vật cao nhất trong đám Thiên Tiên, thế nhưng nếu bị bắt được cũng khiến hồn phi phách tán, chết oan chết uổng. Vừa rồi Khung Ngọc đạo chủ đã chứng minh hết thảy. \"Môn chủ!\" Đúng lúc này sắc mặt của Nhai Ngộ Bản ở bên cạnh hắn trở nên lạnh lẽo, đột nhiên tung kiện tiên khí Thiên Nhai Thánh Đạo Xích ra, đánh về phía đại thủ màu tro. Thiên Nhai Thánh Đạo Xích là hạ phẩm tiên khí, trên phương diện lực lượng không mạnh bằng Hỗn Loạn Nguyên Thai, Phân Bảo Nham, Bát Bộ Phù Đồ, thế nhưng dù sao cũng là tiên khí, có pháp tắc Tiên Đạo, do thượng cổ thánh hiền luyện chế. Trong nháy mắt rùng kích tới khiến cho không gian cùng thời gian từ một tấc biến thành khoảng cách xa xôi vô tận. Phương Hàn thấy, giờ khắc này tất cả đạo chủ của Thiên Nhai Phái đều dựa vào một đôi huynh đệ Nhai Tông Đạo, Nhai Ngộ Bản này, mà thời không ở chỗ bọn họ cùng thời không ở chỗ Phương Hàn đột nhiên bị chia ra, phiêu phù ra bên ngoài, đại thủ Vạn Ác Chi Nguyên tựa hồ như cũng không cách nào bắt tới gần. \"Chỉ Xích Thiên Nhai, Lưỡng Giới Phân Cát.\" Di Bảo nhướng mày. Đại thủ Vạn Ác Chi Nguyên tựa hồ cũng có cảm giác, ác khí thoáng cái hung mãnh gấp mười lần, đột nhiên duỗi ra, răng rắc! Cư nhiên lăng không vọt lên, tràn ngập thiên địa, trực tiếp chụp tới Thiên Nhai Thánh Đạo Xích. Cây thước này tựa hồ sợ hãi muốn chạy trốn. Thế nhưng sao có thể thoát được đại thủ Vạn Ác Chi Nguyên, trực tiếp hạ xuống đã bị bắt lấy, sau đó thân thước giống như cự xà bị hỏa diễm thiêu đốt, thống khổ vặn vẹo. \"Giết! Tiên khí tuyệt đối không thể mất!\" Sắc mặt Nhai Tông Đạo cuồng biến, một lần nữa thi triển ra đao thuật Đạo Pháp Tự Nhiên, cứng rắn vọt lên cứu Thiên Nhai Thánh Đạo Xích! \"Cơ hội tốt!\" Thấy một màn như vậy, Phương Hàn biết cơ hội ngàn năm một thuở đã tới, một lần nữa tiến tới. Thân thể của hắn liên tục thu nhỏ lại, như viên đạn nhảy lên trên tinh không, trực tiếp tiếp cận rất nhiều nhân vật cự phách của Thiên Nhai Phái, đầu tiên hắn nhằm vào Nhai Ngộ Bản, đánh ra một quyền. Thế Giới Chi Thụ xuất hiện trong một quyền này, không ngờ cứng rắn oanh kích oanh kích vào thế giới trong cơ thể Nhai Ngộ Bản. Khiến cho Nhai Ngộ Bản hét thảm một tiếng. A! Nhai Ngộ Bản cũng không ngờ rằng Phương Hàn đột nhiên hiện ra trước mặt hắn nhanh tới như vậy. Phương Hàn vừa thi triển ra chính là Hòa Quang Đồng Trần đại tiên trận, tiến hành đánh lén, một quyền này cũng là dốc toàn bộ lực lượng. Thân thể của Nhai Ngộ Bản bị đánh liên tiếp sụp đổ, một cỗ lục quang lan ra toàn thân hắn, ngay sau đó từ mũi, miệng, mắt, lỗ tai hắn cư nhiên đâm ra bộ rễ, trên bộ rễ là những chồi xanh. Một quyền của Phương Hàn cư nhiên khiến cho lực lượng của Thế Giới Chi Thụ cùng Hoang Thần Chi Thi dung nhập vào thế giới trong cơ thể của hắn, sau đó bành trướng, thoáng cái bung ra. Phanh! Cả người Nhai Ngộ Bản sinh ra nổ mạnh. Vô số huyết nhục rải trên không trung, thế giới nho nhỏ diễn hóa thành vũ trụ, trong huyết nhục tản mát ra lực lượng cường đại, không ngừng run rẩy rung động, mỗi một lần rung động sinh ra lực lượng cũng có thể làm một ngôi sao tan rã, đây là bổn nguyên thế giới của Nhai Ngộ Bản, Các chủ {Thiên Nhai Hải Các}. Là lực lượng trọng yếu nhất. \"Ta giết nhi tử ngươi, nếu như ngươi vì nhi tử báo thù, ta đây sẽ đơn giản giết ngươi, đem ngươi cùng luyện hóa. Nhổ cỏ tận gốc! Nguyên bản ta muốn sau khi đại kiếp nạn Thần tộc qua đi sẽ tới diệt {Thiên Nhai Hải Các} các ngươi, không nghĩ tới không nghĩ tới hôm nay lại đạt thành ước muốn.\" Một chiêu đắc thủ, Phương Hàn liên tục thét dài, nhảy vào vô số huyết nhục, đột nhiên thi triển ra bí quyết Vạn Vật Hóa Long, đồng thời hai tay của hắn thi triển ra chiêu số trong Tam Thập Tam Thiên Tạo Hóa Thần Quyền, thoáng cái bắt lấy hạch tâm bổn nguyên thế giới của Nhai Ngộ Bản. \"Phương Hàn, ngươi tên súc sinh này, ngươi muốn luyện hòa ta. Ta tuyệt đối không thể để cho quỷ kế của ngươi thành công.\" Nhai Ngộ Bản trở nên điên cuồng, pháp tắc trên mặt thế giới bổn nguyên phát ra từng đợt run rẩy, vô số huyết nhục tập trung tại trung ương, không biết thi triển ra lực lượng gì. Cư nhiên một lần nữa trọng sinh, biến thành nhân hình triểu khai công kích về phía Phương Hàn. \"Hồn Đoạn Thiên Nhai!\" Oành! Một chiêu tuyệt học từ trên tay hắn bắn ra, trực tiếp bao phủ lấy Phương Hàn. Thế nhưng Phương Hàn chỉ liên tục cười lạnh: \"Vùng vẫy giãy chết cũng vô ích.\" Hắn trực tiếp tung ra một quyền liền đánh tan tuyệt học Hồn Đoạn Thiên Nhai, sau đó Tổ Long thập trảo bắn ra, thoáng cái bắt được tóc của Nhai Ngộ Bản, lập tức từng đạo phong ấn xuất hiện trên thân thể Nhai Ngộ Bản, từng sợi dây xích hoàn toàn trói tứ chi của hắn, thậm chí đều khóa cả xương tỳ bà. Thậm chí từng đạo xiềng xích này trực tiếp đánh xuyên qua bổn mạng thế giới của hắn, trói tất cả pháp tắc Tiên Đạo của hắn, trong nháy mắt liền khiến hắn trở thành phàm nhân, bị Phương Hàn hoàn toàn khống chế. Phương Hàn thoáng cái bắt được Nhai Ngộ Bản, Các chủ của {Thiên Nhai Hải Các}, Thiên Tiên đại cao thủ, khiến tất cả đám người Thiên Nhai Phái khiếp sợ đờ đẫn, hiện tại xem ra Nhai Ngộ Bản cũng lành ít dữ nhiều rồi. \"Thả đệ đệ của ta ra! Súc sinh!\" Thiếu niên tóc trắng, môn chủ của Nhai Tông Đạo thoáng nhìn thấy Nhai Ngộ Bản bị khống chế, hai mắt trở nên đỏ như máu, nguyên bản hắn cũng không có khả năng là đối thủ của đại thủ màu tro Vạn Ác Chi Nguyên, thế nhưng lúc này một đoàn Phong Bạo Lôi Vân nổi lên, khí tức Thiên kiếp truyền tới, tựa hồ chuẩn bị đánh xuống, mà hắn lại lần lượt tung ra từng đạo phù lục Thần Tiên, kết thành một tòa đại trận, cuối cùng là ngăn cản uy lực một kích này. Ầm ầm! Lúc hắn thở gấp, bầu trời đột nhiên hạ xuống vô số Mệnh Tinh Lôi, Hư Không Lôi, vây quanh bốn phía đại thủ màu tro Vạn Ác Chi Nguyên."
}