{
  "chapter_name": "Chương 311: Long Thần Đan",
  "content": "Ác Ma Xá Thân Thuật là một thần thông trong ma đạo, tự hủy thân thể để kích phát tiềm năng của bản thân, phát huy được uy lực lớn nhất của đạo thuật. Có điều thân thể đối với người tu đạo vô cùng quý giá, có liên quan trực tiếp đến thành tựu của bản thân, một khi mất đi một phần thân thể, thì vĩnh viễn không có hy vọng đạt thành đại đạo. Nếu như Phương Hàn vứt bỏ đi cánh tay của hắn thì muốn thành tựu kim đan trong một giáp cũng là một chuyện vô cùng khó khăn. Bởi vì khi đó nguyên khí hao tổn quá nhiều. Nhưng tình huống bây giờ thật sự quá nguy cấp, Hắc U Vương không tự hủy thân thể mình thì chắc chắn phải chết, đã lâm vào đường cùng rồi, cũng chỉ có thể thí xe giữ tướng, bỏ đi một bộ phận của thân thể, tăng cường lực lượng cho U Ám Nguyên Thần, chạy trốn trước rồi tính sau. Quả nhiên, sau khi máu huyết từ cánh tay dung nhập vào trong U Ám Nguyên Thần, Thiên Địa Pháp Tướng này liền trở nên mạnh mẽ hơn gấp bội, ma trảo đen kịt chộp ra, bắt lấy Bàn Vũ Thần Kiếm, ngăn cản nó. Đồng thời, nó còn thoát khỏi lực hút của Đại Hoang Cổ Lô, bay trở về hợp nhất với thân thể của Hắc U Vương, sau đó hắn liền hóa thành một đạo hắc quang, phá vỡ vách đá của long cung, thoát ra ngoài. \"Hoa Thiên Đô! Cừu hận giữa ta và ngươi đã kết, ngươi bức ta tự hủy thân thể, ta nhất định sẽ nghiền nát ngươi thành tro bụi mới có thể giải được mối hận này!\" Lần thoát thân này của Hắc U Vương thật không khác gì chim bay vào trời cao, cá lặn nơi biển sâu, thoáng cái liền biến mất, không biết là đi đâu rồi. \"Không ngờ lại tự hủy thân thể mình!\" Bàn Vũ Nguyên Thần của Hoa Thiên Đô từ trong lòng đất chui ra, trông thấy Hắc U Vương bay đi thì không khỏi nhíu mày lại. Lần này hắn cũng không thu được cái gì, tuy hài cốt của thiên long, ngọn núi Huyết Long Tinh, bảo bối, đan dược cất trong long huyệt cũng không phải là Sinh Bí Cảnh dễ dàng hơn. \"Đại Hoang Cổ Lô, thu tòa long cung này cho ta!\" Hoa Thiên Đô cũng không thèm đuổi theo Hắc U Vương mà phung ra một luồng nguyên khí truyền lên Đại Hoang Cổ Lô, lập tưcs cả tòa long cung run rẩy kịch liệt, cả tòa cung điện được xây dựng từ ngũ kim tinh cùng với thủy tinh dần dần thu nhỏ lại, cuối cùng bị Đại Hoang Cổ Lô thu lấy! Cả long cung bị hấp thu vào trong lò đan! Đây là uy lực của đạo khí, nhất là thượng phẩm đạo khí, so với Hoàng Tuyền Đồ còn cường đại hơn rất nhiều, nhất là hiện tại uy lực của Hoàng Tuyền Đồ cũng chỉ mới tiếp cận trung phẩm đạo khí, không phải là đối thủ của Đại Hoang Cổ Lô. Cả tòa long cung và pháp bảo mà Phương Hàn chưa kịp lấy cũng rất đáng giá, hơn nữa tài liệu tạo thành long cung cũng không giống bình thường, chỉ có tu sĩ Trường Sinh Bí Cảnh mới có năng lực luyện chế, xây dựng nên một cung điện xa hoa như vậy. Hoa Thiên Đô không tìm được thứ gì đáng giá, chỉ có thể đem thu lấy cả tòa long cung này. \"Đại Hoang Cổ Lô! Theo ta đuổi giết Hắc U Vương, tên yêu ma này tự phế đi một tay, nguyên khí đại thương rồi! Ta nhất định phải giết được hắn!\" Sau khi thu được long cung, Hoa Thiên Đô từ từ bay lên không, dõi mắt nhìn xung quanh, rồi đột nhiên như cảm ứng được gì đó, bay về phía xa xa. \"Tứ ca! Hoa Thiên Đô này thu được cả tòa long cung! Chúng ta ngay cả chút canh cặn cũng không có! Thật là tức chết mà!\" Hoa Thiên Đô vừa đi, lập tức nước hồ đang lơ lửng trên trời lại rơi xuống, long huyệt cũng sụp đổ, đất đá trong phương viên mười dặm xung quanh đều muồn sụp xuống, đầy trời phong bạo, hơi nước, thật giống như tới ngày tận thế. Thật lâu sau không gian mới yên ắng trở lại, hồ nước phương viên mấy trăm dặm cũng đã hoàn toàn thay đổi bộ dáng, vùng trung ương hồ nước đã trở thành một đống bùn nhão hoang phế, đâu còn chút khí tức ngọa hổ tàng long nữa! Thập tam hoàng tử Chiến Thân Vương cùng tới tứ hoàng tử Dịch Thân Vương cũng đã ly khai khỏi hồ nước, nhìn biến hóa trong hồ nước thì sắc mặt tái nhợt. Pháp lực bậc này cho dù hai người bọn họ có liên thủ cũng khó có khả năng chống lại. \"Đi! Bàn Long Tinh là sào huyệt của thái cổ thiên long, hẳn là còn che dấu không ít long cung. Chúng ta đi lùng sục các nơi khác, không chừng may mắn có thể tìm được trứng rồng thì cũng không uổng phí một chuyến này.\" Tứ hoàng tử Dịch Thân Vương bay đi. Oanh! Cách nơi đó không biết bao xa, trong một mảnh rừng rậm nguyên thủ, mặt đất đột nhiên vỡ ra, cây cối xung quanh bị nhổ bật gốc, một đạo nhân ảnh từ dưới đất chui lên, chính là Phương Hàn, người mới luyện thành Đại Thôn Phệ Thuật, thoát khỏi sự đuổi bắt của Hoa Thiên Đô. \"Hoa Thiên Đô, mặc kệ ngươi thần thông cao đến mức nào đi chăng nữa thì cũng không thể tra được chân tướng, lai lịch của ta! Lại còn bị ta chiếm hết tiện nghi, còn luyện thành một môn thần thông cái thế nữa. Ý thức hải của ta cũng đã mở rộng gấp đôi, phù lục có được năm mươi sáu loại thần thông, khi đó luyện thành kim đan sẽ càng lợi hại hơn nữa. Cứ chờ đó, ta sẽ tích góp đủ nguyên khí luyện thành kim đan thật nhanh!\" Phương Hàn kiểm tra tu vi của bản thân xong thì hết sức hài lòng. Bổn mạng phù lục đã có được năm mươi sáu loại thần thông, nhất là Đại Thôn Phệ Thuật mới luyện thành, ngưng kết thành một ma trận trông giống như một cái miệng thật lớn, thôn phệ được tất cả các loại nguyên khí từ bên ngoài đến, tựa hồ có thể hóa giải hết thảy mọi loại công kích, thần thông. \"Không biết hiện tại nếu ta cùng Mạnh Thiểu Bạch giao thủ, thi triển Đại Thôn Phệ Thuật thì có thể nuốt được hắn hay không?\" Phương Hàn thầm suy tính trong đầu. \"Phương Hàn! Hiện tại ta sẽ toàn lực dung hóa hài cốt của thiên long, hiển hóa ra chân thể của bàn thân. Trong lúc này ta không thể phân tâm một chút nào, nếu không sẽ thất bại trong gang tất. Trong lúc này, ngươi phải điều khiển Hoàng Tuyền Đồ.\" Thanh âm của Diêm có chút khó khăn nói. Phương Hàn vội truyền thần niệm vào trong Hoàng Tuyền Đồ, liền nhìn thấy Hoàng Tuyền Hà nổi lên những đợt sống bập bềnh, cả một bộ long cốt dài cả ngàn trượng quay quanh ngọn núi Huyết Long Tinh, phát ra âm thanh rít gào, tưởng như lôi đình giáng xuống. \"Hài cốt của thái cổ thiên long có ẩn chứa khí tức thuần dương nồng đậm, nếu cường hoàng chiếm đoạt quả thật có thể diễn hóa ra chân hình, có điều hiện tại cốt cách còn thiếu sinh cơ, để ta giúp ngươi một tay.\" Trông thấy Diêm khó khăn như vậy, tâm niệm Phương Hàn vừa động, đột nhiên há miệng phun ra một luồng nguyên khí màu xanh, hóa thành một đạo mây mù, tản mát ra, bao trùm lấy ngọn núi Huyết Long Tinh, sau đó đổ mưa rơi xuống long cốt và ngọn núi Huyết Long Tinh. Cái này vừa rơi xuống, long cốt thì lập tức long cốt trở nên tràn ngập sinh cơ, tựa hồ sắp diễn hóa, sinh ra máu huyết, da thịt. \"Hay! Rất hay! Thanh Đế Mộc Hoàng cương khí có thể vì ta mà ngưng tụ thành mộc thân, có điều ta không muốn trở thành thanh long!\" Diêm rít gào, đại lượng Hoàng Tuyền Thánh Thủy từ dưới Hoàng Tuyền hà bốc lên, mạnh mẽ tiến vào trong thân thể hắn, không biết là hắn đang thi triển thần thông gì. \"Di Thân Vương, ngươi xuất hiện đi!\" Phương Hàn thấy Di Thân Vương vội vàng đem hắn kéo ra ngoài, cùng lúc đó cũng đem Tinh Vân Bảo Bảo và Nhật Nguyệt Ngũ Tinh Trạc, tiểu yêu hồ ra hết một lượt. \"Quá mạo hiểm, đây thực sự là cướp miếng ăn ngay trước miệng hổ!\" Di Thân Vương kiến thức rộng rãi nhưng vẫn không nhịn được sợ hãi than, \"Không tưởng được Phương Hàn ngươi lại có lực lượng mạnh mẽ như vậy, có thể cướp đoạt bảo bối ngay trước miệng Hoa Thiên Đô. Có điều…\" \"Lần này thu hoạch cũng không nhỏ, ngoại trừ hài cốt của thái cổ thiên long và ngọn núi Huyết Long Tinh còn có một hồ lô đan dược và tám kiện tuyệt phẩm bảo khí, tự nhiên là không thiếu phần của ngươi.\" Phương Hàn đầu tiên lấy ra hồ lô đan dược, vung tay lên, mở ra liền thấy bên trong có chín viên đan dược, mỗi một viên đều bày ra màu xanh biếc, xanh tươi, mát mẻ, bên ngoài còn có một tầng vỏ bọc, bên trong ẩn ẩn có long tức cường đại không ngừng lập lòe. \"Phương Hàn! Đây chính là Long Thần Đan do thái cổ thiên long luyện chế thành, tuy là đan dược chuyên tẩy mao, phạt tủy cho các loài rắn, nhưng mà công dụng mỗi một hạt đều khó mà nói hết được, không thua kém gì Âm Dương Vạn Thọ Đan và Lôi Cốt Xá Lợi, chính là thiên cấp đan dược. Đúng rồi, còn có bí tịch trong đầu của thái cổ thiên long, là một trong chín mươi chính bí kiếp của thiên long. Cũng không phải sách chỉ về tu luyện thần thông mà tập trung lên việc luyện chế các loại pháp bảo cường đại của long tộc!\" Diêm há miệng bắn ra quyển sách bí kíp lên trên tay của Phương Hàn. Phương Hàn mở ra xem xét, thần niệm dần thẩm thấu đi vào, quả nhiên bên trong chủ yếu là nói về luyện khí, bên trong chủ yếu ghi lại các phương pháp luyện chế pháp bảo cường đại. \"Liệt Thiên Kích! Minh Vương Phủ! Thì ra hai kiện tuyệt phẩm bảo khí này một là Phương Thiên Họa Kích, còn một là Xa Luân Cự Phủ, đều là bán thành phẩm!\" Hai trong số tám pháp bảo mà hắn thu được cũng tương đối đặc thù, một cây là Phương Thiên Hoạ Kích, một cái là Xa Luân Cự Phủ, hiện giờ nhìn qua bí kíp luyện khí mới phát hiện ra danh tự của hai kiện pháp bảo này, có điều cả hai đều là bán thành phẩm, bởi vì nếu như tiếp tục luyện chế ngàn năm nữa thì có thể biến chúng thành đạo khí. Còn chuỗi tràng hạc san hô và chuông đồng, pháp bảo hình thước, cái trống lớn cũng đều được ghi chép lại trong bí kíp, tất cả đều là bán thành phẩm. Nhưng mà uy lực của bọn chúng cũng không tầm thường, cao thủ Kim Đan Cảnh thấy cũng thèm muốn. Có điều, Phương Hàn cũng không có tinh lực luyện chế hết toàn bộ các loại pháp bảo này đến đại thành, không nói đến chuyện chậm trễ việc tu luyện của hắn, mà bản thân hắn cũng không có năng lực đó. Trừ khi là tu luyện tới cảnh giới như Thái Hoàng Thiên của Thái Nhất Môn, viễn cổ ma tôn ở Ngũ Hành Địa thì mới có tâm tư đi luyện chế những pháp bảo này. Hiện giờ hắn tập trung vào tăng tiến tu vi mới là chính đạo. \"Nhiều tuyệt phẩm bảo khí như vậy……\" Tiểu yêu hồ nhìn thấy mà nhỏ dãi thèm thuồng, cũng muốn có một kiện nhưng không tiện mở miệng, lại nhìn Tinh Vân Bảo Bảo, bộ dáng muốn nhờ Tinh Vân Bảo Bảo xin cho mình một kiện, nhưng Tinh Vân Bảo Bảo cũng không để ý tới tâm tình của nàng mà lại thu lấy vào Long Thần Đan của Phương Hàn vào tay, quơ quơ trước mặt tiểu yêu hồ nói, \"Ngươi muốn sao?\" \"cho ta đi!\" Tiểu yêu hồ thấy Long Thần Đan thì nuốt nước miếng cái ực, hai mắt xoay chuyển theo nói, \"Ta sẽ đổi cho ngươi đồ chơi được không?\" \"Hắc hắc, ngươi muốn thì ta lại càng không cho ngươi!\" Tinh Vân Bảo Bảo bỏ vào trong miệng, tiếng nhai rạo rạo vang lên. \"Ngươi!\" Tiểu yêu hồ giận dữ giậm chân, \"Hừ!\" Nàng biết Tinh Vân Bảo Bảo cũng không phải là kẻ đơn giản. Sau khi ăn xong viên Long Thần Đan, thân thể Tinh Vân Bảo Bảo lại lớn ra, trên da tựa hồ có thêm một lớp long phiến, móng tay cũng trở nên bén nhọn dị thường, giống như long trảo. Trong lúc hít hở, trong hơi thở ẩn ẩn có long tức cường đại, tựa hồ là mới lột xác thành một con rồng nhỏ. \"Bộ dáng này thật là xấu! Luyện hóa đã!\" Tinh Vân Bảo Bảo nhìn quanh thân thể mình, tinh quang từ trên đồi dần bao trùm lấy thân thể, chỉ chốc lát sau đã đem toàn bộ dược lực luyện hóa, để lại làn da nhẵn nhụi như trước, nhưng mà tinh hoa tính mạng của bản thân lại tăng thêm một cấp bậc nữa. Đúng lúc này, Phương Hàn nhìn thấy một luồng hắc quang từ xa xa bay về phía hắn, \"Hắc U Vương?\""
}