{
  "chapter_name": "Chương 788: Huyền Môn Kiếp Số cổ trận",
  "content": "Thái Nhất Môn rốt cục cũng thi triển ra đòn sát thủ, hiển nhiên là dự phòng Phương Hàn muốn thi triển ra Tiểu Túc Mệnh Thuật khiến kinh thiên địa quỷ thần khiếp vía. Cả Tai Nan Thần Điện thoáng cái liền biến thành một tòa đại trận, nguyên lai rất nhiều cao thủ trong Tai Nan Thần Điện đều bị một cỗ lực lượng tuyệt đại chấn đắc bắn ra ngoài, hạ xuống bình nguyên tai nạn. Trong đó ba đại môn phái Thủy Tinh Động Thiên, Đan Đỉnh Kiếm Phái, Nhật Nguyệt Kiếm Tông cũng bị chấn đắc bắn ra khỏi đại điện, rơi vào trong thế giới bị một đoàn Tai Nan chi khí cự đại bao phủ, tất cả cao thủ trong đại môn phái dù làm cách nào cũng không thể xông ra. \"Thái Hoàng Thiên! Tại sao ngươi lại giam cầm chúng ta.\" Kiếm Cuồng trường lão của Nhật Nguyệt Kiếm Tông điên cuồng hét lên, vị Kiếm Cuồng trường lão này hiện tại cũng đã tu thành Trường Sinh Bí Cảnh. Tính tình nóng nảy. Hiện tại Nhật Nguyệt Kiếm Tông thấy tình thế không ổn muốn thoát ra ngoài, thế nhưng lại bị giam cầm, không cách nào thoát ra được, đám người này không khỏi vừa sợ vừa giận. \"Tiên đạo đại hội lần này còn chưa xong, Thái Nhất Môn ta tuân theo phù chiếu Tiên giới muốn chỉnh hợp Tiên Đạo, xác nhập tiến vào Thái Nhất Môn ta, cùng nhau đối kháng với đại kiếp nạn Thần tộc, ba đại môn phái các ngươi tại sao phải rời đi?\" Thanh âm của Thái Hỗn Thiên vang vọng: \"Chờ Thái Nhất Môn ta diệt sát Phương Hàn tiểu tử này, các ngươi đầu nhập vào Thái Nhất Môn ta cũng không muộn. Nếu như không đáp ứng, ngày này sang năm chính là ngày dỗ của ba đại môn phái các ngươi.\" Lời này của Thái Hỗn Thiên đúng là quá trần trụi. Sự tình đã tới bước này, hắn cũng không thể không biểu đạt ra âm mưu của mình, nhất định phải khiến ba đại môn phái thần phục. \"Thái Nhất Môn, các ngươi dám! Đan Đỉnh Kiếm Phái, Nhật Nguyệt Kiếm Tông, Thủy Tinh Động Thiên chúng ta hiện tại có truyền thừa tại Tiên giới, các ngươi làm như vậy không sợ làm cho Tiên giới tức giận sao?\" Tông chủ của Nhật Nguyệt Kiếm Tông giận dữ hét lên. \"Đây là ý tứ từ Tiên giới, huống hồ tiên đạo thập môn ngoại trừ Thái Nhất Môn ta ra là có thể câu thông với Tiên giới, các ngươi cũng không thể. Có thể nói là Tiên giới đã bỏ qua các ngươi, vậy mà các ngươi còn dám không tuân mệnh lệnh! Cũng được, ta liền vây khốn các ngươi trước, sau đó lại thi triển thủ đoạn giết Phương Hàn, các ngươi tự nhiên sẽ thần phục thôi.\" Thái Hư Thiên lạnh lùng nói, sau đó ánh mắt của hắn bắn phá tới trăm ngàn tán tu đang đứng trên bình nguyên tai nạn: \"Chư vị tán tu, lần thiên địa đại kiếp nạn này nhất định phải có một người làm trung tâm, Thái Nhất Môn ta chính là người đó. Đại kiếp nạn Thần tộc giống như lửa sém lông mày, có lẽ là ngày mai, thậm chí hôm nay sẽ buông xuống. Nếu như các ngươi không được Thái Nhất Môn ta ủng hộ, như vậy chỉ có con đường chết mà thôi. Hiện tại, nguyện ý xác nhập tiến vào Thái Nhất Môn ta, tiến vào trong Thái Nhất điện. Nơi đó có Tiếp Dẫn trưởng lão sẽ tiếp chư vị tiến vào trong đó. Trở thành đệ tử của Thái Nhất Môn ta.\" \"Chúng ta nguyện ý, chúng ta đều nguyện ý!\" Lập tức có vô số tán tu đều tỏ ý cam tâm gia nhập Thái Nhất Môn. Bên trên bình nguyên tai nạn xuất hiện một cánh cửa thời không cự đại, sâu trong thì không chi môn hiện ra một tòa điện phủ cổ xưa, đó là \"Thái Nhất điện\", là địa phương mà Thái Nhất Môn tuyển nhận đệ tử. \"Cho dù chúng ta có chết cũng không khuất phục!\" Ba đại môn phái tiên đạo đều liên tục gầm lên giận dữ, muốn trùng sát mà ra. Nhưng vô ích. Bị một cỗ Tai Nan chi khí cự đại vây khốn. \"Hừ! Cho các ngươi mặt mũi các ngươi lại không cần! Đã như vậy ta sẽ vây khốn các ngươi trong đại trận thượng cổ tại Tai Nạn Thần Điện, để đám người các ngươi gặp vận mệnh giống như Phương Hàn, đều bị luyện hóa, giết chết.\" Thái Hoàng Thiên nhìn Tai Nan Thần Điện biến thành đại trận thượng cổ, sắc mặt lạnh lùng cười, đại thủ xuất ra, thủ chưởng dày đặc lại bao vây toàn bộ ba đại môn phái, cứng rắn bị ném vào trong cổ trận. Sau đó hắn ngoảnh đầu lại nói với hai người bên cạnh: \"Thiên Đạo Pháp Vương, Lục Đạo tán nhân, thái độ của các ngươi thế nào?\" Bên cạnh hắn là người đứng đầu Thiên Đạo Các, Thiên Đạo Pháp Vương. Còn có Lục Đạo tán nhân, là chủ nhân của thương hội cự phách. Thế nhưng hiện tại trong lòng hai người đang nơm nớp lo sợ, không thể thoát ra ngoài. Thực lực của Thái Hoàng Thiên thật sự là quá mức cường hoành bá đạo. Cao thủ Thiên Tiên, bán tiên khí, đủ có thể diễu võ dương oai trong bất cứ đại thế giới nào. Mặc dù bọn họ là bá chủ thương hội, nhưng ở Tu Chân đại thế giới, bài danh trước một trăm cũng không được tính là gì, sao có thể bằng được Thái Hoàng Thiên? \"Chúng ta nguyện ý ủng hộ Thái Nhất Môn, nhưng mà xin hãy để nguyên thương hội chúng ta độc lập. Chỉ cần Thái Hoàng Thiên tiền bối có thể hoàn toàn giết Phương Hàn, chúng ta trên dưới một lòng cùng nhau chống lại thiên địa đại kiếp nạn.\" Lục Đạo tán nhân đột nhiên nói. \"Đúng vậy, Thái Hoàng Thiên tiền bối, nếu như không giết tên Phương Hàn này, cho dù chúng ta có gia nhập Thái Nhất Môn cũng không an ổn. Cửu Đỉnh Tiên Tôn cũng bị Phương Hàn giết chết. Như vậy chỉ cần Thái Nhất Môn hoàn toàn giết Phương Hàn, chúng ta lập tức triệt để thần phục.\" Thiên Đạo Pháp Vương cũng nói. \"Tốt! Phương Hàn quả thật là cái đinh lớn trong mắt, không triệt để nhổ đi, chẳng những trong lòng các ngươi bất an, mà trong nội tâm ta cũng không yên ổn. Thế nhưng hiện tại Thái Nhất Môn ta đã bố trí thủ đoạn tuyệt sát, thi triển ra thượng cổ kỳ trận, Huyền Môn Kiếp Số cổ trận, giết chết Phương Hàn cũng chỉ thoáng cái. Các ngươi cứ nhìn đi. Đấu Nhật Lạc, Dược Trường Thiên, Viên Giác, Chu Thiên, Thích Chân Vương, Thái Hòa Thiên, Thái Hư Thiên... Chư vị đạo hữu, mỗi người hãy tới vị trí của mình, dựa theo chỉ điểm của ta, vận chuyển Huyền Môn Kiếp Số cổ trận. Diệt sát ma tử.\" Thái Hoàng Thiên bay tới phía trên đại trận, bàn tay khẽ vẫy, rất nhiều nhân vật được mời tới đều tạo thành một đoàn đứng trên cổ trận, đều tự đem chân khí, Đạo thuật, nguyên lực dung nhập vào trong đó. Có người thậm chí còn đem nguyên thần tiến vào. Hiện tại có rất nhiều cao thủ liên thủ lại, rốt cuộc cũng triển khai tuyệt sát chi thuật đối phó với Phương Hàn. \"Phương Hàn! Không xong rồi, chúng ta đã bị nhốt trong Huyền Môn Kiếp Số cổ trận, cổ trận này đã từng xuất hiện một lần tại thời thượng cổ, có vô tận huyền diệu, nghe đồn là do Tai Nạn Thiên Quân bố trí, đích thân chủ trận quyết đấu cùng Đế Thích Thiên Thần Đế của Thần tộc, Đế Thích Thiên Thần Đế xâm nhập vào trong đó cũng phải hao phí vô số nguyên khí, lại mất đi bổn mạng Vương Phẩm tiên khí của mình mới xông ra được. Một khi cổ trận này vận chuyển sẽ sinh ra vô tận kiếp số.\" Thanh âm của Phong Bạch Vũ dồn dập, vang vọng trong cơ thể Phương Hàn. Lúc này Phương Hàn cũng không kịp đề phòng, vừa thi triển ra Tiểu Túc Mệnh Thuật cư nhiên bị cổ trận của Tai Nan Thần Điện phủ xuống, triệt để bị bao vây ở trong đó. Đại trận cổ xưa bao phủ xuống, hắn lập tức cảm nhận được một cỗ vận số đang trấn áp mình, cho dù có dãy dụa cách nào cũng không thoát được. Bốn bề trong Tai Nan Thần Điện đều sụp đổ, biến thành phù văn đại trận, hiện tại hắn hoàn toàn bị vây trong vô cùng vô tận Hỗn Độn. Hỗn Độn không ngừng biến hóa, đột nhiên phía tây chấn động, vô số Hỗn Độn nguyên khí biến thành kim phong thổi tới, khắp bầu trời là tiếng quỷ khóc thần gào, từng đạo kim phong vô cùng lợi hại giống như công kích của tuyệt phẩm đạo khí. Roẹt! Khoảng chừng mười hai vạn chín ngàn sáu trăm đạo kim phong thổi tới. Phương Hàn cũng cảm giác được lân phiến trên thân thể mình cư nhiên truyền tới cảm giác nhói đau, những đạo kim phong kia thổi lên trên thân thể sinh ra cảm giác như bị quấn trong kiếm trận. Đây là \"Kim Phong Kiếp.\" Oành! Tại phía nam đột nhiên xuất hiện vô số hỏa diễm bùng lên, hỏa diễm lộ ra từng đóa hỏa hoa như có linh tính, ùn ùn kéo đến, thiêu đốt khắp trời, không hề kém cạnh so với Thiên Giới Tịnh Hỏa, Phù Đồ Long Hỏa. Phương bắc cũng tuôn ra từng trận lũ quét. Trên bầu trời, quần tinh rơi xuống, dưới chân, từng đợt không khí đè ép. Mà những phương còn lại, vô số Bạch Cốt quỷ trảo, độc thủ Ma thần, thậm chí còn có các loại u hồn ma quỷ đều thẩm thấu vào. \"Huyền Môn Kiếp Số cổ trận\" này tùy ý vận chuyển, có thể diễn hóa ra vô cùng vô tận kiếp số, trong trời đất, đại thế giới có kiếp số hóa thành vi bụi, mà cổ trận này cũng có thể diễn hóa ra. Trong nháy mắt, Phương Hàn bị trọn vẹn mấy trăm loại kiếp số \"Kim Phong Kiếp\", \"Dũng Kiếp\" \"Thủy Nan Kiếp\" \"Tinh Túc Kiếp\" \"Hư Không Kiếp\" \"Diệt Tình Kiếp\"... khiến cho không thể cử động được. \"Chư vị đạo hữu, nghe ta hiệu lệnh, tụ tập lại một chỗ, lấy ta làm trung tâm gia cố Phương Hàn liên lạc cùng Bát Bộ Phù Đồ. Ngàn vạn lần không thể để cho trạng thái nhân bảo hợp nhất bị đánh tan, nếu không hậu quả khó có thể tưởng nổi, chúng ta chắc chắn sẽ bị chết hết.\" Trong thân thể Phương Hàn, Phong Bạch Vũ đột nhiên không biết thi triển ra pháp môn huyền diệu gì, vận chuyển Thiên Hoàng Kính, kính quang, từng tấc từng tấc chiếu xạ qua ba đại môn phái, nguyên khí trên người tất cả, trưởng lão, đệ tử, đều được câu thông, thậm chí khí tức, pháp bảo của bọn hắn đều sinh ra cảm giác huyết nhục tương liên khó có thể tưởng. Lực lượng của tất cả mọi người trong ba đại môn phái thông qua kính quang của Thiên Hoàng Kính đều thẩm thấu tiến nhập vào khắp ngõ ngách trong Bát Bộ Phù Đồ. Trong một sát na, tất cả lực lượng lắng đọng của Bát Bộ Phù Đồ tựa hồ được kích phát, cả phù đồ đại phóng quang minh. Thân thể Hồng Hoang Tổ Long của Phương Hàn, trên lân phiến cũng phóng xuất ra vô tận quang minh. Hắn tung ra một trảo, trên trăm đạo kiếp số đều bị xé nứt, sau đó cái đuỗi vẫy lên. Một đạo trường hà giống như lôi đình trực tiếp bi chấn vỡ. \"Thái Hoàng Thiên, đám kiếp số của ngươi sao có thể ngăn cản ta? Thật sự là quá buồn cười. Đám kiếp số này chẳng những không thể diệt trừ nguyên khí của ta, ngược lại còn tôi luyện giúp ta, để ta thử nghiệm vượt qua Hư Tiên Lôi Kiếp.\" Phương Hàn thét dài, lực lượng vận chuyển càng thêm kịch liệt, móng vuốt khẽ chống lên, long trảo biến thành lớn vô hạn, muốn xé rách trời xanh: \"Cho dù trời cũng bị một trảo của ta xé rách.\" Long trảo bành trướng vô hạn, cư nhiên đều phái giải vô số đại kiếp nạn, loáng thoáng có thể nhìn ra hư không bên ngoài. Thái Hoàng Thiên cùng rất nhiều người đang không ngừng vận chuyển đại trận, mà một trảo này của Phương Hàn thiếu chút nữa có thể phá vỡ đại trận thoát thân ra ngoài. \"Không tốt, thật hung mãnh!\" Chu Thiên Tiên Tôn cũng chiếm cứ một phương vị, không ngừng đem pháp tắc Hư Tiên dung nhập vào trong đó. Thế nhưng chứng kiến uy lực của đại trận dần dần giảm đi, long trảo của Phương Hàn sắp vươn ra bên ngoài, hắn thật sự quá sợ hãi. \"Đáng chết, đây đều là do Phong Bạch Vũ thi triển ra lực lượng của Thiên Hoàng Kính, bằng không Bát Bộ Phù Đồ còn kém chút hỏa hậu, căn bản không thể hoàn toàn duy trì ở trạng thái nhân bảo hợp nhất. Chỉ cần một lần bị kiếp số đánh tan, Phương Hàn sẽ hoàn toàn xong đời.\" Thoáng cái Thái Hoàng Thiên biến chuyện gì xảy ra: \"Hủy Diệt Mạt Nhật Chiến Kỳ, nhập vào đại trận, tăng cường lực lượng kiếp số.\" Hủy Diệt Mạt Nhật Chiến Kỳ cự đại oanh long, dung nhập vào trong đại trận, lập tức Tai Nan chi khí đậm đặc thêm mười lần, lại lần nữa áp chế thân thể Phương Hàn xuống."
}