{
  "chapter_name": "Chương 1477: Ngoài ý muốn",
  "content": "Mọi người đều chấn kinh rồi, sát khí nổi lên càng nồng đậm hơn. Ma giới càng ngày càng rung chuyển, từng cái từng cái tinh cầu Ma giới thật lớn vỡ tan. Ma đầu trên đó không phải Thiên Quân toàn bộ đều tử vong, đều tan thành tro bụi. Trong khoảnh khắc đó lực thánh tế của Phương Hàn trải rộng toàn bộ Ma giới. Các tinh cầu bên trong Ma giới nhiều như cát bụi, Ma đầu sinh sống trên đó vô số kể không thể đếm hết, một đám Ma đầu từ Thiên Ma cấp thấp nhất tới Thiên Chủ, cường giả Thiên Địa Đồng Thọ cấp cao nhất, ở dưới dao động pháp lực của Phương Hàn phủ xuống, bị chết từng mảng lớn. Những Ma đầu này chết đi, toàn bộ đều biến thành lực lượng Tế Tự, tiến vào bên trong Phong Thiện Tế Đàn. Phong Thiện Tế Đàn càng bành trướng, bay lên phía trên Nguyên Thủy Ma Sơn đông nghìn nghịt, bắt đầu huyết tế, thánh tế. Lực lượng Tế Tự càng ngày càng đậm đặc khuếch tán ra ngoài, chỉ thấy toàn bộ bên trong Ma giới từng tòa Ma tinh liền trực tiếp biến mất, liên tục diễn sinh ra tới nơi xa xa bên ngoài Ma giới. Thậm chí ở trong bức tường tinh thể bên cạnh Ma giới, một số đệ tử trong đại giáo vô thượng, tiến vào trong đó cũng toàn bộ đều bị giết chết, không lưu lại một người nào. Toàn bộ Ma giới gặp phải đả kích mang tính hủy diệt, chân chính bị tai họa diệt giới. Những cao thủ Ma giới này, còn chưa tới ngày thiên địa đại hủy diệt đã chú định phải chết ở trong tay Phương Hàn. Phương Hàn thánh tế một cái thế giới, tiêu diệt ma, làm cho Ma đầu thiên hạ bị tiêu diệt không còn. Đây là chuyện mà rất nhiều thế lực cường đại bên trong nhiều kỷ nguyên cũng không làm được, hiện tại sắp hoàn thành trong tay hắn. Bởi vì hắn thật sự quá mức cường đại, tu vi mười hai Kỷ Nguyên đỉnh phong, ẩn chứa rất nhiều Thần vật chư thiên, rất nhiều tinh hoa của Tiên Vương, lực lượng nghiêng trời lệch đất, tái tạo càn khôn, quỷ thần khó lường, huyền cơ vô lượng. - Hắn muốn tiêu diệt toàn bộ chúng ta mà! Hắn điên cuồng rồi, thánh tế toàn bộ Ma giới. - Chúng ta mau mau phát động Nguyên Thủy Tổ Tông Ma Trận, trước huyết tế toàn bộ cao thủ bên trong Ma giới. - Không còn kịp rồi! Ma giới đã chết hơn phân nửa, đều đã chuyển thành lực lượng Tế Tự... Một ít Ma chủ dán mắt nhìn lên Nguyên Thủy Ma Sơn thủ hộ, bộ dáng như kiến bò trên chảo nóng, có Ma chủ thậm chí bắt đầu cầu xin tha thứ, nhưng những thứ này đều vô ích, căn bản không thể thoát khỏi Ma giới, chỉ có thể trơ mắt nhìn Phương Hàn chậm rãi tiêu diệt cả giới, thiêu đốt, hiến tế, cuối cùng hóa thành lực lượng diệt giới, từng Ma chủ một bị tiêu diệt... Vốn, bên trong Ma giới có Nguyên Thủy Tổ Tông Ma Trận, lấy hiến tế toàn bộ Ma đầu biến thành lực lượng cực lớn. Nhưng hiện tại, Phương Hàn tranh thủ ra tay trước, vận dụng Phong Thiện Tế Đàn hiến tế rất nhiều Ma đầu Ma giới. Chờ tới khi hắn chân chính hiến tế sạch toàn bộ Ma đầu trong Ma giới, thì lực lượng liền có thể dẫn tới biến đổi Ma giới, sau đó sẽ tạo thành đả kích mang tính hủy diệt đối với rất nhiều Ma chủ, Long chủ, Phật chủ. Hành động này không thể nói là không lớn, không thể nói là không điên cuồng. Đến ngay cả Phong Bạch Vũ cũng tuyệt đối không thể tưởng được Phương Hàn lại làm như vậy: \"Trời ạ, nếu Phương Hàn làm được điều này, dung nhập toàn bộ tinh hoa, tinh anh của cả ba giới vào trong cơ thể, thì Kỷ Nguyên Đạo của hắn sẽ cao minh tới trình độ cảnh giới nào? Có thể hay không trực tiếp tấn chức Tiên Vương? Hoặc là đột phá tới mười ba kỷ nguyên? Ta năm đó tu vi cũng chỉ là mười kỷ nguyên đỉnh phong, không đột phá lên được, không biết phải tu luyện bao nhiêu kỷ nguyên mới có thể lột xác tới Tiên Vương? Ngay cả sư tôn cũng không có dạy cho ta.\" Tất cả cao thủ ba giới có rất nhiều tinh hoa, một khi toàn bộ thánh tế hấp thu, Phương Hàn tăng trưởng chỉ sợ là sẽ đạt tới trình độ rất đáng sợ, Tiên Vương đích thân tới cũng không làm gì được hắn. - Phương Hàn! Tên Ma đầu ngươi! Ngươi mới chân chính là ma trong ma, không ngờ ngươi muốn hủy diệt một cái thế giới, biến toàn bộ người trong thế giới thành nô lệ! Vô Lượng Vương Phật thủ hộ chặt chẽ thân thể của mình, nhìn gió lốc khủng bố thổi quét toàn bộ Ma giới, lực thánh tế càng ngày càng nồng đậm, thậm chí hắn dùng mắt thường cũng có thể nhìn thấy, toàn bộ Ma giới đang không ngừng áp súc thu nhỏ lại. Ma giới mênh mông khôn cùng chỉ trong vài cái nháy mắt, đã rút nhỏ hơn phân nửa, vô số ức vạn triệu Ma đầu cấp bậc Thánh nhân, Hoàng giả Chí Tiên liên tiếp tử vong như gặt lúa. Không trung, những linh hồn bất khuất kia đang rít gào, những âm phù tử vong kia đang tấu vang. Ầm ầm! Một đạo thánh tế lực ập về phía rất nhiều Phật chủ liên thủ, phía trên phật quang bắt đầu có dấu vết vỡ tan, một số Phật chủ có pháp lực nông cạn đều hộc ra một ngụm máu tươi. Mà Ma chủ của Ma môn còn thảm hại hơn, Nguyên Thủy Ma Sơn đã bắt đầu tan rã, ở dưới lực lượng cường đại của Phương Hàn, dao động biến thành ma khí màu đen cùng bị cuốn vào bên trong Phong Thiện Tế Đàn. - A! Một Ma chủ chúa tể Tàn Nhẫn hét lớn một tiếng, rốt cục không chịu nổi liều chết phóng tới phía Phương Hàn, đánh ra đạo đạo ma kình, thế nhưng Phương Hàn cũng không thèm nhìn tới hắn, tiện tay điểm một cái, ngón tay phình lớn lên như một ngọn Thần sơn thái cổ đè xuống, giống như dí chết một con ruồi, đè bẹp hắn chết tươi biến thành một bánh máu thịt lẫn lộn. Bánh máu thịt lẫn lộn này theo tay áo của Phương Hàn phất một cái liền cuốn lên, lại đánh nhốt vào trong cơ thể Phong Bạch Vũ. Lập tức tu vi Phong Bạch Vũ lại tấn chức, đã khôi phục lại tám chín thành lực lượng ở thời điểm toàn thịnh của Thích Già Thiên Quân. - Chúa tể Xuân Thu! Hiện tại ngươi còn không hàng phục? Ta có thể tha cho ngươi một mạng, ngươi cùng các Ma đầu khác bất đồng, ngươi là thủ lĩnh Nho môn nhập Ma đạo, chỉ cần ngươi vứt bỏ ma niệm, một lần nữa quay về Nho môn, Kỷ Nguyên Môn ta có thể tiếp nhận ngươi! Phương Hàn hét lớn một tiếng, từng đường sóng gợn hiện lên một quyền kinh điển Nho môn thật lớn phủ chụp về phía chúa tể Xuân Thu. Chúa tể Xuân Thu liên tục lui về phía sau, nhưng vẫn bị điển tịch Nho môn trực tiếp đè xuống, từng đạo ma khí trên người hắn bị luyện hóa, lực lượng càng tinh thuần hơn, cuối cùng chỉ còn lại một đạo hạo nhiên chính khí thuần khiết phóng lên cao. Hạo nhiên chính khí đại cương tối cao kia không ngừng lưu chuyển, thấm nhuần phủ lên thiên địa thành một màn trắng xoá. Toàn bộ ma khí trên người chúa tể Xuân Thu biến mất, khí chất toàn thân hắn xảy ra biến hóa, dường như hiểu rõ hết thảy, thân mặc nho bào, đầu đội mũ cao, trong tay cầm sách, giống như một vị đại nho thái cổ từ trong dòng sông lịch sử đi ra, \"vèo\" một cái liền đi tới bên cạnh Phương Hàn, cúi đầu thật sâu: - Phương Hàn! Ta sa đọa tiến vào Ma đạo nhiều năm, vẫn nghĩ rằng Nho Ma đồng tu, trăm sông đổ về một biển, nhưng không biết rằng chính mình tự đi vào lối rẽ. Chỉ có kiên trì chính đạo, mới là duy nhất. Nói xong, hắn viết trên không trung một chữ Chính thật lớn. - Tốt quá! Từ nay về sau, ngươi là trưởng lão của Kỷ Nguyên Môn ta, ta sẽ mở Nho Đạo Đường cho ngươi truyền thụ Nho học. Phương Hàn phất tay một cái, cho chúa tể Xuân Thu tiến vào thân thể mình, biến thành một mắt trận thúc động lực lượng thánh tế. \"Ầm!\" Lại là một Ma đầu không nhẫn nhịn nổi, muốn phá vỡ giam cầm Ma giới thoát ra ngoài, Ma chủ này tên là chúa tể Phong Cuồng, cũng là một Cự Ma thái cổ, hắn vừa mới bay lên mang theo Ma khí thông thiên đánh vỡ bầu trời liền bị một Thần vật chư thiên, Thiên Táng Quan chụp xuống, Tru Tiên Môn cùng Thánh Đường viễn cổ, Vạn Vật Mau Kiếm, Bát Bộ Phù Đồ đồng loạt đánh tới, lập tức chết ngay tại chỗ, biến thành một luồng ma khí căn nguyên Thiên Quân nồng đậm nhảy vào thân thể Phong Bạch Vũ. Phong Bạch Vũ đang lột xác khôi phục uy nghiêm của Thích Già Thiên Quân, liên tiếp cắn nuốt vào nhiều Ma chủ công lực thâm hậu, lần này sau khi chúa tể Phong Cuồng tính cả Tiên khí thánh phẩm của hắn đều nuốt vào, lập tức liền đột phá cực hạn. \"Ông...\" Chấn động liên tiếp, từ bên trong thân thể Phong Bạch Vũ kích bắn ra từng đạo phật quang, toàn bộ đều ngưng tụ thành chữ Vạn. chữ Vạn này dường như toàn bộ đều thuộc về chính hắn, vì hắn mà sinh ra. Phật quang bốc lên tận trời, dòng sông lịch sử, dòng sông vận mệnh vờn quanh ở bên cạnh hắn, tại bên trong dòng sông này một Phật chủ phóng lên cao, hiện ra ở sau lưng hắn, ngồi ngay ngắn ở mé trên đầu hắn, giống như là nguyên thần của hắn xuất khiếu. Phật chủ này thân thể nở nang, bộ mặt mỉm cười, một điểm minh châu ngay mi tâm giống như trí tuệ ngưng tụ thành, đây là trí châu. Không ai có thể hình dung trí tuệ, nghị lực, dũng khí, lực lượng của vị Phật chủ này... Tất cả ký ức của Thích Già Thiên Quân, thậm chí nguyên thần đều được Phong Bạch Vũ kêu gọi ra từ trong dòng sông lịch sử, thêm vào trên thân thể mình, kiếp trước cùng kiếp này hợp hai làm một. \"Ầm\" một tiếng, hắn phá tan cửa ải mười kỷ nguyên. Tu vi lại khôi phục, Thích Già giáng thế, Phật hành tẩu nhân gian. Đây là lực lượng của Phong Bạch Vũ, lực lượng của Thích Già Thiên Quân, bên trong Phật môn là trí tuệ đệ nhất, dũng khí đệ nhất, lực lượng đệ nhất, nghị lực đệ nhất... đủ các loại đều là đệ nhất, và là đệ tử đắc ý nhất của Thế Gian Tự Tại Vương Phật. - Rốt cục lại thành tựu, Thượng sư, ta là Thượng sư chư phật, Thích Già bản sư. Phong Bạch Vũ hai tay tạo thành chữ thập, mở mắt nhìn thấu vạn giới, nhìn xuyên qua tất cả Phật chủ Phật môn: - Tất cả Phật chủ Phật môn, các ngươi không muốn niết bàn ngã xuống, thì đều vứt bỏ Thế Gian Vô Lượng Vương Phật Phật môn bại hoại này, đầu nhập vào Kỷ Nguyên Môn. Thích Già Thiên Quân ta lại lần nữa trở về, để lãnh đạo các ngươi! Rất nhiều Phật chủ hai mặt nhìn nhau, đột nhiên một Phật chủ thầm gật gật đầu, bay lên định phá vỡ phong tỏa chỗ phật quang xung yếu, bay về phía Phương Hàn, dường như là muốn quy phục. \"Ầm!\" Vị Phật chủ này vừa mới bay ra. thân thể liền vỡ tan. Thế Gian Vô Lượng Vương Phật cười rộ lên, hấp thu tất cả tinh khí của vị Phật chủ này, biến thành một đạo phật quang, quấn quanh ở chung quanh thân thể hắn: - Ai dám phản bội ta, giết không tha! - Chết đến nơi, còn hung tàn như vậy sao? Phương Hàn mở hai mắt một chút lại nhắm lại, một cổ lực lượng truyền khắp Ma giới, toàn bộ Ma giới tất cả Ma đầu dưới Thiên Quân đều bị nổ tung, xé rách, tử vong. Phong Thiện Tế Đàn thoáng cái bành trướng lên gấp mười lần. Ma giới thu nhỏ lại, dưới lực lượng quá lớn, kịch liệt thu nhỏ lại. - Grào...! Chúa tể Long giới cùng rất nhiều Long chủ liên tục gầm lên, muốn tới gần Phương Hàn để đồng quy vu tận. nhưng bọn chúng đều không thể tới gần, bị giam cầm trên không trung không thể động đậy, dường như rơi vào tuyệt vọng. Lực lượng của Phương Hàn tùy ý vừa động là có thể truyền khắp chư thiên, rất nhiều cao thủ Long giới Phật giới đã thật sự rơi vào tuyệt vọng, vừa không phải là đối thủ của hắn. vừa bị lực lượng thánh tế của hắn, hoàn toàn bị giam cầm phong ấn. Trên mặt Thế Gian Vô Lượng Vương Phật cũng là vẻ sợ hãi. Vốn sức của một mình Phương Hàn không thể khống chế tất cả cao thủ, nhưng hiện tại hắn thánh tế tất cả cao thủ Ma giới, sử dụng lực lượng này lại đạt tới lực lượng có thể hủy diệt ba giới. - Tất cả các ngươi đều run rẩy đi. Hấn vung bàn tay to hướng lên bầu trời, nắm chặt nắm tay. - Phương Hàn! Ngươi quả có thủ đoạn! Tuy nhiên ngươi giết không được cao thủ của ba giới! Đúng lúc này, đúng thời khắc mấu chốt này, một thanh âm từ bên ngoài Ma giới truyền vào. Vĩnh Sinh Tác Giả: Mộng Nhập Thần Cơ"
}