{
  "chapter_name": "Chương 126: Thất đại thuỷ mẫu",
  "content": "\"Các ngươi thi triển quỷ kế! Phá tan Thiên Sư! Đã như vậy thì trên đời này không còn ai có thể cứu được các ngươi nữa! Ta muốn bắt sống các ngươi, phế bỏ thần thông, treo lên rồi cho các ngươi cảm nhận nổi đâu của chín chín tám mươi mốt kiếm xuyên thân! Làm cho các môn phái Tiên Đạo khác biết rõ lợi hại của chúng ta, sau đó mới đưa các ngươi về Vũ Hóa Môn!\" Nghiêu Điển gầm lên một tiếng kinh thiên động địa! Nếu bị Ngũ Ngục Vương Đỉnh đụng vào thì thân thể sẽ nát bấy, cho dù Nghiêu Điển pháp lực cao cường nhưng Thiên Sư Chân Hình bị đánh tán loạn, nguy cơ quan đầu, nhưng hắn vẫn bình tĩnh, thể hiện ra thực lực cường đại của bản thân. Một bên rít gào, hai tay nắm lại, cương khí màu nhũ bạch lại tỏa ra, bao bọ lấy thân thể, đón đỡ đòn đánh của Ngũ Ngục Vương Đỉnh. Đây là hắn tu luyện tới Thiên Sư Chân Cương, chân khí có tính chất uy mãnh, cương khí mạnh mẽ, như hùng sư rít gào, thể hiện ra uy phong của bách thú vương. \"Thái Nhất Phân Quang!\" Khi cương khí điên cuồng ngưng tụ, thanh phi kiếm dưới sự khống chế của hắn lại quay trở về, phân ra rất nhiều kiếm quang, như con nhện nhả tơ, đan thành một cái một lưới kiếm khí chằng chịt. Lưới kiếm võng này bung ra, bao vây lấy vương đỉnh, vô số âm thanh kim loại va chạm vào nhau vang lên. Tưởng nhu muốn đem đại đỉnh cắt ra thành mảnh nhỏ. \"Ma nữ! Dùng pháp lực thúc dụng đại trận Ngũ Hỏa Thần Lôi, ta cùng Long Huyên thúc dục đại trận Nhiếp Không Chuyển Di. Rời khỏi nơi đây, tên Nghiêu Điển này quá mạnh, rất khó đối phó, lại còn có hai tên chân truyền đệ tử khác nữa, chúng ta chỉ sợ là chạy trời vẫn không khỏi nắng.\" Ở trong đỉnh Phương Hàn nhanh chóng truyền đạt mệnh lệnh cho ma nữ và Long Huyên. Ma nữ cũng biết sự tình không ổn, nếu như bị người Thái Nhất Môn bắt được thì chắc chắn sẽ bị bọn họ trảm yêu trừ mà, thế là nàng đem pháp lực quán chú thúc dục Ngũ Hỏa Thần Lôi. Vương đỉnh lại mạnh mẽ bắn ra hỏa diễm. Mà Phương Hàn cùng Long Huyên cũng vận pháp lực toàn thân, quán chú lên đại trận Nhiếp Không Chuyển Di. Đại trận này thúc dục vương đỉnh bay lên, là một đại trận chuyển di. Một khi thúc dục thì tốc độc của vương đỉnh sẽ tăng lên, vượt qua tốc độc của âm thanh, phá không phi hành, người sử dụng pháp lực càng lớn thì tốc độ phi hành càng nhanh. Ô ô ô, ô ô ô. Phương Hàn cùng Long Huyên quán chú tất cả pháp lực vào đại trận Nhiếp Không Chuyển Di, vương đỉnh liền chấn động mãnh liệt, tạo ra âm thanh xé gió. Trong chớp mắt khi Ngũ Hỏa Thần Lôi phá vỡ được lưới kiếm khí thì bay nhanh ra xa, thoáng cái đã thoát ly chiến trường. Bởi vì vừa rồi Nghiêu Điển cao ngạo bảo mọi người lui ra ngoài nên khi Phương Hàn thoát ly chiến trường thì không ai kịp tiếp ứng. Đương nhiên chủ yếu vẫn là do tốc độ của vương đỉnh quá nhanh, khoảng chừng ba bốn lần tốc độ âm thanh. Mặc dù lò luyện đan đã bay rất xa rồi nhưng do ma sát tạo ra khi nó bay đi đã tạo thành một cái đuôi lửa dài bất tận, trông giống như phượng hoàng lửa. Loại tốc độ này vốn phải tu luyện tới Thiên Nhân Cảnh mới có được. Hiện tại Phương Hàn dựa vào đại trận Nhiếp Không Chuyển Di trên Ngũ Ngục Vương Đỉnh mới có thể đạt được. Nghiêu Điển tỉnh táo lại, thét gào tức giận nhưng hắn cũng biết rõ với tốc độc của mình thì không có khả năng đuổi theo Phương Hàn, hơn nữa vừa rồi cương khí của hắn bị ăn mòn, cũng bị thương nhẹ, vì thế cũng chỉ có thể thu công, điều tức nguyên khí. \"Sư huynh! Tiểu tặc này chạy trốn thật nhanh! Giờ làm sao? Đuổi theo hay là không?\" Hai chân truyền đệ tử kia hạ xuống, Vũ Phần đứng bên cạnh Nghiêu Điển, thấy bộ dáng của hắn thì biết là hắn bị thương nhẹ, nên kinh ngạc dò hỏi. \"Ta không sao! Hiện giờ không nên đuổi theo, nếu như tiếp tục truy đuổi thì sẽ biến thành Thái Nhất Môn chúng ta vì một kiện pháp bảo mà đuổi giết đệ tử Vũ Hóa Môn, ảnh hưởng không tốt đến thanh danh của môn phái, lại dẫn đến tranh chấp giữa các môn phái. Ta cũng không ngờ là bọn họ lại có thể luyện chế vương đỉnh này nhanh như vậy. Chuyện này chúng ta sẽ bàn bạch kỹ hơn, cũng không thể để bọn họ chiếm dụng đại đỉnh này được! Đi!\" Nghiêu Điển cười âm lãnh. \"Đi đâu?\" \"Vạn Quy Hải Thị! Bọn họ giết Tuyệt Mệnh đảo chủ khẳng định là sẽ đi Vạn Quy Tiên Môn lĩnh thưởng, chúng ta đến đó chờ bọn họ. trước mặt mọi người bắt bọn chúng, làm cho bọn chúng mất hết thể diện, một chuyện được hai việc.\" Nghiêu Điển tính toán, \"Mọi người cần phải cẩn thận, Phương Hàn có một kiện pháp bảo chuyên ăn mòn pháp lực, nguy hiểm vô cùng, sau này khi gặp hắn phải hạ sát thủ ngay, không để cho hắn có cơ hội thi triển ma bảo.\" \"Được!\" Đám đệ tử Thái Nhất Môn quyết định xong thì bay về Vạn Quy Hải Thị. ……. Một đại đỉnh mạnh mẽ lao nhanh, xẹt qua trên mặt biển, sinh ra khí lưu mãnh liệt tách nước biển ra, tạo thành một cái khe thật sâu, trong thời gian ngắn nước biển mạnh mẽ dâng lên, tạo thành sóng lớn ngập trời, cũng may là đây ở ngoài biển khơi, nếu như ở vùng duyên hải thì không biết có biết bao nhiêu thuyền đánh các bị sóng lớn nhấn chìm. Đại đỉnh đang phi hành đột nhiên chậm lại, rơi xuống mặt biển, chìm dần xuống. \"Nhiếp Không Chuyển Di thật là hao phí pháp lực, chỉ trong chốc lát dã hao phí hơn phân nửa pháp lực của ta, hiện tại tinh thần cũng có chút mỏi mệt, nếu lại bị đuổi giết thì tính mạng khó mà giữ được mạng.\" Phương Hàn ngồi trong đại đỉnh, thở dài một hơi, không thúc dục đại trận nữa, kiệt lực nghỉ ngơi, vận chuyển tinh thần khôi phục pháp lực. \"Ta nghĩ mấy người đệ tử Thái Nhất Môn sẽ không đuổi theo đâu. Nếu không thì mấy tán tu trên biển lài cho rằng đệ tử Thái Nhất Môn vì một kiện pháp bảo mà đuổi giết đệ tử Vũ Hóa Môn.\" Long Huyên lúc này mới có thời gian quang sát không gian bên trong đỉnh. Ngũ Ngục Vương Đỉnh khắp nơi đều có các tấm bình phong bằng vàng ngọc, bên trên có các hình vẽ điêu khắc sống động, tổng cộng có chín tấm, phân tách ra thành những mật thất nhỏ. Trên những tấm bình phong này có tranh vẽ, điêu khắc đủ loại, có hỏa phong đao kiếm, vân lôi long hổ, bách quỷ dạ hành, bách ma cật nhân…. Trên chín tấm bình phong có hình ve của Tiên Đạo, Ma Đạo, tựa hồ là Tiên Ma hợp nhất. Phương Hàn lúc này cũng đánh giá lại không gain trong vương đỉnh, là một căn phòng rộng lớn, xa hoa được chín tấm bình phong ngăn cách, phân ra, bố trí một cách tinh xảo, lộ vẻ thần bí. Từ vách tường của vương đỉnh có thể thấy được tình huống bên ngoài, nước biển thật sâu, rất nhiều cá bơi lội qua lại. Mặc dù lò đang chìm xuống đáy biển nhưng cũng không có giọt nước nào lọt vào, vô cùng an toàn. Mọi người cũng không cảm thấy chút áp lực nào của biển sâu. Bức tường này làm bằng một loại tài liệu đặc thù, từ bên trong có thể nhìn ra bên ngoài, nhưng ở ngoài thì không thấy được tình huống bên trong. \"Chúng ta làm sao bây giờ?\" Ma nữ hỏi: \"Đệ tử Thái Nhất Môn trước giờ mỗi khi bắt được Đại A Tu La đều trực tiếp xử tử.\" \"Ta nghĩ đám người này sẽ không từ bỏ ý đồ đâu. Nhưng đã không đuổi theo thì nhất định sẽ tới Vạn Quy Hải Thị chờ chúng ta, bởi vì chúng ta giết Tuyệt Mệnh đảo chủ muốn lĩnh thưởng thì phải tới Vạn Quy Hải Thị.\" Phương Hàn nói, \"Chúng ta tạm thời nghỉ ngơi trong chốc lát, sau đó trực tiếp đi tới Quy Hư.\" \"Muội thấy không ổn, vẫn nên đi Hải Thị một chuyến. Pháp tinh ngọc thạch trên người huynh đã dùng hết, sau này một khi đấu pháp, pháp lực hết thì cũng vô phương chống đỡ. Lỡ bị độc thủ thì hung hiểm vạn phần. Muội vốn muốn đến Vạn Quy Hải để mua sắm một ít dược liệu luyện đan, tăng cường thực lực, cô đọng chân khí!\" Long Huyên nói: \"Nếu như muội luyện thành chân khí thì hai người chúng ta liên thủ sẽ ổn thỏa hơn rất nhiều.\" \"Cái gì? Muội sắp cô đọng chân khí? Sao lại nhanh như vậy?\" Phương Hàn ngẩn ra, dựa theod dạo lý Long Huyên cần phải mất hai ba năm mới có thể luyện thành chân khí. \"Muội dùng Âm Dương Vạn Thọ Đan, hơn nữa có thể chất đặc thù, tu luyện Vạn Thủy Thần Quyết phù hợp với cơ thể nên tu vi tăng nhanh. Hiện lại có một lò luyện đan cấp bậc bảo khí, nếu như đến hải thị mua được quỳ hoa thủy mẫu, hải thần thủy mẫu, hoàng kim thủy mẫu, bạch ngân thủy mẫu, tinh thần thủy mẫu, thật đại dị chủng thủy mẫu dùng pháp lực dung hợp lại sau đó dùng lò luyện đan luyện hóa tạo thành đan dược để sử dụng thì có thể luyện thành chân khí!\" Long Huyên nhìn xung quanh lò luyện đan: \"Vạn Thủy Thần Quyết… Vạn Thủy Thần Quyết không biết đến bao giờ mới có thể đại thành. Đáng tiếc nếu như ta có được một loại nước thánh, dùng Vạn Thủy Thần Quyết dung nhập vào thân thể thì pháp lực sẽ tăng mạnh.\" (*)Thủy mẫu: là sứa, có điều thấy để thủy mẫu thì hay hơn. \"Nước gì?\" Phương Hàn thuận miệng hỏi. \"Đệ nhất thánh thủy trong thiên địa, Vong Tình Thủy!\""
}