{
  "chapter_name": "Chương 329: Thực lực",
  "content": "Kim đan! Phương Hàn đã luyện thành kim đan! Hơn nữa là kim đan có tới chín mươi loại thần thông! Kim đan do chín mươi loại thần thông hợp lại tạo thành, vạn năm cũng không có được một người. Muốn ngưng kết kim đan ẩn chứa chín mươi loại thần thông thì khó khăn đến mức nào? Chỉ riêng nguyên khí cung cấp thôi đã không có rồi. Mấu chốt là thần thông càng nhiều thì nguyên khí càng hỗn loạn, cần phải có đại trí tuệ, đại định lực mới có thể kiểm soát được. Hơn nữa thần thông càng nhiều thì càng khó đột phá cảnh giới. Mỗi một loại thần thông mặc dù là đại pháp lực đều có một tầng chướng ngại, thần thông càng lớn thì chướng ngại càng sâu. Đã từng có thượng cổ tu sĩ đưa ra lý luận rằng thần thông không trọng yếu, thậm chí đưa ra lý luận vớ vẩn rằng không cần tu luyện thần thông. Có điều, thần thông càng nhiều thì càng khó đột phá cảnh giới đúng là sự thật. Phương Hàn có thể luyện thành kim đan có thể nói là đã cướp đoạt tạo hóa thiên địa, hiểu được biến hóa của thiên địa, ảo diệu của tiên ma, tham ngộ quy tắc của vũ trụ, có chút lĩnh ngộ đối với con đường tu hành của bản thân sau này, loại bỏ được các chướng ngại, dũng mãnh tinh tiến. Trước kia, Phương Hàn muốn trước luyện thành kim đan rồi mới luyện hóa Cửu Quỷ Nguyên Thần. Như vậy cũng đã có lực lượng quét ngang hết tất cả cao thủ Thần Thông Bí Cảnh, có hi vọng chiến thắng được Hoa Thiên Đô. Mà bây giờ hắn lại luyện hóa Cửu Quỷ Nguyên Thần trước rồi mới luyện thành kim đan, uy lực càng thêm mạnh mẽ! Hai cái này, một trước một sau, nhưng bản chất hoàn toàn khác nhau. Hiện tại hắn có chín mươi loại thần thông đều là bổn mạng thần thông, cùng hóa nhập với tính mạng của bản thân. Thần thông ma đạo cường đại của Quỷ Đế bị hắn dung hóa vào trong máu thịt của bản thân, ma khí cũng bị hắn dùng định lực của mình hàng phục, chuyển ma thành đạo. Pháp lực đã tiếp cận tới mức \"Ức!\" Nhất nhân nhất long! Một chữ \"Ức\". Lúc này hắn mặc dù là cao thủ tầng thứ bảy Thần Thông Bí Cảnh, Kim Đan Cảnh, nhưng pháp lực đã cường hoành tới mức có thể so sánh với cao thủ đỉnh phong tầng thứ mười Thần Thông Bí Cảnh. Kế tiếp, hắn chỉ cần tiếp tục lĩnh ngộc là có thể vượt qua tầng thứ tám Phong Hỏa Đại Kiếp, tầng thứ chín Thiên Địa Pháp Tướng, tầng thứ mười Nghịch Thiên Cải Mệnh. Hiện tại cho dù là cao thủ tầng thứ nhất Trường Sinh Bí Cảnh, đầu sỏ muôn đời cũng không thể giết được hắn. Hắn hoàn toàn có thể thoát được. Có gặp phải ma hoàng cũng có thể thong dong, tự nhiên như Hoa Thiên Đô. Vừa sải bước ra, tốc độ Phương Hàn đột nhiên gia tăng gấp mấy lần. Giờ khắc này, hắn đã gần tiếp cận với lực lượng của cao thủ Trường Sinh Bí Cảnh, đầu sỏ muôn đời, mặc dù không có loại lực áp bách như của đầu sỏ muôn đời, nhưng vẫn có một loại khí tức uy nghiêm, quân lâm thiên hạ, bá đạo thế giới. Tinh Diệt Tà mở to hai mắt nhìn trừng trừng! Phương Hàn vừa sải bước ra một cái đã tới trước mặt Tinh Diệt Tà, kim quang do Nhiên Đăng Cổ Phật Tán phát ra bảo vệ Tinh Diệt Tà không ngừng phân liệt. Mặc dù cái này là một kiện trung phẩm đạo khí nhưng sau khi năm trăm vạn thiên ma thành kính tịch diệt đi thì uy lực yếu đi rất nhiều, căn bản không đỡ nổi một kích của Phương Hàn. Một quyền của Phương Hàn sắp đánh lên người Tinh Diệt Tà! Trên mặt Tinh Diệt Tà hiện ra vẻ quyết đoán, thân mình co rụt lại, Nguyên Thần Tinh Quang Thể rút vào trong thaant hể, sau đó bật ra một tiếng, hòa quyện cũng với Bất Phôi Kim Thân, đánh ra một quyền đón đỡ. Lực lượng tinh tú trong động thiên của Quần Tinh Môn điên cuồng hội tụ lên người hắn, một lần nữa hắn lại điều động lực lượng của động thiên. Nhưng vẫn chỉ là uổng công. Hai quyền đụng nhau. Thân thể Phương Hàn hơi xao động một chút. Mà tinh quang toàn thân Tinh Diệt Tà liên tiếp nổ mạnh, cả người hắn giống như pháo hoa, trực tiếp văng ra ngoài, lướt đi mấy trăm dặm, đụng vào một ngọn núi mới dừng lại, sắc mặt có chút tái nhợt. Phương Hàn đứng giữa không trung, khí tức uy nghiêm như hằng tinh chiếu rọi, như nhật nguyệt trên trời, làm cho người ta cảm thấy áp lực trầm trọng. Hắn lại một lần nữa bước đi, thoáng cái xuất hiện trước mặt sáu đại chân truyền đệ tử ở đằng xa, một chưởng giáng xuống. Ô Tử Hư, Hoa Vũ Mị, Vu Thiên Hóa, tàng Uy…. Còn có hai cao thủ đã vượt qua Phong Hỏa Đại Kiếp, tất cả đều thất kinh, đồng thời quát lớn, phóng ra pháp bảo, thần thông chống đỡ. Nhưng mà Phương Hàn chỉ cần nhấn xuống một chút, toàn bộ thần thông, pháp bảo của bọn họ đều bị đánh tan, sáu người rơi xuống đất. Có điều Phương Hàn cũng không có ý làm bọn họ bị thương, hắn vung tay áo lên, một cổ lực lượng nhu hòa nâng bọn họ lên, đưa đến bên người Tinh Diệt Tà. \"Chư vị! Ta mới luyện thành thần thông, chưa kiểm soát được hoàn hảo, kính xinh chứ vị thứ cho. Tinh Diệt Tà đạo hữu, trận chiến của chúng ta đến đây là dừng! Được chứ?\" Phương Hàn đứng giữa không chung, hai tay chấp lại, nhìn Tinh Diệt Tà đang vận động pháp lực, hóa giải nội thương. Lần này hắn cũng không có ra tay ác độc, dù sao thì hắn vẫn đang ở trong Quần Tinh Môn, hạ độc thủ đói với đệ tử của Quần Tinh Môn là chuyện tuyệt đối không được. Huống chi, giờ phút này Phương Hàn còn muốn lôi kéo bọn họ, lần này chỉ là biểu hiện ra thực lực của mình mà thôi. \"Pháp lực của người này thật là kinh khủng! Rõ ràng đồng thời đánh bại cả sáu người chúng ta.\" Vu Thiên Hóa ổn định lại thân thể đang run rẩy của mình, mặc dù không có bị thương nhưng hắn cũng cảm giác được hành vi khiêu khích Phương Hàn lúc nãy của mình nguy hiểm như thế nào. \"Hắn hiện tại đã luyện thành kim đan, chỉ xét thực lực mà nói đã có thể xếp vào một trong ba hạng đầu trên Trường Sinh Dự Khuyết Bảng! Không biết sau này khi hắn và Hoa Thiên Đô giao thủ sẽ thế nào. Hiện tại không ai được động thủ, cứ theo lời ta nói mà làm.\" Tinh Diệt Tà nói. \"Chúc mừng Phương Hàn đạo hữu đã luyện thành kim đan. Kim đan có chín mươi loại thần thông, quả thật là xưa nay hiếm có. Có điều thần thông càng nhiều thì chướng ngại càng nhiều, sau này khi tiếp tục bước đi trên con đường tu đạo, sẽ phải đối mặt với phong hỏa đại kiếp, thần thông càng cao thì Phong Hỏa Đại Kiếp càng khủng bố. Nếu như không thể vượt qua được thì tất cả tu vi đều hóa thành bọt nước.\" Tinh Diệt Tà bay lên, ánh mắt lưu chuyển nói: \"Lần này ta đã thua một chiêu, tự nhiên sẽ thực hiện lời hứa, không làm chân truyền đệ tử nữa mà chuyển thành trưởng lão.\" \"Cũng không cần phải như vậy.\" Phương Hàn khẽ mỉm cười nói, \"Kỳ thật chuyện nội bộ trong Quần Tinh Môn ta không có ý nhúng tay vào. Có điều kiếp nạn sắp giáng xuống, giới tu đạo chúng ta có chút hỗn loạn, chúng ta cần phải liên hợp lại chứ không phải trở thành kẻ thù. Tinh Diệt Tà đạo hữu cần Vong Tình Thủy, ta cũng sẽ không keo kiệt. Nhận lấy đi! Về phần linh phù xuất nhập Ngũ Hành Địa thì lần này ta tới Quần Tinh Môn một phần cũng là vì việc thương lượng tổ chức đội chấp pháp tinh anh đệ tử, giữ gìn an bình của tiên đạo. Có điều nhóm chấp pháp tinh anh đệ tử này đều phải là cao thủ có tu vi thâm sâu, cho nên ta nguyện ý xuất ra linh phù, cùng đi Ngũ Hành Địa tu luyện. Về phần Tinh Vân Bảo Bảo, ta tuy là đại ca của hắn nhưng cũng không muốn nuông chiều làm hư hắn. Nếu như ngươi thoái lui khỏi việc tranh đoạt chức vị chưởng môn, sau này hắn phát triển thuận buồm xuôi gió, không có áp lực thì cũng không phải là chuyện tốt. Cũng giống như ở Vũ Hóa Môn chúng ta, chính bởi vì ta có ước hẹn quyết đấu với Hoa Thiên Đô nên mới có thể tu luyện nhanh như vậy. Cho nên, vì Quần Tinh Môn, vì Tinh Vân Bảo Bảo, ngươi cũng không nên từ bỏ chân truyền đệ tử trở thành trưởng lão.\" Một luồng hơi nước màu vàng bay ra, trực tiếp phóng tới trước mặt Tinh Diệt Tà. \"Vong Tình Thủy!\" Tinh Diệt Tà mừng rõ, vội vàng lấy một cái hồ lô thu lấy toàn bộ. \"Có nước này, chuyện ta đột phá Trường Sinh Bí Cảnh lại thêm chắc chắn hơn.\" Tâm lý chán chường bởi vì thua trong tay Phương Hàn đã bị quét sạch. Vong Tình Thủy là thứ mà ngay cả Thiên Hình trưởng lão cũng muốn để rửa sạch nguyên khí, có thể phụ trợ hắn tu luyện Bất Tử Chi Thân. Năm đó, Hoàng Tuyền Đại Đế có thể luyện tới tầng thứ mười Trường Sinh Bí Cảnh phần lớn cũng là nhờ vào lực lượng của Vong Tình Thủy. \"Về chuyện lập đội chấp pháp đệ tử thật sự quá trọng đại. Có điều đạo hữu lại sẵn sàng chia sẻ Ngũ Hành Địa thì thật là tốt quá. Như thế này đi, chờ ta bẩm báo với chưởng giáo chí tôn, thương lượng với các trưởng lão rồi sẽ trả lời sau. Tinh Diệt Tà nhận được Vong Tình Thủy thì tâm tình rất tốt. Dù sao đối với người tu đạo, ân oán vinh nhục đều không có trọng yếu bằng việc tu luyện tới Trường Sinh Bí Cảnh. Vì Trường Sinh Bí Cảnh có thể buông bỏ hết thảy. \"Ta sẽ ở đây một thời gian, chờ cùng các vị thương lượng. Đúng rồi, Tinh Diệt Tà đạo hữu tu luyện thần thông của Phật Môn, mà ta cũng có một ít pháp bảo Phật Môn, không biết nên tế luyện như thế nào. Chúng ta có thể cũng nhau trao đổi đạo thuật, đợi đến đại lễ bốn ngàn năm của Linh Lung Tiên Tôn thì cùng đi dâng lễ vật.\" Phương Hàn rất có hứng thú với Nhiên Đăng Cổ Phật Tán của Tinh Diệt Tà. Chủ yếu là khả năng thu được thiên ma, khiến cho những thiên ma hung bạo này trở thành những tín đồ thành kính. Đây quả thực là một loại thủ đoạn nghịch thiên. Thiên ma kiệt ngạo bất tuân, cho dù Phương Hàn có Hoàng Tuyền Đồ cũng chỉ có thể đem bọn chúng tẩy rửa rồi luyện hóa thành đan dược, khó có khả năng khiến cho bọn chúng trở nên thành kính như vậy. Nếu như học được loại thủ đoạn này, sau này luyện chế pháp bảo cũng có rất nhiều chỗ hữu dụng, thậm chí có thể dùng để thay đổi kết cấu của Ngũ Ngục Vương Đỉnh. Suy nghĩ một chút, nếu như có thể bắt tám trăm vạn thiên ma bỏ vào trong Ngũ Ngục Vương Đỉnh, lại khiến cho bọn chúng trở thành những tín đồ tận tụy, trung thành, không ngừng cung cấp nguyện lực cho bản thân thì sẽ như thế nào? Phụ trợ chính bản thân tu luyện thì nhất định có thể tiến thêm một bước nữa. Đương nhiên, nguyên khí để nuôi dưỡng tám trăm vạn thiên ma cũng rất kinh người, ngay cả Tinh Diệt Tà cũng chỉ có thể nuôi dưỡng được năm trăm vạn thiên ma. Nhưng mà Phương Hàn có Cây Thế Giới, cũng không phải lo sợ quá nhiều. \"Lễ mừng thọ của Linh Lung Tiên Tôn? Đây là chuyện lớn.\" Tinh Diệt Tà cũng biết chuyện này, \"Linh Lung Tiên Tôn lực lượng mạnh mẽ, Linh Lung Phúc Địa là nơi tập trung các nữ tu sĩ. Rất nhiều tu sĩ mong muốn tiến vào trong đó, hi vọng có thể kết thành tiên duyên với nữ đệ tử của Linh Lung Phúc Địa, cùng tìm hiểu tu luyện thành chính quả. Lần này ta đã chuẩn bị một kiện lễ vật, cũng không phải vì muốn kết giao với nữ tu sĩ mà là muốn xin một ít Phật Quang Thảo là sản vật của Linh Lung Phúc Địa. Nếu như có thể có được nó thì ta có thể dùng để tế luyện Nhiên Đăng Cổ Phật Tán, tăng cường uy lực của nó.\" \"Linh Lung Phúc Địa là phúc địa chân chính, có đủ tất cả các loại kỳ trân dị thảo trên khắp thế gian.\" Phương Hàn từng đọc qua trong Chư Thế Giới, bên trong có ghi lại khá chi tiết về nội tình bên trong Linh Lung Phúc Địa. Sau khi Tinh Diệt Tà tiếp nhận Vong Tình Thủy của Phương Hàn xong thì rất nhiều trưởng lão quan sát thở dài một hơi. \"Phương Hàn này cũng không phải là kẻ muốn gây sự.\" Tinh Phạt trưởng lão gật đầu, \"Vong Tình Thủy thật sự rất kỳ diệu, ta cũng muốn thử qua một chút. Đối với việc tu luyện thành Bất Tử Chi Thân của ta cũng có trợ giúp nhất định. Xem ra ta cũng nên tranh thủ cơ hội lấy một ít Vong Tình Thủy của Phương Hàn.\" \"Ta lại không quan tâm chuyện này, ta chỉ muốn hỏi hắn rốt cuộc là tu luyện loại thần thông tinh tú gì. Rõ ràng có thể khắc chế thần thông của Quần Tinh Môn chúng ta.\" Đã luyện thành Bất Tử Chi Thân, bắt đầu tham ngộ sự huyền bị của vũ trụ, Di Tinh trưởng lão đã bị thần thông mà Phương Hàn thi triển ra để hấp thu lực lượng của quần tinh tạo nên một ấn tượng sâu sắc. Với tu vi của hắn, có thể di động các tinh cầu, bố trí đại trận, liền có thể cảm giác được thần thông mà Phương Hàn sử dụng vô cùng ảo diệu."
}