{
  "chapter_name": "Chương 480: Đại Hộ Thân Thuật",
  "content": "\"Hừ, cho dù ngươi luyện thành Bất Tử Chi Thân thế nhưng Đại Hỗn Độn Lôi Kiếm của ta đây chính là thượng phẩm đạo khí có thế giới chi lực, chém lên thân thể ngươi, trong đó còn ẩn chứa Đại Hỗn độn thần lôi, thế giới chi lực, sẽ phá hư căn cơ Bất Tử Chi Thân của ngươi. Khiến nguyên khí của ngươi đại thương.\" Phương Hàn vận sức chờ phát động, mưu đồ đã lâu, một kích này có vận dụng lực lượng của Bát Bộ Phù Đồ, Nại Hà Chi Kiều, Đại Hỗn Độn Lôi Kiếm, bổn mạng Thiên Địa Pháp Tương đỉnh phong của mình, thân thể cường hoành, quả nhiên tạo ra hiệu quả bất ngờ. Sở Nam công tử bỗng chốc bị chém thành hai nửa! Sau một khắc đắc thủ, trong lòng Phương Hàn rất đắc ý. Hắn biết cho dù đối phương là Bất Tử Chi Thân, cũng bị tổn thương. Một kiếm này có thể chém mất ngàn năm tuổi thọ của Sở Nam công tử. Quả nhiên Sở Nam công tử bị chém thành hai nửa giống như một đoàn khí lưu, một đoàn hài cốt cổ Ma Thần, đang ngọ nguậy, để lộ ra trận trận khí tức tà ác. Tiếng rít gào mãnh liệt điên cuồng truyền ra từ trên người hắn: \"Ngươi dám làm tổn thương công tử ta, ngươi chỉ là một con kiến Thần Thông Bí Cảnh, cư nhiên dám xúc phạm tới công tử ta, là ngươi tự tìm chết, công tử ta không phát uy, ngươi còn thưởng ta là con mèo bệnh! Ngươi nhất định phải chết, chết chắc rồi, ngươi biết không? Trên trời dưới đất từ nay về sau không ai có thể cứu được ngươi.\" Tiếng gầm cự đại vừa qua đi, Sở Nam công tử bị chém làm hai nửa cư nhiên ngưng tụ lại, thân thể của hắn bây giờ còn lớn hơn một vòng so với lúc trước. Ngôi sao từ trong thân thể hắn phát ra ánh sáng chói lọi, cư nhiên bức bách đẩy lùi toàn bộ Hỗn Độn chi khí của Đại Hỗn Độn Lôi Kiếm ra. Hơn nữa thế giới chi lực thẩm thấu vào trong Bất Tử Chi Thân của hắn lúc này cũng lập tức bị bức ra. Nguyên bản Đại Hỗn Độn Lôi Kiếm chính là thượng phẩm đạo khí, hiện tại Phương Hàn dùng thuần dương chi lực của chín vị vạn cổ cự đầu thúc dục, uy lực cuồn cuộn, đủ có thể gây thương tổn cho cường giả Bất Tử Chi Thân. Thế nhưng cũng không biết Sở Nam công tử tu luyện thành thần thông gì, cư nhiên có thể bức bách được thế giới chi lực trong cơ thể ra, có thể thấy được loại thần thông này đã đạt tới tình trạng khủng bố cỡ nào. Nhưng mà Phương Hàn thân kinh bách chiến cũng không hề bối rối, thân thể khẽ động, Nại Hà Chi Kiều dưới chân hơi chút xoay tròn, lập tức biến mất không thấy gì nữa, sau một khắc một lần nữa hiện ra ở sau lưng Sở Nam công tử, một kiếm đâm thẳng. Trong 1/ 1 vạn sát na, Đại Hỗn Độn Lôi Kiếm trọn vẹn chấn động trên trăm vạn lần, chỉ lực lượng sinh ra từ chấn động cũng đủ khiến một vị vạn cổ cự đầu tan vỡ, hồn phi phách tán. Thế nhưng tại thời khắc này, trên mặt Sở Nam công tử lại xuất hiện nụ cười lạnh tàn khốc, hắn há miệng phun ra liên tiếp thanh âm, trong thân thể bay ra một môn thần thông. Môn thần thông này cư nhiên hiện ra một quang cầu giống như vỏ trứng, bao trùm lấy thân thể hắn. Phía trên quang cầu hiện ra một ít ký hiệu, giống như mai Ô Quy thái cổ, sau lưng hắn ngưng tụ thành một cái mai rùa, quang cầu lại lơ lửng bên ngoài. Rầm rầm rầm rầm rầm rầm... Trong một sát na không biết bao nhiêu đòn đánh bổ vào phía trên quang cầu mai rùa này, thế nhưng cũng không tạo nên chút hiệu quả gì. Đại Hỗn Độn Lôi Kiếm là thượng phẩm đạo khí, có thế giới chi lực, cư nhiên không thể chém tan vòng bảo hộ này. Vòng bảo hộ này rốt cuộc là loại thần thông gì? \"Đại Hộ Thân Thuật! Phương Hàn, đây chính là đạo thuật đệ nhất phòng hộ trong ba nghìn đại đạo, được xưng là vạn pháp không thể phá, chư tà bất xâm, cho dù cả một đại thế giới này tan rã, cũng không thể nào mảy may đả động tới hắn. Bài danh rất gần trong ba nghìn đại đạo! Chuyên môn khắc chế Đại Sát Lục Thuật, Đại Thiết Cát Thuật, Đại Băng Diệt Thuật, những loại thần thông mang tính hủy diệt! Vô cùng lợi hại!\" Phương Thanh Tuyết chứng kiến Sở Nam công tử thi triển ra quang cầu mai rùa, nàng cũng không khỏi giật mình kinh hãi, thần thông của đối phương lại chính là thuộc ba nghìn đại đạo, hơn nữa còn là thần thông phòng thủ lợi hại, kiên cố nhất trong ba nghìn đại đạo, Đại Hộ Thân Thuật! Môn đạo thuật này cực kỳ khó tu luyện, hơn nữa đã thất truyền rất lâu rồi, tại thời điểm thái cổ Thần Ma đại chiến đã từng có một số người tu luyện thành môn thần thông này, đại triển thần uy. Cho dù có Thần Hoàng của Thần tộc cũng không làm gì được. Thời đại thái cổ trong truyền thuyết, Hồng Mông đạo nhân đã từng dùng Đại Hộ Thân Thuật ngăn cản một kích liên thủ của ba nghìn vị Thần Hoàng, sau đó thi triển ra \"Hồng Mông thiên đạo\" giết chết ba nghìn Thần Hoàng. Một khi luyện thành Đại Hộ Thân Thuật, quả thực là có thể loại bỏ bất kỳ nguy hiểm, cho dù xâm nhập vào trong thời không phong bạo cũng không có mảy may nguy hiểm. \"Lúc này biết được Đại Hộ Thân Thuật thì cũng đã muộn rồi! Phương Thanh Tuyết, ta không biết nàng làm sao tu thành Bất Tử Chi Thân, nhưng cho dù các ngươi liên thủ cũng không phá được Đại Hộ Thân Thuật của ta đâu. Đại Hộ Thân Thuật này của ta cũng không phải tự thân tu thành mà là chiếm được một đạo thần phù của cao thủ thượng cổ luyện thành, trên mặt còn lưu lại một đạo thân thủ của hắn luyện chế thành thần thông, ta đã nhét vào trong cơ thể. Cho dù các ngươi có lợi hại gấp mười lần cũng không thể phá giải!\" Sở Nam công tử cũng cảm ứng được thần niệm của Phương Thanh Tuyết. Hắn liên tục cười lạnh, trên mặt hiện ra vẻ hung ác, dưới sự bảo vệ của Đại Hộ Thân Thuật, Đại Hỗn Độn Lôi Kiếm chém lên quang cầu bắn ra hỏa quang như lưu tinh, Sở Nam công tử ở trong quang cầu lại không chút sứt mẻ. \"Đại Hộ Thân Thuật này thật sự là lợi hại!\" Trong nháy mắt Phương Hàn chém hơn trăm vạn kiếm, thế nhưng mỗi một kiếm chém ra giống như gặp phải trở lực rất lớn. Căn bản không phát huy được một thành tác dụng. \"Chết!\" Sở Nam công tử dưới sự bảo vệ của Đại Hộ Thân Thuật, vạn tà bất xâm, cước đạp theo một nhịp độ cổ quái, mạnh mẽ đâm tới, trên thân thể phóng xạ ra từng cái từng cái dây thừng giống như cương khí, dày đặc đầy trời, giống như long xà quấn quanh, quấn tới chỗ Phương Hàn. Vô luận là Phương Hàn ở đâu, dây thừng giống cương khí này cũng đuổi theo tới đó. Xì, xì, xì! Phương Hàn đang muốn thi triển Nại Hà Chi Kiều, lại lần nữa trốn vào hư không tiến hành ám sát, thế nhưng Sở Nam công tử cư nhiên sớm biết trước vị trí của hắn, hai tay liên tục huy vũ càng nhiều cương khí dày đặc quấn tới, giờ khắc này hắn giống như biến thành một con nhện cự đại, phun ra vô số sợi tơ. Trong nháy mắt Nại Hà Chi Kiều đã bị cương khí dày đặc quấn chặt lấy, hành động lại có phần cứng đờ. \"Đây là Đạo thuật gì? Cư nhiên có thể quấn chặt lấy Nại Hà Chi Kiều?\" Phương Hàn liên tục thúc dục, thế nhưng vô ích. \"Đại Triền Nhiễu Thuật! Đây cũng là một trong ba nghìn đại đạo, Đại Triền Nhiễu Thuật, tu luyện tới cực hạn có thể quấn chặt lấy linh hồn của ngươi, biến ngươi thành con rối, vĩnh viễn nghe hắn chỉ huy. Gia hỏa nay rốt cuộc có bao nhiêu đạo thuận trong ba nghìn đại đạo? Vừa rồi hắn thi triển Đại Tinh Thần Thuật, Đại Thương Khung Thuật, Đại Hộ Thân Thuật, giờ lại là Đại Triền Nhiễu Thuật! Toàn bộ đều là thần thông trong ba nghìn đại đạo!\" Diêm ở bên trong Hoàng Tuyền Đồ cuộn thành một đoàn, hai mắt cùng trong miệng, móng vuốt, không ngừng thiêu đốt lên Thuần Dương chi hỏa, đồng thời long tức trên người nó càng thêm đậm đặc. Từ khi Phương Hàn luyện chế thành Bát Bộ Phù Đồ mở ra Long giới. Diêm cũng nhận được cự đại chỗ tốt, nó hấp thu Bát Bộ Chân Long Chi Khí từ trong đó rèn luyện thân thể, trong thân thể đã loáng thoáng xuất hiện uy thế của thái cổ Thiên Long chính thức. Chỉ cần có một ngày tìm được đại lượng Thuần Dương đan, là nó có thể nhất phi trùng thiên, biến đổi ra Luân Hồi Chi Bàn. Nhưng mà lúc này đối mặt với Đại Triền Nhiễu Thuật của Sở Nam công tử, Diêm đã đem hết toàn lực ra phá giải. \"Sở Nam công tử này sao lợi hại như vậy! Ta thi triển ra Đại Hỗn Độn Lôi Kiếm, Hoàng Tuyền Đồ, Bát Bộ Phù Đồ, cơ hồ đã dùng hết toàn bộ thủ đoạn, vậy mà còn không làm gì được hắn, ngược lại bị hắn chiếm thượng phong! Không hổ là cường giả Bất Tử Chi Thân. Ta xem ra nếu như không tu thành Trường Sinh Bí Cảnh, tuyệt đối không phải là đối thủ của hắn, bất quá ta hiện tại tinh thần ta còn kém một chút là sẽ trực tiếp mở ra cánh cửa Tiên giới. Nhất định phải nhờ vào áp lực của người này mới có thể đột phá.\" Trong lòng Phương Hàn xoay chuyển trăm cái ý niệm, âm thầm vận dụng bổn mạng Thiên Địa Pháp Tương của mình. Tiểu Túc Mệnh Thuật đột nhiên thi triển ra, âm thầm ngâm xướng: \"Số mệnh lực có thể đoạn hết thảy thế gian!\" Khi Tiểu Túc Mệnh Thuật vận chuyển, số mệnh pháp tắc lực trùng trùng điệp điệp quấn quanh Nại Hà Chi Kiều, trực tiếp chấn khai cương khí Đại Triền Nhiễu Thuật. \"Vô ích thôi! Tuy ngươi đã tu thành môn thần thông kỳ quái này, nhưng chưa có tu tới Trường Sinh Bí Cảnh, cũng không có chút uy hiếp nào với ta, duy chỉ có Đại Hỗn Độn Lôi Kiếm là còn uy hiếp được ta một chút, còn có kiện chí bảo Bát Bộ Phù Đồ của Long Tộc kia nữa! Bảo bối tốt, bảo bối tốt, cư nhiên hàng phục được chín vị vạn cổ cự đầu! Độ hóa toàn bộ, khiến cho bọn họ hợp nhất với pháp bảo, người chính là pháp bảo, pháp bảo chính là người. Tuy hiện tại Bát Bộ Phù Đồ này chưa phải là thượng phẩm đạo khí, thế nhưng có tiềm lực cùng uy lực, còn muốn lợi hại hơn cả thượng phẩm đạo khí bình thường, pháp bảo này đúng là luyện chế dành cho ta, hiện tại bổn công tử sẽ thu lấy.\" Hai mắt Sở Nam công tử đột nhiên lóe ra một hồi tà quang, lập tức nhìn thấu thân thể Phương Hàn. Thừa lúc Phương Hàn thi triển ra Tiểu Túc Mệnh Thuật, hắn điểm một ngón tay, Thượng Thương thủ cư nhiên lại xuất hiện. Lúc này đây Thượng Thương thủ còn cự đại hớn bất kỳ lần nào xuất hiện trước đó, nhanh như lưu tinh trực tiếp xuyên phá tới thân thể Phương Hàn. Hơn nữa trong lòng bàn tay Sở Nam công tử còn phát ra một lực thôn phệ rất mạnh, một cái ma trận được ngưng kết thành. Cư nhiên là Đại Thôn Phệ Thuật! Sở Nam công tử cũng biết Đại Thôn Phệ Thuật! Hơn nữa Đại Thôn Phệ Thuật của hắn còn tinh diệu hơn rất nhiều so với của Phương Hàn. Tuy Đại Thôn Phệ Thuật của Phương Hàn dung hợp trứng lớn của Côn Bằng, thế nhưng dù sao cảnh giới còn chưa tới, không có khả năng so với Bất Tử Chi Thân Bất Tử Chi Thân thúc dục Đạo thuật. Đại Thôn Phệ Thuật của Sở Nam công tử tạo thành mũi nhọn, cũng không để đối phó với bản thân Phương Hàn, mà là để đối phó với Bát Bộ Phù Đồ trong cơ thể hắn. Trong thời gian vài lần giao thủ, vị Bắc Đấu Điện điện chủ này đã biết trong thân thể của Phương Hàn ẩn chứa vật chí bảo Bát Bộ Phù Đồ. Bát Bộ Phù Đồ mở ra Long giới mới chân chính là Bát Bộ Phù Đồ. Kiện pháp bảo này đúng thật là khiến Sở Nam công tử thèm thuồng không thôi. Đại Thương Khung Thuật diễn hóa ra Thượng Thương thủ vốn vô cùng khủng bố, bây giờ đang ở lại đang ở bên trong Thượng Thương thủ, còn bao hàm Đại Thôn Phệ Thuật, quả thực là ma uy ngập trời, khí thế không thể địch nổi. Từ từ hạ xuống, từ từ hạ xuống, Thượng Thương thủ hoàn toàn bao phủ Phương Hàn, hung hăng áp xuống, nửa người dưới của Phương Hàn toàn bộ bị chấn nát, bay ra, bên trong hiện ra kiện Bát Bộ Phù Đồ, mà Đại Thôn Phệ Thuật lại thừa cơ mà vào, nháy mắt liền thôn phệ lấy Bát Bộ Phù Đồ vào."
}