{
  "chapter_name": "Chương 183: Thiên Tàm nương nương",
  "content": "\"Ha ha… Muốn đánh chết ta?\" Chưởng giáo Vũ Hóa Môn cười nhẹ nhàng nói: \"Bằng vào thực lực của ba vị mà muốn giết ta thì sợ là có chút khó khăn đó? Chẳng lẽ ta đứng yên ở chỗ này cho ba người giết sao? Ba người, hai đại Ma Thần, một Yêu Thần liên thủ thì ta cũng phải kiêng nể ba phần, bất quá muốn muốn giết ta thì chính là si tâm vọng tưởng.\" Phong Bạch Vũ nói chuyện tựa hồ như có chỗ dựa rất vững chắc. Với tu vi của hắn, là chưởng giáo chí tôn của một muôn phái, sống không biết bao nhiêu năm, nếu hắn thật sự muốn đi thì còn không có người nào ngăn được. \"Lạc lạc lạc lạc! Phong Bạch Vũ, ngươi vẫn có bộ dáng y hệt như ba ngàn năm trước.\" Cửu Âm Thần Ma xinh đẹp cười nói, gương mặt tràn ngập sát khí. \"Cửu Âm Thần Ma, nghe nói cứ qua một giáp thì ngươi lại đổi giới tính một lần, hoặc là nam tử tuấn tú hoặc là nữ tử thiên kiều bá mị. Sau đó vào trong thế tục truy cầu lục dục tình ti, luyện Thất Tình Điên Đảo Đại Pháp. Một giáp này không biết đã tìm được đối tượng nào rồi? Chẳng lẽ là Yêu Thần sao? Lão yêu quái này cũng không thích hợp, hắn đã sớm tu luyện đến mức không còn chút tình cảm nào rôi.\" Chưởng giáo Vũ Hóa Môn Phong Bạch Vũ nhìn Cửu Âm Ma Thần, chậm rãi nói. \"Đương nhiên không phải, nếu ta muốn tìm lục dục tình ti tự nhiên là sẽ tìm người trong thế tục, cũng không tìm người tu hành.\" Cửu Âm Ma Thần búng năm ngón tay ngọc, năm ngón tay thon mảnh, xinh đẹp, \"Bất quá tên đồ đệ của ngươi lại giết mất đứa con mà ta cùng với một nữ tử trong thế tục sinh ra cách đây ba trăm năm, Thất Diệp Ma Quân, hắn đã sắp luyện thành kim đan, là nhân tài kiệt suất trong Thiên Ma Tộc chúng ta, tổn thất này chúng ta không thể nào chấp nhận được nên muốn tìm ngươi báo thù.\" \"Giết con của ngươi à? Vậy thì chuyện ngươi tìm Vũ Hóa Môn chúng ta báo thù cũng là chuyện đương nhiên rồi.\" Phong Bạch Vũ gật gật đầu, xoay người nhìn về phía Yêu Thần, \"Vậy còn ngươi? Hạnh Vô Trần, hạnh lão yêu? Ngươi sao lại liên thủ với bọn họ tới giết ta? Cho ta một cái lý do nào? Đừng có nói nhảm bằng mấy chuyện Tiên Yêu thế bất lưỡng lập.\" Theo lời hắn nói thì cũng có thể biết được Yêu Thần họ Hạnh, tên Vô Trần. Yêu Thần Hạnh Vô Trần toàn thân y phục màu đen, tóc dài màu tím đen, hai mắt giống như một dòng nước xoáy không ngừng thu lấy tinh thần của người khác. Hắn khẽ cười nói: \"Muốn lý do sao? Hoàng Tuyền Đồ chính là lý do tốt nhất. Hoàng Tuyền Môn từng là đệ nhất môn phái Ma Đạo, từ khi Hoàng Tuyền Đại Đế chết cho đến nay, Ma Môn khổng lồ chia năm xẻ bảy, trong đó có rất nhiều trưởng lão bởi vì nội chiến mà chết, môn hộ tan rã. Nhưng nếu có Hoàng Tuyền Đồ này thì có thể thống nhất bọn họ. Một lần nữa lập thành một môn phái có thể đối kháng với Thái Nhất Môn. Một vật hấp dẫn như vậy chẳng lẽ không đủ để chúng ta liên thủ ra tay sao?\" \"Thống nhất Ma Môn, cái quan trọng nhất vẫn là thực lực. Ngươi không cho rằng có được Hoàng Tuyền Đồ là có thể làm cho những trưởng lão cao ngạo của Hoàng Tuyền Môn nghe lời ngươi đó chứ?\" Phong Bạch Vũ dùng ánh mắt ngu ngốc nhìn Yêu Thần. Yêu Thần Hạnh Vô Trần lạnh lùng nói: \"Phong Bạch Vũ, chúng ta là đều là người ngay thẳng, không nói lời mờ ám. Rất nhiều thần thông của Hoàng Tuyền Môn đều cần phải có đệ nhất thánh thủy, Vong Tình Thủy thì mới có thể luyện tới đại viên mã. Năm đó Hoàng Tuyền Đại Đế luyện chế đem Hoàng Tuyền Thánh Hà luyện chế thành Hoàng Tuyền Đồ, làm phù chiếu của hắn. Do đó mới có thể khiến cho tất cả các trưởng lão đều phải dựa vào hắn mới có thể có được Vong Tình Thủy. Đây cũng là thứ khống chế toàn bộ căn cơ của Hoàng Tuyền Môn. Nếu như ai có được Hoàng Tuyền Đồ rồi truyền tin tức ra ngoài thì các trưởng lão của Hoàng Tuyền Môn sẽ đến van cầu xin Hoàng Tuyền Thủy. Chỉ cần sử dụng chút thủ đoạn là có thể khiến cho bọn họ không thể không trở thành thủ hạ. Cho dù bọn họ không muốn thì cũng có thể dùng pháp bảo để đổi lấy Vong Tình Thủy, thu được rất nhiều chỗ tốt.\" \"Không sai! Mà Vong Tình Thủy cũng là khắc tinh của Thiên ma chúng ta, nếu như bị nhiễm loại nước này thì không thể thi triển Thiên Ma Giải Thể Đại Pháp, chỉ có thể ngoan ngoãn bị luyện hóa, loại vật này không thể rơi vào tay kẻ nào khác cả. Phong Bạch Vũ, chúng ta không muốn gì khác, chỉ cần ngươi bảo đệ tử của mình giao ra Hoàng Tuyền Đồ thì chúng ta có thể bỏ qua cho chuyện hắn giết Thất Diệp Ma Quân.\" Cửu Dương Ma Thần nói: \"Hôm nay ba người chúng ta liên thủ, ngươi có thể đi được nhưng những đệ tử của ngươi thì sao? Hơn nữa ngươi có biết tại sao chúng ta lại lựa chọn nơi này để động thủ không? Chúng ta có thể không giết được ngươi nhưng mà đã sớm bố chí Cửu Thiên Chuyển Di Đại Trận, có thể đẩy ngươi vào trong Thái Nguyên Tiên PHủ, để xem ngươi có thể thoát ra được hay không!\" \"Cửu Thiên Chuyển Di Đại Trận!\" Phong Bạch Vũ vừa nghe thì thần sắc trở nên ngưng trọng, sau đó lạnh lùng cười nói: \"Vậy thì thử xem! Nào!\" Trong lúc nói chuyện, từ trên người chưởng giáo Vũ Hóa Môn toát ra một luồng thanh khí, luồng khí này chia ra làm ba luồng, hình thành ba vị thần linh, một là một đại hán hoang dã, tay cầm một cái búa cực lớn, trên thân búa có hoa điêu khắc hoa văn long xà quấn quýt lấy nhau, vừa xuất hiện thì thanh khí tràn ngập bầu trời, áp lực nặng nề phủ xuống. Vị thần linh thứ hai là một nữ tử tay cầm một tảng đá tỏa ra năm màu sáng chói, thân mặc một bộ quần áo màu hồng, vừa nhìn tưởng như do tinh quang tạo thành. Vị thần linh thứ ba là một viên cầu hắc bạch, hai bên có hai cánh, vừa nhìn trông giống như một loài động vật nhưng không phải động vật, giống thần linh nhưng không phải thần linh, không rõ rốt cuộc là gì. Có lẽ là một loại thần thú viễn cổ. Ba luồng thanh khí vừa hình thành thì Thái Nguyên Tiên Phủ vốn vẫn đang huyền phù ở không trung đột nhiên phát ra những tiếng nổ ầm ầm, tựa như sắp sụp đổ. Đại hán cầm trong tay búa lớn, quá một tiếng đánh về phía Cửu Dương Ma Thần, mà nữ tử cầm trong tay Đá Ngũ Sắc thì đánh về phía Cửu Âm Ma Thần, về phần viên cầu trắng đen, mập mạp, tròn vo kia thì vỗ cánh đánh về phía Yêu Thần Hạnh Vô Trần. Trong ba thần linh này thì đại hán có uy thế lớn nhất, mà, tiếp theo là nữ tử, mà viên cầu hai màu trắng đen thì trông không có gì đáng sợ, thậm chí còn có chút buồn cười nữa. Nhưng mà Yêu Thần thấy được vật này đánh về phía mình thì sắc mặt đại biến!\" \"Chân Không Nguyên Thần! Phong Bạch Vũ! Ngươi không tiếc ngàn năm pháp lực mà thi triển ra Chân Không Nguyên Thần! Muốn liều mạng sao? Thiên Yêu Đại Thủ Ấn!\" Yêu Thần cũng không có nhiều thời gian để nghĩ ngợi, hai tay không ngừng vũ động, tạo ra vô số chưởng ấn mang theo yêu khí mãnh liệt bắn ra. Trong nháy mắt đã hình thành chín trăm chín mươi chín chưởng ấn đen kịt. Những chưởng ấn này mang theo yêu khí mãnh liệt, cắt nát không khí, trong khoảng thời gian ngắn, trong không gian tràn ngập tiếng thần gào quỷ khóc. Phương Hàn cảm giác được mỗi một thủ ấn của Yêu Thần Hạnh Vô Trần đều có lực lượng trăm vạn mã lực! Nếu bản thân hắn bay lên đón đỡ thì toàn thân sẽ bị đánh cho nát bây ngay tức thì, liền hóa thành tro bụi. Một chưởng của đối phương cũng không đỡ được, nhưng mà Phương Hàn cũng không tự ti. Dù sao thì đối phương cũng là một lão đầu đã sống mấy ngàn năm, là cao thủ Trường Sinh Bí Cảnh, cảnh giới chênh lệch một trời một vực. Phanh phanh phanh phanh phanh phanh. Vô số Thiên Ma Đại Thủ Ân vỗ lên viên cầu trắng đen, tạo ra tiếng nổ rung trời, nhưng lại không thể làm gì được viên cầu hai màu trắng đen cả. Mà cương khí hộ thân của Cửu Âm Ma Thần, Cửu Dương Ma thần cũng được phóng thích toàn bộ ngăn cản không cho đại hán cầm búa và nữ tử cầm Đá Ngũ Sắc đánh tới. Thấy vậy, chưởng giáo Vũ Hóa Môn lại xuất ra Chiến Thần Tinh quất mạnh xuống. Ba! Không gian bị lực lượng của Chiến Thần Tiên xé ra một vết rách, \"Ba người các ngươi cho rằng thật sự có thể ngăn trở ta sao? Thanh Tuyết, Già Lam, bảo vệ Phương Hàn, thúc dục đại trận mà các ngươi bố trí đi theo sau ta, xem ai có thể ngăn cản được chúng ta. Trong lúc nói chuyện thì người của Vũ Hóa Môn đều lần lượt đi tới thông đạo mà Chiến Thần Tiên tạo ra! \"Thật không? Phong Bạch Vũ! Ngươi tưởng có thể dễ dàng mang Hoàng Tuyền Đồ đi như vậy sao?\" Đúng lúc này thanh âm của một nữ tử đột nhiên vang lên, một nữ tử hiện ra, chắn trước lối vào thông đạo, vung tay lên, hàng ngàn sợi tơ nhỏ chằng chịt đan thành một cái lưới lớn bịt kín thông đạo. Đây là Tàm Ti Đại Võng, ở trên đó là một tiểu cô nương, tóc có buộc một sợi dây màu hồng thành một cái bím giống như một con tằm. Mà khi sợi dây màu hồng không ngừng rung động, Phương Hàn liền cảm giác có một lực lượng rất mạnh kéo hắn đi. \"Thiên Tàm Nương Nương!\" Phong Bạch Vũ Quát! Lại thêm một vị cao thủ trường sinh bí cảnh trong Yêu Đạo, tông chủ Thiên Tàm Tông, Thiên Tàm Nương Nương! Hiển nhiên chính là tiểu cô nương có tóc buộc hình dạng giống như một con tằm!"
}