{
  "chapter_name": "Chương 690: Quỷ Phủ thần công",
  "content": "Tề thiếu chủ Tề Minh Hạo đã bị trấn áp trong Long Châu chí tôn, như vậy Phương Hàn cũng đã cảm thấy mỹ mãn rồi. Bất kể như thế nào hiện tại hắn đã có tư cách đàm phán. Cùng đám phán với rất nhiều thương hội siêu cấp. Đám thiếu chủ này đều là nhân vật trọng yếu trong những thương hội kia, nắm giữ đại lượng sinh ý, hơn nữa được đám người đứng đầu thương hội cực kỳ sủng ái, thân mình lại là những thiên tài trong rất nhiều đệ tử, nếu như nói chủ nhân của đám thương hội kia trực tiếp bỏ qua những mầm mống đệ tử này, có đáng chết Phương Hàn, hắn cũng không thể tin được. Cho nên Phương Hàn cũng không định luyện hóa đám thiếu chủ này, mà là bắt làm \"Con tin\" để đàm phán với đám thương hội kia. Vì vậy khi vừa bắt được Tề thiếu chủ, Phương Hàn lập tức uy hiếp Khô Vinh Chân Quân, để hắn thúc thủ chịu trói. \"Tiểu bối! Hôm nay ta cho dù ta hi sinh tính mạng của Tề thiếu chủ cũng phải giết chết ngươi! Ngươi nghĩ ta sẽ thúc thủ chịu trói sao, đừng hòng, ta là cao thủ Trường Sinh bát trọng Hỗn Động Cảnh. Là nhân vật cái thế! Nếu như hôm nay ta bị uy hiếp như vậy, sau này há có thể vượt qua Tiên Giới lôi phạt trở thành Hư Tiên!\" Bất quá lúc này Khô Vinh Chân Quân cư nhiên lại không chịu uy hiếp của Phương Hàn, hắn chính là cường giả cái thế Hỗn Động Cảnh, chỉ thiếu chút nữa có thể thành Hư Tiên, không tai không kiếp. Trong những năm tháng dài dặc tu luyện, đến bước này cũng không biết đã trải qua bao nhiêu cực khổ, tra tấn, há có thể vì một tên thiếu chủ mà bỏ qua tính mạng cùng tu vi của bản thân? Cho dù có là cha, mẹ, nhi tử của hắn hắn cũng sẽ không đồng ý hiến thân. Tu sĩ lấy bản thân là chính, tất cả là phụ, không tiếp thu người khác, không có vật gì chế ước bản thân. Khô Vinh Chân Quân đã giác ngộ được điều này, nếu không hắn cũng không thể tu luyện tới cảnh giới hôm nay. Trong lòng Phương Hàn tự nhiên cũng rõ ràng, nói ra uy hiếp như vậy bất quá cũng chỉ làm cho Khô Vinh Chân Quân có phần cố kỵ mà thôi. Xoạt! Trong lúc Khô Vinh Chân Quân nổi giận, thân thể của Phương Hàn hóa thành một đạo ánh sáng u ám, lóe lên khắp nơi, tiếp cận Khô Vinh Chân Quân, sau đó đánh ra một chưởng, thủ trảo biến thành bộ dáng Hồng Hoang Tổ Long, móng vuốt sắc bén xuyên thủng tất cả không gian. \"Tiểu bối, ngươi dám đánh lén ta! Đáng tiếc hóa thân Hỗn Động của ta có thể hoàn toàn thúc dục tuyệt phẩm đạo khí, hiện tại ta sẽ cho ngươi biết sự lợi hại của Vô Lượng Hằng Sa.\" Khi Khô Vinh Chân Quân bị Phương Hàn đánh lén, thân thể hắn co rụt lại, cư nhiên hóa thành một cái Hỗn Động, khiến công kích của Phương Hàn thất bại. Sau đó Vô Lượng Hằng Sa bị hắn thúc động, một đạo Ngân Hà cát sỏi xuyên qua hư không, ầm ầm ùn ùn kéo đến trút xuống, một phần trăm triệu sát na, Phương Hàn đã cảm giác được bốn phía bản thân đều là cát sỏi, đám cát sỏi này, mỗi một viên đều lộ ra hình bát giác sắc bén, bát giác phân biệt ứng với phương vị Bát Quái Càn Khôn Khảm Ly, bão tố toàn chuyển, từ trên cao đổ xuống, hơi đè ép lẫn nhau, khí thế như núi, tựa như hàng tỉ ngọn núi cùng nhau nghiền áp. Mỗi một viên sỏi hình bát giác Bát Quái cũng không biết bao nhiêu vạn cân, còn có hấp lực lẫn nhau, trong đó ẩn chứa hấp lực cường đại, còn nặng hơn mười lần so với Đấu Mỗ Huyền Minh. Ô ô ô, ô ô ô! Những viên sỏi kia đột nhiên lại bành trướng, kéo dài ra vô hạn không gian, những viên sỏi kia đột nhiên biến thành nguyên một đám tinh cầu, va chạm lẫn nhau, Phương Hàn giống như con kiến ở trong đó. Giờ khắc này Phương Hàn tựa như một người tứ cố vô thân, sừng sững trong tinh không, vô số tinh cầu đều là địch nhân, tinh cầu hủy diệt, từng khỏa tinh cầu va chạm, cự đại dẫn lực hút cả bốn phía, xé rách, phá vỡ cương khí quanh thân hắn. Vô Lượng Hằng Sa này đã không động thì thôi, một khi động liền khiến trời long đất lở, uy lực mênh mông, Phương Hàn đã gặp qua rất nhiều tuyệt phẩm đạo khí, kiện đạo khí này cũng có thể được xếp trước mười. Nhất là Vô Lượng Hằng Sa này còn chưa vượt qua Lôi Kiếp, nếu như một khi vượt qua uy lực sẽ đạt tới mức nào? Kiện bảo bối này là tâm huyết suốt đời của Hư Tiên Chân Quân Lâu lâu chủ Tề Chân Quân khổ luyện mà thành. \"Lợi hại! Nhưng mà dù sao kiện bảo bối này vẫn chưa vượt qua Lôi Kiếp! Xem ta phá vỡ nó đây!\" Phương Hàn bị bao vây trong Vô Lượng Hằng Sa, hắn lập tức sử dụng Long Châu chí tôn, Bát Bộ Phù Đồ, hai thứ này từ từ dâng lên trên đỉnh đầu, sau đó thủ hộ than thể hắn, tiếp theo Thương Sinh Đại Ấn trong mi tâm một lần nữa bắn ra, trên mặt có bóng dáng của Cực Đạo Đại Đế cùng Vô Cực đại thế giới, chỉ một kích liền quét sạch vô số sỏi cát. \"Ngàn vạn pháp bảo, vô số đạo khí, ra đi!\" Phương Hàn vừa chuyển pháp quyết, trong Hoang Thần Chi Thi phun ra rất nhiều Thuần Dương đan, khoảng chừng mấy ngàn ức. Hiện tại Bát Bộ Phù Đồ đã tấn thăng làm một nửa tuyệt phẩm đạo khí, trong đó lại có ngàn vạn đạo khí, mỗi lần thúc dục hao phí số lượng đan dược không cách nào tưởng tượng, nếu không phải Phương Hàn có Hoang Thần Chi Thi cũng tuyệt đối không cách nào thúc dục. Thật ra loại vật như Bát Bộ Phù Đồ cũng không phải nhân vật Trường Sinh Bí Cảnh có thể dùng được. Là tiên nhân cấp bậc Long đế mới có thể tế luyện. Nếu quả thật là tuyệt phẩm đạo khí, Thái Hoàng Thiên cũng không thể thúc động được mảy may. Chân Tiên dù sao cũng không phải là Thiên Tiên tiến nhập Tiên giới, lượng nguyên khí hấp thụ cũng không có mênh mông như vậy. Hiện tại Phương Hàn cũng ít khi toàn lực thúc dục Bát Bộ Phù Đồ, lượng hấp thụ của Hoang Thần Chi Thi mặc dù lớn, thế nhưng tiêu hoang như vậy, chung quy cũng có một ngày sẽ tiêu hao sạch lượng đan dược trong đó. Bây giờ hắn có được sức chiến đấu cường đại như vậy cũng là do có đại lượng đan dược làm cơ sở. Nếu như một khi không còn đan dược, sức chiến đấu của hắn sẽ giảm xuống chín thành. Nhưng mà hiện tại đan dược trong Hoang Thần Chi Thi còn nhiều! Có thể tùy ý tiêu xài! Mấy ngàn ức, tiếp cận \"một triệu\" Đan dược, toàn bộ phun vào trong Bát Bộ Phù Đồ. Tất cả bảo bối trong Bát Bộ Phù Đồ đều được thúc động, không sót một kiện pháp bảo này, tất cả bắt đầu cuồng bạo. Ông! Ngàn vạn pháp bảo, Thiên Ma hội tụ cùng một chỗ, hợp thành từng đầu từng đầu Thần Long, lân phiến của Thần Long giống như được tạo thành bởi một kiện pháp bảo, bên trong là toàn bộ Thiên Ma, rất nhiều cao thủ thúc dục. Những pháp bảo, Thiên Ma ngưng tụ thành Thần Long đều xoay tròn quanh một viên Long Châu chí tôn. Cấu thành một bộ Vạn Long triêu Châu đồ, giờ khắc này Bát Bộ Phù Đồ mới chính thức hiện ra uy lực của một nửa tuyệt phẩm đạo khí. Thương Sinh Đại Ấn, xé rách Vô Lượng Hằng Sa! Bát Bộ Phù Đồ, phun ra ngàn vạn pháp bảo. Hai thứ phối hợp, chỉ thoáng cái liền xông ra ngoài. Phương Hàn lập tức nhìn thấy Khô Vinh Chân Quân đang khiếp sợ không thôi, \"Tiểu tử, ở trong trong Bát Bộ Phù Đồ của ngươi tại sao lại có nhiều pháp bảo như vậy, trời ạ! Nhiều đạo khí như vậy! Thậm chí còn còn có một nửa tuyệt phẩm! Viễn cổ pháp bảo!\" Cho dù tại Phân Bảo Nham cũng không có nhiều như vậy... Hơn nữa tại sao ngươi lại có nhiều Thuần Dương nguyên khí đẻ thúc dục bảo bối như vậy! Rốt cuộc ngươi có bao nhiêu Thuần Dương đan?\" Khô Vinh Chân Quân tự nhiên không biết Phương Hàn có Hoang Thần Chi Thi. \"Mười tám Hùng Phách Vệ kết thành đại trận, Hùng Phách Thiên, ta sẽ là trận nhãn! Hằng Sa vô lượng hư không!\" Trong lúc khiếp sợ, Khô Vinh Chân Quân cũng không hề tỏ ra yếu tế, một lần nữa sử dụng Vô Lượng Hằng Sa, mà áo giáp bên ngoài thân thể mười tám vị Hùng Phách Vệ đột nhiên chấn động, trên người phát ra hắc khí trùng thiên, hợp thành một tòa đại trận, sau đó Khô Vinh Chân Quân thoáng cái bay vào trong đại trận, liên tục vận chuyển, chặn đánh Phương Hàn. \"Nhân bảo hợp nhất, vạn long hướng châu!\" Thấy một màn như vậy, thân thể Phương Hàn khẽ động, bản thể hòa tan cùng Bát Bộ Phù Đồ, lập tức bản thể liền biến thành Hồng Hoang. Thiên Ma, pháp bảo hóa thành Thần Long quay chung quanh thân thể, hiện ra tràng diện khó gặp trong thiên địa vũ trụ. Lại có vài phần uy phong tương tự Vạn Long Luyện Giới Đại Tiên Thuật mà ngày đó Linh Lung Tiên Tôn thi triển ra. Trong nháy mắt Thần Long pháp bảo xâm nhập vào trong đại trận, Phương Hàn tiện tay phất lên, Vô Lượng Hằng Sa bị xé mở, lập tức phát hiện ra bản thể của Khô Vinh Chân Quân trong đại trận. \"Khô Vinh Chân Quân, ta đã sớm nói Hỗn Động pháp tắc, pháp tắc thế giới của ngươi đều thuộc về ta. Hôm nay ngươi không thể trốn rồi.\" Long trảo của Phương Hàn liên tục biến ảo, vô số phù văn bắn ra khỏi long trảo, rõ ràng oanh kích ra các loại thần thông trong ba nghìn đại đạo. \"Mặc dù ngươi có nhiều thần thông trong ba nghìn đại đạo, thế nhưng lộn xộn cũng không thể tổ hợp thành tiên thuật! Hiện tại ta sẽ để ngươi kiến thức cái gì mới gọi là tiên thuật chính thức, nhất khô nhất vinh, tĩnh lặng tự nhiên, Quỷ Phủ thần công, tuyệt đỉnh vô thượng! Đại Khô Vinh Thuật, Đại Huyệt Khiếu Thuật! Đại Thiết Cát Thuật! Tổ hợp, Quỷ Phủ thần công, đại tiên thuật!\" Vô số huyệt trên toàn thân của Khô Vinh Chân Quân đột nhiên bắn ra khí lưu phù văn, sau đó kết hợp với thân thể khô quắt của hắn, cuối cùng dung nhập vào Đại Thiết Cát Thuật, lập tức cả người hắn biến thành một cái rìu cự đại, cái rìu này có phần tương tự như đại phủ đã từng chém gãy Thế Giới Chi Thụ trong truyền thuyết. Đại phủ tùy ý cắt đứt hết thảy, từng đạo đường cong tựa như Tạo Hóa chi khí tự nhiên trút xuống, tạo thành thiên địa vũ trụ, tạo ra một kỷ nguyên mới, không gian, thời gian mới. Rầm rầm! Khô Vinh Chân Quân thoáng cái thi triển ra \"Quỷ Phủ thần công đại tiên thuật\" phủ đâu cự đại chém lên trên Bát Bộ Phù Đồ, lập tức chấn khai trăm ngàn pháp bảo, hung hăng chém tới bản thể Phương Hàn. Phương Hàn lập tức đã cảm thấy chân khí tiêu thất, cảnh giới nhân bảo hợp nhất lập tức bị chia cắt. Trăm ngàn pháp bảo cũng thu lại bay vào trong Bát Bộ Phù Đồ. \"Quỷ Phủ thần công đại tiên thuật của ta còn xa mới đại thành, hiện tại chỉ tu luyện được một thành uy lực, đây là tuyệt học của Thần tộc, trong lúc ngẫu nhiên ta đã giết chết được một đầu Thần Hoàng Giới Vương Cảnh, lấy được bí quyết tu luyện tiên thuật trên người hắn, tiên thuật này tổng cộng phải dung hợp chín mươi chín loại thần thông trong ba nghìn đại đạo, mà hiện tại ta mới dung nhập được ba loại, thế nhưng ngươi vẫn không phải là đối thủ của ta! Đương nhiên đây là do cảnh giới của ngươi xa xa không bằng ta, hiện tại ngươi mới chỉ là Thiên Vị Cảnh mà thôi.\" Trong cự đại phủ đầu vọng ra thanh âm của Khô Vinh Chân Quân. \"Vậy sao? Ngươi có tiên thuật, ta cũng có tiên thuật! Xem Thánh Tế của ta!\" Thân thể Phương Hàn khẽ động, Hoàng Tuyền Đồ, Thương Sinh Đại Ấn bay lên, kết thành hai tầng thủ hộ, ngăn cản cự đại phủ đầu, sau đó hắn đánh ra một quyền lên Long Châu chí tôn, lập tức một bóng ảnh bên trong Long Châu chí tôn phát ra tiếng gào thảm thiết. Cái bóng này chính là Thích Thiếu Uy. Thiếu chủ của Thiên Địa hội quán. Nguyên bản Phương Hàn cũng có thể phá vỡ Quỷ Phủ thần công đại tiên thuật, thế nhưng tiêu hao quá nhiều Thuần Dương nguyên khí, hơn nữa chỉ sợ phải tiêu hao tuổi thọ thi triển ra Tiểu Túc Mệnh Thuật, hắn không nỡ làm vậy, cho nên hiện tại rút thần thông từ trong cơ thể Thích Thiếu Uy ra, trong đó có Đại Kiếp Vận Thuật, cùng Đại Tế Tự Thuật trong ba nghìn đại đạo, tạo thành Thánh Tế Đại Tiên Thuật. Sau đó Thánh Tế lấy rất nhiều pháp bảo từ trong người vài vị thiếu chủ này, mượn đao giết người, một đòn đánh bại Khô Vinh Chân Quân, lại lần nữa tăng cường uy lực bản thân!"
}