{
  "chapter_name": "Chương 628: Tấn chức Trụ Quang Cảnh",
  "content": "\"Phương Hàn, cho ta Thuần Dương trọng thuỷ, ta sẽ dùng Bất Hủ Cổ Lôi Pháo oanh kích Chân Tiên hoá thân của Thái Hoàng Thiên!\" Phương Thanh Tuyết trông thấy Phương Hàn khoanh chân ngồi xuống, nàng lập tức truyền thần niệm tới. Phương Hàn có thể dùng Hoang Thần Chi Thi lấy được đại lượng Thuần Dương trọng thuỷ. Đồng thời nàng cũng có được cơ duyên này. \"Được!\" Phương Hàn không nhúc nhích, đem Hoàng Tuyền Đồ quán thông với Bạo Lôi Chi Thành. Sau đó Thuần Dương trọng thuỷ cuồn cuộn như một dòng sông lớn chảy vào trong Bạo Lôi Chi Thành, toàn bộ bị Bất Hủ Cổ Lôi Pháo hấp thu, Xiển Niếp Niếp cũng hấp thu rất nhiều, cắn nuốt từng ngụm lớn, khoái hoạt còn hơn cả trẻ nhỏ được món đồ mà mình yêu thích. Khí linh của Tuyệt phẩm đạo khí có số rất thảm, mặc dù bản thân cũng có thể hấp thu nguyên khí Tiên Giới, thế nhưng bản thể quá lớn cho nên nguyên khí cần cung ứng cũng gấp trăm ngàn làn so với người tu đạo. Bình thường khó có thể động đậy, khí linh khẽ động sẽ bị suy kiệt, hơn nữa khí linh càng không thể rời bản thể đi ra ngoài ngao du. Nếu không cũng giống như Thương Sinh Đại Ấn, khí linh vừa ra khỏi bản thể, bản thể lập tức bị phân thân của Hoang Thần Vương chiếm cứ. Biến thành một kẻ vô gia cư. Cho nên nói khí linh của Tuyệt phẩm đạo khí đều hi vọng chủ nhân rót Thuần Dương nguyên lực cho mình, để mình tận lực thi triển lực lượng, ngao du thiên địa, cảnh giới tăng lên. Đại lượng Thuần Dương trọng thủy dũng mãnh tiến vào trong Bạo Lôi Chi Thành, sắc mặt Phương Thanh Tuyết vẫn không đổi, trực tiếp vận chuyển Bạo Lôi Chi Thành, Bất Hủ Cổ Lôi Pháo lập lòe tinh mang, cột sáng thô to bắn tới thân thể Chân Tiên hóa thân của Thái Hoàng Thiên. Chân Tiên hóa thân của Thái Hoàng Thiên thấy Bất Hủ Cổ Lôi Pháo đánh tới, sắc mặt trái lại ngưng trọng, hắn há miệng nhổ ra một đạo cột sáng đen kịt, va chạm với cột sáng của Bất Hủ Cổ Lôi Pháo. Cột sáng đen kịt này tràn đầy Tai Nan chi khí. Hiển nhiên là khí tức của Đại tai nan thuật. Nhân Hoàng Bút đối mặt với Thái Hoàng Thiên, sau khi viết ra một chữ \"Tiểu\", lại tiếp tục viết ra một chữ \"Nhược\", hai chữ \"nhược\" \"tiểu\" quay chung quanh Thái Hoàng Thiên, đột nhiên hạ xuống dung nhập vào thân thể Thái Hoàng Thiên. \"Ta rất mạnh, Nhân Hoàng Bút ngươi có thể làm gì đựoc ta!\" Phần phân thân này của Thái Hoàng Thiên một lần nữa rung lên, cư nhiên bức hai chữ mà Nhân Hoàng Bút viết ra khỏi cơ thể, hơi chấn động hai chữ này đã vỡ tan, sau đó ánh mắt hắn nhìn về phía Phương Hàn: \"Hủy Diệt Chi Quang!\" Thân thể Nhân Hoàng Bút lập tức lắc lư, hình thể cao lớn chắn trước mặt Phương Hàn, ngăn cản Hủy diệt thần quang từ con mắt Thái Hoàng Thiên bắn tới. \"Giết!\" Hắn lại viết lên không trung một chữ sát, lập tứcc sát khí bắn ra bốn phía, khắp nơi đều tràn ngập một loại sát phạt chi khí, còn lợi hại hơn nhiều so với Đại Sát Lục Thuật của Mạnh Thiểu Bạch. Phần phân thân này của Thái Hoàng Thiên không hề sợ hãi, quanh thân chấn động liền bắt đựơc chữ sát này, một lần nữa bóp nát, sau đó hắn mãnh liệt đạp tới, một cái đại thủ chụp tới Hoang Thần Chi Thi, kịch liệt lay động tựa hồ như muốn bắt lấy chiếc chìa khóa này. Nhưng mà Hoang Thần Chi Thi là thứ trầm trọng cự đại cỡ nào? Với phân thân Chân Tiên của hắn cũng không thể làm Hoang Thần Chi Thi rung chuyển. Nếu như không phải ở trong Tổ Vu kính, mà là Tuyệt phẩm đạo khí khác sẽ không thể thu đựoc chiếc chìa khóa này. Tối thiểu Phương Hàn dùng Hoàng Tuyền Đồ khẳng định không cách nào thu đựơc Hoang Thần Chi Thi vào trong. Hiện tại Phương Hàn ngồi ngay ngắn trước Hoang Thần Chi Thi một mặt vận dụng Thế Giới Chi Thụ, một mặt thúc dục Bàn Vũ Chân Huyết, ý đồ hoàn toàn cảm ứng với Hoang Thần Chi Thi. Hiện tại hắn đã phát giác đựoc Hoang Thần Chi Thi này vô cùng thần bí, cư nhiên không cách nào cảm thụ được khí linh, nhưng cũng không giống như Thương Sinh Đại Ấn, khí linh đã đi mất. Hiện tại hắn cũng không thể cảm nhận được chiếc chìa khóa này rốt cuộc là tồn tại dưới loại hình thái nào. Nhưng mà hắn chỉ có thể yên lặng dùng thần niệm dò xét, luyện hóa, kết hợp với khí tức bổn nguyên cổ xưa trên mặt Hoang Thần Chi Thi. Nếu có đựơc chiếc chìa khóa này, cho dù không hoàn toàn khống chế đựoc, chỉ cần khống chế đựơc một bộ phận cũng có rất nhiều chỗ tốt. Răng rắc, răng rắc, thần niệm của hắn không ngừng xâm nhập vào trong Hoang Thần Chi Thi, đầu tiên là thấy được một số không gian, trong đó chứa đựng rất nhiều dãy núi Thuần Dương tinh thạch, liên tục có Thuần Dương trọng thủy chảy vào trong đó. Sau đó tụ lại, áp súc cuối cùng biến thành tinh thạch, cũng không phải tồn tại dưới dạng đan dược. Thần niệm của Phương Hàn lại tiếp tục tìm kiếm, cũng cảm nhận được chiếc chìa khóa này tựa hồ như chính thức câu thông với Tiên Giới, tiến hành cướp đoạt nguyên khí trên đó. Mỗi thời mỗi khắc đều có nguyên khí Tiên Giới dạng lỏng phun xuống, tụ thành đại dương, mà ở phía dưới đại dương này có một trận pháp chiết xuất chất lỏng trong đó, chỉ để lại Thuần Dương nguyên khí, còn tạp khí sẽ bị bài trừ hết ra ngoài, không biết được đưa tới không gian nào. Nguyên lai Phương Hàn chỉ có thể hấp thu tiên khí dạng lỏng chưa qua chiết xuất. Mà hiện tại hắn có thể trực tiếp câu thông với Thuần Dương trọng thủy. \"Thật sự là quá đồ sộ rồi! Quá đồ sộ rồi!\" Hiện tại Phương Hàn dùng thần niệm dừng lại tại một nơi, chính là tầng thứ nhất trong Hoang Thần Chi Thi, hắn có thể thấy được trong không gian rộng lớn này có ba nghìn con sông Thuần Dương cuồn cuộn chảy xuôi tại thời điểm cuối của ba nghìn con sông Thuần Dương này có từng ngọn Thuần Dương tinh sơn nguy nga. Nếu như đổi mỗi một ngọn núi thành đan dược có thể sử dụng con số một trăm tỷ để tính. Không biết bao nhiêu \"trăm tỷ\". Mà hiện tại Phương Hàn chỉ có thể ước lượng. \"Một tòa Thuần Dương tinh sơn này nếu đổi thành Thuần Dương đan số lượng phải lên tới có vài ngàn tỷ! Ba nghìn ngọn, ba nghìn dòng sông lớn, như vậy là bao nhiêu đan dược? Ta phát tài rồi. Chỉ sợ có thể so cùng Vô Cực Tinh Cung. Hơn nữa Hoang Thần Chi Thi còn đang liên tục không ngừng hấp thu tiên khí dạng lỏng, đọng kết lại thành nguyên khí. Quả nhiên có được Hoang Thần Chi Thi là có được thiên hạ, ta có nhiều Thuần Dương khí như vậy, liệu bồi dưỡng được bao nhiêu cao thủ đây?\" Tâm tình của Phương Hàn rất kích động khi chứng kiến ba nghìn dòng sông lớn, ba nghìn ngọn núi Thuần Dương này, tựa hồ như thấy được tràng cảnh chính mình bồi dưỡng nên vô số cao thủ, giết Thần tộc đến độ hoa rơi nước chảy, thống nhất Huyền Hoàng đại thế giới. Nhưng mà đáng tiếc chính là hiện tại hắn vẫn chưa thể mang Hoang Thần Chi Thi đi! Đi tới điểm cuối của tầng thứ nhất, Phương Hàn nhìn thấy một bức chắn thời không xuất hiện, một vách tường thủy tinh thật dày ngăn cản bản thân, hắn không thể nào tiếp tục xâm nhập thêm nữa. Phương Hàn thi triển ra Đại Bổn Nguyên Thuật ý đồ dung hợp cùng vách tường thủy tinh, xâm nhập vào trong đó, thế nhưng lại không có bất kỳ động tĩnh gì. Một cỗ ý niệm ba động không hề có nửa điểm cảm tình truyền tới óc Phương Hàn: \"Có Bàn Vũ Chân Huyết, là người thừa kế đã được chỉ định, thế nhưng chưa lĩnh ngộ pháp tắc thời gian không thể tiến vào tầng thứ hai của Hoang Thần Chi Thi.\" \"Hử? Ý niệm này tới từ đâu vậy? Chưa lĩnh ngộ pháp tắc thời gian không thể nào tiến vào tầng hai? Chẳng lẽ Hoang Thần Chi Thi có rất nhiều tầng, tiến vào mỗi tầng đều phải lĩnh ngộ một loại pháp tắc mới có thể lấy được bảo tàng trong đó?\" Phương Hàn rất thông minh, lập tức lĩnh ngộ được cái gì đó. Hắn lại dùng thần niệm cẩn thận tìm tòi trên không trung, lập tức dò xét được không gian tầng thứ nhất của Hoang Thần Chi Thi này ước chừng lớn cỡ một tinh cầu, tác dụng chính là hấp thu tiên khí dạng lỏng từ Tiên Giới chiết xuất thành Thuần Dương trọng thủy, nhưng sau khi ngưng tụ thành tinh sơn, ngày tháng tích lũy tạo thành một số lượng không thể đo lường. Hiện tại hắn cũng chỉ có thể khống chế được không gian tầng thứ nhất này. Mà bộ rễ của Thế Giới Chi Thụ cũng chỉ có thể cắm tại trong không gian tầng thứ nhất, hấp thu tiên khí dạng lỏng. Căn bản không thể nào xâm nhập vào trong đó. Suy nghĩ trong chốc lát, Phương Hàn đột nhiên quát: \"Bàn Vũ Chân Huyết!\" Tại mi tâm, một giọt máu Bàn Vũ Chân Huyết to cỡ nắm tay hơi xoay chuyển, khí tức của Bàn Vũ Tiên Tôn bắt đầu kết hợp với không gian của tầng thứ nhất. Phương Hàn đột nhiên cảm thấy cái không gian này liền thành một mảnh với động thiên của mình. Không gian của mình tùy thời có thể thao túng lực lượng trong không gian này, thậm chí khi cần thiết có thể dùng Thuần Dương tinh sơn thúc dục Tuyệt phẩm đạo khí. Oanh long! Thời điểm động thiên của hắn kết hợp cùng không gian tầng thứ nhất, pháp lực trong cơ thể hắn một lần nữa tăng vọt, Pháp tắc không gian liên tục chảy xuôi trong cơ thể. Trong cơ thể của hắn xuất hiện càng nhiều mãnh vỡ Pháp tắc không gian ngưng tụ thành hình, cùng ba ngàn mảnh vỡ Pháp tắc không gian mà mình sở hữu vận chuyển. Oanh long! Pháp lực trong cơ thể hắn bành trướng, một bộ phận nhỏ của Bàn Vũ Chân Huyết tiến nhập vào trong cơ thể hắn, bị hắn luyện hóa dung hợp thành một thể với huyết mạch của hắn. Lực lượng, pháp lực của hắn đều tăng lên. Mảnh vỡ Pháp tắc không gian ba ngàn đại đạo hợp thành một đạo Pháp tắc không gian tinh thể. Tinh thể Pháp tắc không gian này là một khối bảo thạch hình lục lăng. Đại biểu cho trên dưới bốn phương chân đế. Tại thời khắc này hắn loáng thoáng cảm nhận được thời gian chi lực. Còn một bước ngắn nữa là lĩnh ngộ pháp tắc thời gian Trụ Quang Cảnh. \"Phá vỡ chướng ngại! Cầu được chân lý! Một bước ngắn này, không thể nào ngăn cản được tâm linh của ta, pháp tắc thời gian, cảnh giới Trụ Quang Cảnh, không thể nào ta ngăn cản trùng kích.\" Tại thời khắc Pháp tắc không gian Đại viên mãn, Phương Hàn không chút do dự bắt đầu đánh sâu vào pháp tắc thời gian, muốn tới Trường Sinh Bí Cảnh đệ tứ trọng Trụ Quang Cảnh. Hắn đã có kinh nghiệm tìm hiểu pháp tắc thời gian, ở trong Hoàng Tuyền Đồ nhiều lần tìm hiểu, hơn nữa trong cơ thể của hắn còn có một chút mảnh vỡ pháp tắc thời gian, là phần còn sót lại của phân thân Hoang Thần Vương. Hiện tại căn cứ vào một ít mãnh vỡ pháp tắc thời gian này, hai mắt của Phương Hàn đột phá chướng ngại, một quyền oanh kích lên hư không. Phanh! Một quyền đánh ra, động thiên, thân thể của Phương Hàn bắt đầu biến hóa, khí tức cường đại nổi lên, giờ khắc này thời gian, không gian, tựa hồ như không thể ngăn cản sự hiện hữu của hắn. Trong bổn mạng động thiên của hắn xuất hiện một khối mãnh vỡ rất lớn, thời gian chi lực yếu ớt phát ra từ đó, trong động thiên của hắn, thời gian trôi qua bất đồng so với bên ngoài, tuy trạng thái rất nhỏ yếu nhưng căn bản đã biến hóa về chất. Tại thời khắc này hắn đã bước chân tới Trụ Quang Cảnh, lĩnh ngộ pháp tắc thời gian. Một lần nữa, cảnh giới được đề thăng. Trong phút chốc hắn tấn chức, tuổi thọ đã tăng lên tới mức độ không hạn chết, đại lượng Thuần Dương trọng thủy, thậm chí còn có một số tinh sơn bắt đầu giải thể bay lên tiến vào thân thể của hắn, bắt đầu chuyển hóa thành pháp lực, khiến cho lực lượng của hắn lại tăng lên."
}