{
  "chapter_name": "Chương 1336: Chiến với Hoàng Phủ Bỉ Ngạn",
  "content": "Một bàn tay mang theo cả bầu trời trong sáng, vỗ xuống toàn bộ Trung Châu cổ thành phía dưới, uy thế đó dường như là muốn đánh cho Trung Châu cổ thành sụp đổ chìm dưới lòng đất, muôn đời trầm luân, tất cả sinh linh bên trong Trung Châu cổ thành đều phải hủy diệt toàn bộ: là một chưởng hủy diệt một đại giáo vô thượng. Ở trong Trung Châu cổ thành có rất nhiều nhân vật đều cảm nhận được lửa giận của Thiên Quân, mỗi người đều mặt xám như màu đất, gần như là sợ tới mức thiếu chút nữa hồn phi phách tán. Người đứng đầu Thần Châu Tịnh Thổ là Tiên khí thánh phẩm Bi Ngạn Chu - Hoàng Phủ Bi Ngạn, rốt cục ra tay. Đúng là không thể nhịn Phương Hàn được nữa. Phương Hàn lại dám giết chết Hoàng Phủ Đại Đạo gia chủ của bọn họ, đoạt lấy đi Thì Quang Sa, đồng thời nuốt tất cả tuyệt học của Thần Châu Tịnh Thổ, thậm chí là các kỳ ngộ, vô học tuyệt thế Thiên Tử Càn Khôn Chí Tôn Công của Hoàng Phủ Đại Đạo thu được không biết bao nhiêu Kỷ Nguyên trước đều bị Phương Hàn toàn bộ đoạt lấy. Hết thảy Thần Châu Tịnh Thổ lúc này đối với Phương Hàn mà nói đã không còn gì bí mật. Điều này, làm sao Hoàng Phủ Bi Ngạn có thể nhẫn nại được nữa? Xuất quan trước thời hạn, với thế lôi đình vạn quân, phải xóa bỏ toàn bộ Trung Châu, hơi đâu còn quản tới cái gì Kỷ Nguyên Môn, Vũ Hóa Môn, toàn bộ đều phải mai một hóa thành tro bụi không còn tồn tại trên đời này, hắn muốn cho thế nhân đều biết ràng sự phẫn nộ của Thiên Quân là khủng bố như thế nào. Vũ Hoàng chấn động toàn thân, hét lớn một tiếng: - Vũ Hóa phi thăng, cấm pháp Thiên Quân, toàn diện mở ra! Toàn bộ Trung Châu cổ thành, nơi nơi đều nổi lên thánh huy vô địch, nguyên khí thật lớn ngưng tụ thành một cái lồng hình trứng khổng lồ bao bọc toàn bộ cổ thành thủ hộ ở trong đó. Cái lồng hình trứng có màu vàng lợt đó đương nhiên là Vô Hoa Lực của Hoa Thiên Quân, lực lượng này xông lên trời cao, khiến cho nhật nguyệt không chiếu sáng, thiên địa không màu sắc. Cấm pháp này ngăn chặn hoàn toàn một chưởng trên bầu trời công kích xuống. Nhưng mà, toàn bộ bên trong Trung Châu cổ thành đều chấn động mãnh liệt, không biết nhiều ít đường phố bị phá hủy, nhà nhà cao tầng, cao ốc Thần Miếu, nơi nơi đều bị tàn phá, ở bên bờ hủy diệt. Cấm pháp của Trung Châu cổ thành tuy rằng có thể ngăn cản được công kích của Thiên Quân bảy ngày bảy đêm, nhưng các kiến trúc bên trong cũng không bảo hộ được. So ra độ kiên cố vẫn còn kém xa so với cấm pháp Thiên Đình. Một số kiến trúc vỡ nát, sau đó không ngờ bị chấn thành nguyên khí nguyên thủy nhất. Cũng may Phương Hàn đã sớm chuẩn bị, gần như ngay khoảnh khắc cảm ứng được khí tức của Thiên Quân, tất cả người trong Trung Châu cổ thành đều chuyển dời vào bên trong Thiên quốc, nên không bị thương tổn gì. Bên trong Thiên quốc, Phương Hàn đã sớm thêm vào cấm pháp, còn có cao thủ tuyệt thế Xích Hải Ma Tôn cùng Vũ Hoàng tọa trấn. Hai đại cao thủ này đều là nhân vật Thiên Quân không thể dễ dàng giết chết, lại ẩn náu ở bên trong cấm pháp nên càng không thể lay chuyển được bọn họ. - Sư đệ! Làm sao bây giờ? Hoàng Phủ Bi Ngạn thật sự đến công kích, Kỷ Nguyên Môn chúng ta gặp phải nguy cơ sinh tử tồn vong rồi. Không ai có thể ngăn cản được lực lượng cuồng bạo của Thiên Quân, bảy ngày sau. Trung Châu cổ thành này sẽ bị xóa bỏ hay sao? Vũ Hoàng cũng cảm giác được nguy cơ thật lớn giáng xuống. - Không sao! Ta sẽ ra ngoài chiến một trận cùng Hoàng Phủ Bi Ngạn! Phương Hàn mặt không chút đổi sắc: - Đây chính là lần đầu tiên ta giao chiến cùng Thiên Quân, ta đã sớm muốn thử xem rốt cuộc uy lực chân chính của Thiên Quân ra sao, điều này đối với ta mà nói, là kinh nghiệm phi thường quý giá. - Sư đệ! - Sư huynh không cần lo lắng, cho dù ta đánh không lại, nhưng có thể dẫn Hoàng Phủ Bi Ngạn rời đi. Hoàng Phủ Bi Ngạn muốn giết chết ta. không phải chuyện dễ dàng, hoặc là nói hắn căn bản không làm được! Phương Hàn đột nhiên phóng lên cao. Ở trong nháy mắt phóng lên cao, một luồng sáng Vô Hoa Lực màu vàng lợt từ trên người hấn bộc phát ra, gia trì lên trên cấm pháp của Trung Châu cổ thành, làm cho cấm pháp này càng thêm chắc chắn, có thể duy trì được lâu hơn. - Vô Hoa Lực độc hữu của Hoa Thiên Quân! Vũ Hoàng khiếp sợ nói. - Không sai! Sư đệ ta chiếm được máu huyết của Hoa Thiên Quân, suy tính Vô Hoa Đạo, đà đạt tới cảnh giới đại thành, gia cố thêm vào cấm pháp này có thể duy trì được lâu hơn. Trước kia có thể duy trì bảy ngày bảy đêm. hiện giờ ước chừng có thể chống đỡ một tháng. Phương Hàn phóng lên cao truyền xuống tiếng nói. Cùng lúc đó, từ trên người hắn tuôn ra đan khí khổng lồ tràn ngập Trung Châu cổ thành, là nguyên khí Đan giới hắn hấp thu. Trong khoảnh khắc đó toàn bộ phun ra để cho tất cả Hoàng giả, Thánh nhân. Nguyên. Tổ, Kim Tiên... mọi đệ tử tu luyện. Hiện tại hắn phải phóng lên cao, đại chiến với Thiên Quân. Chưa từng có một cường giả dưới Thiên Quân nào có thể một mình đại chiến với Thiên Quân, hiện tại Phương Hàn là người thứ nhất. Sau khi đánh bại Hoa Thiên Đô không ai có thể khiêu chiến địa vị của hắn. hắn đích xác đã xứng danh là xếp thứ nhất trên bảng danh sách dự khuyết Thiên Quân. Tuy nhiên từ đầu đến giờ tên hắn không có hiện ra trên bảng danh sách dự khuyết Thiên Quân mà thôi. Hắn bay lên không trung, tới phía trên bầu trời cao cao. Rầm! Không biết nhiều ít không gian vỡ tan, một cự chưởng lại trấn áp xuống, ở mặt trên cự chưởng hiện ra bờ sông bên kia, còn có một chiếc đại hạm đang theo luồng gió vượt sóng. Dương Phàm rời bến. qua bờ đối diện. - Chưởng Tạo Hóa của ta. xoay chuyển Khởi Nguyên, mở ra Chân Lý! Phương Hàn chắp hai tay thành hình chừ thập, trong chớp mắt đó, Tạo Hóa Thần Quyền. Khởi Nguyên Thần Quyền, Chân Lý Thần Quyền ba đại thần quyền luân phiên biến hóa. Vĩnh Sinh khí quấn quanh thần quyền, giống như thực giống như ảo, đánh tới hướng cự chưởng trên bầu trời kia. Ầm! Toàn bộ bầu trời thoáng cái đều bị xé rách. Cự chưởng va chạm cùng lực lượng của Phương Hàn. trực tiếp xé rách vòm trời thành một cái lạch trời thật rộng thật sâu. Thân thể Phương Hàn ở trên bầu trời trong phản lực bùng nổ, liên tục quay cuồng, ước chừng quay cuồng hơn một trăm lần, mới trấn định lại, nhưng cũng không dừng lại, mà biến thành một tàn ảnh cấp tốc lướt ra phía ngoài, gần như chỉ nhoáng một cái đã rời xa Trung Châu, thậm chí thoát đi rất xa ra ngoài mười vạn đại châu Thiên giới. Hắn muốn thu hút dẫn dắt Hoàng Phủ Bi Ngạn đi nơi khác, Thiên giới rộng lớn như vậy, cũng đủ để hắn mặc ý tiêu dao, tránh né công kích phẫn nộ của Thiên Quân. - Bi Ngạn Thánh Pháp... Một thanh âm già lão từ trong hư không mở tối truyền tới, lập tức vị trí chỗ Phương Hàn vừa mới thoát đi liền hiện ra một cái lại một cái trận pháp kiên cố, đồng thời còn diễn sinh hướng ra phía ngoài. Phương Hàn vừa mới độn ra ba ức chín ngàn sáu trăm vạn cái không gian song song, tới một địa vực hoang dã xa xôi, nhưng Bi Ngạn Thánh Pháp kia đã phủ trùm lại đây, bao phủ toàn bộ cả bốn phương tám hướng. Khổ hải cuồn cuộn vây khốn Phương Hàn. khổ hải vô biên, quay đầu lại cũng không thấy bờ. Một lão già mặc hoàng bảo, trán cực cao, thân thể cao lớn, ước chừng cao hơn Phương Hàn một cái đầu. hiện ra ở bên trong khổ hải, từng bước một đi tới chỗ Phương Hàn. Lão già này tay chỉ trời chân đạp đất như vị Thần duy nhất, hiện ra uy nghiêm tột cùng, đã hoàn toàn thoát khỏi thiên địa. dùng bất cứ từ ngừ hoa lệ nào để ca ngợi lão già này đều không quá phận, Bởi vì lão hoàn toàn xứng đáng được ca ngợi. thiên địa bị hủy diệt cũng không thể hủy diệt được lão. Đây là Thiên Quân. Thiên Quân chân chính! Lão tổ tông của Hoàng Phủ thế gia, Hoàng Phủ Bi Ngạn, rốt cục hiện ra ở trước mặt Phương Hàn. đây là chân thân không phải phân thân. Rốt cục lần đầu tiên Phương Hàn đối mặt với Thiên Quân chân chính. Thiên Quân. Quân vương của Thiên, chủ tể nắm giừ phiến thiên địa này, một cảnh giới chỉ có thể nhìn lên, không có năng lực đạt tới, giờ lại trở thành địch nhân của Phương Hàn. - Ngươi chính là Phương Hàn? Người giết Hoàng Phủ Đại Đạo, gia chủ Hoàng Phủ thế gia ta? Lão già cái trán cực cao, Hoàng Phủ Bỉ Ngạn ngừng lại ở trước mặt Phương Hàn. từ trên cao nhìn xuống, phát ra lời chất vấn. Uy áp như núi như biển ụp xuống, trong khoảnh khắc đó Nhiễm Huyết Y trên người Phương Hàn đều tung bay phất phới về phía sau. dường như sắp vỡ tan hóa thành từng mảnh từng mảnh như bươm bướm. Phương Hàn chập hai tay vào nhau, vẻ mặt trang nghiêm, hết thảy nguyên khí đều lắng đọng, Nhiễm Huyết Y trở lại ổn định như thường. Thấy một màn như vậy, trên mặt Hoàng Phủ Bi Ngạn hiện ra một tia kinh ngạc, lão không nghĩ tới với uy áp Thiên Quân của mình. Phương Hàn đều không một chút sứt mẻ. - Nói! Ngươi vì sao giết chết Hoàng Phủ Đại Đạo. Lão lại phẫn nộ phát ra lời chất vấn. - Một cái kỷ nguyên hủy diệt, không phải tồn tại cấp Thiên Quân, đều phải bị hủy diệt, tử vong, Hoàng Phủ Đại Đạo cũng không ngoại lệ, ngài là Thiên Quân, chẳng lẽ còn quan tâm tới những thứ này? Thiên Quân cao cao tại thượng, quan sát sinh diệt của vạn giới, tìm hiểu đại đạo của Tiên Vương, trên đường hướng tới Vĩnh Sinh, còn quan tâm tới những chuyện lông gà vô tòi này làm chi? Hoàng Phủ Bi Ngạn, ngài tâm không lãnh đạm, đà sinh ra ý giận chỉ sợ rất khó thoát khỏi đại kiếp nạn hủy diệt của kỷ nguyên lần này. Giờ khắc này, Phương Hàn thật giống như Thế Gian Tự Tại Vương Phật thời trẻ tuổi đang khuyên nhủ một Ma đầu vô thượng. Có thể sử dụng loại giọng điệu này khuyên nhủ Thiên Quân, trên trời dưới đất e ràng củng chỉ có một mình hắn. - Lớn mật! Hoàng Phủ Bi Ngạn mở mắt ra, thần thái chấn nhiếp lòng người, lại bước ra từng bước về phía trước: - Phương Hàn, ngươi không muốn sống chăng? Hiện tại ta cho ngươi hai lựa chọn, thứ nhất, quỳ xuống tuyên thệ nguyện trung thành với ta, trở thành người thủ hộ Thần Châu Tịnh Thổ, ta sẽ trấn áp ngươi ở trong thần tháp Tịnh Thổ cho đến ngày thiên địa hủy diệt. Thứ hai, lập tức chết ngay. - Hoàng Phủ Bi Ngạn! Đến đây đi, để ta xem thử uy lực của Thiên Quân. Đột nhiên Phương Hàn mở to hai mắt, tinh quang chói lợi, lực lượng toàn thân tăng lên đạt tới cảnh giới cao nhất, khí tức kế tiếp kéo lên, trên đỉnh đầu tràn ngập huyền hoàng khí vô cùng vô tận, sau đó từng chút từng chút rơi xuống thanh tẩy thân thể hắn, cuối cùng ngưng kết thành từng quả từng quả Huyền Hoàng Huyết Lôi, bùng nổ bên trong thân thể hắn. Trong mỗi một tinh thể thần quốc, Huyền Hoàng Huyết Lôi đều bùng nổ chấn động, khiến cho thân thể Phương Hàn giống như biến thành một cơ thể Huyền Hoàng. - Ồ? Huyền Hoàng Huyết Lôi! Không ngờ ngươi đà đạt tới cảnh giới như thế, ngươi đà có tám phần nắm chắc tấn chức Thiên Quân! Dưới Thiên Quân không ngờ lại có nhân vật khủng bố như ngươi vậy, nếu không chết, tương lai thành tựu chỉ sợ không thể do lường. Đáng tiếc thật đáng tiếc! Ta nếu đà phát hiện tiềm chất của ngươi, cũng không thể bỏ qua cho ngươi. Ngươi đà giết Hoàng Phủ Đại Đạo, vậy ta mượn thân thể của ngươi, lần nữa đắp nặn ra một Hoàng Phủ Đại Đạo khác. Tay chưởng của Hoàng Phủ Bi Ngạn nhằm tới phía Phương Hàn ở sâu trong khổ hải, hư không chụp một trảo! \"Ầm ầm\", khổ hải chấn động, không ngờ thế trảo phong tỏa toàn bộ mọi biến hóa của Phương Hàn, khiến cho hắn không thể nhúc nhích. Một chiêu số vô cùng đơn giản, ở trên tay Thiên Quân thi triển ra, đều có uy lực cướp lấy tạo hóa thiên địa, cắt đứt vận chuyển vũ trụ. Trong khoảnh khắc đó Phương Hàn có cảm giác Hoàng Phủ Bi Ngạn là một cổ Thần Cự Ma vĩnh viễn không thể bị đánh bại, lực lượng là mạnh mẽ như vậy. \"Đây là lực lượng của Thiên Quân sao? Quả thực ta không phải là đối thủ...\" Phương Hàn đối mặt với Thiên Quân, ý chí chiến đấu cô đọng trước nay chưa từng có, gần như là lại lần nữa tiến hành một hồi đại lột xác, hắn lại có dấu hiệu đột phá: \"Tuy nhiên muốn giết chết ta, vẫn như cũ là không có khả năng, ta mượn Thiên Quân để tôi luyện chính mình!\" Ầm! Hắn tung một quyền bùng nổ ba trăm lần chiến lực đánh vào thế trảo kia. Vĩnh Sinh Tác Giả: Mộng Nhập Thần Cơ"
}