{
  "chapter_name": "Chương 887: Tài Quyết Thất Thức",
  "content": "\"Đó là cái gì? Âu Dương Thiên Giới từ Tiên giới một lần nữa hàng lâm xuống, lão ngoan đồng cao thủ cấp bậc Thần tiên, lại bị một chưởng đem đầu đánh vào trong cổ?\" \"Phương Hàn này rốt cuộc có phải người hay không?\" \"Một thương chỉ là một thương ném mạnh, đã đem người của Khảm Ly đại thế giới, tất cả đều tiêu diệt, ngay cả Hoàng Đế Khảm Ly đại thế giới, cũng đều bị giết hết. Chống cự cũng không kịp. Đây là thủ đoạn gì?\" \"Xem kìa, Âu Dương Thiên Giới còn đang giãy dụa, hắn sẽ không cứ như vậy chết đi!\" \"Người Thiên giới hàng lâm xuống, làm sao mà chết! Hắn còn có thủ đoạn phản kích\". Rất nhiều người, thấy một màn như vậy, đều khiếp sợ ngơ ngẩn ra, nhưng mà đây là biến hóa trong tích tắc, khi một số người trong lòng còn có ảo tưởng, cho rằng Âu Dương Thiên Giới còn có cơ hội phản kháng, Phương Hàn đột nhiên thét dài, \"Ngươi cho rằng Thần tiên từ Tiên giới xuống, thì có cơ hội sao? Không có, Phương Hàn ta ra tay, môn phái cũng muốn diệt sạch, luyện hóa cho ta, lập tức giết chết!\" Phương Hàn bàn tay chụp xuống, dùng Tam Thập Tam Thiên Tạo Hóa Thần quyền đánh phá, mặc cho Âu Dương Thiên Giới giãy dụa ra sao, đều chỉ có thể liều mạng khi sắp chết. Ầm ầm! Hắn cũng là trong một kích, Âu Dương Thiên Giới, liên tục kêu thảm thiết, cả người một lần nữa bị đánh biến thành một đám thịt vụn, bị Phương Hàn chộp vào trên tay. \"Khảm Ly thế giới, diệt môn cho ta\". Phương Hàn cũng không ngừng lại, một lần nữa chụp tới, nơi Khảm Ly đại thế giới, tất cả nguyên khí, pháp bảo hài cốt, thậm chí là một số Chân Tiên, Hư Tiên, đều đều nổ mạnh, tử vong, hút vào trong lòng bàn tay. Đây là một trường hung tàn cướp đoạt, hung ác sát chiêu cùng bạo hành, nhưng không thể không nói, là thủ đoạn tất yếu kinh sợ quần hùng. Trong khoảng khắc, quần hùng Khảm Ly đại thế giới, biến mất vô tung, giống như chưa từng có xuất hiện qua. Mà Phương hàn trực tiếp đem những mảnh nhỏ pháp bảo này, huyết nhục, hài cốt pháp tắc của Âu Dương Thiên Giới một lần nữa đánh vào trong Bát Bộ Phù Đồ. Ầm ầm! Thần Chung, một lần nữa chuyển hóa làm tiên khí. Tiếng chuông du dương cực lớn, trên thân thể Phương Hàn, toát ra hư ảnh chuông lớn, trên mặt chuông lớn, hàng vạn cự long quấn quanh, vô số kinh văn Phật môn, long tộc đang nhảy lên chấn động, rất nhiều người đều có một loại cảm giác thành kính quy y, muốn đối với Phương Hàn quỳ xuống cúng bái. Tam Thập Tam Thiên chí bảo, Chu Thiên Nghi, Vinh Thiên Trạc biến thành tiên khí, mà hiện tại trong Bát Bộ Phù Đồ, Mộ Cổ, Thần Chung đều biến hoá thành tiên khí, có thể nói là bắt đầu có một loại cân đối vi diệu. Hai món pháp bảo nguyên khí tại Hoang Thần chi thi định, vận chuyển càng thêm quy củ. Chu Thiên Nghi không ngừng suy tính năng lực Mộ Cổ, Thần Chung, sau đó điều tiết năng lực nguyên khí biến đổi, đem âm phù Mộ Cổ, Thần Chung lại có thể cũng luyện chế tiến nhập vào trong Thiên Nguyên Thần Phù. Thuần dương nguyên khí, rất nhiều nguyện lực, chúc phúc chi lực, ngưng kết thành bông tuyết rơi xuống trên mặt Thiên Nguyên Trần Phù, có lạc ấn nho nhỏ của Mộ Cổ, Thần Chung khiến người ở trong trạng thái ngộ đạo. Loại trạng thái này tu luyện, vĩnh viễn không có tâm ma, mặt trái tâm tình một chút cũng không có, cả người mọi thời khắc đều ở vào một loại linh hoạt kỳ ảo, tĩnh mịch, như đi vào trong Thái Hư cảnh giới, đối với tu vi chỗ tốt lớn đến không có cách nào tưởng tượng. \"Tốt, chuyện phi thường tốt, Mộ Cổ, Thần Chung rốt cuộc luyện chế thành tiên khí. Trong truyền thuyết, Thiên Mệnh Cầu là Hồng Hoang Tổ Long cùng Phật Môn đại năng liên thủ, suy tính ra một món pháp bảo, pháp bảo này có thể nắm giữ thiên mệnh, đương nhiên là nghe đồn, nếu như có thể chân chính nắm giữ thiên mệnh, đó chính là cánh cửa vĩnh sinh. Nhưng mà pháp bảo này một khi luyện thành đối với Tiểu số mệnh thuật của ta có trợ giúp rất lớn, bởi vì trong đó ẩn chứa cảm ngộ đối với vận mệnh của Hồng Hoang Tổ Long, Phật môn đại năng\". Phương Hàn trong lòng suy tính, chế định một bước tiếp theo, xem đánh chết Thần tiên nào, luyện chế Thiên Mệnh cầu. Đáng tiếc là, Phương Hàn đánh chết Đấu Chiến, còn có Âu Dương Thiên Giới vừa rồi, trên thân thể đều không có tiên khí, nếu không mà nói có thể lại lần nữa luyện hóa, đem pháp bảo đó tăng lên đạt tới trình độ tiên khí. Thần Chung một khi hóa thành tiên khí, lực lượng Phương Hàn một lần nữa gia tăng, đạt tới trình độ khủng bố một trăm hai mươi tám Thiên Tiên hợp lực. Ở ngoài mặt, thậm chí siêu việt Linh Lung tiêu tốn. \"Lại đánh chết một thần tiên…\" Giờ này khắc này, rất nhiều nhân vật Thái Thượng Cửu Thanh Thiên, còn có nữ tử Thiên Trì phái, đều ở vào một loại trạng thái chết lặng, dung ánh mắt vô định nhìn Phương Hàn, tựa như giờ này khắc này, cho dù Phương Hàn nói mình là Thiên giới hóa thân cũng không phải chuyện kì lạ. Các nàng đối với Phương Hàn, đều ở vào một loại tâm lý mù quáng, từ khiếp sợ đến mù quáng, sau đó từ mù quáng đến sùng bái. \"Đông Lăng đạo chủ, ta còn có một chút tiên đạo pháp tắc, đã không cách nào luyện hóa. Vậy đưa vào cho ngươi!\" Phương Hàn khoác tay, ầm ầm! Tiên đạo pháp tắc khoảng chừng ba gã Thiên Tiên, một lần nữa đánh vào trong cơ thể Đông Lăng Phi khiến cho lực lượng của nàng một lần nữa tăng lên, các món tuyệt phẩm đạo khí của Họa tử Hư đều chấn động, biến thành bán tiên khí. Đông Lăng Phi thực lực một lần nữa tăng nhiều. Tổ Thanh Đình sắc mặt có chút biến hóa, Đông Lăng Phi cứ như vậy tấn thăng, cho dù hắn thi triển ra Trùng Sinh Tiên Hồ, đều chỉ sợ không phải đối thủ. Vừa rồi Phương Hàn đánh chết người của Khảm Ly đại thế giới, luyện hóa của bọn họ hai mươi bốn vật viễn cổ tuyệt phẩm đạo khí, đánh chết tất cả Thiên tiên, đoạt được phi thường phong phú, trong đó có một bộ phận luyện hóa nguyên khí tiếp nhập trong cơ thể Đông Lăng Phi, đây là kì duyên có một không hai. Trăm vạn năm cũng khó gặp được một. \"Tốt, Di Bảo quả có duyên tìm đúng người rồi, trượng phu này, là mệnh vận chi tử có vinh quang chư thiên. Ta cứ như vậy sớm muộn sẽ đột phá bình cảnh, tấn thăng đến cảnh giới Thần Tiên. Đến lúc đó, Chưởng giáo chí tôn Thái Thượng Cửu Thanh Thiên tất nhiên thuộc về ta. Có hắn ủng hộ, một số lão ngoan đồng môn phái cũng không có bất luận gì có thể nói\" Đông Lăng Phi một mặt luyện hóa đạt được trong cơ thể, một mặt thầm suy nghĩ. Giờ này khắc này, mọi người cùng các đại môn phái khiếp sợ vô cùng. Phương Hàn ra tay, chỉ ba chiêu hai thức, đã lấy thế lôi đình vạn quân, đem tinh hoa một đại thế giới tiêu diệt. Thậm chí ngay cả một Thần tiên như Âu Dương Thiên Giới đều trực tiếp đánh chết luyện hóa, đây cũng không phải là sức mạnh tiên nhân bình thường có thể giải thích. Hoàn toàn yên tĩnh. Thập đại thế giới bài danh phía trước, đều là hoàn toàn yên tĩnh, cái gì Đại Dịch giáo, Tổ Mã thần giáo, Tổ Yêu chi địa, Vạn Yêu cốc… Vô số cao thủ cổ đạo môn, yêu ma đạo lão, cũng đều trầm mặc, đều tự suy tư, nếu như Phương Hàn hướng về phía mình ra tay, có thể ngăn cản mấy chiêu? Trong địa thuyền cổ lão dừng ở trong không trung, rất nhiều nhân vật thần bí trong Thần Châu môn, cũng đã xuất ra thần niệm, muốn phát hiện một số thông tin, nhưng mà đều chỉ có thể ở bên ngoài Đại nhân quả thuật ngưng kết Nhân Quả Liên Thai mà bồi hồi, không dám tiến vào. Phương Hàn một chưởng đánh chết tu vi Thần tiên, đã gần như tại Huyền Tiên, loại thủ đoạn vô địch này, huyền diệu khó giải thích, các môn phái cũng không người nào dám ngăn trở nửa bước. \"Phương Hàn, ngươi muốn làm Minh chủ của rất nhiều đại thế giới, cổ lão đạo môn?\" Đột nhiên trong lúc đó, trong Trung ương đại thế giới chiến trường, một thanh âm truyền tới. Đúng là thanh âm Thiên giới sứ giả, hắn hình thể cao lớn, đứng ở Trung ương chiến trường, ánh mắt xuyên thấu, quanh thân cũng đang tầng tầng bảo vệ, sợ Phương Hàn đột nhiên ra tay, đem hắn đánh chết. Giờ này khắc này, Trung ương chiến trường một lần nữa ngưng kết thành hình thể, trong chiến trường vô số lão ngoan đồng như ẩn như hiện. Cao thủ cấp bậc Thần tiên, không phải số ít. Trung ương đại thế giới, được xưng có thể so sánh thiên giới. Dương nhiên đây chỉ là đồn thổi, nhưng mà phản ứng ra của đại thế giới bài danh đệ nhất cao thủ như mây, tuyệt đối không phải đơn giản như biểu hiện ở bên ngoài. \"Không sai, Thiên giới sứ giả, ngươi không đáp ứng sao? Ta vừa rồi lúc đến đây gặp được đám người Đấu Chiến Đấu Thần đại thế giới, cũng đã không đồng ý ta làm minh chủ, bị ta một chiêu diệt cả môn. Vừa rồi người của Hảm Ly đại thế giới này, không biết trời cao đất rộng, cũng bị ta một chiêu diệt, phàm là phản đối chúng ta, tất cả đều phải chết\" Phương Hàn quét ngang, tiếp tục nói: \"Nhưng mà, ta có ý, chúng ta một lần nữa lấy lôi đài tỷ thí. Phàm là muốn tranh đoạt Minh chủ đại vị, đều tiến vào lôi đài, tiến hành quyết đấu, thắng bại trong nháy mắt, sinh tử thiên định. Người thắng được, người đó có thể làm Minh chủ đại vị\" Phương Hàn thanh âm vừa lên, mọi người ở đây không có một người nào dám mở miệng cắt đứt lời hắn nói. Hiện tại hắn một chiêu diệt toàn môn Khảm Ly đại thế giới, quyền nói chuyện rất nặng, đạt tới đỉnh phong, tất cả tu sĩ đều kiến thức được hung thần ác sát của hắn. \"Hừ! Ngươi biết gì? Ngươi là người Thiên giới truy nã, còn dám nghĩ tới Minh chủ địa vị? Hiện tại Trung ương đại thế giới, Thiên Vương đại thế giới chúng ta, đều liên hợp lại, đem ngươi trấn áp. Chẳng lẽ ngươi còn có thể lật trời, đối kháng tất cả lực lượng của hai đại thế giới chúng ta?\" Đột nhiên trong lúc đó, trong Trung ương đại thế giới, một cao thủ cùng Trung ương Đại đế có một chút tương tự nói. Cao thủ này, một mặt khải giáp, trên bàn tay kinh lạc thô to quấn quanh, mỗi một kinh lạc, đều giống như một thái cổ thần long đang ngủ đông. \"Đây là Mục Dã Thương Mang, Mục Dã nguyên vương thân đệ đệ của Trung ương Đại đế, được xưng Bác Thần Tiên Tôn. Ẩn cư không ra, một thân truy cầu võ đạo cực hạn, trong truyền thuyết, đã đem Chúa Tể Thánh Pháp gia tộc Muc Dã tu luyện lột xác, lĩnh ngộ ra Tài quyết thất thức. Nếu như nói Trung ương Đại đế, là cái thế vương giả, vậy đệ đệ hắn Mục Dã Thương Mang chính là võ giả tuyệt thế, hắn chưa bao giờ say mê quyền lực, chỉ cầu võ đạo thần thông, tâm trí kiên định như tạo hóa tinh thạch\". Phong Bạch Vũ đem thanh âm truyền vào trong tai Phương Hàn, tinh tế nói: \"Người này chiến lực, thậm chí có thể ở trên Trung Ương Đại Đế. Trình độ tung hoành cũng khó có thể tưởng tượng\". \"Phải không?\". Phương Hàn cười nhẹ một tiếng: \"Thì ra là đệ đệ Trung ương Đại đế, Mục Dã Thương mang. Nghe nói ngươi đem Chúa Tể Thánh Pháp mà Chiến Vương Thiên Quân lưu lại tu luyện tới trình độ lột xác, diễn biến ra khỏi thiên giới quy tắc võ đạo không thể tưởng tượng nổi Tài Quyết Thất Thức. Ta lại muốn nhìn một cái, cái Tài Quyết Thất Thức này đạt tới loại trình độ gì, có thể chân chính cân nhắc quyết định sinh tử của người khác hay không?\" \"Tài Quyết Thất Thức, chẳng những cân nhắc quyết định sinh tử của người, còn có thể cân nhắc quyết định sinh tử của vạn vật trong vũ trụ, tất cả đều ở ta dưới sự cân nhắc quyết định của ta\". Mục Dã Thương Mang lạnh lùng nói: \"Phương Hàn, ngươi bức bách Trung ương Đại đế Mục Dã nguyên vương phi thăng, đây là kế sách của hắn, ngươi đang ở trong kế hoạch của hắn. Mà hiện tại, ngươi hướng về phía ta khiêu chiến, muốn nhìn xem Tài Quyết Thất Thức, đây là tự ngươi tìm đường chết, phàm là người xem qua Tài Quyết Thất Thức, cũng đã không còn ở trên đời này. Ngươi cũng không ngoại lệ\". \"Ngu không ai bằng!\" Phương Hàn vung tay lên, \"Chỉ bằng một câu nói kia của ngươi, Mục Giã gia tộc, cũng đã muốn diệt môn! Sắp bị diệt môn, ngươi biết không?\""
}