{
  "chapter_name": "Chương 153: Xin lỗi",
  "content": "Chu Hạ kém tuổi Đại Oa, bằng tuổi Nhị Oa nhưng nhỏ con hơn Nhị Oa nhiều. Đại Oa có sao nói vậy: “Ngon lắm, rất thơm.” “Ngon chỗ nào, cũng thường thôi.” Khẩu vị Nhị Oa giống Tam Oa, nhưng nó vẫn hợp tác nuốt xuống không ngốc nghếch như thằng em trai bày đặt phản kháng cuối cùng bị mẹ ép mới chịu uống. Chu Hạ: “Chắc chắn là rất ngon, tao thấy bảo đắt tiền lắm.” Nhị Oa hỏi: “Đắt lắm hả?” Chu Hạ: “Tất nhiên rồi, 1 chai tận 1 hào ấy.” Hôm qua lúc thím tư nói chuyện với người giao sữa, nó đã nghe thấy, còn nghe bà nội kêu tiếc tiền nữa mà. Nhị Oa gật gù: “Ờ, kể ra thì cũng đắt thật.” Đại Oa: “Không quá đắt, sữa ngon mà.” Nhị Oa cãi: “Cái gì? Tận 1 hào mà còn kêu không quá đắt? Anh nghĩ sao vậy? Em tiết kiệm bao lâu mà chưa được 3 hào đây này.” Tiền này kiếm được từ việc bán vỏ tuýp kem đánh răng và giấy vụn. Mẹ hay mua báo chí cũ trên huyện thành về cho mấy anh em nó vẽ bậy. Sau khi vẽ kín thì tự gom gọn lại rồi bán lấy tiền. Mẹ bảo được phép giữ lại số tiền đó không cần đưa cho mẹ. Đại Oa thấy em trai nói có lý, gật đầu: “Ờ, cũng đúng.” So với tiền tiết kiệm của hai anh em nó thì đắt thật, gom hết tất cả lại cũng chỉ mua được 3 chai sữa là hết. Oà, sướng vậy? Còn có cả tiền tiêu vặt nữa cơ á? Chu Hạ hâm mộ nổ mắt! Tiếp theo những ngày sau đó, ngày nào cũng có sữa bò tươi uống. Ban đầu, cả Chu gia thôn chỉ có mình nhà Lâm Thanh Hoà đặt, về sau có thêm con dâu nhà bí thư chi bộ cũng đặt mỗi ngày giao 1 chai. Bởi vì em bé còn nhỏ quá mà cô ấy không đủ sữa cho con bú nên chỉ còn cách đặt mua sữa bò tươi uống bổ sung. Phải công nhận một điều sữa bò tươi tốt thật. Mới uống có hơn một tháng mà Đại Oa tốt lên trông thấy, người ngợm nhanh nhẹn, khoẻ khoắn; mặt mũi hồng hào, tươi tỉnh hơn hẳn. Nhị Oa không hảo cái món này lắm nhưng mỗi ngày đều hoàn thành chỉ tiêu chỉ có mình thằng nhóc Tam Oa là mẹ vẫn phải ép mới miễn cưỡng uống hết. Thằng nhóc này chuyên môn rình rình mẹ không để ý là lẻn bưng cốc sữa ra ngoài uống, Lâm Thanh Hoà mặc kệ nó chỉ dặn nhất định phải uống bằng hết mới thôi. Chẳng hiểu hôm nay làm sao Lâm Thanh Hoà lại muốn xem xem thằng nhóc thối này làm cái gì. Vì thế Tam Oa vừa cầm cốc đi đằng trước, cô lặng lẽ bước theo sau. Trời thần, không đi không biết hoá ra mỗi ngày nó đều đem khẩu phần của mình đưa hết cho Chu Hạ. Con với chẳng cái, bực quá đi mất! Thấy mẹ thần thần bí bí, Đại Oa với Nhị Oa liền bám đuôi. Nhìn thấy cảnh này, hai anh em đều ngây người, không thốt nên lời. Lâm Thanh Hoà kéo hai đứa nó về nhà đồng thời dặn: “Đi, về nhà, không đứa nào được nói gì với Tam Oa, nghe chưa?” Cô không vội vạch trần hành vi này của Tam Oa ngay, nhưng cũng không biết mọi việc bắt đầu từ khi nào. Đại Oa: “Mẹ, con không hề hay biết tí gì.” Nhị Oa: “Nhất định là tại thằng Chu Hạ nói với Tam Oa là chưa được uống bao giờ, thằng khờ nhà mình lại không thích uống nên mới đưa phần của mình cho nó.” Thằng nhãi Chu Hạ này, muốn chết à? Dám đi lừa em trai nó, biết thừa sữa bò rất đắt mà lại gạt mất của một đứa trẻ con. Ha! Nhị Oa biết cha mẹ tốn tiền mua sữa bò cho anh em nó uống để tăng cường sức khoẻ cho nên nó không dám lãng phí. Ngày ngày cố gắng uống hết dù không thích cái mùi vị đó chút nào. Không ngờ sểnh ra một cái thằng em trai khờ khạo lại mang tặng người khác có tiếc không cơ chứ?! Lâm Thanh Hoà nói không trách hai đứa lớn và tiến hành phạt đứa nhỏ. Bắt đầu từ sáng hôm sau, cắt khẩu phần của Tam Oa. Như thường ngày, Tam Oa ngồi vào bàn đợi mẹ phát sữa, ai dè mẹ không cho nó mà đưa thẳng cốc sữa của nó cho cha. Lâm Thanh Hoà nói với Chu Thanh Bách: “Tam Oa không thích uống thì thôi. Anh giúp con uống đi.” Tam Oa chớp chớp hai mắt, giả bộ ngoan ngoãn: “Mẹ, con thích uống mà.” Đại Oa, Nhị Oa khinh bỉ: “Làm bộ làm tịch”. Bớt diễn đê, mọi người nhìn thấy hết rồi. Chu Thanh Bách không nói gì, chỉ nhìn vợ một cái rồi cầm cốc sữa lên uống hết. Mấy hôm sau, trời chưa sáng Lâm Thanh Hoà đã dậy, cô chủ động đợi người giao sữa tới để mua thêm 2 chai. Làm gì ấy hả? Làm màn thầu sữa bò! Wow, lúc giở cái nắp nồi lên, khói bốc nghi ngút mang theo một mùi thơm hấp dẫn kinh khủng. Hai mắt Tam Oa sáng lấp lánh, đang định giơ tay bốc ăn, Lâm Thanh Hoà phát vào tay nó một cái: “Màn thầu này có bỏ thêm sữa bò tươi, con không thích ăn đâu. Mẹ có làm riêng cho con đây. Con ăn cái này đi.” Nói rồi cô đưa cho nó một cái bánh bột bắp. Tam Oa ngơ ngác, nhìn tất cả mọi người ăn bánh màn thầu sữa bò, riêng mình mình chỉ có thể gặm bánh bột bắp. Nó tức giận: “Mẹ quá đáng!” Lâm Thanh Hoà quét mắt về phía nó, cười lạnh: “Thì sao? Con không phục?” Chu Thanh Bách chỉ trầm mặc ăn sáng, không bênh không hỏi. Thái độ như kiểu, vợ à tiếp tục đi, em muốn xử lý mấy thằng nhóc này thế nào, anh không quản đâu. Ông Chu với bà Chu thì ngây ngốc nhìn. Lâm Thanh Hoà quay qua nó với hai ông bà: “Cha mẹ ăn đi, mặc kệ nó.” Bà Chu: “Màn thầu sữa bò vẫn còn nhiều mà.” Lâm Thanh Hoà không giải thích nhiều mà chỉ nói: “Nó không thích sữa bò, cứ kệ nó đi.” À, hoá ra là Tam Oa đang bị phạt. Mặc dù bà Chu không biết Tam Oa mắc lỗi gì nhưng biết là mẹ nó đang dạy nó cho nên không xen vào. Với cả bánh bột bắp có phải thứ khó ăn đâu, ngon mà, ăn đi Tam Oa. Chu Thanh Bách và ông Chu ăn sáng xong, đứng dậy đi làm. Đại Oa rửa chén, Nhị Oa quét sân, rồi hai anh em đeo túi tới trường. Trước khi đi, Nhị Oa thương tình bật mí cho thằng em: “Chuyện em đưa sữa bò cho Hạ Hạ uống bị mẹ phát hiện rồi.” Tam Oa trợn trắng mắt, chưa kịp hỏi thêm đã nghe thấy tiếng mẹ nói vọng ra từ nhà trong: “Nhị Oa, hôm nay không cần đi học phải không?” “Dạ, con đi ngay đây.” Nhị Oa lập tức chạy vọt ra khỏi cửa. Lâm Thanh Hoà liếc Tam Oa một cái, hừ lạnh rồi xoay người đi vào phòng. Tam Oa rối rắm liền chạy đi tìm bà nội, thút thít: “Bà nội, cháu lỡ chọc giận mẹ rồi.” Bà Chu: “Vậy thì cháu đi xin lỗi mẹ đi.” Tam Oa: “Kể cả xin lỗi mẹ cũng sẽ vẫn giận cho mà xem.” Bà Chu hỏi: “Cháu đã làm gì khiến cho mẹ giận?” Tam Oa do dự một hồi, cuối cùng kể hết sự tình cho bà nội nghe. Bây giờ bà Chu mới biết đầu đuôi câu chuyện. Hèn gì mấy nay không thấy vợ thằng tư cho Tam Oa uống sữa bò tươi, kể cả màn thầu sữa bò cũng không cho ăn. Bà Chu nói với Tam Oa: “Tuy rằng mẹ giận nhưng nếu cháu biết nhận sai đi xin lỗi mẹ, chắc chắn mẹ sẽ tha thứ cho cháu.” Tam Oa bối rối: “Thật không ạ?” Bà Chu gật đầu: “Thật. Không tin cháu đi tìm mẹ đi.” Tam Oa chạy một mạch về nhà nhưng vừa vào tới sân thì phanh kít lại không dám đi tiếp. Run! Phải rẽ qua ôm Phi Ưng tí cho bớt run. Chần chờ hồi lâu, cuối cùng nó cũng đứng dậy, làm bộ sẵn sàng anh dũng hy sinh đi vào phòng tìm mẹ. Chân vừa bước qua ngạch cửa nó đã gọi vang: “Mẹ ơiiii.” Lâm Thanh Hoà đang đọc sách, thuận miệng đáp: “Ơi, mẹ ở đây, gọi cái gì đấy?” Ngữ khí của mẹ…nghe chừng ổn ổn, Tam Oa như được tiếp thêm dũng khí, bước nhanh hơn. Đứng trước mặt mẹ, nó lí nhí nói: “Mẹ, mẹ đừng giận nữa, con biết sai rồi.” Lâm Thanh Hoà bình tĩnh ngẩng đầu lên nhìn Tam Oa, hỏi: “Sai chỗ nào?” Tam Oa: “Con gạt mẹ, trộm đem sữa bò cho người khác uống.” Lâm Thanh Hoà: “Biết sai là tốt. Lần này, mẹ tha thứ cho con. Nhưng về sau, nếu gặp những chuyện tương tự, con cứ nói thật với mẹ rằng con không thích uống là được, có phải không nào? Tất nhiên, trong chuyện này mẹ cũng sai, con không thích mà mẹ còn bắt ép con. Mẹ xin lỗi Tam Oa, hy vọng Tam Oa tha thứ cho mẹ nhé.”"
}