{
  "chapter_name": "Chương 21: Vung tay quá trán",
  "content": "Editor: Tựa Thuỷ Lưu Niên Chương 21: Vung tay quá trán Một khi Chu Đại Oa đi chơi thì đố ai tìm được nó, Nhị Oa kiếm khắp nơi không thấy anh trai, đành nhắn lại đám trẻ trong thôn nếu gặp anh nó thì bảo về nhà ăn bánh khoai lang chiên gấp! Sau đó nó ba chân bốn cẳng chạy nhanh về nhà, nó sắp chờ không nổi nữa rồi. Lúc Đại Oa nhận được tin chạy về tới nhà, Lâm Thanh Hoà và Nhị Oa, Tam Oa đã ăn xong, để phần cho nó có một cái. Đại Oa một bên rửa tay, một bên không ngừng lên án: “ Mẹ, sao mẹ không nói sớm với con hôm nay mẹ chiên bánh khoai lang?” Lâm Thanh Hoà: “Mẹ đã bảo Nhị Oa đi gọi con rồi.” Đại Oa lập tức trứng mắt nhìn Nhị Oa: “Ngươi không nói với ta mà dám tự mình về nhà ăn bánh?” Nhị Oa lười biếng tranh cãi: “Em có đi tìm nhưng không thấy anh, em đã nhờ người chuyển lời rồi còn gì, bình thường làm gì có chuyện anh về nhà giờ này.” Nhị Oa ăn ba cái bánh khoai lang, no ứ hự, lười mở miệng đôi co với ông anh. Đại Oa đành ngậm miệng cắm đầu ăn bánh, còn thừa lại có một cái, một cái thôi đấy làm sao đủ nhét bụng nó. Nó tức tối hỏi Nhị Oa: “Ngươi ăn mấy cái?” Nhị Oa thờ ơ đáp: “ Ba cái.” Đại Oa bất mãn gào ầm lên: “Mẹ, mẹ phân chia không công bằng!” Lâm Thanh Hoà: “ Ai bảo mỗi lần con đi chơi là đi mất dạng, ai biết đâu mà kiếm. Từ giờ trở đi chơi xung quanh nhà mình thôi, bằng không mẹ làm đồ ăn ngon cũng không để phần con.” Tuy nói không gò bó chúng nhưng cũng không thể mặc kệ chúng muốn chạy đi đâu thì chạy như con chó hoang được. So với việc xách lỗ tai trừng phạt, lấy thức ăn ngon ra dụ có hiệu quả cao hơn hẳn. Lần sau có đánh đố Đại Oa cũng chẳng dám chạy đi chơi xa, Nhị Oa chỉ cần bước ra cửa là thấy nó ngay! Đại Oa lân la tới bên cạnh Nhị Oa nói cho em trai biết những chỗ bình thường nó hay chơi để lần sau em trai dễ dàng tìm được nó. Nhị Oa tỏ ra chán ghét, chơi gì mà chơi nhiều chỗ quá vậy, ai mà đi tìm cho nổi, nó chỉ tìm ở ngoài cửa nhà, không thấy thì thôi luôn. Đại Oa tức tối nhào vào đánh Nhị Oa, Nhị Oa gào ầm lên. Lâm Thanh Hoà phải kéo hai thằng ra, lần này rõ ràng Đại Oa hư, suýt nữa bị mẹ đánh cho một trận. Một trận náo loạn gà bay chó sủa. Cuối cùng cũng yên, Lâm Thanh Hoà hỏi Đại Oa: “Đã nói với bà nội chưa?” Chu Đại Oa trả lời: “Con nói rồi, bà nội bảo xong việc sẽ qua, không cần nấu cơm cho bà.” Dặn là một chuyện, Lâm Thanh Hoà vẫn chuẩn bị cơm trưa cho cả bà Chu, dù sao cũng là nhờ vả người ta, không có qua có lại coi sao được. Trưa nay ăn mễ. Mễ được vo sạch, mang đi ngâm nước hơn nửa tiếng, sau đó mới đem đi chưng. Vùng này người dân có ăn cơm nhưng không nhiều, họ chủ yếu ăn các loại ngũ cốc như bột ngô, bột mì, mễ. Gạo trắng cũng có nhưng đặc biệt ít. Không phải bàn cãi gạo trắng là loại thơm ngon nhất, khó mua nhất, muốn mua phải có phiếu gạo. Nguyên chủ rất thích ăn cơm gạo trắng, Lâm Thanh Hoà cũng vậy, cho nên lu gạo lúc nào cũng đầy tràn. Điều cô sợ nhất là tới ngày Chu Thanh Bách quay về, không thể tuỳ tiện đổ gạo vào lu như bây giờ được nữa. Một bữa Lâm Thanh Hoà ăn rất ít, hai đứa nhỏ cũng không ăn quá nhiều, chỉ có đứa lớn ăn nhiều nhất. Thằng nhóc này ăn uống tử tế mấy ngày đã săn chắc lên trông thấy. Người ngợm chưa thấy nhiều thịt nhưng cao hơn và khoẻ mạnh hơn. Bà Chu ăn rất khoẻ, một bữa phải ăn được ba chén cơm chứ không ít. Lâm Thanh Hoà với hai đứa bé mỗi người một chén là ba chén, Đại Oa hai chén. Như vậy tổng cộng trưa nay cô nấu khoảng tám chén cơm là được. Trong bếp còn khá khá thịt ba chỉ ướp muối chiên. Cô ra vườn hái thêm hai trái dưa leo. Chờ cơm chín, cô đặt nồi lên bếp chiên thịt ba chỉ thêm một lần nữa cho nóng, múc thịt ra dĩa. Trong nồi còn sót lại mỡ và mùi thơm từ thịt tiết ra, cô đổ dưa leo vào, xèo một tiếng mang mùi thơm toả khắp gian bếp. Dưa leo xào chín tới, Lâm Thanh Hoà còn nấu thêm một chén canh rong biển trứng gà. Mâm cơm hôm nay có thịt ba chỉ ướp muối chiên, dưa leo xào, canh rong biển trứng gà. Bình thường như mọi ngày. Nhưng khi bà Chu sang tới, vừa vào nhìn thấy những món này bệnh tim liền muốn tái phát, ăn uống thế này có khác nào lão địa chủ ngày xưa không cơ chứ, đứt ruột bà rồi! Lâm Thanh Hoà thấy bà tới liền nói: “Mẹ ngồi xuống ăn cơm đi, con nấu cả phần của mẹ rồi, mẹ không ăn thì không ai ăn đâu, tối nay chúng nó đòi ăn cháo thịt nạc cơ.” Bà Chu nghe thấy vậy càng đen mặt, nhưng bà biết có nói gì thì cô con dâu này cũng chẳng để vào tai, bà đành ngồi xuống nhìn chằm chằm đĩa thịt chiên vàng óng ả, đĩa dưa leo xào lấp lánh mỡ heo. Mỹ thực cũng không đẩy lùi được sự lo lắng trong lòng bà lúc này. Vợ thằng tư đúng là không biết cách sống mà! Đại Oa đón lấy chén cơm từ tay mẹ, còn không quên nói: “Bà nội, mau ăn đi, thơm quá!” Nhị Oa bắt đầu động đũa, Tam Oa yên tĩnh ngồi một bên, nó gấp không đợi nổi nữa rồi, há to miệng đợi mẹ đút ăn. Lâm Thanh Hoà cũng giục: “Mẹ mau ăn đi, đừng chỉ ngồi không như thế chứ.” Sau đó, cô bắt đầu đút cho Tam Oa ăn. Nó rất ngoan, ngồi im trong lòng mẹ, thích ăn gì thì giơ tay chỉ. Nó thích nhất là món thịt. Mỗi bữa ăn được non nửa chén cơm cùng không ít thịt, cô đút thêm cho nó vài muỗng canh rồi thả nó xuống đất cho tự chơi. Như thường lệ, đút cho Tam Oa no bụng cô mới bắt đầu ăn, cô hỏi bà Chu: “Hương vị không tệ phải không mẹ?” Bà Chu giật giật khoé miệng, nghĩ thầm trong bụng cô cho nhiều dầu như thế hương vị làm sao kém được. Tuy nghĩ vậy nhưng thấy cách cô đút cơm cho Tam Oa, bà không so đo nữa. Dù sao cô con dâu này trước giờ thích tiêu tiền, tiêu trên người ba đứa cháu nội của bà thì được. “Sao tự nhiên hôm nay lại kêu mẹ qua đây ăn cơm?” Bà Chu hỏi con dâu. Lâm Thanh Hoà đã ăn xong, cô đứng dậy lấy thêm cho bà một chén nữa, đặc biệt rưới chút mỡ xào dưa leo lên cơm, vừa thơm vừa béo ngậy. Đại Oa Nhị Oa đều thích ăn như vậy. Đương nhiên bà cũng thích. Bà Chu nhìn Lâm Thanh Hoà, cô nói: “Là như này, con tính đi lên huyện thành mua ít đồ khô tích trữ cho mùa đông năm nay. Có nhiều thứ cung tiêu xã không bán. Đi lần này nữa thôi, năm nay khỏi phải đi thêm nữa. Sáng sớm mai năm giờ xuất phát, con muốn nhờ mẹ ngày mai qua đây trông chừng với cả cho chúng nó ăn.” Bà Chu biết không thể ngăn cản, chỉ có thể chấp thuận, ai không dám chứ đứa con dâu này của bà dám ném tụi nhỏ lại lắm, đâu phải trước đây chưa từng có tiền lệ. Lần này biết nhờ bà trông con giúp là tốt lắm rồi. Bà Chu tự an ủi mình như vậy, đồng ý với Lâm Thanh Hoà, nhưng vẫn không nhịn được phải nói thêm một câu: “Đồ nào không cần thiết thì đừng mua.” “Con biết rồi.” Lâm Thanh Hoà gật đầu. Bà Chu ăn hết ba chén cơm lớn, đủ sắc hương vị, bà nói ý định muốn trở về nhà mình thông báo một câu tối nay ngủ lại đây, sáng mai đỡ phải ra khỏi cửa từ khi trời chưa sáng. Lâm Thanh Hoà không do dự đồng ý ngay, còn có ý bảo bà tối nay qua đây ăn cơm chung luôn nhưng bà Chu từ chối. Bà Chu lấy làm ngạc nhiên về việc con dâu đồng ý để mình ngủ lại một đêm. Dựa theo tính tình của nó nếu có đồng ý cũng không bao giờ đồng ý một cách sảng khoái như vậy. Suy cho cùng Lâm Thanh Hoà đâu phải nguyên chủ đâu, dù có cố gắng bắt chước cũng không thể nào giống nhau mười phần. Hơn nữa bà Chu vui vẻ lại đây giúp đỡ, lý nào lại không đáp ứng yêu cầu của bà. Bà Chu rất hài lòng đi về nhà mình, đem việc hôm nay nói với ông Chu. Ngoại trừ cái tật cũ vung tay quá trán vẫn chưa sửa được thì vợ thằng tư đã thay đổi rất nhiều. Ông Chu nói: “Đều đã phân gia, bà quản nhiều chuyện thế làm gì, nó biết quan tâm nuôi dạy con cái là được rồi.” So với trước đây suốt ngày xách tiền xách đồ trợ cấp nhà họ Lâm, hiện tại như thế này là tốt lắm rồi!"
}