{
  "chapter_name": "Chương 65: Cô em chồng",
  "content": "Editor: Tựa Thuỷ Lưu Niên Chương 65: Cô em chồng Chu Thanh Bách: “Em làm cái gì anh ăn cái đó.” Chiều nay ăn đơn giản thôi, Lâm Thanh Hoà chưng màn thầu, nấu canh rong biển xương ống, tất nhiên không thể quên ba viên thịt cho ba ông tướng nhỏ. Ngày 25 tháng chạp, một cô gái mang đôi giày vải trắng đế nhựa dẫm trên con đường đất vào thôn. Chu Hiểu Mai, cô em chồng quý hoá đã trở về. Không về thẳng Chu Gia mà tạt ngay qua nhà chị dâu Lâm Thanh Hoà đầu tiên. Mặc dù làm công nhân ở xưởng thực phẩm tận trên huyện thành nhưng tin tức anh tư xuất ngũ cô đã biết. Lúc hay tin lòng cô nóng như lửa đốt muốn về ngay lập tức nhưng cuối năm công việc trong xưởng bận túi bụi, hận không thể phân thân ra làm hai, vì thế cho nên tới tận hôm nay cô mới được nghỉ phép để về nhà. Chu Hiểu Mai vào cửa. Vì đôi giày quá nổi bật, ngay lập tức hấp dẫn sự chú ý của Lâm Thanh Hoà, cô cười nói: “Chào mừng cô em chồng trở về, đôi giày này được đấy!” “Em phải nhờ một người thân của đồng nghiệp mua tận trên Thượng Hải đấy.” Chu Hiểu Mai vừa nói vừa bốc một nắm kẹo sữa phát cho ba anh em Đại Oa nhằm đuổi bọn trẻ ra ngoài, sau đó lôi lôi kéo kéo Lâm Thanh Hoà vào trong nhà. Lâm Thanh Hoà nhìn cô út khó hiểu: “Làm gì vậy?” Chu Hiểu Mai thầm thì: “Chị tư, anh tư xuất ngũ, chị không làm loạn?” Lâm Thanh Hoà buồn cười: “Xuất ngũ thì cũng đã xuất ngũ rồi, chị làm loạn lên có tác dụng gì à?” Đúng là không hổ danh chị em tốt của nguyên chủ nha, hiểu nhau tới từng chân tơ kẽ tóc. Chu Hiểu Mai đứng ngây ngốc, hoài nghi nhìn về phía chị dâu, cô chợt phát hiện làn da của chị dâu đẹp thật nha. Chuyện này quan trọng hơn, phải hỏi trước: “Chị tư, chị dùng mỹ phẩm dưỡng da gì thế? wow, da chị trắng sáng thật đấy.” Lâm Thanh Hoà: “Làm gì có mỹ phẩm gì, vẫn cái loại kem dưỡng đó thôi.” Trước khi tới đây, cô chỉ chuẩn bị có một ít mỹ phẩm dưỡng da, không đủ chia sẻ với người khác. “Loại kem đó cũng được nhưng sao em dùng không thấy có công hiệu như chị nhỉ. Làn da chị bây giờ đẹp hơn trước đây nhiều lắm. Êww, chị giấu bí quyết phải không? Không được gạt em nhaaaa.” Chu Hiểu Mai ầm ĩ xong lại hạ tông giọng: “Lần này về em đặc biệt chuẩn bị cho chị rất nhiều đồ tốt. Chị mà mang về nhà mẹ đẻ bên kia á, tha hồ nở mày nở mặt.” “Đâu, có cái gì tốt, mang ra đây xem nào.” Lâm Thanh Hoà nhìn vào trong túi xách của cô út. Chu Hiểu Mai: “Không được, chị phải nói cho em bí quyết dưỡng da trước cơ. Mùa đông mà da dẻ của chị vẫn trắng hồng trắng hào, Aaaa mùi gì thơm thế, trên người chị có mùi thơm, chị dùng cái gì đấy?” Lâm Thanh Hoà: “Cô lấy đồ ra trước, không thì còn lâu chị mới nói.” Chu Hiểu Mai chỉ còn cách mở túi xách lấy ra một xấp phiếu thực phẩm gồm có phiếu dầu ăn, phiếu thực phẩm phụ, phiếu táo đỏ, phiếu đồ hộp, phiếu mộc nhĩ, phiếu gạo, thậm chí có cả phiếu bông và phiếu vải. Chu Hiểu Mai đắc ý cầm xấp phiếu: “Phiếu vải với phiếu bông em phải đổi với người ta đấy, nè, cho chị.” Lâm Thanh Hoà: “Nhiều vậy? Bên mẹ thì sao? Cô có đưa mẹ không?” Sở dĩ nguyên chủ ủng hộ Chu Hiểu Mai làm trong xưởng thực phẩm, còn không tiếc tiền lo lót cửa sau chính là vì muốn Chu Hiểu Mai kiếm phiếu cho cô ta. Không có lợi ích thì làm gì có chuyện nguyên chủ ra tiền ra bạc. Chu Hiểu Mai gật đầu: “Có có. Bây giờ chị nói được chưa?” “Được rồi, ai lại nỡ lấy không đồ của cô út cơ chứ. Chị dâu của cô phải lặn lội đi lên tận chợ đen mới mua được đấy, tốn của tôi không ít tiền đâu, thấy bảo là hàng thủ đô. Ở đây còn một bánh, cho cô.” Lâm Thanh Hoà mở ngăn tủ cầm một bánh xà bông đưa cho Chu Hiểu Mai. Chu Hiểu Mai nhận bánh xà bông, ánh mắt khẽ động, mùi hương thơm hơn tất cả những loại xà bông khác, lại còn đẹp nữa. Lâm Thanh Hoà: “Đừng có mà xách đi khoe khoang lung tung đấy, chị chỉ có một bánh cho cô thôi. Với cả nghe nói là hàng buôn lậu. Không nghe lời ngộ nhỡ xảy ra chuyện gì hoặc mất việc thì lúc ấy đừng có mà khóc lóc tới tìm chị.” Chu Hiểu Mai lập tức nói: “Thứ tốt như này em giấu còn chẳng kịp nữa là, haha!” Chỉ cần trên người mình toả hương thơm đã là cách khoe khoang hữu hiệu nhất rồi. Cần gì phải mang ra ngoài khiến người đời ghen tị, chẳng may có người nhờ mua mà không mua được đâm ra lại mất lòng nhau, ngu gì! Đúng là đi một ngày đàng học một sàng khôn, từ ngày đi làm ở nhà xưởng chỉ số thông minh của Chu Hiểu Mai tiến bộ không ít. Đổi xà phòng lấy xấp phiếu, Lâm Thanh Hoà cảm thấy yên lòng hơn, cô chưa từng muốn lấy không của ai cái gì. Xong việc, cô vẫn không quên bổ sung một câu: “Về sau không cho phép cô nói linh tinh về anh tư của cô nữa. Chị đã quyết định chung sống hoà thuận với anh ấy rồi.” Chu Hiểu Mai bĩu môi: “Em có nói gì đâu, trước đây không phải đều là chị nói sao, em chỉ thể hiện quan điểm đồng tình thôi mà.” Lâm Thanh Hoà lườm cô út một cái: “Cái gì mà đồng tình với không đồng tình. Anh tư của cô rất tốt với chị.” Chu Hiểu Mai: “Chị tư, chị còn chưa nói cho em nghe bí quyết dưỡng da của chị!” Lâm Thanh Hoà nhướng mày: “Thật sự muốn biết?” Chu Hiểu Mai dứt khoát gật đầu. Ngoại hình của chị tư bây giờ bỏ xa mấy cô nương trong thành vài con phố, quyến rũ y chang hồ ly tinh. Nhưng mà cô cũng muốn được làm hồ ly tinh nhaaa!! Lâm Thanh Hoà ghé sát vào tai hạ thập giọng chỉ hai người nghe thấy: “Muốn da đẹp thì tìm một người đàn ông……” Chu Hiểu Mai nghe xong mặt đỏ như gấc hét ầm ĩ: “Chị muốn chếtttttt” Sau đó xách túi bỏ chạy. Lâm Thanh Hoà nhìn theo cười nói: “Nhớ phải mở to mắt ra mà chọn cho kỹ nha. Đến lúc tìm được rồi cũng phải mang tới cho chị duyệt đấy.” Chu Hiểu Mai chân thấp chân cao chạy trối chết. Ra tới cửa vừa vặn gặp Chu Thanh Bách từ bên ngoài trở về. Chu Hiểu Mai dậm chân thẹn quá hoá giận: “Anh tư, anh vào mà quản vợ anh đi.” Nói xong liền chạy biến. Không chạy còn ở đó để mắc cỡ chết à?! Chu Thanh Bách vẻ mặt mờ mịt, bước vào nhà liền thấy vợ mình trên mặt toàn là nét cười, tâm tình thoải mái vui vẻ. Đại Oa: “Cha, cô út cho kẹo, cha ăn không?” Nó vừa dứt lời, bàn tay của mẹ lập tức xuất hiện trước mặt nó. “Tự giác giao nộp. Khẩn trương!” Vừa rồi cô thấy Chu Hiểu Mai bốc một nắm to kẹo sữa thỏ trắng, ăn hết chỗ này chắc chắn sâu răng. Đại Oa nào hiểu tâm ý của mẹ, nó cãi ngay: “Mẹ, đây là cô út cho bọn con.” Nhị Oa gật đầu: “Cô út cho là của tụi con.” Tam Oa trong miệng đang ngậm một viên mà tay đã hí hoáy bóc thêm viên nữa chuẩn bị nhét vào họng. Thằng nhóc này tuổi nhỏ nhưng miệng không nhỏ tí nào, khả năng ăn đường lại càng lợi hại. Lâm Thanh Hoà nhanh tay giật lấy, nhét vào miệng Chu Thanh Bách. Chu Thanh Bách: “…….” Lâm Thanh Hoà hướng về phía mấy thằng nhóc con: “Mỗi người nộp lên hai viên, còn lại bao nhiêu tự mình giữ.” Tuy rằng rất không phục, nhưng Đại Oa vẫn phải chấp hành, nó bùi ngùi móc ra hai viên kẹo. Nhị Oa tố cáo: “Vừa rồi anh cả được chia nhiều nhất, con chỉ có tất cả ba viên thôi.” Tam Oa cũng gật gật đầu, một họng đầy kẹo nhưng vẫn cố nói: “Ba viên.” Lâm Thanh Hoà: “Vậy hai con, mỗi đứa nộp một viên.” Đại Oa giận đỏ mắt nhưng vô dụng. Bốn viên kẹo đã bị mẹ đoạt mất. Nhị Oa tiếp tục vì em trai đòi công đạo: “Em trai chỉ có một viên trong miệng thôi, một viên vừa nãy bị cha ăn mất rồi.” Lâm Thanh Hoà chặn đứng ý đồ của nó: “Viên kẹo đó coi như mẹ giữ lên trước, mai mẹ sẽ bù cho nó sau.” Kẹo sữa thỏ trắng tốt thì có tốt thật nhưng không thể ăn quá nhiều một lúc, cô phải quản chặt mấy ông tướng này."
}