{
  "chapter_name": "Chương 189: Làm mai",
  "content": "Chuyện của Chu Hiểu Cúc tạm thời được giải quyết, không làm ảnh hưởng tới không khí vui vẻ ngày Tết của toàn thể đại gia đình. Tân niên, Tam Oa có quà, chính là một đôi vớ mới tinh đẹp đẽ, wow thằng nhóc sung sướng hò hét nhảy cẫng khắp nhà. Đôi vớ này nó mong ước đã lâu, thế là đầu năm cầu được ước thấy, thiệt là may mắn quá đi! Lâm Thanh Hoà vừa tặng quà vừa mượn cơ hội dạy cho con đạo lý mọi việc cứ thuận theo tự nhiên, không nên khóc nháo cưỡng cầu, tới lúc cần tự khắc sẽ có. Mùng 3 tết, nhà Lâm Thanh Hoà xuất hành đầu năm. Năm nay Đại Oa đã cao tồng ngồng, cả nhà không thể ngồi chung 1 xe được nữa, thế nên Lâm Thanh Hoà phải chạy qua Chu gia mượn thêm 1 chiếc xe đạp. Chu Thanh Bách chở Đại Oa và Nhị Oa, Lâm Thanh Hoà chở Tam Oa. Hai xe song hành chở niềm vui và tiếng cười hạnh phúc tan vào trong gió xuân. Cùng là một việc du xuân, mấy năm trước dân làng còn bĩu môi chế giễu Lâm Thanh Hoà sống xa hoa lãng phí, ấy thế mà năm nay mọi thứ đã khác hẳn, mọi người ngưỡng mộ Chu Thanh Bách và 3 anh em Đại Oa có một người vợ người mẹ là Lâm Thanh Hoà. Ai ai cũng tấm tắc khen nhà cô biết hưởng thụ rồi thì cuộc sống như thế mới đáng sống… Thật ra trên huyện thành cũng chẳng có gì chơi, lịch trình vẫn y như mọi năm chụp ảnh, ghé tiệm cơm quốc doanh ăn uống, xem phim điện ảnh rồi về. Vừa dựng chân chống xe, Nhị Oa đã hỏi ngay: “Mẹ, ảnh chụp mấy năm trước đâu ạ, cho con xem.” Qua năm, thằng nhóc này đã lên 8 rồi đấy. Lâm Thanh Hoà nhớ rất rõ cái ngày cô mới xuyên tới, nhìn 3 đứa nhỏ xíu xiu ngô nghê như 3 quả trứng gà trứng vịt. Hồi đó, Nhị Oa mới lên 3 còi dí còi dị như cái kẹo, Đại Oa lớn hơn chút nhưng vẫn nhỏ con hơn Tam Oa bây giờ rất nhiều. Tam Oa sang năm mới lên 6 tuổi nhưng không chịu thua kém tí nào, lúc Đại Oa, Nhị Oa bằng tuổi nó bây giờ có khi còn thấp hơn nó hẳn 1 cái đầu ấy chứ. Tính ra nó là may mắn nhất, gặp mẹ Lâm Thanh Hoà từ những năm đầu đời, được cho ăn ngon ăn no, chú trọng bổ sung dinh dưỡng cho nên cả chiều cao và thể chất đều phát triển vượt trội. Đương nhiên hiện tại Đại Oa cũng không phải dạng lùn. Lâm Thanh Hoà đi vào phòng lấy xấp ảnh cũ ra cho các con. Bọn nhỏ xúm xít vây lại vừa ngắm nghía vừa trêu nhau. Tam Oa: “Hồi bé trông em như thế này á?” Bức ảnh Tam Oa đang cầm trên tay là hình kỷ niệm năm đầu tiên Lâm Thanh Hoà tới đây, khi ấy nó mới 2 tuổi. Đây không phải lần đầu tiên xem lại ảnh nhưng mà trăm lần như một, cứ hễ lôi ảnh ra là thể nào chúng cũng mắt chữ A miệng chữ O, hỏi đi hỏi lại một câu “hồi xưa trông con như thế này ấy ạ?” Đúng lúc Chu Hiểu Mai và Tô Đại Lâm sang chơi thế nên hai vợ chồng cũng chụm đầu xem ảnh cùng tụi nhỏ. Càng xem Chu Hiểu Mai càng phục chị tư sát đất, năm nào cũng đi chụp mà mỗi lần chụp bao nhiêu tấm thế này, có khi phải tốn cả chục đồng chứ ít à, chậc chậc, bằng cả tháng lương của Đại Lâm, oà, thú vui này…cũng quá xa xỉ đi, hix! Ai phục hay không phục, Lâm Thanh Hoà mặc kệ. Cái khác nhau ở đây chính là tư tưởng, đối với cô vật chất rất quan trọng nhưng tinh thần cũng quan trọng không kém. Cuộc sống không phải cứ quanh năm cắm đầu lo củi, gạo, mắm, muối, tương, dấm, trà mà thỉnh thoảng phải tạo ra các hoạt động giúp gắn kết các thành viên trong gia đình lại với nhau, gia tăng tình cảm. Dù sao, mỗi năm cũng chỉ có 1 ngày, bỏ ra mấy chục đồng mà mua được niềm vui và hạnh phúc cho cả nhà thì vô cùng xứng đáng! Hết ngày mồng 3 là coi như hết Tết nhưng mà mọi người vẫn thảnh thơi nhàn nhã lắm vì vụ đông đã xong còn vụ xuân chưa tới. Tháng Giêng ngày rộng tháng dài, vì thế cho nên đây là thời điểm thích hợp nhất để tính chuyện hôn sự. Rằm tháng Giêng, nhà Lâm Thanh Hoà ăn bánh trôi nước thay cho cơm sáng. Cô dùng hạt mè đậu phộng làm nhân, bột bánh dẻo dẻo, nước đường ngọt thơm, tụi nhỏ ăn mê mẩn. Hỏi sao cô hay vẽ vời làm này làm nọ, vì rảnh quá chữ sao, trời ơi bắt cô ngồi đọc sách suốt ngày chắc đọc đần người luôn quá, thế nên vào bếp mầy mò nấu vài món ngon vừa giết thời gian mà vừa tăng cường tình cảm gia đình. Muốn trau dồi tình cảm, con đường đi qua dạ dày là con đường nhanh nhất còn gì?! 16 tháng Giêng, Chu Tây gõ cửa nhà Lâm Thanh Hoà. Con bé gãi đầu gãi tai bẽn lẽn đề cập tới chuyện chung thân đại sự của anh trai nó, chính là Chu Đông. Năm nay Chu Đông đã 20 tuổi. Ở nông thôn, thanh niên tuổi này đều đã kết hôn cả rồi, chỉ còn mình Chu Đông là vẫn phòng không gối chiếc. Chu Tây chưa vội, nó mới bước qua tuổi 15 vẫn còn nhỏ, nhưng Chu Đông thì vội thật rồi, 20 rồi không gấp đi hỏi vợ thì còn định đợi tới khi nào nữa?! Lâm Thanh Hoà nói với Chu Tây: “Cháu cứ về trước đi, lát nữa bà qua đây thím hỏi bà cho, nhất định sẽ tìm được một mối phù hợp cho anh trai cháu.” Chu Tây nhoẻn miệng cười: “Cám ơn thím ạ.” Chu Đông Chu Tây sống rất biết điều nhưng ngặt một nỗi là trong nhà không còn người lớn thế nên mặc dù mọi mặt của Chu Đông đều tốt cả nhưng lại bị thua kém bởi gia cảnh. Họ hàng vẫn có chú bác nọ kia nhưng ở xa, không đi lại thường xuyên cho nên chẳng khác nào trẻ mồ côi. Mà ở nông thôn người ta kỵ nhất chính là mồ côi, lỡ xui có việc gì thì cũng chỉ có một mình mình chống đỡ, tứ cố vô thân, không một ai trợ giúp. Vì thế, quanh đi quẩn lại bao năm nay, những cô gái có điều kiện tốt thì không để Chu Đông vào mắt còn những cô gái điều kiện kém thì Chu Đông không chịu. Mà tính ra Chu Đông có kén chọn cũng là chuyện hết sức bình thường vì trong thôn này nó thuộc diện cao to, đẹp trai, lại là người chịu thương chịu khó làm được việc, cho nên tội tình gì mà phải uỷ khuất cưới về một người vợ không ra gì. Buổi trưa, bà Chu sang ăn cơm, Lâm Thanh Hoà liền đem chuyện này nói với bà. Nghe xong, bà Chu cười haha: “Trùng hợp, quá trùng hợp, có một mối không tồi, đảm bảo phù hợp.” Lâm Thanh Hoà hỏi ngay: “Con cái nhà ai ạ?” Bà Chu: “Thái gia, chính là nhà họ Thái ở ngay cách vách nhà họ Chu ta.” Lâm Thanh Hoà suy nghĩ một chút rồi nói: “Điều kiện nhà họ Thái khá tốt. Tuy thím Thái sinh 5 người con gái nhưng cũng có tận 3 người con trai. Đông con đông cháu cũng xem như một đại gia tộc, đời nào ưng ý Chu Đông?” Lời nói ra nghe có phần bạc bẽo nhưng nó là hiện thực. Không phải Lâm Thanh Hoà nâng nhà họ Thái lên, hạ Chu Đông xuống mà cô chỉ đánh giá dựa trên cái nhìn khách quan. Điều kiện kinh tế của Thái gia rất khá, nhớ lại mấy năm nạn đói, dân chúng lầm than, chết đói đầy đường thế mà trên dưới nhà họ đều vượt qua được hết, không chết một ai. Đi qua gian khổ, anh em con cái lại càng đoàn kết thương yêu nhau. Đã đông dân lại còn đoàn kết. Mặc dù mang họ Thái sống tại Chu gia thôn thế nhưng không một ai dám khi dễ hay coi thường Thái gia. Trong nhà 4 người con gái đã gả ra ngoài, ba người con trai đều đã cưới vợ, chỉ còn mỗi đứa con gái út là chưa chồng, kêu Thái Bát Muội. Nghe con dâu nói vậy là bà Chu biết cô đang đắn đo điều gì, bà cười nói: “Thằng nhóc Chu Đông nhìn thật thà đáng tin cậy, lại chăm chỉ cần cù, thanh niên tốt như thế còn không ưng thì ưng ai? Tuy nói hai anh em nó mồ côi mồ cút nhưng dù sao cũng mang họ Chu như thế cũng tính là con cháu Chu gia rồi. Với lại con bé Thái Bát Muội hiền như đất, gả xa để người ta bắt nạt à, chắc chắn mẹ nó không muốn gả con gái đi xa đâu.” Lâm Thanh Hoà nghe mẹ chồng phân tích quá có lý, cô cười nói: “Nếu được như mẹ nói thì quá tốt rồi.” Điều này thì nhà họ Thái khỏi lo, nếu đồng ý gả cho Chu Đông chắc chắn Chu Đông sẽ không bao giờ ức hiếp con bé. Tính ra thì ông bà Thái đã cưới gả 7 người con tính cả dâu lẫn rể, kết thông gia như thế cũng đã quá đủ rồi, chắc sẽ không đặt nặng vấn đề phải gả Thái Bát Muội vào một gia tộc lớn đâu nhỉ?! Gả cho Chu Đông, nghiễm nhiên Thái Bát Muội sẽ là dâu trưởng kiêm đương gia, quá đẹp còn gì. Bà Chu vui vẻ: “Ừ, đợi lát nữa mẹ qua đánh tiếng với bà Thái coi sao.” Năm nay Thái Bát Muội 19 tuổi đã đến tuổi bàn tính chuyện hôn nhân đại sự, mấy lần bà Chu nghe bà Thái thả tiếng gió muốn tìm rể cho con gái, nhưng bà không quan tâm, vì người xưa thường nói “Ở đời có bốn cái ngu: Làm mai, lãnh nợ, gác cu, cầm chầu”. Nếu không phải thấy Thái Bát Muội và Chu Đông đều là hai đứa trẻ ngoan thì bà cũng không rảnh ôm rơm nặng bụng đâu. Cơm chiều xong xuôi, bà Chu liền đi sang Thái giá tìm bà Thái nói chuyện phiếm, tiện thể nói vu vơ tới bọn trẻ trong thôn rồi nhắc khéo tới Chu Đồng năm nay đã đến tuổi dựng vợ gả chồng. Chỉ cần nói như vậy, nếu bà Thái có ý sẽ tự khắc biết cân nhắc."
}