{
  "chapter_name": "Chương 38: Người Đàn Ông Đa Tình Cũng Vô Tình",
  "content": "Lại một lần nữa bị vệ sĩ ngăn cản không được ra ngoài, Tiêu Điểm Điềm bình tĩnh quay về phòng ngủ. Cô thả mình nằm dài trên giường, cánh tay đặt trên trán che khuất đôi mắt trong sáng. Cô nhớ đến khi mình còn nhỏ. Lúc ấy cô bảy tuổi, đúng là thời điểm dính người nhất. Chỉ cần một giây một phút không trông thấy chú thôi, là cô nhất định sẽ khóc lóc ầm ĩ. Bởi vì hắn rất yêu thương cô, cho nên mọi người không ai dám ngăn cản cô chạy loạn khắp nơi để tìm hắn. Thậm chí ngay cả thư phòng có rất nhiều tài liệu tuyệt mật cũng là chốn vui chơi của cô, thì phòng ngủ của hắn có là gì đâu? Khoảnh khắc ấy, khi cô xông vào bên trong phòng ngủ của chú, tất cả mọi người đều không kịp ngăn cản. Trí nhớ của đứa trẻ bảy tuổi đã rất tốt rồi, hơn chín năm trôi qua, cô vẫn không bao giờ quên được cảnh tượng ấy. Có lẽ lúc đó cô không hiểu hắn đang làm gì, nhưng bây giờ thì cô đã hiểu. Chú của cô toàn thân trần trụi, cơ thể đẹp đẽ như pho tượng thần Hy Lạp. Người đàn ông ấy lười biếng nằm trên giường lớn, thần sắc lạnh bằng không chút để ý. Một người phụ nữ quỳ rạp dưới chân hắn, dùng miệng hầu hạ côn thịt thô to, vẻ mặt vừa si mê vừa dâm đãng. Mà người đàn ông kia, rõ ràng đang hưởng thụ khoái cảm khẩu giao, mà vẻ mặt vẫn lạnh như băng, chẳng có chút sắc thái nào tượng trưng cho dục vọng. Vừa nhìn thấy cô nhóc bảy tuổi xông vào phòng, không chỉ đám vệ sĩ kinh ngạc mà Ngụy Chính Thần cũng hơi giật mình. Hắn lưu loát giơ chân đá người phụ nữ kia xuống giường, động tác không có một tia thương tiếc. Người đàn ông đứng dậy, tùy tiện quấn một chiếc khăn lông quanh hông, bước xuống giường ôm lấy cô. Tiêu Điểm Điềm vẫn còn nhớ rõ, ánh mắt sợ hãi và không thể tin khi người phụ nữ kia bị vệ sĩ kéo ra khỏi phòng trong trạng thái cả người không một mảnh vải. Tất cả những tình nhân Phục vụ không tốt, đều sẽ trở thành phần thưởng cho thuộc hạ dưới trướng của hắn. Kí ức tưởng chừng như đã phủ bụi trong quá khứ, lúc này lại hiện lên trong đầu cô rõ mồn một. Chưa bao giờ có nhận thức rõ ràng rằng, người đàn ông nằm bên gối của cô chính là một kẻ đa tình máu lạnh. Bây giờ hắn không chỉ giam lỏng cô, mà còn thoải mái để lộ dấu hôn cho cô thấy, có phải là hắn đã chán cô rồi không? Trước đây không có một tình nhân nào có thể phục vụ hắn quá một tháng, mà cô đã cùng chung chăn gối với hắn suốt nửa năm, kỷ lục này khá là xuất sắc rồi nhỉ? Tiêu Điểm Điềm cười tự giễu. Tất cả mọi biểu hiện mấy ngày nay của hắn đều chứng tỏ một điều, hắn đã chán thân thể cô rồi, là lúc nên vứt bỏ thứ đồ cũ để chọn lựa một món đồ chơi mới. Cho dù hắn muốn làm như vậy, cô có thể làm gì đây? Mọi thứ của cô đều là hắn ban cho, nếu hắn muốn lấy lại, cô chẳng có tư cách gì mà trách móc hắn. Tiêu Điểm Điềm nhắm hai mắt lại, những giọt nước mắt trong suốt lăn dài trên gò má, từ từ thấm ướt cả gối đầu. Ngày hôm ấy, hắn đột nhiên trở về từ sớm. * * * Ngụy Chính Thần hơi nhíu mày nhìn phòng khách lạnh lùng. Mặc dù dạo gần đây hắn về lúc đêm muộn nên không thể hưởng thụ cảm giác được cô gái nhỏ hân hoan chào đón lúc về nhà, có lẽ hôm nay hắn về sớm đột xuất khiến cô không chuẩn bị kịp, nhưng tất cả những điều đó chỉ là lí do mà thôi, hắn không tin âm thanh quen thuộc lúc hắn trở về cô lại không nhận ra. - Cô ấy đâu rồi? Người hầu cung kính đáp lời. - Thưa tiên sinh, phu nhân vẫn ở trong phòng ngủ từ chiều đến giờ. Ngụy Chính Thần phất tay cho người hầu lui ra, hắn thầm nghĩ, không lẽ cô gái nhỏ đang ngủ? Nghĩ như vậy, bước chân không tự chủ được càng nhanh hơn. Cuối cùng thì đến hôm nay công việc cũng hoàn tất, hắm có thể về sớm dùng bữa tối và có một buổi đêm kích tình với cô rồi. Vào trong phòng ngủ, nhìn thấy bóng dáng quen thuộc đang nằm trên giường, Ngụy Chính Thần khẽ cười, quả nhiên là đang ngủ sao, từ lúc nghỉ hè đến giờ, cô nhóc đã biến thành heo nhỏ ham ngủ mất rồi. Ngụy Chính Thần cúi đầu muốn hôn lên môi cô, không ngờ được cô gái nhỏ lại đột nhiên quay đầu đi, khiến nụ hôn của hắn rơi vào trong không khí. Người đàn ông ngây ngẩn cả người, không hiểu tại sao. Hắn đột nhiên phát hiện, người khiến cô khóc, rất có thể chính là hắn???."
}