{
  "chapter_name": "Chương 2211: Lỗ Đen Nhện",
  "content": "Bay hướng Hỗn Loạn Tinh Vực trên chiến hạm, Hàn Sâm cùng Hàn Nghiên các nàng vây tại một chỗ đánh bài, thời gian dài phi hành là một kiện rất khô khan sự tình. Đương nhiên , bình thường Băng Lam Kỵ Sĩ Đoàn thành viên, coi như lại thế nào buồn tẻ, cũng không có khả năng ở chỗ này đánh bài. Bất quá Hàn Sâm bọn hắn là Bạch tiên sinh hộ vệ, đã Bạch tiên sinh cho phép bọn hắn đánh bài, tự nhiên là không có vấn đề gì, huống hồ chính Bạch tiên sinh cũng tham dự vào trong đó. Tham dự đánh bài có Hàn Sâm, Bạch tiên sinh, Hàn Nghiên, Kỷ Tình cùng Bảo Nhi, Linh cùng Tiểu Thiên Sử đối với cái này cũng không cảm thấy hứng thú, Hàn Mộng Nhi càng ưa thích nàng cung tiễn. Tiểu Ngân Ngân cùng Tiểu Tinh Tinh bò tới một bên nghỉ ngơi, trong phòng này duy nhất cùng Hàn Sâm bọn hắn không quen chính là Bạch tiên sinh một cái khác hộ vệ Đoạn Tội. Đó là một cái Ryan tộc nam nhân, ngoại hình phi thường hùng tráng, thân cao tiếp cận ba mét, một đầu kim sắc tóc quăn áo choàng, ngay ngắn trên mặt luôn luôn mang theo vẻ mặt nghiêm túc, một đôi mắt lóe ra thâm trầm quang mang. Một thân khôi giáp màu đen phía trên có kim sắc hoa văn, phối hợp thêm bên hông chuôi này kim sắc sư tử kiếm, nhìn cực kỳ uy vũ. Cùng Hàn Sâm bọn hắn khác biệt, Đoạn Tội là Bạch tiên sinh chân chính hộ vệ, một vị Ryan tộc Vương giả, có được lực lượng kinh người cùng nhạy cảm sức quan sát. Ánh mắt mỗi lần đảo qua Hàn Sâm bọn hắn những người này lúc, Đoạn Tội liền không nhịn được khẽ nhíu mày. Một đám Hầu tước cấp tiểu gia hỏa, thậm chí còn có Bá tước, dạng này người sung làm Bạch tiên sinh hộ vệ, hắn thấy căn bản chính là hồ nháo, bọn hắn ở chỗ này chỉ có thể thêm phiền phức, cho hắn công tác gia tăng gánh vác. Bất quá nếu là Bạch tiên sinh quyết định sự tình, Đoạn Tội đương nhiên sẽ không nói thêm cái gì, chỉ là hết sức hoàn thành công việc của mình, đem Hàn Sâm bọn hắn cũng cùng một chỗ nhét vào đến giám sát phạm vi bên trong. \"Không chơi, thật nhàm chán.\" Hàn Sâm lại thua một cái, duỗi lưng một cái nói. Trên mặt bàn tất cả thẻ đánh bạc cơ hồ đều đã chạy đến Bảo Nhi trước mặt, đống giống như là núi nhỏ, Hàn Sâm không chỉ có là thua, hơn nữa còn đã thiếu rất nhiều. Kỷ Tình cùng Hàn Nghiên cũng tốt không có bao nhiêu, Bạch tiên sinh cũng thua một chút, bất quá không có bọn hắn thảm như vậy. \"Lại chơi mấy cái. . .\" Kỷ Tình có chút không cam lòng nói, nàng so Hàn Sâm thua còn muốn thảm, đã thiếu Bảo Nhi rất lớn một bút nợ. Kỷ Tình chưa từng có thử qua như hôm nay vận may kém như vậy, nếu như không phải tất cả mọi người tại thua, nàng thậm chí hoài nghi Bảo Nhi có phải hay không tại gian lận. ] Hàn Sâm đang muốn nói cái gì, lại đột nhiên nghe được còi báo động chói tai truyền đến, khẽ nhíu mày đứng lên. Bạch tiên sinh lại là mỉm cười nói ra: \"Không cần khẩn trương, đây là lặng im cảnh báo, cũng không phải là chiến đấu cảnh báo, chúng ta đi phòng điều khiển nhìn xem.\" Hàn Sâm để bọn hắn đều lưu tại trong phòng, tự mình đi theo Bạch tiên sinh cùng Đoạn Tội cùng đi phòng điều khiển. Hàn Sâm bọn hắn đi đến phòng điều khiển thời điểm, Băng Lam Kỵ Sĩ Vương ngay tại trong phòng lái, bên trong chiến hạm nhân vật chủ yếu đều đã đến nơi này, trong đó còn có Dạ Hà Vương. Dạ Hà Vương nhìn về phía Hàn Sâm ánh mắt lóe lãnh quang, mặc dù không có lộ ra phẫn nộ các loại biểu lộ, thế nhưng là Hàn Sâm cảm giác được, Dạ Hà Vương hiện tại đã hận không thể muốn nuốt sống hắn. \"Bạch tiên sinh, chúng ta gặp Lỗ Đen nhện, chỉ có thể tạm thời tiến vào trạng thái yên lặng, hi vọng không biết kinh động nó.\" Băng Lam Kỵ Sĩ Vương nhìn thấy Bạch tiên sinh tới, lập tức giải thích nói. Hàn Sâm theo màn hình nhìn sang, chỉ thấy tại cách đó không xa Tinh Không bên trong, một con so tinh cầu còn muốn to lớn màu đen nhện nằm nhoài trong tinh hà, hình như có từng đạo vô hình sợi tơ kết nối lấy phụ cận tinh cầu, tạo thành một cái không cách nào tưởng tượng to lớn mạng nhện, mà hắc động kia nhện thì lẳng lặng nằm ở phía trên. Hàn Sâm còn là lần đầu tiên thấy được như này kinh khủng cơ thể sống khổng lồ, Nhân loại tại trước mặt nó nhỏ bé cơ hồ có thể không cần tính, so vi khuẩn cũng lớn hơn không được bao nhiêu. Toàn bộ Băng Lam hạm đội đều đã tiến vào trạng thái yên lặng, tất cả ánh sáng nguyên đều bị quan bế, có thể phát ra sóng âm cùng sóng điện thiết bị trên cơ bản đều tắt đi, tên lửa đẩy cũng tắt đi đại bộ phận, chỉ có mấy đài tiểu công suất còn tại công tác, để chiến hạm cực kì chậm rãi từ Lỗ Đen nhện phụ cận trải qua. \"Hỗn Loạn Tinh Vực, nhìn tương đối trong tưởng tượng còn muốn đáng sợ.\" Hàn Sâm trong lòng âm thầm cô, liên Hoàng Cực tộc Kỵ Sĩ đoàn cũng không dám trêu chọc, con kia Lỗ Đen nhện khẳng định là Thần Hóa cấp sinh vật. Chiến hạm chậm rãi tới gần Lỗ Đen nhện, Hàn Sâm kinh ngạc phát hiện, tại Lỗ Đen nhện trên thân, vậy mà có thể nhìn thấy rất nhiều sinh vật. Những sinh vật kia tại Lỗ Đen nhện lông tóc bên trong ghé qua, giống như trong rừng rậm, nhìn số lượng rất nhiều. Bạch tiên sinh nhìn ra Hàn Sâm kinh ngạc, giải thích nói: \"Lỗ Đen nhện bản thân tính uy hiếp kỳ thật cũng không lớn, bởi vì nó săn mồi cũng không phải là chúng ta chút này nhỏ bé sinh vật, mà là ngộ nhập nó nơi đó tinh cầu hoặc là cự hình Thiên thạch, chiến hạm mặc dù cũng tại nó săn mồi phạm vi bên trong, bất quá chỉ cần chúng ta không đi nhầm vào khống chế của nó khu vực, đến cũng không có quá lớn nguy hiểm. Nhưng là tại Lỗ Đen nhện trên thân, nhưng lại có cả một cái chuỗi sinh vật, nơi đó sinh tồn lấy đủ loại Dị chủng, trong đó không thiếu Vương cấp tồn tại, uy hiếp của bọn nó so Lỗ Đen nhện bản thân còn muốn lớn.\" \"Đã nhiều như vậy Dị chủng có thể sinh tồn tại trên người của nó, chúng ta liền không có biện pháp đến trên người của nó đi bắt giết Dị chủng sao?\" Hàn Sâm tò mò hỏi. \"Đương nhiên có thể, điều kiện tiên quyết là ngươi không sợ kinh động Lỗ Đen nhện.\" Băng Lam Kỵ Sĩ Vương phía sau một vị Kỵ sĩ nói. Trọn vẹn dùng hơn ba giờ, chiến hạm mới từ Lỗ Đen nhện bên cạnh xuyên qua, đồng thời không làm kinh động Lỗ Đen nhện cùng trên người nó Dị chủng bầy. Tất cả mọi người có chút thở dài một hơi, Băng Lam Kỵ Sĩ Đoàn thành viên hiển nhiên cũng không nguyện ý kinh động bọn nó. Nguyên bản Hàn Sâm coi là nguy hiểm rút cục đã trôi qua, vừa mới chậm chậm, thế nhưng là nhưng là đột nhiên nghe được kinh khủng tiếng nổ từ phía sau chiến hạm truyền đến, toàn bộ chiến hạm đều rung động dữ dội lên, sau đó chính là còi báo động chói tai vang lên. \"Là Tinh Hà tôm, lập tức tiến vào trạng thái chiến đấu, toàn diện phản kích.\" Băng Lam Kỵ Sĩ Vương thật nhanh ra lệnh. Ngừng là chỉ thấy hạm đội trên chiến hạm các loại vũ khí oanh minh, từng đạo chùm sáng tại Hư Không bắn phá, các loại Năng lượng dâng trào bạo tạc. Hàn Sâm thông qua trong màn hình hình ảnh, có thể nhìn thấy trong vũ trụ từng bầy như là Bì Bì tôm bình thường Dị chủng, nhưng là bọn nó toàn thân hiện ra lam quang, chiều cao chí ít có mười mấy thước Dị chủng tại hạm đội phụ cận tán loạn. Thân thể của bọn chúng cong lên, sau đó đột nhiên bắn ra đi, hóa thành một đạo màu lam lưu quang lấy cực nhanh tốc độ va chạm chiến hạm, bị bọn nó thân thể đánh tới chiến hạm, cứng rắn xác ngoài trong nháy mắt bị nện ra một cái mấy chục mét cái hố, bên trong càng là liên hoàn bạo tạc. Có thể nổ nát tinh cầu vũ khí tại Tinh Hà tôm tôm bầy bên trong nổ tung, như là Thái Dương bình thường thôn phệ đại lượng Tinh Hà tôm, thế nhưng lại có càng nhiều Tinh Hà tôm tuôn đi qua. Hư Không bên trong giống như một cái màu lam Tinh Hà lao nhanh mà đến, Tinh Hà tôm số lượng đã không cách nào tính toán, bốn phía lít nha lít nhít khắp nơi đều là những cái kia hiện ra lam quang quỷ dị thân ảnh. Oanh! Oanh! Oanh! Từng cái Tinh Hà tôm dường như như đạn pháo đánh vào trên chiến hạm, đã dẫn phát liên tiếp không ngừng nổ lớn."
}