{
  "chapter_name": "Chương 1360: Tai bay vạ gió",
  "content": ". - Hàn Sâm Băng Cơ Ngọc Cốt Thuật đối với lạnh giá vốn là có rất mạnh chống đỡ hiệu quả, liền hắn đều cảm thấy có chút lạnh giá, những người khác liền càng không cần phải nói. Long tộc nữ đầu bếp cùng cừu đều đã tiến hành bị đông cứng run lẩy bẩy, Long tộc nữ đầu bếp đến là còn tốt trên người dâng lên Hỏa Diễm, tuy rằng khó có thể đưa đến tác dụng rất lớn, đến cũng không đến nỗi làm cho nàng bị đông cứng chết. Cừu liền có chút thảm, trên người bạch mao chỗ bị đông cứng kết thúc băng, biến thành một tia một tia băng sợi, xem ra thập phân quái dị. Hiện tại cừu đã bị đông cứng chỉ còn dư lại co giật phần, rúc ở đây bên trong đã sắp muốn không động đậy được nữa, xem nó dáng vẻ, sợ rằng một hồi sẽ qua liên là bị đông cứng chết rồi. Hàn Sâm ôm Bảo Nhi, chuyển hóa ra Hỏa Diễm sức mạnh, vì trong lòng Bảo Nhi sưởi ấm, tuy rằng tác dụng không phải rất lớn, bất quá xem ra Bảo Nhi trạng thái cũng không tệ lắm, cũng không có lộ ra sợ hãi lạnh giá dáng dấp, chỉ là tò mò đánh giá bên ngoài phong tuyết. Hàn Sâm sắc mặt cũng không có vì vậy mà thay đổi đẹp đẽ, mà lại không nói cừu có thể hay không bị đông chết, hiện ở bên ngoài nhiệt độ vẫn như cũ còn đang nhanh chóng giảm xuống, còn tiếp tục như vậy, trải qua một thời gian nữa, sợ rằng liền hắn đều phải bị đông chết. “Bên ngoài đến cùng là cái gì cường giả ở chiến đấu? Làm sao sẽ đáng sợ như thế sức mạnh tràn ra?” Hàn Sâm cau mày hỏi, hắn Động Huyền Kinh cũng khó có thể xuyên thấu qua dày đặc băng tuyết nhìn rõ ràng tình huống bên ngoài. Chỉ có thể cảm giác bên ngoài như là trời sập như vậy, tảng lớn tuyết khối cùng khối băng không ngừng mà theo trên trời đổ hạ xuống. “Không biết, chưa bao giờ ở khu vực này gặp khủng bố như vậy cường giả, xem tình huống này, rất khả năng là hoàng cấp thậm chí là Đế Cấp cường giả ở chiến đấu.” Long Nữ hàm răng run lẩy bẩy nói rằng. Mặc dù là bị bao vây ở trong ngọn lửa, Long Nữ môi vẫn như cũ bị đông cứng có chút phát tử, thân thể cũng không bị khống chế run run rẩy rẩy. Long Nữ mới vừa nói xong, liền nghe đến một loại cực kỳ quỷ dị tiếng kêu truyền đến, thanh âm kia như cùng là cái dùi như vậy, trực tiếp đâm vào trong đầu lệnh mấy người chỉ cảm thấy đầu óc ầm một tiếng, đau chỗ té xuống đất. “Đáng chết!” Hàn Sâm thay đổi sắc mặt, tình huống của hắn muốn tốt hơn rất nhiều, đầu óc của hắn trải qua Tinh Tộc tinh thạch cường hóa, lực lượng tinh thần so với bình thường người mạnh hơn nhiều. Thế nhưng loại này mang theo lực lượng tinh thần công kích tiếng kêu, nhưng còn ở vẫn kéo dài, hiển nhiên là chiến đấu bên trong một cái khác khủng bố Sinh Mệnh gây ra. Loại thanh âm này cách bọn họ rất xa, phảng phất là trên chín tầng trời truyền đến giống như vậy, nhưng là đối với Hàn Sâm bọn họ lực sát thương vẫn như cũ rất lớn. Long Nữ đã bưng lỗ tai ngã trên mặt đất, cừu càng là thống khổ lăn lộn đầy đất, Bảo Nhi cũng che lỗ tai, khuôn mặt nhỏ thập phân không cao hứng. Còn tốt âm thanh khởi xướng địa phương cách bọn họ quá xa, nếu là ở ở gần, chỉ sợ đầu của bọn họ chỗ đã sớm nổ tung. Bên ngoài thiên địa đổ nát, tiếng thét chói tai liên tục, nhiệt độ cũng càng ngày càng thấp, để tình cảnh của bọn họ càng ngày càng gay go. “Không biết bọn họ chiến đấu còn muốn kéo dài bao lâu, thêm một hai giờ, chỉ sợ chúng ta ngày hôm nay cũng phải chết ở chỗ này.” Hàn Sâm nhẫn nhịn đầu óc truyền đến từng trận đau đớn âm thầm suy tư. Nhưng là nhưng cũng muốn không ra biện pháp gì tốt lắm, cừu chỉ còn dư lại co giật phần, hơn nửa thân thể đều đã tiến hành bị đông cứng thành khối băng, chỉ có trái tim loại vị trí vẫn không có bị băng tuyết bao trùm. Long Nữ tình huống khá hơn một chút, nhưng nhìn lên cũng chống đỡ không được quá lâu. Bảo Nhi trên khuôn mặt nhỏ nhắn cũng lộ ra một tia khó chịu vẻ mặt, xem ra cũng là tương đương không thoải mái, Hàn Sâm rất hiếm thấy Bảo Nhi sẽ lộ ra vẻ mặt như thế. Hàn Sâm mở ra mười khóa Động Huyền Kinh, muốn phải thử một chút xem có thể hay không dùng Động Huyền khí tràng đem hàn khí và thanh âm che đậy xuống, coi như không thể che đậy hàn khí, hẳn là đối với âm thanh sẽ có chút tác dụng. Quả nhiên, Động Huyền khí tràng Thất Giác che đậy vẫn là lên một chút tác dụng, tuy rằng không thể hoàn toàn che đậy xuống tiếng thét chói tai, nhưng cũng để Bảo Nhi bọn họ dễ chịu một chút. Hàn Sâm không ngừng vận chuyển Động Huyền Kinh cùng tiếng thét chói tai chống lại, hy vọng có thể tận lực giảm thiểu tiếng thét chói tai đối với Long Nữ bọn họ ảnh hưởng, hi vọng nhìn bọn họ có thể quá nhiều kiên trì một quãng thời gian, loại cái kia hai cái ở chiến đấu sinh vật khủng bố đánh xong, hoặc là bọn họ đã rời xa như thế khu vực, coi như là được cứu trợ. Nhưng là vận may của bọn họ phi thường không được, một lát sau, thanh âm kia không chỉ không có đi xa, trái lại dần dần có tiếp cận xu thế. Hàn Sâm Động Huyền khí tràng vận chuyển lên liền thay đổi càng ngày càng vất vả, Hàn Sâm cắn răng, liều mạng nghiền ép thân sức mạnh trong cơ thể, đồng thời cũng co rút lại Động Huyền khí tràng phạm vi, chỉ là bảo vệ trong suốt chén lớn bên trong, hy vọng có thể tận lực nhiều chống đỡ một quãng thời gian. Nếu như chỉ có lạnh giá, Long Nữ bọn họ còn có thể đối kháng một thoáng, nhưng là cái kia tiếng thét chói tai nhưng nghiêm trọng vòng rối loạn bọn họ thần trí, để bọn họ không cách nào vận chuyển sức mạnh cùng lạnh giá đối kháng. Hàn Sâm sử dụng Động Huyền khí tràng che đậy tiếng thét chói tai sau đó lệnh Long Nữ tình huống có chuyển biến tốt, thế nhưng cừu nhưng là căn bản không có phản ứng, cũng không biết là chết hay sống. “Tên kia quả nhiên là cái con ma đen đủi, chết rồi cũng không trách người khác, đến là hại cho chúng ta theo nó một chỗ xui xẻo, có thể chính là nó kêu lão đại của chúng ta, cho nên mới phải được đây tai bay vạ gió.” Hàn Sâm trong lòng có chút phiền muộn. Tiếng thét chói tai càng ngày càng gần rồi, Long Nữ cùng Bảo Nhi sắc mặt cũng đều càng ngày càng khó coi, Hàn Sâm cũng không dễ chịu, cảm giác trong đầu như là kim đâm như thế, lại muốn đối kháng cái kia càng ngày càng thấp nhiệt độ, cúi đầu vừa nhìn, thấy Bảo Nhi sắc mặt đã hơi trắng bệch, mà Long Nữ cũng đã không kiên trì được ngã rầm trên mặt đất. “Đáng chết! Chờ ta lên cấp đến cao cấp sau đó, nhất định cũng phải để cho các ngươi nếm thử cảm giác này.” Hàn Sâm lại cái tiêu hao sức mạnh, mạnh mẽ tăng lên Động Huyền khí tràng cường độ, hy vọng có thể nhiều giúp Bảo Nhi chống đỡ một ít cái kia quỷ dị tiếng thét chói tai. Hàn Sâm đang tự liều mạng, lại đột nhiên cảm giác toàn thân tế bào ở Động Huyền Kinh vận chuyển bên dưới sống lại, phân bố ra từng sợi từng sợi thần bí vật chất, chậm rãi hướng về hắn hồn hải lưu chảy mà đi. “Động Huyền Kinh lại muốn vào lúc này ngưng tụ gien hạt nhân sao?” Hàn Sâm trong lòng hơi run run. Những thần bí đó vật chất tiến vào hồn hải bên trong, cùng lần trước Băng Cơ Ngọc Cốt Thuật ngưng tụ gien hạt nhân như thế, dĩ nhiên làm cho tinh thể màu đen có phản ứng, phân bố ra chất lỏng màu đen tham dự đến gien hạt nhân ngưng tụ ở trong. Bốn phía hàn khí đại thịnh, tiếng thét chói tai cũng đã nhứ sấm nổ như vậy, Hàn Sâm đã khó có thể phân tâm đến xem Động Huyền Kinh ngưng tụ gien hạt nhân, chỉ là liều mạng ngưng tụ sức mạnh cùng âm thanh cùng hàn băng đối kháng. Long Nữ đã điếc không sợ súng, trên người cũng sinh ra Băng Sương, Bảo Nhi ở Hàn Sâm trong lồng ngực cũng là đông run lẩy bẩy, khuôn mặt nhỏ trắng xám đáng sợ. Hàn Sâm nhưng cảm giác nhiệt độ còn ở hạ thấp, tiếng thét chói tai cũng tựa hồ càng gần rồi hơn một ít, thật giống cái kia hai cái sinh vật khủng bố chiến trường cách bọn họ càng gần rồi hơn một ít. “Đáng chết, tiếp tục như vậy không thể không chết!” Hàn Sâm nhìn chung quanh, đâu đâu cũng có thâm hậu băng tuyết, muốn muốn xông ra đi vậy không có khả năng lắm. Đột nhiên, Hàn Sâm chỉ cảm thấy hồn hải chấn động, hình như có món đồ gì vọt ra, trôi nổi ở Hàn Sâm phía trước."
}