{
  "chapter_name": "Chương 1308: Bạo lực va chạm",
  "content": ". - Vẫn không có đợi Hàn Sâm trả lời, cái kia một cái huyền lực tượng liền lại bò lên, tức giận hướng về Hàn Sâm bên này lại vào đánh tới. Hàn Sâm liền đem Bạch Dịch Sơn ấn tới một bên, sau đó xông lên một cái, trong suốt như ngọc nắm đấm trực tiếp đánh vào huyền lực tượng trên đầu. Mang theo điên cuồng sức mạnh va chạm mà đến huyền lực tượng, như là hết tốc lực chạy ô tô đánh vào tường sắt bên trên, cả người đột nhiên dừng lại, hơn nữa còn lơ lửng giữa trời mà lên, đầu kể cả thân thể lệch đi, trực tiếp bị oanh lật trên đất. Oành! Trên đất lại bị đập ra một cái hố to. Chỉ là huyền lực tượng thân thể xác thực cực kỳ cường hãn, Hàn Sâm ném đi một quyền dĩ nhiên không thể đem nó đánh chết, huyền lực tượng thân thể ở trong hầm chậm rãi lại bò lên, khắp khuôn mặt là vẻ giận dữ. Chỉ là lần này, Hàn Sâm cảm giác được huyền lực tượng trên người dĩ nhiên tỏa ra một loại khủng bố uy thế, hơn nữa nó cái kia nhứ huyền như sắt thép thân thể, dĩ nhiên đột nhiên co rút lại, lập tức nhỏ một vòng. Thật giống như là trái tim đang nhảy nhót, huyền lực tượng thân thể mỗi co rút lại một lần, liền trực tiếp tiểu một vòng, khi nó co rút lại đến lần thứ mười thời điểm, thân thể đã cùng một cái ngưu không chênh lệch nhiều. Hình thể tuy rằng thu nhỏ, nhưng là huyền lực tượng khí tức trên người nhưng càng thêm khủng bố, hơn nữa nó cái kia huyền như sắt thép thân thể, bởi áp súc quan hệ, mật độ cũng thay đổi càng cao hơn. “Cẩn thận, nó dĩ nhiên đột phá thứ mười đạo khóa gien.” Tà Liên Nữ Đế quay về Hàn Sâm hô một tiếng. Hàn Sâm cũng nhìn ra rồi, con này huyền lực tượng gặp hắn đả kích sau đó, dĩ nhiên tính bùng nổ mở ra thứ mười đạo khóa gien, cũng tính là là nhân họa đắc phúc. Bạch Dịch Sơn nhưng là hai mắt tỏa ánh sáng nhìn huyền lực tượng, hắn nghiên cứu huyền lực tượng lâu như vậy, vẫn là đệ nhất cái nhìn thấy huyền lực thân voi lên dĩ nhiên bùng nổ ra như thế khí tức kinh khủng, sức mạnh cường hãn trình độ vượt xa quá hắn trước đây xem sát thời bất kỳ lần nào. Như vậy sáng tỏ khí tức, đối với Bạch Dịch Sơn nghiên cứu rất nhiều trợ giúp, Bạch Dịch Sơn ở một bên si ngốc nhìn huyền lực tượng, dĩ nhiên quên đây là thập phân nguy hiểm chiến trường, một bước cũng cũng không lui lại. Còn tốt huyền lực giống thuần túy đại pháp lực lượng sinh vật, bằng không đổi thành cái khác mười khóa Siêu Cấp Thần Sinh Vật, chỉ là bùng nổ ra sức mạnh dư âm, liền đủ để lệnh Bạch Dịch Sơn trọng thương. “Tỷ tỷ, giúp ta chăm sóc một chút Bạch giáo sư.” Hàn Sâm ánh mắt sáng quắc địa nhìn chằm chằm huyền lực tượng, trong miệng nói với Tà Liên Nữ Đế một tiếng. Tà Liên Nữ Đế đáp một tiếng, hơi suy nghĩ, nhất thời từng đoá từng đoá Hồng Liên hiện lên ở Bạch Dịch Sơn xung quanh cơ thể, miễn cho hắn chịu đến sức mạnh lan đến. Hàn Sâm triệt để mở ra Băng Cơ Ngọc Cốt Thuật lệnh sức mạnh của thân thể hoàn toàn bộc phát ra, hắn Băng Cơ Ngọc Cốt Thuật mở ra mười đạo khóa gien sau đó, vẫn là đệ nhất cái toàn lực chiến đấu. Huyền lực tượng như vậy thuần đại pháp lực lượng Siêu Cấp Thần Sinh Vật, chính hợp Hàn Sâm tâm ý, có thể trình độ lớn nhất thử ra Băng Cơ Ngọc Cốt Thuật mười đạo khóa gien uy lực. Huyền lực tượng không có lập tức xông lên, trái lại chậm rãi lui về phía sau. Nhưng là Hàn Sâm cũng không quen biết nó là muốn lùi bước, theo trong ánh mắt của nó, Hàn Sâm chỉ nhìn thấy phẫn nộ chiến ý. Huyền lực tượng lùi về sau một khoảng cách sau đó, đột nhiên phát sinh rít lên một tiếng, bốn vó bão táp nhứ một hàng cao tốc chạy xe lửa giống như, hướng về Hàn Sâm xông tới mà đi. Nguyên bản nó không có mở ra mười đạo khóa gien trước, hình thể thập phân cồng kềnh, chỉ có sức mạnh không có tốc độ. Nhưng là hiện tại huyền lực tượng, không chỉ là sức mạnh cường lớn đến đáng sợ, liền tốc độ cũng tăng lên lại đây, trong phút chốc vọt qua mấy chục mét khoảng cách, mang theo cực kỳ sức mạnh cuồng bạo va về phía Hàn Sâm. Hàn Sâm đơn giản cũng không dùng quyền đầu, nhìn huyền lực tượng vào đụng tới, đầu đều sắp muốn đội ở trên ngực của hắn, đột nhiên đem đầu đi xuống va chạm, nhất thời cùng huyền lực tượng đầu đụng vào nhau. Oành! Hàn Sâm thân thể bị va nghiêng về sau, hơi lùi về sau một bước, đưa tay xoa xoa có chút tê dại cái trán, không có cảm giác đã có sưng đỏ dấu hiệu, tựa hồ là óng ánh như ngọc thập phân bóng loáng mềm mại. Mà huyền lực tượng cũng chỉ là lùi về sau hai bước, sau đó hai vó câu vung lên, rít gào một tiếng, lại là một cái quay về Hàn Sâm đánh tới. Hàn Sâm chỉ là muốn thử một chút xem mười khóa Băng Cơ Ngọc Cốt Thuật mạnh như thế nào, tương tự cũng không tránh né, một cái lại đụng vào. Chỉ thấy từng tiếng tiếng ầm ầm không dứt bên tai, huyền lực tượng cùng Hàn Sâm không ngừng mà va chạm, bốn kích nham thạch mặt đất trình độ không được dưới chân bọn họ sức mạnh, từng đạo từng đạo nham thạch nứt ra bay lên, bị hấp hướng về đỉnh đầu Vô Lượng Hải. Tuy rằng thuần túy đại pháp lực lượng va chạm, nhưng vẻn vẹn chỉ là dưới chân truyền xuất lực lượng, đã đem phụ cận một khu vực chỗ đã biến thành phế tích, đâu đâu cũng có nứt ra đại địa cùng đá vụn. “Ba ba... Cố lên... Ba ba... Cố lên...” Bảo Nhi ngồi ở Tà Liên Nữ Đế đài sen bên trong, khoát tay bên trong đánh bình sữa vì Hàn Sâm cố lên trợ uy. Bạch Dịch Sơn nhưng là con mắt chỗ xem trực, huyền lực giống theo đại pháp lực lượng mạnh mẽ gọi Siêu Cấp Thần Sinh Vật, hiện tại lại mở ra mười đạo khóa gien, đại pháp lực lượng cường hãn không thể nào tưởng tượng được. Hàn Sâm nếu như có thể đánh bại nó, Bạch Dịch Sơn mặc dù sẽ có chút giật mình, nhưng cũng coi như là lưu ý vật liệu bên trong, dù sao Hàn Sâm là có thể đặt xuống cấp đại đế Tí Hộ Sở người, sử dụng Thú Hồn làm giúp đỡ đánh bại huyền lực tượng cũng hợp tình hợp lý. Nhưng là hiện tại Hàn Sâm dĩ nhiên dùng nhục thân cùng huyền lực tượng ngạnh mới vừa, đồng thời không hề rơi xuống hạ phong một chút nào, đây liền hơi doạ người. “Hắn đến cùng là làm sao luyện thành như thế một thân khủng bố **? Như vậy cường độ thân thể, sợ rằng đều sắp muốn đuổi tới một ít Bán Thần.” Bạch Dịch Sơn thần sắc phức tạp mà nhìn Hàn Sâm. Lúc này Bạch Dịch Sơn cảm giác thấy hơi nhụt chí, hắn nghiên cứu (Bảo Tượng Kinh) lâu như vậy, chính là hi vọng sáng tạo ra một môn mạnh nhất * hệ Siêu Hạch Cơ Nhân Thuật, nhưng là có Hàn Sâm như vậy * cường độ ở phía trước, để Bạch Dịch Sơn cảm thấy lại nghiên cứu xuống cũng là đần độn vô vị, mặc dù hắn nghiên cứu thành công, cũng không thể có thể làm một cái Siêu Việt Giả thân thể đạt đến Hàn Sâm mức độ như thế. Oành! Oành! Oành! Liên tục sau khi đụng, Hàn Sâm vẫn như cũ cứng chắc, chỉ là cái trán hơi có chút đỏ lên, mà đầu kia huyền lực tượng nhưng là chừa đường rút vài bước, trên trán chảy ra một chút tơ máu, thân thể lay động mấy lần, xem ra như là uống rượu say như vậy. Tà Liên Nữ Đế cũng là hơi kinh ngạc nhìn Hàn Sâm, như vậy ** cường độ cùng sức mạnh, ở Đại Đế bên trong cũng là hiếm thấy hiếm có. Huyền lực tượng lùi lại mấy bước, bất quá không có lại đụng vào, dĩ nhiên xoay người liền chạy, muốn trốn về hải địa Thần sơn. Hàn Sâm đang muốn muốn đuổi tới đi, lại đột nhiên nghe đến đỉnh đầu trong biển rộng truyền đến sóng nước dâng trào âm thanh, chỉ thấy một cái quái vật khổng lồ theo sóng nước xuất hiện giữa trời, mang theo cực kỳ khí tức kinh khủng, dĩ nhiên chụp vào đầu kia chính đang trốn hướng biển địa Thần sơn huyền lực tượng. Cái kia sinh vật tuy rằng to lớn, nhưng là tốc độ nhưng mau kinh người, như vậy là che trời mây đen giống như hạ xuống, trong nháy mắt liền đến huyền lực tượng đỉnh đầu. Hàn Sâm ánh mắt cường đại cỡ nào, cái kia vật tốc độ mặc dù nhanh, nhưng vẫn bị Hàn Sâm nhìn cái thất bát phần, trên mặt cũng đồng thời lộ ra vẻ kinh ngạc. Theo hải bên trong lao ra quái vật, có chút ra ngoài Hàn Sâm bất ngờ, cái kia dĩ nhiên là một cái toàn thân đen như mực quái điểu"
}