{
  "chapter_name": "Chương 2680: Thiên Hạ Đao",
  "content": "Xác thực có người muốn nổi điên, Lý Tuyết Thành cùng Lý Ngọc Chân đều là sắc mặt tái xanh, trong mắt hiện đầy tơ máu, nắm chặt nắm đấm, móng tay lâm vào huyết nhục bên trong mà không biết, giống như hai cái tên điên bình thường gắt gao trong chiến đấu Hàn Sâm. \"Không có khả năng. . . Không thể nào. . .\" Bọn hắn cảm giác mình đều nhanh muốn hít thở không thông. Một cái nửa bước Thần Hóa tại cùng Thần Hóa trong chiến đấu, vậy mà ổn định cục diện, để bọn hắn bất an trong lòng càng ngày càng mãnh liệt, sợ mình trong tưởng tượng một màn kia sẽ xuất hiện. \"Sẽ không. . . Tuyệt đối sẽ không. . . Nửa bước Thần Hóa vô luận như thế nào cũng không có khả năng chiến thắng Thần Hóa. . . Huống chi cái kia Thần Hóa là Chaley. . . Nhất định sẽ không. . . Chaley nhất định sẽ thắng. . .\" Lý Ngọc Chân hai mắt đỏ như máu, cắn răng từng chữ nói ra nói, giống như là đang nói cho Lý Tuyết Thành nghe, lại như là nói cho chính hắn nghe. Chaley lúc này cũng là nhíu mày, mặc dù thế cục còn tại trong khống chế của hắn, thế nhưng là hắn lại cảm giác càng ngày càng không được bình thường, Hàn Sâm hiện tại cả người đều giống như thần trợ, tùy tiện chém tới một đao, liền để Chaley cảm giác khó mà nắm lấy, rõ ràng nhìn như phổ thông một đao, lại làm cho hắn khó mà phá giải, liền nhìn cũng nhìn không rõ. Chaley cũng không phải là một cái sẽ người ngồi chờ chết, cho nên tại hắn cảm giác không đúng đồng thời, liền làm ra chính xác nhất quyết định, cả người như là một đầu trong địa ngục Cuồng Sư, không nhìn Hàn Sâm công kích, trực tiếp hướng về Hàn Sâm vọt tới. \"Mặc cho ngươi kỹ pháp thông thiên, thủy chung lực lượng không bằng ta, dốc hết toàn lực, lấy kém cỏi phá xảo.\" Chaley thân như Ma Thần, mang theo kinh khủng Trật Tự Liên uy áp xuống. Hàn Sâm đao khí trảm tại trên người hắn, trực tiếp bị trên người hắn Trật Tự Liên vỡ nát, căn bản ngay cả Trật Tự Liên đều không thể phá vỡ, chớ đừng nói chi là làm bị thương hắn thân thể. Hàn Sâm nhưng cũng không nóng không vội, thân hình như Lưu Vân thuận gió mà động, Chaley cuồng bạo như vậy lực lượng, chẳng những không có có thể làm bị thương Hàn Sâm, ngược lại giống như là đẩy thuyền nhỏ tiến lên sóng lớn bình thường. Sóng lớn mặc dù bạo ngược, tuy nhiên lại không cách nào hủy diệt đầu sóng bên trên thuyền nhỏ. Hàn Sâm giống như tiên nhân thuận gió bình thường ngự sóng mà đi, trên thân đao ý tung hoành , mặc cho từ Chaley như thế nào mạnh mẽ đâm tới, thủy chung không đả thương được hắn một mảnh góc áo. Bích Tỳ trợn mắt hốc mồm nhìn xem Hàn Sâm cùng Chaley chiến đấu nói ra: \"Chaley hắn sẽ không phải. . .\" Hắn vốn muốn nói Chaley sẽ không phải muốn bại a? Thế nhưng là tại Lý Xuân Thu trước mặt không thể nói ra, ngạnh sinh sinh đem phía sau chữ lại nuốt xuống. \"Chỉ sợ là phải thua, Chaley tuy mạnh, nhưng hắn cuối cùng xuất thân không tốt lắm, tu hành thời gian quá ngắn, như lại cho ta thời gian ba năm, hắn cũng sẽ không đứng trước dạng này khốn cảnh.\" Lý Xuân Thu lạnh nhạt nói. Bích Tỳ khẽ gật đầu: \"Tiện nghi Hàn Sâm tiểu tử kia, bất quá lời nói đi cũng phải nói lại, cái kia đao ý thật đúng là lợi hại, vậy mà ẩn ẩn có thiên nhân hợp nhất ý cảnh.\" ] \"Coi như không được thiên nhân hợp nhất, tối đa cũng bất quá chỉ là thuận theo thiên ý mà thôi.\" Lý Xuân Thu nói ra. \"Cùng Đại sư huynh cảnh giới của ngươi so sánh, hắn tự nhiên tính không được cái gì, bất quá so sánh bình thường sinh vật mà nói, cảnh giới của hắn xác thực đã rất lợi hại.\" Bích Tỳ nghĩ nghĩ nói ra. Lý Xuân Thu khẽ gật đầu: \"Linh Lung cùng Lý Khả Nhi hai cái dùng chung Hàn Sâm vì tằm, đến cũng không tính ủy khuất, nhân tài như vậy, tại ta Thái Thượng Tộc bên ngoài, xác thực đã thuộc khó được.\" Thiên Khải trưởng lão lúc này tâm tình rất là nhẹ nhõm, cười híp mắt nói ra: \"Thần Hóa. . . Thần Hóa lại như thế nào. . . Còn không phải như vậy muốn thua, ánh mắt lão phu quả nhiên không kém.\" Kỳ Ngọc trưởng lão rất là khinh bỉ nhìn hắn một cái, trước đó Chaley tấn thăng Thần Hóa thời điểm, cũng không biết là ai giống chết cha ruột, bất quá lời này kỳ Ngọc trưởng lão tự nhiên là cũng không nói ra miệng. Theo chiến đấu tiếp tục, càng ngày càng nhiều Thái Thượng Tộc phát hiện, Hàn Sâm thế yếu đã bị thay đổi, Chaley tựa như là một đầu có được lực lượng kinh khủng mãnh thú, thế nhưng là hắn nhưng thủy chung không đả thương được Hàn Sâm. \"Hàn Sâm cái này Đao Pháp thật có thể a!\" \"Đâu chỉ có thể, tuyệt đối là trình độ cao nhất, không hổ là Thiên tộc xuất phẩm Đao Pháp.\" \"Đó là, tốt xấu Thiên tộc cũng là chúng ta Thái Thượng Tộc đi ra, bọn hắn Đao Pháp có thể kém được sao?\" \"Hắc hắc, các ngươi nói, nếu là Hàn Sâm thật cầm thứ nhất, Lý Tuyết Thành tên hỗn đản kia sẽ là biểu tình gì?\" \"Không đến mức a? Hàn Sâm Đao Pháp mặc dù lợi hại, Thế nhưng là lực lượng cuối cùng không bằng Chaley quá nhiều, Chaley không gây thương tổn được hắn, hắn cũng giống vậy không gây thương tổn Chaley, nhiều lắm là cũng liền duy trì một cái không thắng không bại, nếu là thời gian lâu dài, nửa bước Thần Hóa sức chịu đựng hẳn là kém xa Thần Hóa, cuối cùng vẫn là chỉ có thể thua a?\" \"Ai biết được. . . Có lẽ có cái vạn nhất đâu. . .\" \"Hắc hắc, vạn nhất Hàn Sâm thật cầm thứ nhất, Lý Tuyết Thành biểu lộ nhất định rất đặc sắc.\" \"Không chỉ là Lý Tuyết Thành, còn có Lý Ngọc Chân, không có Lý Ngọc Chân, Lý Tuyết Thành làm sao lại sớm biết Tằm Chi Chiến không cho phép sử dụng dị bảo tin tức.\" \"Thật hy vọng Hàn Sâm có thể thắng, sau đó đi xem một chút hai tên khốn kiếp kia biểu lộ, cũng dám lừa ta.\" . . . Lý Tuyết Thành cùng Lý Ngọc Chân sắc mặt hiện tại đã mười phần đặc sắc, ánh mắt của bọn hắn đều nhanh muốn đột xuất tới, nhìn chằm chặp chiến đấu hình ảnh. \"Nhất định sẽ không thua. . . Chaley không thể lại thua. . .\" \"Nhất định sẽ thắng. . . Nhất định sẽ thắng. . .\" Hai người giống như là si ngốc, miệng bên trong lặp đi lặp lại liền lẩm bẩm như thế hai câu nói, thế nhưng là bất an trong lòng lại càng ngày càng mãnh liệt. \"Thiên địa như kỳ biến ảo hoành đo, vạn vật như đao đều có đạo, Chaley, thử một chút ta cái này một cái thiên hạ đao như thế nào.\" Hàn Sâm trong lòng đao ý đã giống như là núi lửa phun trào ức chế không nổi, đối Chaley hét lớn một tiếng, đồng thời lấy tay làm đao, vào đầu hướng về Chaley chém đi qua. \"Tới tốt lắm.\" Chaley một mực hữu lực không chỗ có thể dùng, lúc này Hàn Sâm chủ động ứng chiến, chính hợp tâm ý của hắn, một thân kinh khủng Trật Tự Liên lực lượng ngưng tụ tại một quyền phía trên, giữ lại Hàn Sâm cổ tay chặt đánh ra. Ông! Không gian bị Chaley một quyền trực tiếp oanh bạo, Trật Tự Liên biến thành ma sư xé rách hư không, sư khẩu hình trở thành một cái không gian thật lớn lỗ đen, hướng về Hàn Sâm thôn phệ mà đi. Hàn Sâm thần sắc bất động, cánh tay tiếp tục hướng phía trước chém xuống, thế nhưng là từ trên tay của hắn, cũng không có đao khí xuất hiện, giống như chỉ là tiện tay khoa tay dưới mà thôi. Đang tại tất cả mọi người cảm giác kỳ quái thời điểm, đột nhiên nhìn thấy toàn bộ Đàn Cốc bên trong sông núi non sông, hoa cỏ cây cối bên trong, đều có đao quang bay lên, trong lúc nhất thời Đàn Cốc bên trong các loại đao quang lít nha lít nhít bay lên, giống như núi đao đao hải, toàn bộ hướng về Chaley quét sạch mà đi. Vô số đao quang giăng khắp nơi, lít nha lít nhít như là Hồng Lưu bình thường quét sạch hướng về phía Chaley cùng hắn oanh ra ma sư. Chaley nguyên bản ỷ vào chính mình Trật Tự Liên lực lượng, không sợ tại những cái kia chỉ có Vương Cấp đao quang, thế nhưng là những cái kia đao quang thực sự nhiều lắm, kinh khủng ma sư lực quyền cùng Chaley hộ thân Trật Tự Liên tại lít nha lít nhít trong ánh đao vậy mà dần dần làm hao mòn vỡ nát."
}