{
  "chapter_name": "Chương 1461: Kỷ nguyên Thủ đều sợ hãi",
  "content": ". - Hàn Sâm hướng về bốn phía nhìn một chút, Vũ Hoa Tinh đâu đâu cũng có Vũ Hoa thụ, ngắm hoa địa điểm cũng đâu đâu cũng có, coi như là trên ngọn núi này trước là một cái vô cùng tốt ngắm hoa địa điểm, vị trí của nó cũng có rất nhiều, tựa hồ không có cần thiết không phải ở tại bọn hắn nơi này không thể. Hàn Sâm trên dưới đánh giá người đàn ông kia, lạnh nhạt nói: “Nơi này ngắm hoa địa điểm rất nhiều, Thu Minh Bán Thần không cần thiết nhất định phải ở chỗ này chứ?” Vương Cố Khải còn như vậy vẻ mặt, tiếp tục nói: “Ngươi hiểu lầm, Thu Minh Bán Thần yêu thích yên tĩnh, bằng vào chúng ta hy vọng có thể cho hắn một cái tốt hơn hoàn cảnh, để Thu Minh Bán Thần có thể một cái người ở đây yên tĩnh ngắm hoa.” Hàn Sâm khắp mọi nơi nhìn một chút, quả nhiên phát hiện có rất nhiều giống như Vương Cố Khải ăn mặc chính phục công nhân viên ở khắp mọi nơi đi tìm những kia ngắm hoa du khách. Có chút du khách đã bắt đầu đứng dậy thu dọn đồ đạc rời đi, có chút thì ở cùng bọn họ tranh chấp, bất quá đại đa số người xem ra chỗ vẫn tương đối cho Bán Thần mặt mũi, rất nhiều người chỗ tiếp nhận rồi điều kiện của bọn họ, thu thập đồ đạc rời đi. Vương Cố Khải kế tục khuyên: “Hi vọng ngài có thể thông cảm một thoáng Thu Minh Bán Thần, hơn nữa chúng ta cũng sẽ thanh toán để ngài thoả mãn thù lao.” “Đi, chúng ta chuyển sang nơi khác đi, lưu lại nữa cũng không có cái gì tâm tình.” Kỷ Yên Nhiên nói rằng. Hàn Sâm tia khẽ gật đầu, bọn họ vốn là đi ra giải sầu, không có cần thiết nháo đến tan rã trong không vui, Thu Minh Bán Thần cái gì không chỗ nào gọi là, then chốt còn sẽ ảnh hưởng tâm tình của chính mình. Ngược lại Vũ Hoa Tinh có thể ngắm hoa địa phương rất nhiều, không cần thiết cùng một bầy chó chân ở đây cãi nhau, thực sự làm mất thân phận. Hàn Sâm cùng Kỷ Yên Nhiên thu dọn đồ đạc chuẩn bị rời đi, vẫn không có đem đồ vật thu thập xong, lại đột nhiên nghe được bên cạnh cách đó không xa truyền đến cãi vã âm thanh, tựa hồ là nổi lên xung đột. Hàn Sâm cùng Kỷ Yên Nhiên đợi người đảo mắt nhìn sang, chỉ thấy một đôi tuổi trẻ vợ chồng đang cùng một cái cùng Vương Cố Khải tương tự người cãi vã. Tuổi trẻ thê tử không biết ngồi sập xuống đất, hét thảm một tiếng, tuổi trẻ trượng phu nhất thời hồng chỗ mắt, che chở thê tử hét lớn: “Các ngươi chuyện gì xảy ra, chúng ta không phải nói, thê tử ta đang có mang, hành động không tiện, chúng ta không muốn bán nơi này, ngươi dựa vào cái gì đuổi chúng ta đi?” Cái kia công nhân viên nói một cách lạnh lùng nói: “Tiểu tử, ngươi tốt nhất nghĩ rõ ràng, ngươi đây là ở cùng Thu Minh Bán Thần gây khó dễ.” “Bán Thần làm sao? Bán Thần liền có thể muốn làm gì thì làm sao? Chỗ này chúng ta không bán, các ngươi cút ngay lập tức.” Nam nhân trẻ tuổi kích động kêu lên. Cái kia công nhân viên đã hơi không kiên nhẫn, quay về bộ đàm nói một câu cái gì, lập tức liền có tốt mấy công việc nhân viên hướng về hắn bên kia đi qua, lằng nhà lằng nhằng liền mạnh mẽ hơn đem đôi kia tuổi trẻ vợ chồng mang đến núi đi. Hàn Sâm nhất thời nhíu mày, Kỷ Yên Nhiên cũng đã không nhìn nổi, trực tiếp vọt tới, quát to: “Các ngươi chuyện gì xảy ra? Dĩ nhiên đối xử với một như thế cái phụ nữ có thai, các ngươi chỗ điên rồi sao?” Vương Cố Khải liền vội vàng tiến lên ngăn cản Kỷ Yên Nhiên, cau mày nói rằng: “Đây không có quan hệ gì với ngài, nếu như ta là lời của ngài, thì sẽ không quản nhiều như vậy chuyện vô bổ, đặc biệt Bán Thần chuyện vô bổ.” “Bán Thần làm sao? Bán Thần như thế là Liên Minh con dân, Liên Minh pháp luật hắn cũng như thế muốn thủ.” Kỷ Yên Nhiên đẩy ra Vương Cố Khải, chạy đến đôi kia tuổi trẻ vợ chồng phía trước. “Nơi này là chuyện gì? Nói nhao nhao ồn ào giống kiểu gì? Thu Minh Bán Thần lập tức liền muốn đến, các ngươi vẫn không có làm được không?” Một cái trung lão niên nam nhân ngồi phi hành ghế tựa lại đây, cau mày hỏi. “Ông chủ, ra một chút xíu ngoài ý muốn, có người không muốn bán vị trí, chúng ta chính đang giải quyết.” Vương Cố Khải tiến lên nói rằng. “Muốn bao nhiêu tiền, cho bọn họ là được rồi.” Trung lão niên nam nhân có chút không nhịn được nói. “Có một đôi tuổi trẻ phu thê nói bọn họ không cần tiền.” Vương Cố Khải nói rằng. Tuổi trẻ trượng phu lập tức nói rằng: “Có tiền thì ngon sao? Chúng ta không muốn ngươi tiền dơ bẩn.” Trung lão niên nam nhân nghe xong câu nói này, khinh thường bĩu môi: “Cho ngươi tiền đó là cho ngươi mặt, không muốn cho thể diện mà không cần, toàn bộ Vũ Hoa Tinh đều là ta Chu Thường Long, ta coi như không cho ngươi một phân tiền, như thường có thể để cho ngươi cút đi.” Kỷ Yên Nhiên nhất thời không cao hứng: “Coi như Vũ Hoa Tinh là ngươi, thế nhưng ngươi đã đã thu rồi chi tiêu, liền không có quyền lực đánh đuổi khách mời.” “Địa bàn của ta ta làm chủ, ngươi không thích có thể đi cáo ta, thế nhưng hiện tại các ngươi nhất định rời đi.” Chu Thường Long lạnh nhạt nói. “Ta là không đi nhỉ” Kỷ Yên Nhiên cũng lạnh hạ mặt đến. “Các ngươi là thân thể bất tiện, vậy ta liền làm làm việc tốt, giúp các ngươi một tay.” Chu Thường Long nói phất phất tay, những kia công nhân viên nhất thời hướng về Kỷ Yên Nhiên bọn họ vây lại, vẫn còn có công nhân viên muốn đối với đôi kia tuổi trẻ phu thê động thủ. Hàn Sâm xem có chút dở khóc dở cười, không biết cái này Chu Thường Long đến cùng là nơi nào đến cường hào, dĩ nhiên liền Kỷ Yên Nhiên cũng không nhận ra, xem ra hẳn là cũng không sẽ là đại nhân vật gì. Liên Minh chân chính đại nhân vật, làm sao có khả năng không quen biết Kỷ Yên Nhiên. Coi như không biết Kỷ Yên Nhiên là Kỷ nguyên Thủ con gái một, cũng phải biết đó là hắn Hàn Sâm lão bà. Hàn Sâm không thể nhìn Kỷ Yên Nhiên bị người bắt nạt, xông tới bàn tay khẽ nhúc nhích, nắm lấy một cái công nhân viên cánh tay như vậy run lên, nhất thời đem hắn cái cánh tay sái trật khớp. Một bước một trảo, trong nháy mắt mười mấy công việc nhân viên, chỗ bị hắn phân cân thác cốt, từng cái từng cái đổ lăn lộn trên mặt đất kêu thảm thiết. “Ngươi biết ngươi đánh chính là ai người sao?” Chu Thường Long không có có một tia kinh ngạc, trái lại cười gằn lên. “Không phải người của ngươi sao?” Hàn Sâm mỉm cười nói. Chu Thường Long chỉ vào trên đất kêu thảm thiết công nhân viên nói rằng: “Người trẻ tuổi chính là không biết trời cao đất rộng, ta là ngươi, hiện tại liền cút ngay lập tức lăn, bằng không đợi Thu Minh Bán Thần đến, nhìn thấy hắn em vợ người bị đánh thành bộ dáng này, e là cho dù là Kỷ nguyên Thủ đến, cũng không ngăn được lão nhân gia người lửa giận.” “Nói như vậy, ngươi chính là Thu Minh Bán Thần em vợ?” Hàn Sâm suy nghĩ một chút, mới rõ ràng Chu Thường Long là có ý gì. Đến không phải nói Hàn Sâm ngốc, chỉ là người bình thường ai cũng sẽ không như vậy lừa cong nói chuyện, vì lẽ đó hắn suy nghĩ một chút, mới rõ ràng Chu Thường Long nói chính là chính hắn. “Không sai.” Chu Thường Long nói một cách lạnh lùng nói: “Hiện tại ngươi còn muốn động thủ sao?” Hàn Sâm cười cợt: “Vừa nãy ngươi nói Kỷ nguyên Thủ đến cũng không ngăn được Thu Minh Bán Thần lửa giận?” “Đương nhiên, ngươi có ý kiến gì?” Chu Thường Long ngạo nghễ nói. “Không có ý kiến gì, xem ra Thu Minh Bán Thần xác thực rất đáng gờm, bất quá lão bà ta cũng rất lợi hại, nàng muốn nổi giận lên, Kỷ nguyên Thủ không chỉ không ngăn được, hơn nữa còn sẽ rất sợ.” Hàn Sâm cười nói. “Chém gió gì thế bức nhỉ” Chu Thường Long nhất thời một mặt xem thường, Hàn Sâm cùng Kỷ Yên Nhiên chỗ còn trẻ như vậy, nhiều nhất cũng là là Siêu Việt Giả, lời này nói thực sự quá lớn. “Hắn nói đều là thật sự.” Một thanh âm từ nơi không xa truyền đến, chỉ thấy một lão già ở đi bộ từ bên dưới ngọn núi đi tới. “Tỷ Phu!” Chu Thường Long liền đón lấy lão nhân, trên mặt chất đầy nụ cười."
}