{
  "chapter_name": "Chương 2671: 8 Khiếu Thiên Tử",
  "content": "Hàn Sâm mới vừa vặn tu dưỡng hơn nửa giờ, Mạc Phương bọn bốn người liền thuấn di mà đến. Chaley ánh mắt nhìn về phía Mạc Phương, Mạc Phương khóe miệng có chút câu lên, cũng nhìn xem Chaley, chỉ là hai người đều không có nói chuyện, thế nhưng là đối với lẫn nhau ý nghĩ đã lòng dạ biết rõ. \"Hồ điệp, ngươi là cùng chúng ta cùng một chỗ, vẫn là cùng Chaley một đạo?\" Mạc Phương nhìn về phía một bên mị Hồ tộc nữ nhân hỏi. \"Ta chỉ là một cái nhược nữ tử, ai cũng không giúp được.\" Hồ điệp nói xong lui qua một bên, hiển nhiên là muốn phải làm bàng quan ai cũng không giúp. Mạc Phương biết hồ điệp nữ nhân này không đơn giản, nàng vừa rồi cố ý đem Chaley đã rơi xuống nửa bước Thần Hóa tin tức truyền đi, rõ ràng liền là lên ngồi thu ngư ông thủ lợi ý nghĩ. Bất quá Mạc Phương cũng không thèm để ý, hồ điệp lại thế nào giảo hoạt, thực lực lại cuối cùng không được, uy hiếp không được hắn thứ nhất chi vị, hiện tại hắn trở ngại lớn nhất vẫn là Chaley. \"Chaley, ngươi nhất định phải che chở Hàn Sâm sao?\" Mạc Phương nói xong có chút ra hiệu, ba người khác liền đã chậm rãi vây lại, đem Chaley vây ở trung ương. \"Hộ cùng không hộ, ngươi đều phải đánh với ta một trận không phải sao?\" Chaley đứng dậy, chiều cao của hắn chừng ba mét có thừa, nhìn cực kỳ hùng tráng, không giận tự uy, giống như một đầu tóc vàng hùng sư. Mạc Phương mỉm cười: \"Chỉ cần ngươi tự động rời khỏi, chúng ta cũng có thể không chiến.\" \"Ra tay đi.\" Chaley ánh mắt trầm tĩnh, như núi lớn đứng ở đại địa phía trên. \"Như thế ngươi phải cẩn thận.\" Mạc Phương nói xong, một chỉ lại trực tiếp điểm ra, một quyền kia phía trên vậy mà mang theo long tộc phá tà chi lực. Long tộc danh xưng chư thiên thứ nhất dũng, phá tà chi lực là một loại đem lực lượng áp súc cùng ngưng tụ gen thuật, lấy điểm khắc mặt, cùng Hàn Sâm thần giao cách cảm có chút tương tự. Không đa nghi có linh tê là duy nhất một lần bộc phát tất cả lực lượng, mà phá tà chi lực chỉ là áp súc ngưng tụ hiện hữu lực lượng. Trước kia Hàn Sâm cũng nghiên cứu qua long tộc phá tà chi lực, đúng là rất đáng sợ gen thuật. Lúc này từ Mạc Phương trong tay sử dụng đi ra, lực lượng mạnh mẽ còn tại long tộc nửa bước Thần Hóa phía trên, bên trong hư không giống như bị cái kia một chỉ đâm xuyên qua một cái lỗ đen giống như. Chaley không tránh không né, thân thể hùng tráng một bước tiến lên trước, đồng thời nắm đấm cũng vung ra ngoài, tại cái kia cao tốc vận động phía dưới, một đầu tóc quăn màu vàng kim theo gió cuồng vũ, giống như một đầu ngược gió chạy như điên hùng sư. Oanh! ] Chỉ quyền chi lực chạm vào nhau, lực lượng kinh khủng ba động lập tức đem bốn phía nổ sụt đi xuống một mảng lớn, Chaley không nhúc nhích tí nào, mà Mạc Phương lại lui về sau mười mấy mét mới đứng vững thân hình. Mạc Phương sắc mặt mỉm cười, sau đó cười nói: \"Không hổ là Tiên Thiên Thần Hóa, cho dù đã rơi xuống đến nửa bước Thần Hóa, y nguyên có bình thường sinh vật không cách nào so sánh Thân Thể Tố Chất.\" \"Một thân man lực mà thôi, tính không được cái gì, cùng Thái Thượng Tộc bí truyền gen thuật so sánh không đáng giá nhắc tới.\" Chaley không kiêu ngạo không tự ti nói. \"Luận cá nhân chiến đấu năng lực, ta không phải là đối thủ của ngươi, thế nhưng là hạng nhất chi vị ta lại muốn, cho nên chỉ có thể xin lỗi.\" Mạc Phương nói xong, hai cái Hoàng Cực Tộc cùng một cái Mogusa biết Xạ Thủ liền cùng thường có động tác. Chaley lập tức lâm vào Hàn Sâm đã từng trải qua khốn cảnh bên trong, với lại hắn tình cảnh hiện tại so vừa rồi Hàn Sâm khi đó còn muốn gian nan. Thiếu một cái Đường Lang Nhân, nhiều một cái Mạc Phương, trong lúc này có chênh lệch cực lớn, Mạc Phương mạnh là Đường Lang Nhân không cách nào so sánh. Với lại không biết có phải hay không là ảo giác, có Mạc Phương gia nhập về sau, phối hợp của bọn hắn biến so trước đó một lần kia càng thêm thông thuận, cơ hồ có thể nói là thiên y vô phùng. \"Mạc Phương am hiểu tâm linh chi thuật, có hắn từ đó chỉ huy, ba cái kia tằm cơ hồ như cùng hắn ngón tay bình thường khống chế tự nhiên, đem bốn người chiến trận phát huy đến lớn nhất hiệu quả, Chaley không có lực lượng tuyệt đối áp chế, lần này chỉ sợ là nguy hiểm.\" Linh Lung nhìn xem trên chiến trường Chaley nói ra. Linh Lung trong lúc nói chuyện, Chaley trên thân liền đã chịu mấy kích. Chaley xuất sinh từ nhỏ tộc, trong tộc cũng không đỉnh cấp gen thuật, ngoại trừ thiên phú và đẳng cấp bên ngoài, các loại kỹ thuật phương diện cũng không bằng Hàn Sâm, chỉ có mấy loại đỉnh cấp gen thuật, vẫn là đi vào Thiên Ngoại Thiên về sau mới học được. Nếu nói để Chaley ngạnh sinh sinh bằng vào kỹ xảo tại bốn người vây công bên trong đoạt lại ưu thế, đó là tuyệt đối không khả năng làm được. Không phải nói Chaley kỹ thuật không bằng Hàn Sâm, mà là hắn không có Hàn Sâm nhiều như vậy kỹ xảo có thể dùng. Bị quản chế tại hai cái Hoàng Cực Tộc cùng Mogusa biết tộc lĩnh vực vây khốn, Chaley lực lượng rất khó lại đụng đến Mạc Phương bọn hắn, giống như một đầu bị khốn ở trong lồng dã thú, vô luận hắn làm sao giãy dụa, đều thủy chung khó mà xông ra lồng giam, ngược lại bị lồng giam người bên ngoài dùng binh khí đâm bị thương thân thể. Mạc Phương mười ngón tề động, giống như mười chuôi lưỡi dao, mang theo kinh khủng thần quang càng không ngừng xen lẫn, tại Chaley hùng tráng trên thân thể lưu lại một đạo lại một đường vết máu. Mạc Phương tại Thái Thượng Tộc bên trong có một cái ngoại hiệu, tên là \"Bát khiếu Thiên Tử\" . Nếu là nói một người tâm tư tinh mịn, bình thường đều sẽ nói người này tám mặt Linh Lung hoặc là có một viên Thất Khiếu Linh Lung tâm, thế nhưng là Mạc Phương lại là nhất tâm đa dụng thì tâm tư cực kỳ kín đáo, cho nên mới sẽ đem hai cái từ tổng hợp dưới, lên như thế một cái bát khiếu Thiên Tử ngoại hiệu. Đừng nói là chỉ huy chỉ là ba cái rưỡi bước Thần Hóa, liền xem như chỉ huy thiên quân vạn mã, Mạc Phương cũng có thể làm đến điều khiển như cánh tay. \"Thật sự là cường tráng thể phách, tựa hồ so cùng giai Thái Thượng Tộc còn mạnh hơn một chút, mười giáp thiên phú Tiên Thiên Thần Hóa khó gặp, quả nhiên danh bất hư truyền.\" Mạc Phương thấy mình chỉ mang rơi vào Chaley trên thân, chỉ có thể cắt huyết nhục của hắn, ở trên người hắn lưu lại một đạo nhàn nhạt vết thương, không khỏi trong lòng tán thưởng. Lý Ngọc Chân cùng Lý Tuyết Thành nhìn trái tim đều nhanh muốn nhảy ra ngoài, hiện tại đã không phải là Hàn Sâm có thể hay không thắng Chaley vấn đề, nhìn Chaley hiện tại cũng nhanh muốn chèo chống không ở. \"Đáng chết...\" Lý Tuyết Thành sắc mặt phát xanh, ngẫm lại Chaley thua trận Tằm Chi Chiến hậu quả, hắn liền là một trận đầu não, thân thể cũng nhịn không được run rẩy. Mà trước đó những cái kia mua Hàn Sâm cầm tới Tằm Chi Chiến hạng nhất Thái Thượng Tộc, lúc này lại đều cao hứng lên. \"Mạc Phương tiểu tử kia làm không tệ lắm, mặc dù bản thân hắn chiến lực là hơi yếu một chút, nhưng là nói đến chỉ huy, toàn bộ Thái Thượng Tộc thế hệ tuổi trẻ bên trong, cũng tìm không ra mấy cái mạnh hơn hắn.\" \"Làm rất tốt, nhanh lên đem Chaley đưa ra ngoài.\" \"Ha ha, Mạc Phương xử lý hắn, sau đó lại bị Hàn Sâm xử lý, cái này kịch bản ta thích.\" ... Chaley vết thương trên người không ngừng gia tăng, nếu như đổi một cái thể phách kém một chút nửa bước Thần Hóa, chỉ sợ sớm đã đã chống đỡ không nổi, thế nhưng là ở trong mắt Chaley, lại hoàn toàn không nhìn thấy một tia lùi bước cùng e ngại. Cặp kia như là như sư tử trong ánh mắt, có chỉ có hưng phấn, như là dã thú cuồng nhiệt hưng phấn, giống như cái kia trong vết thương chảy ra không phải máu, mà là thuốc kích thích. Mạc Phương âm thầm nhíu mày, bởi vì hắn phát hiện càng ngày càng khó lấy làm bị thương Chaley, chỉ cần sử dụng tới một lần phương pháp, lần thứ hai tái sử dụng, liền không có biện pháp lại làm bị thương hắn, khiến cho Mạc Phương chỉ có thể một mực không ngừng biến ảo chiến trận, chính mình cũng một mực sử dụng khác biệt kỹ pháp, mới có thể một mực áp chế Chaley. Người ở bên ngoài xem ra, Chaley một mực bị hắn áp chế, nhưng lại không biết Mạc Phương vì thế bỏ ra bao nhiêu tâm lực. Thế nhưng là coi như Thái Thượng Tộc bên trong có chư thiên vạn tộc gen thuật, Mạc Phương cũng không có khả năng toàn bộ đều luyện qua, thời gian chiến đấu một dài, khó tránh khỏi liền bắt đầu không ngừng lặp lại. \"Chỉ có như thế sao?\" Chaley trong mắt lóe lên vẻ thất vọng."
}