{
  "chapter_name": "Chương 1575: Đã từng vô địch gien hạt nhân",
  "content": ". - “Siêu cấp gien hạt nhân bảng ở trên xếp hạng đệ 139 vị trí Diệt Thế Chi Lang, đương nhiên không phải như vậy dễ dàng liền có thể giết chết.” Cố Khuynh Thành lạnh nhạt nói. “Mạo muội hỏi một câu, ngươi ở siêu cấp gien hạt nhân bảng bên trên xếp hàng thứ mấy vị trí?” Hàn Sâm tò mò hỏi. “Người thứ mười bảy.” Cố Khuynh Thành thuận miệng đáp. “Dĩ nhiên bài cao như vậy? Một mình ngươi thứ mười bảy, còn giải quyết không được một cái xếp hàng đệ 139 vị trí Diệt Thế Chi Lang?” Hàn Sâm hơi hơi kinh ngạc. “Luận thực lực nó tự nhiên không phải là đối thủ của ta, bất quá Diệt Thế Chi Lang nắm giữ nuốt chửng không gian năng lực, trốn chạy đi ta cũng không đuổi kịp nó, vì lẽ đó cần ngươi cùng cái kia thớt Mộng Yểm hỗ trợ.” Cố Khuynh Thành nói rằng. “Nguyên lai ngươi chân chính muốn xin mời đi hỗ trợ chính là Tiểu Hồng a, vậy ngươi trực tiếp đi tìm nó là tốt rồi, ngược lại ta là không mời nổi nó.” Hàn Sâm lắc đầu nói rằng. “Không mời nổi, ngươi theo đi vậy như thế, bao nhiêu cũng có thể giúp đỡ một điểm bận bịu.” Cố Khuynh Thành nói rằng. “Đi là có thể, bất quá tựu ngươi nói, thật muốn giết, đồ vật đều quy về ta sao?” Hàn Sâm cười tủm tỉm nói rằng. “Ngươi có thể giúp đỡ bận bịu chính mình có thể, bằng không coi như ta cho ngươi, ngươi không ngại ngùng cầm sao?” Cố Khuynh Thành đối với Hàn Sâm là không một chút nào khách khí. “Vậy được, đến thời điểm xem biểu hiện đi, ta ra bao nhiêu lực cầm bao nhiêu đồ vật.” Hàn Sâm cũng không có xoắn xuýt những này, trực tiếp đồng ý. Hắn cũng muốn xem một chút, có thể ở siêu cấp gien hạt nhân bảng ở trên chiếm cứ người thứ mười bảy Cố Khuynh Thành, đến cùng cường đến trình độ nào. Theo Cố Khuynh Thành cùng Minh Nguyệt cùng rời đi Tí Hộ Sở, chạy đi thời điểm có chút tẻ nhạt, Hàn Sâm liền thuận miệng hỏi: “Siêu cấp gien hạt nhân bảng mặt trên, hiện tại xếp hạng thứ nhất chính là ai vậy?” Cố Khuynh Thành cũng là tẻ nhạt, thuận miệng nói rằng: “Hiện tại xếp hạng thứ nhất chính là Thần vực chi chủ, được xưng là Thần tộc hậu duệ, bất quá có thể cùng hắn sánh ngang kỳ thực còn có mấy cái, vị trí thứ nhất thường thường sẽ có biến động, hiện tại cũng nói không chừng.” “Làm sao, vị trí thứ nhất còn thường thường thay đổi?” Hàn Sâm kinh ngạc hỏi. “Đây có cái gì có thể kỳ quái? Mạnh mẽ gien hạt nhân nhiều hơn nhều, cấp đại đế cùng bạo tẩu cấp cường giả không biết bao nhiêu, từng người có từng người đặc điểm, thật muốn là nói ai vô địch thiên hạ, hiện tại còn thật không có, ta trước đây mới vừa lên cấp Bán Thần thời điểm, đến là nghe nói qua, ở trước đây thật lâu, từng xuất hiện một cái trường kỳ chiếm lấy vị trí số một gien hạt nhân, chưa bao giờ từng hưởng qua một bại, chỉ có đoạn thời gian đó siêu cấp gien hạt nhân bảng đầu bảng mới là cố định, những thời điểm khác mỗi một quãng thời gian đều sẽ có biến thành động.” Cố Khuynh Thành nói rằng. “Cái kia gien hạt nhân là tên là gì? Hiện tại còn ở bảng ở trên sao?” Hàn Sâm tò mò hỏi. “Hiện tại còn ở bảng ở trên, đầu bảng vị trí cũng không sẽ đổi tới đổi lui, bất quá ta cũng chỉ là nghe nói, ở ta thời đại kia cũng đã không nhìn thấy nó, chỉ là truyền thuyết mà thôi, ta cũng chỉ nghe nói tên của nó gọi Thiên Mệnh Tháp, phỏng chừng nó đã theo chủ nhân một chỗ lên cấp đệ ngũ Tí Hộ Sở đi.” Cố Khuynh Thành nói rằng. Hàn Sâm nghe được Cố Khuynh Thành nói tên, nhưng là trái tim đột nhiên nhảy một cái, nếu như cái kia gien hạt nhân thật gọi Thiên Mệnh Tháp, há không phải ngay hắn hồn hải bên trong? “Ta đi, nguyên lai Thiên Mệnh Tháp như thế trâu a!” Hàn Sâm kiềm chế lại kích động trong lòng, làm bộ lơ đãng như vậy hỏi: “Thiên Mệnh Tháp chủ nhân là ai vậy?” “Không biết, sợ rằng cũng không có người nào biết, đã là rất lâu trước truyền thuyết, ta cũng chỉ là nghe nói qua như vậy một điểm.” Cố Khuynh Thành nói rằng. Hàn Sâm lại hỏi vài câu, Cố Khuynh Thành biết đến xác thực không nhiều, chỉ nói Thiên Mệnh Tháp chủ nhân rất kỳ quái, truyền thuyết hắn mỗi lần xuất hiện ở gien hạt nhân bảng ở trên thời điểm, xếp hạng đều rất thấp, thấp thậm chí vạn vị trí đều không chen vào được, thậm chí có thể sẽ càng thấp hơn. Ngược lại không có ai vừa bắt đầu ở mặt trước xếp hạng bên trong gặp nó, nhưng là trải qua sau một khoảng thời gian, Thiên Mệnh Tháp mỗi một lần đều có thể đánh tới vị trí thứ nhất, thực sự khiến người ta không nghĩ ra, Thiên Mệnh Tháp bản thân tố chất đến cùng là tốt hay xấu. Đương nhiên, những này cũng chỉ là truyền thuyết mà thôi, Cố Khuynh Thành cũng đều là nghe nói, nàng cũng chưa từng thấy Thiên Mệnh Tháp. Hàn Sâm thầm nghĩ trong lòng: “Cái kia Thiên Mệnh Tháp có phải là chính là ta hồn hải bên trong Thiên Mệnh Tháp đâu nếu như là, nó như vậy trâu, chủ nhân của nó cũng như vậy trâu, tại sao không có lên cấp đệ ngũ Tí Hộ Sở đâu cái kia đại thiết lô bên trong áo giáp người là ai, tại sao muốn cùng Thiên Mệnh Tháp chủ nhân là địch?” Từng cái từng cái nghi vấn xuất hiện ở Hàn Sâm trong đầu, bất quá nghĩ đến Thiên Mệnh Tháp hiện tại đã thuộc về hắn, Hàn Sâm suýt chút nữa bật cười. “Ba ba, chuyện gì cao hứng như thế.” Hàn Sâm trong lồng ngực Bảo Nhi, mắt to tò mò nhìn Hàn Sâm hỏi. “Bởi Bảo Nhi ở ba ba ngươi bên người, vì lẽ đó ba ba thật cao hứng a.” Hàn Sâm liền ứng phó rồi một câu, sợ bị Cố Khuynh Thành nhìn ra chút gì. Bảo Nhi nghe xong nhưng thật cao hứng, miệng nhỏ bẹp ở Hàn Sâm trên khuôn mặt già nua hôn một cái, xinh đẹp xinh đẹp nói rằng: “Ba ba ở Bảo Nhi bên người, Bảo Nhi cũng thật cao hứng.” Minh Nguyệt nhưng có chút không nhìn nổi, bĩu môi một cái nói: “Các ngươi phụ tử hai cái chua không chua?” “Ngươi đây là đố kỵ, có bản lĩnh ngươi cũng sinh ra cái xinh đẹp như vậy đáng yêu lại yêu người con gái.” Hàn Sâm ôm Bảo Nhi cười ha hả nói rằng. “Hừ!” Minh Nguyệt sắc mặt lập tức trở nên âm trầm, quay mặt đi không còn quản Hàn Sâm. Hàn Sâm hơi có chút kỳ quái, không biết mình nói sai nói cái gì, để Minh Nguyệt như thế không cao hứng, vừa nãy những câu nói kia thật giống không có vấn đề gì chứ, tựa hồ không đáng giận đến như vậy. Cố Khuynh Thành tựa hồ cố ý nói sang chuyện khác: “Đợi đối đầu Diệt Thế Chi Lang, ngươi nhất thiết phải cẩn thận, nó nắm giữ nuốt chửng không gian sức mạnh, có thể cắn xé ra không gian đứt gãy chui vào trong đó, từ các loại không tưởng tượng nổi vị trí lao ra. Nếu như nó tiến vào không gian đứt gãy, ngươi liền tận lực cùng ở bên cạnh ta, miễn cho bị nó thừa lúc.” “Cái kia còn thật là có chút phiền phức, ngươi dự định làm sao giết nó?” Hàn Sâm cau mày hỏi. Sức mạnh của hắn đối đầu Siêu Cấp Thần Sinh Vật vẫn có thể miễn cưỡng một trận chiến, đối đầu loại này khủng bố lại có lực lượng không gian bạo tẩu Siêu Cấp Thần Sinh Vật, sợ rằng còn không phải là đối thủ. Trừ phi hắn sử dụng Thiên Mệnh Tháp, có thể món đồ kia vừa đến tiêu hao quá lớn, thứ hai cũng không thích hợp ở trước mặt người lộ diện. Vạn nhất nhân gia nhận ra đó là Thiên Mệnh Tháp, dĩ nhiên ở hắn một cái không thế nào cường nhân loại trong tay, mỗi cái Tí Hộ Sở Đại Đế cùng bạo tẩu Siêu Cấp Thần Sinh Vật, còn không một chỗ đến bắt hắn cho xé ra. “Trước tiên đi xem một chút đi, có thể căn bản không phải ta nhóm cơ hội xuất thủ.” Cố Khuynh Thành nói rằng. “Có ý gì?” Hàn Sâm hơi run run. “Đầu kia Diệt Thế Chi Lang thật giống đắc tội rồi người nào, hoặc là có đặc biệt gì nguyên nhân, có rất nhiều sinh vật khủng bố cùng Dị Linh ở truy đuổi nó, chúng ta cũng chỉ là đi thử vận may, nói không chắc căn bản không tìm được nó.” Cố Khuynh Thành nói rằng. “Vẫn còn có chuyện như vậy, ngươi làm sao không nói sớm?” Hàn Sâm nhất thời nhíu mày. Nghe Cố Khuynh Thành nói như vậy, Hàn Sâm càng phát giác chuyện này có chút không đơn giản."
}