{
  "chapter_name": "Chương 942: Phản Nghịch Kỵ Sĩ Thú Hồn",
  "content": "- Nắm đấm cùng Thanh Đồng hào quang đụng vào nhau, khủng bố hào quang nhất thời đem trên nắm tay giáp bảo vệ đều cho giảo ra từng đạo từng đạo vết rách, đem máu trên tay thịt đều đem cắt ra, lộ ra bạch cốt âm u. Mà Hàn Sâm đánh ra Thủy Lôi Thuật, cũng xuyên thấu qua cái kia Thanh Đồng hào quang, trực tiếp đánh vào cái kia máu me đầm đìa phía sau lưng bên trên. Ầm! Thủy Lôi Thuật cùng Phản Nghịch Kỵ Sĩ dòng máu tiếp xúc Sát Na, thật giống như là như dòng điện truyền khắp Phản Nghịch Kỵ Sĩ toàn thân lệnh hắn dòng máu đều hóa thành băng lôi bom ra. Đáng tiếc không phải ở siêu cấp Đế Linh trạng thái bên dưới, sức mạnh như vậy dĩ nhiên không có nổ tung Phản Nghịch Kỵ Sĩ thân thể, thế nhưng là cũng lệnh thân thể của hắn ra đóng băng cùng mất cảm giác trạng thái, tuy rằng thời gian quá ngắn, này nhưng là Hàn Sâm rất muốn. Long Huyết Xà cùng Sát Na Nữ đế hai bên trái phải giết hướng về Phản Nghịch Kỵ Sĩ, Phản Nghịch Kỵ Sĩ ở đóng băng cùng mất cảm giác trạng thái bên dưới, không kịp né tránh sự công kích của bọn họ, chỉ có thể mạnh mẽ tồi xanh lên đồng hào quang, vung ra quyền đầu cứng ngăn trở sự công kích của bọn họ. Giao kích bùng nổ ra đáng sợ sóng trùng kích, Phản Nghịch Kỵ Sĩ lấy một địch hai dĩ nhiên không rơi xuống hạ phong, thân thể cũng chỉ là bị chấn động không bị khống chế lùi lại mấy bước, xem ra có chút lảo đảo mà thôi. Thừa dịp Phản Nghịch Kỵ Sĩ mất đi đối với thân thể khống chế lực Sát Na, Hàn Sâm hai tay gảy liên tục, từng viên từng viên Tiền Vàng bắn ở Phản Nghịch Kỵ Sĩ trên người, cái kia Tiền Vàng không có cái gì lực phá hoại, nhưng là nhưng giống như từng khối từng khối to lớn núi đá trấn áp ở Phản Nghịch Kỵ Sĩ trên người, nhất thời làm Phản Nghịch Kỵ Sĩ thân hình thay đổi trì độn rất nhiều. Chờ Phản Nghịch Kỵ Sĩ khống chế lại thân thể của chính mình, lại cái thả ra Thanh Đồng hào quang nhất thời, Hàn Sâm đã ở trên người hắn gảy mười mấy viên Tiền Vàng. Bây giờ Hàn Sâm đã mở ra hai đạo khóa gien, này Tiền Vàng trấn áp sức mạnh có thể so với trước đây mạnh hơn nhiều, phản nghịch tốc độ rõ ràng giảm xuống. Long Huyết Xà cùng Sát Na Nữ đế nắm lấy cơ hội này, hướng về Phản Nghịch Kỵ Sĩ phát sinh đánh mạnh, Phản Nghịch Kỵ Sĩ trên người chịu mười mấy đồng tiền vàng, rất khó né tránh nữa sự công kích của bọn họ, chỉ có thể chính diện liều mạng. Tuy rằng sức mạnh chạm vào nhau Phản Nghịch Kỵ Sĩ cũng sẽ không thua, nhưng là Hàn Sâm nhưng dù sao là thừa dịp hắn cùng Long Huyết Xà cùng Sát Na Nữ đế liều chết hết lực nhất thời bắn ra Tiền Vàng, để hắn khó lòng phòng bị, trên người Tiền Vàng càng ngày càng nhiều, gánh nặng cũng càng lúc càng lớn. Dựa vào Tiền Vàng trấn áp, Hàn Sâm bọn họ rốt cục chậm rãi chiếm cứ thượng phong, mắt thấy Phản Nghịch Kỵ Sĩ thân thể càng ngày càng trầm trọng, nhưng vẫn như cũ tàn bạo cùng Hàn Sâm bọn họ chém giết, không nói tới sức mạnh, vầng sáng vẫn là cái kia Thanh Đồng hào quang đều thập phân khủng bố. Bất quá lúc này Phản Nghịch Kỵ Sĩ nhưng như là con cọp không có răng, đối với Hàn Sâm bọn họ đã khó có thể hình thành uy hiếp rất lớn. Thời gian từng giây từng phút trôi qua, Phản Nghịch Kỵ Sĩ trên người đã không biết bị trấn áp bao nhiêu đồng tiền vàng, khắp toàn thân từ trên xuống dưới thân ở đều là, hắn mỗi di chuyển một bước cũng như cùng cõng một ngọn núi cao như. Ầm ầm! Phản Nghịch Kỵ Sĩ rốt cục không chịu nổi kinh khủng kia trấn áp sức mạnh, bị an quỳ một chân xuống đất, thân thể đã khó có thể nhúc nhích, hung tàn gào thét, thân thể nhưng không đứng lên nổi. Hàn Sâm, Long Huyết Xà cùng Sát Na Nữ đế cùng nhau tiến lên, vô số công kích đánh vào Phản Nghịch Kỵ Sĩ trên người, qua đi tới so mấy phút lâu dài, mới cuối cùng đem hắn chém giết. “Săn giết Siêu Cấp Thần Sinh Vật Phản Nghịch Kỵ Sĩ, thu được Phản Nghịch Kỵ Sĩ Thú Hồn, huyết nhục không thể ăn dùng, có thể vặt hái gien sinh mệnh tinh hoa.” Hàn Sâm nhất thời mừng rỡ như điên, cái này Phản Nghịch Kỵ Sĩ dĩ nhiên đúng là Siêu Cấp Thần Sinh Vật, hơn nữa còn được Thú Hồn, quả thực chính là nữ thần may mắn phụ thể. Đồng thời Hàn Sâm cũng cảm giác một trận nghĩ đến mà sợ hãi, may là Phản Nghịch Kỵ Sĩ là sớm xuất thế, dựa theo Sát Na Nữ đế từng nói, Phản Nghịch Kỵ Sĩ trái cây hẳn là vừa mới mới vừa kết ra không bao lâu, thân thể của hắn trả không hết đều, nếu như đợi thêm cái mấy trăm năm hơn một nghìn năm, chỉ sợ bọn họ mấy cái đều phải bị Phản Nghịch Kỵ Sĩ giết chết. Phản Nghịch Kỵ Sĩ thân thể hóa thành lưu quang tiêu tan, chỉ còn dư lại một khối toả ra màu đồng xanh hào quang gien sinh mệnh tinh hoa. Hàn Sâm mừng rỡ đem gien sinh mệnh tinh hoa cất đi, đây là hắn ở đệ tam Tí Hộ Sở thu được khối thứ nhất gien sinh mệnh tinh hoa, vốn cho là sẽ ở rất lâu sau đó mới có thể thu được, không nghĩ tới so ra tưởng tượng sớm nhiều như vậy. Phản Nghịch Kỵ Sĩ tử vong sau đó, cây kia Kỵ Sĩ thụ cũng thuận theo khô héo lệnh Hàn Sâm có chút buồn bực, vốn là muốn muốn nhổ trở lại, hiện tại nhưng chỉ có thể coi như thôi. Bất quá thu được Phản Nghịch Kỵ Sĩ Thú Hồn, này đã để Hàn Sâm đặc biệt thỏa mãn, huống chi còn có một khối gien sinh mệnh tinh hoa. Hưng phấn trở lại lòng đất Tí Hộ Sở, Hàn Sâm vội vã cho gọi ra vừa thu được Phản Nghịch Kỵ Sĩ Thú Hồn quan sát. Chỉ thấy một thân Thanh Đồng áo giáp Phản Nghịch Kỵ Sĩ xuất hiện ở Hàn Sâm trước, chỉ là trên người tức không có vầng sáng, cũng không có Thanh Đồng hào quang, bất quá trên người Thanh Đồng áo giáp nhưng là hoàn chỉnh. Phản Nghịch Kỵ Sĩ: Siêu cấp thần sủng vật Thú Hồn. Hàn Sâm tức vui mừng mà lại phiền muộn, siêu cấp thần sủng vật đương nhiên là vô cùng tốt, bất quá muốn đem hắn nuôi nấng đến trạng thái chiến đấu, cái kia liền cần rất nhiều trả giá cùng tinh lực, không thể trực tiếp tập trung vào trong chiến đấu. Là người khác biết Hàn Sâm đạt được siêu cấp thần sủng vật còn hiềm phiền phức, sợ rằng một người một nước bọt đều có thể đem hắn phun chết. Thừa dịp Sát Na Nữ đế đi Linh Cơ thời gian, Hàn Sâm tìm một cái thời gian, đem Phản Nghịch Kỵ Sĩ cái kia một khối gien sinh mệnh tinh hoa cho luyện hóa. Hắn mô phỏng Phản Nghịch Kỵ Sĩ khí tức lưu chuyển thuật, quả nhiên thành công luyện hóa gien sinh mệnh tinh hoa, cuối cùng được 5 điểm Siêu Cấp Thần Cơ Nhân. Không biết là bởi Phản Nghịch Kỵ Sĩ không có phát dục hoàn chỉnh, hay là bởi vì hắn là một cái siêu cấp thần một đời, một cả khối gien sinh mệnh tinh hoa cũng chỉ được năm điểm. Tí Hộ Sở lại di động hai lần sau đó, rốt cục đến Kinh Cức Tùng Lâm khu vực biên giới, bốn phía bình thường sinh vật cùng nguyên thủy sinh vật từ từ bắt đầu tăng lên. Hàn Sâm mang theo Long Huyết Xà cùng Tiểu Phong Phong săn giết rất nhiều, bình thường gien cùng nguyên thủy gien nhanh chóng tăng cường, cũng không lâu lắm cũng đã đạt đến đầy đủ. Bởi không biết Kinh Cức Tùng Lâm bên ngoài có hay không Tí Hộ Sở, Hàn Sâm cũng không muốn lòng đất Tí Hộ Sở bị người khác phát hiện, vì lẽ đó không có lại để Sát Na di động Tí Hộ Sở lệnh Tí Hộ Sở đứng ở Kinh Cức Tùng Lâm bên trong, hắn mang theo Long Huyết Xà cùng Tiểu Phong Phong đi rồi Kinh Cức Tùng Lâm. Nơi này tức không phải Thanh Minh Tí Hộ Sở phụ cận, cũng không phải Khúc Lan Khê bọn họ đi nhân loại kia Tí Hộ Sở phụ cận, chung quanh đến là chỉ có một ít cấp thấp dị sinh vật. Ở đồi núi bên trong đi rồi mấy chục dặm, Hàn Sâm rốt cục phát hiện một Tí Hộ Sở, xem ra hẳn là một Kỵ Sĩ cấp Tí Hộ Sở, như là một Cổ Đại thành nhỏ giống như tọa lạc ở một đồi núi bên trên. Hàn Sâm xa xa liền thấy có người loại đứng trên tường thành, hơn nữa nhân số nhiều vô cùng, không khỏi trong lòng kinh hỉ, này dĩ nhiên lại là một nhân loại Tí Hộ Sở. Nếu như là Dị Linh Tí Hộ Sở, nên có rất nhiều dị sinh vật ở trong thành, mà hắn liền một cái dị sinh vật cũng không có thấy. “Tựa hồ có gì đó không đúng, làm sao những nhân loại này đều ở trong thành, không có một người đi ra đâu” Hàn Sâm nhìn một lúc, trong lòng liền nói thầm lên. Nếu như là tình huống bình thường, hắn hẳn là đã sớm gặp gỡ nhân loại mới đúng, nhưng là này cùng nhau đi tới, hắn nhưng liền không có bất kỳ ai đụng tới, thật giống sở hữu mọi người tụ tập ở thành nhỏ bên trong, này rõ ràng là không bình thường. Hàn Sâm mang theo nghi hoặc, một đường hướng về thành nhỏ đi đến."
}