{
  "chapter_name": "Chương 1830: Hủy thiên diệt địa đao lưu",
  "content": "Trải qua mười một vòng đao mưa, trên mặt đất khắp nơi cắm đều là đại đại tiểu tiểu hình thái khác nhau đao, hầu như liền đặt chân không gian đều sắp nếu không có. Hàn Sâm hai chân đạp ở chuôi đao bên trên, theo Hắc Cương đi tới một thanh đao phía trước, chuôi đao kia theo Hàn Sâm, cùng trên đất đâu đâu cũng có đao cũng không có gì sai biệt. Có thể Hắc Cương nhưng là tỏ rõ vẻ sắc mặt vui mừng, cẩn thận từng li từng tí một đem chuôi đao kia cho rút ra, nâng ở hai tay trong lúc đó, vui vẻ nói: “Đây là công tước cấp đao khí.” “Xem ra cũng không ra sao à?” Hàn Sâm thấy chuôi đao kia khí lờ mờ tối tăm, tựa hồ cũng không có đặc biệt gì ở ngoài. “Đây là ở đao mộ bên trong, nó còn ở trong yên lặng, khí tức cũng bị áp chế, rời đi đao mộ sau đó, là có thể nhìn thấy nó chân chính tuyệt thế phong thái.” Hắc Cương nói xong, đem cây đao kia vứt cho Hàn Sâm: “Ngươi để ta giúp ngươi tìm đao, ta đã tìm tới, hiện tại không ai nợ ai.” “Chính ngươi không muốn sao?” Hàn Sâm nắm đao vung vẩy hai lần, cảm giác thượng tuy rằng cảm giác không sai, bất quá Hàn Sâm nhưng vẫn cảm thấy có chút không quá thỏa mãn. “Thời gian còn có rất nhiều, ta còn có thể lại tìm một thanh.” Hắc Cương nói liền kế tục đạp lên đao núi, kế tục đi về phía trước, cũng không có một chút nào lưu luyến. Hàn Sâm theo Hắc Cương đi rồi lâu như vậy, cũng coi như là đối với nơi này có chút hiểu rõ, trải qua mười một vòng đao mưa, xuất hiện cao cấp đao khí xác suất xác thực lớn rất nhiều, thế nhưng muốn tìm được công tước cấp đao khí, nhưng vẫn như cũ không phải một chuyện dễ dàng, ngoại trừ năng lực ở ngoài, xác thực còn cần một ít vận khí. Muốn ở đây tinh cầu khổng lồ bên trên, đến mười tỉ trăm tỉ lần đao trong núi, tìm ra một thanh công tước cấp đao khí, tuyệt đối so với mò kim đáy biển còn muốn khó khăn. Cao cấp đao khí có thêm một chút, phổ thông đao khí nhưng như nước biển như tuôn ra, kỳ thực tìm kiếm độ khó cũng không có hạ thấp, chỉ là chưa bao giờ đã biến thành có, tìm tới độ khả thi vẫn là thấp đáng thương. Hắc Cương dĩ nhiên cam lòng đem tới tay công tước cấp đao khí tùy ý liền cho hắn, đến là để Hàn Sâm hơi có chút bất ngờ. Thiên địa rộng lớn, Hàn Sâm cùng Hắc Cương tựu là hai con kiến một dạng ở đao trong biển di động, đâu đâu cũng có các loại không giống đao khí, xem Hàn Sâm con mắt đều có chút bỏ ra. Hàn Sâm có thể xin thề, hắn cả đời gặp đao, đều không có ngày đó thấy nhiều lắm. Thời gian từng giây từng phút trôi qua, hắc đồng vẫn luôn không có lại có thể tìm tới một cái công tước cấp đao, đừng nói là công tước cấp, coi như là hầu tước cấp, đều không thể tìm tới một cái. Xem ra trước tìm tới này thanh công tước cấp đao, đã đem hai người vận khí dùng gần đủ rồi. Ầm ầm! Đại địa lại tiếp tục truyền đến tiếng nổ vang rền âm, đã cắm đầy đao núi lửa, lại tiếp tục chấn động chuyển động, từng đạo từng đạo cột sáng phóng lên trời, đem toàn bộ nhiều đám mây đều cho ánh sáng trưng, thật giống như giữa bầu trời lăn lộn không phải đám mây, mà là cuồn cuộn dung nham. “Lại tới nữa rồi!” Hàn Sâm quay về còn ở cúi đầu tìm đao Hắc Cương kêu to một tiếng, đồng thời rút ra vừa được cái kia một thanh công tước cấp loan đao, ánh mắt nhìn chăm chú đỏ chót tầng mây. Hắc Cương ngẩng đầu lên, đứng thẳng người, hai tay các nắm một cái đao, một cái là lúc trước Trảm Mã Đao, mặt khác một cái là kim loại đoản đao, là Hắc Cương lại tìm tới một cái bá tước cấp đao khí. Ầm! Giữa bầu trời dung nham giống như tầng mây phát sinh Lôi Điện giống như ong ong, từng chuôi đao khí từ trong đó phi thân mà lên, thân đao bên trên còn dính cái kia dung nham giống như sắt lỏng, mang theo kỳ dị ánh đao bay vụt mà xuống. Toàn bộ bầu trời trong nháy mắt như là bị mưa sao sa như ánh đao bao phủ, vô cùng vô tận thật giống vĩnh viến cũng không có chừng mực. Hàn Sâm vẻ mặt nghiêm túc, những kia đều là bùng nổ ra toàn bộ sức mạnh Tử tước cấp đao khí, mỗi một chuôi đao đều tương đương với Tử tước một đòn toàn lực. Hàn Sâm trong tay tuy rằng nắm công tước cấp đao khí, có thể đao này khí là vắng lặng ở trong, cần Hàn Sâm sức mạnh của chính mình mới có thể kích phát nó uy lực, lấy Hàn Sâm Nam tước cấp sức mạnh, có thể kích phát sức mạnh thập phân có hạn, có khả năng dựa dẫm, cũng bất quá chính là công tước cấp đao khí kiên cố cùng sắc bén mà thôi. Trước Hàn Sâm ở thứ mười một vòng đao mưa thời điểm, đã từng gặp qua loại này Tử tước cấp đao mưa khủng bố, hắn cùng Hắc Cương hai người cũng là miễn cưỡng mới có thể chống đỡ đi qua, lần này đao mưa xem ra so ra thứ mười một vòng còn muốn càng thêm điên cuồng. Oành oành oành oành! Từng đạo từng đạo ánh đao hạ xuống, toàn bộ đại địa cũng giống như là bị vô số đạn đạo oanh tạc giống như vậy, bốn phía đao khí cùng đại địa đều bị nổ tung, vô số đao khí mảnh vỡ cùng đá vụn tung toé ra. Đáng sợ hơn chính là, giữa bầu trời ánh đao như mưa xối xả như liên tục rơi xuống, căn bản không có ngừng lại dấu hiệu. Hàn Sâm vung vẩy trong tay công tước đao, múa gió thổi không lọt, đem giáng lâm thân thể hắn ánh đao cùng đao khí toàn bộ chặt đứt, không có để một cái đao khí lạc ở trên người hắn. Có thể trong tay hắn dù sao chỉ là một cái đao, không phải một mặt vòng bảo vệ, tuy rằng đem giữa bầu trời hạ xuống đao khí đều cho chặt đứt, có thể đến hắn phụ cận những kia đao khí, hắn nhưng cố không được nhiều như vậy. Những kia ánh đao nổ tung, đem bốn phía đao khí nổ tứ tán bay vụt, mảnh vỡ cùng lưỡi dao múa tung, không ít đều hướng về Hàn Sâm trên người bay tới, ở trên người hắn vẽ ra một đường lại một đường vết thương, Nam tước cấp Chiến Giáp cũng khó có thể toàn bộ chống đỡ. Hắc Cương tình huống so ra Hàn Sâm bết bát hơn, Hàn Sâm nắm giữ dị huyết sức mạnh, vết thương trên người căn bản sẽ không chảy máu, chỉ là da thịt bị thương, vẫn có thể tiếp tục chống đỡ. Có thể Hắc Cương trên người đồng dạng bị vẽ ra rất nhiều vết thương, đáng sợ hơn chính là, vết thương trên người hắn cửa vẫn đang chảy máu. Dày đặc ánh đao như vậy là bom như hạ xuống, so ra thảm kiểu oanh tạc còn còn đáng sợ hơn, chí ít oanh tạc còn có khoảng cách, có thể giữa bầu trời ánh đao cùng đao khí nhưng như là vĩnh viến cũng không biết đình chỉ mưa xối xả giống như vậy, liên tục không ngừng nổ xuống. Hàn Sâm trong tay công tước đao vô cùng sắc bén, có thể dù vậy, chỉ là chặt đứt những kia đao khí lúc chịu đựng rung động lực lượng, đã để Hàn Sâm cánh tay tê dại, hổ khẩu đều đã chịu bị vỡ ra đến. Đao mưa đã kéo dài mười phút, nhưng vẫn như cũ không có bất kỳ đình chỉ dấu hiệu. Hàn Sâm cùng Hắc Cương dựa lưng vào nhau, hai người từng người phòng thủ một nửa không gian, hơi hơi tốt qua điểm, nhưng cũng vẻn vẹn chỉ là hơi hơi tốt qua một điểm. “Lần này đao mưa kéo dài thời gian quá lâu, không xong rồi, sắp không chống đỡ nổi, chúng ta đi thôi?” Hàn Sâm một bên chém xuống đao khí một bên hét lớn. “Ngươi đi trước, ta vẫn không có tìm tới thích hợp đao của ta khí.” Hắc Cương thẫn thờ nói rằng, hai tay vẫn như cũ điên cuồng vung vẩy song đao. “Đây một cái cho ngươi, ta tùy tiện cầm một cái là được rồi.” Hàn Sâm nói rằng. “Đó là ngươi, không là của ta.” Hắc Cương bình tĩnh nói. “Cái tên nhà ngươi là là lừa sao?” Hàn Sâm chỉ phải tiếp tục vung vẩy trong tay chi đao. “Ngươi đi trước.” Hắc Cương một bên múa đao vừa nói đạo “Đi ngươi muội a!” Hàn Sâm một đao quét ngang, đem đầu đội so cây trường đao đều cho cắt ngang. Ầm ầm! Trên bầu trời lại vang lên sấm nổ tiếng, toàn bộ giữa bầu trời nhứ dung nham như tầng mây, như là lập tức nổ tung như vậy, hóa thành dòng lũ từ giữa bầu trời ầm ầm mà xuống, phảng phất là trời sụp đi. Đao! Khó có thể tính toán đao! Nhứ dòng lũ như đao, ngưng tụ làm Đao Hà mang theo óng ánh ánh đao từ phía chân trời tiết hạ, cái kia uy thế đủ để hủy thiên di"
}