{
  "chapter_name": "Chương 2787: Tấn Thăng Thuế Biến Cấp",
  "content": "Thế nhưng là khi Hàn Sâm lựa chọn tiến hóa thời điểm, lại phát hiện cùng hắn tưởng tượng bên trong có chút không giống, tiến hóa vậy mà không phải tách ra tiến hóa, tại Hàn Sâm lựa chọn tiến hóa trong nháy mắt, Hàn Sâm thân thể vậy mà không tự chủ được dị chủng hóa, bốn loại gien thuật đồng thời phát huy tác dụng, bắt đầu lột xác. Hàn Sâm chỉ cảm thấy trong thân thể dũng động kỳ dị nào đó lực lượng, tựa như lột xác, gien tin tức kho đang tại không ngừng đổi mới, cũ kỹ gien bị bài trừ, mới gien tin tức đang tại thôi diễn bù đắp, lệnh Hàn Sâm cả người đều phát sinh biến hóa nghiêng trời lệch đất, từng tia từng tia hắc khí từ bên trong thân thể của hắn bài xuất đến, không bao lâu liền tạo thành một cái to lớn kén hình vật thể, đem Hàn Sâm cả người hoàn toàn bao khỏa tại bên trong. Hàn Sâm âm thầm may mắn, còn tốt trước một bước đem áo bào đỏ thằng bé cấm chế tại Thiên Mệnh Tháp bên trong, nếu không hiện tại chính mình loại trạng thái này, căn bản không có biện pháp động đậy, không biết áo bào đỏ thằng bé sẽ làm xảy ra chuyện gì đến. Nguyên bản Hàn Sâm coi là tiến hóa chẳng mấy chốc sẽ hoàn thành, thế nhưng là thân thể của hắn lại tại một mực không ngừng lột xác, một mực kéo dài một tháng, lại còn là không thể hoàn thành tiến hóa. Bởi vì thân thể đang tại thuế biến bên trong, Hàn Sâm cũng không thể nửa đường đình chỉ, chỉ có thể tiếp tục nữa, nhẫn nại tính tình chờ đợi tiến hóa hoàn thành. Cái này vừa chờ liền chờ hơn hai tháng, thẳng đến hơn bảy mươi ngày, Hàn Sâm rốt cuộc cảm giác mình thân thể đình chỉ lột xác, trong cơ thể kho gen cũng đình chỉ đổi mới, trong thân thể cũng không có đồ vật lại bài xuất đi. Răng rắc! Giống như là kén bình thường màu đen hình cầu vỡ tan, Hàn Sâm từ đó đi ra. Bịch! Hàn Sâm một cước đạp không, trực tiếp ném xuống đất, mặt đều nhanh muốn đụng bẹp, đau hắn bụm mặt, mắt Kakuzu nổi lên trong suốt. \"Lực lượng của ta đâu?\" Hàn Sâm trong lòng kinh hãi, bởi vì hắn tại trên người mình vậy mà cảm giác không thấy một tia lực lượng ba động, giống như là biến thành không có tu luyện qua người bình thường, nếu không vừa rồi hắn cũng sẽ không ngã sấp xuống, càng sẽ không cảm giác được đau đớn. Kinh ngạc dò xét mình thân thể, lọt vào trong tầm mắt nhìn thấy tình huống lại làm cho Hàn Sâm ngốc tại chỗ nào. Cánh tay nhỏ mảnh chân, trắng nõn nà nhìn mười phần đáng yêu, để Hàn Sâm đơn giản không thể tin được, cái này nhìn giống như chỉ có năm sáu tuổi hài tử lớn nhỏ, cùng áo bào đỏ thằng bé không xê xích bao nhiêu thân thể, vậy mà lại là thân thể của hắn. Vội vàng chạy đến trước gương chiếu chiếu, chỉ thấy trong gương xuất hiện một cái năm sáu tuổi tiểu nam hài, Hàn Sâm nhớ mang máng, chính mình năm sáu tuổi thời đại giống như không phải dài cái dạng này. Trong gương tiểu nam hài tóc đen mắt đen, làn da lại trắng nõn trong suốt, bộ mặt hình dáng mười phần thanh tú, có chút khuynh hướng nữ tính ôn nhu. Hàn Sâm đại khái cũng biết vì sao lại dạng này, hắn là cùng chú ngữ hợp thể trong trạng thái, có nữ tính ôn nhu không có gì lạ. Muốn giải trừ hợp thể trạng thái, tuy nhiên lại một chút phản ứng cũng không có, Hàn Sâm tại trên người mình không cảm ứng được một điểm lực lượng, giống như thân thể này thật chỉ là một cái bình thường hài đồng tựa như. ] \"Tại sao có thể như vậy? Chẳng lẽ là tiến hóa ra vấn đề?\" Hàn Sâm trong đầu hiện lên vô số cái dấu hỏi, nhanh chóng đi xem tin tức của mình. Cũng may thân thể lực lượng mặc dù biến mất, thế nhưng là Hồn Hải cùng Thú Hồn còn có thể sử dụng, Hàn Sâm cũng nhìn thấy tin tức của mình. Hàn Sâm: Siêu Cấp Thần Linh thể. Gien chiến thể: Dị chủng hóa (Thuế Biến Cấp). Cấp độ: Thần Hóa. Tiến hóa độ: Không phần trăm. Thọ nguyên: 2658. \"Không sai a, đã thành công tấn thăng đến Thuế Biến Cấp, vì cái gì thân thể của ta lại biến thành dạng này, hơn nữa còn cảm giác không thấy trong thân thể lực lượng nữa nha?\" Hàn Sâm trong lòng hiện lên vô số nghi vấn, lại nhất thời ở giữa cũng nghĩ không ra cái đáp án đến. Một viên tràn đầy cát vàng tinh cầu bên trên, một cái nam nhân đạp trên cát vàng mà đi, cái kia đầy trời bão cát lại nhiễm không đến quần áo của hắn nửa phần. Rất nhanh, tại cách đó không xa trong sa mạc, xuất hiện một cái sơn cốc, nam nhân nhìn thấy khe núi về sau, lập tức híp mắt lại, hướng về khe núi đi tới. Bành! Tại nam nhân sắp đi đến khe núi trước thời điểm, một phát đột nhiên xuất hiện đạn xuất tại chân của hắn trước, cơ hồ là sát giày da của hắn bắn vào hạt cát bên trong. \"Nơi này không phải sinh linh cái kia tới địa phương.\" Trong sơn cốc truyền ra lạnh lùng thanh âm. \"Các hạ nhưng chính là Đại Đạo Thiên đạo thánh đại nhân? Tại hạ Bạch Vạn Giới, muốn cùng đạo thánh đại nhân nói bút sinh ý.\" Bạch Vạn Giới không có tiếp tục tiến lên, dừng lại đối khe núi nói ra. \"Hoàng Cực Tộc Thái tử Bạch Vạn Giới?\" Trong sơn cốc thanh âm lần nữa truyền đến, rõ ràng hơi nghi hoặc một chút. \"Đúng vậy tại hạ.\" Bạch Vạn Giới đáp. \"Hừ, lão tử ngươi Bạch Hoàng tới, còn có tư cách cùng bản thánh nói một chút, ngươi một tên tiểu bối, có tư cách gì cùng bản thánh nói chuyện làm ăn?\" Thanh âm kia lần nữa hừ lạnh nói. \"Nghe nói đạo thánh đại nhân đối với họa tác đặc biệt có nghiên cứu, tại hạ nơi này có một bức tộc ta chỗ cất giữ trời sợi cầu, không biết đạo thánh đại nhân ngài có hứng thú hay không?\" Bạch Vạn Giới nói xong lấy một quyển vẽ ra. \"Là Ảnh Hoàng bức kia trời sợi cầu?\" Nói chuyện thời điểm, một cái thân ảnh của lão nhân xuất hiện tại Bạch Vạn Giới trước mặt, nhìn chằm chặp trong tay hắn cái kia một quyển vẽ. \"Không sai, chính là ta tộc tiền bối Ảnh Hoàng thân bút vẽ ra cái kia một bức trời sợi cầu, không biết đạo thánh đại nhân nhưng có hứng thú?\" Bạch Vạn Giới khẽ cười nói. \"Ngươi muốn cái gì?\" Lão nhân nhìn chằm chằm Bạch Vạn Giới hỏi. \"Ta muốn mời đạo thánh đại nhân giúp ta đi trộm một vật, vô luận thành bại, tại hạ đều sẽ đem này tấm trời sợi cầu đưa cho đại nhân.\" Bạch Vạn Giới nghiêm nét mặt nói. \"Thiên hạ này còn có các ngươi Hoàng Cực Tộc không đi được địa phương? Sẽ không phải là để cho ta đi Thiên Ngoại Thiên trộm đồ a?\" Lão nhân nheo mắt lại nói ra. Bạch Vạn Giới lắc đầu nói ra: \"Ta muốn mời đạo thánh đại nhân đi không trung hoa viên giúp ta trộm một vật. \" \"Không trung hoa viên sao? Đúng là một cái phiền toái địa phương, ngoại trừ ta đạo thánh bên ngoài, thật đúng là không ai có thể cưỡng ép tiến vào nơi đó.\" Lão nhân khẽ gật đầu, ngược lại lại hỏi: \"Ngươi muốn bản thánh giúp ngươi trộm cái gì? Ngươi hẳn phải biết, bản thánh có ba không ăn trộm quy củ.\" \"Đạo thánh đại nhân quy củ, tại hạ há lại sẽ không biết, tại hạ muốn mời đạo thánh đại nhân trộm là một cái năm sáu tuổi bộ dáng hài tử, bất quá hắn chỉ là nhìn như cái hài tử, trên thực tế lại là cái dị chủng, trộm dị chủng cũng không tại đạo thánh đại nhân ba không ăn trộm bên trong a?\" Bạch Vạn Giới khẽ cười nói. Sau một tiếng, Bạch Vạn Giới mang theo nụ cười rời đi khe núi, trong tay trời sợi cầu nhưng không thấy. \"Đạo thánh nếu như đã đáp ứng xuất thủ, chuyện này tám chín phần mười là thành công, chỉ cần có thể đem đứa bé kia trộm trở về, không trung hoa viên liền là thuộc về ta Bạch Vạn Giới.\" Bạch Vạn Giới nụ cười trên mặt càng ngày càng đậm. Bạch Vạn Giới mặc dù không có nhìn thấy Hàn Sâm thu phục áo bào đỏ thằng bé quá trình, bất quá về sau Hàn Sâm mang theo áo bào đỏ thằng bé đi cứu những Hoa Thần Tộc đó thời điểm, vẫn là bị hắn thấy được, đồng thời ẩn ẩn đoán được áo bào đỏ thằng bé tác dụng. Thế nhưng là không trung hoa viên đã rơi vào tay Hàn Sâm, ngoại nhân muốn đi vào rất khó khăn, với lại Bạch Vạn Giới cố ý độc chiếm không trung hoa viên, cũng không có đem chuyện này nói cho Hoàng Cực Tộc cao tầng, cho nên muốn đến muốn đi, liền nghĩ đến Đại Đạo Thiên vị này đạo thánh. Đại Đạo Thiên tại trong đại vũ trụ phát triển nhiều năm như vậy, chân chính có thể đến đạo thánh hai chữ phong hào, cũng liền như thế một vị, sở dĩ chỉ có cái này một vị có lớn như vậy danh khí, đó là bởi vì hắn là một cái duy nhất có thể tiến vào Thiên Ngoại Thiên trộm đồ, hơn nữa có thể toàn thân trở ra vĩ đại tồn tại, là đương kim trộm giới công nhận đệ nhất nhân, có không gì làm không được trộm thanh danh tốt đẹp."
}