{
  "chapter_name": "Chương 1955: Đại Ngôn",
  "content": "Hàn Sâm vốn là muốn theo sau xem bọn hắn tới nơi này làm gì, thế nhưng là xuyên qua hai con đường, Tịnh Hải Vương đám người liền đi vào một tòa cự đại công trình kiến trúc bên trong, cái kia có Mỹ Tạp tộc thủ vệ tại, hẳn là tư nhân địa phương, Hàn Sâm vào không được, đành phải tại phụ cận hỏi thăm một chút, mới biết được kia là một cái Vương cấp Mỹ Tạp tộc chỗ ở. Đáng tiếc Hàn Sâm ở chỗ này cũng là chưa quen cuộc sống nơi đây, không có hỏi thăm tin tức con đường, khó mà tiến thêm một bước. Chờ ở bên ngoài một đoạn thời gian, một mực không có nhìn thấy Tịnh Hải Vương bọn hắn đi ra, nghĩ đến hẳn là ở bên trong lưu lại. Tại Mỹ Tạp tộc địa phương, Hàn Sâm cũng không thể làm loạn, đành phải trước một bước rời đi. Hàn Sâm vừa đi không bao xa, một con tương đối nghịch ngợm tiểu Xích Hà chồn từ trong túi nhảy ra ngoài, trên đường chạy tới chạy lui. Hàn Sâm vội vàng đè xuống cái khác sáu con tiểu Xích Hà chồn, nhanh chóng đuổi theo, đồng thời kêu con kia tiểu Xích Hà chồn danh tự: \"Tiểu Thất. . . Đừng có chạy lung tung. . . Nhanh lên trở về. . .\" Hàn Sâm đối với đặt tên là căm thù đến tận xương tuỷ, cho nên bảy con tiểu Xích Hà chồn danh tự chính là từ lão Đại đến Tiểu Thất , dựa theo số lượng sắp xếp đi xuống. Tiểu Thất nhất là nghịch ngợm, tính tình cũng táo bạo nhất, khởi xướng hoành đến Hàn Sâm cũng không quản được, bất quá bảy con tiểu Xích Hà chồn là thật coi Hàn Sâm là thành dựa vào, coi như lại thế nào náo , chờ mệt mỏi hay là hội chạy về Hàn Sâm nơi này. Hàn Sâm hô vài tiếng, tiểu Xích Hà chồn hay là chạy về phía trước, căn bản không để ý tới hắn. Hàn Sâm cũng không có muốn mạnh mẽ tóm nó trở về ý tứ, mặc cho cho nó chạy tới chạy lui, ngay tại đằng sau đi theo nó. Dù sao đây vốn chính là Mỹ Tạp tộc địa phương, cũng không có ai sẽ đi chú ý một cái Mỹ Tạp tộc. Tiểu Thất giống như là bị thứ gì hấp dẫn, nhìn cũng không phải là mù quáng đang chạy, vọt vào bên cạnh một cái trong kiến trúc, thuận bậc thang liền xông tới. Hàn Sâm cũng đi vào theo, phát hiện nơi này là một cái cỡ lớn cửa hàng, mà lại cái này trong thương trường cửa hàng lão bản, giống như phần lớn đều là ngoại tộc. Đuổi theo Tiểu Thất lên lầu hai, rất nhanh liền nhìn thấy Tiểu Thất vọt vào một cái cửa hàng bên trong, sau đó liền nghe đến cửa hàng bên trong một hồi náo loạn. Các loại Hàn Sâm đuổi theo thời điểm, nhìn thấy Tiểu Thất đã mặc vào chính nó dị chủng gien chiến thể, xích hồng sắc như là áo giáp chiến thể bọc lại thân thể của nó. Bởi vì tiểu Xích Hà chồn còn nhỏ, hiện tại chỉ là Nam tước, vật bài tiết cũng ít, chiến thể còn vô cùng đơn giản , chờ về sau ăn nhiều hơn, bài tiết ra tài liệu liền sẽ để chiến thể dần dần hoàn thiện. Tiểu Thất tại trong tiệm chui tới chui lui, một cái miệng không ngừng mở lớn, bả từng khỏa cùng loại với hạch đào đồ vật cắn khai nuốt vào, bên trong nhân viên cửa hàng một bên thét lên một bên truy đánh Tiểu Thất, thế nhưng là Tiểu Thất quá mức xảo trá, trong cửa hàng chui tới chui lui, không có bị bắt được không nói, còn bị nó ăn không ít đồ vật. Tiểu Thất cái kia tướng ăn đơn giản chính là phát rồ, trong túi áo cái khác sáu cái tiểu Xích Hà chồn ngửi được vị, cũng muốn chui ra ngoài. Hàn Sâm vội vàng đem bọn nó đều trấn áp xuống, bả túi kéo lên, không cho bọn nó đi ra quấy rối. Một cái Khải Đặc tộc nữ nhân viên cửa hàng đều nhanh muốn khóc, chạy tới hai cái Mỹ Tạp tộc bảo an lập tức nhào về phía Tiểu Thất, Tiểu Thất động tác nhanh nhẹn liên tục né tránh, vẫn không quên lại đoạt hai viên quả ăn. ] Cái kia hai cái Mỹ Tạp tộc bảo an đều là Tử tước cấp, nhưng là vậy mà không thể trước tiên bắt lấy Tiểu Thất cái này Nam tước cấp Mỹ Tạp tộc. Trong đó một cái Mỹ Tạp tộc bảo an tựa hồ là hơi không kiên nhẫn, chiến thể phía trên ngưng tụ ra một đạo quang hoa, hướng về tán loạn Tiểu Thất đánh tới. Hàn Sâm thân hình khẽ động, từng thanh từng thanh Tiểu Thất chộp trong tay, đồng thời xuất chưởng đỡ được cái kia một đạo quang hoa, vội vàng nói: \"Thật sự là thật xin lỗi, nơi này hết thảy tổn thất đều để ta tới bồi thường.\" \"Không được, dám ở chỗ này quấy rối, nhất định phải cùng chúng ta trở về tiếp nhận điều tra.\" Một cái Mỹ Tạp tộc nói. \"Thực không có ý tứ, nó hay là một đứa bé, mời lại cho nó một cái cơ hội, ta nguyện ý gấp đôi bồi thường.\" Hàn Sâm vội vàng còn nói thêm, sau đó đem Tiểu Thất xách tới trước mặt: \"Nhanh lên xin lỗi.\" Việc này đúng là Tiểu Thất không đúng, Hàn Sâm cũng không có ý định muốn dung túng nó. Tiểu Thất ủ rũ cúi đầu cúi đầu giống như là cúi đầu, trong miệng còn chi chi kêu hai tiếng, hẳn là đang nói đúng không dậy nổi loại hình. \"Bồi thường sự tình sau đó lại nói, nó nhất định muốn trước cùng chúng ta trở về, nếu không chúng ta không có cách nào hướng vào ở nơi này thương gia giao phó.\" Mỹ Tạp tộc bảo an nói. \"Hai vị chậm đã.\" Hàn Sâm đang suy nghĩ phải làm sao sự tình, lại đột nhiên nghe được trong cửa hàng có người hô một tiếng. Quay đầu nhìn sang, chỉ gặp một cái Vũ tộc cửa hàng phía sau gian phòng bên trong đi ra, đi vào cái kia hai cái Mỹ Tạp tộc bảo an trước mặt, nói với bọn hắn vài câu, cái kia hai bảo vệ lúc này mới không có tiếp tục dây dưa, quay người rời đi cửa hàng. \"Đa tạ, nơi này tổn thất tại hạ toàn bộ phụ trách.\" Hàn Sâm gặp cái kia Vũ tộc đi tới, vội vàng nói. \"Không đáng giá bao nhiêu tiền, không cần để ở trong lòng, nếu như có thể mà nói, có thể hay không đến bên trong trò chuyện chút?\" Cái kia Vũ tộc nói, ánh mắt nhìn về phía Hàn Sâm trong tay Tiểu Thất. Hàn Sâm hơi có chút nghi hoặc, trầm ngâm một chút, vẫn gật đầu, đi theo cái kia Vũ tộc đi tới cửa hàng phía sau một cái cùng loại với văn phòng gian phòng. Vũ tộc đóng cửa lại về sau, đánh giá Hàn Sâm cùng Tiểu Thất nói ra: \"Tại hạ Vũ tộc Mach, không biết bằng hữu xưng hô như thế nào?\" \"Nhân tộc Kim Tệ.\" Hàn Sâm đáp. Mach mặc niệm một lần Hàn Sâm danh tự, tựa hồ là đang suy tư cái gì, sau đó lại hỏi: \"Không biết ngài cùng vị này Mỹ Tạp tộc tiểu huynh đệ là quan hệ như thế nào?\" \"Ta xem như nó người giám hộ đi.\" Hàn Sâm đáp. Nghe Hàn Sâm, mã Hutton thời nhãn tình sáng lên: \"Nói như vậy, ngài hẳn là có thể thay thế nó làm chủ a?\" \"Các hạ có ý tứ gì?\" Hàn Sâm khẽ nhíu mày. Mach sợ làm cho Hàn Sâm hiểu lầm, vội vàng giải thích nói: \"Nếu như các hạ có thể làm chủ lời nói, tại hạ muốn mời nó làm tiệm chúng ta cửa hàng đại ngôn.\" \"Đại ngôn?\" Hàn Sâm ngây cả người, làm sao cũng không nghĩ tới lại còn có loại sự tình này. \"Là như vậy.\" Mach bả sự tình kỹ càng nói một lần. Mach cửa hàng bán ra trái cây, là một loại dị chủng trái cây, có thể ở một mức độ nào đó thay thế dị chủng gien làm Mỹ Tạp tộc đồ ăn, ăn loại trái cây này về sau, Mỹ Tạp tộc đồng dạng có thể bài tiết ra chế tạo dị chủng gien chiến thể tài liệu. Chỉ là trước mắt loại trái cây này tại Mỹ Tạp tộc còn không có gì danh khí, biết loại trái cây này Mỹ Tạp tộc rất ít, lượng tiêu thụ tự nhiên cũng rất bình thường. Mach không phải đặc biệt có tiền, cũng không có năng lực tiến hành đại quy mô quảng cáo đưa lên, cho nên Mach đào rỗng tâm tư, cũng không nghĩ tới mở rộng loại trái cây này biện pháp tốt. Vừa rồi tại giám sát trông được đến Tiểu Thất biểu hiện, lại là để Mach nhãn tình sáng lên, để hắn nghĩ tới một cái biện pháp. Mach nghĩ tới biện pháp, chính là để Tiểu Thất trở thành loại trái cây này người phát ngôn, sau đó đi tham gia Mỹ Tạp tộc chiến thể giải thi đấu, đến lúc đó chỉ cần Tiểu Thất có thể tại Nam tước tổ bên trong cướp đoạt một cái thứ tự tốt, lại tuyên truyền một chút Tiểu Thất bình thường chính là ăn loại trái cây này, chế tạo ra dị chủng gien chiến thể, đến lúc đó so cái gì quảng cáo đều hữu dụng. Đương nhiên, điều kiện tiên quyết là Tiểu Thất có thể lấy được thứ tự tốt, Mach nhìn qua vừa rồi Tiểu Thất biểu hiện về sau, cho rằng Tiểu Thất hoàn toàn có tại Nam tước tổ ở trong đoạt giải quán quân thực lực."
}