{
  "chapter_name": "Chương 1164: Trường Sinh Tí Hộ Sở",
  "content": "- Cái kia dị sinh vật không biết có trò lừa, ăn cái kia hạch đào còn rất hương, một hơi đem Hàn Sâm gõ đi ra hạch đào nhân chỗ cho ăn, sau đó liền bắt đầu trên đất lên đau bắt đầu lăn lộn. Hàn Sâm trơ mắt nhìn cái kia dị sinh vật thu nhỏ lại, xác định quả nhiên là những này hạch đào có thể đem sinh vật thu nhỏ lại. Qua ba ngày, cái kia dị sinh vật liền khôi phục nguyên bản lớn nhỏ, thân thể hoàn toàn không có dị thường. Hàn Sâm cắn răng chính mình cũng ăn một chút, hắn đối với trong hốc cây quá mức hiếu kỳ, vì lẽ đó làm sao cũng muốn vào đi xem một chút. Cũng may những này hạch đào chỉ là đem thân thể thu nhỏ lại, sức mạnh vẫn như cũ vẫn còn, những kia nguyên thủy sinh vật đều có thể tới lui tự nhiên, Hàn Sâm không tin mình hội không ra được. Có thể là thân thể của hắn quá cường hãn, bắt đầu ăn một chút không có phản ứng, Hàn Sâm lại ăn nhiều rất nhiều viên, nhất thời liền cảm giác toàn thân như là bị điện giật như vậy, không tự chủ được co quắp mà ngã trên mặt đất bắt đầu run rẩy. Chờ cái kia thống khổ đi qua thời điểm, Hàn Sâm phát hiện thân thể của chính mình quả nhiên thu nhỏ lại rất nhiều, đã cùng thất bát tuổi hài tử gần đủ rồi. Cắn răng lại ăn rất nhiều hạch đào nhân, dằn vặt một hồi lâu, Hàn Sâm rốt cục thu nhỏ lại đến con kiến lớn nhỏ, cẩn thận từng li từng tí một hướng về cái kia hốc cây đi đến. Hàn Sâm không có trực tiếp liền đi vào, nhìn thấy một cái Nguyên Thủy Cấp thú nhỏ bò đi vào, Hàn Sâm mới che đậy tự thân khí tức, đi theo nó mặt sau hướng về trong hốc cây đi. Ở mê ngươi trạng thái bên dưới, đây hốc cây xem ra tựu là một cái xe lửa đường hầm như vậy, hơn nữa nhìn bên trong động chi tiết nhỏ, dĩ nhiên có rõ ràng nhân công vết tích, cũng không phải thiên nhiên hốc cây. Hàn Sâm đi theo cái kia thú nhỏ mặt sau đi vào bên trong, chuyển qua mấy cua quẹo, trước mắt nhất thời trống trải lên, hết thảy trước mắt đều Hàn Sâm cảm giác không thể nào tưởng tượng được. Trống trải đường phố, các loại tạo hình tinh mỹ kỳ lạ kiến trúc, đại thụ bên trong quả thực tựu là một cái kỳ dị thụ bên trong thế giới, các loại đồ vật không thiếu gì cả. Rất nhiều dị sinh vật ở thế giới kỳ dị này ở trong lui tới, có to lớn Thái Thản, mãng xà, trùng thú, dị thú, xem Hàn Sâm hoa cả mắt. Càng thêm thần kỳ chính là, nơi này dị sinh vật lẫn nhau trong lúc đó hoàn toàn không có địch ý, Hàn Sâm nhìn một lúc, còn nhìn thấy Dị Linh ở trên đường phố cất bước. “Lẽ nào nơi này là một cái Dị Linh Tí Hộ Sở hay sao?” Hàn Sâm cảm thấy kinh ngạc. Dọc theo đường phố đi vào bên trong, Hàn Sâm phát hiện cái này thụ bên trong mê ngươi thế giới vượt xa quá sự tưởng tượng của hắn, hắn lúc ở bên ngoài không thấy được, nhưng là hiện tại ở chính giữa trước lại phát hiện chỉnh cây bên trong hầu như chỗ đào hết rồi, kiến trúc một tầng một tầng kỳ dị thành thị, Hàn Sâm vào địa phương chỉ là nhỏ nhất hạ tầng. Hốc cây bên trong thế giới những kia dị sinh vật, tựa hồ cũng tưởng muốn đi tới thượng tầng, bất quá ở cái kia thượng tầng lối vào nơi dị Linh canh gác, những kia muốn thông qua dị sinh vật, đều phải phải trải qua Dị Linh kiểm tra. Có không ít tham gia kiểm tra dị sinh vật chỗ bị Dị Linh đánh rất thảm, thậm chí là trực tiếp bị mất mạng. Con vật nhỏ kia cũng tham gia kiểm tra, đến là thông qua kiểm tra, tiến vào hốc cây thế giới càng lên một tầng. Hàn Sâm chính đang do dự muốn muốn không muốn đi tham gia kiểm tra, không biết những này Dị Linh có thể hay không bởi hắn là nhân loại mà đối với hắn lên sát tâm. Chính ở do dự không quyết định thời điểm, Hàn Sâm dĩ nhiên nhìn thấy một kẻ loài người đi tham gia kiểm tra, kết quả bị cắt đứt một chân, còn tốt chạy trốn một cái mạng, không có bị trực tiếp đánh chết. Xem người kia kéo tổn thương chân khập khễnh rời đi, Hàn Sâm liền vội vàng đuổi theo. “Bằng hữu, ngươi không sao chứ?” Hàn Sâm đi tới bên cạnh người kia, đỡ lấy hắn hỏi. Người kia nhìn thấy Hàn Sâm ngẩn người một chút, bất quá rất nhanh sẽ phản ứng lại, đánh giá Hàn Sâm hỏi: “Ngươi là mới tới đây phải không?” “Đúng đấy, ngày hôm nay vừa mới đến, bằng hữu xưng hô như thế nào, tới nơi này bao lâu?” Hàn Sâm liền vội vàng nói. Đỡ vị này gọi Trương Vũ Thần nhân loại Siêu Việt Giả trở lại hắn nơi ở, Hàn Sâm cũng đại khái hiểu rõ tình huống của nơi này. Cùng Hàn Sâm nghĩ tới gần như, nơi này đúng là một cái Dị Linh Tí Hộ Sở, hơn nữa còn là một cái Đại Đế Tí Hộ Sở, thống trị nơi này Dị Linh gọi Trường Sinh Đại Đế. Trương Vũ Thần là hơn hai mươi năm trước truyền đưa tới, thế nhưng bởi vẫn không có cái gì phát triển, vì lẽ đó vẫn là ở Trường Sinh Tí Hộ Sở tầng thấp nhất pha trộn. Căn cứ Trương Vũ Thần từng nói, Trường Sinh Tí Hộ Sở chế độ đẳng cấp nghiêm ngặt, nếu như thực lực không đủ, cũng chỉ có thể tại hạ tầng làm một ít cu li. Nếu như thực lực đủ cường, chỉ cần có thể thông qua kiểm tra, chẳng những có thể ở thượng tầng thu được vô cùng tốt sinh hoạt, còn có thể có được Trường Sinh Đại Đế ban tặng Sinh Mệnh Chi Thủy, nhanh chóng tăng lên gien cùng cải thiện tố chất thân thể. Liền Trương Vũ Thần biết, ở Trường Sinh Tí Hộ Sở nhân loại liền có đến mấy chục cái, đại thể đều đã tiến hành đi tầng cao hơn hốc cây thế giới, giống như hắn còn ở lại tầng thấp nhất chỉ còn dư lại hai, ba người. Bởi vì là Trường Sinh Tí Hộ Sở hết thảy đều dựa vào thực lực nói chuyện, Trương Vũ Thần bản thân thực lực liền không được, hắn là theo biến dị gien đầy đủ lên cấp Siêu Việt Giả, thực lực quá kém, ở đây lăn lộn hơn hai mươi năm chỗ không thể tiến thêm một bước. Rất nhiều so với hắn đến càng muộn người, đều đã tiến hành đi thượng tầng. Hàn Sâm đối với Trương Vũ Thần nói tới Sinh Mệnh Chi Thủy rất là cảm thấy hứng thú, Trương Vũ Thần cũng nói không rõ ràng Sinh Mệnh Chi Thủy rốt cuộc là thứ gì, hắn chỉ sứ dụng tới một ít bình thường Sinh Mệnh Chi Thủy, gia tăng rồi một ít cơ sở gien. Nghe còn lại ở cao tầng nhân loại từng nói, có cao cấp Sinh Mệnh Chi Thủy có thể trực tiếp tăng cường nguyên thủy gien cùng biến dị gien, thậm chí còn có thể trực tiếp tăng cường Thần Cơ Nhân. Bất quá như vậy phải đến thượng tầng đi mới có cơ hội thu được, Trương Vũ Thần chính mình là chưa từng thử qua. Trương Vũ Thần chỉ cho rằng Hàn Sâm là tùy cơ truyền đưa tới người mới, chỉ hỏi Hàn Sâm một ít Liên Minh gần nhất tình huống. Bởi mấy năm gần đây chỗ không có loài người truyền đưa tới, Trương Vũ Thần bọn họ vừa không có về Liên Minh năng lực, đối với gần nhất Liên Minh sự tình không biết gì cả, cũng không biết Hàn Sâm là ai. Hàn Sâm đem Liên Minh tình huống bây giờ cho hắn nói rồi rất nhiều, Trương Vũ Thần nghe xong thập phân cảm khái, nhưng là lại có chút mất mát. Nếu là tùy cơ đến một cái bình thường Tí Hộ Sở còn tốt ở loại này Đại Đế Tí Hộ Sở bên trong, bọn họ hầu như không có lại về Liên Minh độ khả thi, trong lòng thống khổ có thể tưởng tượng được. Hàn Sâm đối với Trường Sinh Tí Hộ Sở có một cái tỉ mỉ nhận thức sau đó, nhưng là trong lòng có chút vui mừng. Bởi vì là Trường Sinh Tí Hộ Sở đặc biệt hoan nghênh ngoại giới dị sinh vật gia nhập, chỉ cần thực lực đủ cường, có thể vì là Trường Sinh Tí Hộ Sở làm chút công tác, coi như không cùng Trường Sinh Tí Hộ Sở Dị Linh ký kết khế ước, như thế có thể đổi lấy Sinh Mệnh Chi Thủy. Căn cứ Trương Vũ Thần từng nói, Trường Sinh Tí Hộ Sở cần đại lượng sức lao động, sức mạnh càng mạnh ở đây liền càng được hoan nghênh, bất luận ngươi là nhân loại vẫn là dị sinh vật đều giống nhau, chỉ cần có thể xuất lực làm việc, cái kia là có thể ở đây hưởng thụ rất nhiều thứ. Ở đây có mấy cái lăn lộn đặc biệt nhân loại tốt, thậm chí đều đã tiến hành thu được mở ra tám đạo khóa gien Dị Linh gien, tuy rằng không thể về Liên Minh, thế nhưng là cũng qua hết sức thoải mái. “Đều là đồng tộc, sẽ không có người đưa tay giúp ngươi một tay?” Hàn Sâm hơi nghi hoặc một chút nhìn Trương Vũ Thần hỏi. Dựa theo Trương Vũ Thần lời giải thích, có không ít nhân loại ở đây chỗ lăn lộn không sai, những người kia chỉ cần cho Trương Vũ Thần một ít cấp thấp Sinh Mệnh Chi Thủy, để hắn cơ sở gien nhiều hơn chút, cũng không đến nỗi lăn lộn thảm như vậy. Trương Vũ Thần một mặt cay đắng lắc đầu, nhưng không nói thêm gì."
}