{
  "chapter_name": "Chương 1439: Thực Tử Trùng",
  "content": ". - Hàn Sâm cũng muốn đi Ám Linh Tí Hộ Sở nhìn một chút Thánh Đằng cùng cái kia viên Thánh Quả, nhưng là ở trong đó là một cái Siêu Cấp Thần Sinh Vật gia tộc, theo thực lực bây giờ của hắn xông vào khẳng định là không được. “Chờ một chút đi, chúng ta sẽ có cơ hội đi.” Hàn Sâm nói rằng. Đang muốn phải về Tí Hộ Sở, lại đột nhiên nghe được phụ cận trong hang núi truyền đến một chút kỳ quái tiếng vang, khá giống là con chuột gặm gỗ âm thanh. “Đây là ý gì?” Hàn Sâm hơi nhíu mi. Linh Mị Nhi cẩn thận lắng nghe thanh âm kia, nhưng là đột nhiên thay đổi sắc mặt: “Không được, nơi này tại sao có thể có Thực Tử Trùng?” “Cái gì là Thực Tử Trùng?” Hàn Sâm nhìn Linh Mị Nhi hỏi. “Thế giới ngầm đáng sợ nhất một loại dị sinh vật, chúng nó có thể nuốt bất kỳ sinh linh, chỗ đi qua không có một ngọn cỏ, nếu như chúng nó là hướng về chúng ta bên này lại đây liền gay go, chúng ta mới vừa đánh xuống Tí Hộ Sở chỉ sợ cũng không gánh nổi.” Linh Mị Nhi có chút nóng nảy nói rằng. “Thực Tử Trùng là đẳng cấp nào dị sinh vật?” Hàn Sâm lại hỏi. “Chúng nó là Thần Huyết sinh vật, hơn nữa trưởng thành tốc độ rất nhanh, cùng chỗ nắm giữ Bảo Thạch gien hạt nhân, gien hạt nhân lệnh thân thể của bọn họ cứng rắn cực kỳ, kể cả cấp dị sinh vật chỗ không phá ra được nó giáp xác, chỉ có thể trơ mắt nhìn chúng nó nuốt chửng tất cả, trừ phi là cường giả siêu cấp ra tay, bằng không ai cũng diệt không được nó.” Linh Mị Nhi vẻ mặt đau khổ nói rằng: “Vùng này trước đây không phát hiện qua Thực Tử Trùng, làm sao lại đột nhiên xuất hiện nhỉ” “Hắc bạch Vương Xà không thể ra tay sao?” Hàn Sâm cẩn thận lắng nghe, phát hiện thanh âm kia càng ngày càng gần, Thực Tử Trùng hẳn là chính là hướng về bọn họ bên này lại đây. “Hắc bạch Vương Xà không sẽ nhúng tay những chuyện này, nhiều nhất cũng là là ở ta có nguy hiểm đến tính mạng thời điểm mang ta rời đi.” Linh Mị Nhi lắc đầu nói rằng. Hai người trong khi nói chuyện, liền nhìn thấy lòng đất không gian xa xa, xuất hiện một con sâu, cái kia trùng thú xem ra khá giống là con cua, bất quá trên lưng có chút màu trắng hoa văn, nhìn như là một cái mặt quỷ, hơn nữa móng vuốt nhứ lưỡi đao cùng sắc bén, trong khẩu mọc đầy chênh lệch không đồng đều, nhứ răng cưa cùng hàm răng. Đây trùng thú có tới một chiếc xe tăng lớn như vậy, toàn thân đen kịt như mực, giáp xác xem ra như là Huyền Thiết đúc ra giống như vậy, xem ra thập phân không dễ chọc. Hàn Sâm cảm thụ một thoáng nó khí thế, quả nhiên là Thần Huyết sinh vật cấp. Hàn Sâm đến là không sợ Thần Huyết cấp sinh vật, thân thể của hắn tố chất hoàn toàn có thể cùng Thần Huyết cấp sinh vật chiến đấu, chính là gien hạt nhân lên so ra chịu thiệt. Bất quá Tinh Đản cùng Già Thiên Tán năng lực đặc thù, cũng coi như là giới thiệu tóm tắt bù đắp một chút chênh lệch. Cho tới Chân Huyết cùng Kim Tệ, năng lực cũng đều vô cùng đặc biệt, Hàn Sâm hiện nay đã nghiên cứu ra một chút mặt mày, đang định ở thực chiến ở trong thử một lần. Cái kia Thực Tử Trùng không có chút gì do dự, trực tiếp hướng về Hàn Sâm bọn họ bên này vọt tới, để Hàn Sâm rất là hoài nghi này con Thực Tử Trùng có phải là nguyên vốn là hướng về phía bọn họ đến. Bất quá hiện tại cũng không có thời gian cân nhắc những kia, Hàn Sâm trực tiếp bay người lên, hướng về Thực Tử Trùng đến đón, Linh Mị Nhi tuy rằng Siêu Cấp Thần Sinh Vật đời sau, bất quá bởi gien hạt nhân thấp kém quá, năng lực chiến đấu cũng không phải rất mạnh. Hàn Sâm nhứ quái điểu giống như bay ngang qua bầu trời, cùng Thực Tử Trùng đan xen mà qua chớp mắt, trực tiếp một quyền vung ra, đánh vào Thực Tử Trùng trên lưng. Tuy rằng cú đấm này cũng không sử dụng Chích Thủ Già Thiên, thế nhưng thân thể cường hãn tố chất thêm vào biến thân siêu cấp Đế Linh trạng thái cũng không phải đùa giỡn. Lúc trước Hàn Sâm lên cấp Bán Thần chi thời, tố chất thân thể cũng đã có hơn bảy ngàn gần tám ngàn, sau đó cơ sở gien tăng thêm chừng hai ngàn, nguyên thủy gien tăng thêm bốn ngàn bên cạnh, biến dị gien tăng thêm tám ngàn bên cạnh, Thần Cơ Nhân đầy đủ càng là cao tới một vạn sáu. Hiện tại Hàn Sâm thân thể cơ sở tố chất đã đạt đến 3 vạn thất bát, sắp tiếp cận 40 ngàn trình độ. Hơn nữa siêu cấp Đế Linh biến thân tăng cường, cú đấm này lực lượng, phổ thông Thần Huyết sinh vật chỗ không chịu nổi. Nhưng là Hàn Sâm cú đấm này đánh vào Thực Tử Trùng trên lưng, đã thấy Thực Tử Trùng trên lưng mặt quỷ lập loè ra kỳ dị ánh sáng, Hàn Sâm chỉ cảm giác quả đấm của chính mình như là trên khối thép như thế, phát sinh chói tai tiếng sắt thép va chạm, không thể thương tổn được nó giáp xác nửa phần. Dưới đất không gian một chỗ trong hang núi, Linh Thập Tam cùng cha của hắn Linh Thập Nhị đang xem Hàn Sâm cùng Thực Tử Trùng chiến đấu. Nhìn thấy Hàn Sâm oanh kích Thực Tử Trùng cú đấm kia, Linh Thập Nhị nhất thời lạnh nở nụ cười: “Hắn cú đấm kia sức mạnh đã vượt qua tuyệt đại đa số Thần Huyết sinh vật, như vậy nhân vật mạnh mẽ, Linh Mị Nhi làm sao có khả năng thuần phục, tuyệt đối là thuỷ tổ đại nhân cố ý thả ra cho nàng.” “Sức mạnh của hắn mạnh như vậy, Thực Tử Trùng không sẽ bị hắn đánh chết chứ?” Linh Thập Tam có chút lo lắng nói. Linh Thập Nhị nhưng là khinh thường nói: “Coi như hắn quyền lực có thể đánh chết Thần Huyết sinh vật, cũng không thể có thể chết Thực Tử Trùng, Thực Tử Trùng quỷ nhất gien hạt nhân, ở Thần Huyết sinh vật bên trong, luận sức phòng ngự cũng là số một số hai, trừ phi cường giả siêu cấp ra tay, bằng không muốn dùng man lực phá tan nó gien hạt nhân, căn bản không thể có thể.” Bọn họ đang lúc nói chuyện, Hàn Sâm đã cùng Thực Tử Trùng giao chiến nhiều lần, nắm đấm oanh ở phía trên, căn bản không phá ra được Thực Tử Trùng giáp xác. Hàn Sâm cũng coi như là nhìn ra rồi, đây con cua cùng giáp xác, hẳn là chính là Thực Tử Trùng gien hạt nhân, chân chính Thực Tử Trùng, kỳ thực là ở đây giáp xác bên trong. “Chỉ là một bộ giáp xác liền có thể ngăn được ta sao?” Hàn Sâm sử dụng Đại Âm Dương Từ Lực Pháo kỹ xảo, đem kình lực của chính mình hóa thành âm kình, một quyền xuyên thấu qua giáp xác đánh vào Thực Tử Trùng bên trong. Nhưng là kết quả lại làm cho Hàn Sâm có chút giật mình, hắn đánh vào Thực Tử Trùng bên trong âm lực cũng không có khả năng đưa đến tác dụng, cũng không biết là Hàn Sâm suy đoán không đúng, vẫn là nói nó bên trong cùng giáp xác như thế cứng rắn. Thực Tử Trùng lưỡi đao cùng móng vuốt ở trên nham thạch bò lên, tốc độ mau kinh người, tuy rằng không đuổi kịp Hàn Sâm, nhưng là nó đến không phải một cái mắt toét, mắt thấy không đuổi kịp Hàn Sâm, liền hướng Linh Mị Nhi vọt tới. Linh Mị Nhi liền né tránh ra đến, Thực Tử Trùng nhưng cũng không quay đầu lại, móng vuốt ở trên nham thạch lưu lại từng cái từng cái vết đao, nhanh chóng hướng về Diện Cụ Tí Hộ Sở vọt tới. Diện Cụ Tí Hộ Sở đại cửa đóng chặt, thủ hộ lồng ánh sáng cũng đã mở ra. Nhưng là Thực Tử Trùng căn bản không đình chỉ ý tứ, nhứ xe tăng cùng thân thể trực tiếp đánh vào cửa lớn bên trên. Chỉ nghe một tiếng vang ầm ầm, Tí Hộ Sở lồng ánh sáng bị va nát, cửa đá cũng bị nó trực tiếp phá tan, Linh Mị Nhi thuần phục những kia dị sinh vật nhất thời bại lộ ở trước mặt nó. Thực Tử Trùng điên cuồng vọt vào, cái kìm kẹp lấy một con rắn như vậy dị sinh vật, ném vào trong miệng nhai hai lần, liền trực tiếp nuốt vào trong bụng, kế tục bừa bãi tàn phá Diện Cụ Tí Hộ Sở. Hàn Sâm hơi nhíu mi, trong tay ngưng tụ ra một đồng tiền vàng, hướng về Thực Tử Trùng trên người bắn tới, Kim Tệ kề sát ở Thực Tử Trùng trên người, nhất thời làm nó tốc độ di động thay đổi chậm chạp không ít, như là nói một tảng đá lớn như vậy. Hàn Sâm chính muốn xông tới giải quyết đi cái kia Thực Tử Trùng, lại đột nhiên nghe được bốn phía kỳ dị mãnh liệt, chỉ thấy xa xa từng con từng con Thực Tử Trùng từ chung quanh bò tới, ít nói cũng có đến mấy chục chỉ. Hơn nữa trong đó có một con Thực Tử Trùng đặc biệt to lớn, so với bình thường Thực Tử Trùng đại ra gấp ba không ngừng, vừa nhìn liền biết là này một đám Thực Tử Trùng vương. Linh Thập Tam hưng phấn nói rằng: “Cha đại nhân thực sự quá lợi hại, lại có thể chi phối một đám Thực Tử Trùng.”"
}