{
  "chapter_name": "Chương 1737: Chích Thủ Già Thiên",
  "content": "Tất cả mọi người là kinh hãi gần chết, chỉ là một cái dung hợp dị chủng gien Giáo Quan, cũng đã để bọn họ khó có thể chống lại, huống chi là một cái chân chính dị chủng. Cùng Hàn Sâm ở Kate tinh nhìn thấy cấp thấp dị chủng không giống, Tí Hộ Sở môn hộ vị trí Đại Tịch Diệt tinh vực, đó là chân chính cao cấp dị chủng hoành hành nơi, trong đó không thiếu hủy thiên diệt địa đại công tước cấp dị chủng, bất luận cái nào đi vào, đều sẽ tạo thành tính chất hủy diệt tai nạn, liền nhứ năm đó Tinh Tộc. Hàn Sâm biết những kia sinh vật mạnh mẽ nếu ở Tí Hộ Sở bên trong sử dụng vượt quá một loại nào đó hạn chế sức mạnh, sẽ bị Tí Hộ Sở bên trong sức mạnh hạn chế, tựu lão Miêu giống như vậy, bị trực tiếp dọn dẹp ra Tí Hộ Sở. Lão Miêu là Cửu Mệnh Huyết Miêu, ở Tí Hộ Sở bên trong có nhất định đặc quyền, coi như như vậy nó cũng không thể không áp chế tự thân sức mạnh, không dám chạm đến Tí Hộ Sở quy tắc, cái khác dị chủng nên bị áp chế lợi hại hơn. Có thể vấn đề chính là ở, nếu như cái kia dị chủng mạnh mẽ quá đáng, chỉ là bị dọn dẹp ra Tí Hộ Sở phía trước mấy lần công kích, thậm chí chỉ là một lần công kích, liền có thể sẽ tạo thành tổn thất không cách nào vãn hồi. Dị chủng yêu thú lao ra Tí Hộ Sở Sát Na, ngửa mặt lên trời phát sinh rít lên một tiếng, có thể nhưng hoàn toàn không nghe được nó âm thanh, chỉ thấy ở nó mở ra trong miệng, một đoàn năng lượng kinh khủng ngưng tụ, như vậy là đang chuẩn bị muốn phụt lên long tức Ác Long. Một đoàn màu đen quang ở nó trong miệng càng tụ càng mạnh, tuy rằng còn chưa phụt lên mà ra, vẻn vẹn chỉ là cái kia sức mạnh sản sinh gợn sóng, liền làm mấy tinh vực bên trong sản sinh các loại khủng bố bão táp. “Xong!” Hàn Sâm thay đổi sắc mặt, cái tên này tuyệt đối không phải Nam tước hoặc là Tử tước hàng ngũ dị chủng, rất khả năng là hầu tước thậm chí là công tước loại hình nhân vật khủng bố, Hàn Sâm chỉ là cảm thụ cái kia sức mạnh, liền biết mình xa xa không phải là đối thủ. Cái gì kỹ xảo ở sức mạnh tuyệt đối trước mặt đều không có dùng, đó là chân chính hủy diệt cấp nhân vật vô địch. Ngao Dạ sắc mặt đồng dạng thảm biến, dù là ai đều cảm giác ra được con này dị chủng yêu thú khủng bố, vậy căn bản là không cách nào ngang hàng tồn tại. “Mẹ nó, dù như thế nào cũng phải liều mạng.” Hàn Sâm biết rõ không địch lại, có thể nhưng không muốn ngồi chờ chết, trên người ánh bạc toả sáng, biến thân làm một đầu cao hơn ba mét lông bạc cự viên, đồng thời gien Chiến Giáp bên trên cũng là chú văn lấp loé, từng luồng từng luồng kỳ dị sức mạnh rót vào Hàn Sâm tay phải bên trong. Hàn Sâm quay về trong hư không dị chủng yêu thú bắn ra bản thân mạnh nhất một đòn, liền Chích Thủ Già Thiên sức mạnh đều đã vận dụng. Cố Khuynh Thành, Ngao Dạ, Tà Tình đế loại một đám cường giả cũng đều là sử dụng chính mình mạnh nhất một đòn, theo Hàn Sâm sức mạnh, một chỗ đánh về dị chủng yêu thú. Nhiều như vậy sức mạnh kinh khủng oanh kích ở cái kia dị chủng yêu thú đại trong miệng, Hàn Sâm không có chỉ nhìn bọn họ có thể đánh vỡ dị chủng, chỉ là muốn làm nổ cái kia dị chủng trong miệng ngưng tụ sức mạnh, cũng có thể ngược tổn thương dị chủng, đồng thời làm nổ đi ra sức mạnh, rất có thể sẽ lệnh dị chủng trực tiếp bị Tí Hộ Sở quy tắc đuổi ra đi. Hiện ở tại bọn hắn chỉ có con đường này có thể đi, nếu là không thể thành công, cái kia đó là một con đường chết, ai cũng không có năng lực chính diện ngăn cản dị chủng sức mạnh kinh khủng. Bá đạo ánh kiếm, vô thượng thánh quang, còn có cái kia kinh thiên đao khí, các loại sức mạnh kinh khủng oanh kích ở cái kia dị chủng trong miệng, nhưng không thể lệnh bên trong hắc quang nổi lên một tia gợn sóng. “Xong!” Hàn Sâm trong lòng chấn động dữ dội, mồ hôi lạnh trong nháy mắt liền xuống đến. Những người khác cũng đều là trong nháy mắt cảm giác được tuyệt vọng, y hệt năm đó Tinh Tộc trải qua một dạng, nhân loại tựa hồ cũng cần trải qua một hồi xưa nay chưa từng có đại hạo kiếp. Mắt thấy dị chủng yêu thú miệng rộng đã mở ra lớn cực hạn, bên trong hắc quang đã muốn tràn ra tới, cái kia dị chủng yêu thú hơi cúi đầu, tựa hồ liền muốn đem cái kia đủ để hủy diệt tinh vực hắc quang phun phun ra. Hàn Sâm ôm Tiểu Hoa, trong đầu chuyển qua vô số ý nghĩ, nhưng không có một cái có thể hữu hiệu ngăn cản kiếp nạn phát sinh. Đột nhiên, một bàn tay từ cái kia sắp sắp biến mất trong hố đen đưa ra ngoài, một phát bắt được đầu kia dị chủng yêu thú. Bàn tay kia xem ra cũng không lớn, có thể một trảo bên dưới, nhìn như hủy thiên diệt địa dị chủng yêu thú, lại bị bàn tay kia vồ vào lòng bàn tay bên trong, nắm chặt bên dưới nhất thời xương nứt thịt nát máu tươi tung toé, trong hư không huyết phun như vậy sông, khủng bố cực kỳ dị chủng yêu thú lại bị cái kia một cái tay trực tiếp bóp nát. Sở hữu người đều là vừa mừng vừa sợ, vui mừng tự nhiên là dị chủng yêu thú không thể phụt lên ra cái kia hủy thiên diệt địa một đòn, kinh sợ đến mức nhưng là thần bí bàn tay chủ nhân đến cùng là cỡ nào tồn tại, lại có thể đem như vậy dị chủng yêu thú tiện tay bóp nát, quả thực khủng bố không thể nào tưởng tượng được. Nếu là bàn tay chủ nhân đối với Tí Hộ Sở đồng dạng tâm có địch ý, một tay bên dưới sợ rằng nhân loại đều sẽ so ra trước đây Tinh Tộc hủy diệt càng thêm triệt để. Bất quá Tí Hộ Sở cửa lớn chính đang đóng, hắc động kia đã nhỏ đến chỉ có thể chứa đây một bàn tay luồn vào đến, xem ra bàn tay mặt sau liền với thân thể đã không thể có thể đi vào nữa. Sở hữu người đều nhìn chằm chằm bàn tay kia, lại đột nhiên nghe được một thanh âm từ trong hư không truyền đến: “Không nghĩ tới chỉ là một cái Tí Hộ Sở bên trong, dĩ nhiên có cỡ này tuyệt thế phong thái, đến là không uổng chuyến này.” Hàn Sâm đang suy nghĩ lời này rốt cuộc là ý gì, lại đột nhiên nhìn thấy bàn tay kia lăng không một trảo, một luồng vô cùng sức mạnh nhất thời, ngồi ở Hàn Sâm trên bả vai Tiểu Hoa, nhất thời như Lưu Tinh như hướng về bàn tay kia bay trốn đi. “Tiểu Hoa!” Hàn Sâm kinh hãi đến biến sắc, nơi nào còn quan tâm được rất nhiều, bạc viên như vậy thân thể phá tan hư không, đột nhiên nhào tới, lăng không ôm lấy Tiểu Hoa, muốn ngăn cản Tiểu Hoa bay về phía cái kia cái thần bí bàn tay. Có thể nguồn sức mạnh kia thực sự mạnh mẽ không thể nào tưởng tượng được, mạnh mẽ lôi kéo Hàn Sâm một chỗ, trong nháy mắt bị hút tới bàn tay kia bên trong. Xem ra cũng không hề lớn bàn tay, Hàn Sâm cùng Tiểu Hoa đến cái kia trong bàn tay, nhưng như là kiến hôi, chỉ ở lòng bàn tay chiếm cứ một mảng nhỏ địa phương. Không đợi những người khác phản ứng lại, bàn tay kia liền nắm chặt Hàn Sâm cùng Tiểu Hoa lui ra hố đen, hố đen cũng hoàn toàn co rút lại biến mất. Kỷ Yên Nhiên hầu như bất tỉnh đi, La Lam cùng Hàn Ngọc Phi cũng đều là một mặt lo lắng, có thể lúc này nhưng không thể làm gì, ai cũng không có cách nào. Đừng nói Tí Hộ Sở cửa lớn đã đóng, bọn họ không thể có thể lại đuổi theo ra đi, coi như không có đóng, bọn họ đuổi theo ra đi vậy một dạng vô dụng, cấp độ kia Chích Thủ Già Thiên tồn tại, chỉ sợ bọn họ liền đối với phương một ngón tay cũng không chống đỡ được. “Hàn Sâm cùng Tiểu Hoa không có dễ dàng chết như vậy.” Tà Tình đế ánh mắt sáng quắc nhìn chằm chằm hư không nói rằng: “Không nghĩ tới thế gian vẫn còn có như vậy nhân vật mạnh mẽ, ta nhất định phải đi đi ra ngoài.” Vẻ mặt của mọi người đều vô cùng phức tạp, Cố Khuynh Thành nhưng đi tới Linh trước mặt nói rằng: “Linh, trước ngươi là làm sao đem Hàn Sâm triệu hoán lại đây? Bây giờ có thể không thể sử dụng nữa một lần?” Linh khẽ lắc đầu: “Sức mạnh kia không phải ta có thể khống chế, vừa nãy là chính nó phát động, ta cũng không biết muốn làm sao mới có thể làm nó phát động.” Cố Khuynh Thành đột nhiên không nói một lời, trong tay Thuần Quân kiếm mang theo bá đạo ánh kiếm, trực tiếp chém về phía Linh đầu. “Ngươi làm gì?” Tất cả mọi người là kinh hãi đến biến sắc."
}