{
  "chapter_name": "Chương 896: Đồng tiền trái cây",
  "content": "- Hàn Sâm vừa định muốn giải thích, nhưng là Khúc Lan Khê cũng đã xoay người ra sân, đuổi theo Sở Minh đồng thời hướng về vườn trái cây bên kia đi. Hàn Sâm chỉ có thể bất đắc dĩ lắc lắc đầu, chính mình xới một chén thịt ăn lên. “Dùng ăn Kim Tiễn Thiềm Thừ huyết nhục, thu được 1 điểm nguyên thủy gien.” Đây một tiếng thịt cùng thang xuống, tổng cộng cho Hàn Sâm gia tăng rồi 3 điểm nguyên thủy gien, Hàn Sâm cũng đã ăn no. “Quên đi, liền để ở chỗ này đi, trong bọn họ giữa trưa trở về nên ăn.” Hàn Sâm đem nắp nồi tốt liền ra ngoài hướng về Ngọc Lân Hà bên kia mà đi. Hắn muốn đi xem cái kia thủy đằng cùng ba viên trái cây sinh trưởng thế nào rồi, hắn nhỏ một giọt thủy châu xuống, mới có thể để thủy đằng tăng cường hai, ba tháng Sinh Mệnh khí thế, không biết có thể hay không để cho trái cây thành thục. Đến thủy đằng vị trí chỗ ở, chỉ thấy cái kia thủy đằng lên ba cái đồng tiền quả đã dài đến trứng gà đại tiểu, toả ra từng trận dị hương, bất quá nhưng từng cái từng cái nhứ đồng đúc. Trái cây cùng thủy đằng kết nối địa phương đã hơi khô khô, xem ra hẳn là đã thành thục, Hàn Sâm đưa tay liền nói một viên hạ xuống. Cầm trong tay nặng trình trịch, thật sự dường như đồng thau đúc thành giống như vậy, muốn ăn, sợ rằng không quá hiện thực, cũng không biết đến cùng có chỗ lợi gì. Hàn Sâm nhìn một lúc lâu, cũng nhìn không ra đồng tiền này trái cây đến cùng có thể làm cái gì. Bất quá khẳng định là thứ tốt không có sai, đây thủy đằng cùng Mặc Ngọc Kiếm thụ như thế, đều là Nguyên Thủy Cấp gien thực vật, kết ra trái cây nhất định sẽ có tác dụng. Hàn Sâm đem ba viên đồng tiền trái cây đều hái xuống, tạm thời không biết tác dụng, trước hết nhét vào tui lớn bên trong, chờ sau này lại chậm rãi nghiên cứu. Nguyên bản Hàn Sâm còn muốn muốn hấp thu thủy đằng Sinh Mệnh khí thế, nhưng là ai biết ba viên trái cây bị hái xuống sau đó, thủy đằng liền lập tức khô héo, liền một điểm sinh cơ đều không có. Hàn Sâm đến cũng không phải lòng tham không đáy người, có ba viên trái cây thu hoạch, cũng không có quá mức tiếc hận, xoay người liền hướng Thanh Minh Tí Hộ Sở phương hướng mà đi. Thanh Minh Tí Hộ Sở khoảng cách vườn trái cây bên này có mười mấy dặm lộ, Hàn Sâm một đường đi qua, nhìn thấy không ít dị sinh vật, bất quá chúng nó đều là có chủ nhân, không có chủ nhân dặn dò sẽ không tùy tiện công kích người khác. Một không coi là quá lớn thanh gạch thành nhỏ bảo xuất hiện ở Hàn Sâm trong tầm mắt, Hàn Sâm đi vào trong đó, nhìn thấy đại thể cũng đều là dị sinh vật, tình cờ có thể nhìn thấy một hai Dị Linh đi qua, xem tính mạng của bọn họ khí tức, hẳn là chỉ là Thị Giả Cấp Dị Linh. Cùng nhân loại Tí Hộ Sở không giống, nơi này không có nhiều như vậy cửa hàng, chỉ có một cái dùng để trao đổi vật phẩm chợ, rất nhiều dị sinh vật ngồi xổm ở chợ lên, trước bày rất nhiều thứ. Hàn Sâm xem thập phân mới mẻ, trước đây thực sự rất khó tưởng tượng, dị sinh vật dĩ nhiên cũng sẽ giống người như thế giao dịch. Nơi này trên căn bản đều là dị sinh vật, liền một cái Dị Linh cũng không nhìn thấy, bất quá những này dị sinh vật sau lưng khẳng định đều dị Linh chủ nhân, chúng nó chăm sóc những thứ đồ này, đại thể cũng đều là những Dị Linh đó. Hàn Sâm đối với những thứ đồ này cảm thấy rất hứng thú, ngay chợ bên trong vừa đi vừa nhìn, trong đó đại thể đều là một ít gien hạt giống cùng gien trái cây, còn có chính là một ít dị sinh vật huyết nhục. Hàn Sâm nhìn thấy một cái so ra voi lớn còn phải cao hơn gấp đôi cự thú đứng ở nơi đó, trước cái gì hàng hóa đều không có bày. Một con khác dị sinh vật cầm gien hạt giống đi qua đặt tại trước mặt nó, cái kia cự thú dĩ nhiên đem thân thể của chính mình hoa tổn thương, chảy một thùng huyết cho, đổi trở về gien hạt giống. “Chân là mở rộng tầm mắt, dị sinh vật còn có thể bán huyết.” Hàn Sâm âm thầm cảm thán. Hàn Sâm đi tới đi tới, đột nhiên cảm giác có món đồ gì ở kéo hắn, xoay người nhìn lại, một cái toàn thân bộ lông đỏ đậm Hầu Tử, đang dùng tay kéo hắn. “Làm gì?” Hàn Sâm cau mày hỏi. “Chít chít!” Xích Mao Hầu Tử kêu hai tiếng, dùng móng vuốt chỉ chỉ Hàn Sâm tui lớn, vừa chỉ chỉ trước mặt mình những thứ đó. “Ngươi muốn đổi cái này?” Hàn Sâm trong túi tiền chứa chính là cái kia ba viên đồng tiền trái cây, liền lấy ra một viên hỏi cái kia Xích Mao Hầu Tử. Xích Mao Hầu Tử nhất thời gật đầu liên tục, móng vuốt cầm lấy một thứ đưa đến Hàn Sâm trước, một cái móng khác liền muốn đi lấy Hàn Sâm trong tay đồng tiền trái cây. Hàn Sâm nhưng là đưa tay co rụt lại, lắc đầu nói rằng: “Muốn dùng cái kia đổi không thể được.” Xích Mao Hầu Tử vội vã đem đồ vật bỏ lại, lại cầm lấy một thứ đưa đến Hàn Sâm trước, chỉ vào móng vuốt đồ vật bên trong kêu lên: “Chít chít!” “Cái này cũng không được.” Hàn Sâm không biết đồng tiền trái cây có ích lợi gì, bất quá chỉ quan Sinh Mệnh khí thế, đồng tiền trái cây cũng không phải Xích Mao Hầu Tử cái kia hai món đồ có thể đổi. Xích Mao Hầu Tử lại cầm hai món đồ, Hàn Sâm đều là lắc đầu phủ quyết, cuối cùng Hàn Sâm đơn giản ngồi chồm hỗm xuống, đến xem Hầu Tử trước bày những thứ đó. Xích Mao Hầu Tử nhất thời yên tĩnh lại, liền ngồi chồm hỗm trên mặt đất nhìn Hàn Sâm thao túng trước mặt nó những thứ đó, ánh mắt lại liên tục nhìn chằm chằm vào Hàn Sâm trong tay đồng tiền trái cây, khóe miệng đều đang sắp nhỏ mở miệng thủy đến. Hàn Sâm sở dĩ ngồi chồm hỗm xuống nhìn kỹ, đó là bởi vì hắn dùng Động Huyền khí tràng đảo qua Xích Mao Hầu Tử trước đồ vật sau đó, phát hiện cái kia một đống đồ vật bên trong, có một luồng đặc biệt đặc thù Sinh Mệnh khác khí tức, tựa hồ có hơi khác với tất cả mọi người. Lay mấy lần, Hàn Sâm từ bên trong kiếm ra một hạt gien hạt giống, loại kia chỉ có ngọc chừng hạt gạo, đen thùi lùi không thế nào bắt mắt, hơn nữa biểu bì nhiều nếp nhăn, xem ra tựa hồ đã khô héo. Đây viên gien hạt giống Sinh Mệnh khí thế không kém hơn đồng tiền trái cây, hơn nữa rõ ràng nó là đã sắp muốn chết héo, nhưng còn nắm giữ như vậy Sinh Mệnh khí thế, nếu là trạng thái bình thường, nói không chắc sẽ là một viên biến dị gien hạt giống cũng khó nói. Hàn Sâm cầm trong tay nhìn một lúc, lại cầm lấy mặt khác mấy cái trái cây, cùng cái kia gien hạt giống đặt ở cùng một chỗ, đối với cái kia Xích Mao Hầu Tử nói rằng: “Đây một viên trái cây, đổi ngươi những thứ đồ này thế nào?” Hàn Sâm trên tay có Sinh Mệnh thủy châu, đã nghĩ đào tạo một ít cao cấp gien thực vật, nhưng là Thanh Minh Tí Hộ Sở dù sao chỉ là kỵ sĩ cấp Tí Hộ Sở, hắn ở chợ lên xoay chuyển lâu như vậy, cũng không có thấy một viên biến dị gien hạt giống, đến là vừa vặn ở đây đụng tới một viên. Xích Mao Hầu Tử không có cái gì do dự, trực tiếp đem gien hạt giống cùng trái cây đều giao cho Hàn Sâm, sau đó đem Hàn Sâm trong tay trái cây tóm tới, trực tiếp bỏ vào trong miệng liền răng rắc răng rắc nhai lên. Trái cây bên ngoài đồng xác bị nhai nát sau đó, lập tức liền có một mùi thơm chất lỏng chảy ra, Xích Mao Hầu Tử đem chất lỏng đều nuốt xuống, nhai nát đồng xác nhưng phun ra ngoài. Hàn Sâm sau khi xem xong, thu hồi hạt giống cùng trái cây xoay người liền chuẩn bị phải đi, cái kia Xích Mao Hầu Tử rồi lại kéo hắn lại, vừa chỉ chỉ miệng túi của hắn, sau đó vừa chỉ chỉ trên đất đồ vật. “Không đổi.” Hàn Sâm nói một câu xoay người rời đi, Hầu Tử nơi đó đã không thể hấp dẫn đồ vật của hắn. Nhưng là Xích Mao Hầu Tử nhưng cuống lên, đưa tay liền hướng Hàn Sâm tui lớn bên trong trảo, muốn cướp hắn tui lớn bên trong còn lại cái kia hai viên đồng tiền trái cây."
}