{
  "chapter_name": "Chương 1313: Toàn lực nghênh chiến",
  "content": ". - Hoàng Kim Thần Tướng đến Tà Tình đế trước mặt, hai chân đạp chỗ, mặt đất nhất thời nứt ra rồi như mạng nhện cùng gãy vết tích.. “Trở lại a?” Hoàng Kim Thần Tướng cười gằn, nắm đấm lại hướng về Tà Tình đế đánh tới. Tà Tình đế nhảy lên một cái, trên người ánh bạc lại nổi lên, nắm đấm cũng lại cái đón lấy Hoàng Kim Thần Tướng. Không hề bảo lưu nghiền ép thân thể bên trong giọt cuối cùng sức mạnh, ánh bạc như núi lửa cùng điên cuồng bạo phát, cùng Hoàng Kim Thần Tướng điên cuồng va chạm. “A lỗ... A lỗ... A lỗ...” Sức mạnh kinh khủng ở quyền cùng quyền trong lúc đó nổ tung, đem bốn phía một gian chỗ trong nháy mắt phá hủy thành bụi phấn. Tà Tình đế một bước không lùi, ở trong tự điển của hắn trước cũng chưa từng có lùi về sau hai chữ này. Hoàng Kim Thần Tướng trên mặt mang theo cười gằn, quyền lần đầu cái oanh kích ở cái kia ánh bạc bên trên, đem ánh bạc trực tiếp nổ nát, Tà Tình đế đã dốc hết toàn lực sức mạnh, Hoàng Kim Thần Tướng lại tựa hồ như là tiện tay liền có thể nổ nát. Mười đạo khóa gien cùng chín đạo khóa gien chênh lệch vẫn là quá hơi lớn, hơn nữa Hoàng Kim Thần Tướng cũng không phải cùng Siêu Cấp Thần Sinh Vật, ở Chung Ma Tí Hộ Sở địa vị chỉ đứng sau Chung Ma Đại Đế, ở thuần túy về sức mạnh trước, thậm chí không kém gì Chung Ma Đại Đế. Tà Tình đế không có mở ra mười đạo khóa gien, chung quy vẫn là khó có thể cùng Hoàng Kim Thần Tướng ngang hàng, tuy rằng một bước chưa lùi, nhưng là va chạm sản sinh lực trùng kích, nhưng lệnh Tà Tình đế trong miệng không ngừng mà tuôn ra máu tươi. “Đừng đùa, nhanh lên một chút kết thúc chiến đấu.” Chung Ma Đại Đế nói, chính mình cũng hướng về giữa bầu trời chính đang đại chiến Tiểu Ngân Ngân bay đi. Tiểu Ngân Ngân đã hoàn toàn áp chế lại cái kia mười khóa Đại Đế Dị Linh, Chung Ma cũng nhìn ra đến, Tiểu Ngân Ngân mới là nơi này uy hiếp lớn nhất sức mạnh. Màu bạc Lôi Điện uy lực liền cái kia mười khóa Đại Đế đều có chút khó có thể chống đỡ, hơn nữa còn vốn rất mạnh chữa trị năng lực, so ra Thánh Tê đe dọa càng lớn, hơn hắn muốn đầu tiên trừ đi cái này uy hiếp lớn nhất. “Xong! Không thể có thể kiên trì đến Hàn Sâm trở về.” Sát Na Nữ đế trong lòng thầm than một tiếng, đang suy tư hắn có phải là muốn hạ lệnh rút đi, có thể trốn một cái là một cái, dù sao cũng hơn toàn bộ chỗ chết ở chỗ này mạnh hơn. Ngược lại Di Tinh Tí Hộ Sở bên trong cũng không có Linh Hồn Chi Thạch, bọn họ hoàn toàn có thể bỏ thủ, không cần phải lo lắng chủ tướng Hàn Sâm Linh Hồn Chi Thạch bị hủy. Nhưng là Sát Na Nữ đế cũng rõ ràng, chỉ cần lùi lại chính là đều tuyến tan vỡ, chỉ có thể gia tốc tử vong, đến thời điểm chân chính có thể sống rút đi không có mấy cái, phần lớn chỗ phải chết ở chỗ này. Lùi muốn chết, không lùi liên là chết hết, đây đối với Sát Na Nữ đế tới nói cũng không phải một cái rất khó lựa chọn. Nếu như Sát Na Nữ đế chính mình là chủ nhân của nơi này, nàng đã sớm hạ lệnh lui lại, nhưng là nàng cũng không phải chủ nhân của nơi này, Tiểu Ngân Ngân không có lùi, nàng là lui, vạn nhất Tiểu Ngân Ngân xảy ra chuyện, coi như nàng hiện tại chạy trốn một mạng, sợ rằng Hàn Sâm cũng sẽ không bỏ qua nàng, Sát Na Nữ đế rất rõ ràng Tiểu Ngân Ngân ở Hàn Sâm trong lòng phân lượng. Sát Na Nữ đế tâm niệm thay đổi thật nhanh, nhưng là không lùi, rồi lại muốn không ra có biện pháp gì có thể cứu vớt Tiểu Ngân Ngân. Tiểu Ngân Ngân như thế nào đi nữa lợi hại, cũng không thể có thể ở một cái mười khóa Đại Đế cùng đệ tam Thần Tử vây công bên dưới chuyển bại thành thắng, bị thua chỉ là chuyện sớm hay muộn. Mắt thấy Chung Ma Đại Đế liên là tiếp cận Tiểu Ngân Ngân, lại đột nhiên nhìn thấy một bóng người theo Tí Hộ Sở bên trong bay ra, rất nhanh sẽ chặn lại rồi Chung Ma Đại Đế đường đi. Sát Na Nữ đế hơi run run, trong lúc nhất thời muốn không ra Tí Hộ Sở bên trong còn có ai có thể chặn được Chung Ma Đại Đế. Nhìn kỹ, Sát Na Nữ đế nhưng là trợn to hai mắt, chỉ thấy ngăn trở Chung Ma Đại Đế người là một cái mọc ra một đôi màu tím tiểu sừng cong, tử đồng tử phát nữ hài, trong tay trước nắm một thanh Huyết Cốt Tiểu Đao. Cô bé kia xem ra cùng cái kia thường thường đi theo Hàn Sâm nhân loại ở bên cạnh nữ hài Linh có chút tương tự, nhưng là khí tức trên người nhưng hoàn toàn khác nhau. Sát Na Nữ đế có chút không dám xác định, cô gái kia đến cùng có phải là Linh, ngoại trừ mặt khá giống ở ngoài, hầu như không cảm giác được bất kỳ tương tự chỗ. Hơn nữa theo cái kia trên người cô gái, cũng không cảm giác được đặc biệt khí tức mạnh mẽ, nàng đi ngăn cản Chung Ma Đại Đế thì có ích lợi gì? Ở Sát Na Nữ đế ngờ vực chi thời, Chung Ma Đại Đế nhìn cô gái trước mặt hơi nhíu mi, bàn tay giương ra, từng con từng con quái dị độc trùng liền giống như là thuỷ triều hướng về nữ hài dâng tới. Nữ hài tử phát bay lượn, đối mặt thuỷ triều giống như trùng triều, tử đồng bên trong không nhìn thấy một tia lùi bước chi chương, trong tay huyết quang lóe lên, chuôi này Huyết Cốt Tiểu Đao hướng về trùng triều bên trong bắn ra ngoài. Cái kia bé nhỏ huyết quang, trong phút chốc liền bị trùng triều nhấn chìm, nhưng là cái kia một giây, Sát Na Nữ đế liền nhìn thấy huyết quang dĩ nhiên mặc vào trùng triều, trực tiếp đâm hướng về Chung Ma Đại Đế mi tâm. Chung Ma Đại Đế nghiêng người né tránh, Sát Na Nữ đế xem ra hẳn là né tránh huyết quang, nhưng là không biết làm sao, huyết quang nhưng vẫn như cũ đâm vào Chung Ma Đại Đế giữa chân mày, trực tiếp xuyên qua đầu của hắn. Phi Thiên Chi Lực vốn là tất trúng chi kích, lại há lại là tùy tiện liền có thể tránh ra công kích. “Không thể nào?” Sát Na Nữ đế trợn to hai mắt nhìn lơ lửng giữa không trung thiếu nữ, Chung Ma Đại Đế cái kia đám nhân vật, mặc dù là nàng trước đây thân là Đại Đế thời điểm toàn thịnh, cũng không dám hứa chắc có thể đem một đòn chém giết. Cái kia thiếu nữ dĩ nhiên chỉ là một đòn, liền xuyên qua Chung Ma Đại Đế đầu lâu, thực sự để Sát Na Nữ đế có chút ngạc nhiên nghi ngờ. Oành! Chung Ma Đại Đế thân thể vặn vẹo, trực tiếp nổ bể ra đến, hóa thành một đám mưa máu, liên đới Chung Ma Đại Đế vừa nãy thả ra trùng triều, cũng một chỗ tan vỡ tiêu tan. Nhưng là không mất một lúc, liền nhìn thấy một con sâu theo vây công Tí Hộ Sở trùng trong đám bay ra, một bên phi thân thể chất một bên biến hình, không lâu lắm liền lại hóa thành Chung Ma Đại Đế dáng dấp. “Ngươi rất mạnh, nhưng đáng tiếc nếu muốn giết ta Chung Ma Đại Đế, cái kia nhưng là chuyện không thể nào.” Tân sinh Chung Ma Đại Đế lại cái cho gọi ra trùng triều, hướng về thiếu nữ vọt tới. Lần này Chung Ma Đại Đế hết sức chăm chú nhìn chằm chằm thiếu nữ trong tay Huyết Cốt Tiểu Đao, hắn vừa nãy căn bản không có rõ ràng xảy ra chuyện gì, hắn rõ ràng né tránh Huyết Cốt Tiểu Đao, tại sao vẫn bị đâm trúng, hắn muốn lại nhìn rõ ràng. Thiếu nữ lại cái vung lên trong tay Huyết Cốt Tiểu Đao, mặt không hề cảm xúc về phía Chung Ma Đại Đế quăng đi. ... Hoàng Kim Thần Tướng được Chung Ma Đại Đế chỉ lệnh, trong mắt loé ra một vệt sát cơ, trên người hoàng kim ánh sáng toả sáng, quyền lực thay đổi càng ngày càng mạnh, liên tục mấy quyền sau đó, nhất thời phá tan Tà Tình đế nắm đấm. Oành! Oành! Oành! Hoàng Kim Thần Tướng liên tục mấy quyền đánh vào Tà Tình đế trên người, nhất thời đem Tà Tình đế đánh xương vỡ vụn, thân thể phun mạnh rơi bay ra ngoài. Tà Tình đế trên đất lên giãy dụa mấy lần, dĩ nhiên không thể lập tức bò lên, hắn vẫn ở tiêu hao nghiền ép tiềm lực của chính mình chiến đấu, hơn nữa trọng thương, thân thể gần như tan vỡ. Chỉ là giẫy giụa muốn lên, vết thương trên người đã nứt toác ra như nước suối giống như dòng máu. Hoàng Kim Thần Tướng nhảy lên một cái, trên mặt mang theo khát máu vẻ, nhứ kim loại cự trụ giống như chân to hướng về Tà Tình đế đầu đạp đi, muốn đem Tà Tình đế đầu trực tiếp giẫm vỡ. Tà Tình đế trọng thương bên dưới, đã không tránh thoát tốc độ như thế này công kích, trơ mắt nhìn cái kia một mảnh khủng bố màu hoàng kim ở trong mắt hắn phóng to."
}