{
  "chapter_name": "Chương 2044: Đáy Biển Đào Vong",
  "content": "Cự hình Thứ Quy một mực hướng bên trong biển sâu bơi, Hàn Sâm cũng đi theo nó lẻn vào biển sâu, tránh đi lực lượng kinh khủng dư ba. Đến không khác biệt lắm không chịu phía ngoài dư ba ảnh hưởng chỗ, Hàn Sâm lúc này mới buông ra Thứ Quy, nhìn xem thành đàn Thứ Quy cùng đại lượng hải dương Dị chủng tiếp tục lẻn vào bên trong biển sâu. Hắn sợ hãi bản thân lặn quá sâu, đến lúc đó né tránh chiến đấu dư ba, lại trở thành những cái kia Dị chủng tranh đoạt đồ ăn, cho nên mới không có tiếp tục lặn xuống. Hàn Sâm vừa mới lơ lửng ở trong nước không đầy một lát công phu, liền thấy một cái thân ảnh quen thuộc hướng bên này bơi tới, vậy mà Già Na tộc Hughes. Cùng Cổ Na tỷ muội khác biệt, Hughes là Già Na tộc Thượng tộc chính thống, thực lực tuyệt đối không thể khinh thường. Hàn Sâm nhíu, cũng không có cứ thế mà đi, nơi này là song Chùy Quy tượng cùng Long Thần chiến đấu vị trí trung tâm , chờ ở chỗ này nói không chừng còn có thể có chút thu hoạch, sở dĩ Hàn Sâm mới một mực không hề rời đi. \"Ngươi kêu Tam Mộc?\" Hughes đi vào Hàn Sâm chỗ gần, nhìn từ trên xuống dưới Hàn Sâm hỏi. \"Không tệ, Hughes điện hạ có gì chỉ giáo?\" Hàn Sâm cảnh giác nhìn xem Hughes. Hughes mỉm cười: \"Tinh Tộc tại bây giờ trong vũ trụ đã coi như là hiếm thấy, có thể có ngươi thực lực như vậy Tinh Tộc Bá tước đã ít lại càng ít, ta nghe nói Đao Phong Nữ Hoàng có một cái Tinh Tộc đệ tử kêu Hàn Sâm, ngươi quen biết hắn sao?\" Hàn Sâm trong lòng run lên, trên mặt lại là bất động thanh sắc nói ra: \"Là Tinh Tộc cũng chưa chắc đều biết, bất quá ngươi hỏi đúng dịp, Hàn Sâm ta còn thực sự nhận biết, hắn có thể tính là ta Tinh Tộc bây giờ kiêu ngạo đi, đáng tiếc hắn không biết ta.\" Hughes nhìn xem Hàn Sâm thở dài nói: \"Hàn Sâm xác thực đáng giá Tinh Tộc vì đó kiêu ngạo, có thể giết chết Long Thập Tam cùng Sa Long, loại này chiến tích tại Bá tước bên trong có thể tính là gần như không tồn tại, đáng tiếc hắn tại Cổ Thần Không Gian bên trong cũng mất tích, nếu không ta đến là thật muốn gặp hắn một chút, ngươi cũng đã biết hắn bây giờ tại nơi nào?\" \"Chỉ sợ làm Hughes điện hạ ngươi thất vọng, ta chỉ là một cái bình thường Tinh Tộc, cùng cái kia Hàn Sâm cũng không có cái gì giao tập.\" Hàn Sâm thuận miệng đáp. Hắn bây giờ nhìn lại vẫn bình tĩnh, thế nhưng là nhưng trong lòng âm thầm kêu khổ, xem ra Long Thập Tam cùng Sa Long tin chết đã truyền ra Cổ Thần Không Gian, cái này mang ý nghĩa hắn chỉ cần bị Long tộc phát hiện thân phận thật sự, cũng biết lập tức bị Long tộc toàn lực truy sát. Hughes còn muốn nói điều gì thời điểm, đột nhiên nhìn thấy lại có người ảnh hướng về bên này mà đến, không bao lâu liền thấy Long Thập Ngũ cùng Long Oánh hướng bên này bơi tới. Dáng người của bọn họ như Long, trong chốc lát liền đã đi tới Hàn Sâm cùng Hughes trước mặt. Long Thập Ngũ nhìn Hàn Sâm nhìn một cái, trong mắt lóe lên một đạo dị sắc, sau đó chuyển nói với Hughes: \"Hughes điện hạ, nơi đây nguy hiểm, không bằng ta để Long Oánh đi đầu đưa ngươi trở về?\" \"Như thế đại chiến, trăm năm khó gặp, một chút xíu nguy hiểm lại tính được cái gì?\" Hughes khẽ cười nói, cũng không hề rời đi ý tứ. ] Long Thập Ngũ không nói gì nữa, đột nhiên xuất thủ một quyền đánh phía Hàn Sâm. Một quyền này của hắn ngưng tụ tại cực điểm, ở trong nước hóa thành một tia châm nhỏ, tựa hồ nước biển lực cản hoàn toàn không tồn tại, trong chớp mắt liền đã đâm tới Hàn Sâm trước mặt. Hàn Sâm đối với loại lực lượng này không thể quen thuộc hơn nữa, Long tộc Phá Tà Chi Lực để hắn nếm không nhỏ đau khổ. Nhưng cũng chính vì vậy, hắn đối với Phá Tà Chi Lực cũng có rất sâu hiểu rõ, tại Long Thập Ngũ oanh ra Phá Tà Chi Lực sát na, Hàn Sâm liền đã thân hình khẽ động, hướng về bên trong biển sâu kín đáo đi tới. Long Thập Ngũ rõ ràng là dự định tại hai con sinh vật khủng bố phân ra thắng bại trước đó trước tiên đem hắn cho thu thập, để tránh đến lúc đó trở thành tai hoạ, hắn hiện tại không đi, chỉ sợ đợi lát nữa muốn đi cũng đi không nổi. Thân như cá bơi ở trong nước biển nhanh chóng lặn xuống, Long Thập Ngũ có chút ngẩn người, bởi vì hắn phát hiện bản thân ở trong nước tốc độ vậy mà đuổi không kịp Hàn Sâm. Hàn Sâm thuỷ tính mạnh, hoàn toàn không thể so với hắn cái này Long tộc kém, thậm chí càng mạnh một phần. \"Tốt một cái xảo trá chi đồ, Long Oánh, tiêu diệt hắn.\" Long Thập Ngũ sắc mặt âm trầm, thế mới biết Hàn Sâm phía trước bất thiện thuỷ tính bộ dáng đều là giả vờ. \"Vâng.\" Long Oánh lên tiếng, phía sau Long Dực chấn động, tựa như phun khí máy bay, tại hai bên mang theo hai đạo thật dài màu trắng bọt nước, nhanh chóng tiếp cận ngay tại lặn hướng biển sâu Hàn Sâm. Hàn Sâm nhìn Long Oánh tốc độ, liền biết bản thân chỉ dựa vào tốc độ, chỉ sợ rất khó trốn được. Tâm niệm vừa động, Hàn Sâm tiếp tục hướng về dưới nước kín đáo đi tới, Long Oánh trong nháy mắt liền đã đuổi tới sau lưng của hắn, một thanh trường thương như Long, mang theo cực nhỏ thương mang đâm về phía Hàn Sâm thân thể. Hàn Sâm vặn vẹo thân thể, né tránh Long Oánh một đạo Phá Tà Thương lực, Long Oánh hừ lạnh một tiếng, trường thương lại biến, trên thân hình như có Cự Long hư ảnh xuất hiện, trường thương tốc độ bỗng nhiên tăng lên, cơ hồ biến mất trong tầm mắt, trong nháy mắt quán xuyên Hàn Sâm đầu người. Bành! Hàn Sâm thân thể tựa như thủy cầu đồng dạng nổ tung, nhưng không có huyết thủy chảy ra. \"Nguyệt Phách phân thân!\" Long Oánh khẽ nhíu mày, giống như thật như thế Nguyệt Phách phân thân, dĩ nhiên nàng đều lừa rồi, để nàng cảm giác trên mặt không ánh sáng. Ánh mắt xung quanh dò xét, thế nhưng là vậy mà tìm không thấy Hàn Sâm chân thân chỗ. Phóng xuất ra Long Tức thăm dò Hàn Sâm vị trí, thế nhưng là ngàn mét bên trong thuỷ vực, vậy mà hoàn toàn không có dấu vết của hắn, để Long Oánh lần nữa nhíu mày. Hàn Sâm lúc này giống như là thạch sùng đồng dạng dán tại một đầu lam tinh cá mập dưới bụng, khí tức trên thân bị Động Huyền khí tràng hoàn toàn che đậy, theo cá mập tiếp tục lặn hướng biển sâu. Đến đáy biển đằng sau, Hàn Sâm bốn phía dò xét, nhìn một chút những cái kia như là rừng đá san hô bụi, nhưng không có chui vào, mà là hướng về hải sa mặt đất mà đi, chui vào hải sa bên trong, đem thân thể chôn vào hải sa bên trong. Không đầy một lát công phu, Long Oánh liền đã vọt tới đáy biển, ánh mắt xung quanh quét qua, trong tay Long thương vung lên, một đạo cực nhỏ thương mang cắt ngang mà ra, giống như là cắt cỏ, đem một mảng lớn san hô bụi cho tận gốc cắt đứt, mảng lớn san hô đều theo ba động bay lên, giấu ở bên trong Dị chủng không biết bị giết bao nhiêu, nước biển lập tức bị nhuộm một mảnh huyết hồng. \"Tên kia thật đúng là biết trốn.\" Long Oánh khẽ nhíu mày, xung quanh đánh giá vài lần, hướng về một cái phương hướng đuổi tới. Hàn Sâm nằm tại hải sa phía sau không nhúc nhích, cũng không có muốn rời khỏi qua tính, qua không bao lâu, cái kia Long Oánh liền lại về tới nơi này. \"Kỳ quái, tên kia đến cùng chạy đi đâu?\" Long Oánh không cam lòng xung quanh tìm tòi tỉ mỉ một lần, lúc này mới rời đi đáy biển hướng Long Thập Ngũ bọn hắn vị trí mà đi. Hàn Sâm có chút thở dài một hơi, từ hải sa bên trong leo ra, chui vào một con ốc biển vỏ ốc bên trong. Nguyên bản cái kia cao hơn hai mét ốc biển là tại san hô bụi bên trong sinh hoạt, chết oan tại Long Oánh một thương phía dưới, Hàn Sâm tiến vào nó nửa mảnh vỏ ốc bên trong, đem Chú Ngữ triệu hoán đi ra hóa thành súng ngắm hình thái, muốn thử nhìn một chút ống nhắm viễn thị năng lực ở trong biển có tác dụng hay không. Đây thử một lần phía dưới thật đúng là có tác dụng, Hàn Sâm giấu ở đáy biển vỏ ốc bên trong, rõ ràng xem đến ở xa mấy ngàn mét thuỷ vực bên ngoài Long Thập Ngũ, Long Oánh cùng Hughes, đáng tiếc duy nhất chính là nghe không được bọn hắn đang nói cái gì."
}