{
  "chapter_name": "Chương 1334: Dị Linh gien đưa tới cửa",
  "content": ". - Thứ chín Linh Cơ bên trong, mấy cái Dị Linh đang nói chuyện. “Lục Tí, ngươi có nghe nói không, gần nhất cái kia cái gì một tay che trời nhân loại náo động đến rất lợi hại?” “Làm sao sẽ không nghe nói đâu liền Vô Thần Đại Đế cùng Quy Khư Đại Đế chỗ ở trong tay của hắn bị thiệt lớn, bị người ta một cái tay cho diệt, tảng lớn cương vực bị hắn chiếm đi, bây giờ còn có người nào không biết nhân loại kia?” “Cũng không biết nhân loại kia đến cùng tu luyện cái gì sức mạnh, dĩ nhiên liền Vô Thần Đại Đế cùng Quy Khư Đại Đế chỗ bị diệt, thật là thật đáng sợ.” “Ai biết được, nghe nói gần nhất cũng dị Linh phản kháng qua, bất quá phản kháng Dị Linh chỗ bị hắn một cái tay cho giết chết, căn bản không có bất cứ cơ hội nào, mạnh hơn Dị Linh liền một đòn cũng không ngăn nổi, thật là đủ tà.” “Tiếp tục như vậy, không còn có người có thể trị hắn, chẳng phải là muốn bị hắn đặt xuống toàn bộ đệ tam Tí Hộ Sở?” “Nào có dễ dàng như vậy, đánh xuống hắn cũng có thủ được mới được, chỉ một mình hắn loại có tác dụng chó gì, dưới tay hắn hữu dụng còn đều là dị sinh vật cùng Dị Linh đây, nghe nói hắn đối với Dị Linh vẫn là rất tốt, thần phục với hắn Dị Linh cũng không có chịu đến quá nhiều làm khó dễ. Hơn nữa cũng có thể lựa chọn thần phục với bên cạnh hắn những kia mạnh mẽ Dị Linh, hiện tại thần phục đi qua Dị Linh cùng dị sinh vật, đại đa số đều là thần phục với bên cạnh hắn bổn tộc, trực tiếp thần phục với hắn vẫn là số ít.” “Hơn nữa thiên hạ này cũng không có có sức mạnh vô địch, cái kia cái sức mạnh của nhân loại cũng khẳng định có phương pháp phá giải, chỉ là nhất định tìm tới đối với sức mạnh mới được. Hiện tại chúng ta Dị Linh ở trong tiếng hô cao nhất chính là Bất Tử Đại Đế cùng Thái Thượng Hoàng hai vị. Bất Tử Đại Đế nắm giữ Bất Tử bất diệt thân, khả năng không sợ ở cái kia cái sức mạnh của nhân loại, mà Thái Thượng Hoàng sức mạnh có thể bài trừ vạn pháp, nếu là hắn có thể lên cấp mười khóa Đại Đế, có lẽ sẽ có cơ hội chiến thắng nhân loại kia.” “Thái Thượng Hoàng hẳn là khoảng cách mười khóa còn cách một đoạn chứ?” “Ai biết được, Thái Thượng Hoàng cái kia đám nhân vật, không thể suy đoán theo lẽ thường.” Mấy cái Đế Linh chính đang lúc nói chuyện, đột nhiên nhìn thấy cách đó không xa không gian vặn vẹo, một Linh Cơ đảo xuất hiện ở trong hư không. Đế Linh nhóm đảo mắt nhìn sang, lơ đãng vừa nhìn, đều là hơi ngẩn người, toà kia Linh Cơ trên đảo Dị Linh chính là vừa nãy bọn họ đang bàn luận Hàn Sâm. Đế Linh nhóm liền điều động Linh Cơ đảo vây lại, trong đó một cái Đế Linh mở miệng hỏi: “Thái Thượng Hoàng, ngươi có thể nghe nói nhân loại kia sự tình?” Hàn Sâm nghĩ thầm: “Ta đương nhiên nghe nói, ta sẽ nói cho các ngươi biết, người kia chính là ta?” Khẽ mỉm cười, Hàn Sâm ngoài miệng lại nói: “Ta đã nghe nói, cho nên mới phải đi tới Linh Cơ bên trong tu hành, hy vọng có thể mau chóng mở ra thứ mười đạo khóa gien, đi chém giết nhân loại kia.” Một đám Đế Linh nghe vậy đều là vui vẻ: “Thái Thượng Hoàng ngươi có chắc chắn hay không phá nhân loại kia một tay che trời sức mạnh?” “Ta lực lượng lượng có thể bài trừ vạn pháp, muốn phá sức mạnh của hắn lại có gì khó? Chỉ tiếc ta còn chưa mở ra thứ mười đạo khóa gien, chung quy khó có thể một trận chiến.” Hàn Sâm một mặt tiếc hận địa nói rằng. “Thái Thượng Hoàng, ngươi dự định làm sao mở ra thứ mười đạo khóa gien?” Một cái Đế Linh hỏi. “Sức mạnh của ta có thể bài trừ vạn pháp, tự nhiên cần ở trong chiến đấu lên cấp, hơn nữa ta cũng cần các loại Dị Linh gien lệnh đế thể chất đến đến cảnh giới viên mãn...” Hàn Sâm trịnh trọng nói. “Thái Thượng Hoàng, những khác không có, ta có thủy hệ Dị Linh gien ngươi có thể cần? Ta đồng ý tặng đưa cho ngươi, chỉ mong ngươi sớm một chút mở ra mười đạo khóa gien, đi thu thập cái kia hung hăng nhân loại.” Một cái Đế Linh trực tiếp nói. “Thủy hệ Đế Linh gien ta còn thiếu một ít, ngươi đồng ý tặng đưa cho ta vậy dĩ nhiên là không thể tốt hơn...” Hàn Sâm âm thầm mừng rỡ, hắn lúc này chạy về đến, chính là đánh ý đồ này. Đế Linh gien thực sự không dễ làm, hắn nếu là từng cái từng cái tiếp tục giết, một lần cũng chỉ được đến một điểm, không biết khi nào mới có thể đem một loại Đế Linh gien đạt tới một trăm điểm đầy giá trị. Hơn nữa nhân gia Đế Linh cũng có thể tránh hắn, đến thời điểm muốn chiếm được cũng không dễ dàng. Hiện tại có Đế Linh đồng ý trực tiếp đưa cho hắn, đây không phải một điểm hai điểm vậy đơn giản, đụng với vô cùng bạo tay Đế Linh, tiện tay đưa hắn một trăm điểm Đế Linh gien cũng là bình thường việc. Dù sao nơi này là thứ chín Linh Cơ, đều là mở ra chín đạo khóa gien Đế Linh, chí ít cũng có chín trăm điểm trở lên Đế Linh gien, đưa cái một trăm điểm cũng không phải việc khó gì. “Thái Thượng Hoàng, ta chính là Lôi Linh Cơ bởi, ngươi nếu không muốn, muốn bao nhiêu ta cho bao nhiêu, chỉ cầu ngươi giết nhân loại kia.” “Ta cũng nơi này cũng có...” Từng cái từng cái Đế Linh tranh nhau chen lấn hướng về Hàn Sâm biếu tặng Đế Linh gien. “Cái kia thổ hệ ta muốn, hỏa liền không cần, ta đã đầy... Đừng có đưa gien... Ta còn cần ở trong chiến đấu đột phá... Ngươi theo ta đánh một trận...” Hàn Sâm nhìn Đế Linh gien như là nước chảy tăng cường, trong lòng cái kia xinh đẹp a, hầu như liền nằm mơ đều có thể cười ra tiếng đến. Hàn Sâm ở chinh chiến sau khi, đánh thời gian liền đến thứ chín Linh Cơ đi dạo một vòng, cướp đoạt một ít Đế Linh gien, cùng những Đế Linh đó chiến đấu một trận chiến, tăng cường một điểm kinh nghiệm thực chiến. Đồng dạng là mở ra chín đạo khóa gien, Hàn Sâm siêu cấp Đế Linh trạng thái quét ngang phần lớn Đế Linh, để một đám Đế Linh đối với hắn kỳ vọng càng lớn, hơn cho rằng hắn rất có cơ hội giết chết Hàn Sâm, vì lẽ đó không ít Đế Linh chỗ chủ động biếu tặng cho Hàn Sâm Đế Linh gien. Cảnh này khiến Hàn Sâm các hệ Đế Linh gien chẳng mấy chốc liền đạt đến một trăm điểm đầy giá trị, sở hữu Dị Linh gien cũng trên căn bản đều là đã đầy đủ, đối với các hệ thiên phú gia trì chỗ đến trạng thái mạnh nhất. Hàn Sâm tiện tay sử dụng phong, hỏa, Lôi, Điện loại các hệ sức mạnh, cũng được hạ bút thành văn không tốn sức chút nào, tuy rằng không kịp những kia chuyên tu hệ này Đại Đế, nhưng cũng có không sai trình độ. Hàn Sâm sở dĩ muốn nhiều như vậy hệ thiên phú, đương nhiên không phải vì đơn luyện nhất hệ, hắn vẫn là muốn học tập một ít nhiều hệ hợp lại Siêu Hạch Cơ Nhân Thuật, đó mới là nhân loại chân chính lợi hại đồ vật, có những này thiên phú, hắn học tập nhiều hệ hợp lại Siêu Hạch Cơ Nhân Thuật cũng là dễ dàng hơn. Hàn Sâm bên này thập phân thoải mái vui vẻ, nhưng khổ những Dị Linh đó, bọn họ còn chờ Thái Thượng Hoàng mở ra mười đạo khóa gien sau đó đi đánh bại Hàn Sâm, nơi nào muốn lấy được, Hàn Sâm chính là Thái Thượng Hoàng, Thái Thượng Hoàng chính là Hàn Sâm, Hàn Sâm làm sao có khả năng chính mình giết chính mình. Hàn Sâm cũng là trong lòng vui mừng, không có đụng tới Thiên Đế cùng cái kia điều động Xà Thần Tọa nữ Đại Đế, bọn họ biết Hàn Sâm chính là Thái Thượng Hoàng, nếu là gặp gỡ bọn họ, không phải bị vạch trần không thể. Bất quá bọn hắn đều là mười khóa Đại Đế, tự nhiên không thể có thể xuất hiện ở thứ chín Linh Cơ, chỉ có chờ Hàn Sâm siêu cấp Đế Linh mở ra thứ mười đạo khóa gien, mới có thể ở Linh Cơ bên trong gặp phải bọn họ. Không thấy được Thái Thượng Hoàng bản thân, liền coi như bọn họ có hoài nghi, sợ rằng cũng không dám khẳng định. Đương nhiên, tốt nhất tình huống là bọn họ căn bản không có tiến vào Linh Cơ, cũng không có nghe nói Thái Thượng Hoàng sự tình, đây không thể tốt hơn. Bất quá liền coi như bọn họ ngay mặt chỉ vào Hàn Sâm mũi, chỉ nhận hắn là Hàn Sâm, Hàn Sâm cũng sẽ không thừa nhận, sợ rằng cũng không có bao nhiêu Dị Linh sẽ tin tưởng, rõ ràng chính là Dị Linh, làm sao có khả năng sẽ là nhân loại đâu Ngược lại Hàn Sâm là tích trữ đánh chết chỗ không thừa nhận tâm tư, hơn nữa hắn Dị Linh gien cũng trên căn bản đầy đủ, có thể hay không bị vạch trần cũng không có ảnh hưởng quá lớn."
}