{
  "chapter_name": "Chương 1378: Tí Hộ Sở tân chủ nhân",
  "content": ". - Lục Nhĩ Bạch Hổ cùng Kim Chúc Ma Nhân sắc mặt chỗ có chút khó coi, chúng nó nguyên bản liền đối với cái này Dị Linh phi thường kiêng kỵ, cho nên mới không muốn cùng hắn chia sẻ Tí Hộ Sở, tình nguyện cùng một cái thực lực nhược nhân loại hợp tác. Nhưng không nghĩ Dị Linh lại vẫn có thể đưa tới thực lực như vậy mạnh mẽ giúp đỡ, chúng nó trong lòng chỗ bắt đầu sinh ý lui. Nhưng là cái kia một cao một thấp hai cái Dị Linh chặn lại rồi thần điện cửa lớn, chúng nó hiện tại muốn muốn xông ra đi, nhất định phải muốn cùng hai cái Dị Linh chính diện chiến đấu. “Các ngươi nếu như đồng ý thần phục với ta, ta có thể lưu lại các ngươi một mạng, còn ngươi...” Tóc vàng Dị Linh ánh mắt đến Hàn Sâm trên người, hung tàn địa nói rằng: “Nhân loại đều đáng chết, ngươi tối cường đáng chết.” “Nói được lắm giống chúng ta mạng nhỏ chỗ ở trên tay ngươi như vậy.” Hàn Sâm cũng không tức giận, chỉ là cười cợt. “Chí ít cái mạng nhỏ của ngươi đã ở trên tay ta.” Tóc vàng Dị Linh rút ra trên lưng lam thủy tinh đại kiếm, mũi kiếm chỉ về Hàn Sâm. “Hai vị, cứ dựa theo chúng ta lúc trước nói làm ra, cái này vọng tưởng cuồng giao do ta, còn lại hai cái các ngươi giải quyết.” Hàn Sâm nói vung tay lên, quay về tóc vàng kia Dị Linh đánh ra một vệt kim quang. Tóc vàng Dị Linh lạnh rên một tiếng, nguyên vốn chuẩn bị chém về phía Hàn Sâm lam thủy tinh đại kiếm, một chiêu kiếm chém về phía Hàn Sâm đánh ra kim quang. Lục Nhĩ Bạch Hổ cùng Kim Chúc Ma Nhân liếc nhau một cái, đồng thời đánh về phía một cao một thấp hai cái Dị Linh. Chúng nó tự nhiên không muốn thần phục với Dị Linh, bất quá chúng nó cũng không có kỳ vọng Hàn Sâm thật sự có thể đánh bại tóc vàng Dị Linh, chỉ là hi vọng Hàn Sâm có thể ngăn cản tóc vàng Dị Linh một trong thời gian ngắn, để chúng nó có thể lao ra thần điện đào tẩu là được. Mắt thấy Lục Nhĩ Bạch Hổ cùng Kim Chúc Ma Nhân xông lại, một cao một thấp hai cái Dị Linh quỷ dị nở nụ cười, trong tay búa lớn vung lên, hướng về Lục Nhĩ Bạch Hổ cùng Kim Chúc Ma Nhân đập tới. Lục Nhĩ Bạch Hổ cùng Kim Chúc Ma Nhân nhất thời rơi vào trong khổ chiến, cái kia một cao một thấp hai cái Dị Linh cây búa quỷ dị cực kỳ, mỗi lần cùng cây búa va chạm, chỗ sẽ phải chịu một luồng rung động sức mạnh tập kích lệnh thân thể của bọn họ cùng gien hạt nhân chỗ sản sinh một chút trì độn, trong khoảng thời gian ngắn cũng không xông ra được. Chúng nó ánh mắt không khỏi nhìn về phía Hàn Sâm bên kia, muốn xem một chút Hàn Sâm vẫn có thể kiên trì bao lâu, chúng nó còn có cơ hội hay không đụng vào. Nhưng là đây vừa nhìn, hai con sinh vật biến dị chỗ ngẩn ra. Chỉ thấy tóc vàng Dị Linh cả người lẫn kiếm bị một cái Hoàng Kim Thằng khóa bó chặt chẽ vững vàng, người cũng đã ngã rầm trên mặt đất, Hàn Sâm trong tay trước nắm một nhánh xoắn ốc thú giác, đã mạnh mẽ đâm vào tóc vàng Dị Linh trái tim. Không chỉ là Lục Nhĩ Bạch Hổ cùng Kim Chúc Ma Nhân ngây người, cái kia một cao một thấp hai cái Dị Linh nhìn thấy tóc vàng Dị Linh bị Hàn Sâm đâm thủng trái tim, máu tươi tuôn ra dáng dấp, cũng đều là ngẩn ra. Sau đó không nói hai lời, hai cái Dị Linh xoay người liền chạy, Lục Nhĩ Bạch Hổ cùng Kim Chúc Ma Nhân phản ứng lại, nhất thời mừng như điên đuổi theo. “Nhớ kỹ, lần sau khoác lác bức thời điểm, xem trước một chút ngươi đối thủ là ai.” Hàn Sâm đối với cái kia bị trói ở tóc vàng Dị Linh nói một câu, sau đó xoắn ốc thú giác liền lại cái xuyên qua trái tim của hắn lệnh tóc vàng Dị Linh sinh cơ triệt để đoạn tuyệt. Tóc vàng Dị Linh trợn to hai mắt, nhìn chằm chặp Hàn Sâm, muốn tên gì cũng đã kêu không được, thân thể hóa thành vỡ có tiêu tan. Hàn Sâm biết việc này khẳng định vẫn không có xong, chỉ cần cái tên này Bất Tử, khẳng định còn sẽ tìm đến hắn báo thù, nhìn hắn trở về Linh Hồn Chi Thạch phía trước vẻ mặt liền biết, hắn đã hận cực kỳ Hàn Sâm. Hàn Sâm cũng không có đuổi theo Lục Nhĩ Bạch Hổ cùng Kim Chúc Ma Nhân, đi thẳng tới Dị Linh tượng thần trước, cho gọi ra Sát Na Nữ đế, làm cho nàng trước tiên chiếm cứ Dị Linh tượng thần lại nói. Rất nhanh Dị Linh Tí Hộ Sở phòng hộ lồng ánh sáng một lần nữa mở ra, rối loạn cũng dần dần ổn định lại, Tí Hộ Sở bên trong sinh vật chỗ ở quan sát, muốn biết sớm ai trở thành Tí Hộ Sở tân chủ nhân. Lục Nhĩ Bạch Hổ cùng Kim Chúc Ma Nhân tựa hồ không thể đuổi theo cái kia một cao một thấp hai cái Dị Linh, trở lại dị linh thần điện sau đó, nhìn về phía Hàn Sâm ánh mắt có thêm một tia cảnh giác. “Ngươi mới vừa nói còn có tính hay không?” Kim Chúc Ma Nhân nhìn Hàn Sâm hỏi. Tóc vàng Dị Linh thực lực chúng nó chỗ rõ ràng, có thể như vậy sạch sẽ lưu loát tiêu diệt hắn, Hàn Sâm thực lực để chúng nó xem không hiểu. “Đương nhiên tính, các ngươi muốn vùng mỏ cùng vườn cây đều không có vấn đề, bất quá tương đối, có thu hoạch liền có trách nhiệm, Tí Hộ Sở cần các ngươi phải xuất lực thời điểm, các ngươi cũng không thể khoanh tay đứng nhìn.” Hàn Sâm nói rằng. Thực lực bây giờ của hắn phi thường có hạn, có thể lôi kéo hai cái biến dị cấp giúp đỡ đến cũng không sai. “Đó là đương nhiên, nếu như những Dị Linh đó trở lại, chúng ta ổn thỏa toàn lực nghênh chiến.” Lục Nhĩ Bạch Hổ cùng Kim Chúc Ma Nhân đều là vui mừng khôn xiết, nguyên bản chúng nó còn có chút bận tâm Hàn Sâm sẽ cùng chúng nó trở mặt, để chúng nó cái gì chỗ không lấy được. Theo Hàn Sâm trực tiếp đẩy ngã tóc vàng Dị Linh sức mạnh, chúng nó còn thật sự có chút không dám cùng Hàn Sâm liều mạng một trận chiến. Hàn Sâm cùng hai con sinh vật biến dị thương lượng một chút bọn họ hợp tác chiếm cứ Ly Ảnh Tí Hộ Sở một ít chi tiết nhỏ vấn đề, bên ngoài dị sinh vật cùng Dị Linh nhưng đều có chút thấp thỏm. Chúng nó không biết Tí Hộ Sở tân chủ nhân đến cùng là sinh vật gì, cũng không biết tân chủ nhân sẽ có ra sao thủ đoạn, chỗ đang do dự nếu không muốn chạy trốn ra Ly Ảnh Tí Hộ Sở, đừng tìm cái khác chỗ an thân. Trong đó lo lắng nhất cũng không phải những này dị sinh vật cùng Dị Linh, lo lắng nhất trái lại là Tí Hộ Sở ở trong một kẻ loài người. Ngoại trừ Nam Ly Thiên ở ngoài, Tí Hộ Sở ở trong còn có một người loại Bán Thần, kẻ nhân loại này Bán Thần gọi Tô Miên Hoa, hiện tại hắn là lo lắng nhất người. Tô Miên Hoa nguyên bản là một vị nghiên cứu gien mô phỏng nổi danh giáo sư, lên cấp đến đệ tứ Tí Hộ Sở sau đó, vừa vặn ngay Ly Ảnh Tí Hộ Sở phụ cận, lại vừa vặn gặp gỡ Nam Ly Thiên. Nam Ly Thiên hiểu rõ tình huống của hắn sau đó, liền đem hắn mang tới Ly Ảnh Tí Hộ Sở, đến cũng không có bạc đãi hắn, trả lại hắn không ít dị sinh vật huyết nhục, để hắn tăng lên một chút gien. Nhưng là Nam Ly Thiên nhưng không có thả hắn về Liên Minh, thậm chí là tuyệt đối không cho phép hắn tới gần Truyền Tống Trận, đem hắn giam lỏng ở Tí Hộ Sở bên trong làm nghiên cứu. Qua nhiều năm như thế, người khác không biết, Tô Miên Hoa nhưng rất rõ ràng, Nam Ly Thiên lén lút giết chết rất nhiều sống nhờ ở Tí Hộ Sở bên trong dị sinh vật, Tô Miên Hoa rất nhiều nghiên cứu vật liệu chỗ bởi vậy mà tới. Vừa bắt đầu Tô Miên Hoa xác thực bị ép làm nghiên cứu, nhưng là là một người gien khoa học gia, Tô Miên Hoa thâm nhập nghiên cứu sau đó, trái lại tự thân cũng sa vào đến nghiên cứu ở trong. Tuy rằng nơi này không có những kia công nghệ cao máy móc, nhưng là Tô Miên Hoa ở một ít nguyên thủy thí nghiệm nghiên cứu ở trong, nhưng thu được không tưởng tượng nổi thành quả. Bởi nghiên cứu còn chưa tới đạt cuối cùng giai đoạn, Tô Miên Hoa vẫn là cần Nam Ly Thiên cung cấp thí nghiệm cần thiết vật liệu, hiện tại Nam Ly Thiên ly kỳ chết rồi, thí nghiệm vật liệu tự nhiên là không thể có thể thêm, hơn nữa cũng không biết là sinh vật gì chiếm cứ Tí Hộ Sở, vạn nhất là cái tàn bạo dị sinh vật, nói không chắc cái mạng nhỏ của hắn cũng không còn. Những năm này vẫn làm nghiên cứu, Tô Miên Hoa tố chất thân thể bởi hấp thu gien tương đối nhiều quan hệ, dù sao cũng không tệ lắm, bất quá nhưng hết sức khuyết thiếu kinh nghiệm chiến đấu, nếu là thoát đi Tí Hộ Sở, căn bản không biết có thể hay không ở bên ngoài sống tiếp. Sở hữu dị sinh vật cùng Dị Linh chỗ nhìn chằm chằm Dị Linh Tí Hộ Sở phương hướng, chờ đợi Ly Ảnh Tí Hộ Sở tân chủ nhân xuất hiện."
}