{
  "chapter_name": "Chương 2564: Toàn Lực Ứng Phó",
  "content": "Duy nhất một lần xuất hiện hai cái Ma Ngạc, Hàn Sâm trực tiếp sử dụng thuấn di tiếp cận xa xôi một con kia, đem gần một cái tặng cho Linh Lung, hắn lười cùng Linh Lung đoạt. Bởi vì trọng lực quá mạnh, coi như sử dụng thuấn di cũng chậm rất nhiều, các loại Hàn Sâm thuấn di đến Ma Ngạc bên cạnh thời điểm, đã thấy Linh Lung đã một trảm tướng cái kia Ma Ngạc xử lý. Linh Lung nhìn Hàn Sâm một chút, sau đó lại lần thuấn di, xuất hiện thời điểm, một cái khác Ma Ngạc cũng bị nàng phất tay chém thành hai đoạn. Mặc dù cũng chỉ là hai ba trọng lĩnh vực Ma Ngạc, bất quá bởi vì một mực sống ở cường trọng lực hoàn cảnh bên trong, thân thể bị áp súc mật độ phi thường cao, vô cùng cứng rắn, Linh Lung có thể một kích đem bọn nó chặt đứt, xác thực tương đương đáng sợ. Bất quá đó cũng không phải Hàn Sâm chú ý trọng điểm, nếu như nói trước đó còn có thể nói là bình thường cạnh tranh, lần này Linh Lung rõ ràng là tại cùng hắn đoạt. \"Linh Lung cô nương, không cần thiết gấp gáp như vậy a?\" Hàn Sâm nhìn xem Linh Lung nói ra. \"Nếu là làm nhiều có nhiều, tự nhiên là muốn toàn lực ứng phó.\" Linh Lung lạnh nhạt nói, cũng không có cái gì đặc biệt cảm xúc, tựa như là đang nói một kiện không thể bình thường hơn được sự tình. \"Nói cũng đúng, là hẳn là toàn lực ứng phó mới đúng.\" Hàn Sâm nhìn Linh Lung một chút, sau đó gật đầu nói. Lý Khả Nhi vội vàng hoà giải: \"Kim Tệ huynh ngươi chớ để ý, Tam sư tỷ nàng tính tình cứ như vậy, nàng cũng không phải là nhằm vào ngươi.\" Hàn Sâm cười một cái nói: \"Linh Lung cô nương nói rất đúng, làm việc toàn lực ứng phó là không sai, ta hẳn là hướng nàng học tập.\" Bầu không khí có chút xấu hổ, Lý Khả Nhi cũng không tốt lại nói cái gì, ba người tiếp tục tiến lên, viên này Tinh Cầu xác thực rất lớn, nhận ảnh hưởng của trọng lực, bọn hắn tốc độ phi hành lại rất chậm, bay hơn một giờ, rốt cuộc lại thấy được một cái Ma Ngạc. Cơ hồ là tại đồng thời Hàn Sâm cùng Linh Lung thân hình liền biến mất không thấy gì nữa, Linh Lung đã hạ quyết tâm để Hàn Sâm một cái Ma Ngạc cũng giết không đến, toàn bộ đều cướp đến tay. Lý Khả Nhi có chút bất đắc dĩ, nàng cũng không muốn dạng này thăm dò Hàn Sâm, thế nhưng là Linh Lung khăng khăng như thế nàng cũng không có biện pháp, dù sao nàng tại Thái Thượng Tộc bên trong xếp hạng lão mạt, không có khả năng mệnh lệnh thân là Tam sư tỷ Linh Lung. \"Tiếp tục như vậy, Kim Tệ không phải bị bức ép đến mức nóng nảy không thể.\" Lý Khả Nhi thầm nghĩ lấy, sau lần này muốn làm sao làm dịu mình cùng kim tệ quan hệ. Đang tại suy tư thời điểm, Lý Khả Nhi nhìn thấy cái kia Ma Ngạc bị một kích đánh nổ đầu lâu, cái kia kim loại đầu, vậy mà bạo trở thành một đống cát mịn bộ dáng. ] Lý Khả Nhi không khỏi nao nao, bởi vì đó cũng không phải Linh Lung thường xuyên sử dụng Không Gian cắt chém thuật, mà là Hủy Diệt Tộc Đại Phá Diệt Thuật. Linh Lung sẽ Gien thuật rất nhiều, tuy nhiên lại không bao gồm Đại Phá Diệt Thuật, bởi vì vậy cần Hủy Diệt Tộc thể chất đặc thù mới có thể tu hành, Thái Thượng Tộc ở trong mặc dù cũng có người đã luyện thành Đại Phá Diệt Thuật, bất quá cũng rất ít, quá trình cũng rất phiền phức, Linh Lung cũng không ở tại liệt. Lý Khả Nhi nhìn kỹ, phát hiện đánh nổ Ma Ngạc đầu lâu cũng không phải là Linh Lung, lại là Hàn Sâm, trên mặt lập tức lộ ra vẻ giật mình: \"Hắn vậy mà thật đã luyện thành Đại Phá Diệt Thuật?\" Trước đó Hàn Sâm từ Diya Robe nơi đó lấy được Đại Phá Diệt Thuật, Lý Khả Nhi còn cảm thấy Hàn Sâm là ý nghĩ hão huyền, căn bản không có khả năng luyện thành, thế nhưng là nghĩ không ra lúc này mới không bao dài thời gian, Hàn Sâm vậy mà thật đã luyện thành Đại Phá Diệt Thuật, lại còn có thể dùng cho thực chiến. \"Gia hỏa này thiên phú thật mạnh như vậy sao?\" Lý Khả Nhi kinh ngạc nhìn Hàn Sâm. Trước đó Hàn Sâm tuỳ tiện nhập môn ( Thần Du Thiên ), đã để Lý Khả Nhi rất giật mình, lần này vậy mà lại đã luyện thành ( Đại Phá Diệt Thuật ), thực sự để cho người ta có chút khó có thể tin. Càng thêm không thể tưởng tượng nổi chính là, Hàn Sâm vậy mà trước Linh Lung một bước đánh nổ Ma Ngạc, cái này khiến Lý Khả Nhi có chút không thể tin tưởng. Lý Khả Nhi rất rõ ràng, luận ( Thần Du Thiên ) thuấn di năng lực, mới vừa vặn luyện không bao lâu Kim Tệ, khẳng định không có Linh Lung nhanh. \"Hắn làm sao lại so Tam sư tỷ càng nhanh đâu?\" Lý Khả Nhi nhìn về phía Linh Lung, đã thấy Linh Lung chính nhìn xem Hàn Sâm. Linh Lung trên mặt mặc dù không có biểu lộ, thế nhưng là nhưng trong lòng cũng có chút kinh ngạc, hơi nghi hoặc một chút Hàn Sâm vì sao lại nhanh hơn nàng, đây cơ hồ là không thể nào. \"Linh Lung cô nương, đa tạ.\" Hàn Sâm cười đem Ma Ngạc dị chủng Gien đào lên. \"Là ngươi bằng bản sự lấy được, không cần khách sáo.\" Linh Lung lạnh nhạt nói, tiếp tục hướng phía trước bay đi. Linh Lung nghĩ thầm có thể là chính mình quá xem thường kim tệ, cho nên không có toàn lực ứng phó: \"Dạng này cũng tốt, có thể bức ra hắn bản lãnh chân chính vậy liền không thể tốt hơn.\" Bất quá Linh Lung quyết định chủ ý, lần tiếp theo tuyệt đối sẽ không lại cho Hàn Sâm bất cứ cơ hội nào. \"Kim Tệ, ngươi vậy mà thật đã luyện thành Hủy Diệt Tộc Đại Phá Diệt Thuật?\" Lý Khả Nhi bay ở Hàn Sâm bên người, một bên phi hành vừa cùng Hàn Sâm nói chuyện phiếm. \"May mắn thành công, mới vừa vặn nhập môn.\" Hàn Sâm nói ra. \"Các ngươi Nhân Tộc có phải hay không người người thiên phú đều tốt như vậy? Làm sao trước kia chưa từng nghe qua nhân loại cái chủng tộc này?\" Lý Khả Nhi cùng Hàn Sâm hàn huyên. Hàn Sâm vừa cùng Lý Khả Nhi nói chuyện phiếm một bên chú ý đến bốn phía, khó tránh khỏi sẽ có chút phân tâm, mà Linh Lung lại là không nói một lời, một mực chú ý đến bốn phía động tĩnh, cam đoan mình có thể ngay đầu tiên chém giết Ma Ngạc. Đột nhiên, một cái Ma Ngạc xuất hiện tại Linh Lung trong tầm mắt, Linh Lung trực tiếp liền sử dụng Thần Du Thuật thuấn di tới, thế nhưng là đợi nàng xuất hiện tại cái kia Ma Ngạc bên cạnh, lại phát hiện cái kia Ma Ngạc vậy mà đã bị đánh nát đầu sọ, mà Hàn Sâm liền cười nhẹ đứng ở bên cạnh. Lý Khả Nhi cùng Linh Lung đều ngẩn người, nếu như nói vừa rồi một lần kia vẫn là Linh Lung chủ quan, như vậy một lần không hề nghi ngờ liền là chân chính thảm bại. Linh Lung lần này đã đã dùng hết toàn lực muốn trước một bước chém giết Ma Ngạc, lại còn là bại bởi còn tại cùng Lý Khả Nhi nói chuyện trời đất Kim Tệ. Linh Lung ánh mắt rơi vào Hàn Sâm trên thân, theo dõi hắn đánh giá một hồi lâu, mới bay trở về ánh mắt về tới Lý Khả Nhi bên cạnh hỏi: \"Hắn sử dụng chính là Thần Du Thiên sao?\" Kỳ thật Linh Lung nhìn ra, Hàn Sâm sử dụng liền là Thần Du Thiên, thế nhưng là không đạo lý Hàn Sâm Thần Du Thiên lại so với nàng càng nhanh, vô luận là Thần Du Thuật cấp độ vẫn là độ thuần thục, nàng đều mạnh hơn Hàn Sâm nhiều lắm, không có khả năng không sánh bằng Hàn Sâm. \"Hẳn là Thần Du Thuật không sai a?\" Lý Khả Nhi lại có chút không dám xác định, bởi vì nàng rất rõ ràng, Kim Tệ nếu là dùng Thần Du Thuật, vậy liền không có khả năng nhanh hơn Linh Lung, thế nhưng là Kim Tệ lại vẫn cứ nhanh hơn Linh Lung. \"Lần sau ngươi nhìn kỹ một cái, nhìn hắn dùng có phải hay không Thần Du Thuật.\" Linh Lung dặn dò. Ba người tiếp tục tiến lên, khi lại một lần nữa phát hiện Ma Ngạc thời điểm, Linh Lung đánh lên mười hai phần tinh thần, tuy nhiên lại y nguyên so Hàn Sâm chậm một bước. Lần này Lý Khả Nhi cùng Linh Lung đều có thể khẳng định, Kim Tệ dùng liền là Thần Du Thuật không có sai, từ hắn sử dụng Thần Du Thuật đủ loại dấu hiệu đến xem, hẳn là thuộc về loại kia vừa mới nhập môn không bao lâu trình độ, so Linh Lung kém xa lắc. Nhưng hết lần này tới lần khác liền là loại này mới nhập môn Thần Du Thuật, vậy mà so Linh Lung nhanh hơn. Linh Lung có chút không thể tin tưởng kết quả này, thế nhưng là từ cái này về sau, nàng vậy mà không thể lại cướp được một cái Ma Ngạc, về sau phát hiện bảy con Ma Ngạc, toàn bộ đều bị Hàn Sâm đoạt đi."
}