{
  "chapter_name": "Chương 1213: Quỷ Độc Ly chi trứng",
  "content": ". - “Săn giết Siêu Cấp Thần Sinh Vật Quỷ Độc Ly, chưa thu được Thú Hồn, huyết nhục không thể ăn dùng, có thể vặt hái gien sinh mệnh tinh hoa, hấp thu có thể tùy cơ thu được 0 đến 10 điểm Siêu Cấp Thần Cơ Nhân.” Tiểu Thiên Sử chém xuống một kiếm đại xà đầu, Hàn Sâm trong đầu nhất thời vang lên săn giết âm thanh. Đại xà thi thể tự động tiêu mất, một khối màu đen gien sinh mệnh tinh hoa rơi xuống đi ra. Hàn Sâm thân tay nắm lấy khối này gien sinh mệnh tinh hoa, nhét vào trong túi sách của mình trước, sau đó liền hướng bên cạnh đi tới. Cái kia tuyết cầu bị thủy tinh châu ăn mòn trên người bạch mao đều sắp xuống hết, bì chỗ mục nát một khối, nếu không là Tiểu Thiên Sử chém giết đại xà, khiến cái kia viên thủy tinh châu đình chỉ vận động rớt xuống, sợ là sớm đã đem nó cho ăn mòn chết rồi. Nhìn thấy Hàn Sâm tới, tuyết cầu nhất thời sợ hãi đến lại đẩy lên một cái hình cầu liền muốn chạy. Nhưng là lại bị Hàn Sâm một cước đạp ở dưới chân, cái tên này bị thương không nhẹ, liên đới hình cầu tốc độ chỗ chậm không ít, bị Hàn Sâm như thế giẫm không thể chạy mất. Hàn Sâm một chiêu kiếm chém ở hình cầu mặt trên, lại vẫn là chém không đứt hình cầu, xem ra tuyết cầu loại này hình cầu năng lực cũng không có bởi vì nó bị thương mà yếu bớt, đây tựa hồ là một loại chỉ cần thả ra ngoài liền vĩnh cố năng lực, không cần ngoài ý muốn sức mạnh chống đỡ hình cầu tồn tại. Bất quá hình cầu tốc độ di động các phương diện nhưng cùng tuyết cầu bản thân có quan hệ. Hàn Sâm cũng không vội, khom lưng đem xuống ở một bên cái kia viên thủy tinh hạt châu cho lượm lên, hạt châu này hẳn là chính là Quỷ Độc Ly thai nghén bảo cụ không có sai rồi. Nhìn óng ánh long lanh hạt châu, nhưng toả ra quỷ dị màu đen khói khí. Hàn Sâm đem hơi thở của chính mình truyền vào trong hạt châu, nhất thời cảm giác cùng hạt châu trong lúc đó hình thành một loại kỳ dị liên hệ, lại có thể khống chế hạt châu trên không trung tự do bay lượn. Hàn Sâm hơi suy nghĩ, độc châu liền hướng dưới chân hình cầu bay qua, đến hình cầu mặt trên sau đó, nhất thời đem hình cầu kia cho ăn mòn ra một cái động. Tuyết cầu liên tục lăn lộn chạy trốn lên, còn muốn muốn chạy trốn, bị Bảo Nhi một bạt tai đập ở trên mặt đất. Trong huyệt động, Hàn Sâm nói một chút trên vách núi dây leo khô nổi lên đống lửa, còn đốt một siêu nước. Sưng mặt sưng mũi tuyết cầu liền bị tứ chi mở lớn trói ở bên cạnh, chờ hỏa mở ra sau đó vào nồi bỏng nước sôi lông, rửa sạch sẽ nóng quá nướng. Bảo Nhi dương dương tự đắc ngồi ở chỗ đó trông coi tuyết cầu, Hàn Sâm thì đi tới những kia xà trứng bên cạnh, nghiên cứu chúng nó đến cùng là cái gì. Nhiều như vậy trứng, nói là Siêu Cấp Thần Sinh Vật trứng, tựa hồ có hơi không có khả năng lắm, là Độc Long ly có thể sinh ra nhiều như vậy Siêu Cấp Thần Sinh Vật đời sau, sợ rằng nó đã sớm độc bá đệ tam Tí Hộ Sở, không ai có thể cùng nó chống lại. Hơn nữa phá hủy những này xà trứng cũng không có săn giết nhắc nhở, tựa hồ cũng không thể tính là dị sinh vật đời sau. Hàn Sâm lại bóp nát một viên, quả nhiên không có săn giết nhắc nhở, theo những này trứng bên trong, Hàn Sâm cũng chỉ cảm thấy yếu ớt sức sống. Nghiên cứu một lúc, không nhìn ra cái nguyên cớ, Hàn Sâm chỉ có thể đem Long Đế kêu gọi ra, cái tên này tuy rằng không thế nào đáng tin, nhưng cuối cùng cũng coi như là kiến thức rộng rãi, chỉ là nhận cái đồ vật hẳn là không có vấn đề gì. Long Đế đã lâu không có bị Hàn Sâm thả ra, nhìn thấy Hàn Sâm vội vã biểu hiện trung tâm: “Lần trước thật sự chỉ là một lúc sai lầm, sau đó tuyệt đối sẽ không tái phạm đồng dạng sai lầm...” “Ngươi xem một chút đây là cái gì?” Hàn Sâm không có để ý tới Long Đế, chỉ vào những kia trứng nói rằng. Long Đế liền theo Hàn Sâm ngón tay nhìn về phía đi qua, nhìn thấy cái kia đầy đất vỡ trứng đầu tiên là ngẩn người một chút, sau đó mới để sát vào xem xét tỉ mỉ, nhìn một lúc sau đó trên mặt lộ ra vẻ mừng rỡ như điên: “Những này là Siêu Cấp Thần Sinh Vật trứng.” “Siêu Cấp Thần Sinh Vật trứng? Không thể nào, ta phá hủy chúng nó sau đó cũng không có săn giết Siêu Cấp Thần Sinh Vật nhắc nhở.” Hàn Sâm nói rằng. Long Đế một mặt hưng phấn giải thích: “Ta vừa nãy chưa nói rõ ràng, những này trứng bên trong có một cái là Siêu Cấp Thần Sinh Vật thai nghén đời sau, cái khác chính là phối hợp trứng.” “Phối hợp trứng là cái gì?” Hàn Sâm cau mày hỏi. “Siêu Cấp Thần Sinh Vật thai nghén đời sau phương thức các có sự khác biệt, có một ít Siêu Cấp Thần Sinh Vật một lần có thể sinh hạ rất nhiều trứng, thế nhưng cũng không phải mỗi một cái trứng đều có thể dựng dục ra Sinh Mệnh, cùng chỉ có thể có một cái hấp thu đời trước tinh hoa trứng mới có thể dựng dục ra Sinh Mệnh, mà cái khác trứng chẳng khác nào là cái này tân sinh Siêu Cấp Thần Sinh Vật sơ sinh kỳ đồ ăn, để nó có thể an ổn giao qua trẻ nhỏ kỳ.” Long Đế hưng phấn nói: “Nơi này có nhiều như vậy phối hợp trứng, chí ít hẳn là có một viên Siêu Cấp Thần Sinh Vật trứng mới đúng. Ta thật sự quá cảm xúc chuyển động, không nghĩ tới ngươi đã vậy còn quá vì ta suy nghĩ, nhanh như vậy liền tìm đến Siêu Cấp Thần Sinh Vật trứng, đây là cái gì Siêu Cấp Thần Sinh Vật trứng?” Hàn Sâm khóe miệng kéo kéo, muốn nói cái gì không có nói, sau đó mới nói nói: “Làm sao tài năng nhìn ra cái nào mới thật sự là Siêu Cấp Thần Sinh Vật chi trứng?” “Cái này không tốt lắm nhận biết, nói như vậy, ở cái này trứng không có chân chính thai nghén thành hình trước, nó cùng cùng phối hợp trứng không có quá to lớn cái gì khác nhau, theo về mặt ngoại hình là không thấy được, bất quá Siêu Cấp Thần Sinh Vật cùng đều sẽ đem nó thả ở một cái tương đối đặc biệt vị trí chăm sóc, không khó lắm tìm ra.” Long Đế nói liền khắp mọi nơi bay tìm kiếm cái kia một viên Siêu Cấp Thần Sinh Vật chi trứng. Nhưng là Long Đế ở trong sơn động quay một vòng, cũng không tìm ra cái kia một viên Siêu Cấp Thần Sinh Vật chi trứng, trong sơn động khắp nơi bừa bộn, thực không nhìn ra cái nào viên trứng vị trí tương đối đặc biệt. “Không sẽ là ở săn giết Siêu Cấp Thần Sinh Vật thời điểm, ở hỗn loạn trong lúc đó đem cái kia viên trứng cùng cái khác phối hợp trứng làm lăn lộn chứ?” Long Đế tìm không ra cái kia viên trứng, có chút nóng nảy nói rằng. “Muốn phân biệt ra được cũng không khó.” Hàn Sâm cười cợt nói rằng. “Làm sao nhận biết?” Long Đế liền nhìn về phía Hàn Sâm. Hàn Sâm đưa tay đánh ra một đồng tiền vàng, nhất thời đem một viên trứng đập nổ, sau đó bình tĩnh nói: “Đánh tới chân chính Siêu Cấp Thần Sinh Vật chi trứng, dĩ nhiên là hội có săn giết tiếng nhắc nhở.” Nói, Hàn Sâm lại chuẩn bị muốn giơ tay đi đánh những kia trứng. Long Đế nhất thời bị sợ hãi đến hồn đều sắp muốn đi ra, liền theo thân hộ trứng: “Khác khác biệt, ta suy nghĩ thêm muốn làm pháp.” “Uông uông uông!” Lúc này cái kia tuyết cầu đột nhiên thét lên ầm ĩ lên. Hàn Sâm đảo mắt hướng về cái kia tuyết cầu nhìn lại, thấy nó đối với mình bên này vẫn đang gọi, thật giống có lời gì muốn nói dáng vẻ. Bảo Nhi cầm một cây mây cho là roi giật nó mấy lần, đánh tuyết cầu đau nhe răng nhếch miệng, bất quá nó nhưng vẫn là nhẫn nhịn đau quay về Hàn Sâm đang gọi. Hàn Sâm mở ra Động Huyền khí tràng nhìn nó một chút, nhất thời nghe được nó cấp bách tiếng lòng: “Ta biết Quỷ Độc Ly trứng ở nơi nào... Ta biết Quỷ Độc Ly trứng ở nơi nào...” Hàn Sâm hơi nhíu mi, người này năng lực hết sức đặc thù, nếu như không phải có Quỷ Độc Ly nọc độc, coi như là Siêu Cấp Thần Sinh Vật, thậm chí là bạo tẩu Siêu Cấp Thần Sinh Vật, sợ rằng chỗ không đánh tan được nó hình cầu. Giết nó không biết có thể hay không được nó Thú Hồn, nếu như có thể khống chế lại nó, cái kia nhưng là một cái vô cùng tốt giúp đỡ. Chỉ là cái tên này rất âm hiểm, Hàn Sâm không dám dễ dàng tin tưởng nó."
}