{
  "chapter_name": "Chương 1912: Ma Luyện",
  "content": "Hàn Sâm thân thể không thể động đậy, thế nhưng là các loại cảm quan đều còn tại, hắn vậy mà nhìn không ra Lục quang đến cùng là thuộc về hệ nào lực lượng. Bất quá Hàn Sâm cũng không nóng nảy, dị chủng lực lượng có chút thần kỳ, thế nhưng là nó dù sao chỉ là Tử tước cấp, Hàn Sâm ỷ có Hầu tước cấp áo giáp hộ thể, đến cũng không sợ hắn. Huống chi còn có Siêu Cấp Đế Linh Thể có thể miễn dịch hết thảy, cho nên Hàn Sâm y nguyên phi thường bình tĩnh. Đầu kia con rết bò qua đến về sau, Hàn Sâm mới nhìn đến nó nguyên bản vị trí, vậy mà thân hình một gốc hoa lan giống như thực vật, chỉ là cái kia thực vật phía trên không có nở hoa, lại thân hình từng cái kim sắc con chuột nhỏ. Không đúng, không phải con chuột nhỏ, Hàn Sâm nhìn xem vật kia khá quen, thực vật phía trên kết xuất đồ vật, tựa như từng cái cỡ nhỏ Xích Hà chồn. Thực vật phía trên hết thảy mọc ra bảy con tiểu Xích Hà chồn, từng cái mặt mày đều đủ, mắt to lớn vô cùng, hơn nữa còn mang theo linh động chi ý, lúc này đều run lẩy bẩy co lại thành một đoàn. Thế nhưng là bởi vì cái đuôi của bọn nó là sinh trưởng ở hoa lan giống như thực vật phía trên, muốn chạy trốn cũng không có khả năng, chỉ là co lại thành một đoàn, sợ hãi nhìn xem con ngô công kia giống như dị chủng. Hàn Sâm lập tức hiểu được, con rết giống như dị chủng tới nơi này, cũng không phải là muốn tìm Xích Hà suối, mà là hướng về phía những thứ này Xích Hà chồn tới. Đến mức nó là chuyên môn vì Xích Hà chồn mà đến, hay là tiện đường nếm cái tươi, Hàn Sâm cũng không biết. Con rết rất nhanh liền bò tới Hàn Sâm trước mặt, như là lưỡi dao móng vuốt, hung hăng giảo trên người Hàn Sâm, chỉ nghe đinh đinh đương đương thanh âm bên tai không dứt. Những cái kia lợi trảo cũng không có khả năng chém ra Hàn Sâm áo giáp, bất quá lấy Tử tước cấp móng vuốt tới nói, lại có thể tại Hầu tước cấp trên khải giáp mặt lưu lại từng đạo bạch ngấn, đã hết sức kinh người. Bình thường Tử tước cấp dị chủng, căn bản không có khả năng để Hầu tước cấp áo giáp tổn thương một tơ một hào. \"Cái này dị chủng quả nhiên có chút tà môn.\" Hàn Sâm trong lòng rất là yên ổn, mặc dù nó có chút tà môn, bất quá không gây thương tổn được người cũng liền không có gì đáng sợ. Con rết thân thể hình thành một cái vòng tròn, bả Hàn Sâm vây vào giữa, đao trùng chân liên tục trảm trên người Hàn Sâm, cùng thiên đao vạn phá cũng kém không nhiều. Đáng tiếc là, ngoại trừ tại Hàn Sâm trên khải giáp lưu lại một chút bạch ngấn bên ngoài, cũng không thể làm bị thương Hàn Sâm nửa phần. Gia hỏa này giống như không có miệng, đầu giống như là cao thiết đầu đồng dạng bằng phẳng khéo đưa đẩy, phía trên còn mọc ra hai đầu thật dài cần, ngoại trừ đao ngàn chân bên ngoài, cũng không có cái khác thủ đoạn công kích. Vây quanh Hàn Sâm chặt một hồi lâu, cũng không thể làm bị thương Hàn Sâm, con rết giống như dị chủng tựa hồ từ bỏ, lại bò hướng gốc kia mọc ra Xích Hà chồn sinh vật. Nó cũng chỉ là vây quanh Xích Hà chồn đảo quanh, cũng không có thương tổn bọn nó. ] Chỉ là những cái kia tiểu Xích Hà chồn lại bị hù lợi hại, từng cái co lại thành một đoàn run rẩy không thôi. \"Nó đến cùng muốn làm gì đâu?\" Hàn Sâm trong lòng nghi hoặc, thử nghiệm dùng lực lượng của mình đột phá Lục quang giam cầm. Băng Cơ Ngọc Cốt, Dị Huyết cùng Gien Vật Ngữ đều không có tác dụng gì, đến là vận chuyển Động Huyền Kinh thời điểm, ẩn ẩn có chút cảm giác, đáng tiếc Động Huyền Kinh mới chỉ đến Nam tước cấp, lực lượng so với Lục quang kém một cái cấp độ, khó mà chân chính đột phá Lục quang giam cầm. Hàn Sâm không ngừng vận chuyển Động Huyền Kinh cùng Lục quang đối kháng, đồng thời cũng quan sát đến con kia dị chủng, muốn làm rõ ràng nó đến cùng muốn làm gì. Tại cùng Lục quang đối kháng bên trong, Động Huyền Kinh lực lượng mặc dù không ngừng hao tổn, thế nhưng là Hàn Sâm lại cảm giác Động Huyền Kinh lực lượng tựa hồ có một tia biến hóa, ẩn ẩn có đột phá bình cảnh cảm giác. Hàn Sâm đại hỉ, toàn lực vận chuyển Động Huyền Kinh cùng Lục quang đối kháng, muốn mượn nhờ Lục quang ma luyện, làm Động Huyền Kinh tấn thăng đến Tử tước cấp. Động Huyền Kinh chân chính chỗ lợi hại ở chỗ cái kia kỳ dị Động Huyền khí tràng, không có tiến tới lực lượng ngoại phóng trình độ, Động Huyền Kinh tác dụng liền muốn giảm bớt đi nhiều, có thể tấn thăng Tử tước cấp, chính là Động Huyền Kinh chân chính phát huy uy lực thời điểm, Hàn Sâm đã chờ mong thời gian rất lâu. Từng lần một vận chuyển Động Huyền Kinh lực lượng cùng Lục quang đối kháng, thế nhưng là cuối cùng lực lượng cấp độ thấp một cái cấp bậc, Động Huyền Kinh lực lượng tiêu hao thật nhanh. Hàn Sâm chỉ có thể nghỉ ngơi một trận , chờ Động Huyền Kinh lực lượng khôi phục một chút về sau, lại tiếp tục cùng Lục quang đối kháng. Qua một hai cái giờ, đột nhiên nhìn thấy cửa động hồng quang đại phóng, một đoàn Xích Hà tràn vào trong sơn động, như là cuồn cuộn sông lớn chi thủy, trong chốc lát liền đem trong sơn động đều tràn đầy Hồng Hà mây mù. Ngay tại Hàn Sâm nghi hoặc vì cái gì đột nhiên sẽ có Hồng Hà mây mù tràn vào tới thời điểm, lại nhìn thấy trong động Hồng Hà mây mù ngay tại nhanh chóng giảm bớt. Hồng Hà mây mù tựa như là bị quạt thông gió hút đi, thế nhưng là lại không có lưu danh sơn động, Hàn Sâm nhìn một chút Hồng Hà mây mù lưu động phương hướng, lại là cái kia một gốc sinh trưởng Xích Hà chồn thực vật. Qua có chừng nửa giờ, Hồng Hà mây mù đã biến thành phi thường mỏng manh, đã không cách nào ngăn cản Hàn Sâm cảm quan, quả nhiên thấy gốc kia thực vật ngay tại hấp thu Hồng Hà mây mù. Hấp thu đại lượng Hồng Hà thực vật, toàn thân phóng thích ra lập lòe hào quang, đặc biệt là cái kia bảy con tiểu Xích Hà chồn, từng cái châu quang bảo khí, tựa như là Xích Kim hoặc là bảo bối điêu khắc mà thành. Trong sơn động Hồng Hà bị thực vật toàn bộ hấp thu hết về sau, phía ngoài Hồng Hà không tiếp tục tràn vào đến, thực vật cùng tiểu Xích Hà chồn trên người châu quang bảo khí cũng dần dần thu liễm. Hàn Sâm cẩn thận nhìn thoáng qua, phát hiện tiểu Xích Hà chồn da lông càng phát đầy đặn, mắt cũng càng thêm linh động, trên người sinh cơ ba động cũng so trước đó mạnh rất nhiều. \"Nguyên lai con ngô công kia giống như dị chủng, là đang chờ đợi những cái kia tiểu Xích Hà chồn triệt để trưởng thành, không biết bọn nó còn muốn bao lâu thời gian mới có thể hoàn toàn trưởng thành.\" Hàn Sâm lập tức hiểu rõ ra, biết con kia dị chủng muốn làm gì. Tâm tư bất động, Hàn Sâm tiếp tục lấy Động Huyền Kinh lực lượng cùng Lục quang đối kháng, mỗi lần Động Huyền Kinh lực lượng tại cùng Lục quang đối kháng bên trong bị tiêu hao sạch sẽ, Hàn Sâm lần nữa nghỉ ngơi khôi phục về sau, Hàn Sâm liền rõ ràng cảm giác Động Huyền Kinh lực lượng tựa hồ mạnh mấy phần, lệnh Hàn Sâm rất là mừng rỡ. Cách một đoạn thời gian, Hồng Hà lần nữa tràn vào sơn động, cùng lần trước, bị cái kia thực vật toàn bộ hấp thu, Xích Hà chồn liền lại lớn lên một phần. Đến lần thứ ba Hồng Hà hoàn toàn bị Xích Hà chồn hấp thu về sau, Hàn Sâm thân thể có chút bỗng nhúc nhích, bổ vào không trung Quỷ Nha đao chậm rãi để xuống. Mặc dù còn không có có thể hoàn toàn đột phá Lục quang giam cầm, thế nhưng là Động Huyền Kinh lực lượng đã có thể đang đối kháng với bên trong đưa đến một chút tác dụng, để Hàn Sâm có thể còn động đậy thân thể một cái. Hàn Sâm cái này khẽ động, con ngô công kia lập tức cảm ứng được, đột nhiên xoay người lại, trên người rất nhiều bảo thạch mắt lần nữa đối Hàn Sâm phun ra Lục quang, càng cường đại hơn Lục quang giam cầm lực lượng, lại để cho Hàn Sâm khó mà nhúc nhích. Chỉ là dị chủng không gây thương tổn được Hàn Sâm, đối với hắn cũng không có quá lớn uy hiếp, Hàn Sâm lợi dụng Lục quang không ngừng ma luyện Động Huyền Kinh, Động Huyền Kinh lực lượng càng ngày càng mạnh, đối với Lục quang kháng tính cũng càng ngày càng mạnh. Hàn Sâm nhớ rõ, đương Hồng Hà lần thứ hai mươi ba tràn vào sơn động về sau, gốc kia thực vật phía trên hào quang đại phóng, quang hoa vậy mà vượt qua Hồng Hà bản thân, tại cái kia nồng đậm Hồng Hà mây mù quang bên trong, cũng có thể thấy rõ ràng cái kia một gốc tản ra lập lòe hào quang thực vật, cùng phía trên bảy con châu quang bảo khí tiểu Xích Hà chồn. ------------"
}