{
  "chapter_name": "Chương 2150: Kim Loại Thần Tượng",
  "content": "Những thứ này thủ hộ nhện tựa hồ đồng thời không có nhả tơ năng lực, bất quá bọn chúng nhện móng vuốt giống như là đao bình thường sắc bén, liên Hầu tước cấp áo giáp đều khó mà ngăn cản. Cái nào Huyết Hồng nhện bò sau khi đi ra, lập tức lăng không bay tới, quơ sáu cái huyết đao bình thường móng vuốt, mang theo từng đạo huyết mang cắt xuống. Ngọc Nhai tâm niệm vừa động, chúng Trấn Thiên Cung đệ tử phân mà lại hợp, đem cái kia Huyết Hồng nhện vây vào giữa, từng đạo kiếm quang đao mang trảm tại Huyết Hồng nhện trên thân, phát ra từng tiếng hợp lý làm tiếng vang kỳ quái, lại có thể không có thể làm bị thương thân thể của nó. \"Là Công tước cấp đại gia hỏa.\" Vân Ý kêu lên. Ngọc Nhai lên tiếng, kiếm chỗ chỉ, tất cả Trấn Thiên Cung đệ tử đồng thời hướng về kia Huyết Hồng nhện trên người một nơi chém giết, các loại lực lượng như là lao nhanh dòng sông dường như xung kích đi qua, trực tiếp đánh vào Huyết Hồng nhện trong miệng, lập tức đem cái kia Huyết Hồng nhện miệng đánh nát, Huyết Hồng nhện cũng bị oanh té xuống đất. Liên tục vài chiêu sau, Huyết Hồng nhện liền bị Hàn Sâm bọn hắn cùng một chỗ chém giết, chỉ là bởi vì trận thức biến ảo cần, Hàn Sâm cũng không có khả năng chém trúng một lần cuối cùng. Huyết sắc nhện vừa chết, liền rốt cuộc không có thủ hộ nhện bò đi ra, không bao lâu những cái kia Hầu tước cấp thủ hộ nhện liền đều bị chém giết. Trấn Thiên Cung một tên đệ tử không bị thương, Ma tộc bên kia lại bị thương mấy cái, mà lại huyết sắc nhện hay là Trấn Thiên Cung bên này xử lý. \"Xem ra có cần phải sớm một chút đem Ninh Nguyệt mang tới, chỉ là không biết Ninh Nguyệt có thể hay không hướng cái phương hướng này phát triển.\" Hàn Sâm thầm nghĩ trong lòng. \"Kỳ quái, lấy tam tộc thực lực, chém giết những kim loại này nhện không khó lắm, vì cái gì trước đó không có nhìn thấy nhện thi thể, ngược lại là có Phật tộc cùng Long tộc thi thể đâu?\" Vân Ý nhìn xem những con nhện kia thi thể cau mày nói. \"Bởi vì chúng ta đồng thời không có đụng phải những con nhện kia.\" Một thanh âm từ Cung Điện hậu phương trong thông đạo truyền tới, rất nhanh liền nhìn thấy Long Bát từ thông đạo đi ra, đằng sau còn đi theo không ít Long tộc cùng Phật tộc, thế nhưng lại không nhìn thấy Hủy Diệt tộc bóng dáng. Tràng diện lập tức liền biến khẩn trương lên, song phương tại Cung Điện bên trong giằng co, bất quá có thể nhìn thấy Phật tộc cùng Long tộc trên thân người đều mang tổn thương, giống như trải qua một trận đại chiến. \"Các ngươi không cần khẩn trương, hiện tại chúng ta không phải địch nhân.\" Đi theo Long Bát phía sau Long Cửu hừ lạnh nói. \"Long Bát, các ngươi có ý tứ gì?\" Kahn không có xem Long Cửu, ánh mắt nhìn chằm chằm Long Bát hỏi. Long Bát bình tĩnh nói ra: \"Chúng ta bị Hủy Diệt tộc hố, bọn hắn đối với nơi này rất quen thuộc, tựa hồ là biết bí mật gì, nguyên bản ba chúng ta tộc cùng một chỗ thăm dò cự thành, thế nhưng lại bị bọn hắn đưa tới nơi này, không duyên cớ tử thương rất nhiều, Hủy Diệt tộc những tên kia lại thừa cơ vọt vào Cung Điện chỗ sâu, không biết bọn hắn có tính toán gì.\" \"A Di Đà Phật, vô luận bọn hắn có tính toán gì, đối với chúng ta tới nói đều không phải là chuyện tốt, Hủy Diệt tộc chắc chắn không biết để chúng ta còn sống đem tin tức mang đi ra ngoài.\" Một cái Phật tộc Hầu tước nói. \"Các ngươi nói là, tòa thành lớn này cùng Hủy Diệt tộc có quan hệ? Đây không phải Phá Thiên tộc cự thành sao? Làm sao biết cùng Hủy Diệt tộc dính líu quan hệ?\" Kahn có chút không tin nói. ] \"Chúng ta ở phía sau trong cung điện, thấy được một cái ba đầu sáu tay kim loại pho tượng, cùng Hủy Diệt tộc rất giống, nếu như chúng ta suy đoán không có sai, Hủy Diệt tộc rất có thể cũng là Phá Thiên tộc chi nhánh một trong.\" Long Bát nói. \"Thật sự là như thế, vậy liền không xong, chúng ta không thể rời đi cái tinh cầu này, Hủy Diệt tộc vì bảo trụ bí mật thậm chí chỉ là vì chiếm cứ nơi này, cũng sẽ không dễ dàng thả chúng ta còn sống rời đi.\" Vân Ý nói. \"Các ngươi nói không sai, đã tới, vậy cũng đừng nghĩ còn sống trở về, đều đem mệnh ở lại đây đi.\" Đột nhiên nghe được một cái dữ tợn thanh âm tại trong cung điện vang lên. Trong lòng mọi người giật mình, nhìn về phía phương hướng âm thanh truyền tới, lại là cái kia kim loại Thần tượng đang nói chuyện. Theo kim loại Thần tượng phát ra âm thanh, thân thể của hắn vậy mà bắt đầu chuyển động, vốn là ngồi tại lấy Thần tượng, sau khi đứng dậy trực tiếp đem Cung Điện đội xuyên, vươn đi ra nửa người, sau đó một quyền đánh xuống đến, lập tức hơn phân nửa Cung Điện nóc đều bị hắn đánh nát. Nhìn xem cái kia to lớn nắm đấm đánh xuống đến, đám người vội vàng tứ tán tránh né, thế nhưng là theo Cung Điện bị đánh bay, bên ngoài những cái kia chuồn chuồn dường như kim loại Dị chủng cũng bay tiến đến. Tràng diện lập tức đại loạn, kim loại Thần tượng mấy quyền xuống, Cung Điện liền bị hủy không sai biệt lắm. Hàn Sâm bọn hắn lực lượng trảm tại to lớn kim loại Thần tượng phía trên, chỉ có thể ở kim loại Thần tượng kim loại trên thân thể lưu lại từng đạo cạn vết, đối với khổng lồ như vậy thân thể tới nói, căn bản không có tác dụng gì, chỉ có thể từ chỗ lỗ hổng thối lui ra khỏi Cung Điện. Thế nhưng là bên ngoài chuồn chuồn dường như kim loại Dị chủng đông đảo, bọn hắn muốn lao ra cũng không dễ dàng. Ngay tại trùng sát thời điểm, lại nghe được xa xa Cung Điện cùng phế tích bên trong truyền đến từng tiếng ầm ầm thanh âm, chỉ gặp từng cái to lớn kim loại Thần tượng từ Cung Điện phế tích bên trong lao ra, như là từng cái Tà ác kinh khủng Cự nhân hướng về bọn hắn vây quanh. Hàn Sâm nhìn thấy trong đó một cái cao tới ngàn mét kim loại Thần tượng mọc ra ba đầu sáu tay, quả nhiên cùng Hủy Diệt tộc cực kì tương tự. Bốn tộc đều lâm vào vô cùng nguy hiểm hoàn cảnh, kim loại Dị chủng che khuất bầu trời vọt tới, những cái kia kim loại Thần tượng càng là kinh khủng, lực lượng mạnh mẽ cơ hồ có thể so với Vương giả. Chỉ gặp đuổi theo Hàn Sâm bọn hắn đi ra cái kia kim loại Thần tượng há miệng miệng rộng, bên trong một đoàn Hỏa diễm phun tới, phảng phất tựa như là Thiên Viêm Phần Thế. Cách đó không xa có một con tựa như ác quỷ màu lam kim loại Cự nhân, trên lồng ngực Thần Quang bạo phát, một đạo mấy chục mét trượng chùm sáng oanh kích mà đến, ngăn tại chùm sáng trước hết thảy đều bị trong nháy mắt hủy diệt. Từng cái Cự nhân kim loại Thần tượng phát ra các loại lực lượng kinh khủng, từng cái mắt phảng phất đều lóe Huyết Hồng quang mang, hướng về Hàn Sâm bọn hắn hợp quần đi qua. Tuyệt vọng lập tức trong lòng mọi người lan tràn, mặc dù tới Hầu tước bên trong không thiếu thiên tài cường giả, thế nhưng là bọn hắn cuối cùng vẫn chỉ là Hầu tước, làm sao có khả năng cùng những thứ này kinh khủng Cự nhân Thần tượng chống lại. Lại thêm những cái kia kim loại chuồn chuồn Dị chủng, bọn hắn liền chạy trốn cơ hội đều không có. \"Đều đến ta nơi này.\" Hàn Sâm gặp chống lại đã không có dùng, lập tức hét lớn một tiếng, để Trấn Thiên Cung đệ tử đều hướng hắn tụ tập tới. Ngọc Nhai tâm niệm vừa động, lập tức đem mệnh lệnh trực tiếp thông qua kiếm ấn truyền đạt cho mỗi cái Trấn Thiên Cung đệ tử, miễn cho bọn hắn không có nghe được Hàn Sâm thanh âm. Đông đảo Trấn Thiên Cung đệ tử đều nhanh mau lui hướng Hàn Sâm bên người, Kahn thấy thế cũng mang theo còn lại mấy cái Ma tộc lao đến. Long Bát cùng Phật tộc người cũng đi theo lao đến, đám người núp ở một cái phạm vi nhỏ bên trong chém giết chuồn chuồn Dị chủng, thế nhưng là cái kia như là Thiên Viêm bình thường lực lượng đã đại đoàn đoàn rơi xuống, cái khác các loại lực lượng cũng bay ngang qua bầu trời, hiện tại ngay cả chạy trốn đều không có cơ hội. Oanh! Kim loại Thần tượng phun ra thiên hỏa rơi xuống, thế nhưng lại đồng thời không có đem Hàn Sâm bọn hắn đốt thành tro bụi, một cái màu lam kết giới đột nhiên xuất hiện, đem Hàn Sâm cùng một đám Trấn Thiên Cung đệ tử đều bao phủ đi vào, chặn cái kia kinh khủng Hỏa diễm. Thiên hỏa đụng vào màu lam kết giới, lập tức tản mát hướng một bên, ngay sau đó kinh khủng chùm sáng cùng kim loại Thần tượng các loại lực lượng đánh vào kết giới phía trên, vậy mà đều không thể đem kết giới oanh mở. Bất quá mười cái kinh khủng kim loại Cự nhân Thần tượng, đều đã vây quanh, hoàn toàn phong kín bọn hắn đường đi, như là từng cái to lớn ác quỷ, dữ tợn vây quanh ở bên ngoài kết giới mặt, nhìn chằm chằm trong kết giới Hàn Sâm mấy người một đám Hầu tước."
}