{
  "chapter_name": "Chương 1342: Thiên sứ áo trắng",
  "content": ". - “Thứ ta biết rất nhiều.” Hàn Sâm liền vội vàng nói. Hiện tại nhân sinh địa không quen, tuy rằng theo một con miên dương hỗn không quá có mặt mũi, nhưng là đây nhưng là nhanh nhất hòa vào đệ tứ Tí Hộ Sở đường tắt, Hàn Sâm đến là rất tình nguyện tiếp thu. Có này con Lão Dương dẫn dắt, chí ít không sẽ chết không rõ ràng, cũng không sẽ đi nhầm vào một ít hung hiểm địa phương. “Ta hỏi ngươi am hiểu nhất cái gì?” Cừu thập phân thiếu kiên nhẫn. Hàn Sâm suy nghĩ một chút, hắn hiện tại là thật sự muốn phải tận lực biểu hiện một chút chính mình, liền không hề bảo lưu địa nói rằng: “Ta lực phá hoại rất mạnh.” Mười đạo khóa gien Động Huyền Kinh, loại kia lực phá hoại không phải là giả. Cừu sau khi nghe thập phân thất vọng, quay đầu lại dĩ nhiên liền đi. “Ngươi đừng đi a? Cái gì cái ý tứ a?” Hàn Sâm hơi run run, không biết đây là tình huống thế nào. “Liền như ngươi vậy nhược gà sinh vật, liền gien hạt nhân chỗ không có Ngưng tụ đi? Lực phá hoại mạnh hơn có thể cường đi nơi nào? Ta cần chính là hữu dụng đặc thù sức mạnh, tỷ như chữa trị, vầng sáng loại hình cũng được, lực phá hoại? Ta tùy tiện tìm cái ngưng tụ gien hạt nhân sinh vật chỗ mạnh hơn ngươi nhiều lắm, muốn ngươi có ích lợi gì?” Cừu nói liền uốn một cái uốn một cái nhanh chóng chạy đi. Hàn Sâm hơi giật mình địa đứng ở nơi đó một hồi lâu không có phục hồi tinh thần lại, một lát mới nghi hoặc mà nhìn trên bả vai Bảo Nhi hỏi: “Bảo Nhi, nó là ở khinh bỉ ta sao?” “Đúng, ba ba.” Bảo Nhi rất chăm chú địa gật gù. Hàn Sâm hơi có chút buồn bực, chính mình dĩ nhiên sẽ bị một con miên dương cho khinh bỉ. Bất quá Hàn Sâm đại khái cũng nhìn ra rồi, cái kia con miên dương thực lực không yếu, đang bình thường sinh vật ở trong nên tính là hàng đầu, hơn nữa nó còn có cái gì đội ngũ, có vẻ không phải một cái người, Hàn Sâm vẫn đúng là không nhất định trêu chọc được. “Cái kia... Dê huynh đệ... Đừng đi a... Ta mới vừa nói sai rồi... Ta am hiểu nhất chính là trị liệu sức mạnh...” Hàn Sâm liền vội vàng đuổi theo, một bên chạy một bên gọi. Thật vất vả gặp gỡ một cái không ăn thịt dị sinh vật, Hàn Sâm cảm giác mình vẫn rất có cần thiết theo nó trộn lẫn hỗn, trước tiên làm quen một chút khu vực này tình huống lại nói. “Ngươi sẽ chữa trị sức mạnh?” Cừu dừng bước lại, xoay đầu lại có chút không tin nhìn Hàn Sâm. Chữa trị sức mạnh vô luận là ở đâu một Tí Hộ Sở đều là thập phân hiếm thấy, ai đều muốn nắm giữ như vậy bằng hữu như thế, vừa nãy cừu cũng là là thuận miệng như vậy nói chuyện, không có hi vọng Hàn Sâm thật sự nắm giữ chữa trị sức mạnh. “Đúng đấy, ở chúng ta lão gia, ta nhưng là được gọi là thiên sứ áo trắng nam nhân.” Hàn Sâm vỗ bộ ngực nói rằng. Cừu nhìn một chút Hàn Sâm, tựa hồ đối với hắn phi thường không tín nhiệm, đột nhiên nhìn thấy nó hơi ngẩng đầu, nhất thời một thanh màu đen nhứ sừng dê giống như hắc thiết loan đao bay ra, ở bên trong xoay tròn nổi bay, nhứ một đạo gió xoáy như vậy hướng về xa xa bụi cỏ cuốn tới. Chỉ nghe một tiếng hét thảm vang lên, cái kia hắc thiết loan đao đem một con chuột như vậy sinh vật đóng ở trên cỏ. Cái kia con chuột liều mạng giãy dụa, làm thế nào cũng giãy dụa không ra, hơn nữa thân thể bị loan đao mũi đao đinh, cũng không dám kịch liệt vận động. Hàn Sâm trong lòng rùng mình, đây con miên dương lực công kích xem ra rất mạnh, chuôi này hắc thiết loan đao hẳn là chính là nó gien hạt nhân, lực phá hoại quả thật có chút kinh người. “Ngươi thử một chút xem có thể hay không chữa trị nó.” Cừu giơ lên móng chỉ chỉ cái kia bị đóng ở trên cỏ chảy máu con chuột nói rằng. Hàn Sâm không dám thất lễ, mô phỏng Thánh Tê sức mạnh, dùng thánh quang trị liệu cái kia con chuột vết thương. Không biết là ở đệ tứ Tí Hộ Sở nguyên nhân, vẫn là con chuột vấn đề, Hàn Sâm chữa trị thuật ở con chuột trên người hiệu quả cũng không tốt lắm, dùng tốt mấy phút, mới làm cho con chuột vết thương trên người khép lại. “Xác thực chữa trị sức mạnh, bất quá quá yếu một chút... Đi... Ngươi đi theo ta đi...” Cừu do dự một chút, vẫn là đem Hàn Sâm mang tới. Hàn Sâm liền đi theo, cừu đi rồi có nửa giờ, rốt cục nhìn thấy phía trước có một mảnh không lớn rừng cây, đi vào rừng cây sau đó, Hàn Sâm liền nhìn thấy vài chỉ dị sinh vật. Hàn Sâm tùy tiện nhìn qua, phát hiện nơi này dị sinh vật vẫn đúng là đầy đủ hết, có một con màu đen chim khổng lồ, đang tự ánh mắt lạnh lẽo địa theo dõi hắn. Còn có bốn con xem ra lớn lên xê xích không nhiều Lục Túc Thú, mỗi một đầu chỗ có xe tăng lớn như vậy, có vẻ thập phân cường tráng. Mà ở bên trái vị trí, dĩ nhiên có một cái Dị Linh ngồi dựa vào ở thụ một bên nghỉ ngơi, ánh mắt cũng đang quan sát Hàn Sâm. Cừu cùng Hàn Sâm đối mặt, là một cái đầu xe lửa lớn như vậy cự thú, khá giống là lợn rừng, nhưng là trên lưng nhưng mọc ra một loạt gai xương, toàn thân nhứ Huyền Thiết, xem ra thập phân thô bạo, lúc này nằm ở đó, một đôi con mắt đỏ ngầu lạnh lùng nhìn Hàn Sâm. Xem ra nơi này dị sinh vật cùng Dị Linh chỗ theo con này Huyền Thiết cự thú dẫn đầu. “Đây là ngươi mang về đồ ăn?” Cái kia Dị Linh tựa như cười mà không phải cười nhìn cừu hỏi. Cừu liền vội vàng lắc đầu, tiến đến đầu kia lợn rừng trước mặt nói rằng: “Lão đại, đây là ta tìm trở về tiểu đệ.” “Xem ra thật giống liền gien hạt nhân chỗ không có Ngưng tụ đi? Như vậy tiểu đệ muốn tới làm gì? Làm lương thực dự trữ sao?” Cái kia Dị Linh lại cười nói một câu. Huyền Thiết cự thú một đôi đèn lồng như vậy đỏ như máu con mắt nhìn về phía cừu, cừu nhất thời thân thể run lên, liền quyến rũ địa nói rằng: “Lão đại, hắn tuy rằng hiện tại là rất yếu, bất quá hắn nắm giữ chữa trị sức mạnh, hiệu quả kém là kém một chút, nhưng là đang dùng được với, sau đó bồi dưỡng một chút, lẽ ra có thể khá hơn một chút.” Nghe nói Hàn Sâm nắm giữ chữa trị sức mạnh, Huyền Thiết cự thú lại quay đầu lại nhìn về phía Hàn Sâm, sau đó gầm nhẹ một tiếng, âm thanh rất thấp, bất quá sung đầy dã tính cùng thô bạo, nếu là một ít tương đối kém dị sinh vật nghe xong, chỉ sợ sẽ sợ hãi đến hai chân run lên. “Ngươi còn đứng đây làm gì, còn không mau một chút đi qua cho lão đại trị thương.” Cừu hướng về phía Hàn Sâm kêu một tiếng. Hàn Sâm theo cừu đi tới Huyền Thiết cự thú mặt bên, lúc này mới nhìn thấy nó sườn bộ có một đạo gần thước chiều dài vết thương, bây giờ còn có đi ra ngoài thấm huyết. Hàn Sâm liền mô phỏng Thánh Tê sức mạnh, đánh ra thánh quang đến trên vết thương trước, hiệu quả tự nhiên không hề tốt đẹp gì, so ra trị liệu cái kia con chuột thời điểm còn muốn kém chút. Hàn Sâm đại khái phỏng chừng, con này Huyền Thiết cự thú hẳn là một cái nguyên thủy sinh vật, nó sinh cơ rõ ràng muốn so với cừu cùng Lục Túc Thú mạnh hơn rất nhiều. Dị Linh nhìn thấy Hàn Sâm hiệu quả trị liệu, không nhịn được cười hì hì: “Ngươi điều này cũng gọi chữa trị sức mạnh?” Cừu mặt già đỏ ửng, ho nhẹ nói: “Dù sao cũng hơn không có tốt bồi dưỡng một chút sẽ thật tốt.” Huyền Thiết cự thú nhưng không có để ý đến bọn họ, nhắm mắt lại nằm nhoài ở chỗ này nghỉ ngơi. Hàn Sâm đi tới đệ tứ Tí Hộ Sở sau đó, cũng coi như có một cái sống yên phận chi, mà hắn duy nhất cần làm, chính là mỗi ngày sử dụng thánh quang trị liệu Huyền Thiết cự thú vết thương trên người. Tuy rằng Hàn Sâm đối với làm thiên sứ áo trắng không có hứng thú quá lớn, bất quá theo chúng nó đến là rất nhanh sẽ hiểu rõ vùng này tình huống, đến là để Hàn Sâm bỏ đi ý nghĩ rời đi, chuẩn bị tạm thời ở lại chỗ này một quãng thời gian."
}