{
  "chapter_name": "Chương 2475: Độc Giác Thú Bầy",
  "content": "Hàn Sâm rốt cuộc biết Lan Độ vì cái gì không trói hắn, bởi vì Lan Độ biết đoạn đường này đi Hoàng Cực tộc trụ sở chắc chắn sẽ không thái bình, hắn nếu là nắm lấy Hàn Sâm lại đi đối địch, thực sự quá phiền phức. Còn không bằng để Hàn Sâm mình chạy, còn có thể giúp hắn chia sẻ một điểm áp lực. \"Ngươi đến là tính toán tốt, nhưng ngươi cũng quá coi thường ta Hàn Sâm đi? Thật sự cho rằng một cái lạc ấn liền ăn chắc ta sao?\" Hàn Sâm trong lòng âm thầm cười lạnh, thế nhưng là dưới chân nhưng không có nhàn rỗi, hướng về phương hướng ngược nhau chạy tới. Thế nhưng là còn không có chạy bao xa, liền thấy một phương hướng khác ráng mây ở giữa, một đám kim sắc Độc Giác Thú bước trên mây mà đến, phô thiên cái địa không so với trước Bạch Sắc Độc Giác Thú bầy ít. Hàn Sâm biến sắc, còn muốn đổi lại phương hướng, tuy nhiên lại nhìn thấy những phương hướng khác vậy mà cũng có Độc Giác Thú bầy, ráng mây ở giữa khắp nơi đều là các loại màu sắc Độc Giác Thú, cũng không biết đến cùng có bao nhiêu. \"Ta đi, làm sao đột nhiên sẽ có nhiều như vậy dị chủng?\" Hàn Sâm rút đao xông về Độc Giác Thú bầy, đao quang chớp động chỗ, máu tươi bay tán loạn, lập tức chém giết mấy cái Độc Giác Thú. \"Liệp Sát Công tước cấp kim sắc Độc Giác Thú, phát hiện dị chủng Gien.\" \"Đều là thật dị chủng a!\" Hàn Sâm tại Độc Giác Thú bầy bên trong giết chóc, quỷ nha đao lướt qua mảng lớn Độc Giác Thú giống như rơm rạ bị thu gặt Sinh Mệnh. Thế nhưng là Độc Giác Thú nhóm y nguyên không sợ chết xông lên, Hàn Sâm đao đao thấy máu, trong chốc lát liền đã không biết giết bao nhiêu thớt Độc Giác Thú. Đột nhiên nghe được một tiếng hí dài thanh âm, Độc Giác Thú trong đám một thớt so Phổ Thông kim sắc Độc Giác Thú lớn gấp hai kim sắc Độc Giác Thú xung phong tới, đỉnh đầu kim sắc xoắn ốc độc giác, mang theo âm thanh phá không vọt tới Hàn Sâm. Hàn Sâm một đao bổ vào Độc Giác Thú độc giác phía trên, lưỡi đao cùng kim sắc độc giác ma sát sinh ra kim loại va chạm giao minh thanh âm, chấn Hàn Sâm lăng không lộn ra ngoài, vẽ ra trên không trung mấy trăm mét, mới ngưng được thân hình. Còn không có đợi Hàn Sâm lấy lại tinh thần, một cái khác liền lại có một thớt màu đen cự hình Độc Giác Thú đánh sâu vào tới, lực lượng chi khủng bố, hoàn toàn không kém hơn vừa rồi kim sắc Độc Giác Thú. Hàn Sâm một quyền đánh phía công kích mà đến Hắc Sắc Độc Giác Thú, băng quang rơi vào Hắc Sắc Độc Giác Thú trên thân, thế nhưng là nó bên ngoài vậy mà loé lên một cái lồng ánh sáng màu đen, cái kia lồng ánh sáng lấy nó độc giác vì nhọn, giống như là một cái hình thoi. Băng quang rơi vào phía trên, lập tức bị chiết xạ ra ngoài, vậy mà không thể xuyên qua nó hình thoi lĩnh vực. ] Bành! Hắc Sắc Độc Giác Thú đụng trên người Hàn Sâm, lập tức đem Hàn Sâm thân thể đụng nát, hóa thành huyễn ảnh tiêu hóa, mà Hàn Sâm thân hình đã xuất hiện tại chiến trường một bên khác. \"Ta đi, làm sao ngay cả Bạch Sắc Độc Giác Thú Vương Đô chạy đến ta bên này tới? Lan Độ không phải ở bên kia sao?\" Hàn Sâm nhìn thấy một thớt Bạch Sắc cự hình Độc Giác Thú cũng hướng về hắn bên này lao đến, lập tức trong lòng giật mình, còn tưởng rằng Lan Độ tại hố hắn. Thế nhưng là đảo mắt nhìn lên, liền phát hiện Lan Độ tại cùng một đầu thất thải Độc Giác Thú đại chiến, cái kia thất thải Độc Giác Thú trong mắt thần quang bảy màu lấp lóe, chỉ vừa liếc mắt Phá Toái nhật nguyệt tinh thần, lại là một thớt Thần Hóa Cấp Độc Giác Thú. \"Đến cùng là có bao nhiêu không may, vậy mà lại đụng tới Thần Hóa Cấp dị chủng?\" Hàn Sâm trong lòng phiền muộn, cho dù là Lan Độ, đối mặt Thần Hóa Cấp dị chủng, cũng bị chế trụ, nhìn tình huống không thế nào tốt. Mà số lớn Độc Giác Thú bầy, bởi vì tham dự không được khủng bố như vậy chiến đấu, đều hướng Hàn Sâm bên này lao đến, chỉ là nửa bước Thần Hóa Cấp Độc Giác Thú, Hàn Sâm nhìn thấy liền đã có bốn cái, lại thêm giống như Vân Hải Độc Giác Thú bầy, Hàn Sâm nếu thật là trong này khổ chiến, e là cho dù là giết tới hai tay đều là băng máu, cũng không có khả năng giết sạch những này Độc Giác Thú. Mắt thấy một thớt màu đỏ Độc Giác Thú Vương lại lao đến, Hàn Sâm tâm niệm vừa động, trong mắt trái huyết quang nở rộ, hóa thành huyết ảnh chi thân, trong chốc lát ánh vào cái kia thớt màu đỏ Độc Giác Thú trong ánh mắt. Đột nhiên đã mất đi mục tiêu, tất cả Độc Giác Thú đều là ngẩn người, ánh mắt xung dò xét, đều đang tìm kiếm Hàn Sâm bóng dáng, thế nhưng là ai cũng không nhìn thấy hắn đi chỗ nào. Hàn Sâm cũng không có tại màu đỏ Độc Giác Thú Vương trong mắt dừng lại, lập tức liền lại ánh vào một cái khác thớt Độc Giác Thú trong đôi mắt, như thế nhanh chóng di động, tại Độc Giác Thú trong đám không ngừng xuyên qua. Mặc dù những cái kia Độc Giác Thú Vương Đô có nửa bước thần hóa thực lực, Hàn Sâm đến cũng chưa chắc liền sợ bọn chúng, bất quá bọn này độc giác bầy tới kỳ quái, Hàn Sâm luôn cảm giác có chút không thích hợp. Hắn tại Độc Giác Thú trong đám không ngừng di động, chiếu rọi tiến vào khác biệt Độc Giác Thú trong mắt, hướng về chiến trường biên giới mà đi, vòng vo một hồi lâu, cũng không có phát hiện chỗ dị thường. \"Chẳng lẽ là ta đa tâm? Dạng này cũng tốt, vừa vặn thừa cơ thoát khỏi Lan Độ, hắn bị cái kia thớt Thần Hóa Cấp Độc Giác Thú cuốn lấy, chỉ sợ là dữ nhiều lành ít, coi như có thể đào thoát tính mệnh, cũng không rảnh bận tâm đến ta.\" Hàn Sâm tâm niệm chuyển động ở giữa, đã đến Độc Giác Thú bầy tít ngoài rìa, từ bên ngoài rìa một cái Độc Giác Thú trong mắt vọt ra, trong chốc lát hóa thành một đạo lưu quang độn hướng nơi xa. Bành! Hàn Sâm cảm giác mình giống như là đâm vào một khối tấm thép phía trên, mặt đều đâm vào sắp bẹp, máu mũi trực tiếp liền phun tới. \"Thứ gì?\" Hàn Sâm nhìn về phía phía trước, nhưng mà cái gì cũng không có thấy, đưa tay đi sờ, lại phát hiện một đạo bình chướng vô hình cản ở nơi đó. \"Quả nhiên có vấn đề!\" Hàn Sâm một cái tay đặt tại bình chướng vô hình phía trên, thân hình trong chốc lát xông lên phía trên ra mấy trăm dặm, thế nhưng là bàn tay chạm đến vô hình bình chướng một mực tồn tại, phảng phất không có cuối cùng. Hàn Sâm lại hoành xông ra hơn nghìn dặm, cái kia bình chướng vô hình y nguyên vẫn là tồn tại, căn bản vốn không biết bình phong này đến cùng lớn bao nhiêu phạm vi. \"Là ai? Đến cùng là ai đang làm trò quỷ?\" Hàn Sâm trong lòng hoảng sợ, nếu là bình phong này bao phủ toàn bộ chiến trường khu vực, tuyệt đối là Thần Hóa Cấp nhân vật tại chèo chống, nếu không căn bản không có khả năng đạt tới loại cường độ này cùng quy mô. Hàn Sâm mở ra Động Huyền Lĩnh Vực, đồng thời Tử điệp thần đồng tử kính cũng bên phải trong mắt mở ra, nhìn về phía cái kia bình chướng vô hình. Lập tức liền nhìn thấy có một đạo trong suốt Trật Tự liên chi tường chặn đường đi của hắn lại, ánh mắt hướng nhìn bốn phía, chỗ ánh mắt nhìn tới, cái kia trong suốt Trật Tự liên chi tường đã bao trùm toàn bộ thương khung, căn bản không nhìn thấy cuối cùng. \"Quả nhiên là Thần Hóa Cấp cường giả đang làm trò quỷ!\" Hàn Sâm hít sâu một hơi, hắn không biết vì cái gì cái kia thần hóa cường giả không có tự mình xuất thủ, chỉ là phong tỏa toàn bộ chiến trường, bất quá có một chút Hàn Sâm rất rõ ràng, hắn hiện tại không ra được. Đột nhiên, Hàn Sâm chỉ cảm thấy tay trái ngón út đầu ngón tay nóng lên, một đoàn màu xám quang ảnh từ hắn ngón út bên trong vọt ra, đúng là hắn xương ngón tay bên trên cái kia một dấu ấn. Lạc ấn tự động từ hắn ngón út xương bên trên thoát ly đi ra, trong nháy mắt tại Hàn Sâm trước mặt biến thành Lan Độ hư ảnh. \"Đừng lại chạy, nơi này đã bị Thần Hóa Cấp cường giả phong tỏa, trừ phi chúng ta giết sạch nơi này dị chủng, nếu không cũng chỉ có thể chết ở chỗ này.\" Lạc ấn biến thành Lan Độ hư ảnh lạnh nhạt nói. \"Vì cái gì?\" Hàn Sâm nhíu mày hỏi. \"Không có vì cái gì, duy nhất nguyên nhân cũng là bởi vì chúng ta không đủ mạnh, mặc dù có muôn vàn không cam tâm, lại cũng chỉ có thể làm cái kia bị người đùa bỡn tại bàn tay phía trên quân cờ.\" Lan Độ hư ảnh dần dần tiêu tán không thấy, hiển nhiên là lực lượng đã tiêu hao lấy hết."
}