{
  "chapter_name": "Chương 859: Hồ lô phát uy",
  "content": "- Mặt đất rung chuyển, toàn bộ Sát Na Tí Hộ Sở kể cả Tử Sơn đồng thời vụt lên từ mặt đất, đã phi thăng mấy trăm mét độ cao, theo Tử Sơn phía dưới, lộ ra rất nhiều phỉ thúy bình thường to lớn sợi rễ. Những Siêu Cấp Thần Sinh Vật đó huyết nhục cùng tinh hoa sinh mệnh, đều bị Phỉ Thúy Hoàng Kim Thụ hấp thu lấy. Cành lá hướng về trong hư không mở rộng, đưa hư không xé rách ra từng đạo từng đạo vết nứt không gian, như là mạng nhện bình thường nhằng nhịt khắp nơi, thật giống bất cứ lúc nào cũng sẽ vỡ than sụp xuống. Từng luồng từng luồng bàng bạc mà tinh khiết Sinh Mệnh khí thế theo những kia trong cái khe chảy xuôi mà ra, bị cái kia Phỉ Thúy Hoàng Kim Thụ hấp thu sau đó, thân cây thay đổi càng thêm óng ánh xanh biếc. Hoàng kim phỉ thúy thụ tuy rằng ở Tiểu Bạch số mệnh Tí Hộ Sở bên dưới có thể ở đệ nhị Tí Hộ Sở sinh trưởng, thế nhưng đệ nhị Tí Hộ Sở sinh cơ cùng chất dinh dưỡng kém xa đệ tam Tí Hộ Sở, hoàng kim phỉ thúy thụ có thể nói là dinh dưỡng không đầy đủ trạng thái, bây giờ chịu đến đệ tam Tí Hộ Sở Sinh Mệnh khí thế tẩm bổ, nhất thời hai lần phát dục, lại tái sinh dài thuế biến. Sát Na Nữ đế trong mắt loé ra một tia vẻ mừng rỡ như điên: “Rốt cục có thể lại nhập đệ tam Thần Chi Tí Hộ Sở, ta Sát Na rốt cục vẫn là đợi được ngày đó, những tên khốn kiếp kia cho ta chờ, ta Sát Na trở về.” Mắt thấy Phỉ Thúy Hoàng Kim Thụ mang theo Tí Hộ Sở cùng Tử Sơn càng lên càng cao, Hàn Sâm nhưng là đột nhiên con mắt trừng lớn, thật giống nhìn thấy gì không tư nghị sự tình. Chỉ thấy Hàn Sâm trong tay cái kia hồ lô lên nổi lên ánh sáng màu vàng óng, bên trong gợn sóng mãnh liệt đã không thể nào tưởng tượng được, mà ở hồ lô mũi nhọn, một điểm màu đen quang đang tự khuếch tán. Không, chuẩn bị tới nói, vậy hẳn là là tối tăm mới đúng, như hố đen bình thường màu đen, bốn phía không gian đều bị vặn vẹo như, tia sáng cùng màu sắc đều bị hút vào cái kia một điểm trong hố đen. “Đây là xuất thế sao? Hiện ở thời gian này xuất thế, thật là quá không khéo.” Hàn Sâm âm thầm kêu khổ, hiện tại xuất thế, nếu như là thứ tốt, chẳng phải là muốn bị Sát Na Nữ đế đoạt đi sao? Ngẩng đầu hướng về Sát Na Nữ đế nhìn lại, đã thấy Sát Na Nữ đế chính nhìn Hàn Sâm trong tay hồ lô, cau mày hỏi: “Ngươi đang làm gì?” Nàng theo Hàn Sâm cũng đã nhiều ngày, đối với Hàn Sâm nắm giữ tất cả vẫn tương đối hiểu rõ, chỉ là không làm sao chú ý tới này con bình thường bị Hàn Sâm cầm trong tay thưởng thức Tiểu Hồ Lô, nguyên bản chỉ cho rằng là kiện cái gì đồ chơi. Nhưng là lúc này hồ lô mặt trên một này điểm hố đen, dĩ nhiên nắm giữ có không gian sức mạnh, để Sát Na Nữ đế khẽ cau mày. “Không làm gì...” Hàn Sâm trong khoảng thời gian ngắn không biết nên nói như thế nào, đây hồ lô hắn thưởng thức không biết bao nhiêu thời gian, nếu là thật có thứ tốt đi ra, bị Sát Na Nữ đế cướp đi, trong lòng thực sự có chút không cam lòng. Hàn Sâm vừa mới mới vừa nói xong, chuẩn bị muốn đem hồ lô ẩn đi, đã thấy hồ lô kia bên trên hố đen đột nhiên mở rộng, quay về cái kia Phỉ Thúy Hoàng Kim Thụ phun ra một đạo hắc quang. Chỉ thấy Phỉ Thúy Hoàng Kim Thụ bị cái kia hắc quang cuốn một cái, thân cây lên Sinh Mệnh khí thế dĩ nhiên hướng về hồ lô bên trong chảy tới, như là sông dài cuồn cuộn chảy vào Đại Hải. Nhưng là đây hồ lô nho nhỏ chỉ có to bằng lòng bàn tay, nhưng lại không biết kinh khủng kia tinh khí là làm sao chảy vào trong đó, mà Phỉ Thúy Hoàng Kim Thụ trên người Sinh Mệnh khí thế ở rõ ràng yếu bớt, cái kia lóe sáng màu ngọc bích lá cây, bởi Sinh Mệnh khí thế lượng lớn trôi qua, chợt bắt đầu dần dần ảm đạm xuống. “Chuyện gì thế này?” Hàn Sâm tay cầm hồ lô, kinh ngạc miệng nửa ngày không có hợp lại. “Ngươi muốn chết.” Sát Na Nữ đế nhìn thấy Phỉ Thúy Hoàng Kim Thụ Sinh Mệnh khí thế bị đoạt, thân cây chính đang dần dần mất đi sức mạnh, không cách nào lại tiếp tục xé rách hư không, cho rằng là Hàn Sâm đang giở trò quỷ, lắc mình một chiêu kiếm hướng về Hàn Sâm chém tới. Hàn Sâm đang muốn muốn né tránh, nhưng là ai biết hồ lô bên trên hố đen bên trong lại là hắc quang phun một cái, cuốn ở Sát Na Nữ đế chém tới màu tím tiểu kiếm mặt trên. Vù! Cái kia màu tím tiểu kiếm dĩ nhiên tránh thoát Sát Na Nữ đế bàn tay, ở Sát Na Nữ đế ánh mắt khó mà tin nổi bên trong, hướng về hồ lô bay tới. Màu tím tiểu kiếm tuy rằng chỉ là Đoản Kiếm, nhiều nhất cũng chính là không tới dài hai thước, Tiểu Hồ Lô cũng chỉ có to bằng lòng bàn tay, nhưng là Đoản Kiếm dĩ nhiên quỷ dị bị hút vào trong hố đen, tựa hồ bị vây ở hồ lô bên trong. “Đó là cái gì?” Sát Na Nữ đế nhìn chòng chọc vào hồ lô, nàng thực sự không thể tin được, sáu luân thật bảo một trong lại bị hồ lô kia cho hút đi. Phỉ Thúy Hoàng Kim Thụ hạt giống nhưng là đại đế bồi dưỡng ra gien hạt giống, bên trong bao hàm có bao nhiêu loại Siêu Cấp Thần Cơ Nhân, mặc dù nói ở đệ nhị Tí Hộ Sở trước mắt phát dục thập phân bất lương, sinh ra sáu luân thật bảo không thể cùng chân chính siêu cấp thần gien vũ trang sánh ngang, nhưng cũng không phải bình thường gien vũ trang có thể so với. Đệ nhị Tí Hộ Sở bên trong càng thêm khó có thể tìm tới có thể chống lại sức mạnh, hồ lô kia dĩ nhiên hút đi sáu luân thật bảo một trong, thực sự làm cho nàng nghi ngờ không thôi. Hàn Sâm lúc này lại là mừng rỡ như điên, đây hồ lô vẫn còn có mạnh mẽ như vậy tác dụng, liền như vậy khủng bố gien vũ trang đều trực tiếp hút vào, Hàn Sâm cảm giác lần này trực tiếp lúc xoay người mở ra. “Bảo bối của ta hồ lô, hấp nàng.” Hàn Sâm cũng không biết có tác dụng hay không, cầm hồ lô quay về Sát Na Nữ đế kêu to. Hồ lô dĩ nhiên thật sự quay về Sát Na Nữ đế phun ra một đạo hắc quang, Sát Na Nữ đế muốn né tránh, nhưng là nhưng cảm giác trên người truyền đến một luồng to lớn sức hút, dĩ nhiên làm cho nàng khó có thể nhúc nhích, nhất thời thay đổi sắc mặt. Vù! Đầu tiên là Sát Na Nữ đế nắm trong tay màu tím tiểu chùy, sau đó là trong một cái tay khác nắm tấm khiên. Ở hồ lô hố đen mạnh mẽ sức hút bên dưới, sáu luân thật bảo một kiện kiện bị hấp hướng về hồ lô, trực tiếp bị nuốt tiến vào hồ lô bên trong. “Ta hấp ta hấp ta lại hấp...” Hàn Sâm hưng phấn đã cực lớn, vốn cho là lần này lành ít dữ nhiều, nhưng là ai biết xoay chuyển tình thế, này con hồ lô dĩ nhiên nắm giữ có sức mạnh kinh khủng như vậy. Sát Na Nữ đế muốn chạy trốn hồ lô sức hút, bản thân nàng đến là có thể di động, nhưng là trên người sáu luân thật bảo nhưng như là bị nam châm hút lại giống như vậy, mặc cho Sát Na Nữ đế di động đến vị trí nào, trên người sáu luân thật bảo đều hướng về hồ lô bên kia bay đi. “Cho ta hấp!” Hàn Sâm giơ hồ lô một bên đuổi theo Sát Na Nữ đế một bên kêu to. Hắc quang dâng trào, Sát Na Nữ đế đỉnh đầu hoàng quan lại bị hút vào hồ lô bên trong, những kia dâng trào hào quang căn bản đối với hồ lô không có tác dụng gì. Sát Na Nữ đế trên mặt đã tràn đầy vẻ kinh hãi, thực sự muốn không ra hồ lô kia rốt cuộc là thứ gì, dĩ nhiên sẽ có như vậy sức mạnh đáng sợ. “Làm sao có khả năng... Đệ nhị Tí Hộ Sở bên trong tại sao có thể có kinh khủng như vậy đồ vật...” Sát Na Nữ đế trong mắt đã lộ ra vẻ bối rối, kiêu ngạo biểu hiện đã sớm không còn. “Cho ta hấp chết nàng!” Hàn Sâm giơ hồ lô quay về Sát Na Nữ đế kêu to, trong mắt tràn đầy vẻ hưng phấn. Sát Na Nữ đế sau lưng một đôi cánh mạnh mẽ bị theo trên người chém kéo xuống, bị hút vào trong hồ lô. Đây còn chưa kết thúc, Sát Na Nữ đế trên người áo giáp màu tím, cuối cùng này một cái sáu luân thật bảo, cũng được mạnh mẽ theo Sát Na Nữ đế trên người hút đi, hóa thành một đạo tử quang cuốn vào đi vào hồ lô bên trong, lộ ra chỉ mặc vào nội y cao gầy **. “Tiểu Sát Na, ngươi mới vừa nói cái gì ấy nhỉ?” Hàn Sâm tay cầm hồ lô, con mắt nhìn chằm chằm Sát Na Nữ đế chậm rãi nói rằng. “Vậy rốt cuộc là cái gì?” Sát Na Nữ đế trên mặt đã là một mảnh tro nguội, không thể tin được nhìn chằm chằm hồ lô, nàng có nằm mơ cũng chẳng ngờ, thiên tân vạn khổ trồng ra đến sáu luân thật bảo, dĩ nhiên liền như vậy không còn. Mà mất đi sáu luân thật bảo che chở, bản thân nàng căn bản không thể đối kháng Hàn Sâm khế ước sức mạnh."
}