{
  "chapter_name": "Chương 2054: Thông Đạo",
  "content": "Tu La Nữ Hoàng đi đến thần đàn, đứng ở Tu La tổ quan tài trước đó, hướng về tổ quan tài thành kính hành lễ sau, lúc này mới từ bên hông rút ra một cây chủy thủ, hướng về Tu La tổ quan tài mi tâm cắm tới. Cái kia dao găm hiện ra mực tử chi sắc, tài liệu rất là cổ quái, nhìn cùng Tu La Nữ Hoàng đỉnh đầu sừng có chút tương tự, nhưng là nhan sắc càng đậm, mật độ cũng càng dày một chút. Tu La tổ quan tài phía trên rõ ràng không có khe hở, thế nhưng là chi kia dao găm vậy mà quỷ dị cắm vào, không có đụng phải bất kỳ trở ngại nào, cuối cùng chỉ còn lại chuôi đao ở bên ngoài, giống như là Tu La quan tài phía trên lên một cái sừng. Chỉ nghe răng rắc một tiếng, đóng chặt Tu La tổ quan tài chấn động một cái, nắp quan tài tự động hướng một bên mở ra, dần dần lộ ra trong quan tài hết thảy. Hàn Sâm ánh mắt nhìn chằm chằm vào Tu La tổ quan tài, thế nhưng là làm quan tài mở ra một sát na, đột nhiên một cỗ lực lượng kinh khủng truyền ra, trong nháy mắt cuốn về phía đứng tại quan tài trước Tu La Nữ Hoàng cùng Ngọc Minh, đem Tu La Nữ Hoàng cùng Ngọc Minh hướng về trong quan tài lôi kéo đi vào. Lấy Tu La Nữ Hoàng thực lực, liên năng lực phản kháng đều không có, thân thể mắt thấy liền bị cuốn vào trong quan, Ngọc Minh càng là không có phản ứng liền bị kéo tới. . Hàn Sâm bàn tay khẽ động, ngạnh sinh sinh đem cỗ lực lượng kia chặt đứt, đem Tu La Nữ Hoàng cùng Ngọc Minh kéo lại, cái kia Tu La tổ quan tài vừa mở tức hợp, đã khôi phục nguyên bản đóng chặt bộ dáng, mà trên quan tài mặt cắm chuôi này dao găm nhưng không thấy. Mặc dù chỉ là một sát na, Hàn Sâm lại thấy được trong quan tài là một mảnh hư vô hắc ám, tựa như lỗ đen, cũng không phải là một cái tiểu tiểu quan tài đơn giản như vậy. Tu La Nữ Hoàng cùng Ngọc Minh lòng còn sợ hãi, không biết đến cùng chuyện gì xảy ra, sắc mặt tái nhợt như tuyết. \"Ngươi chuôi này dao găm đây?\" Hàn Sâm thử đẩy một cái, nắp quan tài hay là đẩy không ra, liền chuyển hướng Tu La Nữ Hoàng hỏi. Tu La Nữ Hoàng cười cười nói: \"Dao găm đã tự động trở về Tu La tộc chủ tinh Thánh đàn, đời tiếp theo Tu La hoàng liền có thể tại Thánh đàn bên trong lấy được nó.\" Hàn Sâm không nói gì nữa, hắn tin tưởng Tu La Nữ Hoàng biết đến cũng chỉ có những thứ này, thân hình khẽ động, một cỗ lực lượng tập quyển Tu La Nữ Hoàng cùng Ngọc Minh, trực tiếp phá vỡ Không Gian, tựa như Tinh Không na di bình thường đến đến Tu La Hoàng cung. \"Tiếp tục làm ngươi Tu La Nữ Hoàng, lần này sự tình coi như chưa từng xảy ra.\" Hàn Sâm nhìn thoáng qua Tu La Nữ Hoàng cùng Ngọc Minh. Dứt lời, Hàn Sâm thân hình lóe lên, liền mang theo Bảo nhi cùng một chỗ biến mất không thấy gì nữa. Tu La Nữ Hoàng mẫu nữ nhìn nhau hãi nhiên, sợ hãi trong lòng cũng không có tán đi, lại có khủng bố như vậy Nhân loại tồn tại ở vũ trụ sau, Tu La tộc vận mệnh tùy thời đều nắm giữ trong tay người khác, các nàng liên năng lực phản kháng đều không có. Hàn Sâm mang theo Bảo nhi về đến nhà, Tu La tổ quan tài rõ ràng là thông hướng một cái không gian kỳ dị, thế nhưng là loại kia Không Gian đến cùng là thông hướng chỗ nào, Hàn Sâm đến bây giờ vẫn còn không biết. ] Có khả năng nhất suy đoán, lối đi kia chính là thông hướng Gien Đại Vũ Trụ, thông hướng chỗ khả năng chính là Ma tộc, nếu là như vậy, như vậy hết thảy đều có thể giải thích thông. Thế nhưng là lối đi kia cho Hàn Sâm cảm giác lại không phải như vậy an toàn, không gian bên trong ba động cũng không phải là như vậy ổn định, một cái không ổn định không gian thông đạo, có thể thành công Truyền Tống tỷ lệ có bao nhiêu thấp, liên Hàn Sâm đều khó mà suy đoán. Tu La Thủy Tổ nhắn lại nói chỉ có sắp chết thời điểm mới có thể tới đây thử một lần, loại thuyết pháp này, cũng ngay mặt nói rõ tiến vào thông đạo sẽ có nguy hiểm. Nếu như đây thật là thông hướng Ma tộc một cái lối đi, vậy liền thật lợi hại. Ẩn Núp Chi Địa cùng Gien Đại Vũ Trụ là ngăn cách, Atula vậy mà có thể làm ra như thế một cái lối đi, mặc dù không ổn định, đã coi như là phi thường bất khả tư nghị. Đương nhiên, đây hết thảy đều chỉ là Hàn Sâm suy đoán, có lẽ đầu kia không gian thông đạo căn bản cũng không phải là thông hướng Gien Đại Vũ Trụ. Hàn Sâm tạm thời còn không có đi nếm thử dự định, nếu như kia thật là thông hướng Ma tộc thông đạo, so với hắn Truyền Tống đi Quy Khư hải cũng an toàn không có bao nhiêu, thậm chí khả năng nguy hiểm hơn. Ma tộc Sa Long cũng là chết trong tay Hàn Sâm, Ma tộc muốn giết Hàn Sâm tâm không thể so với Long tộc thiếu, như lối đi kia là Truyền Tống đến Ma Tổ nơi ở, Hàn Sâm liền chạy trốn cơ hội đều không có. Lần này cũng không phải không có thu hoạch, chí ít Hàn Sâm đã biết, Atula hẳn không có chết, những cái kia Tu La Hoàng đế cũng có thể là không có toàn bộ chết đi, bọn hắn rất có thể đã đạt tới một cái không gian khác. Hàn Sâm đột nhiên nghĩ đến một chuyện, trước đó hắn thấy qua một cái cùng loại Thiên Tru Thánh đồ thân ảnh, khi đó hắn coi là chỉ là có chút tương tự, hẳn là sẽ không là Thiên Tru Thánh đồ. Nhưng là bây giờ thấy qua Tu La tổ trong quan tài không gian thông đạo, Hàn Sâm lại đối với mình phán đoán không phải như vậy có lòng tin. Nếu như Tu La tổ quan tài thật sự có thể tiến vào Gien Đại Vũ Trụ, như vậy Huyết Mệnh giáo có phải hay không cũng có vật tương tự đây? \"Huyết Mệnh giáo khẳng định có vấn đề, Cửu Mệnh Huyết Miêu tên kia có thể tiến vào Ẩn Núp Chi Địa, ta luyện hóa Cửu Mệnh Huyết Miêu mặt dây chuyền sau cũng có loại năng lực này, mà Cửu Mệnh Huyết Miêu cùng Huyết Mệnh giáo có thiên ti vạn lũ liên hệ, nếu như nói Tu La tộc đều có phương pháp ra ngoài, Huyết Mệnh giáo không đạo lý cái gì cũng không biết.\" Hàn Sâm trong lòng âm thầm suy tư. \"Huyết Mệnh giáo nhiều như vậy Thánh đồ, ta đã thấy cực ít. Ta luyện Huyết Mạch Mệnh Thần Kinh chỉ truyền nhất đại, liền có tiểu Hoa cùng Linh Nhi cường đại như vậy tồn tại, Huyết Mệnh giáo truyền thừa nhiều như vậy đại, bọn hắn thực lực không có khả năng vẻn vẹn như thế.\" Hàn Sâm càng nghĩ càng thấy đến Huyết Mệnh giáo khẳng định có vấn đề. Bất quá suy tư Huyết Mệnh giáo trước đó sở tác sở vi, rất có thể bọn hắn giống như Tu La tộc, mặc dù có rời đi phương pháp, nhưng là nếu rời đi Ẩn Núp Chi Địa cũng không có biện pháp trở về. Trước mắt Hàn Sâm cũng chỉ có thể có nhiều như vậy phỏng đoán, Tu La Hoàng mộ bên trong những cái kia gien dịch đến cùng là dùng tới làm gì, Hàn Sâm đến bây giờ cũng không có một cái nào hoàn chỉnh đáp án. Theo lẽ thường tới nói, gien dịch có phải là vì những cái kia Tu La Hoàng đế chuẩn bị, có lẽ là để bọn hắn đang đánh mở Tu La tổ quan tài trước đó sử dụng, thế nhưng là về sau bị Nhân loại trộm một đợt, không biết mang đi ra ngoài bao nhiêu, dù sao hiện tại là đã khô cạn. \"Như thế nào mới có thể bắt một cái Huyết Mệnh giáo Thánh đồ trở về hỏi một chút đây?\" Hàn Sâm hiện tại có chút đắng buồn bực, bởi vì hắn căn bản tìm không thấy những cái kia Huyết Mệnh giáo Thánh đồ. \"Không biết Lệ tiên sinh còn ở đó hay không Nhân Đế trong quan tài, tên kia danh xưng là Huyết Mệnh giáo giáo chủ, có lẽ có thể đem hắn cầm ra đến hỏi cho rõ.\" Hàn Sâm trong lòng tính toán. Nghĩ tới đây, Hàn Sâm đột nhiên trong lòng giật mình: \"Nhân Đế nơi đó Thánh quan, cũng là một cái quan tài, món đồ kia không biết cũng có thể thông hướng Ẩn Núp Chi Địa bên ngoài a?\" Hàn Sâm biết bây giờ nghĩ cái gì cũng vô dụng, chỉ có thể nghĩ biện pháp đi trước Nhân Đế Ẩn Núp Chi Địa nhìn một chút, trên lý luận tới nói, nơi đó không phải Liên Minh vũ trụ, là Ẩn Núp Chi Địa tầng dưới, cũng không khả năng trực tiếp Truyền Tống đi Gien Đại Vũ Trụ mới đúng. Thế nhưng là ngẫm lại Cửu Mệnh Huyết Miêu tên kia xuất hiện trước nhất thời điểm, chính là nằm nhoài Thánh quan phía trên, Hàn Sâm lại cảm thấy khả năng rất cao. \"Cửu Mệnh Huyết Miêu tên hỗn đản kia, đừng để ta có cơ hội bắt được ngươi.\" Hàn Sâm trong lòng hận hận nghĩ."
}