{
  "chapter_name": "Chương 2423: Mất Khống Chế",
  "content": "Hàn Sâm trong tâm phát lạnh, không có nửa điểm cảm giác buồn cười. Ninh Nguyệt tín niệm chi kiên, tuyệt không tại hắn Hàn Sâm dưới, nhưng là bây giờ thậm chí ngay cả Ninh Nguyệt đều bị kiếm nhỏ màu xanh lá cây ảnh hưởng đến loại tình trạng này, làm sao có thể để Hàn Sâm không kinh hãi gần chết. Đó đã không phải là cải biến thân thể gien đơn giản như vậy, liên Ninh Nguyệt linh hồn cùng tính cách đều bị bóp méo cải biến. Hắn vậy mà lại thích cái loại này cực kì nữ tính hóa màu hồng, mà lại cảm xúc biến phi thường cảm tính, thậm chí có thể nói là nhu nhược, không có chút nào chủ kiến có thể nói, từ trên người hắn đã không nhìn thấy nửa điểm Ninh Nguyệt Cái bóng. Hàn Sâm thậm chí đều có chút hoài nghi, Ninh Nguyệt có phải hay không bị một nữ nhân linh hồn cho đoạt xá. \"Cái này Dị chủng Không Gian đến cùng là chuyện gì xảy ra? Làm sao có nhiều như vậy quỷ dị đồ chơi?\" Hàn Sâm âm thầm nhíu mày, đồng thời theo bản năng khoảng cách tảng đá kia càng xa hơn một chút, hắn cũng không giống như để cho mình có cơ hội biến thành Ninh Nguyệt dạng này. Thạch tràng bên kia đào móc công tác vẫn còn tiếp tục, cũng bất quá chính là bảy tám ngày Thời gian, liền lại đào ra chuyện, có người đào ra một khối đổ máu Thạch Đầu, một cái tay từ Thạch Đầu trong cái khe vọt ra, đem phụ cận công nhân giết mười cái, Dạ Phong tự mình xuất thủ, mới đem bàn tay kia trấn áp. Hàn Sâm bên này thí nghiệm vẫn còn tiếp tục, bị ảnh hưởng hết thảy có bốn tổ, bọn hắn đều tấn thăng cấp một, bất quá cũng liền chỉ là tấn thăng cấp một mà thôi, đồng thời không có tiếp tục tấn thăng, cũng không có người bị đánh rơi đẳng cấp. Hiện tại đại khái có thể xác định Thạch Đầu lực ảnh hưởng phạm vi, một lần nữa quyển định cấm khu, bất quá mười tổ người lấy đồng thời không có rút về, y nguyên vẫn là để bọn hắn lưu tại tại chỗ tiếp tục thí nghiệm. Hiện tại hết thảy cũng còn không thể xác định, ai cũng không biết sẽ có hay không có cái khác dị biến, thí nghiệm tuyệt không thể bỏ dở. Hàn Sâm không dám vào nhà kho trực tiếp nhìn tảng đá kia, mặc dù trước mắt nhìn tựa hồ Thạch Đầu cho chỗ tốt tương đối nhiều, bất quá có Hồng Vân tiền lệ phía trước, Hàn Sâm vẫn là không dám chủ quan. Tượng thường ngày, Hàn Sâm đem cái nào mười tổ người lấy kêu đến nhất nhất hỏi thăm sau, đang chuẩn bị muốn về gian phòng mang Bảo Nhi đi ăn đồ ăn, Lạc Diệp lại đi tới nói cho Hàn Sâm, Kính phu nhân để hắn đi một chuyến văn phòng. \"Kính phu nhân có cái gì quan trọng sự tình, vậy mà lại ở đây cái thời gian tới tìm ta?\" Hàn Sâm khẽ nhíu mày. Theo Hàn Sâm biết, khai thác công tác tiến hành rất gấp, mà lại bên kia vẫn xảy ra vấn đề, Kính phu nhân đều tự mình đi Thạch tràng tọa trấn, nàng lúc này trở lại, mà lại như vậy vội vã thấy hắn, nhất định là có chuyện gì. Đi vào Kính phu nhân văn phòng, Hàn Sâm gõ cửa đi vào, nhìn thấy Kính phu nhân một sát na, Hàn Sâm lập tức thân thể chấn động. ] \"Ngươi. . .\" Bây giờ Kính phu nhân, vậy mà cùng cái nào Hồng Vân, trên thân không có cái loại này cao thâm mạt trắc khí tức khủng bố, sinh cơ cũng mười phần sa sút, thấy thế nào đều tựa như một cái Vương cấp, mà không phải một cái cường đại Thần Hóa. \"Là, ta cũng rơi xuống đến Vương cấp.\" Kính phu nhân thần sắc bình tĩnh, có thể là Hàn Sâm hay là từ trong ánh mắt của nàng, thấy được một tia khó mà che giấu chớp động. Nhìn từ Thần hóa ngã xuống, đối với Kính phu nhân đả kích rất lớn, liên nàng dạng này kiên định người, tâm thần đều có chút dao động. \"Ta có thể làm cái gì?\" Hàn Sâm trầm mặc một lát, nhìn xem Kính phu nhân hỏi. Hắn biết Kính phu nhân không biết vô duyên vô cớ tìm hắn đến, càng sẽ không đem trọng yếu như vậy sự nói cho hắn biết như thế một cái giả mạo Hoàng Tử. Kính phu nhân thần sắc không có biến hóa, nhàn nhạt nói ra: \"Trợ giúp còn tại trên đường, đại khái còn cần thời gian nửa tháng mới có thể đến nơi này. Nhưng là bây giờ tình huống nơi này đã hơi không khống chế được, vượt ra khỏi ta chưởng khống phạm vi bên ngoài, rất có thể kế tiếp còn sẽ có càng hỏng bét sự tình phát sinh.\" Hàn Sâm sắc mặt trầm xuống, giống như Kính phu nhân hung hăng như vậy nữ nhân, vậy mà lại nói \"Vượt ra khỏi ta chưởng khống phạm vi bên ngoài\" loại lời này, nói rõ sự tình đã chuyển biến xấu đến không cách nào mức tưởng tượng, tình huống rất có thể so Hàn Sâm trong tưởng tượng càng hỏng bét. \"Vì cái gì không rời khỏi đi? Hoặc là tạm thời ngừng đào móc , chờ đợi viện quân đến?\" Hàn Sâm trầm ngâm hỏi. Kính phu nhân khẽ lắc đầu: \"Không còn kịp rồi, ta trở lại phía trước, Thạch tràng bên kia lại đào ra một pho tượng đá.\" \"Cùng trong kho hàng cái kia đồng dạng?\" Hàn Sâm ánh mắt ngưng tụ, nhìn chằm chằm Kính phu nhân hỏi. \"Không đồng dạng, lần này là thật tượng đá, thiên thủ thiên nhãn, hai mắt tứ con ngươi.\" Kính phu nhân sau khi nói đến đây, ánh mắt chớp động một cái, hiển nhiên cảm xúc biến hóa rất lớn. \"Là bởi vì tôn này tượng đá, ngươi mới rơi xuống đến Vương cấp?\" Hàn Sâm lại hỏi. Kính phu nhân gật gật đầu, lại khẽ lắc đầu: \"Tại đào ra tôn này tượng đá sau không đến thời gian nửa tiếng, ta liền từ Thần hóa rơi xuống, nhưng là cùng ta cùng nhau nhìn thấy tượng đá Dạ Phong cũng không có xuất hiện loại tình huống này, mặt khác công nhân cũng chưa từng xuất hiện tình huống tương tự, sở dĩ không cách nào xác định, có phải hay không bởi vì tôn này tượng đá nguyên nhân.\" \"Đã như vậy, càng hẳn là sớm đi rút đi hoặc là đình công.\" Hàn Sâm nói. Kính phu nhân lắc đầu: \"Ta vừa rồi đã nói qua, không còn kịp rồi, ngươi chú ý xem ta mắt.\" \"Con mắt của ngươi thế nào?\" Hàn Sâm nao nao, cẩn thận nhìn Kính phu nhân mắt, cái này xem dưới lập tức hoảng sợ. Nguyên bản Kính phu nhân có một đôi tú mỹ mắt phượng, con ngươi là thuần chính màu đen, thế nhưng là bây giờ Kính phu nhân con ngươi vậy mà biến thành tinh hồng nhan sắc, mà lại con ngươi từ giữa đó một phân thành hai, một cái con ngươi biến thành hai cái, một đôi mắt tứ cái tinh hồng con ngươi, nhìn vô cùng yêu dị. \"Tôn này tượng đá chính là như vậy tứ con ngươi?\" Hàn Sâm hỏi. Kính phu nhân khẽ gật đầu: \"Nhìn thấy tôn này tượng đá sở hữu sinh vật, bao quát ta cùng Dạ Phong ở bên trong, đều biến thành hiện tại bộ dáng, hiện tại tất cả chúng ta, chỉ cần rời xa tôn này tượng đá, thân thể liền biết giống như là lên cơn nghiện ma túy đồng dạng khó mà tự điều khiển, khoảng cách tượng đá càng xa, cái loại cảm giác này cũng liền càng mãnh liệt, sau liền biết nhịn không được đi Thạch tràng bên trong tiếp tục đào móc, không ngừng đào Thạch Đầu, giống như chỉ có dạng này, mới có thể làm dịu thân thể nghiện thuốc, để cho mình nhẹ nhõm một điểm.\" Hàn Sâm sắc mặt có chút khó coi, nơi này hết thảy đều thật là đáng sợ, thậm chí ngay cả Thần Hóa cường giả cũng sẽ ở trong lúc bất tri bất giác trúng chiêu, Hàn Sâm cũng không có nắm chắc không chịu hại. \"Ta có thể làm cái gì?\" Hàn Sâm lại hỏi một lần, tình huống hiện tại đã vượt ra khỏi tất cả mọi người có thể chưởng khống phạm vi ở trong, hắn cũng không biết mình có thể làm cái gì. Nếu như có thể lựa chọn, hắn hiện tại chỉ hi vọng lập tức rời đi cái này Dị chủng Không Gian, đi càng xa càng tốt. Kính phu nhân vừa muốn nói gì, lại đột nhiên nghe được cửa ban công bị bịch một tiếng đẩy ra, chỉ thấy Dạ Phong vội vã vọt vào. Hàn Sâm chú ý nhìn một chút Dạ Phong mắt, quả nhiên thấy con ngươi của hắn cũng biến thành tinh hồng sắc, hơn nữa là nhìn một cái hai mắt. \"Chuyện gì xảy ra?\" Kính phu nhân nhìn chằm chằm Dạ Phong hỏi. \"Thạch tràng phía dưới đào được cửa đá, thoạt nhìn như là cổ đại thành trì đồng dạng cánh cửa.\" Đêm Phong Thần sắc cổ quái nói. NHờ mọi người đánh giá 9-10 điểm dùm. Hay thì thưởng cho Kim Đậu, Nguyệt Phiếu. Đa tạ! Vì cái gì 1 cái mỹ nữ lại thích chiếm tiện nghiMột cái nam sinh không có công cụ gây án, lý do là"
}