{
  "chapter_name": "Chương 2711: Đáng Sợ Băng Hệ Gien Thuật",
  "content": "Tứ Mục Yêu Lang trong mắt thần quang nở rộ, như là bốn đạo Lôi Điện bình thường bắn về phía Gru, Gru vốn là trầm ổn, đã sớm chuẩn bị kỹ càng, tại Tứ Mục Yêu Lang thần quang nở rộ đồng thời, liền đã đem kính thuẫn giơ lên. Màu xanh lá yêu quang bắn tại kính thuẫn phía trên, lập tức bị phản xạ ra ngoài, không cách nào làm bị thương cái kia tấm chắn mảy may, nhìn Hàn Sâm có chút trông mà thèm. Tứ Mục Yêu Lang lực cũ vừa tận lực mới chưa sinh, Hàn Sâm biết mình cơ hội tới, lập tức ngưng tụ ra vừa mới lấy được Băng hệ gien thuật, trên thân bông tuyết phất phới, hóa thành một đạo tuyết chi Trật Tự Liên cuốn về phía Tứ Mục Yêu Lang. Tứ Mục Yêu Lang vừa mới sử dụng nhãn thuật, không có dư lực né tránh tuyết chi Trật Tự Liên, trên thân yêu quang lấp lóe, muốn dựa vào nhục thể ngăn lại một kích này. Chỉ gặp một đoàn tuyết chọc tức bao phủ tại Tứ Mục Yêu Lang trên thân, từ xa nhìn lại tựa như là một cái hư vô Tuyết Nữ bao phủ to lớn Yêu Lang chi thân. Băng Tuyết lực lượng cũng không có khả năng lập tức đem Tứ Mục Yêu Lang đóng băng, trên người nó y nguyên có màu xanh lá yêu quang Trật Tự Liên lấp lóe cùng cái kia Băng Tuyết chi lực đối kháng. \"Loại này Băng hệ gien thuật lực lượng vẻn vẹn chỉ có như thế mà thôi sao?\" Hàn Sâm có chút thất vọng, lực lượng như vậy, cùng hắn sử dụng Thái Dương Thần bộ đồ thời điểm không sai biệt lắm, cũng không hề có chỗ thần kỳ, đóng băng lực lượng cũng không phải rất mạnh, cùng hắn như kỳ vọng chênh lệch rất xa. Nếu như chỉ là như thế, hắn bây giờ không có tất yếu vất vả luyện hóa Gien Hạch, Thái Dương Thần bộ đồ có thể một mực sử dụng, loại này gien thuật sử dụng một lần, lực lượng liền bị rút khô, cần chờ thật lâu mới có thể lần nữa sử dụng, kém xa Thái Dương Thần bộ đồ thuận tiện sử dụng. Thế nhưng là theo thời gian trôi qua, tình huống lại phát sinh ngoài ý muốn biến hóa, nguyên bản một kích phía dưới không thể đóng băng lại Tứ Mục Yêu Lang, Hàn Sâm coi là một kích này cứ như vậy kết thúc. Dù sao Tứ Mục Yêu Lang vội vàng phía dưới đều có thể ngăn lại được một kích này, chờ nó lấy lại tinh thần, toàn lực đối kháng lời nói, hẳn là rất dễ dàng liền đem một kích này lực lượng tiêu trừ. Thế nhưng là sự tình lại hướng về không tưởng tượng được phương hướng phát triển, Tứ Mục Yêu Lang dùng cho đối kháng đóng băng chi lực lực lượng, chẳng những không có gia tăng, ngược lại đang kéo dài yếu bớt, mà cái kia đóng băng chi lực đối với nó ảnh hưởng cũng càng lúc càng lớn. Hàn Sâm trong lòng kinh ngạc, cẩn thận quan sát về sau, gặp cái kia Tứ Mục Yêu Lang bốn con mắt giống như trợn không phải trợn, giống như rất buồn ngủ bộ dáng, tựa như lúc nào cũng sẽ ngủ. \"Băng hệ bổ sung ngủ đông lực lượng sao?\" Hàn Sâm trong lòng vui mừng. Tứ Mục Yêu Lang mặc dù có thể ngăn lại được đóng băng, tuy nhiên lại không có ngăn cản được buồn ngủ, ý chí dần dần mơ hồ, trên người yêu quang cũng càng ngày càng ảm đạm, không có cách nào toàn lực đánh tan trên người Băng Tuyết chi lực. ] Mà cái kia Băng Tuyết chi lực cũng không phải lực lượng cuồng bạo, chỉ là dần dần giảm xuống nhiệt độ của người nó, một chút xíu đưa nó đóng băng, không bao lâu, đã không chịu nổi buồn ngủ nhắm mắt lại Tứ Mục Yêu Lang, liền bị đóng băng trở thành một ngôi tượng đá. Gru nhìn kinh ngạc, hồi lâu mới nhìn Hàn Sâm, thần sắc cổ quái nói ra: \"Thật là lợi hại Băng hệ gien thuật, rõ ràng đã ngưng tụ ra Trật Tự Liên, đây cũng là Thần Hóa Cấp gien thuật a?\" Hàn Sâm khẽ gật đầu: \"Ta cũng là cơ duyên xảo hợp, được một viên Thần Hóa Gien Hạch, may mắn luyện hóa về sau, mới như thế một Băng hệ gien thuật.\" Gru càng thêm động dung: \"Nguyên lai là Thần Hóa Gien Hạch lực lượng, Thần Hóa Gien Hạch cực kỳ khó được, liền xem như ta Hoàng Cực Tộc bên trong cũng không nhiều gặp, với lại bình thường chỉ có Thần Hóa cường giả mới có thể dung hợp Thần Hóa Gien Hạch, ngươi cơ duyên này quả nhiên là quá lớn.\" \"Vậy cũng là không được cái gì, lấy Hoàng Cực Tộc thực lực, Gru huynh trước kia muốn lấy tới Thần Hóa Gien Hạch hẳn là cũng không khó a?\" Hàn Sâm lạnh nhạt nói. \"Khó, có thể hay không cầm tới là một chuyện, coi như có thể cầm tới, tấn thăng Thần Hóa trước đó, chỉ sợ ta cũng vô pháp dung hợp hấp thu.\" Gru không nói thêm nữa, đi hướng Tứ Mục Yêu Lang. Lúc này Tứ Mục Yêu Lang đã hoàn toàn bị đóng băng ngủ say, bất quá đóng băng lực lượng còn chưa đủ lấy giết chết nó, nó y nguyên còn duy trì sinh cơ. \"Xem ra vẫn phải làm phiền Hàn huynh ngươi tự tay chém nó.\" Gru nói ra. Hàn Sâm cũng không có chối từ, hắn sử dụng Thái Dương Thần bộ đồ thời điểm, hẳn là liền có cùng Tứ Mục Yêu Lang chính diện một trận chiến năng lực, huống chi Tứ Mục Yêu Lang hiện tại không cách nào động đậy, cũng không thể ngưng tụ sức mạnh chống cự. Thái Dương Thần bộ đồ lực lượng bộc phát, Hàn Sâm một đao chém về phía ngủ say bên trong Tứ Mục Yêu Lang, lập tức đem Tứ Mục Yêu Lang cổ chém ra một đạo thật sâu vết thương. Chỉ là cái kia trong vết thương nhưng không có huyết dịch chảy ra, huyết dịch cũng đều bị đông cứng, mà Tứ Mục Yêu Lang y nguyên còn tại ngủ say, cũng không có bởi vì thụ thương mà tỉnh lại. Hàn Sâm liên trảm bốn đao, mới đem Tứ Mục Yêu Lang đầu chém xuống tới, đồng thời Tứ Mục Yêu Lang sinh cơ cũng hoàn toàn đoạn tuyệt. \"Săn giết Thần Hóa dị chủng Tứ Mục Yêu Lang, phát hiện Thần Hóa dị chủng gien.\" \"Cái này Băng hệ gien thuật thật là có điểm lợi hại, đóng băng thêm ngủ đông lực lượng, quả thật có chút môn đạo.\" Hàn Sâm trong lòng vui vẻ, đang tính toán lấy muốn hay không đem mặt khác hai viên Hỏa hệ Gien Hạch cũng cho luyện hóa. Gru tán thưởng Hàn Sâm vận khí vô cùng tốt, vậy mà được như thế một môn lợi hại Thần Hóa gien thuật, bất quá lại có chút khổ não nói ra: \"Ta vốn định nhìn nhiều xem ngươi Đao Pháp, như vậy lại là cái gì cũng không có nhìn thấy. \" \"Đao Pháp lúc nào đều có thể nhìn, vẫn là giết dị chủng quan trọng, dựa theo ước định, đầu này Tứ Mục Yêu Lang dị chủng gien ta muốn phân một nửa.\" Hàn Sâm nói ra. \"Đó là tự nhiên.\" Gru gật đầu nói. Hàn Sâm cũng không khách khí, phí thật lớn kình, đem Tứ Mục Yêu Lang từ giữa đó chém thành hai nửa, hai người một người một nửa xác sói, lúc này mới lui trở về. Trở lại trước đó nhốt Trường Sinh Cầu địa phương, thấy nó thành thành thật thật núp ở nơi đó không nhúc nhích, sợ xúc động ngoài thân đao tơ, thoạt nhìn là chịu không ít khổ đầu. Hàn Sâm kéo một phát đao tơ, cùng Gru sau khi cáo từ, mang theo Trường Sinh Cầu cùng một chỗ trở lại Tinh Thần Thụ hạ. Thừa dịp xung không người, Hàn Sâm đem khối kia màu đen Tinh Thể đem ra, trực tiếp đút cho Trường Sinh Cầu. Cái kia Trường Sinh Cầu mới đầu còn không chịu há miệng, Hàn Sâm vừa thu lại đao tơ, những cái kia đao tơ lập tức ghìm vào nó lân phiến bên trong, để nó không khỏi kêu thảm đi ra, vội vàng há hốc miệng ra. Hàn Sâm đem màu đen Tinh Thể ném vào trong miệng của nó, nhìn xem nó nuốt vào, lúc này mới buông lỏng đao tơ. \"Nếu là đối dị chủng vô hiệu, vậy cũng chỉ có thể mang về nơi ẩn núp cầm Dị Sinh Vật thử một lần.\" Hàn Sâm nhìn xem gục ở chỗ này khẽ động khẽ động, như bị ngược đãi nhỏ Tức Phụ Trường Sinh Cầu, thầm nghĩ trong lòng. Vẻn vẹn chỉ qua hai ngày, để Hàn Sâm ngạc nhiên sự tình liền phát sinh, cái kia Trường Sinh Cầu trên người lân phiến vậy mà bắt đầu tróc ra, mà tân sinh lân phiến biến càng thêm trong suốt sáng long lanh, càng quan trọng hơn vâng, đang tái sinh lân phiến phía trên, ẩn ẩn có Trật Tự Liên vết tích. Mặc dù còn không có hoàn toàn thành hình, nhưng đây cũng là một cái hết sức rõ ràng tín hiệu. \"Màu đen Tinh Thể vậy mà thật sự có thể để Trường Sinh Cầu lột xác thành Thần Hóa Cấp sao?\" Hàn Sâm vừa mừng vừa sợ."
}