{
  "chapter_name": "Chương 1555: Hấp thu màu máu sức mạnh",
  "content": ". - Hàn Sâm sắc mặt có chút khó coi, nhiều như vậy băng diễm bị hút vào kim loại tháp bên trong, còn không đem kim loại trong tháp cho yêm, ở kim loại trong tháp bọn họ nhưng là thảm. Hàn Sâm tưởng tượng hình ảnh cũng chưa từng xuất hiện, những kia bị hút vào kim loại trong tháp băng diễm cũng không tràn lan, thậm chí không ở trong tháp chảy xuôi. Chỉ là ở đỉnh tháp tầng bên trong, lại thêm ra một cái bệ đá, trên bệ đá thêm ra một thốc băng diễm, nhứ băng hoa như vậy ở trên đài đá chập chờn bất định. Hiện tại Hàn Sâm cuối cùng cũng coi như là biết cái khác bảy toà trên đài đá đồ vật đều có nơi nào đến, nguyên lai những kia không phải tháp chủ nhân đồ cất giữ, mà là bị kim loại tháp cho thu vào. “Những người này quá khủng bố, muốn nghĩ một biện pháp đào tẩu mới được.” Hàn Sâm ánh mắt nhìn về phía ngoài tháp trước, muốn tìm cơ hội đào tẩu. Lần này băng diễm không thể thương tổn được chúng nó, nhưng là ở đại chiến như vậy bên trong, ai biết tiếp đó sẽ phát sinh cái gì, vẫn là nghĩ biện pháp thoát thân tốt. Nhưng là tình huống bên ngoài lại làm cho Hàn Sâm không dám manh động, băng diễm bị kim loại tháp thu sau khi đi vào, kim loại tháp trực tiếp hướng về đại thiết lô trấn áp tới, khí thế kia tựa hồ muốn đem đại thiết lô trấn cái nát tan. Chỉ thấy ở cái kia đại thiết lô bên trong, băng diễm đã toàn bộ tiêu tan, không biết là tự mình tắt, vẫn bị kim loại tháp cho hút sạch. Một cái toàn thân hắc giáp sinh vật từ đại thiết lô phạm vi đi ra, một cái đè lại kim loại tháp tháp cơ, mạnh mẽ đem kim loại tháp cho lấy lên, tùy ý kim loại tháp ở trên ánh sáng óng ánh, cũng ép không đi xuống nửa phần. Không đầu Thạch Nhân một tay đặt tại đỉnh tháp, sức mạnh kinh khủng đem kim loại tháp đi xuống theo, cái kia áo giáp màu đen người thì ở phía dưới ngạnh đội, hai cỗ sức mạnh kinh khủng tăng thêm ở kim loại tháp thân bên trên, bùng nổ ra sức mạnh kinh khủng gợn sóng. Mạnh mẽ sóng trùng kích theo tháp làm trung tâm phúc bắn ra, bốn phía sông băng núi cao lập tức đổ nát, đầy trời khối băng bay lượn lệnh thiên địa một mảnh túc sát. Hàn Sâm cùng Bảo Nhi bọn họ ở trong tháp cũng không dễ chịu, kim loại tháp chịu đựng hai cỗ khủng bố tới cực điểm sức mạnh, cũng không thể hoàn toàn ngăn cản ở ngoài. Thạch Nhân sức mạnh cùng áo giáp màu đen người sức mạnh đều có một phần rót vào trong tháp, người đá kia sức mạnh từng tia từng tia như máu lệnh Hàn Sâm cảm giác hết sức quen thuộc, chính là bắt nguồn từ ở trong tháp bí kỹ sức mạnh. “Đây không đầu Thạch Nhân lẽ nào cùng Nhân Đế có quan hệ gì? Vẫn là nói nó chính là Nhân Đế?” Hàn Sâm trong lòng lóe qua vô số ý nghĩ. Áo giáp màu đen người sức mạnh rất quỷ dị, xem ra hẳn là chính là băng diễm sức mạnh, một loại băng cùng hỏa kết hợp sức mạnh, Hàn Sâm cũng nhìn không ra loại sức mạnh này lai lịch, chẳng qua là cảm thấy cực kỳ mạnh mẽ. Chỉ là như vậy từng tia một sức mạnh lọt vào trong tháp, đối với kim loại tháp không tổn thương quá lớn, nhưng cho Hàn Sâm bọn họ tạo thành phiền toái rất lớn. Trong tháp quả thực chính là *, một hồi lạnh tận xương, một hồi nóng nhập hồn, còn có đến từ ở Thạch Nhân huyết mạch sức mạnh lệnh Hàn Sâm thân thể của bọn họ bên trong huyết dịch chảy ngược, thật giống muốn từ bên trong thân thể Bạo Liệt đi ra ngoài như vậy. Tiểu Ngân Ngân cùng Tinh Hải Thần Thú đều đang cực lực đối kháng đây hai loại sức mạnh đáng sợ, chỉ là xem ra hiệu quả cũng không hề tốt đẹp gì, khí tức của bọn nó thay đổi rất hỗn loạn, bất cứ lúc nào cũng có thể sẽ bạo thể mà chết. Hàn Sâm đã triệu hoán ra thần chi gien hạt nhân cùng Thị Huyết Nghĩ vương Thú Hồn, theo chống lại sức mạnh kinh khủng kia. Không đầu Thạch Nhân cùng áo giáp màu đen người sức mạnh tựa hồ là ở sàn sàn với nhau, trong lúc nhất thời người này cũng không thể làm gì được người kia, liền như vậy giằng co ở nơi đó. Hàn Sâm nhìn một chút bên ngoài, có kim loại tháp Tí Hộ Sở còn khá hơn một chút, bên ngoài sức mạnh thực sự quá khủng bố, ở dưới tình huống này bọn họ căn bản không đụng vào độ khả thi. Hàn Sâm cảm thụ chảy ra trong tháp sức mạnh, đột nhiên trong lòng hơi động: “Ta cũng tu luyện trong tháp bí pháp, không biết có thể hay không dùng sức mạnh của ta thử nghiệm khống chế những kia rót vào trong tháp màu máu sức mạnh. Nếu như có thể khống chế lại, liền không cần đồng thời chống lại hai nguồn sức mạnh, chỉ cần chuyên tâm ứng phó băng hỏa lực lượng, sẽ thoải mái rất nhiều.” Hơi chuyển động ý nghĩ một chút, Hàn Sâm liền mở ra trong tháp bí pháp, thôi thúc Huyết Mạch Mệnh Thần Kinh sức mạnh lệnh thân thể của chính mình phát sinh biến hóa, tiến vào loại kia trạng thái kỳ dị. Hàn Sâm vừa mới mới vừa kích hoạt bí pháp, vẫn không có đi khống chế những kia màu máu sức mạnh, lại đột nhiên cảm giác rót vào trong tháp màu máu sức mạnh, dĩ nhiên tự động hướng về trong thân thể của hắn phun lại đây, thật giống là tìm tới quy tụ như vậy. Nguyên bản sử dụng loại bí pháp này tiêu hao rất nhiều, Hàn Sâm kiên trì không được quá thời gian dài, nhưng là những kia màu máu sức mạnh tràn vào thân thể của hắn sau đó, trái lại để hắn cảm giác càng ngày càng tinh thần, không chút nào cảm giác uể oải, cũng không phát sinh lần trước đau đầu cùng co giật huống hồ. Màu máu sức mạnh tràn vào thân thể của hắn sau đó, rất dễ dàng liền bị bí pháp luyện hóa, tẩm bổ hắn biến hóa này sau thân thể, thân thể huyết nhục xương cốt biến hóa càng tăng lên hơn liệt. Theo càng ngày càng nhiều màu máu sức mạnh bị Hàn Sâm luyện hóa, Hàn Sâm dĩ nhiên mơ hồ cảm giác mình tựa hồ cùng đây màu trắng kim loại Bảo Tháp trong lúc đó hình thành một loại nào đó kỳ lạ liên hệ. Hắn thật giống có thể cảm nhận được kim loại tháp bản thân nhịp đập, có loại cùng kim loại tháp huyết thống liên kết cảm giác kỳ dị. Bất quá điều này cũng vẻn vẹn chỉ là một loại cảm giác mà thôi, hắn cũng không thể thật sự khởi động kim loại tháp. Theo đối kháng tăng lên, Hàn Sâm nhìn thấy những kia trên đài đá bảo vật, dường như là bị kỳ dị nào đó sức mạnh ngâm thực giống như vậy, chợt bắt đầu phân giải tiêu tan, liền ngay cả cái kia đóa băng diễm cũng không ngoại lệ. Trên tảng đá bảo vật từ từ chia giải, điểm điểm thần quang từ trên tảng đá tung bay đi ra, dung nhập vào tháp chủ thể bên trong lệnh cái kia tháp ánh sáng càng ngày càng óng ánh, sức mạnh tựa hồ cũng ở tăng trưởng bên trong. “Ngươi coi là thật u mê không tỉnh?” Chỉ thấy áo giáp màu đen người lạnh lùng âm thanh lại cái truyền đến. Không đầu Thạch Nhân tiếng như Ly Hận: “Như ngộ chính là thiên mệnh, ngươi tình nguyện vĩnh viễn không tỉnh.” “Đây triệt để chôn vùi đi.” Theo thanh âm lãnh khốc, áo giáp màu đen nhân nhất quyền đánh vào kim loại tháp tháp cơ bên trên, mạnh mẽ đem kim loại tháp oanh bay lên. Thạch Nhân ấn lại kim loại tháp bàn tay lớn lại bị kim loại tháp đâm thủng, thân thể không tự chủ được lùi về phía sau mấy bước. Áo giáp màu đen nhân thân ở trên băng diễm ngưng tụ, dĩ nhiên hóa thành một chuôi băng hỏa chi đao, phá tan hư không hướng về Thạch Nhân chém đi qua. Đao diễm kinh thế, tháp mang như vậy vòm trời. Hàn Sâm ánh mắt chỉ có thể nhìn thấy bên ngoài các loại sức mạnh kinh khủng nổ tung, phảng phất thiên địa đều đã chịu trầm luân vỡ, căn bản không nhìn thấy bên ngoài đến cùng là cái tình huống thế nào. Trên tảng đá bảo vật đã toàn bộ phân giải hòa vào kim loại tháp bên trong, thỉnh thoảng có thể nghe được như vậy là lưỡi dao cùng kim loại tháp tiếng va chạm âm. Mỗi một lần va chạm đều lệnh trong tháp sức mạnh càng thêm hỗn loạn, hơn nữa tháp thân run rẩy dữ dội, thật giống phát sinh cấp mười động đất như vậy. Liền Hàn Sâm đều không khống chế được thân thể của chính mình, cùng Tiểu Ngân Ngân, ngôi sao nhỏ cùng tiểu Băng Hải mã như thế, ở trong tháp lăn qua lăn lại. Hàn Sâm đem Bảo Nhi chăm chú ôm vào trong ngực, tận lực không cho nàng chịu đến va chạm, thân thể đồng thời vận chuyển bí pháp, không ngừng mà hấp thu tràn vào trong tháp màu máu sức mạnh, khiến Tiểu Ngân Ngân chúng nó không cần chịu đựng màu máu sức mạnh quấy nhiễu, chỉ cần đối kháng tràn vào chút ít băng hỏa lực lượng. Còn tốt kim loại tháp bản thân xác định kiên cố cực kỳ, trải qua không biết bao nhiêu lần khủng bố va chạm, vẫn như cũ không vỡ tan, có thể rót vào trong tháp sức mạnh cũng chỉ là một bộ phận rất nhỏ, Hàn Sâm bọn họ vẫn có thể miễn cưỡng chống đỡ."
}