{
  "chapter_name": "Chương 2892: Ngoài Ý Muốn Thấy",
  "content": "Người đăng: ₪ܨ๖ۣۜHades๖ۣۜLoki ₪ \"Nếu như nói sự thật vừa vặn tương phản, là trước có Thánh Chủ mới có Dị Linh, như vậy đây hết thảy liền tương đối dễ dàng giải thích.\" Hàn Sâm hưng phấn trong lòng, phảng phất là tại trong sương mù tìm được một đường quang minh. \"Nếu như Dị Linh Chân là Thánh Chủ nghiên cứu ra được, như vậy thì tương đối dễ dàng suy luận đi ra. Thánh Chủ muốn sát thần, sau đó phát hiện Thần là một loại linh thể tồn tại, chẳng những có thể bất lão bất tử hơn nữa còn có thể trùng sinh, căn bản không có biện pháp chân chính đem giết chết. Về sau Thánh Chủ trải qua rất nhiều nghiên cứu, rốt cuộc tìm được từ dị chủng trên thân rút ra linh phương pháp, sau đó dùng rút ra linh chế tạo ra cùng loại với thần linh sinh vật, cũng chính là Dị Linh. . . Mà những này người không chết. . . Không biết là Thánh Chủ nghiên cứu ra được thất bại phẩm. . . Vẫn là Hoàng Cực tộc bắt chước được tới sản phẩm. . .\" Hàn Sâm càng nghĩ càng thấy rất có khả năng liền là như thế. Thế nhưng là Hàn Sâm lại nghĩ đến nghĩ, lại cảm thấy ở trong đó vẫn là có rất nhiều không cách nào giải thích địa phương, nếu như nói Dị Linh là Thánh Chủ phỏng theo thần linh nghiên cứu ra được, như vậy Dị Linh vì sao lại có chân thực thân thể, có thể trực tiếp bị chém giết đâu? Còn có cái khác một chút chi tiết, ngẫm lại tựa hồ cũng khó có thể hoàn toàn đối bên trên, trong lúc nhất thời Hàn Sâm lại có chút không quá xác định chính mình suy đoán. \"Đáng tiếc Hoàng Cực Thủy tổ đã chết, không phải đem hắn cầm ra đến hỏi một chút những này người không chết lai lịch, có lẽ liền có thể biết chân tướng của sự thật.\" Hàn Sâm trong lòng nhẹ nhàng thở dài. Ánh mắt phức tạp mà nhìn xem Bạch Vạn Giới bọn hắn đại chiến người không chết, Bạch Vi mặc dù ở trong đó không tính là mười phần loá mắt, thế nhưng là nàng mỗi một kích đều vừa đúng, Hàn Sâm nhìn ra, Bạch Vi y nguyên còn bảo lưu lấy thực lực, cũng không hề hoàn toàn triển lộ ra. \"Xem ra đi Thái Thượng Tộc làm tằm kinh lịch, quả thật làm cho Bạch Vi trưởng thành rất nhiều, chỉ sợ bây giờ những hoàng tử này bên trong, liền xem như Bạch Vô Thường cũng không nhất định có thể thắng Bạch Vi.\" Hàn Sâm thầm than Thái Thượng Tộc cường đại, lúc này mới bao nhiêu thời gian, liền đem Bạch Vi bồi dưỡng đến loại tình trạng này. Về sau tiếp tục nữa, Bạch Vi nói không chừng thật sự có cơ hội trở thành Chân Thần. Chỉ tiếc làm qua tằm người, Hoàng Cực tộc không có khả năng lại đem hoàng vị truyền cho nàng, nếu không Hoàng Cực tộc nói không chừng sẽ xuất hiện một vị Nữ Hoàng. Người không chết mặc dù cường đại, đơn đả độc đấu Bạch Vạn Giới bọn hắn không có một cái nào có thể thắng, bất quá tại năm cái hoàng tử hoàng nữ vây công phía dưới, cuối cùng vẫn là đem người không chết chém giết. \"Chém giết cao cấp người không chết.\" Giọng nói tổng hợp từ trong miếu truyền ra. Thế nhưng là lần này chém giết về sau, nhưng không có cầu gỗ từ trên biển hiển hiện. \"Chẳng lẽ Thủy Hoàng Chi Địa đến đây chấm dứt sao?\" Hàn Sâm ánh mắt nhìn về phía biển cả, đã thấy sương mù nồng nặc, cũng nhìn không thấy đến cùng còn có hay không cái khác hòn đảo tồn tại. Bạch Vạn Giới năm người liền lưu tại lam trong miếu cùng cái kia bất tử người chiến đấu, lấy ma luyện chính mình gien thuật cùng năng lực thực chiến. Bắt đầu bọn hắn ít nhất phải ba người trở lên mới có thể đem cái kia bất tử người chém giết, theo thời gian trôi qua, bọn hắn đối với cái kia người không chết càng ngày càng hiểu rõ, bản thân cũng đang không ngừng tiến bộ, qua hai ngày sau đó, Bạch Vô Thường liền lấy sức một mình chém giết người không chết. Ầm ầm! Trên biển lớn vậy mà lại xuất hiện cầu độc mộc, để Hàn Sâm nao nao, sau đó liền hiểu được: \"Nguyên lai muốn đơn đả độc đấu xử lý người không chết, mới có thể kích hoạt tiến vào tiếp theo hòn đảo cầu độc mộc.\" Bạch Vô Thường không do dự, trực tiếp hướng về cầu độc mộc đi đến. Bạch Lăng Sương cùng Bạch Vạn Giới liếc mắt nhìn nhau, cũng cùng một chỗ đi theo. Bạch Vi đang chuẩn bị muốn đạp vào cầu độc mộc, Thanh Hà hoàng tử lại mở miệng nói ra: \"Thực lực của ta còn chưa đủ lấy đơn độc chém giết lam miếu người không chết, liền không tiếp tục tiến lên, chính ngươi cẩn thận một chút.\" \"Tạ ơn hoàng huynh.\" Bạch Vi có chút hành lễ, liền từ đi lên cầu độc mộc. Hàn Sâm cũng cùng đi theo lên cầu độc mộc, Bạch Vi quay người nhìn một chút cùng ở sau lưng nàng Hàn Sâm nói ra: \"Tòa tiếp theo thần miếu nhất định nguy hiểm vô cùng, ngươi vẫn là không cần tiếp tục tiến lên tốt.\" \"Ngươi yên tâm, ta có thể bảo vệ mình.\" Hàn Sâm cười nói. Bạch Vi còn muốn nói điều gì, đi ở phía trước Bạch Vạn Giới lại nói: \"Hoàng muội, ngươi không cần cản hắn, nếu là hắn không đi, quay đầu chỉ sợ không có cách nào hướng phụ hoàng giao phó.\" Bạch Vi nao nao, ngẫu nhiên liền minh bạch cái gì, không nói gì nữa, tiếp tục đi đến phía trước. Hàn Sâm nhún vai, tiếp tục đi theo phía sau bọn họ đi lên phía trước. Bạch Vạn Giới có thể đoán ra hắn là Bạch Hoàng phái tới cũng không hiếm lạ, bằng không hắn một cái ngoại tộc dị chủng đệ tử, lại có thể đến Thủy Hoàng Chi Địa loại địa phương này, bây giờ không có giải thích hợp lý. Mấy người một đường tiến lên, quả nhiên lại nhìn thấy một hòn đảo, chỉ là vượt quá dự liệu của bọn hắn bên ngoài, cái kia hòn đảo phía trên cũng không có miếu thờ, chỉ có một tòa trụi lủi núi lửa. \"Kì quái, làm sao lại không có miếu thờ, chẳng lẽ Thủy Hoàng Chi Địa thí luyện cũng chỉ có đến cao cấp người không chết mà thôi sao?\" Bạch Vô Thường nhíu mày nói ra. \"Nếu nói như vậy, lịch đại thí luyện cũng sẽ không có nhiều như vậy hoàng tử hoàng nữ đã chết đi.\" Bạch Vạn Giới nói xong đã leo lên thềm đá. Đám người cũng đều đi theo, không bao lâu liền đi tới đỉnh núi, lúc này mới phát hiện cái này vậy mà thật là một tòa cùng loại với núi lửa núi hình vòng cung, đỉnh núi là một cái hình tròn hố to. \"Đó là cái gì?\" Bạch Vô Thường đứng tại núi bờ hố duyên nhìn xuống dưới, lập tức kinh ngạc lên tiếng. Hàn Sâm bọn hắn cũng đều nhìn xuống, chỉ gặp cái kia trong hố lớn, vậy mà toàn bộ đều là các loại tinh thể dụng cụ, liền đến ngọn núi nội bộ thoạt nhìn như là một cái phòng thí nghiệm bình thường. Mà tại ngọn núi nội bộ vị trí trung ương, cũng chính là sơn khẩu chính đối vị trí, lơ lửng một viên hình bầu dục tinh thể, thoạt nhìn như là một loại nào đó cự hình sinh vật trứng, đường kính nhỏ nhất địa phương cũng có hơn một mét. Mà tại tinh thể kia trứng nội bộ, lại có một cái cuộn cong lại thiếu nữ. \"Uyển nhi. . .\" Hàn Sâm thấy rõ ràng tinh thể trứng nội bộ thiếu nữ bộ dáng, lập tức biến sắc. Thiếu nữ kia một đầu tóc vàng, mặc trên người màu trắng áo ngủ, dường như đang tại ngủ say, dáng dấp của nàng thấy thế nào đều giống như tóc vàng trạng thái lúc Uyển nhi. Hàn Sâm trong lòng dời sông lấp biển, trong lúc nhất thời suy nghĩ ngàn vạn, thực sự khó mà nghĩ rõ ràng, chuyện này rốt cuộc là như thế nào, vì cái gì Hoàng Cực tộc Thủy Hoàng Chi Địa bên trong, lại còn sẽ có một cái Uyển nhi. \"Chuyện này rốt cuộc là như thế nào?\" Hàn Sâm theo bản năng nhìn một chút Thiên Mệnh Tháp bên trong Uyển nhi, sau đó lại nhìn một chút tinh thể kia bên trong thiếu nữ. ! Thật hoàn toàn tương tự! Căn bản không có một điểm không giống nhau địa phương, hiển nhiên giống như là trong một cái mô hình mặt khắc đi ra. \"Phía dưới viên kia quả trứng lớn màu đen bên trong sẽ có cái gì? Không phải là một cái khác cao cấp hơn người không chết a?\" Bạch Vô Thường nhìn chằm chằm tinh thể kia trứng nói ra. Hàn Sâm nghe được hắn lại là ngẩn người, nghi ngờ nhìn về phía Bạch Vô Thường, nghĩ thầm: \"Con hàng này không phải là cái bệnh mù màu a? Bệnh mù màu cũng không trở thành ngay cả trong suốt cùng màu đen đều không phân rõ a?\" \"Không biết, có lẽ ngươi có thể thử một chút đem cái kia màu đen cự đản đánh vỡ, liền biết bên trong có hay không người không chết.\" Bạch Lăng Sương cười nói. Hàn Sâm nghe lại là ngẩn người: \"Chuyện gì xảy ra? Chẳng lẽ bọn hắn nhìn thấy đều là quả trứng lớn màu đen, mà không phải trong suốt tinh thể?\""
}