{
  "chapter_name": "Chương 1142: Trên cây thiếu nữ",
  "content": "- Đại nhãn tặc vốn là kiêu ngạo thập phân hung hăng, nhưng là nhìn thấy cái kia Kim Sí Đại điêu sau đó, nhất thời thân thể run lên, trên người kiêu ngạo hoàn toàn không có, dĩ nhiên xoay người liền muốn trốn. Kim Sí Đại điêu phát sinh một tiếng chấn động minh, hai cánh rung lên, nhứ một vệt kim quang giống như xoa chuyển mà đi, trong phút chốc liền đến đại nhãn tặc sau lưng. Đại nhãn tặc kinh hãi bên dưới trên người kim quang mãnh liệt, đồng thời còn theo dưới thân thả ra một luồng khói mù màu vàng che lại thân hình. Kim Sí Đại điêu trên người cũng là kim quang mãnh liệt, một cặp móng trực tiếp vỡ hoàng khói cùng kim quang, chộp vào đại nhãn tặc trên người, trực tiếp liền đem đại nhãn tặc thân thể vỡ ra đến, máu tươi nhất thời xé ra một chỗ. Hàn Sâm cùng Nữ Hoàng đều là xem kinh hãi đến biến sắc, lúc trước thiếu nữ âm phù biến thành đại xà, có thể cùng một cái Siêu Cấp Thần Sinh Vật chống lại, thậm chí chiếm thượng phong, Hàn Sâm cùng Nữ Hoàng vẫn có thể miễn cưỡng tiếp thu. Nhưng là con thú dữ này rõ ràng cũng là Siêu Cấp Thần Sinh Vật, nhưng chỉ là vừa đối mặt liền bị cái kia âm phù biến thành Kim Sí Đại điêu cho xé thành hai nửa, đây là sức mạnh khủng bố cỡ nào. “Lẽ nào cô gái kia dĩ nhiên là một vị đại đế?” Hàn Sâm trong lòng khiếp sợ, nhìn cô gái kia ánh mắt đều có chút thay đổi. Đại nhãn tặc thả ra hoàng khói tràn ngập ra đến, nhất thời có một luồng tanh tưởi tản ra, khoảng cách tương đối gần dị sinh vật dĩ nhiên trực tiếp bị hun chết huân hôn mê bất tỉnh. Cô gái kia như vậy là cực kỳ căm ghét, tay ngọc vung lên, nhất thời chỉ thấy một luồng mùi thơm cuốn ra, đem cái kia tanh tưởi hoàng biến mất tán không còn hình bóng, như vậy cái kia mặt của cô gái sắc mới hơi khá hơn một chút. Những kia rục rà rục rịch sinh vật khủng bố, ở đại nhãn tặc bị sinh ra nứt chém giết chết sau, chỗ có vẻ hơi do dự không phía trước, không có ai còn dám đến cái kia thụ xuống khiêu khích thiếu nữ. Thế nhưng chúng nó nhưng cũng không cam lòng rời đi luôn, vẫn là chờ đợi ở bên ngoài, như vậy là chờ trái cây thành thục một khắc đó, đến thời điểm lại làm liều chết một kích. “Xem ra muốn kiếm lợi có chút khó khăn a.” Hàn Sâm có chút đau đầu xoa xoa huyệt Thái dương, thiếu nữ này không biết là lai lịch ra sao, một thân âm hệ sức mạnh làm người nghe kinh hãi, Hàn Sâm cũng không dám nói mình có thể ở trên tay nàng chiếm được tiện nghi. Nếu như nàng thật là cấp đại đế cường giả, vạn nhất lại mở ra mười đạo khóa gien, Hàn Sâm cảm giác mình thêm vào Phản Nghịch Kỵ Sĩ cùng Lam Sắc Khủng Long, ba người bọn hắn bó ở một khối cũng chưa chắc có thể ở thiếu nữ thủ hạ chiếm được tiện nghi. Bất quá nhiều như vậy Siêu Cấp Thần Sinh Vật cũng không chịu rời đi, nghĩ đến đến thời điểm cũng không hội ngồi xem thiếu nữ độc chiếm trái cây, nếu như chúng nó đồng loạt ra tay, ở như vậy cục diện hỗn loạn bên dưới cũng có thể mò đến chỗ tốt. Hàn Sâm cùng những kia dị sinh vật như thế, chỗ ở kiên trì chờ đợi, tình cờ cùng bên người Nữ Hoàng giao lưu vài câu, âm thanh cũng đều là ép cực thấp, hầu như chỉ là hai người có thể nghe được. Cô gái kia vẫn như cũ ngồi ở cành cây bên trên, thập phân tiêu dao lắc lư ** hai chân cùng như ẩn như hiện trắng mịn chân nhỏ. Kim Sí Đại điêu cùng trong tay nàng tỳ bà đều đã tiến hành không gặp, Hàn Sâm đang tự nhìn cô gái kia, đã thấy thiếu nữ đột nhiên giơ lên tay phải, hơn nữa dĩ nhiên chỉ về Hàn Sâm vị trí, sau đó quay về Hàn Sâm ngoắc ngoắc ngón tay. Hàn Sâm nhất thời ngẩn ngơ, loại này thủ thế bất luận ở nhân loại vẫn là Dị Linh, thậm chí là dị sinh vật nơi đó đều là thông dụng, cái kia chỉ đại biểu một cái ý tứ, vậy thì là gọi người đi qua. Hầu như là trong tíc tắc, sở hữu dị sinh vật đều nhìn về Hàn Sâm thiếu nữ chỉ phương hướng, cũng chính là Hàn Sâm vị trí. “Ta?” Hàn Sâm nhìn chung quanh một chút, xác định trừ mình ra ở ngoài, phía sau mình vị trí cũng không có những sinh vật khác, sau đó mới một mặt kinh ngạc dùng tay chỉ vào mũi của chính mình hỏi một câu. Thiếu nữ mỉm cười đối với hắn gật gật đầu, sau đó lại ngoắc ngoắc ngón tay. “Đừng đi, quá nguy hiểm.” Nữ hoàng nói, Hàn Sâm tuy rằng rất mạnh, nhưng là cô gái kia mạnh mẽ quá đáng quỷ dị, Địa Mẫu Thụ lại bị nhiều như vậy sinh vật khủng bố nhòm ngó, nơi đó coi là thật là hiểm ác cực điểm. “Không có chuyện gì, ta như muốn đi, nàng không để lại ta, ta đi xem xem nàng đến cùng muốn làm gì.” Hàn Sâm nhưng là hơi suy nghĩ, căn dặn Nữ Hoàng hai câu, làm cho nàng cùng Lam Sắc Khủng Long ở lại chỗ này, chính mình nhưng lăng không hướng về Địa Mẫu Thụ lên thiếu nữ bay qua. Hàn Sâm mặc dù đối với cô gái kia cũng có hứng thú, muốn biết lai lịch của nàng, bất quá Hàn Sâm sở dĩ sẽ tới, chủ yếu hay là bởi vì Địa Mẫu Thụ lên trái cây đã sắp chín rồi, mà ngoại vi có nhiều như vậy dị sinh vật phòng thủ, đến thời điểm hắn muốn xông tới cướp, sợ rằng cũng cần bỏ phí không ít tay chân. Nếu như hiện tại có thể không tiêu tốn một điểm khí lực là có thể tới gần Địa Mẫu Thụ, vậy dĩ nhiên là không thể tốt hơn. Cho tới cô gái kia, nàng tuy rằng mạnh mẽ, thế nhưng Hàn Sâm tự tin chạy trốn vẫn là không thành vấn đề. Bởi là bị thiếu nữ kêu lên, cũng không có dị sinh vật đi cản Hàn Sâm, chỉ là nhìn theo Hàn Sâm vẫn bay đến Địa Mẫu Thụ phía trước. “Mỹ nữ, có chuyện gì không?” Hàn Sâm bay đến thiếu nữ trước hỏi. Thiếu nữ tay ngọc chỉ chỉ bên cạnh cành cây, ý kia như vậy muốn hắn ngồi xuống. Hàn Sâm cũng không chối từ, trực tiếp ngay thiếu nữ bên cạnh ngồi xuống, bất quá vẫn là duy trì một khoảng cách nhỏ, hắn đối với thiếu nữ vẫn có rất sâu cảnh giác, vì lẽ đó để lại một cái để hắn có đầy đủ thời gian phản ứng khoảng cách. Ở thiếu nữ ở gần, Hàn Sâm mới ngửi được thiếu nữ trên người có một luồng rất dễ chịu hương vị, ở nồng nặc Địa Mẫu Thụ hương bên trong, thiếu nữ trên người toả ra hương vị vẫn như cũ có thể rõ ràng phân biệt ra được. Thế nhưng trên người nàng hương vị lại không phải loại kia rất dày đặc hương, phản mà là một loại nhàn nhạt mùi thơm ngát, khiến người ta nghe rất là thoải mái, không hội có cảm giác bài xích. http://truyenyy.net/ “Mỹ nữ, có nhu cầu gì ta hiệu lực sự tình sao?” Hàn Sâm ngồi xuống sau đó, liền cười híp mắt nhìn bên cạnh thiếu nữ hỏi. Thiếu nữ nhưng chỉ là cười tủm tỉm nhìn hắn không nói gì, một đôi trắng đen rõ ràng tựa hồ sẽ nói con mắt, ở Hàn Sâm trên người liên tục đánh giá, tựa hồ là vô cùng háo kỳ. “Lẽ nào Dị Linh chỗ chưa từng thấy suất ca, muốn khoảng cách gần thưởng thức ta đẹp trai dung nhan, cho nên mới phải đem ta kêu đến?” Hàn Sâm thấy thiếu nữ không nói lời nào, chỉ là hung hăng nhìn hắn, trong lòng hơi có chút buồn bực nghĩ. “Mỹ nữ, không muốn chỉ lo xem, đến là nói chuyện a, ngươi đến cùng gọi ta qua tới làm cái gì đâu” Hàn Sâm nói rằng. Nhưng là thiếu nữ nhưng vẫn như cũ chỉ là mỉm cười đánh giá hắn, như là không nghe thấy hắn nói chuyện. “Xem đi xem đi, ai bảo nhà ngươi Sâm Ca trời sinh là tốt rồi xem đây” Hàn Sâm bất đắc dĩ, chỉ được ngồi ở chỗ đó mặc cho thiếu nữ đánh giá quan sát, trong bóng tối nhưng ở chú ý bên cạnh những kia sứa trái cây. Sứa trái cây bên trong chỗ toả ra sức sống tràn trề, mỗi một cái bên trong sinh cơ chỗ không thể khinh thường, đến là cùng Hàn Sâm trước đây gặp những Đế Cấp đó gien trái cây gần như, coi như chút một ít, cũng không kém nhiều lắm. “Như thế một thụ mấy vạn viên gien trái cây, nếu như món đồ này ăn đi có thể tăng cường Siêu Cấp Thần Cơ Nhân, không biết có thể đào tạo sẽ bao nhiêu cao thủ khủng bố.” Hàn Sâm trong lòng âm thầm ý nhiều. Chỉ là hiện tại Hàn Sâm còn không biết Địa Mẫu Thụ trái cây đến cùng có ích lợi gì, Sát Na Nữ đế tên kia nói chuyện ấp a ấp úng, nói một nửa ẩn một nửa, nàng rất có thể có thể biết Địa Mẫu Thụ trái cây có ích lợi gì, nhưng đáng tiếc nàng lại không chịu nói cho Hàn Sâm. “Ngươi tên là gì?” Hàn Sâm đang tự suy tư chi thời, thiếu nữ lại đột nhiên mở miệng"
}