{
  "chapter_name": "Chương 865: Một cái một cái Bán Thần",
  "content": "- Trác Đông Lai con mắt sáng sáng nhìn đối chiến hình ảnh, trong lòng thậm chí mơ hồ có chút hưng phấn, nghĩ đến chính mình lúc tuổi còn trẻ cái kia đoạn nhiệt huyết sôi trào năm tháng. “Quả nhiên không phải La gia đường lối, hắn tuyệt đối không có luyện qua (Phi Thiên Kinh), thật là quá thú vị, người học sinh này ta thu định.” Trác Đông Lai trên mặt lộ ra tia có hưng phấn nụ cười. Một cái không có tu luyện (Phi Thiên Kinh) người nhà họ La, nhưng ở cái tuổi này nắm giữ như vậy trình độ, thực sự là một cái khiến người ta có chút không thể tin tưởng sự tình. Võ đạo đến nhất định tầng thứ, đang nhìn đã không trọn vẹn là mấy chiêu cùng sức mạnh, mặc dù chỉ là theo Hàn Sâm Chiến Giáp thao tác bên trong, Trác Đông Lai đã có thể nhìn thấy rất nhiều thứ. “Nếu để cho một cái không có tu luyện (Phi Thiên Kinh) đi tới bước đi kia, vậy thì thật sự quá thú vị.” Trác Đông Lai suy nghĩ một chút, lại phủ định ý nghĩ của chính mình: “Không... Hắn vốn là không phải người nhà họ La, nhân gia họ Hàn, ha ha, thật là chờ mong a.” Ầm! Chiến Tranh Chi Vương không biết chịu đựng mấy trăm kiếm mấy trăm thương oanh kích, rốt cục bị oanh giải thể, kết thúc đây một hồi lăng trì tàn sát. Lý Trình Hiến không nói một lời mang theo Hoàng Gia Chiến Giáp Bộ Đội người xoay người rời đi, thân là một cái hoàng gia Chiến Giáp Sư, lại bị người dùng Ngân Sát Ts như thế chà đạp, Lý Trình Hiến căn bản không có mặt mũi nói cái gì nữa. Mà đây một hồi đối chiến bị người truyền lên Thiên Võng, bị mang theo (Ngân Sát Ts thuỷ tổ hành hạ đến chết hoàng gia Chiến Tranh Chi Vương) tiêu đề, hấp dẫn rất nhiều người nhãn cầu. Mà xem qua đối chiến hình ảnh sau đó, thì càng nhiều chính là bị chấn động đến, rất nhiều Chiến Giáp yêu thích kẻ đều muốn thử một chút chính mình điều khiển Ngân Sát Ts có thể hay không đạt đến loại trình độ đó. Kết quả nhưng cực kỳ bi kịch, hình ảnh lên truyền sau mấy ngày đó, vô số Ngân Sát Ts điều khiển kẻ bị người trực tiếp đánh nổ, một cái so ra một cái thua thảm, căn bản không thể như hình ảnh trước mắt như vậy chơi. Rất nhiều người nghi vấn đối chiến hình ảnh là làm bộ, là tập luyện tốt biểu diễn, nhưng là cân nhắc đến đối chiến song phương là Hàn Sâm cùng Hoàng Gia Chiến Giáp Bộ Đội thành viên, lại cảm thấy không có khả năng lắm. Dù sao kết quả như thế, đối với Hoàng Gia Chiến Giáp Bộ Đội thành viên tới nói, thực sự là một loại sỉ nhục. Rất nhiều người cũng không nhịn được than thở: “Có một loại điều khiển gọi thuỷ tổ cấp, người khác là học không đến, nhân gia đã hòa vào trong xương.” Hàn Sâm cùng mập tiểu đội trưởng bọn họ tiếp tục uống tửu chúc mừng, mập tiểu đội trưởng bọn họ đều thật cao hứng, cuối cùng đều uống say, Hàn Sâm cũng gần như, có chút loạng choà loạng choạng hướng về phòng rửa tay đi. Phía trước trong phòng rửa tay, nhưng tốt có một lão già đi ra, Hàn Sâm uống đã túy mắt mê ly, tự nhiên không có nhìn rõ ràng ông già kia cái gì dáng dấp, thậm chí không có đến xem. Nơi này là ở trong liên minh, cũng không giống ở Tí Hộ Sở bên trong giống như vậy, cần cảnh giác tất cả mọi thứ. Lão nhân cùng Hàn Sâm đan xen mà qua Sát Na, Hàn Sâm cảm thấy lão nhân một đôi mắt thật giống đặc biệt sáng, không nhịn được dùng cái kia mông lung túy mắt ngắm một thoáng. Chỉ là nhìn cái nhìn này, nhất thời Hàn Sâm cả người đều ở tại nơi đó, đồng tử co rút lại, hai mắt thay đổi có chút chỗ trống vô thần. “Tiểu tử, tiếp thu ta vô lượng tâm tình thử thách đi, nếu như ngươi có thể thông qua, đó mới có tư cách làm ta Trác Đông Lai học sinh.” Trác Đông Lai đắc ý nghĩ. Thân là một cái Bán Thần, Trác Đông Lai am hiểu nhất chính là lực lượng tinh thần cùng huyễn cảnh sức mạnh, đang cùng Bán Thần tranh đấu bên trong, đều có thể lệnh đối thủ tâm thần thất thủ, có thể rơi vào ảo giác trước mắt. Huống chi Hàn Sâm chỉ là một cái Tiến Hóa Giả, Trác Đông Lai theo vô lượng tâm tình kiểm tra niềm tin của hắn cùng tâm trí, nếu như có thể duy trì niềm tin không lay được, như vậy mới xem như là thành công là chân chính cường giả tư chất, nếu là niềm tin bị huyễn cảnh dao động, liền chứng minh trực cho tới bây giờ, Hàn Sâm vẫn không có có trở thành cường giả chân chính điều kiện. Bất kỳ võ học hoặc là sức mạnh cũng được đi tranh thủ, thế nhưng nếu như một người niềm tin không kiên định, cái kia nhưng là thành công trên đường to lớn nhất cản trở. Trác Đông Lai đi tới Hàn Sâm trước, đưa tay đỡ lấy Hàn Sâm, chuẩn bị đem hắn đỡ đến bên cạnh đi ngồi xuống, coi như là Siêu Việt Giả, nếu rơi vào vô lượng tâm tình bên trong, chí ít cũng cần một canh giờ trở lên mới có thể thoát ra. “Tiểu tử, cố gắng được điểm đau khổ đi, đợi lát nữa đi ra, còn sợ ngươi không đúng lão nhân gia ta cúi đầu nghe theo.” Trác Đông Lai thầm nghĩ đợi lát nữa muốn làm sao ở Hàn Sâm trước biểu hiện ra cao nhân tiền bối phong độ, nghĩ tới chỗ đắc ý, khóe miệng lộ ra một tia mỉm cười đắc ý. Nhưng là Trác Đông Lai mới nắm lấy Hàn Sâm vai, lại nghe Hàn Sâm đột nhiên ợ một hơi rượu, sau đó oa một tiếng, trực tiếp ói ra trước Trác Đông Lai một cái một mặt. Là ở bình thường, Hàn Sâm căn bản không thể thổ đến Trác Đông Lai trên người nửa điểm, nhưng là Trác Đông Lai đối với với mình vô lượng tâm tình quá có tự tin, căn bản một điểm phòng bị đều không có, hơn nữa còn đang suy nghĩ đợi lát nữa làm sao ở Hàn Sâm trước giả trang, tâm tư căn bản không ở đây. Hàn Sâm vốn là đã uống có chút khó chịu, bị Trác Đông Lai dùng vô lượng tâm tình một kích, nhất thời đầu váng mắt hoa trong dạ dày khó chịu đòi mạng, nhịn một thoáng nhịn không được, một cái liền phun ra ngoài. Hai người nhìn nhau sững sờ hai giây, Hàn Sâm liền vội vàng nói: “Đúng... Đúng... Không nổi...” “Không sao!” Trác Đông Lai cúi đầu xoay người rời đi, sợ bị Hàn Sâm nhìn rõ ràng hắn hình dạng. Hắn bây giờ nơi nào còn có nửa phần cao nhân phong độ, nếu như hắn hiện tại nói cho Hàn Sâm, ta là bán thần cấp cường giả, ta muốn thu ngươi làm học sinh của ta, truyền thống ngươi suốt đời sở học, hắn cảm thấy Hàn Sâm nhất định sẽ coi hắn là thành kẻ điên. “Thật đáng chết, hắn tại sao không có rơi vào vô lượng trong ảo cảnh, thật là gặp quỷ?” Trác Đông Lai trong lòng phiền muộn muốn thổ huyết. “Còn tốt gặp gỡ người tốt, bằng không liền phiền phức, trên thế giới này vẫn là nhiều người tốt a.” Hàn Sâm trong lòng cảm khái, loạng choà loạng choạng kế tục hướng về trong phòng rửa tay đi. Trác Đông Lai sau khi trở về, ngay đêm đó rời đi Ma Tạp Tinh, hắn tuy rằng rất muốn cùng Hàn Sâm tạm biệt một mặt, nhưng là hắn sợ Hàn Sâm nhận ra hắn, như vậy liền thực sự quá lúng túng. Vì lẽ đó Trác Đông Lai nghĩ tới nghĩ lui, vẫn là quyết định trước tiên đợi một quãng thời gian, trở lại thay cái kiểu tóc, đem râu mép cũng cho thế, đợi qua một thời gian ngắn Hàn Sâm đem việc này quên trở lại tìm hắn. Hàn Sâm khi đó túy đã có chút lợi hại, làm sao cũng không sẽ nghĩ tới, chính mình một cái thổ đi rồi một cái Bán Thần. Huấn luyện kéo dài nửa tháng, huấn luyện sau khi kết thúc, mặt trên cũng không có truyền đạt cái gì thăm dò di tích mệnh lệnh, trên thực tế Vĩnh Thán Nữ Thần Hào cũng đã hồi lâu chưa từng sinh ra nhiệm vụ. Hàn Sâm rốt cục lại có cơ hội tiến vào Tí Hộ Sở, nhìn thấy Vương Vũ Hàng còn ở Sát Na Tí Hộ Sở bên trong, liền mang theo hắn cùng đi Quỷ Huyết Tí Hộ Sở bên kia nhìn một chút, thử xem có cơ hội hay không đánh hạ Quỷ Huyết Tí Hộ Sở. Lần trước Quỷ Huyết Đế tổn thất nặng nề, phỏng chừng mang đến những Siêu Cấp Thần Sinh Vật đó không có một cái sống sót trở lại, hắn Tí Hộ Sở bên trong nhiều lắm cũng là còn có sáu, bảy con Siêu Cấp Thần Sinh Vật, Hàn Sâm hiện tại hoàn toàn có sức đánh một trận. Bất quá Hàn Sâm tự tin như thế, chủ yếu nhất tự tin khởi nguồn chính là trước hắn vừa được Ngân Huyết Mi Hầu Thú Hồn."
}