{
  "chapter_name": "Chương 2463: Đào Núi",
  "content": "Hàn Sâm cũng không có gì tốt do dự, dù sao Gien Đại Vũ Trụ đã đủ loạn, cũng không kém cái này một nữ nhân, quan tâm nàng là tốt là xấu. Hàn Sâm rút ra mình Quỷ Nha đao, Nhất Đao Trảm tại cái kia đỉnh núi phía trên, muốn một đao đem mũi đao cắt đứt. Thế nhưng là Tuyệt Nha chi lực trảm tại trên núi đá, chỉ thấy cái kia đỉnh núi trên dấu hiệu lóe ra hắc sắc quang mang, Tuyệt Nha chi lực lập tức biến mất không còn tăm tích. Quỷ Nha đao lưỡi đao trực tiếp đụng vào ngọn núi phía trên, chỉ đem núi đá chém ra một đạo vết đao. Hàn Sâm lại thử vài cái, phát hiện ngoại trừ thực thể bên ngoài , bất kỳ cái gì lực lượng đối với núi đá đều không có tác dụng, sẽ bị cái kia trên vách núi đá dấu hiệu hút đi. \"Dạng này từng đao từng đao chặt, muốn chặt tới lúc nào?\" Hàn Sâm trong tâm phiền muộn, thử nghiệm đi trước chặt trên vách núi đá dấu hiệu, nhìn xem có thể hay không trước tiên đem dấu hiệu xóa đi. Thế nhưng là ai biết đem dấu hiệu chém đứt một khối, lại phát hiện phù hiệu kia giống như là huyết dịch đồng dạng thẩm thấu tiến vào núi đá ở trong, cũng không biết đến cùng thẩm thấu sâu bao nhiêu. Hàn Sâm bất đắc dĩ, chỉ có thể từng đao từng đao ở nơi đó chặt đỉnh núi, cũng may nơi này xác thực không có gì nguy hiểm, Hàn Sâm đem núi đá chặt đem làm vang, cũng không có cái gì Dị chủng xuất hiện. Quang đoàn y nguyên còn tại trên cỏ nằm sấp, đối với Hàn Sâm tình huống bên này không lý không hỏi. Hàn Sâm đào toàn thân đều bị mồ hôi ướt đẫm, cảm giác chính mình cũng sắp biến thành ngu công, cũng may đây chỉ là một núi nhỏ nhọn, Hàn Sâm đoán chừng đào cái hai ba ngày Thời gian, không khác biệt lắm liền có thể đem đỉnh núi cho đào đoạn mất. Đào ra mười mấy tiếng, đỉnh núi bị Hàn Sâm đào ra gần một nửa, vẫn cũng không có chuyện gì phát sinh, để Hàn Sâm cũng an tâm không ít. Đang! Hàn Sâm lại là một đao xuống, thế nhưng là lần này đao lại nâng lên lúc, Hàn Sâm nhìn thấy bị hắn chém ra tới vết đao bên trong, vậy mà chảy ra đỏ thắm máu tươi. \"Chuyện gì xảy ra? Sơn làm sao chảy máu?\" Hàn Sâm trái tim đột nhiên nhảy một cái, theo bản năng lui về phía sau hai bước, bày ra phòng ngự tư thế chiến đấu. Hiện tại Hàn Sâm đối với núi đá đổ máu loại sự tình này rất không thích, đặc biệt là tại Độ Thần thành chỗ đó sau, Hàn Sâm đối với núi đá đổ máu loại sự tình này liền có chút bóng tối. Nếu thật là minh đao minh thương chiến đấu, Hàn Sâm đến cũng không sợ, coi như sợ những này âm tà đồ chơi. Ninh Nguyệt chuôi này lục sắc tiểu kiếm, chính là từ đổ máu trong viên đá đào ra, Hàn Sâm đến bây giờ cũng không dám tới gần nó. ] Nhìn thấy toà này hòn đá nhỏ sơn Thạch Đầu vậy mà cũng sẽ đổ máu, Hàn Sâm vô ý thức cũng cảm giác có chút tê cả da đầu, mặc dù không nói được sợ hãi, nhưng chính là cảm giác trong nội tâm có chút không thoải mái. Hàn Sâm đợi một hồi, phát hiện trên núi đá chảy ra huyết dịch không nhiều, mà lại cũng không có cái gì chuyện kỳ quái phát sinh, thế là vung tay lên một cái, đem trên vách núi đá máu tươi đều cho xóa đi, cẩn thận nhìn đao kia vết. Cái này xem dưới, Hàn Sâm lập tức lại là lạnh cả tim. Tại đao kia vết chỗ sâu nhất, Hàn Sâm thấy được một mảnh nhỏ lật ra huyết nhục, cũng không biết là sinh vật gì huyết nhục, bị hắn Nhất Đao Trảm mở ra một cái dài mấy cm vết thương nhỏ, máu tươi chính là từ cái kia trong vết thương chảy ra. Hàn Sâm nhìn xem cái kia đã không chảy máu nữa vết thương, chỉ cảm thấy tê cả da đầu. Hàn Sâm không biết núi này trong cơ thể sinh vật rốt cuộc là thứ gì, có thể nó muốn là chết, vậy liền không nên lại chảy máu. Có thể nó nếu là sống, thân thể bị toàn bộ vây ở trong lòng núi, lại còn không có chết đi, vậy thì có điểm đáng sợ. Cái kia sinh vật lộ ra ngoài bộ phận chỉ dài mấy cm một cái vết thương, căn bản không nhìn thấy bên trong có cái gì, Hàn Sâm do dự một chút sau, hay là tiếp tục đào ra xuống. Đều đã đến loại tình trạng này, cứ như vậy từ bỏ, đây không phải Hàn Sâm phong cách. Mà lại bên trong sinh vật liền xem như sống, vậy cũng không có gì lớn, hắn liên một cái đỉnh núi trấn áp đều tránh thoát không ra, nghĩ đến cũng không phải lợi hại gì đồ vật. Hàn Sâm dùng đao theo cái kia sinh vật hướng về bên cạnh đào, muốn trước tiên đào ra một bộ phận đến, nhìn xem nó đến cùng là cái thứ gì. Đào ra không vài cái, nham thạch bị làm lớn ra một chút sau, liền thấy có màu vàng vải vóc lộ ra, mà bị Hàn Sâm thương tổn chỗ, lại là một cái bắp chân. Có thể nhìn ra, cái kia bắp chân hẳn là thuộc về một nữ nhân, ống quần cũng là nữ nhân kiểu dáng. Hàn Sâm khẽ nhíu mày, tiếp tục hướng xuống đào, theo cái kia sinh vật càng ngày càng nhiều bộ phận lộ ra, Hàn Sâm có thể nhìn ra, cái kia đúng là một nữ nhân không khác. Lộ ra ngoài bộ phận đã có thể nhìn thấy một đôi nữ nhân trần trụi trắng nõn chân, cùng mặc màu vàng nhạt quần tu luyện hai chân. Nửa người trên còn tại ngọn núi bên trong, nhìn không ra là bộ dáng gì, bất quá từ thân thể kia phía trên, Hàn Sâm đồng thời không có cảm giác được sinh cơ, tựa như là cái người chết. Thế nhưng là Hàn Sâm lại đi nhìn nàng trên bàn chân vết thương kia lúc, phát hiện vết thương vậy mà đã khép lại, sẽ liên lạc lại phía trước đổ máu sự tình, để Hàn Sâm rất là nghi hoặc, không biết nữ nhân này đến cùng là cái người sống hay là cái người chết. Hàn Sâm tựa như nghĩ tới điều gì, đã dùng hết toàn lực đi đào núi thạch, nữ nhân càng đến càng nhiều bộ phận bạo lộ ra, làm nữ nhân kia đầu người bị đào ra lúc, Hàn Sâm nhìn rõ ràng mặt mũi của nàng, lập tức mở to hai mắt nhìn. Hắn từ ngọn núi trong đào ra nữ nhân này, vậy mà dáng dấp cùng cái kia trong mộc lâu nữ nhân giống nhau như đúc, vô luận dáng người khí chất, đều không có bất kỳ cái gì khác biệt, liền xem như song bào thai chỉ sợ cũng sẽ không như thế tượng. \"Đây là có chuyện gì? Nữ nhân này làm sao biết chôn ở chỗ này? Nữ nhân này nếu là sống, cái kia trong mộc lâu nữ nhân lại là cái gì?\" Hàn Sâm càng nghĩ càng thấy được trong tâm phát lạnh. Nữ nhân bị đào ra sau không có cái gì phản ứng, thật giống như thật đã chết rồi, hơi thở tim đập đều không có. Thế nhưng là nhìn nàng biểu lộ, lại hết sức an tường, giống như chỉ là ngủ say giống như. Hàn Sâm kiểm tra thân thể nữ nhân, giống như cái gì bệnh đều không có, chính là không có sinh cơ, phảng phất thật là một người chết. Hàn Sâm đem lực lượng rót vào thân thể nữ nhân ở trong, đồng thời không có tác dụng gì, không cách nào kích hoạt nàng sinh cơ. Vậy bản Thạch Đầu thư cấm chế y nguyên tồn tại, Hàn Sâm đành phải đem nữ nhân để ở một bên, tiếp tục đi đào núi nhọn. Núi đá bị Hàn Sâm không ngừng đào ra, bị đào đoạn chỉ là vấn đề sớm hay muộn thôi, Hàn Sâm đào hai tay khó chịu, mềm đều nhanh muốn cầm không được chuôi đao. \"Loại này việc tốn sức, hẳn là để Tà Tình Đế đến làm, cái kia một thân man lực, a lỗ a lỗ, làm khẳng định nhanh hơn ta.\" Hàn Sâm một bên đào một bên thầm nghĩ. \"Hàn Sâm...\" Đột nhiên, Hàn Sâm nghe được có âm thanh kêu tên của mình, liền muốn lối đi ứng một tiếng, thế nhưng là miệng mới vừa vặn mở ra, liền sắc mặt đại biến, thật nhanh lại đem miệng cho nhắm lại. Nữ nhân đã nói với hắn, nếu như lối đi nói một chữ, vậy hắn nhất định phải chết, loại địa phương này liên cái Quỷ ảnh tử đều không có, như thế nào lại có người kêu tên của hắn đâu? \"Chẳng lẽ lại là nữ nhân kia thi thể?\" Hàn Sâm mím môi, quay đầu hướng về thả nữ nhân thi thể chỗ nhìn sang, cái này xem dưới, lập tức ngẩn người. Nguyên bản để đó nữ nhân thi thể chỗ, vậy mà chẳng còn gì nữa. \"Hàn Sâm...\" Phía trước thanh âm lại tại kêu Hàn Sâm danh tự, mà lại lần này cơ hồ chính là tại Hàn Sâm vang lên bên tai, Hàn Sâm thậm chí cảm giác có một cỗ râm mát gió thổi tại mình trên lỗ tai."
}