{
  "chapter_name": "Chương 1182: Giao dịch!",
  "content": ". - “Không phải nói với ngươi, cùng Tình Quân khoảng chừng mới có sinh cơ sao? Khởi đầu đem Trương Vũ Thần trao trả cho Tình Quân, bằng không chắc chắn phải chết.” Đây trên tờ giấy hiện ra đã mang theo một tia không thích cùng lo lắng, Hàn Sâm sau khi xem liền đem tờ giấy hủy diệt rồi, chỉ là đang suy đoán đến cùng là ai lưu lại tờ giấy, đối với trên tờ giấy nội dung nhưng không thèm để ý. Nếu nói là là Khô Cốt cùng Anh Quỷ, xem ra nhưng không giống lắm. Bọn họ chỉ là muốn liên hợp Hàn Sâm đối kháng Tình Quân, hơn nữa Đế Linh tựa hồ cùng Huyết Mệnh Giáo cũng nói không đk quan hệ gì. Hàn Sâm tưởng không ra cái nguyên cớ đến, chỉ có thể tiếp tục chờ chờ. Vốn cho là Tình Quân đế hội đến gây sự với chính mình, nhưng là Hàn Sâm chờ mãi chừng mấy ngày, nhưng vẫn như cũ không có biết ơn quân có động tĩnh gì, tựa hồ đem chuyện này quên đi mất. Qua mấy ngày, Hàn Sâm lại gian phòng của mình trên bàn phát hiện một tờ giấy. “Nhanh rời Tí Hộ Sở, mệnh nguy.” Hàn Sâm xem qua tờ giấy sau đó, vẫn là trực tiếp hủy diệt, cũng không có muốn rời khỏi ý tứ. Hắn thật vất vả mới hỗn tới đây, chuẩn bị chờ mò chỗ tốt đây, làm sao có khả năng hiện tại liền đi. Bất quá Hàn Sâm đối với cái này đưa tờ giấy người cũng càng ngày càng hiếu kỳ lên, có thể thần không biết quỷ không hay đem tờ giấy đưa đến phòng của hắn, người này căn bản sẽ không là nhân vật bình thường, sợ rằng đúng là Đế Linh hoặc là Siêu Cấp Thần Sinh Vật bên trong một cái. Hàn Sâm những này ngày vẫn đang quan sát ai có thể là người nào, Khô Cốt cùng Anh Quỷ tự nhiên không cần nói nữa, tuy rằng đều có khả năng, nhưng là Hàn Sâm nhưng không có nhìn ra bọn họ có dị thường gì biểu hiện. Trừ bọn họ ra ở ngoài, hốc cây Đệ Ngũ Tầng cũng chỉ có cái kia bảy con Siêu Cấp Thần Sinh Vật. Hàn Sâm nghiêm túc nghiên cứu qua cái kia bảy con Siêu Cấp Thần Sinh Vật, chúng nó phân biệt là Cửu Đầu Ly, Ma Giáp Thú, Địa Ngục Điểu, Nham Thạch Vương, Quỷ Nhãn Thú, Thủy Mị Yêu Linh cùng Ma Ngữ Hoa. Cửu Đầu Ly tàn bạo cực kỳ, Ma Giáp Thú hành tung quỷ bí, Địa Ngục Điểu phần lớn thời gian chỗ không ở Tí Hộ Sở bên trong, Nham Thạch Vương trên căn bản ngoại trừ đi thời gian làm việc, phần lớn thời điểm chỗ chờ ở bên trong phòng của mình, rất hiếm thấy nó bước ra cửa phòng. Đây bốn cái tựa hồ không có khả năng lắm, còn lại Quỷ Nhãn Thú, Thủy Mị Yêu Linh cùng Ma Ngữ Hoa đến là có chút độ khả thi. Quỷ Nhãn Thú ở Đệ Ngũ Tầng tối sinh động, thường thường hội chung quanh di chuyển, cũng đã từng tới Hàn Sâm nơi này, chỉ là Hàn Sâm không hiểu Thú Ngữ, cũng không hiểu nó đang nói cái gì, vì lẽ đó Quỷ Nhãn Thú rất mau rời đi, nó cũng chỉ ghé qua như vậy một lần. Thủy Mị Yêu Linh là một cái loại người hình dị sinh vật, như là một người phụ nữ, bất quá thân thể của nàng nhưng thật là nước làm, như là một đoàn thuần khiết hệ thống cung cấp nước uống điêu khắc mà thành nữ nhân. Thủy Mị Yêu Linh có thể nói nhân ngôn, đến là cũng cùng Hàn Sâm trao đổi qua vài câu, chỉ là nàng cũng không có tới qua Hàn Sâm nơi ở. Ma Ngữ Hoa kỳ lạ nhất, nó là một cái có thể cất bước thực vật, hơn nữa có thể nói các loại ngôn ngữ, cùng sở hữu sinh vật đều có thể không cản trở giao lưu. Đây ba cái Siêu Cấp Thần Sinh Vật theo Hàn Sâm có khả năng nhất, nhưng là nhưng cũng không có đặc biệt biểu hiện, để Hàn Sâm không cách nào phán đoán. Khoảng thời gian này Hàn Sâm lại đi đào ba lần Thiên Nguyên Quả, chỉ là không còn trước vận khí, đây ba lần chỗ không thể nhỏ nhất tìm được trước gien bí bảo, chỉ là làm một lần cu li, mỗi lần có thể được một giọt cao cấp Sinh Mệnh Chi Thủy. Tính cả đệ nhất cái Sinh Mệnh Chi Thủy, Hàn Sâm hiện tại tổng cộng nắm giữ bốn giọt cao cấp Sinh Mệnh Chi Thủy, chỉ là những sinh mạng này chi nước hắn cũng không dám dùng. Hàn Sâm trên tay gien bí bảo dù sao chỉ là Thiên Nguyên Thụ một phần nhỏ, uy năng thập phân có hạn, thân thể ẩn núp mầm tai hoạ không nghiêm trọng lắm còn có thể, nếu là sử dụng lượng lớn loại này cao độ tinh khiết Sinh Mệnh Chi Thủy, chỉ sợ cái này gien bí bảo cũng không thể tuân lệnh. Ở trong hốc cây thời gian đã sắp muốn vượt quá ba ngày, Hàn Sâm đang chuẩn bị muốn rời khỏi hốc cây một lần, nhưng là vẫn không có chờ hắn rời đi Đệ Ngũ Tầng, liền gặp gỡ cái kia Thủy Mị Yêu Linh. Thủy Mị Yêu Linh cái kia nước làm thân thể chân thành đi tới, tư thái thập phân uyển chuyển, phong mông ** đi lại trong lúc đó chập chờn sóng lớn, xem ra có loại dị dạng mị lực. Xem ra cũng không phải xảo ngộ, Thủy Mị Yêu Linh thẳng liền hướng Hàn Sâm bên này đi tới, tiến đến Hàn Sâm trước cười tủm tỉm nói rằng: “Hàn Sâm, có hứng thú hay không làm cái giao dịch?” “Giao dịch gì?” Hàn Sâm nhìn nàng nước như thế uyển chuyển dáng người, có chút kinh ngạc nói. “Ta cùng ngươi giao phối một lần, ngươi cho ta một giọt Sinh Mệnh Chi Thủy thế nào?” Thủy Mị Yêu Linh nói, liền kéo Hàn Sâm bàn tay, đặt tại cái kia bộ ngực cao vút bên trên. Hàn Sâm chỉ cảm thấy vào tay như vậy là quả đông cùng xúc cảm, ngón tay hơi dùng sức, dĩ nhiên liền hãm vào, cảm giác kia không nói ra được kỳ diệu. Bất quá Thủy Mị Yêu Linh theo như lời nói lại làm cho Hàn Sâm suýt chút nữa phun máu, thu hồi thủ chưởng có chút khó khăn nói: “Chúng ta tựa hồ cũng không giống tộc chứ?” “Cái nào có quan hệ gì đâu nếu như ngươi yêu thích, ta có thể biến thành bất kỳ ngươi yêu thích dáng dấp.” Thủy Mị Yêu Linh nói, thân thể nhất thời xảy ra biến hóa, bộ ngực thay đổi càng cao vót hơn, cái mông cũng đều tăng thêm đầy đặn êm dịu. Cái kia vóc người quả thực chính là mê người tới cực điểm, hơn nữa thân thể của nàng lại là nửa trong suốt nước hình, xem ra có khác một loại mê người phong tình. “Khặc khặc.” Hàn Sâm ho nhẹ hai tiếng. “Không thích loại này loại hình sao?” Thủy Mị Yêu Linh cười duyên một tiếng, thân thể lại cái biến hóa, cái đầu nhất thời co rút lại rất nhiều, thân thể các bộ phận cũng đều co rút lại lên, đã biến thành một cái xinh đẹp tiểu la lỵ, liền như vậy như chim nhỏ dựa vào người như vậy y ôi tại Hàn Sâm bên người, hai tay còn kéo lại Hàn Sâm cánh tay. Thấy Hàn Sâm vẫn không có biểu thị, Thủy Mị Yêu Linh kế tục biến hóa thân hình, hóa thành các loại không giống phong cách mỹ nhân, có kiều mị khả nhân, có anh tư hiên ngang, có nếu là khuê phòng oán phụ, có như vậy là hoạt bát thiếu nữ. Đến sau đó, Thủy Mị Yêu Linh còn diễn hóa ra miễn nhĩ, sói đuôi đoàn kỳ quái thú tộc mỹ nữ. Hàn Sâm xem trợn mắt ngoác mồm, Thủy Mị Yêu Linh quả thực chính là một cái bách biến yêu nữ, thế nhưng Hàn Sâm kiến thức rộng rãi, nhưng cũng xem có chút hoa cả mắt. Chỉ tiếc Thủy Mị Yêu Linh biến hóa thuật như thế nào đi nữa tinh xảo, cũng chỉ là biến hóa một cái hình thể, thân thể vẫn luôn là trần trụi nước dạng, xem có thêm liền cảm giác thấy hơi vô vị. Nhân loại không giống với thú loại, như ẩn như hiện tình thú nhưng là những này Siêu Cấp Thần Sinh Vật không có thể hiểu được. “Khặc khặc, giao phối cái gì coi như, ngươi nếu là muốn Sinh Mệnh Chi Thủy, có thể cầm gien bí bảo hoặc là cái gì khác đồ vật đến trao đổi, ta rất tình nguyện cùng ngươi giao dịch.” Hàn Sâm ho nhẹ nói rằng. Thủy Mị Yêu Linh như vậy là có chút thất vọng, bất quá trong nháy mắt lại nở nụ cười: “Gien bí bảo ta không có, bất quá ta chỗ này có món đồ, không biết ngươi có hứng thú hay không.” Nói, Thủy Mị Yêu Linh liền lấy ra một món đồ đánh đến Hàn Sâm trước. Hàn Sâm tò mò nhìn về phía Thủy Mị Yêu Linh trong tay, chỉ thấy cái kia một viên thủy châu dáng dấp đồ vật, chỉ có một viên bóng bàn như vậy, toàn thân óng ánh long lanh giống như hoàn mỹ thủy tinh. “Cái này chẳng lẽ là ngươi thai nghén bảo cụ?” Hàn Sâm có thể theo đây viên thủy châu mặt trên rõ ràng cảm ứng được cùng Thủy Mị Yêu Linh đồng dạng khí tức."
}