{
  "chapter_name": "Chương 1538: Thần quang đường hầm",
  "content": ". - Bởi không lấy được bên trong bảo vật, Lục Đạo cùng Thiên Tru cũng đều chuẩn bị muốn rời khỏi nơi này, Tiểu Yêu Tinh cũng thập phân không cam lòng cùng rời đi. Vì để ngừa vạn nhất, sợ sệt lại lạc lối đường xá, lần này Hàn Sâm liền để Tinh Hải Thần Thú dựa theo đường cũ trở về, trước về đến không những đóa hoa này địa phương lại nói. Tinh Hải Thần Thú mang theo bọn họ xuyên qua sông băng ngọn núi, dọc theo đến thời lộ qua lại trở lại, một lần nữa trở lại bọn họ gặp phải những Thần Thi Trùng đó chỗ không xa, còn tốt cũng không phát hiện Thần Thi Trùng hình bóng, không biết chúng nó có phải là lui về tầng băng bên trong. “Khặc khặc, nơi này đã an toàn, ta cũng nên đi rồi, sau đó mỗi người dựa vào cơ duyên, ai có thể bắt được thần vật, liền xem từng người tạo hóa.” Thiên Tru vội vội vàng vàng đi rồi. Mắt thấy Thiên Tru rời đi, để Hàn Sâm trong lòng thập phân hoài nghi, Thiên Tru trên thực tế có thể tu luyện cái kia môn bí thuật. Bất quá ngẫm lại lại cảm thấy không có khả năng lắm, coi như hắn có thể tu luyện cái kia một môn bí kỹ, nhưng là không Tinh Hải Thần Thú xuyên qua vật chất năng lực, lại nghĩ trở lại màu trắng kim loại tháp nơi đó không phải là một chuyện dễ dàng. Dù sao Tinh Hải Thần Thú là dường như đi xuyên qua, trung gian không biết xuyên qua bao nhiêu toà sông băng núi lớn, nếu là mình đi tới, muốn vòng bao nhiêu lộ khó nói, rất khả năng căn bản không tìm được màu trắng kim loại tháp vị trí. Lục Đạo cũng cáo từ rời đi, bọn họ đều có độc lai độc vãng người, rất không thích cùng người đồng hành, hơn nữa bọn họ cũng không muốn cùng người chia sẻ bảo vật. Hàn Sâm để Tinh Hải Thần Thú nghỉ ngơi một quãng thời gian, khôi phục tiêu hao thể lực, sau đó mới mang theo chúng nó lại cái ra đi, đi tới thần quang đường hầm nơi khu vực. Di tích của thần quỷ dị địa phương rất nhiều, nhưng là sinh vật cũng rất ít, ngoại trừ Thần Thi Trùng cùng những Băng Hải đó mã sau đó, bọn họ cùng nhau đi tới, dĩ nhiên cũng không gặp phải vật còn sống. “Phía trước nơi đó có Thạch đầu sơn, chúng ta đi không sai, nơi đó hẳn là chính là thần quang đường hầm vị trí không sai rồi.” Bay ở phía trước nhất Tiểu Yêu Tinh, đột nhiên hưng phấn kêu lên. Hàn Sâm ngồi ở Tiểu Tinh trên lưng, ngẩng đầu hướng về phía trước nhìn sang, quả nhiên thấy ở cái kia liền miên sông băng trong lúc đó, xuất hiện mấy toà màu xám đen núi đá, cùng thần quang đường hầm vị trí rất giống. Tinh Hải Thần Thú dạt ra móng hướng về núi đá phương hướng chạy tới, vẫn không có tới gần núi đá, liền đã thấy núi đá bên kia có sinh vật bóng người, hơn nữa số lượng còn không một chút. Hàn Sâm quan sát tỉ mỉ, nhất thời ánh mắt ngưng lại, bởi hắn ở những thân ảnh kia ở trong, nhìn thấy cái kia dường như thiên sứ nữ nhân, còn có một con chó hoang. Trừ bọn họ ra ở ngoài, Hàn Sâm còn nhìn thấy Ngọc Diệu cùng Ngọc Huyễn, bất kể là Thần Nữ vẫn là Ngọc Diệu, bên cạnh bọn họ đều có không ít đồng bạn, xem ra hẳn là bảo đảm bảo vệ bọn họ tiến vào di tích của thần thuộc hạ. Càng làm cho Hàn Sâm có chút bất ngờ chính là, ngoại trừ Thần Nữ cùng Ngọc Diệu hai nhóm người ở ngoài, hắn còn nhìn thấy một cái bóng người quen thuộc, chính là ở gien hạt nhân khố ở trong đã gặp nhiều lần Chiếu Ngọc Tiểu Sư Tử Vương. Thực lực của bản thân nó tuy rằng vẫn không tính là mạnh, bất quá bên người mang theo rất nhiều khủng bố dị sinh vật, từng cái từng cái đều có Bảo Thạch cấp tồn tại, thực lực tổng hợp hoàn toàn không kém Thần Nữ cùng Ngọc Diệu hai nhóm người. Hàn Sâm nhìn thấy bọn họ thời điểm, bọn họ cũng đều nhìn thấy Hàn Sâm, trên mặt vẻ mặt không giống nhau. Ngọc Diệu cùng Thần Nữ đều có hơi nhíu mi, không nghĩ tới Hàn Sâm dĩ nhiên sẽ xuất hiện ở đây, Chiếu Ngọc Tiểu Sư Tử Vương thì không coi Hàn Sâm là một chuyện, nó căn bản không biết kẻ nhân loại này chính là Tinh Hạch chủ nhân. “Ngươi tới nơi này làm gì?” Ngọc Huyễn nhìn Hàn Sâm một chút hỏi. Hắn vẫn cho là Hàn Sâm linh hồn chịu đến thương tích, coi như là được rồi, sau đó cũng không tiến bộ không gian, vì lẽ đó không thế nào đem Hàn Sâm để ở trong lòng. “Tới nơi này đương nhiên là xông thần quang đường hầm, bằng không tới đây loại địa phương quỷ quái làm cái gì?” Hàn Sâm nheo mắt lại nói rằng, ánh mắt lại đang quan sát Ngọc Diệu cùng Thần Nữ bên người những kia sinh linh. Các nàng bên người đều có đến mấy chục cái Bảo Thạch cấp Dị Linh hoặc là dị sinh vật theo, Hàn Sâm là đang tính toán theo năng lực của chính mình, có phải là có thể ở tại bọn hắn bảo vệ bên dưới, đem Thần Nữ cùng cái kia chó hoang còn có Ngọc Diệu, Ngọc Huyễn đều giết chết. Thần Nữ cùng cái kia chó hoang là Hàn Sâm mục tiêu thứ nhất, bọn họ là dị sinh vật, giết liền giết, không thể có thể lại sống lại. Ngọc Diệu cùng Ngọc Huyễn nhưng là Dị Linh, hiện tại giết bọn họ, bọn họ vẫn có thể phục sinh, bất quá có năng lực, trước tiên giết bọn họ một lần cũng tốt xem như là thu điểm lợi tức. Hàn Sâm ánh mắt từ Thần Nữ phía sau những kia sinh linh trên người đảo qua, ánh mắt đảo qua một kẻ loài người khuôn mặt thời điểm, nhưng hơi ngẩn người một chút. “Nàng tại sao lại ở chỗ này?” Hàn Sâm ở Thần Nữ trận trong doanh trại, dĩ nhiên nhìn thấy Nữ Hoàng Hoàng Phủ Tĩnh. Hắn trở lại Liên Minh sau đó, nghe nói Hoàng Phủ Tĩnh đã lên cấp Bán Thần, bất quá nhưng vẫn không có trở lại Liên Minh, không biết có phải là ở đệ tứ Tí Hộ Sở bên trong xảy ra chuyện ngoài ý muốn. Không nghĩ tới Nữ Hoàng dĩ nhiên đến Thần vực Tí Hộ Sở, còn theo Thần Nữ đến di tích của thần. Nữ Hoàng tự nhiên cũng nhận ra Hàn Sâm, bất quá trên mặt nàng nhưng không có một chút biến hoá nào, hẳn là không muốn ở tình huống như vậy cùng Hàn Sâm quen biết nhau, miễn cho cho Hàn Sâm tạo thành phiền phức không tất yếu. Hàn Sâm không biết Nữ Hoàng có hay không bị khế ước loại hình đồ vật khó khăn, cũng không vội vã nhận nàng, miễn cho Thần Nữ cùng cái kia chó hoang lợi dụng Nữ Hoàng đe dọa hắn. Càng làm cho Hàn Sâm không nghĩ tới chính là, hắn nhìn về phía Ngọc Diệu đám người kia thời điểm, dĩ nhiên lại nhìn thấy một cái người quen, Đường Chân Lưu tên kia dĩ nhiên liền đứng sau lưng Ngọc Diệu một đám Dị Linh ở trong. Đường Chân Lưu giống như Nữ Hoàng, đều nhẫn nại không lộ ra sắc mặt khác thường, hiển nhiên cũng là trong lòng có kiêng kị. Ngọc Huyễn bị Hàn Sâm chống đối một câu, mặt nhiên nhất thời trở nên âm trầm, nhìn Hàn Sâm lạnh giọng nói rằng: “Thần quang đường hầm là ngươi muốn vào liền có thể đi vào địa phương sao? Hiện tại thần quang đường hầm quy về chúng ta thiên ngoại Tí Hộ Sở sở hữu, muốn đi vào có thể, trước tiên giao một viên Bảo Thạch gien hạt nhân.” Vẫn không có đợi Hàn Sâm nói chuyện, Chiếu Ngọc Tiểu Sư Tử Vương liền gọi lên: “Cái gì gọi là thần quang đường hầm là các ngươi thiên ngoại Tí Hộ Sở sở hữu, nơi này là chúng ta Sư Vương núi mới đúng.” “Nói cái gì ngốc thoại đâu chúng ta Thần vực mới là thần quang đường hầm chủ nhân, không thấy chúng ta đều có Thần Tự lứa sao? Các ngươi mù tập hợp cái gì?” Thần Nữ bên người chó hoang kêu lên. Hàn Sâm thế mới biết bọn họ nhiều người như vậy vì sao lại giằng co ở đây, ai cũng không vào thần quang đường hầm, dĩ nhiên là ba nhà đều muốn chiếm cứ nơi này thu qua đường phí. Ở bốn phía bên trong dãy núi, còn có thể nhìn thấy một ít vây xem rải rác dị sinh vật cùng Dị Linh, bọn họ không thuộc về tam đại trận doanh, cùng Hàn Sâm tình huống gần như, đều có một mình tiến vào di tích của thần, nhiều nhất cũng là hai, ba cái sinh vật một chỗ đi vào mà. “Các ngươi không hẳn cũng quá bá đạo chứ? Muốn chiếm lấy thần quang đường hầm, liền không sợ chọc giận thiên hạ Dị Linh cùng dị sinh vật sao?” Một cái độc hành Dị Linh vẫn vào không được thần quang đường hầm, có chút tức giận lạnh giọng nói rằng. “Ngươi không phục sao? Không phục liền đến thử xem bản vương Sư Tâm Ấn uy lực, có thể chặn được bản vương một ấn, bản vương liền làm chủ để ngươi đi vào.” Chiếu Ngọc Tiểu Sư Tử Vương căn bản không kiêng dè gì, trực tiếp liền triệu hoán ra một viên Sư Tâm Ấn gien hạt nhân. Nhìn thấy cái kia Sư Tâm Ấn gien hạt nhân, Hàn Sâm nhất thời hơi nhíu mi, cái kia gien hạt nhân hiển nhiên không phải Chiếu Ngọc Tiểu Sư Tử Vương bản mệnh gien hạt nhân, mặt trên sức mạnh khủng bố cực kỳ, rõ ràng là đã đạt đến siêu cấp gien hạt nhân. Hàn Sâm nhất thời hiểu được, tuy rằng bản mệnh gien hạt nhân đạt đến siêu cấp cường giả không vào được, nhưng là bọn họ nhưng có thể mang theo không phải bản mệnh siêu cấp gien hạt nhân đi vào. Nghĩ đến không chỉ là Chiếu Ngọc Tiểu Sư Tử, Thần Nữ cùng Ngọc Diệu các nàng trên người, khẳng định cũng sẽ có siêu cấp gien hạt nhân"
}