{
  "chapter_name": "Chương 1771: Đạo Cốt Kiếm",
  "content": "Xích đỏ như lửa bóng người dĩ nhiên là một cái to bằng cái thớt, giáp xác đỏ đậm Lão Quy. Lão Quy sau trảo địa, thân thể dựng đứng, một đôi chân trước vung vẩy, nắm lấy Bạch Tượng vòi voi, mạnh mẽ đem cái kia cuốn lấy Hải vòi voi kéo thẳng, đem Hải cứu lại. Một quy một tượng như là kéo co bình thường giằng co ở nơi đó, trong lúc nhất thời ai cũng không có chiếm được tiện nghi, chỉ là một tượng một quy dưới chân nham thạch nhưng là vỡ vụn ra đến, như là bị búa lớn đập nứt. Bạch Tượng đột nhiên giương lên vòi voi, mạnh mẽ đem cầm lấy vòi voi Lão Quy quăng lên, Lão Quy trên không trung lật xoay người, nhưng là linh hoạt cực kỳ, trên móng vuốt mang theo xích diễm, lăng không hướng về Bạch Tượng trên lưng Cổ Tượng công tử chộp tới. Cổ Tượng công tử thân hình hơi động, nhất thời từ Bạch Tượng trên lưng nhảy xuống, Bạch Tượng cự mũi vừa kéo, đem cái kia xích diễm đánh nát tan, đồng thời vù tiếng nói rằng: “Công tử, con lão quy này ta tới đối phó.” Cổ Tượng công tử cũng không do dự, thân hình lóe lên, liền hướng muốn chạy trốn Hải đuổi tới. Hải tuy rằng giả dối, nhưng đáng tiếc còn chỉ là một cái Nam tước, so với Cổ Tượng công tử hiển nhiên kém không ít, không có chạy ra bao xa, liền bị Cổ Tượng công tử đuổi theo. Cổ Tượng công tử một bên nhanh chóng tới gần Hải một bên không nhanh không chậm địa nói rằng: “Hải tiểu thư, ngươi hiện tại đem đồ vật lưu lại, ta chỉ làm chưa từng gặp ngươi.” “Ngươi muốn lăn lăn ta không phải đã cho ngươi?” Hải giảo hoạt địa nói rằng. “Nếu Hải tiểu thư u mê không tỉnh, Cổ Tượng cũng chỉ đành đắc tội rồi.” Cổ Tượng công tử không có có do dự chút nào, trực tiếp đưa tay liền hướng Hải trên người tóm tới. Hải kinh hoảng lùi về sau, như là né tránh không kịp như vậy, có thể làm Cổ Tượng công tử liền muốn bắt được bả vai nàng một sát na, Hải tay trái chụp bên hông vung một cái, một thanh mềm mại như nước Nhuyễn Kiếm liền bị nàng rút ra, mang theo thủy bình thường ánh kiếm, trực tiếp gọt hướng về Cổ Tượng công tử bàn tay. Cổ Tượng công tử như vậy là sớm có cảm giác, bàn tay nhanh chóng thu lại rồi, đồng thời biến sắc nói: “Đạo Cốt Kiếm, xem ra Hải tiểu thư ở thân phận của Đại Đạo Thiên, so với ta tưởng tượng còn cao hơn.” “Ngươi biết là tốt rồi, còn không cút ngay lập tức lăn.” Hải nắm kiếm nói rằng. “Coi như ngươi là Đại Đạo Thiên bây giờ trộm đầu con gái, vi phạm Khí Thiên Đạo lời thề, chỉ sợ Đại Đạo Thiên cũng không thể tha cho ngươi chứ?” Cổ Tượng nhưng là không sợ, lại ra tay chụp vào Hải. Hải ỷ vào một cái Đạo Cốt Kiếm cùng Cổ Tượng công tử đọ sức, cái kia kiếm lúc nhuyễn lúc ngạnh, ngạnh thời điểm cứng chắc như sắt, nhuyễn thời điểm nhứ sợi tơ, phối hợp Hải quỷ dị mạc danh kiếm pháp, cùng với cái kia kỳ dị ánh kiếm, Cổ Tượng công tử tuy rằng so ra Hải cao hơn một đẳng cấp, trong lúc nhất thời nhưng cũng không làm gì được nàng. “Quả nhiên phụ nữ đều là trời sinh diễn viên.” Hàn Sâm nhìn Hải kiếm pháp, mới biết nàng trước căn bản chưa đem hết toàn lực, bây giờ mới là nàng chân chính bản lĩnh. Bất quá Hàn Sâm ánh mắt, càng nhiều chính là ở Hải chuôi này Đạo Cốt Kiếm mặt trên, cái kia kiếm chất liệu hết sức kỳ lạ, mỏng như cánh ve như tinh như vậy ngọc, lúc cương lúc nhu thập phân quỷ dị. Đặc biệt kiếm thượng như nước ánh kiếm, liền Cổ Tượng công tử cũng không dám đụng chạm. Hàn Sâm theo Động Huyền khí tràng quan chi, cái kia kiếm mặc dù so với Thánh Thiên Sử Cốt Tiến kém không ít, nhưng cũng không phải giác tiễn có thể so với, rất khả năng là một cái bá tước hoặc là hầu tước cấp dị bảo. Hàn Sâm sở trường trong binh khí, theo cung tên cùng kiếm là nhất, nếu như có thể có một cái ra dáng kiếm, đối với sau đó săn dị chủng tự nhiên là vô cùng tốt ở vào. Cổ Tượng công tử tuy rằng sợ hãi Đạo Cốt Kiếm ánh kiếm, bất quá hắn dù sao so ra Hải cao một đẳng cấp, hơn nữa kỹ xảo cũng khá là không tầm thường, rút ra bên hông cổ kiếm cùng Hải đánh nhau, một chiêu kiếm kiếm trầm ổn dị thường, thận trọng từng bước cẩn thận một chút, tránh cùng Đạo Cốt Kiếm ánh kiếm va chạm, rồi lại dần dần đem Hải ép về phía vách núi tuyệt lộ chỗ, làm cho nàng không có chạy trốn độ khả thi. Bạch Tượng cùng Lão Quy điên cuồng đại chiến, bốn phía vách núi đều bị chúng nó sức mạnh kinh khủng đổ nát. Bạch Tượng cự lực vô song, Lão Quy nhưng là linh xảo giảo quyệt, trong lúc nhất thời cũng khó phân thắng bại. Hàn Sâm nhìn một lúc Lão Quy thân thủ, nếu như không phải cái tên này mai rùa đỏ rực như lửa, Hàn Sâm quả thực cho rằng nó là Ninja Rùa đầu thai chuyển thế. Bạch Tượng cùng Lão Quy đều là dị chủng, hơn nữa đều là bá tước cấp, Hàn Sâm chỉ liếc mắt nhìn, liền biết mình có thể giết chết chúng nó độ khả thi hầu như là số không, coi như là giác tiễn, cũng xạ không thủng chúng nó da thịt, chớ đừng nói chi là giết chết chúng nó. Bất quá Hàn Sâm trong lòng còn tồn vạn nhất chi nghĩ, nếu như có cơ hội, có thể dùng Thánh Thiên Sử Cốt Tiến bắn chết một cái, đây là ngày đại thu hoạch. Chỉ là bởi vì biến thân thời gian có hạn, Hàn Sâm phỏng chừng chính mình cũng chỉ có thể bắn ra một mũi tên, coi như bắn chết một cái, cũng không có có sức lực lại đi nhặt thi thể, há không phải tiện nghi một phe khác. Vì lẽ đó Hàn Sâm chỉ là ở một bên ẩn nhẫn quan sát, hy vọng có thể đợi được một cái cơ hội thích hợp. Bạch Tượng cùng Lão Quy khí lực đều rất lâu dài, thật giống vĩnh viến cũng không sẽ mệt mỏi giống như vậy, từng đạo từng đạo xích diễm ở trên nham thạch lưu lại sâu sắc vết cào, vòi voi vừa kéo lực lượng lệnh to lớn nham thạch chia năm xẻ bảy, chân núi ở vào khắp nơi bừa bộn. Bất quá chúng nó rõ ràng đều hết sức tránh Cổ Tượng công tử cùng Hải vị trí, sợ sệt ngộ thương rồi bọn họ. Hải cái kia trước tình huống liền có chút không ổn, dựa dẫm Đạo Cốt Kiếm cùng quỷ dị kiếm pháp, tạm thời chống lại rồi Cổ Tượng công tử, có thể nàng khí lực nhưng kém xa Tử tước cấp Cổ Tượng công tử, ở cường độ cao chiến đấu bên dưới, rất nhanh khí lực liền có hao tổn, kiếm pháp cũng không có lúc trước như vậy ác liệt, động tác cũng có chút biến hình, không giống lúc trước như vậy linh hoạt. Hàn Sâm mắt thấy Hải tình huống không ổn, nếu là chờ đợi thêm nữa, nếu Hải bị bắt, đồ vật đến Cổ Tượng công tử trong tay, hắn lại nghĩ tìm cơ hội sẽ không có như vậy dễ dàng. Liếc mắt nhìn còn đang điên cuồng đại chiến Bạch Tượng cùng Lão Quy, Hàn Sâm suy tư chốc lát, dần dần triệu hoán ra Hoàng Kim vũ cung, đem một nhánh giác tiễn khoát lên cung thượng. Hải sắc mặt có chút khó coi, thân hình càng ngày càng lảo đảo. Leng keng! Hải sơ ý một chút, tay bị Cổ Tượng công tử vỗ một cái, Đạo Cốt Kiếm nhất thời tuột tay rơi trên mặt đất. Đạo Cốt Kiếm tuy rằng quý giá, bất quá Cổ Tượng công tử cũng không dám cầm, Đạo Cốt Kiếm là Đại Đạo Thiên đệ tử nòng cốt mới có thể nắm giữ binh khí, người ngoài cầm cái kia kiếm, không phải là chuyện tốt đẹp gì. “Hải tiểu thư, ngươi là chính mình đem đồ vật giao ra đây, vẫn để cho ta động thủ?” Cổ Tượng công tử đã đem Hải bức đến góc, làm cho nàng cũng không còn cơ hội phản kháng. “Lần này xem như là ta ngã xuống, đồ vật cho ngươi!” Hải giậm chân một cái, từ trên người lấy ra một món đồ vứt cho Cổ Tượng công tử. Cổ Tượng công tử nhưng không có đi đón, thân hình lóe lên, để vật kia té xuống đất. Oành! Đồ vật rơi trên mặt đất, nhất thời muốn nổ tung lên, chỉ thấy một tia sét trên đất thượng bốc lên, khiến người ta có để nhìn khó trợn, ở cái kia một mảnh Huyễn Quang bên trong, Hải nắm lên trên đất Đạo Cốt Kiếm, trực tiếp đâm hướng về Cổ Tượng công tử trong lòng. Cổ Tượng công tử thân hình bay ngược, mạnh mẽ né tránh đâm tâm một chiêu kiếm, bất quá ngực vẫn bị cắt một vết thương, máu tươi nhất thời liền dâng lên. Chính là Cổ Tượng công tử sợ hãi Đại Đạo Thiên, không muốn tổn thương Hải, lúc này cũng không nhịn được trong lồng ngực lên cơn giận dữ, trong miệng phát sinh hét dài một tiếng, nhứ voi lớn rít gào, thân thể trong nháy mắt phồng lớn, toàn thân bắp thịt như là cứng như sắt thép nhô lên, một quyền đánh vào Đạo Cốt Kiếm trên thân kiếm, đem Hải cả người lẫn kiếm một chỗ chấn động bay ra ngoài, mạnh mẽ đánh vào vách núi bên trên."
}