{
  "chapter_name": "Chương 1879: Luyện Ngục Thú",
  "content": "Già Na Thánh nữ nhìn thấy Hàn Sâm vật trong tay, lập tức biến sắc, yêu dị đôi mắt đẹp trừng mắt Hàn Sâm hỏi: \"Ngươi từ nơi nào đạt được?\" \"Cổ Na để cho ta cứu ngươi ra ngoài, chỉ tiếc ta không có đủ sức, một mực chờ đến bây giờ mới có cơ hội.\" Hàn Sâm lạnh nhạt nói. Già Na Thánh nữ nhìn chằm chằm Hàn Sâm âm thanh lạnh lùng nói: \"Ngươi mơ tưởng gạt ta, nhất định là ngươi bắt Cổ Na, từ trên người nàng cướp đoạt Già Na Linh thạch.\" Hàn Sâm trong tay cầm đồ vật chính là một khối ngọc bài, ngọc bài rất xưa cũ, phía trên không có dư thừa hoa văn, một mặt khắc lấy Già Na văn tự, một mặt khắc lấy Già Na Nữ Thần tượng. Trước khi đến, Cổ Na bả mặt này Già Na ngọc bài giao cho Hàn Sâm, nói là dùng vật này liền có thể vỗ xuống bất kỳ một cái nào Già Na người, Tạp Áo tộc nhất định sẽ đồng ý. Đến mức nàng muốn Hàn Sâm mang về Già Na người, Cổ Na chưa hề nói danh tự, chỉ nói là tỷ muội của nàng, Hàn Sâm đến lúc đó vừa nhìn liền biết. Cổ Na nói không sai, xác thực vừa nhìn liền biết, Già Na Thánh nữ cùng Cổ Na căn bản là dáng dấp giống nhau như đúc, giống như là song bào thai. Hàn Sâm thân thủ tại trên ngọc bài ấn xuống một cái, lập tức liền thấy trên ngọc bài Già Na văn tự cùng Già Na Nữ Thần tượng đều phát sáng lên. \"Là một cái gọi Gea Tạp Áo tộc bắt Cổ Na, muốn đem nàng bán đi, may mắn ta đi ngang qua thời điểm cứu được Cổ Na, vốn là muốn đưa nàng trở về, lại không nghĩ các ngươi Già Na tộc đã luân hãm, cho nên ta không thể làm gì khác hơn là trước tiên đem Cổ Na dàn xếp tại phi thuyền của ta bên trên, nàng thỉnh cầu ta vô luận như thế nào cũng muốn cứu ngươi trở về, còn để cho ta cầm mặt này ngọc bài tới đấu giá biết, nói là chỉ cần dùng mặt này ngọc bài, nhất định có thể từ Tạp Áo tộc trong tay đổi lấy ngươi trở về, phương pháp sử dụng cũng là nàng dạy cho ta.\" Hàn Sâm nửa thật nửa giả nói. Già Na Thánh nữ mặc dù còn hơi nghi ngờ, bất quá nhìn đã tin mấy phần, từ Hàn Sâm trong tay tiếp nhận ngọc bài nói ra: \"Cổ Na không có việc gì thực quá tốt rồi, đáng tiếc hiện tại hết thảy đều đã chậm, Luyện Ngục Thiên quốc đã phát động, chúng ta ai cũng sống không được.\" \"Thực không có một chút đường sống sao?\" Hàn Sâm lại hỏi. Già Na Thánh nữ nhìn một chút Hoàng Kim Già Na Nữ Thần tượng, cười khổ lắc đầu nói: \"Nếu là Vương giả, còn có cơ hội thừa dịp Luyện Ngục Thiên quốc không có hoàn toàn thôn phệ toàn bộ Khúc Nham tinh trước đó đào tẩu, chúng ta nhưng căn bản không có lực lượng như vậy.\" \"Trước đừng bảo là những thứ này, Cổ Na cùng thuộc hạ của ta đều còn tại trên thuyền, có hay không biện pháp đi trước trên phi thuyền tìm bọn hắn?\" Hàn Sâm trong lòng có chút gấp, sợ hãi tiểu mộng bọn hắn đã bị quỷ dị Luyện Ngục Thiên quốc lực lượng thôn phệ. Già Na Thánh nữ nghĩ nghĩ nói ra: \"Có Cổ Na ở đây, nhất thời nửa khắc ở giữa sẽ không có sự tình, bất quá cũng chèo chống không được quá lâu, phi thuyền của ngươi dừng ở nơi nào?\" \"Tại Nam Thành bến cảng bên kia.\" Hàn Sâm vội vàng nói. \"Vậy liền thử một lần đi, ta cũng không biết có thể hay không an toàn đi đến nơi đó, chỉ có thể tìm kiếm chút vận may. Ngươi theo sát ta, tuyệt đối không nên rời đi ba bước bên ngoài.\" Già Na Thánh nữ nói, liền hướng về ngoài cửa trong bóng tối đi đến. Hàn Sâm vội vàng chào hỏi Băng Điểu Công tước cùng một chỗ đi theo Già Na Thánh nữ đi ra đại điện, hướng về hắc ám bên trong đi đến. ] Già Na Thánh nữ trên thân hiện ra mông lung ánh sáng nhạt, đi qua chỗ, cũng không có những cái kia yêu dị cánh tay xuất hiện, Hàn Sâm cùng Băng Điểu Công tước đi theo bên người nàng, cơ hồ là một tấc cũng không rời. Cùng Băng Điểu Công tước giằng co Công tước nhìn thấy một màn này, cũng đi theo vọt ra, thế nhưng là hắn cách Già Na Thánh nữ xa mấy bước, chỉ thấy dưới mặt đất duỗi ra từng cái yêu dị cánh tay chộp tới thân thể của hắn. Công tước ngưng tụ sức mạnh muốn chặt đứt những cái kia cánh tay, nhưng lại hoàn toàn không cần xử, chỉ được bay lên giữa không trung, mới vừa vặn bay lên, chỉ thấy bên trong tầng mây bắn ra một đạo chùm sáng màu vàng óng, trong nháy mắt đem hắn hút vào, trong nháy mắt biến mất không còn tăm tích. Còn lại mấy cái bên kia muốn đi theo lao ra Quý tộc, nhìn thấy cái này một màn sau đều hãi nhiên dừng bước, ai cũng không dám lại bước ra đại điện chi môn nửa bước. Hàn Sâm cùng Băng Điểu Công tước đi theo Già Na Thánh nữ đi lên phía trước, thế nhưng là nàng tổn thương có chút nặng, mặc dù bị Hàn Sâm đắp một chút thuốc, nhưng là hành động vẫn còn có chút khó khăn, đi có chút chậm. \"Ta cõng ngươi đi thôi?\" Hàn Sâm muốn tăng thêm tốc độ, nhưng là lại không hảo loạn động. Già Na Thánh nữ lắc đầu: \"Ta có một tia Già Na nữ Thần Huyết Mạch, còn có thể tạm thời che đậy Luyện Ngục Thiên quốc lực lượng, bất quá cũng vẻn vẹn chỉ là như thế mà thôi, cũng không thể chân chính khống chế Luyện Ngục Thiên quốc, bằng vào cái này một tia Huyết Mạch cũng đào thoát không ra Luyện Ngục Thiên quốc, nếu như ta hai chân rời đi cái này một tấc đất, chúng ta ngay lập tức sẽ lâm vào Luyện Ngục bên trong.\" Hàn Sâm cũng không có những biện pháp khác, chỉ có thể đi theo Già Na Thánh nữ tiếp tục chậm rãi đi lên phía trước, đi càng xa, hắc ám cũng càng sâu chìm, Già Na Thánh nữ trên người ánh sáng nhạt cũng liền càng yếu. Từng cái yêu dị cánh tay tại đại địa phía trên giống như rắn độc vặn vẹo, chỉ có Già Na Thánh nữ đặt chân hai bước khoảng cách bên trong lúc, những cái kia yêu dị cánh tay mới có thể lùi về dưới mặt đất. Theo Già Na Thánh nữ trên người ánh sáng nhạt dần dần yếu bớt, cái phạm vi này cũng liền càng ngày càng nhỏ, Hàn Sâm cùng Băng Điểu Công tước không thể không càng ngày càng tới gần Già Na Thánh nữ, cơ hồ cũng nhanh muốn dán tại trên lưng của nàng. Phía trước đột nhiên truyền đến một tiếng rống to, Già Na Thánh nữ sắc mặt lập tức biến đổi: \"Không tốt, Luyện Ngục Thiên quốc so với trong tưởng tượng kích phát nhanh hơn, đã xuất hiện Luyện Ngục thú.\" Thuận Già Na Thánh nữ trên thân tản mát ra một tia ánh sáng nhạt, Hàn Sâm nhìn thấy phía trước dần dần có một cái bóng đen đi ra, bóng đen kia tựa hồ cùng đêm tối nối liền thành một thể, chỉ có một đôi mắt lóe ra giật mình hàn quang. Chờ bóng đen kia khoảng cách Hàn Sâm bọn hắn chỉ còn lại không tới ba bước khoảng cách thời điểm, Hàn Sâm mới rốt cục thấy rõ ràng nó hình dạng. Kia là một con màu đen song đầu thú, giống như trong địa ngục song đầu Địa ngục khuyển, hai cái đầu chính đối Hàn Sâm bọn hắn lộ ra dữ tợn khát máu thái độ. Già Na Thánh nữ cắn nát ngón tay của mình, đối kia song đầu thú hất lên, một giọt máu tươi lập tức rơi vào song đầu thú trên thân, kia song đầu thú lập tức kêu thảm kêu lên, thân thể quẳng xuống đất, rất nhanh liền biến thành khói đen. \"Lợi hại, nghĩ không ra huyết dịch còn có loại này tác dụng.\" Hàn Sâm tán thán nói. \"Những thứ này chỉ là vừa mới diễn hóa đi ra Luyện Ngục thú, thực lực còn rất yếu, cho nên máu của ta mới có thể khắc chế. Các ngươi tuyệt đối không nên xuất thủ, mặc dù bây giờ Luyện Ngục thú thực lực không mạnh, có thể là bình thường lực lượng căn bản chạm đến không đến bọn nó.\" Già Na Thánh nữ nói. Trong lúc nói chuyện, lại có một đầu Luyện Ngục song đầu thú từ trong bóng tối nhào đi ra, lần này mục tiêu của nó thì là Băng Điểu Công tước. Băng Điểu Công tước hừ lạnh một tiếng, trên thân hàn khí hóa thành Băng Điểu, đánh về phía cái kia một đầu Luyện Ngục song đầu thú, thế nhưng là lực lượng cường đại, vậy mà trực tiếp từ Luyện Ngục song đầu thú trên thân xuyên qua, giống như Luyện Ngục song đầu thú thân thể là huyễn ảnh đồng dạng, mà Luyện Ngục song đầu thú tiếp tục hướng về Băng Điểu Công tước trên thân đánh tới. Già Na Thánh nữ cánh tay vung lên, một giọt máu tươi bay ra ngoài, rơi vào cái kia Luyện Ngục song đầu thú trên thân, lập tức đem nó đánh rơi xuống tới, hóa thành khói đen tiêu tán. Băng Điểu Công tước sắc mặt rất khó coi, lực lượng của nàng đối với mấy cái này Luyện Ngục thú vậy mà một chút tác dụng cũng không, liên Già Na Thánh nữ một giọt máu cũng không bằng. Ba người tiếp tục đi lên phía trước, thế nhưng là không có đi bao xa, sắc mặt của bọn hắn liền cũng thay đổi, con gặp từng cái Luyện Ngục song đầu thú từ trong bóng tối hướng bọn hắn tới gần, bốn phương tám hướng khắp nơi đều là từng đôi làm cho người rùng mình mắt, số lượng không biết có bao nhiêu. \"Xem ra chúng ta là không có cơ hội trước khi chết gặp Cổ Na một mặt.\" Già Na Thánh nữ trên mặt lộ ra một tia đắng chát, nhiều như vậy Luyện Ngục thú, coi như bả máu của nàng rút khô cũng không đủ dùng, huống chi nàng cũng không có khả năng rút khô máu tươi của mình. ------------"
}