{
  "chapter_name": "Chương 1959: Thiên La Địa Võng",
  "content": "\"Bản Vương dựa vào cái gì tin tưởng ngươi? Cho ngươi Tinh Hà Hằng Sa về sau, các ngươi sẽ thả Bất Ngữ?\" Tịnh Hải Vương cũng không tức giận, nhàn nhạt hỏi. \"Cho ta Tinh Hà Hằng Sa, ta dẫn ngươi đi gặp Bất Ngữ Phật nữ.\" Hàn Sâm lạnh nhạt nói. \"Không có nhìn thấy Bất Ngữ Phật nữ trước đó, ngươi cái gì cũng lấy không được.\" Tịnh Hải Vương nói. Hàn Sâm cười cười: \"Vậy ngươi hay là giết ta đi, ta có thể nói cho ngươi, Bất Ngữ Phật nữ ngay tại trên viên tinh cầu này, cho ta Tinh Hà Hằng Sa, ta liền dẫn ngươi đi gặp Bất Ngữ Phật nữ, nếu không liền giết ta, không cần lại nói cái khác.\" Tịnh Hải Vương nhìn xem Hàn Sâm lại hỏi: \"Bất Ngữ Phật nữ thực còn ở lại chỗ này hành tinh phía trên?\" Hàn Sâm không nói gì, chỉ là mỉm cười nhìn xem Tịnh Hải Vương. Tịnh Hải Vương lại hỏi hai câu, Hàn Sâm lại là mang theo tiếu dung không nói một lời, Tịnh Hải Vương lập tức liền hiểu hắn ý tứ, hắn là không chuẩn bị bàn lại đi xuống. Tịnh Hải Vương không tiếp tục hỏi nhiều, về tới Chiến Vương chỗ đại sảnh. Hàn Sâm đến là không kịp, ngồi vào ở nơi đó chậm rãi chờ hầu, hắn biết hiện tại Chiến Vương cũng nhanh muốn đem toàn bộ tinh cầu đều lật lại, chỉ cần hắn tìm không thấy Bất Ngữ Phật nữ, Tịnh Hải Vương liền còn biết trở về cùng hắn bàn điều kiện. Thất Linh Phật tử một chết, Bất Ngữ Phật nữ chính là Phật tộc có hi vọng nhất thành tựu Thần Hóa thiên tài, nhận Nhiên Đăng Thủy Tổ toàn lực vun trồng, Tịnh Hải Vương không dám cầm nàng sinh mệnh nói đùa. Quả nhiên, qua một ngày sau đó, Tịnh Hải Vương lần nữa đi tới Hàn Sâm trước mặt, lần nữa đánh giá Hàn Sâm hỏi: \"Bất Ngữ Phật nữ thực còn ở lại chỗ này hành tinh phía trên?\" \"Đương nhiên, cho ta Tinh Hà Hằng Sa, ta lập tức dẫn ngươi đi gặp nàng, đi bộ lộ trình sẽ không vượt qua nửa giờ.\" Hàn Sâm từ tốn nói một câu. Tịnh Hải Vương nhìn xem Hàn Sâm, trong lòng dâng lên cảm giác kỳ dị, tượng Hàn Sâm dạng như vậy tước, lại có thể ở trước mặt hắn bảo trì như thế tâm tính, đây cũng không phải bình thường Tử tước có thể làm được. \"Tại sao là Bất Ngữ?\" Tịnh Hải Vương lại hỏi một câu. \"Bởi vì các ngươi đang có ý đồ với tiểu thất.\" Hàn Sâm nói. \"A Di Đà Phật, kia là Chiến Vương sự tình, không liên quan gì đến chúng ta.\" Tịnh Hải Vương nói. \"Bất Ngữ Phật nữ đã cái gì đều nói, các ngươi mua Mỹ Tạp tộc ấu thể, là vì chữa trị một kiện Thần Hóa chi khí không phải sao?\" Hàn Sâm nói. Tịnh Hải Vương khẽ nhíu mày, hắn hiện tại rốt cục xác định, Bất Ngữ Phật nữ xác thực rơi vào cái này gọi Kim Tệ gia hỏa trong tay, chữa trị Thần Hóa chi khí sự tình, trừ hắn ra, trên cái tinh cầu này cũng liền Bất Ngữ Phật nữ biết, liên chiến Vương cái này người bán cũng không biết bọn hắn mua Mỹ Tạp tộc ấu thể chân chính mục đích. Tịnh Hải Vương trầm ngâm Bất Ngữ thời điểm, Chiến Vương thanh âm truyền vào trong tai của hắn: \"Chỉ cần Bất Ngữ Phật nữ còn ở lại chỗ này hành tinh phía trên, ngươi có thể đáp ứng hắn điều kiện, bản Vương cam đoan hắn mang không đi một viên Tinh Hà Hằng Sa, nếu không hết thảy tổn thất từ bản Vương phụ trách.\" ] Chiến Vương biết Tịnh Hải Vương chậm chạp không có làm ra quyết định, cũng là bởi vì hoài nghi là hắn ở sau lưng khống chế hết thảy, cho nên Chiến Vương không thể không có chỗ biểu thị, lấy chứng minh trong sạch của mình. Đương nhiên, hắn cũng có tuyệt đối tự tin, không có khả năng để cái này Kim Tệ mang theo Tinh Hà Hằng Sa từ dưới mí mắt hắn đào tẩu. Tịnh Hải Vương nghe Chiến Vương về sau, không tiếp tục do dự, mở miệng liền nói với Hàn Sâm: \"Dẫn ta đi gặp Bất Ngữ, ở trước mặt giao dịch.\" Hàn Sâm nhìn xem Tịnh Hải Vương mỉm cười, mặc dù không có nói chuyện, ý tứ cũng đã rất rõ ràng. \"Tốt, Tinh Hà Hằng Sa bản Vương có thể cho ngươi, bất quá ngươi nhất định phải cam đoan, Bất Ngữ ngay tại tinh cầu phía trên.\" Tịnh Hải Vương nhìn chằm chằm Hàn Sâm nói. \"Đương nhiên, ta đã nói rồi, đi bộ nửa giờ, ngươi cảm thấy có thể đi ra cái tinh cầu này sao?\" Hàn Sâm cười nói. Tịnh Hải Vương nhìn chằm chằm Hàn Sâm nhìn một hồi, chậm rãi móc ra một cái hộp đẩy ra Hàn Sâm trước mặt, sau đó mở ra hộp, chỉ gặp bên trong đặt vào từng khỏa như là xuyên đá Tinh thể, sáng chói loá mắt cơ hồ khiến người vô pháp nhìn thẳng. Chỉ là phía trên truyền tới năng lượng ba động, cũng làm người ta biết đây tuyệt đối là đồ tốt. Tịnh Hải Vương trong tay đánh ra một đạo Kim quang, lập tức bả trói buộc Hàn Sâm huyết sắc xiềng xích đập nát, chỉ là một màn kia kim sắc cũng quấn quanh ở Hàn Sâm trên thân. Hàn Sâm mặc dù khôi phục năng lực hành động, thế nhưng là trong thân thể lực lượng lại như cũ khó mà vận dụng, bị ánh sáng màu vàng óng kia một mực khóa lại. Hàn Sâm tiện tay cầm lên cái kia một hộp Tinh Hà Hằng Sa đếm, sau đó ôm vào trong lòng nói ra: \"Số lượng không nhiều không ít, đi thôi, ta dẫn ngươi đi gặp Bất Ngữ Phật nữ. Còn có, bả Tiểu Thất trả lại cho ta.\" Nói, Hàn Sâm liền đã đứng lên, hướng về phòng thẩm vấn đại môn đi đến. Tịnh Hải Vương liền đi theo bên cạnh hắn, ngoài cửa thủ vệ cũng không có cản trở Hàn Sâm. Có người bả Tiểu Thất đưa tới, Hàn Sâm mang theo Tiểu Thất chậm rãi đi ra Chiến Vương phủ đệ, mặc dù không có người cản hắn, thế nhưng là bốn phía khắp nơi đều là Chiến Vương thuộc hạ, bả toàn bộ tinh cầu giám sát lên, đặc biệt là trong vòng phương viên trăm dặm, kia thật là liên một con muỗi đều chạy không khỏi bọn hắn giám sát, trên trời dưới đất khắp nơi đều là Chiến Vương thuộc hạ. \"Ta nhìn ngươi có thể đùa nghịch hoa dạng gì, người cùng đồ vật đều phải lưu lại cho ta, đến lúc đó để ngươi muốn sống không được muốn chết không xong.\" Đứng tại thiết bị giám sát trước Chiến Vương ánh mắt lạnh lùng, dám ở hắn tinh cầu bên trên làm loại chuyện này, đã chạm tới hắn ranh giới cuối cùng, hắn thấy, Hàn Sâm cũng đã là cái người chết sống lại. Tịnh Hải Vương liền đi tại Hàn Sâm bên người, hắn cũng tương tự rất tự tin, không tin Hàn Sâm có thể dưới mí mắt của hắn mang đi cái kia một hộp Tinh Hà Hằng Sa. Hàn Sâm đi rất chậm, vừa đi còn một bên đánh giá trên trời dưới đất ở khắp mọi nơi Mỹ Tạp tộc, bốn phía cửa hàng cùng đường đi đều đã bị phong tỏa, căn bản không cho hắn bất luận cái gì thừa dịp loạn cơ hội đào tẩu. \"Ngươi thực không cần đi nhanh một chút sao? Nếu như trong nửa giờ ta không gặp được Bất Ngữ, đến lúc đó giao dịch liền tự động kết thúc, đừng trách bản Vương đối ngươi không khách khí.\" Tịnh Hải Vương nhìn Hàn Sâm một chút nói, Hàn Sâm dạng này bình tĩnh bộ dáng, để trong lòng của hắn ẩn ẩn cảm giác có chút bất an. Thế nhưng là hắn cũng không có cảm giác được có cái gì nhân vật cường đại ở chỗ này, nghĩ như thế nào cái này Kim Tệ cũng không thể từ dưới tay của hắn đào tẩu. \"Nửa giờ đầy đủ đi đến địa phương.\" Hàn Sâm cười cười tiếp tục đi lên phía trước. Hiện tại Hàn Sâm đơn giản so với siêu cấp cự tinh còn muốn thụ chú mục, tất cả giám sát cùng vũ khí, còn có rất nhiều Vương Công Quý tộc mục tiêu đều khóa chặt ở trên người hắn, coi như Hàn Sâm bay được, cũng không có khả năng chạy ra cái tinh cầu này. Mắt thấy thời gian từng giây từng phút trôi qua, đã nhanh muốn tới nửa giờ, Hàn Sâm lại ngay cả một lối đi cũng còn không có đi ra khỏi đi, Chiến Vương không khỏi khẽ nhíu mày, lại lần nữa quét mắt toàn bộ tinh cầu. Không có cái khác cường giả xuất hiện, toàn bộ tinh cầu bên trên liên một cái ngoại lai Vương giả đều không, Chiến Vương thực sự nghĩ không ra, Kim Tệ dựa vào cái gì bình tĩnh như vậy. \"Đã đến giờ, Bất Ngữ ở đâu?\" Nửa giờ thoáng qua một cái, Tịnh Hải Vương lập tức ngăn cản Hàn Sâm, nhìn chằm chằm hắn hỏi. \"Ngay ở chỗ này.\" Hàn Sâm nhìn thoáng qua Thiên La Địa Võng Mỹ Tạp tộc chiến sĩ các loại vũ khí, lại liếc mắt nhìn trước mặt Tịnh Hải Vương, từ tốn nói một câu, đồng thời thân thủ búng tay một cái. ------------"
}