{
  "chapter_name": "Chương 31",
  "content": "Edit: Mina Rời khỏi văn phòng của Thẩm Lăng, Kỷ Tiện Bắc lái xe đi về hướng tập đoàn Viễn Đông, lúc đến giao lộ để tới Viễn Đông, anh lại quẹo trái quay đầu xe. Có đôi khi ánh mắt đàn ông nhìn đàn ông nhạy bén không kém giác quan thứ sáu của phụ nữ là bao. Trở lại bệnh viện, Hạ Mộc đã truyền dịch xong, nói cơ thể đã khỏe, muốn xuất viện. Anh nhìn cô, không lên tiếng. Hạ Mộc xuống giường, ôm eo anh: “Em khỏe thật mà.” “Không được, việc này không thể thương lượng.” Anh rũ mắt nhìn cô: “Có một số việc anh có thể dung túng em thích làm gì thì làm nhưng liên quan đến sức khỏe, em nghĩ cũng đừng nghĩ.” Hạ Mộc thấy anh vẫn luôn xụ mặt, đoán không xoay chuyển được gì, anh vừa mới hết giận, cô không thể chọc giận anh nữa. Bàn bạc với anh: “Em ở lại viện theo dõi, nhưng nếu ban ngày em có việc em có thể được ra ngoài không?” Kỷ Tiện Bắc nhìn cô: “Đi đâu?” “Thẩm Lăng đồng ý đưa em đi gặp Nhậm Ngạn Đông chụp ảnh để đính vào bài báo.” Vài giây sau Kỷ Tiện Bắc mới trả lời: “Có thể, nhưng không thể ở bên ngoài quá lâu.” Hạ Mộc làm động tác tay bảo đảm. Kỷ Tiện Bắc đang nghĩ ngày nào đó có nên nói cho vợ Thẩm Lăng biết về việc anh ta trộm hút thuốc lá hay không… Một khi Hạ Mộc đi vào trạng thái làm việc liền không bám dính lấy Kỷ Tiện Bắc, có đôi khi thời gian liếc nhìn anh một cái cũng không có, Kỷ Tiện Bắc nhìn cô chằm chằm một lúc, cũng bắt đầu xử lý văn kiện. Hai người không quấy rầy nhau. Hạ Mộc ngồi trên giường gửi tin nhắn cho Thẩm Lăng: [ Thẩm tổng, mấy ngày tới bận không? ] Thẩm Lăng hồi âm rất nhanh: [ Dù bận đến đâu cũng vẫn phải có thời gian chụp ảnh, sức khỏe của cô thế nào rồi? ] Hạ Mộc: [ Cảm ơn anh quan tâm, đã khá hơn rồi, anh lên lịch hẹn đi, lúc nào tôi cũng rảnh. ] Thẩm Lăng: [ Sáng mai đi, vừa hay tôi cũng cần đi tìm Nhậm Ngạn Đông. ] Thẩm Lăng cất di động, nhìn Nhậm Ngạn Đông, sau khi Kỷ Tiện Bắc rời đi anh ấy liền tới tìm Nhậm Ngạn Đông, có vài chuyện anh đến làm rõ mới yên lòng được. Anh nói với Nhậm Ngạn Đông: “Tôi đã hẹn với Hạ Mộc sáng mai cùng tới đây.” “Ừ.” Nhậm Ngạn Đông đang đọc văn kiện. Thẩm Lăng vắt chéo chân, dựa vào sofa thưởng thức trà, đoán không ra Nhậm Ngạn Đông nghĩ gì, cân nhắc hỏi: “Nếu lần này cô ấy viết bài khiến cậu hài lòng, cậu có nhận phỏng vấn của cô ấy không?” Nhậm Ngạn Đông không nghĩ ngợi đáp: “Không.” Thẩm Lăng: “… Chắc chắn vậy à?” Nhậm Ngạn Đông ngước mắt: “Tại sao phải nhận phỏng vấn của cô ấy?” Thẩm Lăng buột miệng thốt ra: “Bởi vì cậu động tâm với cô ấy.” Nhậm Ngạn Đông dừng lại, sửa đúng: “Không động tâm.” Thẩm Lăng ‘À’ một tiếng, nói sự thật: “Năm đó bạn gái cũ của cậu xảy ra tai nạn xe cộ phải cấp cứu, tuy không nguy hiểm tính mạng nhưng cũng gãy vài đoạn xương sườn, cậu thì sao?” Nhậm Ngạn Đông không lên tiếng, đứng dậy đi pha café. Thẩm Lăng: “Bị thương nằm viện cũng không ngăn được cậu ngày ngày đi làm, mấy năm nay, cậu nói xem ngoài cháu trai lớn của cậu, cậu đã từng nhân nhượng với ai chưa?” Anh biết Nhậm Ngạn Đông sẽ không trả lời vấn đề này liền tự hỏi tự đáp, anh nói: “Hạ Mộc, cậu nhượng bộ với Hạ Mộc, bị chụp ảnh đưa lên mặt báo là điều cậu không thích nhất, lúc này đây điểm mấu chốt của cậu là gì?” Tay Nhậm Ngạn Đông cầm tách café hơi khựng lại, lại tiếp tục lấy café. Thẩm Lăng nhớ lại đêm đó: “Tôi nhớ cậu là ngươi chủ động kéo tay Hạ Mộc người ta không để cho người ta cắm tay vào miệng cắn.” Lúc đó Thẩm Lăng rất giật mình, Nhậm Ngạn Đông có tiếng luôn lạnh lùng với mọi thứ xung quanh, chưa từng thấy anh nhiệt tình như vậy. Thẩm Lăng tiếp tục: “Tới bệnh viện, đâu có ai bắt cậu bế cô ấy? Từ khi nào anh giống người nhà bệnh nhân, chạy lên chạy xuống lấy số đóng tiền nằm viện như vậy? Những thứ này ngay cả bạn gái cũ của cậu cũng chưa được hưởng thụ.” Hạ Mộc vào phòng cấp cứu anh ấy liền về nhà, cũng không biết Nhậm Ngạn Đông rời đi khi nào. Nhậm Ngạn Đông cầm nửa tách café về chỗ ngồi, “Thẩm Lăng, sao hôm nay anh nhiều lời vậy?” Thẩm Lăng hỏi lại: “Vì sao nói nhiều, chẳng lẽ trong lòng cậu không rõ?” Nhậm Ngạn Đông híp mắt, không lên tiếng. Thẩm Lăng hỏi anh: “Không phải tối hôm qua cậu nói về sớm để mở họp qua video sao? Cuối cùng mở không?” Nhậm Ngạn Đông không phản ứng lại anh ấy, khẽ khuấy café. Thẩm Lăng đã hiểu liền không gặng hỏi nữa, mà là quan tâm: “Cậu chuẩn bị làm sao bây giờ?” Nhậm Ngạn Đông: “Làm sao bây giờ cái gì?” Thẩm Lăng nói thẳng: “Thích bạn gái của Kỷ Tiện Bắc, cậu phải làm sao bây giờ?” Dù là Kỷ Tiện Bắc hay Nhậm Ngạn Đông cũng đều là đối tác của anh, anh không hy vọng sẽ xảy ra chuyện tranh giành một cô gái giữa hai người họ. Nhậm Ngạn Đông không chút để ý gõ ly café như đang nghiêm túc tự hỏi vấn đề này, trong phòng lặng ngắt như tờ, Thẩm Lăng cũng không lên tiếng. Hồi lâu, Nhậm Ngạn Đông nói: “Không động tâm, ở đâu ra chuyện phải làm sao bây giờ?” Thẩm Lăng: “Không thích thì tốt, cô ấy và Kỷ Tiện Bắc ở bên nhau sắp được ba năm rồi.” Nhậm Ngạn Đông cầm tai tách café hơi siết chặt, chính anh cũng không phát giác. Di động của Thẩm Lăng vang lên, nhìn số, “Đúng là không thể nói sau lưng người khác, nói hoài nói mãi người ta cũng cảm nhận được rồi.” Nhậm Ngạn Đông nhìn Thẩm Lăng: “Hạ Mộc?” Thẩm Lăng: “…” Không nói một lời nhìn chằm chằm Nhậm Ngạn Đông, chợt cười. Nhậm Ngạn Đông biết anh đoán sai. Thẩm Lăng lắc đầu: “Hiện giờ trong lòng cậu toàn là cô ấy.” Nghe máy, thuận tay mở loa ngoài. Bên kia, giọng nữ thanh thúy dễ nghe truyền đến: “Thẩm ca, có bận không?” Là Tiêu Ảnh, em gái họ của Tiêu Tiêu, đang đi làm tại một tập đoàn truyền thông. Ngoài ra còn là bạn gái cũ của Nhậm Ngạn Đông. Do Tiêu Ảnh có gia cảnh giàu có cộng thêm năng lực làm việc giỏi giang nên được ca ngợi là Nhất tỷ (1) của tập đoàn truyền thông. (1) Nhất tỷ: Người được mọi người yêu mến, kính trọng, hội tụ cả tài lẫn sắc. Thẩm Lăng cười: “Tiêu Nhất tỷ có điều gì muốn chỉ bảo?” “Được rồi, đừng mỉa mai tôi.” Tiêu Ảnh nói: “Tìm anh có việc.” Thẩm Lăng: “Không có việc gì cô đã chẳng tìm đến tôi.” Anh nhấp ngụm trà, hỏi: “Chuyện gì?” “Đợt trước tôi đi du học nước ngoài, không bắt kịp tin tức hợp tác giữa Thẩm thị và Viễn Đông, khi nào có thời gian tôi mời anh ăn cơm.” Thẩm Lăng biết cô ta muốn tìm anh để tìm hiểu kỹ về tin tức này. Anh mỉm cười: “Nhất tỷ như cô tài nguyên tin tức gì chẳng có, còn thiếu chút tin tức của tôi à?” Tiêu Ảnh nói: “Không liên quan đến thiếu hay không thiếu, bất kể là tin tức gì tôi cũng đều cảm thấy hứng thú, lượng biến đổi thành chất, phải không?” Lại nói: “Sau khi quay về phát hiện tình hình công ty thay đổi, tôi có cảm giác mình đang gặp nguy cơ.” Thẩm Lăng: “Còn có người khiến cô cảm thấy nguy cơ sao?” Tiêu Ảnh cũng không giấu giếm: “Buổi sáng tập đoàn tổ chức hội nghị cấp cao, nghe người đi họp nói, kỳ thực hội nghị lần này là cố tình để một phóng viên mới vào nghề đi thay, trước nay chưa từng có.” Ngay cả năm đó tập đoàn Tiêu Hoa vì cô ta bỏ ra nhiều tiền của vào công ty quảng cáo cũng không thấy ông chủ của cô ta tự mình đến hỏi thăm. Có lẽ đã sớm quên mất sự tồn tại của cô ta rồi cũng nên, cũng chính vì cô ta thích ganh đua nên mới giữ được các loại tài nguyên tin tức nghịch thiên như hiện nay. Thẩm Lăng không khỏi nhìn về phía Nhậm Ngạn Đông, trùng hợp, Nhậm Ngạn Đông cũng vừa lúc nhìn sang đây. Hạ Mộc cũng đi làm ở tập đoàn chỗ Tiêu Ảnh. Anh ấy và Nhậm Ngạn Đông cùng nghĩ đến một người. Điện thoại bên kia, giọng Tiêu Ảnh lại truyền tới: “Phóng viên kia từng thực tập ở bộ phận của bọn tôi, đúng là có vài phần tư sức, chỉ cần cô ta tăng ca, những đồng nghiệp nam trong bộ phận chúng tôi liền giả bộ tăng ca, khi nào cô ta tan tầm thì những người đó mới biết đường đi về.” Thẩm Lăng cười: “Yểu điệu thục nữ quân tử hảo cầu mà.” Tiêu Ảnh không muốn nói quá nhiều về Hạ Mộc, nói chuyện chính: “Thẩm ca, khi nào anh rảnh nhớ gọi cho tôi đó.” Thẩm Lăng cũng dứt khoát: “Nếu cô muốn mời tôi ăn cơm thì lúc nào tôi cũng có thời gian, nhưng cũng chỉ có thể ăn cơm trò chuyện.” Tiêu Ảnh dừng lại. Thẩm Lăng nói: “Tin tức kia không cung cấp cho cô được, đưa người khác rồi.” Tiêu Ảnh: “Là ai?” “Bạn của vợ tôi.” Tiêu Ảnh cũng không cố nữa, biết anh bị vợ quản chặt, việc này không thương lượng được. Thẩm Lăng nói: “Mấy ngày tới rảnh tôi mời cô ăn cơm.” Tiêu Ảnh biết tiến lùi: “Cảm ơn, chờ khoảng thời gian này hết bận đã.” Thẩm Lăng hỏi: “Về cuộc họp thượng đỉnh Tài chính?” Tiêu Ảnh: “Ừ, năm nay vẫn là tôi làm MC.” Hai người nói thêm vài câu liền kết thúc cuộc trò chuyện. Thẩm Lăng cất di động, Nhậm Ngạn Đông nhìn anh ấy: “Lần tới nghe điện thoại của cô ấy không cần phải mở loa ngoài, tôi không có hứng thú.” “Chính vì cậu không có hứng nên tôi mới mở.” Thẩm Lăng nói: “Cũng chỉ có cậu, nghe giọng của bạn gái trước mà lòng không hề gợn sóng.” Nhậm Ngạn Đông thờ ơ: “Nếu có gợn sóng cô ấy đã không thành ‘trước’.” “Cũng phải.” Cách vài giây, Thẩm Lăng nói: “Tiêu Ảnh và Hạ Mộc đều có tính cách quật cường, một núi không thể có hai hổ, về sau hai cô ấy không tránh khỏi có tranh chấp.” “Thẩm Lăng, hôm nay anh rất nhàn rỗi à? Tôi phải làm việc.” Nhậm Ngạn Đông đuổi người. Thẩm Lăng cũng không thèm để ý, gõ di động trong lòng bàn tay, nhìn Nhậm Ngạn Đông. Bỗng nhiên cười nói: “Lần này Tiêu Ảnh chủ trì cuộc họp thượng đỉnh, cậu cũng phải lên đài phát biểu, có lẽ Hạ Mộc cũng đi, Tiêu Tiêu chắc chắn sẽ tới tham dự, Kỷ Tiện Bắc càng không cần nói, vì Hạ Mộc, dù bận đến đâu cũng phải đi. Chậc, thật náo nhiệt.” Ăn cơm trưa xong, Hạ Mộc không nghỉ ngơi, đang chọn lọc từ ngữ viết bản thảo tin tức. Trong WeChat của công ty có tin nhắn, cô mở ra. Là đồng nghiệp trong diễn đàn đang thảo luận số người tham dự, tháng sau tập đoàn nào đó lần đầu tiên đảm nhận việc tổ chức cuộc họp thượng đỉnh Tài chính thành phố lần thứ năm. Lần này cuộc họp thượng đỉnh mời tới đông đảo người phụ trách của các tập đoàn danh tiếng ra mắt thị trường cùng với các giới tinh anh, yêu cầu rất cao, vượt qua tất cả các lần họp thượng đỉnh trước kia. Số lượng phóng viên công ty cô được mời tới dự có hạn, không biết bao nhiêu người trong tối ngoài sáng đấu đá lẫn nhau. Hạ Mộc đọc lại vài lần lịch sử cuộc trò chuyện, thoát ra. Công ty của cô không thiếu phóng viên năng lực phỏng vấn giỏi lẫn kinh nghiệm phong phú, mai cô phải đến công ty tranh thủ cơ hội tham dự cuộc họp thượng đỉnh với tổng giám đốc. Kỷ Tiện Bắc nhìn đồng hồ đeo tay, phải đi công ty một chuyến, vỗ nhẹ bả vai Hạ Mộc: “Đừng cúi đầu lâu, xương cổ không chịu được đâu.” Hạ Mộc ngồi thẳng, giơ cao màn hình điện thoại, xem lại bản thảo vừa rồi mình soạn. “Anh phải đến công ty bây giờ, tối sẽ mang cơm về cho em.” “Vâng, anh đi làm đi.” Hạ Mộc chỉ lo việc của mình, không nhìn anh. Kỷ Tiện Bắc không nói nữa, cũng không đi, trong phòng im ắng. Lúc này Hạ Mộc mới nhớ sao anh vẫn chưa đi, cô đặt di động xuống, ngửa đầu nhìn anh, Kỷ Tiện Bắc cúi người, nụ hôn rơi xuống. Cô thuận thế bám cổ anh, tay chân cùng lúc đu trên người anh, cơ thể gần như bay trên không trung. Kỷ Tiện Bắc chống tay lên giường, thừa nhận sức nặng của cô, để mặc cô chơi đùa một hồi, cô bắt đầu cắn yết hầu của anh, làm tăng màu sắc cái ‘bớt’ của anh. “Muốn à?” Anh rũ mắt nhìn cô. Cô hỏi lại: “Anh không muốn?” Kỷ Tiện Bắc bị cô trêu đùa một phen cơ thể cũng có phản ứng, anh nỗ lực kiềm chế, giọng khàn khàn: “Phòng bệnh không được, về nhà cho em sau.” Hạ Mộc dùng ánh mắt khiêu khích: “Nếu em muốn ngay bây giờ thì sao?” Cả người Kỷ Tiện Bắc khô nóng, “Đừng làm rộn.” Hạ Mộc: “Em không làm rộn với anh thì làm rộn với ai?” Kỷ Tiện Bắc bất đắc dĩ: “Trước nợ, sau khi về nhà bù lại toàn bộ cho em, một lần cũng không thiếu.” Hạ Mộc cười: “Không có lợi tức sao?” “Có, gấp bội.” “Nói một ngày gấp bội lần, anh còn không bị mệt chết à?” “Mệt muốn chết thì vẫn còn có miệng, lợi tức lấy miệng bù.” Anh dán vào tai cô, thanh âm trầm thấp mê hoặc: “Không phải em thích anh dùng miệng hôn em nhất sao.” Bên tai Hạ Mộc phiếm hồng, trừng anh. Kỷ Tiện Bắc cười, hôn hôn cô, ý bảo cô nằm ngoan: “Không đi bây giờ là không kịp thời gian nữa.” Hạ Mộc buông anh ra, đột nhiên hỏi: “À, hôm nay mẹ anh đi làm không?” Kỷ Tiện Bắc: “Buổi chiều có cuộc hội chẩn.” Hỏi cô: “Sao vậy?” Hạ Mộc: “Trộm đi ngắm dì ấy trông như thế nào, con trai đẹp trai thế này, làm mẹ nhất định là đại mỹ nữ khuynh thế.” Kỷ Tiện Bắc ngầm đồng ý: “Ra ngoài đi dạo cũng được nhưng không thể quá lâu, về ngủ trưa sớm một chút.” Anh cầm điện thoại rời đi. Cửa khép lại, Hạ Mộc chăm chú nhìn cánh cửa vài giây. Không phải trước kia anh không thích cô và mẹ anh chạm trán nhau sao? Hạ Mộc xuống giường thay quần áo, cách thời gian buổi hội chẩn chưa đến một tiếng, cô xuống cửa hàng bán hoa dưới lầu mua một bó hoa bánh hợp to, viết một tấm thiệp bỏ vào trong, ôm bách hợp đến tòa phòng khám chuyên khoa. Khoa phụ sản ở lầu sáu, Hạ Mộc giao bó hoa cho y tá, nói vài câu đơn giản liền rời đi. Tới đại sảnh tầng một, trên tường dán giới thiệu tóm tắt các bác sĩ nổi tiếng của khoa, cô dừng chân, nhìn kỹ bảng giới thiệu. Rốt cuộc tìm thấy chuyên gia khoa phụ sản họ Uông. Kỷ Tiện Bắc giống mẹ anh năm sáu phần, nhất là ngũ quan, khí chất cũng giống. Dựa vào tờ giấy chứng nhận có thể nhận ra đây là ảnh mới chụp gần của mẹ Kỷ, nhưng vẫn cực kỳ xinh đẹp. Hạ Mộc xem hăng say, không hề phát hiện có người đi qua nhìn thấy cô. Mỗi lần mẹ Kỷ tới phòng khám chuyên khoa đều sẽ tới văn phòng trước, lúc đi ngang qua đại sảnh, thấy một bóng dáng cao gầy, yên tĩnh đứng ở đó, khí chất quá mức xuất chúng, khó có thể không chú ý tới. Cô gái đeo khẩu trang màu xanh lam, mái tóc dài buộc đuôi ngựa, mặc bộ vái dài màu trắng, màu trắng cũng không khiến cho làn da trắng của cô tái nhợt đi. Cô hơi ngửa đầu nhìn xem bản giới thiệu tóm tắt bác sĩ trên tường, đôi mắt như có nước vậy, gợn sóng dập dềnh. Không dừng lại, mẹ Kỷ nâng bước rời đi. Vừa ngồi xuống ghế văn phòng, y tá đã ôm bó bách hợp gõ cửa tiến vào. Mẹ Kỷ thường xuyên nhận được hoa từ người nhà bệnh nhân tặng, cho rằng lại là người nhà của người nào đó đưa tới. Y tá mỉm cười: “Chủ nhiệm Uông, hoa của ngài, vừa rồi có một cô gái, vóc dáng cao cao, rất xinh, cô ấy bảo tôi chuyển cho ngài.” “Cảm ơn.” Mẹ Kỷ nhận lấy, trên bó hoa có một tấm thiệp. Y tá lại nói: “Cô gái đó còn dặn tôi chuyển lời, nói là bệnh nhân của ngài trước kia, uống phương thuốc của ngài nên cơ thể đã khỏe lên, đang mang thai, hôm nay vừa lúc tới bệnh viện khám thai liền tặng ngài bó hoa này để tỏ lòng cảm ơn.” Mẹ Kỷ gật đầu: “Tôi biết rồi, cảm ơn.” Y tá rời đi, mẹ Kỷ mở tấm thiệp ra: Chào chủ nhiệm Uông: Cảm ơn đơn thuốc của ngài, lòng biết ơn không lời nào có thể diễn tả được, chúc công việc của ngài luôn suôn sẻ, an khang hạnh phúc. Ký tên: Cô Trương. Mẹ Kỷ nhìn tấm thiệp như có điều suy tư, bà lấy di động chụp tấm thiệp gửi Kỷ Tiện Bắc: [ Người nhà bệnh nhân, xem xem có phải là nét chữ của bệnh nhân nhà anh không? ] Kỷ Tiện Bắc rất nhanh gọi tới, ngữ điệu chắc chắn: “Là chữ của Hạ Mộc.” Anh nghi ngờ mấy giây, tò mò: “Sao mẹ đoán ra là Hạ Mộc?” Mẹ Kỷ kể sơ qua một lần chuyện gặp Hạ Mộc dưới lầu. Kỷ Tiện Bắc hiểu: “Cô ấy chỉ muốn bày tỏ chút lòng biết ơn mà không làm phiền mẹ.” “Ừ, có lương tâm hơn con.” “… …” Kỷ Tiện Bắc định nói thêm vài câu, mẹ Kỷ lại nói đang bận, trực tiếp cúp điện thoại. Anh mở tin nhắn mẹ Kỷ vừa gửi, xem lại dòng chữ trên tấm thiệp, trước kia Hạ Mộc luôn nói cô vô tâm, anh cũng cho là như vậy. Thế nhưng ba năm, có một số thứ đang lặng lẽ thay đổi."
}