{
  "chapter_name": "Chương 71",
  "content": "Edit: Mina Tháng ba cỏ mọc oanh bay, rét lạnh qua đi, xuân về trăm hoa nở. Thời tiết New York thấp hơn Bắc Kinh vài độ, nhất là vào buổi tối, mở cửa sổ ra thấy hơi lạnh. Hạ Mộc vừa hoàn thành nội dung bài học hôm nay, cô xoa xoa cổ, lấy di động muốn nhắn tin cho Kỷ Tiện Bắc, nhìn đồng hồ, đã rạng sáng hai giờ rưỡi, Bắc Kinh bên kia đang giờ nghỉ trưa. Cũng không biết Kỷ Tiện Bắc đang làm gì. Hạ Mộc nhìn màn hình di động vài giây, giờ này rồi mà cô vẫn chưa ngủ, nếu gửi tin nhắn chắc chắn sẽ bị Kỷ Tiện Bắc răn dạy một hồi, đặt di động xuống đi tắm rửa. Tắm xong, đầu óc vẫn tỉnh táo. Hạ Mộc gửi tin nhắn đến Cát Phỉ: [ Cát tỷ ~ ] Cát Phỉ: [ Lại mất ngủ à? ] Hạ Mộc: [ … Em đang học bài. ] Cát Phỉ: [ Em mà thực sự đang học thì còn thời gian dong dài với chị vậy sao? ] Hạ Mộc: [ ….. ] Cát Phỉ: [ Đến bây giờ vẫn chưa quen với lệch múi giờ à? ] Hạ Mộc: [ Em quen rồi, chẳng qua bị nghẹn trong lòng, lại không dám nói với Kỷ Tiện Bắc, nín nhịn sắp tròn hai tháng rồi. ] Tới New York đến bây giờ đã hai tháng hơn, gần như đã thích ứng được với tiết tấu cuộc sống bên này. Nhưng tâm tình vẫn chưa điều chỉnh tốt. Trước đó cô còn thề thốt, tranh thủ một năm rưỡi học xong hết học phần rồi tốt nghiệp sớm, nhưng khi tới trường học mới phát hiện mọi người ở đây đều là những viên kim cương nhỏ chói mắt, mà cô chỉ là một hòn đá nhỏ bên đường. Dù mọi ánh sáng đều chiếu vào thì cũng không thể tỏa sáng. Lớp nghiên cứu sinh của các cô, ngoài cô ra, tất cả mọi người đều là học bá toàn diện. GPA của mỗi người đều đè bẹp cô, bọn họ không chỉ học xong chuyên ngành tài chính của học viện kinh tế, mà họ còn đang học những môn tự chọn của chuyên ngành thứ hai của học viện khác. Kinh nghiệm xã hội và cuộc sống sau khi học xong của bọn họ muôn màu muôn vẻ. Vừa so sánh, chỉ về điểm này thôi sự tự tin vốn không tính là tự tin của cô sụp đổ tức thì. Thảm hơn là tháng 1 có thành tích kỳ thi nhất khẩu, thất bại oanh liệt. Cô rơi vào băn khoăn hoang mang đến nỗi lo âu, có lúc nghiêm trọng cô mất ngủ suốt ba đêm, không chợp mắt được phút nào. Đợt này khá hơn chút, nhưng cũng chỉ chút xíu mà thôi. Cát Phỉ gửi tin nhắn tới: [ Bình thường thôi, sau đợt mất ngủ này, em mới biết giấc ngủ quý giá thế nào. ] Hạ Mộc: [ … Em sợ em suy nhược thần kinh. ] Cát Phỉ: [ Em còn biết đường tìm chị kể hết nỗi lòng thì đã nói lên em không suy sụp, em nên tìm việc ở một ngân hàng đầu tư, lúc làm hạng mục của ngân hàng đầu tư đó, dù em mất ngủ em cũng không có thời gian nghĩ ngợi, aiz, mình mất ngủ. Vào giai đoạn cuối của hạng mục em còn cảm thấy thời gian đi WC vô cùng xa xỉ. ] Hạ Mộc: [ Xem ra em vẫn rất nhàn. ] Cát Phỉ: [ Đúng vậy. ] Hạ Mộc cười cười, lại nói với cô ấy: [ Suốt hai tháng nay em không nghỉ ngơi được, cảm thấy không học hành không đọc sách là đang phạm tội, Kỷ Tiện Bắc cho em cơ hội học tập tốt, vấn đề tiền bạc càng không cần nói, sống như cô công chúa nhỏ, em cần phải trở nên ưu tú hơn. ] Cát Phỉ: [ Không học tốt nên cảm thấy mắc nợ cậu ấy? ] Hạ Mộc: [ Cũng không hẳn mắc nợ, chỉ là muốn tốt nghiệp sớm, muốn độc lập một chút. ] Cát Phỉ: [ Để chị đoán, em lại muốn đi làm thêm? ] Hạ Mộc: [ … Chị đoán bách phát bách trúng. ] Cát Phỉ: [ Kỷ Tiện Bắc biết không? ] Hạ Mộc: [ Không biết, em vừa xin làm thêm ở một quán cafe cạnh trường. ] Cát Phỉ: [ Còn tưởng em định xin thực tập ở ngân hàng đầu tư hay gì đó. ] Hạ Mộc: [ Cũng có ý định này, đợi đến kỳ nghỉ sẽ tìm hiểu xem sao, quán cafe này cũng không tồi, tuy tiền lương không cao, nhưng tiền boa khá nhiều, quán cafe này rất nổi tiếng, rất nhiều người tốt nghiệp rồi nhưng vẫn tới quán, nhất là những người đi làm ở phố Wall, cách đấy gần, khi nào rảnh bọn họ lại tới uống trà chiều, em đi làm mới gần tuần mà đã gặp được mấy vị danh nhân xuất sắc của phố Wall rồi. ] Cát Phỉ: [ Ừ, như vậy cũng tốt, vừa có thể thả lỏng lại có thể kiếm tiền. ] Hạ Mộc: [ Không làm phiền chị nữa, chị làm việc đi, nói chuyện với chị một lát mà lòng em đã thoải mái hơn rất nhiều rồi. ] Cát Phỉ: [ Lúc không ngủ được đừng cố ép bản thân đi ngủ, nghe âm nhạc, ngắm cảnh đêm, cảm nhận cuộc sống hiện giờ có biết bao người ao ước của em, đợi đến khi tư tưởng về lại trạng thái ban đầu, mọi thứ sẽ ổn thôi. ] Hạ Mộc: [ Vâng, cảm ơn Cát tỷ, yêu chị ~ ] Cát Phỉ: [ Em gái nhỏ ngủ ngon, mộng đẹp. ] Rạng sáng 3 giờ 15 phút. Hạ Mộc nằm trên giường hơn hai mươi phút, vẫn không chợp mắt được. Tắt đèn, nhìn trần nhà đen sì ngẩn người. Lại hơn mười phút trôi qua, vẫn không có tí buồn ngủ nào. Cô lấy ra di động đăng trạng thái trong vòng bạn bè: Nhớ anh. Thiết lập thành chỉ mình tôi nhìn thấy. Cô đã đăng khoảng 60 bài trạng thái như vậy. Mỗi lần nửa đêm rơi vào trạng thái chết tuần hoàn, cô lại rất nhớ rất nhớ Kỷ Tiện Bắc. Cũng mấy tháng này cô mới ý thức được, mấy năm học đại học gian nan kia, anh đều ở bên cạnh cô. Đồng hồ tích tắc tích tắc, chung cư to như vậy lại yên tĩnh đến cực điểm. Chỉ có tiếng hít thở của chính mình. Dù sao cũng không ngủ được, xốc chăn rời giường, cô không bật đèn, kéo mở tấm rèm trong phòng khách. Trong tầm mắt thành phố về đêm rực rỡ lại phồn thịnh. Tòa thành mê người và cũng vô cùng tàn khốc. Hôm sau 7 giờ sáng. Hạ Mộc rửa mặt ra cửa, hôm nay thứ bảy, buổi sáng đi thư viện trường học đọc sách, 11 giờ đi làm thêm ở quán cafe. Mua ly cafe nóng và một chiếc hamburger ở trên đường, vừa đi vừa ăn. Sáng sớm tinh mơ, trên đường đã bắt đầu náo nhiệt. Đón ánh nắng mặt trời, tâm tình bỗng tốt lên. Cô lấy di động, gửi tin nhắn giọng nói cho Kỷ Tiện Bắc: [ Ông xã, yêu anh. ] Kỷ Tiện Bắc không đáp, có lẽ đang bận. 8 giờ rưỡi, Kỷ Tiện Bắc về tới chung cư, đặt vali xuống, đi lên lầu tìm Hạ Mộc. Cô không có ở nhà, chắc đã đi thư viện, anh không làm phiền cô, đi thẳng đến công ty con bên này. Mở họp xong, vừa ra khỏi phòng họp liền nhận được điện thoại của Tiêu Tiêu. “Có chuyện gì?” Anh hỏi. Tiêu Tiêu: “Gặp chút phiền phức, một công ty dưới trướng tập đoàn Tiêu Hoa ra mắt thị trường, do chú (*) tôi phụ trách, Trung Thần các anh nắm giữ 6.2% cổ phần của công ty kia, liên quan đến giao dịch nội bộ, tài liệu công bố không chính xác, tăng khống lợi nhuận, bây giờ có người phát hiện vấn đề, đến cả tôi cũng biết, anh nói xem có phải đã có rất nhiều người biết rồi không?” (*) Chồng của em gái bố. Kỷ Tiện Bắc: “Ừ, cô định làm thế nào?” Tiêu Tiêu: “Việc này không giấu diếm được, tôi muốn nghĩ cách kéo dài, nếu không tôi tự mình tố cáo với công ty của mình được không? Dù sao nhược điểm cuối cùng rơi vào tay đối thủ cạnh tranh rồi, cũng không biết sắp tới dấy lên sóng gió gì, Tiêu Hoa chúng tôi lại đang tranh giành một sống một chết với Viễn Đông, Nhậm Ngạn Đông nói rõ đấu với Tiêu Hoa đến cùng, thời khắc quan trọng này, tôi không muốn xảy ra bất cứ sai lầm nào, nếu không sẽ ảnh hưởng tới giá cổ phiếu của Tiêu Hoa chúng tôi, đống rắc rối tôi phải xử lý đã quá nhiều rồi.” Kỷ Tiện Bắc suy nghĩ: “Sao cô biết chuyện này?” Tiêu Tiêu: “Nhận được một email nặc danh, chắc là quản lý cao cấp nào đó của công ty bên kia, có lẽ chia lãi không đều thế nên hắn ta đưa hết tài liệu có trong tay cho tôi, xem như tố cáo chú tôi.” Kỷ Tiện Bắc: “Cô gửi vào hòm thư của tôi đi, xem xong chúng ta lại bàn bạc đối sách.” Tiêu Tiêu: “Được, tôi gửi cho anh ngay đây.” Cứ mỗi khi bận rộn thì thời gian lại trôi qua rất nhanh. Chớp mắt đã 10 giờ rưỡi, Hạ Mộc thu dọn sách vở, chạy chậm đến quán cafe. Quán cafe là một đôi vợ chồng già mở, đã được nhiều năm, diện tích quán cafe không lớn, mọi đồ trang trí cũng đã hơi cũ. Ngay cả ly cafe cũng khác biệt. Một ngày thời gian vui vẻ nhẹ nhàng nhất của cô chính là mấy tiếng làm thêm ở quán cafe này. Có thể thả lỏng toàn thân một lát. Cuối tuần một ca bốn tiếng, từ 11 giờ trưa đến 3 giờ chiều. Lúc Hạ Mộc đang chuẩn bị thay ca, có vị khách đẩy cửa tiến vào. Cô ngước mắt, vừa định nói hoan nghênh ghé thăm, lúc nhìn thấy người, sững sờ. Anh họ Thẩm Lăng? Vài giây sau, cô chỉnh lại vẻ mặt ngạc nhiên, tiến lên đón khách. Người đàn ông nhã nhặn lễ độ, gọi một ly Blue Moutains. Lúc bưng cafe ra cho anh ấy, anh ấy lấy hết tiền lẻ làm tiền boa cho cô. “Cảm ơn.” Tưởng Bách Xuyên mỉm cười hơi gật đầu, đặt tách cafe một bên, anh bắt đầu đọc báo chí. Có vẻ đang đợi ai đó. Hạ Mộc giao ca xong liền rời khỏi quán cafe, Kỷ Tiện Bắc không cho cô đi đường vào buổi tối, quy định trước khi trời tối phải về đến nhà, bây giờ đã 3 giờ hơn, đến thư viện cũng không đọc sách được nhiều, cô chuẩn bị trở về chung cư đọc sách. Đi ngang qua một cửa tiệm, cô đi vào một chút gì đó ăn. Dòng xe cộ không ngừng nối đuôi, Nhậm Ngạn Đông nhìn thấy một bóng dáng quen thuộc vụt qua, đi vào trong cửa tiệm. Ô tô lái đi xa, anh không nhìn thấy cửa hàng kia nữa. Anh xoa xoa mi tâm, có lẽ dạo này không nghỉ ngơi tốt nên mới xuất hiện ảo giác. Ô tô chạy đến ngã ba phía trước, Nhậm Ngạn Đông đấu tranh trong lòng, phân phó tài xế: “Đi tới giao lộ tiếp theo thì vòng trở về, đến tiệm bánh ngọt vừa mới đi qua thì dừng lại một lát.” Tài xế: “… Nhậm tổng, tiệm bánh ngọt nhà ai?” Nhậm Ngạn Đông nói vị trí đại khái, vừa rồi chỉ mải nhìn bóng dáng kia, không chú ý tên quán. Hạ Mộc mua một phần kem kiểu Ý, 3 giờ hơn mặt trời chiếu lên người ấm áp, nuốt một muỗng kem, trong nháy mắt dạ dày lạnh buốt, đầu óc cũng tỉnh táo. Di động vang lên, là Kỷ Tiện Bắc gọi tới. Vì không ảnh hưởng tới việc ăn kem, Hạ Mộc kẹp điện thoại bên tai nghe máy: “Alo, sao anh vẫn chưa ngủ vậy?” Cô tưởng anh đang ở Bắc Kinh. Ô tô của Kỷ Tiện Bắc lái đằng sau cô, cô đang đi trên vỉa hè, anh đang dưới lòng đường, ô tô men theo ven đường lái chậm rãi theo sau. Anh nói: “Nhớ em.” Hạ Mộc cười: “Em cũng vậy.” Kỷ Tiện Bắc hỏi: “Đang ăn gì thế?” Hạ Mộc: “Ừm, đang ăn hamburger.” Kỷ Tiện Bắc: “…” Anh nhìn cô lại múc một muỗng kem đút vào miệng. Hỏi cô: “Buổi trưa không ăn cơm à?” Hạ Mộc: “Ăn chứ, đọc sách mệt quá, bổ sung chút năng lượng, em mua burger nhân cá tuyết ăn.” Kỷ Tiện Bắc: “… Lạnh không?” Hạ Mộc: “Nóng, nóng bỏng miệng đây này.” Kỷ Tiện Bắc vô ngữ nhìn nửa khuôn mặt kia, cô vừa ăn vừa cười, cười đắc ý lại giảo hoạt. Anh ý bảo tài xế dừng một bên, đúng lúc đằng trước cũng có xe dừng lại, nhìn biển số xe kia, anh nhíu mày, thấy quen quen, nhưng nhất thời không nhớ ra được xe của ai. Trong điện thoại, Hạ Mộc vẫn đang nói nhân cá tuyết nóng bỏng miệng ra sao, còn thổi thổi, cố ý thổi ra tiếng cho anh nghe. Kỷ Tiện Bắc: “……” Bắt nạt anh không ăn nhân cá tuyết bao giờ đúng không? Anh đẩy cửa xuống xe, phải phạt cô một trận, lúc nào cũng bảo cô không được ăn đồ lạnh uống đồ lạnh, không được ham lạnh, thế mà cô vừa xoay mặt liền quên, muốn ăn vẫn ăn, muốn uống vẫn uống. Hạ Mộc thổi kem hộp, xúc ăn một muỗng, không quên nói: “Lần sau mua lại burger nhân cá tuyết này phải bảo với ông chủ đừng làm nóng quá, mất hết cả vị ngon.” Kỷ Tiện Bắc buồn bã nói: “Burger cá tuyết có vị xoài rồi sao?” Hạ Mộc khựng lại, kem trong tay cô đúng là vị xoài. Trong điện thoại giọng Kỷ Tiện Bắc lại truyền đến: “Nóng đến thế cơ à? Muốn anh thổi thổi giúp em không?” Hạ Mộc: “……” Kỷ Tiện Bắc: “Xoay người!” Hạ Mộc: “……” Không buồn để ý tới hộp kem trong tay, cô đột nhiên quay đầu, trời ơi! Cô lùi về phía sau vài bước, suýt nữa bị trượt chân. Sững người: “Nhậm tổng, anh.. sao anh lại ở đây?” Nhậm Ngạn Đông đút tay vào túi quần, vừa rồi anh cũng bị hoảng sợ, không nghĩ tới Hạ Mộc đột nhiên quay đầu, anh thản nhiên nói: “Nãy đi ngang qua đây nhìn bóng lưng thấy giống giống em, quay về xác nhận một chút.” Kỷ Tiện Bắc ở phía sau cách đó không xa: “……” Không nghĩ tới chiếc xe kia là của Nhậm Ngạn Đông, càng không nghĩ tới Nhậm Ngạn Đông đột ngột xuống xe. Chiều cao của Nhậm Ngạn Đông và anh ngang ngang nhau, che kín cả người anh… Hạ Mộc bị Nhậm Ngạn Đông dọa ngốc, quên mất đang nói chuyện với anh, cũng quên luôn việc tìm anh…"
}