{
  "chapter_name": "Chương 33: Áo khoác màu hồng",
  "content": "Trình Nặc vẫn cho rằng, dù Tông Lãng mặt dày nhưng nhìn chung vẫn coi là một thanh niên nỗ lực phấn đấu, tâm địa hiền lành. Nhưng bây giờ cô mới hay, cô nhìn nhầm rồi. Người này đâu chỉ mặt dày, bên dưới lớp vỏ thanh niên tốt là một nội tâm đầy vô lại. Anh khóa cô trong xe, nếu cô không chịu để anh đi cùng thì anh cũng sẽ không cho cô xuống xe. Cuối cùng Trình Nặc đành phải thỏa hiệp mới có thể xuống xe được. Vừa xuống xe, lập tức bị anh kéo tay. Cô không muốn, nhưng anh lại nói: “Em không thấy Tô Lâm Hải phiền à, hỏi này hỏi nọ, em không muốn giải quyết một lần sao?” Trình Nặc hỏi giải quyết một lần thế nào. Anh giơ bàn tay đang nắm lấy nhau lên, “Không cần nói gì cả, cứ để anh ta biết khó mà lui.” Trình Nặc im lặng đưa mắt nhìn, không phản đối anh nắm tay nữa. So với Tông Lãng vô lại, cô càng không thích phải ứng phó với Tô Lâm Hải. Lúc sắp tới chợ vật liệu xây dựng, Tông Lãng nhìn thấy Tô Lâm Hải đứng cạnh xe thì cố ý đi chậm lại. Tô Lâm Hải cũng đã phát hiện ra bọn họ, sải bước đi về phía. Song chưa đi được mấy bước thì dừng lại, mắt nhìn chăm chú bàn tay đang nắm lấy nhau của hai người. Anh ta đứng nguyên tại chỗ, không đi tiếp nữa. Đến gần bên, Tông Lãng mở miệng chào hỏi trước, “Anh Tô, hôm nay đúng là làm phiền anh rồi. Thím Ngô không biết có tôi đi cùng nên mới nhờ anh. Có điều nếu anh đã đến thì cùng đi dạo đi.” Tô Lâm Hải lúng túng ừ một tiếng, rồi vẫn không cam lòng hỏi: “Hai người đây là?” Tông Lãng cười gạt lại mái tóc bị gió thổi rối của Trình Nặc, dùng hành động để trả lời câu hỏi của anh ta, hài lòng khi thấy ngọn lửa trong mắt Tô Lâm Hải tối dần. Trình Nặc bối rối đổi chủ đề, rút tay ra nói: “Vậy thì đến cửa hàng mà Bạch Nguyên nói, mua gạch trước đi đã.” Tông Lãng nói được, cả ba cùng đi vào trong chợ. Trình Nặc đi đằng trước, còn Tông Lãng và Tô Lâm Hải đi theo sau trò chuyện. Giọng rất thấp, Trình Nặc không nghe rõ bọn họ đang nói gì, còn chưa đi đến cửa hàng thì Tô Lâm Hải nhận một cuộc gọi, sau đó chào cô, nói trong đơn vị có việc gấp cần phải về. Trình Nặc cám ơn anh ta đã tranh thủ thì giờ tới đi cùng cô, đưa mắt nhìn anh ta rời đi rồi mới xoay người đi tiếp. Tông Lãng đi song song với cô, nhưng không có cơ hội nắm tay lần nữa. Trình Nặc hỏi anh, “Vừa nãy anh đã nói gì với Tô Lâm Hải thế?” Tông Lãng đáp không có gì, “Chỉ nói là chúng ta đã hẹn hò với nhau thôi.” Anh còn muốn nắm tay, nhưng cô đã cho tay vào túi áo khoác. Trình Nặc tính trách anh làm bậy, nhưng rồi lại nghĩ, vừa nãy cô cũng thầm chấp nhận cho anh dùng cách này nên chỉ đành nuốt lời trách cứ vào lại bụng. Chợ vật liệu xây dựng rất lớn, đi vòng cả buổi mới tìm được cửa hàng mà Bạch Nguyên nói, rồi đi vào mua gạch. Xong xuôi Tông Lãng lại dẫn Trình Nặc đến cửa hàng mà mình quen, chọn đồ mà nhà vệ sinh cần dùng. Giảm giá rất mạnh khiến Trình Nặc có phần xấu hổ, cô lén hỏi Tông Lãng, liệu ông chủ có lỗ vốn không. Tông Lãng cười cô ngốc, “Mở cửa làm ăn chẳng qua là chuyện kiếm nhiều kiếm ít thôi, làm sao có thể lỗ vốn được.” Trình Nặc không khỏi hỏi anh: “Anh cũng thế à?” Tông Lãng hỏi lại cái gì. “Không để lỗ vốn ấy?” Tông Lãng cười, “Trên phương diện kinh doanh thì đúng là thế, nhưng trong chuyện tình cảm, có lỗ hay không thì anh không thể làm chủ được.” Trình Nặc không phản ứng kịp, hỏi tiếp: “Vậy ai làm chủ?” “Em làm chủ.” Anh nhìn cô, “Có điều, dù lỗ chút vốn đầu cũng không sao, anh không hối hận.” Trình Nặc nghĩ, người này tỏ tình có phải được rèn luyện từ nhỏ không đấy. Còn nói là lần đầu rung động, ai thèm tin chứ. Đồ đã mua đều được chủ cửa hàng giao đến tận nhà. Mua đồ xong, cả hai rời khỏi chợ lớn, Trình Nặc thấy thời gian vẫn còn sớm nên bảo anh về nhà hàng trước đi. Bữa cơm với giám đốc Ngô mà Phương Đình đã nói trước đó, chắc là quan trọng lắm. Thế nhưng anh không muốn, Tông Lãng dẫn cô đến khu ẩm thực trong trung tâm gần đó ăn trưa. Cơm nước xong xuôi, lúc đi thang máy xuống, vì dòng người quá đông nên hai người bị ép phải xuống ở tầng giữa trước, để những người đằng sau đi ra ngoài. Trình Nặc phát hiện nơi đây là khu trò chơi điện tử, Tông Lãng không đi nữa, khăng khăng kéo cô đi chơi cho bằng được. Trình Nặc không muốn, cô lớn thế rồi mà vẫn chưa vào khu trò chơi điện tử bao giờ, hồi nhỏ không có cơ hội, lớn rồi thì không có thời gian. Hơn nữa cô cũng không có tính ồn ào, luôn cảm thấy những nơi như thế không thích hợp với mình. Tông Lãng nói: “Anh không chơi lâu đâu, đi với anh một lúc thôi.” Trình Nặc nghĩ bụng, đã là đàn ông sắp ba mươi đến nơi rồi mà vẫn còn thích chơi trò này, thế nhưng cô đã bị anh kéo lại gần cửa, có từ chối cũng vô dụng. Tông Lãng đi ra quầy đổi tiền, hỏi cô muốn chơi trò gì. Trình Nặc nhìn quanh, khu trò chơi điện tử này rất lớn, toàn là thanh niên mới lớn hoặc người lớn dẫn con đến chơi. Còn như hai người họ đây, đã nhiều tuổi lại còn một mình đến chơi, rất hiếm. “Tôi không chơi đâu.” Cô nói. Anh nắm tay cô đi vào trong, “Anh dạy em.” Ở lối vào là một dãy máy gắp thú, cái này thì Trình Nặc có chơi rồi. Tông Lãng thấy cô nhìn sang đó, bèn dắt cô đi qua. Một máy trong đó có con bọt biển SpongeBob. Trình Nặc rất thích, cô cho xu vào thử gắp mấy lần, nhưng gắp bảy tám lần, lần nào cũng bị rơi ở giây cuối. Trình Nặc từ bỏ, không muốn chơi nữa. Trình Nặc bỏ xu vào giúp cô, “Tiếp đi nào, anh bảo đảm, nhiều nhất là chơi thêm ba lần nữa, nhất định em có thể gắp được.” Trình Nặc không tin, “Thật không?” Tông Lãng cười, “Tin anh đi nào.” Vậy là Trình Nặc lại tiếp tục, vốn muốn dùng sự thật chứng minh đảm bảo anh không thể. Lần đầu tiên, trượt, lần thứ hai, trượt, đến lần thứ ba, bọt biển SpongeBob đã chính xác rơi vào cửa ra. “A! Gắp được rồi, gắp được rồi này!” Niềm vui khi cố gắng nhiều lần cuối cùng cũng được khiến cô hân hoan hô lớn, ôm SpongeBob vào lòng, không tin nổi hỏi Tông Lãng, “Sao anh biết nhất định ba lần có thể gắp được?” Tông Lãng thần bí xích lại gần cô, “Thật ra anh có công năng đặc biệt, có thể biết trước được tương lai.” Trình Nặc liếc anh, biết mình bị anh lừa rồi, chẳng qua chỉ là tình cờ mà thôi. Thế nhưng cô vẫn rất vui. Tông Lãng lại dẫn cô đi chơi trò khác, mới đầu Trình Nặc còn khá cẩn trọng, rồi dần dà cũng dần hòa nhập. Lúc thắng được sẽ hoan hô, vui vẻ khoe khoang chiến lợi phẩm với anh. Tông Lãng vẫn cứ đứng bên nhìn, phụ trách cầm chiến lợi phẩm và nhét xu trò chơi vào. Anh phát hiện ra, kỳ thực Trình Nặc là một người rất dễ thỏa mãn, chỉ một chút vui sướng cũng đủ để cô cởi mở. Nhìn cô vui vẻ như thế, trong mắt anh bất giác dịu dàng. Cô gái của anh nên có dáng vẻ này, vui vẻ không sầu lo, không cần phải trải nghiệm mỗi mùi vị của nhân thế. Ra khỏi khu trò chơi điện tử, trong tay Tông Lãng ôm một đống búp bê, tất cả đều chất lên sau xe. Thấy nhiều búp bê như thế, Trình Nặc mới ý thức được vừa rồi mình chơi quá sung, quên mất Tông Lãng vẫn đi theo sau. Hình như anh không chơi gì cả. Có điều đúng là rất vui, cô cũng không nhớ đã bao lâu rồi mình chưa được vui vẻ như thế. Hình như là khi học đại học, lúc mới yêu Lâm Dĩ An, cô cũng đã từng thả lỏng cởi mở như thế. Sau khi ly hôn, cô cho rằng mình sẽ không vui vẻ được nữa. Nhưng Tông Lãng lại dễ dàng phá vỡ điều đó. Dẫu chỉ rất ngắn ngủi, nhưng vừa rồi, đúng là cô đã quên đi tất cả mà hòa mình vào trong trò chơi. Cô ngoái đầu nhìn anh, nghiêm túc nói cám ơn. Tông Lãng gỡ kính râm vừa đeo lên xuống, lại gần hôn cái chụt, “Đừng chỉ nói lời suông thôi, phải làm gì đó thực tế chút đi.” Trình Nặc quay đầu né tránh, phát hiện da mặt anh càng lúc càng dày. Tông Lãng cười, hỏi cô: “Bây giờ đi mua quần áo với anh nhé?” Trình Nặc đáp được. Cô không quen nơi này nên để anh dẫn đi. Cứ ngỡ anh sẽ đến cửa hàng tổng hợp, nào ngờ lại dẫn cô đi xuống phố dưới lòng đất, dòng người rất đông, Trình Nặc vào mấy cửa hàng nhìn xem, giá cả cũng khá bình dân, nằm trong phạm vi cô có thể chi trả. Cửa hàng đồ nam ở đây không nhiều, cũng may Tông Lãng có dáng đẹp nên mặc gì cũng đẹp. Trình Nặc chọn giúp anh chiếc áo khoác dài màu khói đi kèm quần màu nhạt, mặc lên không quá trang trọng, rất thích hợp tham dự hôn lễ. Chọn cho anh xong, Trình Nặc nhìn đồng hồ, sợ không về kịp chuyến phà. Tông Lãng nói: “Muốn đi dạo thì cứ đi đi, dù có muộn nữa anh vẫn cam đoan có thể để em về đến nhà.” “Thật sao?” Tông Lãng cười đáp: “Có bao giờ anh lừa em chưa?” Trình Nặc nghĩ, nếu đã thế thì mua thêm hai thứ đồ nữa đi, đỡ lần tới mất công đi chuyến nữa, thế là cô đi vào cửa hàng đồ nữ. Trước kia cô rất ít khi mua quần áo, từ nhỏ đã quen vậy rồi, cứ cảm thấy không cần thiết phải mua đồ, có thể không mua thì không mua. Quần áo đủ mặc là được, nhiều quá đâm chiếm diện tích. Nên lần này cũng chỉ chuẩn bị mua mấy bộ đồ bông hoặc áo lông, mặc thêm áo len với quần làm nền là được. Thời tiết này chưa phải là lạnh nên áo lông vẫn chưa có đồ mới, trong cửa hàng chỉ toàn là áo khoác dài. Đủ kiểu mẫu mã làm người ta hoa mắt cả lên, cô đi vòng một vòng nhưng không tìm được đồ thích hợp, có điều lại nhìn trúng chiếc áo khoác ca rô màu xám tro. Nhân viên cửa hàng thấy vậy thì giật dây cô thử đi. Trình Nặc nhìn giá, hơn một ngàn. Nhân viên vội nói trong tiệm có hoạt động, mua hai bộ có thể giảm 50%. Trình Nặc lắc đầu, toan đổi qua cửa hàng khác. Nhưng Tông Lãng đã đi đến, cầm chiếc áo ướm thử lên người cô, “Em mặc vào chắc sẽ đẹp lắm, cứ thử đi.” Nhân viên cũng khuyên, “Mắt của bạn trai chị tốt quá, cứ thử đi ạ, đây là chiếc cuối cùng rồi ạ.” Trình Nặc thấp giọng phản bác bảo không phải là bạn trai, nhưng cũng không rõ nhân viên có nghe thấy không. Còn Tông Lãng lại cho nhân viên một ánh mắt tán thưởng. Nhận lấy túi trong tay Trình Nặc, anh đưa áo khoác cho cô. Trình Nặc chỉ đành phải thử, thử xong thì ra soi gương, kiểu free style càng khiến cô thêm phần nhỏ con, màu sắc cũng rất tôn nước da. Đúng là cô khá thích chiếc áo khoác này, nếu không phải do đắt quá thì cô đã mua rồi. Tông Lãng hỏi cô: “Thích không?” Cô lắc đầu trái với lương tâm, vào phòng thay đồ cởi ra. Lúc đi ra giao cho nhân viên thì nhân viên lại nói: “Chị chờ chút ạ, để em gói lại cho chị.” Trình Nặc vội bảo: “Xin lỗi, tôi không mua.” Nhân viên chỉ vào Tông Lãng, “Nhưng bạn trai chị đã trả tiền rồi ạ.” Trình Nặc nhìn Tông Lãng, vô hình trung thấy bất an. Có thể vì hai chữ bạn trai mà nhân viên nói, cũng có thể vì, những việc như tặng quần áo thế này, quá mức thân mật. Nhân viên nhanh chóng gấp áo cho vào túi rồi đưa cho Trình Nặc. Lúc này Trình Nặc mới phát hiện, không chỉ có mỗi chiếc ban nãy mà còn có thể chiếc áo khoác ngắn tay màu hồng. Nhân viên giải thích: “Vì mua hai bộ sẽ được giảm 50% nên bạn trai chị mới chọn thêm một bộ ạ. Mắt nhìn hay quá, bộ nào cũng hợp với chị hết.” Trình Nặc không đáp lời, tìm hóa đơn ở trong túi mà xem giá. Cực kỳ nhức mắt. Ra khỏi tiệm, Trình Nặc không đi dạo nữa, cô định lần sau sẽ tự đến một mình. Tông Lãng xách túi hộ cô, phát giác cô có vẻ gì đó không đúng. “Sao vậy? Không thích chiếc đó à?” Trình Nặc lắc đầu, lấy điện thoại ra. Tông Lãng thấy cô mở Wechat, bấm vào ảnh đại diện của anh. Sau đó, chuyển tiền cho anh. Không nhiều không ít, chính là số tiền anh vừa trả. Bước chân anh dừng lại. Anh chỉ muốn mua áo quần cho cô, sợ đắt quá cô không tiếp nhận nên mới cố ý tới đây, nhưng cô vẫn cứ phải phân rõ ràng như thế. Gần hai ngàn, mua gì không được mà lại mua áo khoác màu hồng, cô đâu còn mười tám tuổi nữa, thẩm mỹ của trai gia trưởng đúng là khó hiểu."
}