{
  "chapter_name": "Chương 1112",
  "content": "Chương 1112 “Thứ này giúp tăng cảm giác trong chuyện khuê phòng, nàng ta nói nàng ta không biết, ta làm sao có thể tin được cơ chứ. Ta không quan tâm là nàng ta cố ý, hay thực sự là ngu ngốc vô tri, nói chung là ngươi vân phải tra rõ tường tận cho ta, cả cái kinh thành này, những nơi bán hương liệu đều phải dò la cho rõ ràng, một nơi cũng không bỏ sót” “Dạ, vi thần hiểu rồi! Triệu Khương Lan thở dài một cái: “Nhưng mà, chuyện này đừng để vương gia biết được” “Tại sao?” “Biết rồi thì sao chứ? Tự nhiên lại làm cho tâm trạng không tốt, bây giờ vương gia đối với vương phi mới rất ngại ngùng, cứ cảm thấy như huynh ấy có bệnh được nàng ta chăm sóc, tuyệt đối sẽ không làm gì nàng ta, so với tức giận khó chịu, bổn cung vẫn hi vọng huynh ấy có thể vui vẻ, không bị những chuyện lộn xà lộn xộn này làm cho phiền não” Tân Nguyên là người ngoài cuộc, nghe những lời này liền kìm không nổi mà thổn thức xúc động. “Khắp cả thiên hạ này, vi thần thực sự không tìm thấy người nào xứng với vương gia hơn người. Tạo hóa trêu ngươi, người có tình lại không có kết cục tốt đẹp, quả thực là… “Thôi được rồi, đừng nhắc nữa” Dặn dò Tân Nguyên chuyện này xong, Triệu Khương Lan mới quay trở về trong cung. Nàng không ngờ tới, Mộ Dung Bắc Hải vốn tử sát im lặng bấy lâu nay, đêm đó lại hoạt bát trở lại. Đã mấy tháng kể từ lần tử sát cuối cùng của Mộ Dung Bắc Hải xảy ra. Đến nỗi ngay cả bản thân Mộ Dung Bắc Hải cũng xém chút quên đi chứng bệnh cơ thể này của hắn. Hắn không biết cụ thể là chuyện gì đã khiến cho tử sát xảy ra, chung quy gần đây cũng không nghe nói có người nào hay chuyện gì đặc biệt xuất hiện trong kinh thành. Có tiếng khóc nỉ non của một người phụ nữ xuất hiện trong mơ của Mộ Dung Bắc Hải. Hắn không nhìn thấy được gương mặt của người phụ nữ đó, nhưng hắn thấy nàng ta rất đau lòng. Nếu hẳn không nhớ lầm, thì người phụ nữ đó có nói đi nói lại một câu: “Không phải ta, không phải ta làm” Từ những kinh nghiệm của mấy lần trước, Mộ Dung Bắc Hải đã đúc kết ra được một số quy luật. Những người có liên quan tới tử sát xuất hiện trong mơ của hắn, trên thực tế toàn là những người bất hạnh. Họ tuyệt đối không phải cố tình đi làm chuyện xấu, chỉ là bị liên lụy kéo vào mà thôi. ‘Và những kẻ ác thật sự, ắt hẳn vẫn còn sống trên đời. Thế nên những oan hồn của những người đó, mới không thể yên nghỉ, trở thành một phần của tử sát của hắn. Để làm rõ ngóc ngách sự tình, Mộ Dung Bắc Hải lần đầu tiên đem chuyện về tử sát kể cho Triệu Khương Lan. Triệu Khương Lan cũng rất bất ngờ, bất ngờ thì bất ngờ, nhưng cũng có chút phấn khích. Suy cho cùng, chỉ cần giải quyết được án oan, thì Mộ Dung Bắc Hải cũng có thể hồi phục nhanh hơn. Nàng không nói không rằng, dùng trâm cài của bản thân chích vào ngón tay, nhỏ vào một cốc nước đưa cho hắn. “Tam ca, huynh uống cốc nước này đi, nói không chừng tối nay lại có thể mơ thấy những manh mối rõ ràng hơn” Mộ Dung Bắc Hải cũng không khách sáo với nàng, làm như những gì nàng nói. Trong lòng hắn hiện ra một tia hy vọng mờ ảo. Lần này, chỉ cần phá được án này, chân của hắn không chừng có hồi phục nhanh hơn rồi. Đây là lần đạo sát thứ tư rồi… Triệu Khương Lan từng nói, cái gọi là tử sát, sẽ tập trung ở từ lần đạo sát thứ năm đến thứ mười. Cũng không biết làm thế nào mới có thể giải trừ triệt để."
}