{
  "chapter_name": "Chương 1072",
  "content": "Chương 1072 Mộ Dung Bắc Uyên đi được vài bước rồi dừng lại, theo bản năng hướng về phía trong đi qua hồ. Nương theo ánh trăng, hắn nhìn thấy bên trong hồ có chút động tĩnh. Dường như là có người nào đó đang giãy dụa bên trong nước, làm cho dòng nước có chút sóng sánh. Trong lòng Mộ Dung Bắc Uyên chấn động, không hề do dự mà nhảy xuống hồ cứu người. Kỹ năng bơi lội của hắn rất tốt, hai chân dài mạnh mẽ, cho nên không lâu sau đã bơi đến gần người này. Người nọ dường như đã mất tất cả ý thức, đang chậm rãi chìm xuống. Trong lòng Mộ Dung Bắc Uyên thầm nghĩ không tốt rồi, nếu như càng chìm vào trong nước, thì sẽ càng khó để có để có thể tới gần nàng. Rốt cuộc, tay hắn cũng chạm đến được bàn tay mềm mại, dùng hết sức lực của mình để kéo người lên, cuối cùng cũng đem được đối phương kéo tới đầu bên kia của bờ hồ. Chờ đến khi Mộ Dung Bắc Uyên mượn ánh trăng, nhìn rõ mặt của người bị rơi xuống nước, chỉ cảm thấy dấy lên một nỗi lo lắng. Là Dung Lan, quả nhiên là Mộ Dung Lan bị rơi xuống nước! “Công chúa, khụ khụ” Mộ Dung Bắc Uyên có ý muốn gọi nàng dậy, thế nhưng Triệu Khương Lan vẫn nhắm chặt mắt lại, dù cho có gọi thế nào thì cũng không có phản ứng lại. Mộ Dung Bắc Uyên càng dùng sức, kéo nàng về phía bờ. Chờ cho đến khi hắn dùng hết cả sức lực của mình để kéo nàng lên tới bờ rồi, thì bản thân mình bị kiệt sức. Đã lên tới bờ rồi nhưng Triệu Khương Lan vẫn không có ý thức, ở dưới ánh trăng lộ ra vẻ mặt trắng bệch như tờ giấy. Vì bị ngâm ở dưới nước lâu cho nên dáng vẻ càng cảm thấy đáng thương yếu đuối. Mộ Dung Bắc Uyên cảm nhận được có một thứ gì đó đau đớn đè nặng lên ngực của hắn, hắn nhíu mày, giây tiếp theo lập tức mở miệng hô to. “Người đâu, mau mời thái y lại đây! Công chúa Nhã Lan bị rơi xuống nước!” Cứ hô bốn năm tiếng như vậy, thị vệ cùng với cung nữ thân cận đều đã nghe được động tĩnh. Vì thế moi người vôi vàng chay đi mời thái y. Đoàn người ở bên ngự hoa viên cũng vội vàng chạy tới. Mộ Dung Bắc Uyên không dám hành động mù quáng, chỉ có thể không ngừng vỗ mặt Triệu Khương Lan rồi kêu tên nàng. “Dung Lan, muội tỉnh lại đi Dung Lan, Mộ Dung Lan!” Có thể là bởi vì nước trong hồ lạnh như băng, cơ thể của hai người lại ẩm ướt. Hơn nữa gió từ bờ hồ thổi quá, làm cho cơ thể của hai người lạnh thấu xương. Mộ Dung Bắc Uyên chỉ cảm thấy hơi thở của người bên cạnh mình càng ngày càng yếu dần giống như tiếng nước chảy, không thể không nói rằng bây giờ trong lòng hắn lại cực kì sợ hãi. Dù cho hắn và Mộ Dung Lan chỉ mới có duyên được gặp nhau vài lần, vẫn được xem như là huynh muội hợp nhau, mà bây giờ trong đôi mắt hắn lại tràn ngập sự thương tiếc và đau lòng. “Mộ Dung Lan, không được xảy ra chuyện gì, ngươi nhất định không được xảy ra chuyện” Hắn càng dùng sức để nắm lấy cánh tay của nàng, còn ngẩng đầu lên hối thúc, vì sao đám người thái y chết tiệt này còn chưa đến đây nữa! Cuối cùng, vị thái y cũng bị người dùng sức lôi kéo tới bên hồ, những người khác cũng vây quanh hắn. Trên mặt hoàng hậu tràn ngập sự khiếp sợ: “Tại sao có thể như vậy! Thái y, thái y ngươi nhanh chóng khám cho công chúa đi, nhất định phải cứu sống được công chúa, nếu không bổn cung sẽ tra hỏi ngươi!” Thái y cũng không dám chậm trễ, vừa bắt mạch vừa đấm vào phía sau lưng của nàng. Chắc chắn rằng Triệu Khương Lan đã phải uống không ít nước ở trong hồ, thế nên bây giờ ngay cả một ngụm cũng không thể phun ra được. Mặc cho động tác của thái y có mạnh bao nhiêu, nàng vẫn không hề phản ứng như cũ. Mọi người ở bên cạnh bắt đầu đổ mồ hôi, hai đứa trẻ thì lại đang khóc, miệng liên tục gọi tỷ tỷ. Tịnh Sở đứng ở một bên bịt kín miệng, nhìn nữ nhân đang nằm trên mặt đất, ánh mắt đau thương mà nhìn nàng. Tại sao có thể như vậy, tánh mạng của nàng sẽ gặp nguy hiểm!"
}