{
  "chapter_name": "Chương 154",
  "content": "Còn nữa, chĩa vào cái danh vương phi chính là tin nàng không được Mộ Dung Bắc Uyên yêu mấn. Khi họ ở chung, hắn chưa từng quên việc thăm dò nàng, trong mong vào người trong vương phủ cũng rất khó khăn. Bây giờ trong thế cục hỗn độn, bốn phương tám hướng đều có người muốn xuống tay với nàng. Nàng nhất định phải tìm được thân tín để có thể dùng cho bản thân mình. Tìm người gì, tìm ở đâu, đều là vấn đề. Lắc lư trên xe ngựa, nàng đang nhắm mắt trù tính thì bỗng nhiên xe ngựa dừng lại. Triệu Khương Lan vén rèm lên, dò xét bên ngoài: “Vì sao lại dừng lại?” Hộ vệ cảnh giác nhìn tứ phía: “Vương phi, thuộc hạ cảm thấy xung quanh yên tĩnh một cách bất thường, nghe nói ở núi này thường xuyên có sơn tặc qua lại, cẩn thận một chút cho chắc” “Sơn tặc?” Triệu Khương Lan siết chặt ngón tay, cũng cảnh giác theo. Cẩn thận đi thêm một đoạn, xe ngựa lần nữa dừng lại. Lúc này người đánh xe không ngừng võ vỗ đầu: “Thật là kỳ quái, tại sao lại vòng trở về chứ, rõ ràng đoạn đường này chúng ta đã đi qua rồi” Triệu Khương Lan nhíu mày: “Sao lại biết đã đi qua?” “Chúng ta có làm ký hiệu trên cây, hơn nữa vết chân ngựa được lưu lại vẫn còn mới, vừa rồi vừa đi qua, thuộc hạ cũng không biết tại sao đã rời đi mà lại vòng lại đường này, vậy là bị lạc trong rừng rồi.” Trong lòng nàng cảm thấy nặng nề, cảm thấy không thích hợp, ngộ nhỡ người động tay động chân trên đường, có thể sẽ nguy hiểm. Triệu Khương Lan mím môi: “Trước tiên phái hai người lên dò đường, chúng ta chờ tại chỗ.” Nhưng mà thời gian nửa nén hương trôi qua, hai người kia mới trở về. Đúng là thăm dò không được, lần nữa đi vòng quanh quay về chỗ cũ. Làm sao có thể, chẳng lẽ có người bày trận pháp trong rừng này? Nàng rùng mình, đặt ngón tay lên môi huýt một tiếng, một con chim tước màu tro đậu lên trên mu bàn tay của nàng. Triệu Khương Lan ném con chim tước lên không trung: “Lên đường! Đi theo con chim này.” Tại đỉnh núi cách đó không xa, có một người cầm cái ống nhòm nhìn phương hướng bọn họ đi lên, chậc một tiếng. Hắn lập tức quay đầu nói với người đứng phía sau: “Sơn ca, chúng ta xem thường bọn họ rồi, trận pháp cái lồng ngoằn ngoèo của ngươi thế mà lại bị phá rồ, bọn họ sắp ra khỏi trận rồi. Nam nhân trẻ tuổi được gọi là Sơn ca lạnh lùng nhấc mí mắt lên: “Báo cho Tiểu Dương, dựa theo kế hoạch thứ hai đi cướp người.” Đầu bên này, hộ vệ đánh xe thở phào nhẹ nhõm: “Vương phi, người thật là có bản lĩnh, vậy mà có thể khiến chim khổng tước dẫn đường, hẳn là chúng ta đã đi qua tình thế khó khăn rồi: “Đúng vậy, cũng không biết chuyện gì vừa xảy ra, đoạn đường kia quá tà môn.” Vừa dứt lời, bỗng nhiên phía trước nổ vang, chính là thuốc súng nổ tung mặt đất, quanh mình lập tức sương mù sặc sụa. Hộ vệ đứng ngay ngắn ở trước xe ngựa: “Không ổn, sợ là đã gặp phải sơn tặc rồi, bảo vệ vương phi thật tốt!” Triệu Khương Lan níu lại màn xe thật chặt, nhưng trước mắt lại mịt mờ. Trong hỗn loạn, bỗng nhiên có người nhảy xuống từ chỗ cao, sau đó là tiếng đánh nhau không dứt. Triệu Khương Lan rút một cây nhọn trên đầu xuống, nắm chặt trong tay, một giây sau có người đi qua bắt được cổ tay của nàng. Cổ tay của nàng hơi chuyển, đầu nhọn chạm vào động mạch của người này: “Ail” “Vương phi, ở đây quá loạn, thuộc hạ mang người đi!” Triệu Khương Lan giơ tay đuổi sương mù, mơ hồ thấy được bộ dáng người trước mắt. Hắn mặc quần áo của thị vệ trong phủ, ngũ quan hình như cũng giống người nàng đã gặp lúc trước. Thấy là người một nhà, nàng liền hạ cây trâm nhọn xuống. Người nọ lập tức kéo nàng đi ra ngoài, lại lật người ngồi phía sau nàng. Triệu Khương Lan định quở trách nhưng giọng nói của người này rơi vào bên tai: “Tình huống khẩn cấp, thuộc hạ xin mạo phạm, mong vương phi thứ tội.” Nói xong liền kẹp lấy bụng ngựa, thúc ngựa chạy về trước cực kỳ nhanh!"
}