{
  "chapter_name": "Chương 840",
  "content": "Chương 840 Đây chính là tội khi quân, nha đầu này không nhin được mà nói ra mất rồi. Lỡ như Mộ Dung Bắc Tô giận dữ lên, nói cho hoàng thượng, nhà họ La bọn họ phải làm sao. Mộ Dung Bắc Tô quả nhiên giật mình: “Là giả sao? Vì để đào hôn mà muội cố ý lừa ta?” La Kiều Oanh cười khổ một tiếng: “Đúng, xin lỗi, chuyện này không liên quan đến nhà họ La, là ta giấu người nhà tìm thầy lang kê đơn thuốc thay đổi thể chất của bản thân. Nếu như huynh muốn giáng tội, thì xin hãy trừng phạt một mình ta, đừng liên lụy người nhà ta” “Tại sao lại làm như thế” Vẻ mặt của Mộ Dung Bắc Tô có chút bi thương. “Bởi vì lúc đó, muội đã tìm thấy Phú Sơn, căn bản không thể khống chế bản thân thích huynh ấy. Có huynh ấy, muội không muốn gả cho ai khác, dù là hoàng tử cao cao tại thượng, muội cũng không quan tâm, muội chỉ muốn ở bên cạnh huynh ấy” Nhưng Phú Sơn không cần nàng nữa. Mộ Dung Bắc Tô hiếm khi rơi vào trầm mặc. La Kiều Oanh nhìn hắn: “Cho nên huynh xem, muội đối với huynh không tốt chút nào. Vì để đào hôn, muội không từ thủ đoạn, tùy hứng làm bậy, kết quả lại biến chính mình chẳng ra làm sao, thật sự là quá nực cười. Cả đoạn đường này nhờ có được sự chăm sóc của huynh, muội mới có thể kiên trì bước tiếp, Lục hoàng tử, muội vô cùng cảm kích, nhưng cũng không xứng với huynh” Hốc mắt Mộ Dung Bắc Tô đỏ hết lên. Hắn nhìn chằm chằm nàng ấy một hồi lâu, nay khi Kiều Oanh nghĩ hắn sẽ phát điên lên. Mộ Dung Bắc Tô lại chậm rãi nở nụ cười, như thể không Sao cả. “Không sao, chuyệ đã qua ta không quan tâm. Vốn dĩ lúc đó ta cũng không thích muội, sao có thể miễn cưỡng muội được. Chỉ là bây giờ, Phú Sơn chắc chắn không thể quay về bên cạnh muội nữa, La Kiều Oanh, muội không thể cứ ở mãi chỗ cũ chần chừ không tiến về phía trước.” Hắn từng bước dẫn dắt: “Muội xem, tuy răng ta không nói cho trong cung biết ta đi đâu, tất cả mọi người đều biết rõ chúng ta kết bạn mà đi, vì để chịu trách nhiệm với danh dự của muội, ta nhất định phải cưới muội. Có thể bây giờ trong lòng muội không có ta, nhưng sẽ có một ngày, muội sẽ quên hắn đi, quên đi tất cả những chuyện không vui như hôm nay, một lần nữa chào đón cuộc sống mới. Còn ta, nguyện ý cùng muội chờ đến ngày đó.” Mộ Dung Bắc Tô từ nhỏ đến lớn đều chưa từng nói những câu như thế, bộ dạng của hắn nhìn có vẻ luôn hi hi ha ha không đáng tin. Nhưng lúc hắn nói những câu này La Kiều Oanh lại cảm thấy vẻ mặt hết sức nghiêm túc, làm cho nàng cảm thấy rất ấm áp. Nàng quên không được Phú Sơn, nhưng đối mặt với cánh tay vươn ra của Mộ Dung Bắc Tô, nàng lại sinh ra một tia không nỡ. Hồng Vân cũng không ngờ răng Mộ Dung Bắc Tô lại không so đo như thế, còn có thể dùng thái độ này đối diện. Nàng cảm kích cười cười: “Điện hạ, đa tạ ngài vẫn luôn ở bên Kiều Oanh, còn không trách nhà họ La giấu diếm” Mộ Dung Bắc Tô nhếch môi: “Ta chỉ là thể hiện thái độ của mình. Dù sao Kiều Oanh cũng phải gả đi, gả đi đều không phải là người mà nàng ấy yêu, gả cho người khác không bằng gả cho ta. Đợi La tướng quân trở về, ta sẽ trao đổi với ngài ấy, tóm lại, ta sẽ không từ bỏ đâu” La Kiều Oanh ngơ ngác nhìn hắn, mãi đến khi Mộ Dung Bắc Tô ra ngoài rồi mới lấy lại tinh thần. Hồng Vân nhìn ra phía ngoài cửa: “Ngài ấy có lẽ đi tìm ca ca của muội rồi” “Kiều Oanh, ta biết bây giờ muội không muốn nói đến chuyện hôn sự, nhưng duyên phận giữa muội và Phú Sơn đã hết rồi. Bất luận là hắn có lời khó nói hay là thật lòng thật dạ ở bên công chúa Lạc Thiên Ý rồi, đều sẽ không quay về bên cạnh muội nữa. Muội không thể vĩnh viễn đau khổ vì một người được, Lục hoàng tử là lựa chọn tốt nhất. Hơn nữa, hoạn nạn gặp chân tình, cả đoạn đường ngài ấy chịu không ít cực khổ, nhưng lại không hề oán giận một câu, nếu không phải yêu muội, một quý nhân cành vàng lá ngọc như thế sao có thể làm được” La Kiều Oanh nghĩ đến chặng đường đã qua, bọn họ gặp phải phiền phức thế nào, đột nhiên trong lòng lại thấy chua xót."
}