{
  "chapter_name": "Chương 1308",
  "content": "Chương 1308 Nói đến đây, Chiêu Vũ Đế dừng lại một chút, nhìn lướt qua Mộ Dung Bắc Quý… “Nhưng mà trãm cũng tin rằng, có lẽ Tướng Quân Liên Tư Thành sẽ không có ý kiến gì khác đâu. Dù sao hiện tại, Thịnh Khang đang ở trong thời kỳ khôi phục, quốc khố cũng không dồi dào. Nếu có Sở quân doanh ở, có thể giảm bớt sự dư thừa, phân chia hợp lý quân lương và quân khí” Mộ Dung Bắc Quý cũng không nói gì, nhưng lại có quan viên cùng phe với nhà họ Liên lập tức đứng ra phản đối. “Hoàng Thượng, mặc dù nói Sở quân doanh có chỗ tốt, nhưng đồng thời cũng có chỗ xấu. Bởi vì vậy, quân đội càng thiếu đi quyền tự chủ, một khi có chuyện gì xảy ra, nếu như Sở quân doanh không kịp phát vật tư, các chiến sĩ ở tiền tuyến rất có thể vì vậy mà trở nên mệt mỏi” “Còn nữa, nếu như Sở quân doanh không thể làm tốt công việc phân chia một cách công bằng hợp lý, có tâm tư bất công nào, chỉ sợ sẽ khiến cho khu quân doanh khác bất mãn, gây ra mâu thuẫn nội bộ. Nếu như để người bỏ bê nhiệm vụ ở vị trí quan trọng như vậy, chẳng phải sẽ bất lợi với tình hình của vương triều ta sao.” Ý của Chiêu Vũ Đế đã sớm quyết định, chẳng nhẽ lại sẽ nghe hắn phản bác. Hắn trầm giọng nói: “Nếu như trẫm thành lập Sở quân doanh, tất nhiên sẽ đáng tin cậy, hơn nữa là người có năng lực chịu trách nhiệm. Về phần ngươi nói có chuyện xảy ra, trãm cho rằng tạm thời sẽ không xảy ra, dù sao bây giờ tam đại chủ soái đều trung thành tận tâm với trẫm, với triều đình, chẳng lẽ ngươi cảm thấy, trong số bọn họ sẽ có người trở thành mối đe dọa với triều đình ta sao!” Chiêu Vũ Đế nói ra lời này, chẳng khác nào phản lại đối phương một quân. Nếu như hẳn nói tiếp, vậy chắc chắn sẽ đẩy Liên Tư Thành ra, chỉ đành không cam lòng ngậm miệng. Chiêu Vũ Đế lại nhìn về phía Mộ Dung Bắc Tô, lên tiếng nói: “Lập Vương” Mộ Dung Bắc Tô nghe thấy hẳn gọi mình, liền vội vàng tiến lên một bước: “Phụ hoàng.” “Bây giờ năm mới sắp đến, chuyện vặt trong Kinh Triệu phủ rất nhiều, sẽ bận rộn hơn so với thường ngày. Thân thể Tứ ca con vừa mới đỡ, trãm lo lắng, thể lực của hắn sẽ không chịu nổi. Vì vậy bắt đầu từ hôm nay, con sẽ đi Kinh Triệu phủ cùng với Thần Vương, giúp đỡ xử lý những công việc của Kinh Thành.” Mộ Dung Bắc Tô không chút do dự mà đồng ý. Quan hệ của hắn với Mộ Dung Bắc Uyên vốn dĩ khá tốt, tất nhiên sẽ không từ chối. Thế nhưng lời này nghe vào trong tai Mộ Dung Bắc Quý, lại mang một hàm ý khác. Ai nấy cũng thấy được, bây giờ thân thể của Mộ Dung Bắc Uyên vô cùng tốt, hoàn toàn không có bất kỳ bệnh trạng gì giống như bệnh nặng mới khỏi. Mặc dù Kinh Triệu phủ bận rộn quanh năm, nhưng Mộ Dung Bắc Uyên dùng thân phận Vương gia đến quản lý, chủ yếu là đưa ra quyết định quan trọng. Cũng không phải không biết quan tâm đến chỉ tiết mỗi sự kiện, dù nói thế nào, cũng sẽ không để cho Mộ Dung Bắc Uyên chịu liên lụy một lời. Chiêu Vũ Đế luôn muốn để Mộ Dung Bắc Tô đi theo bên cạnh Mộ Dung Bắc Uyên học tập, điều này không khỏi khiến cho người ta cảm thấy, thật ra hắn có thâm ý khác. Có phải hắn cố ý giao phó Kinh Triệu phủ cho Mộ Dung Bắc Tô xử lý, còn Sở quân doanh mới thành lập, lại chuyển giao cho Mộ Dung Bắc Uyên hay không! Nếu thực sự là như vậy, sẽ vô cùng bất lợi đối với nhà họ Liên. Tây Bắc Vương Tôn Quyền là ngoại công của Mộ Dung Bắc Uyên, La Tước lại có quan hệ cá nhân rất tốt với hắn. Chỉ có Liên Tư Thành, không chỉ không có giao tình, mà còn có rất nhiều mối hận cũ với Mộ Dung Bắc Uyên. Dùng đầu ngón chân cũng biết, người quản lý Sở quân doanh sau này, nhất định là người đứng ở vị trí khác nhau của nhà họ Liên. Vì vậy sau khi bãi triều, Mộ Dung Bắc Quý liền vô cùng bực bội. Thực tế vừa rồi Chiêu Vũ Đế đặc biệt nhấn mạnh, chuyện này chỉ còn thuỷ quân Đông Nam vẫn chưa hồi đáp. Hắn rõ ràng là đang ám chỉ, thuỷ quân Đông Nam cố ý kháng chỉ không nghe theo. Cho nên Liên Tư Thành mới thật sự là tai họa ngầm với Thịnh Khang! Tuy rằng Mộ Dung Bắc Quý biết rõ, cữu cữu của hắn là chỗ dựa của hẳn. Nhưng đồng thời, Liên Tư Thành cũng là một quả mìn đặt giữa hắn và Chiêu Vũ đế. Một khi phát nổ, toàn bộ tình phụ tử giữa hẳn và Chiêu Vũ Đế cũng sẽ bị chỉa rẽ sụp đố. Có lẽ Dĩnh phi cũng đã nghe được tin tức này, cố ý gọi Mộ Dung Bắc Quý đến trong cung mình. Bà ta nhìn thấy Mộ Dung Bắc Quý liền vội hỏi: “Nghe nói phụ hoàng con định thành lập Sở quân doanh? Vậy hẳn có nói, sẽ để ai chịu trách nhiệm việc này hay không.” Mộ Dung Bắc Quý có chút thất vọng nói: “Nhi thần nghi ngờ, phụ hoàng sẽ để cho Thần Vương lo liệu việc này”"
}