{
  "chapter_name": "Chương 1144",
  "content": "Chương 1144 Dù là như thế, bọn họ vẫn bị ướt mưa. Triệu Khương Lan không nhịn được cũng hắt hơi một cái. Mộ Dung Bắc Uyên nhìn thấy trong hang còn có không ít củi khô, nghĩ thâm rằng trước đó có người đi ngang qua đây và đã bỏ số củi đó lại. Hắn tìm thấy đá lửa để nhóm lửa, để Triệu Khương Lan ngồi gần đó để sấy khô quần áo một chút. Sau khi ngồi xuống, Triệu Khương Lan và Tiên Nữ nhìn nhau chằm chằm. Nàng vẻ mặt nghiêm nghị nhìn chằm chăm Tiên N trong Thần Vương phủ đối xử với ngươi không tốt sao? Thế nào mà ngươi chạy đi trốn?” Tiên Nữ líu ríu nửa ngày, đáng thương tố cáo bọn họ đêm khuya không cho nó ăn khuya. Khiến nó ban đêm cảm thấy rất đói, đặc biệt là Mộ Dung Bắc Uyên… Mà trong phủ lại còn có người bắt nạt nó, cố ý dùng cái kẹp làm đau chân nó. Khi nó nói nửa câu đầu tiên, Triệu Khương Lan còn cảm thấy buồn cười. Nhưng không chờ nàng bật cười, nghe Tiên Nữ nói câu sau, biểu cảm trên khuôn mặt nàng lập tức đông cứng lại. “Ngươi nói cái gì vậy? Là có người cố ý kẹp chân ngươi làm ngươi bị thương, không thể nào!” Mộ Dung Bắc Uyên cũng nhìn sang: “Tiên Nữ sao lại nói như vậy?” Tiên Nữ kêu oan, miêu tả tình huống tối hôm qua. Nó còn làm bộ xoa xoa mắt, quả thực muốn làm người nghe thương tâm, người nghe rơi lệ. Sau khi nghe xong, sắc mặt của Triệu Khương Lan càng khó nhìn. Nàng mím môi, có chút nghiêm túc nhìn Mộ Dung Bắc Uyên: “Tiên Nữ nói đêm nào nó cũng đến vườn cây ăn quả ở sân sau phủ hái quả ăn. Như thế cũng không sao. Nhưng tối hôm qua, dưới cái cây nó thường hái, có người giấu một cái bãy kẹp chuột. Mà lại còn giấu dưới lá cây, trước đó không thể nhìn thấy, cho nó đụng vào lập tức bị kẹp trúng.” “Sau đó thì có hai nữ nhân đến, bọn họ nhìn nó mà cười nhạo, lại còn nói nó là hồ ly đần. Nó nói hai người kia chính là người để cái kẹp. Rồi họ cũng đem cái kẹp mở ra, lại còn đem Tiên Nữ vứt bỏ mặt trên đất và rời đi” Khi nghe nàng nói điều này, Mộ Dung Bắc Uyên lửa giận không thể nào chịu đựng được: “Lại còn có chuyện tàn nhãn đến như vậy, đúng là quá đáng! Nó có thể nói hai người kia là ai không?” Triệu Khương Lan nhở dài: “Tiên Nữ biết một người là Triệu Thanh Nghi. Còn có một người nữa, hẳn là nha hoàn bên cạnh của Triệu Thanh Nghi” Mộ Dung Bắc Uyên ngây ngẩn cả người. Hắn biết rằng Triệu Thanh Nghi không phải loại người tốt gì, lại cũng không phải là một người dễ mềm lòng. Nhưng hắn không ngờ nàng ta lại tàn nhãn đến mức không buông tha cho một con hồ ly nhỏ. Hắn hỏi trong mờ mịt: “Tiên Nữ thật sự nói như vậy sao? Chẳng lẽ là nó nhớ lầm sao? Rốt cuộc ở trong mắt động vật, có thể nhiều người giống nhau. Triệu Thanh Nghi cũng không phải dạng tướng mạo hơn người, có thể nó lẫn lộn với nha hoàn khác trong phủ không. Ta cũng không nghĩ muốn thiên vị nàng ta, ta chỉ sợ có hiểu lầm gì đó” Triệu Khương Lan lắc đầu: “Hản là không, ở Thần Vương phủ, ngoài Triệu Thanh Nghỉ thì còn ai được gọi là Vương phi nữa? Điều này không thể sai được” Mộ Dung Bắc Uyên không giấu nổi sự khó chịu, đập đất dữ dội: “Bản vương không hiểu tại sao Triệu Thanh Nghỉ lại hết lần này đến lần khác làm ra những việc vượt quá giới hạn như vậy. Trước đây ta đã từng cảnh cáo nàng ta về chuyện thủy ngưng hương, làm cho nàng ta sống thành thật, an phận thủ thường được một chút. Nhưng mới qua chưa bao lâu, nàng ta cũng không thấy hối hận, vẫn luôn gây chuyện như thế này” Triệu Khương Lan cười khổ, cũng không biết là nói với Mộ Dung Bắc Uyên hay là với chính mình: “Có lẽ là bởi vì Tiên Nữ là được ta tặng cho huynh” Mộ Dung Bắc Uyên nghĩ tới điều gì đó: “Trước đây giữa muội và nàng ta có quan hệ gì sao?” Triệu Khương Lan nhíu mày: “Đừng nhắc tới nữa” Vẻ mặt Mộ Dung Bắc Uyên xấu hổ: “Thực xin lỗi, Tiên Nữ là vật cưng muội tặng ta. Nhưng ta lại không bảo vệ được nó, để cho Triệu Thanh Nghi làm nó bị thương. Lại để cho hồ ly nhỏ tức giận bỏ đi, ta thực sự cảm thấy có lỗi” Triệu Khương Lan nhẹ vãy tay: “Huynh cũng không phải là cố ý. Ta biết huynh rất thích Tiên Nữ. Chỉ là ta không thể nghĩ tới rằng Triệu Thanh Nghỉ lại có ác ý như thế với con vật nhỏ này. Tính cách của nàng †a, ta thật sự không thích.” Đây là lần đầu tiên Triệu Khương Lan biểu lộ ra vẻ mặt vô cùng không thích Triệu Thanh Nghi."
}