{
  "chapter_name": "Chương 1629",
  "content": "Chương 1629 Người để cho bọn họ tự hỏi lòng minh xem, giữa một nữ nhân Triệu Khương Lan và muốn dân thiên hạ, hàn chọn ai? Chắc chắn hắn sẽ chọn Triệu Khương Lan!” Mộ Dung Bắc Quý nghiến răng nghiến lợi: “Còn Mộ Dung Bắc Hải mà người yêu quý nhất, hắn đã là một kẻ tàn phế rồi, điều này không thể trách người khác, chỉ có thể trách bản thân hắn xui xẻo mà thôi!” Chiêu Vũ đế tức giận quát mắng: “Câm miệng, trẫm còn nghi ngờ chân của Hải Nhi có lẽ cũng có liên quan đến nhà họ Liên nhà các ngươi. Nếu không ban đầu hắn còn khỏe mạnh như vậy, sao đột nhiên lại không đứng lên nổi nữa!” “Có phải chuyện tới nước này rồi, người đều sẽ mang tất cả âm mưu bẩn thỉu đổ hết lên trên đầu con, để cho con bị trời đất không dung và bị muôn người chửi rủa! Nhưng đối xử với con như vậy có công bằng không? Từ khi con trở thành Thái tử, con đã ngày ngày cần mẫn siêng năng và dốc hết toàn lực để làm tốt nhất tất cả công việc. Con cố gắng như vậy là vì để không bị người xem thường, nhưng cho dù con có làm gì đi chăng nữa, những điều đó trong mắt người đều không đáng nhắc tới!” Ánh mắt hắn trở nên lạnh lùng và kiêu ngạo: “Đúng vậy, con biết vì để củng cố cho vị trí của mình, con đã không từ một thủ đoạn nào, nhưng mà từ xưa tới nay kẻ làm việc lớn làm gì có ai tay chân sạch sẽ đâu, coi như là năm đó tiên đế kế vị cũng không phải là giết chết cha ruột của Lạc Quận vương mới gây ra chuyện phiền phức nghiêm trọng trước đó hay sao. Cho dù là phụ hoàng cũng không dám nói bản thân ngài không thẹn với lương tâm mà!” “Chát!” Chiêu Vũ để tát một cái thật mạnh vào mặt của Mộ Dung Bắc Quý. “Sao người dám! Nếu Liên Tư Thành đã “rượu mời không uống, muốn uống rượu phạt”, có âm mưu tạo phản, vậy thì trẫm sẽ không bao giờ khoan nhượng nữa. Từ nay về sau, ngươi sẽ không còn là Thái tử điện hạ của Thịnh Khang nữa, trẫm sẽ xử lý Liên Tư Thành trước. Ngươi ở trong Đông cung tự mình kiểm điểm lại bản thân cho thật tốt đi” Nói xong, Chiêu Vũ để cho gọi Tần Khâm vào: “Tần Khâm, ngươi áp giải Thái tử giam vào trong Đông Cung và trông coi thật nghiêm ngặt. Bất kỳ ai cũng đều không thể gặp hắn, càng không để hắn trốn được ra ngoài. Kẻ nào trái lệnh, giết không tha!” Vẻ mặt của Tần Khâm có hơi run sợ: “Vi thần tuân lệnh!” Sau đó hắn ta đích thân áp giải Mộ Dung Bắc Quý. Mộ Dung Bắc Uyên thở dài: “Phụ hoàng thật sự định phế bỏ Thái tử sao?” “Trẫm đã không thể nuốt trôi cái giọng điệu này từ rất lâu rồi. Suốt thời gian qua trẫm dung túng hắn như vậy chỉ là vì muốn duy trì sự cân bằng mong manh trong cục diện triều đình. Bây giờ Liên Tư Thành đã có ý định phá vỡ sự cân bằng rồi, vì vậy trẫm sẽ không nhượng bộ thêm nữa!” Mộ Dung Bắc Uyên suy nghĩ: “Thời gian qua Liên Tư Thành liên tục chiêu mộ binh sĩ. Thậm chí, hắn còn xúi giục những dân thường không hiểu biết ở địa phương, kích động lòng oán hận của họ đối với triều đình, từ đó lôi kéo họ đi nương nhờ thủy quân Đông Nam. Nếu như cứ tiếp tục thì sợ rằng sẽ gây nên mối họa to lớn hơn nữa. “Vấn đề này vẫn nên giao cho quân đội Thiết Ngô trấn áp. La Tước đã lên đường quay về biên giới của hai nước, trước đây trầm đã có đề phòng với Liên Tư Thành rồi, vì vậy trẫm đã dặn dò La Tước âm thầm bố trí để phòng khi trường hợp cấp bách cần dùng. Bây giờ Triệu Khương Lan đã là Hoàng hậu của Triều đại Vinh Dương rồi, dù sao đi nữa con bé cũng là người của Thịnh Khang. Hoàng đế Vinh Dương chắc chắn sẽ tuân thủ lời hứa trong mối quan hệ này, hắn ta sẽ không khai chiến với Thịnh Khang, cho nên biên giới của chúng ta coi như an toàn.” Đúng vậy, đối với bất kỳ ai không biết chuyện, thì biên giới bây giờ thật sự là rất an toàn. Dù sao tất cả mọi người đều tưởng là chỉ cần Công chúa của Thịnh Khang gả cho Hoàng đế của Vinh Dương, thì có thể giữ được mối giao hảo giữa hai nước, đất nước thái bình và dân chúng yên ổn. Nhưng trên thực tế, tất cả những điều này chỉ là vẻ bề ngoài mà thôi. Trước khi thân phận của Hoắc Hoa Quý bị bại lộ thì đương nhiên là an toàn. Nhưng một khi thân phận của nàng ta bị lộ ra thì sẽ mang lại mối nguy hiểm vô cùng to lớn. Để đề phòng bất trắc, Mộ Dung Bắc Uyên chắp tay vải và nói: “Theo nhi nhần thấy thì không thể rút toàn bộ quân đội Thiết Ngô khỏi biên giới được, vẫn cần giữ lại một nửa binh lính trú đóng tại biên giới.” Thấy Chiêu Vũ đế chưa hiểu, hắn giải thích: “Mặc dù tạm thời giữa hai nước sẽ không xảy ra vấn đề gì, nhưng Lý Mặc rất nham hiểm xảo quyệt, khó mà biết được lòng dạ của hắn ta. Mặc dù Khương Lan ở lại Vinh Dương, nhưng nhi thần biết trong trái tim nàng ấy từ đầu đến cuối chỉ có một mình nhi nhần, nàng ta không hề có tình cảm gì với Lý Mặc. Nếu tình cảm sâu đậm của nàng ấy dành cho nhi thần chọc tức hắn, sau đó khiến hắn ta không nhịn được mà đùng đùng nổi giận, không biết chừng sẽ tiếp tục làm ra những chuyện gì khác đối với Thịnh Khang, cho nên để phòng ngừa sự cố, chúng ta không thể mạo hiểm về phương diện này được."
}