{
  "chapter_name": "Chương 839",
  "content": "Chương 839 Người của Hồng Vân tìm rất lâu mới tìm được La Kiều Oanh. Lúc này nàng ấy ngồi ở trong một góc nào đó rất tăm tối, trong tay ôm chặt y phục, cúi đầu không nói một lời. Nếu như không phải có một chú chó nhỏ đi ngang qua cứ luôn hướng về phía nàng sủa, chủ tiệm cũng không thể tìm thấy nàng. “Ai da, vẫn còn ở đây làm gì chứ? Nhanh đi cùng với người đưa nàng ta đến đi, đừng để công chúa phát hiện” La Kiều Oanh chậm chạp đứng lên, chủ tiệm muốn lấy y phục trong tay nàng Đây là y phục lúc trước phò mã mặc lúc trước đúng không, đưa tôi, để ta xử lý” “Không” Nàng ôm chặt: “Ta mang đi” Hồng Vân nhìn thấy La Kiều Oanh mới thở phào nhẹ nhõm, nhưng nhìn vẻ mặt của nàng ấy lại thấy không ổn. Nơi này không thể ở lâu, nàng vội vàng đưa La Kiều Oanh đi, về tới chỗ La Tước mới hỏi: “Hai người đã nói gì thế?” “Phú Sơn nói, huynh ấy thích công chúa Lạc Thiên Ý rồi, tỷ tin không?” Hồng Vân hô hấp khó khăn, cách một lúc mới vỗ vỗ nàng ấy: “Bọn họ mấy năm trước đã từng gặp nhau, còn là nàng ta nam quả nữ ở chung với nhau lâu như thế cũng không xảy ra chuyện gì khác, bây giờ càng là tình thế bắt buộc không thể tránh được, muội cảm thấy sao?” “Nhưng ta đã gặp vị công chúa kia rồi, nàng ấy thật xinh đẹp, giống như tỷ vậy, đứng giữa đám đông đặc biệt lấp lánh xinh đẹp, làm cho người khác gặp qua là khó quên. Hơn nữa, dáng vẻ bọn họ ở bên nhau thân mật khăng khít, Phú Sơn như không có một chút gì là như bị ép. Tỷ biết lúc đó muội nhìn thấy bọn họ ở bên nhau, muội cảm thấy bản thân thật dư thừa” Hồng Vân nhíu mày: “Kiều Oanh, tỷ không hy vọng muội xem thường bản thân mình. Trong lòng ta, công chúa Lạc Thiên Ý vĩnh viễn không trân quý bằng muội” “Không giống như thế đâu tỷ, huynh ấy thật sự thích công chúa rồi. Phú Sơn nói, huynh ấy đã cố gắng để không thích rồi, nhưng huynh ấy không làm được. Tỷ hiểu không, huynh ấy không thể khống chế tình cảm của mình được nữa rồi Cảm xúc nàng ấy kiềm chế rất lâu giây phút này cuối cùng cũng như dòng thác tuôn trào, không thể nào dừng lại. Ầm! Bên ngoài có người tung cửa xông vào, đôi mắt đỏ rực bước vào. “Hản thật sự nói với muội như thế sao?” Mộ Dung Bắc Tô trừng to hai mắt, sắc mặt u ám vô cùng. “Tên xấu xa đó, ta còn tưởng hắn chỉ là bất đắc dĩ, nhưng nếu không phủ nhận, chứng minh hắn thay lòng đổi dạ thật rồi. La Kiều Oanh, muội đừng khóc, vì loại người như thế thật không xứng đáng, thật sự không đáng chút nào. Công chúa Lạc Thiên Ý đó chỉ là loại lẳng lơ, không thể so với muội được. Trong lòng ta, muội chính là nữ tử tốt nhất” Hắn chầm chậm tiến vào, đưa tay lau nước mắt cho La Kiều Oanh: “Đợi về đến kinh thành, ta xin phụ hoàng ban hôn lần nữa. Muội gả cho ta làm vương phi, ta sẽ luôn đối tốt với muội, tuyệt đối sẽ không thay lòng đổi dạ, được không?” La Kiều Oanh dùng tay lau nước mắt, giọng nói khàn khàn. Qua thật lâu nàng mới cầm được nước mắt, lắc đầu nói: “Đừng như thế, điện hạ, ta không xứng” “Muội nói cơ thể muội không tốt, sẽ ảnh hưởng việc nối dõi sao. Ta lúc trước nói với muội rồi, ta không để ý chút nào, ngay cả thái hậu cũng đồng ý giúp ta nói với phụ hoàng mẫu phi, chỉ cần thái hậu gật đầu, không ai dám ngăn cản chúng ta” “Không phải, không phải” La Kiều Oanh có chút mệt mỏi đẩy hắn ra: “Xin lỗi điện hạ, ta không phải là một nữ tử tốt, từ đầu đến cuối, ta vẫn luôn lừa huynh, cơ thể ta không có vấn đề gì cả, đó chỉ là cái cớ lúc đầu ta dùng để tránh né ban hôn, cố ý bịa đặt ra thôi” Sắc mặt Hồng Vân khẽ thay đổi."
}