{
  "chapter_name": "Chương 236",
  "content": "Ngay khi hắn lẻn ra khỏi Hầu phủ thì nhìn thấy một vài con tuấn mã phi nhanh như bay qua, sau lưng còn có rất nhiều bách tính vây xem. Dịch Chân túm lấy một người trong số đó, hỏi: \"Tại sao tất cả mọi người đều ở đây xem náo nhiệt, người vừa mới đi qua là ai?\" Đối phương chán ghét liếc nhìn hắn: \"Người dẫn đầu người còn không nhận ra sao? Lạ Tước tướng quân về kinh báo cáo công việc. Đoàn nhân mã vừa rồi chính là Thiết Ngô Quân!\" \"Thiết Ngô Quân, La Tước... Dịch Chân thấp giọng lặp lại lần nữa, sau đó nhướng mắt lên. Hồng Mai cảm động và nhớ tới đại ân của Mộ Dung Bắc Hải, tự ý thức nên báo đáp hắn, đặc biệt làm một bữa sáng cho Mộ Dung Bắc Hải muốn gửi qua. Ai mà biết người trong viện của Mộ Dung Bắc Hải lắc đầu: \"Vương gia hôm nay ngủ rất say, đến nay còn chưa dậy.\" Hồng Mai nhìn mặt trời mọc trên đầu có chút kỳ quái, trước đây luôn nghe vương phi nói Sơn Vương điện hạ ngủ không ngon giấc, sao đột nhiên lại thích ngủ. Mộ Dung Bắc Hải không phải thích ngủ, mà là chìm trong một giấc mộng dài không thoát ra được. Trong giấc mơ, hắn lại phát hiện mình đang ở trên chiến trường. Đây là trận chiến giữa Thịnh Khang và Vinh Dương, hai bên đã chiến đấu trong một thời gian dài, hiện trường rất bế tắc. Sau đó, hắn lại nhìn thấy đoàn quân của Thịnh Khang bị người ta dẫn vào thung lũng, đê điều đổ xuống, vô số người chết trong đại dương. Bức tranh cứ liên tục không ngừng, nhưng từng khung hình hiện lên sống động trước mắt, như thể đích thân hắn đã trải qua điều đó. Mộ Dung Bắc Hải trong lúc ngủ mơ mồ hôi đầm đìa, cuối cùng lại mơ thấy có người dùng nó nhắm vào mình. Một mũi tên dài xuyên qua bầu trời và bay về phía hắn, mới đánh thức hắn từ trong cảnh hỗn loạn. Nghe thấy động tĩnh trong phòng, cận vệ của Mộ Dung Bắc Hải lập tức bước vào, hầu hạ hắn đứng dậy. Cảm nhận được sau lưng hắn ẩm ướt, thị vệ có chút lo lắng: \"Vương gia có phải là gặp ác mộng rồi không?\" “Không sao.” Mộ Dung Bắc Hải thở ra một hơi, thật ra trong lòng cảm thấy không ổn. Hắn khi còn trẻ đã là thái tử, chưa bao giờ được phép hành quân đánh trận Đạo kiếm trên chiến trường không có mắt, Chiêu Vũ Đế đâu thể bằng lòng để hắn đi trước. Nhưng những hình ảnh trong giấc mơ rất sống động và chân thật, rõ ràng là giống như đã xảy ra trong thực tế. Vậy thì, đây lại là tử sát tác quái sao? Mở ra vòng thứ hai của tử sát, rốt cuộc đã đến rồi sao? Khi Triệu Khương Lan đi đến viện “Lan Tâm” để tìm Dịch Chân hỏi chuyện, liền phát hiện bầu không khí trong căn phòng vô cùng thấp. Ngay cả Tiểu mập và Tiểu Dương, những người luôn cười haha, sắc mặt cũng trở nên ảm đạm, như thể họ đã gặp phải chuyện gì đó không vui. \"Này, các ngươi làm sao vậy, bị người ta cướp giật à?\" Đang mặt của Sơn Phỉ nói về cướp giật, lại gặp phải câu hỏi của Triệu Khương Lan. Dịch Chân khịt mũi: \"Vương phi đừng nên hỏi bọn họ nữa. Bọn họ nghe nói cố nhân về kinh, nghĩ tới những chuyện cũ tâm trạng rất xấu. E rằng không muốn nghe chuyện cười đâu\" \"Cố nhân? Ai vậy.\" Sơn Ca đứng dậy mà không nói một lời, chỉ phớt lờ nàng như vậy. Triệu Khương Lan chỉ đành hỏi Dịch Chân: \"Bảo huynh nhìn chằm chằm vào Khê Hà, nàng ta thực sự đã gả đi rồi, phải không?\" \"Ừ, Hầu Phủ đó cũng thực là thấm người, còn trói một người giấy đưa vào phòng hỉ. Ta thấy nha hoàn đó sắp sợ đến phát điên rồi.\" Nàng nhướng mày, người đáng thương tật có chỗ đáng hận, không có gì để thông cảm. Nói xong chuyện của Khê Hà, nàng vẫn không nhịn được thấp giọng hỏi: \"Cố nhân rốt cuộc là ai, người tốt hay là kẻ xấu, có liên quan gì đến bọn họ?\" Dịch Chân lắc đầu, vẻ mặt thâm sâu khó lường: “Không thể nói”"
}