{
  "chapter_name": "Chương 944",
  "content": "Chương 944 “Những gì cữu cữu của con đã làm, ta đều nên biết. Các người liên hợp đối phó tướng thủy quân Đông Nam, ủ sắn âm mưu, đẩy Đại hoàng huynh của con lên đường tạo phản, còn cố ý lấy danh nghĩa Lê vương mang Li phi đi, để trằm hiểu lầm. Những chuyện này, không phải tất cả đều do nhà các người làm sao?” Trong lòng Mộ Dung Bắc Quý chấn động, trên mặt lại không biểu hiện ra cảm xúc quá mức lạ thường. Nhất định là Li phi, là Li phi trốn thoát, lén liên lạc với phụ hoàng sao. Nhìn như thế này,chắc hẳn Hoàng thượng đã biết từ lâu rồi. Trách không được, hắn lại để thích khách ám sát mình. Mộ Dung Bắc Quý hơi nâng cằm, cũng không bị những khiếu nại liên tiếp doạ cho sợ. Hắn thậm chí còn mỉm cười bất cẩn: “Con không biết lý thuyết âm mưu mà phụ hoàng nghe từ đâu, nhưng những lời này con nghe thấy lại giống như một trò đùa, cũng không thể hiểu nổi. Chẳng lẽ Lê vương không muốn tạo phản, còn có người mang đao đặt trên cổ hắn bức ép hắn tạo phản sao?” Chiêu Vũ đế nheo mắt lại. Mộ Dung Bắc Quý vừa chuyển lời: “Chỉ là nhi thần cho rằng, hiện tại tình hình Thịnh Khang còn chưa ổn định, dân chúng di dời không phải là số ít, công việc chữa trị sau chiến tranh rất nhiều, nếu mà bình thường phụ hoàng lại khởi động mâu thuẫn của thủy quân Đông Nam, nhỉ thần thật sự lo lắng toàn bộ triều đình lại rơi vào cục diện hỗn loạn, nghĩ tới cũng không phải chuyện mà phụ hoàng muốn nhìn thấy” “Ngươi uy hiếp trẫm?” “Nhi thần làm sao dám! Thế nhưng là xuất phát từ sự hiếu thị thân là nhi tử cũng chỉ muốn quan tâm đối với phụ hoàng mà thôi: Chiêu Vũ đế nhìn chăm chằm hắn: “Ngươi giấu Thẩm Hi Nguyệt, là cố ý muốn mạng Tứ ca của ngươi sao? Lão Ngũ, đừng ép trâm hận ngươi. Trẫm ở vị trí này một ngày, giang sơn này chính là của trãm, còn không đến lượt người khác chỉ tay vẽ chân làm việc trái đạo nghĩa như thết” “Nhi thần thật sự không biết Trâm Hi Nguyệt đang ở đâu, không có cách nào thay phụ hoàng giải toả ưu phiền. Về phần chỗ Tứ ca, thật sự là thật đáng tiếc, nhi thần nhất định sẽ để cho người đi thăm bệnh” “Ra khỏi đây ngay!” Mộ Dung Bắc Quý lạnh nhạt cười, cũng không quay đầu rời đi. Triệu Khương Lan không hề vội vàng rời khỏi cung, mà là ở lại trong cung Lam quý phi chờ tin tức. Cung nữ canh giữ gần Ngự thư phòng vội vàng bẩm báo: “Hoàng thượng nổi giận, ngài ấy còn suýt nữa cùng Thái tử điện hạ làm lớn chuyện lên. Nhưng Thái tử điện hạ vẫn nói không biết, xem ra, có lẽ không thể ép buộc được hắn giao trắc phi ra” Lam quý phi cũng lộ ra vẻ khẩn trương: “Khương Lan, cái này… Con có cách nào khác để làm gì bây giờ không?” Triệu Khương Lan trầm ngâm trong chốc lát, ngẩng đầu hỏi cung nhân: “Thái tử phi hiện tại ở đâu? Ở Đông cung sao?” “Có lẽ vậy.” Nàng yêu cầu cung nữ mang lên một cây bút và giấy, nhanh chóng viết một bức thư gửi đến Đông Cung: “Hãy giao bức thư này cho Thái tử phi. Nói cho nàng ta biết, bổn cung đang chờ nàng ở nhà họ Triệu” Lam quý phi nhìn động tác của nàng cũng vô cùng khó hiểu: “Con muốn tìm Triệu An Linh sao? Chẳng lẽ Thái tử có thể nghe Triệu An Linh, vậy con cũng quá coi trọng Triệu An Linh rồi, nàng ta không hề được Mộ Dung Bắc Quý thích” “Nhưng Triệu An Linh và Mộ Dung Bắc Quý ngày đêm gặp nhau, có thể tra được manh mối mà người ngoài không thể biết được, có lẽ có thể thông qua Triệu An Linh tìm được Thẩm Hi Nguyệt” Trước mắt tình huống này, biện pháp gì cũng phải thử một lần. Rất nhanh, cung nữ đã lén lút đưa thư cho Triệu An Linh."
}