{
  "chapter_name": "Chương 1377",
  "content": "Chương 1377 Triệu An Linh nghĩ đến gì đó, nàng ta lấy ra túi thơm an thần từ trong tay áo mà trước đây Triệu Khương Lan đã chuẩn bị cho nàng ta, đặt ở bên gối Mộ Dung Bắc Quý. “Thứ này có tác dụng tốt cho giấc ngủ, có lẽ hữu dụng với ngươi Ngón tay Mộ Dung Bắc Quý nắm chặt túi thơm, Triệu An Linh tắt đèn. Trong bóng tối, nàng ta không nói một lời, tiếng hít thở cũng vô cùng an tĩnh. Mộ Dung Bắc Quý nhắm mắt lại, không biết tại sao lại biết Triệu An Linh hiện giờ đang ở bên cạnh hắn, có lẽ đang im lặng nhìn chăm chú vào hắn, trong lòng hắn liền cảm thấy bình tĩnh trở lại. Nhắc đến cũng khá kỳ quái, dưới tình huống như thế, hắn không hiểu sao lại cảm thấy cảm giác bối rối ập tới, rất nhanh sau đó không còn ý thức nữa. Đợi đến khi tiếng hít thở của hẳn đã dần vững vàng, Triệu An Linh mới rón rén đứng dậy ra ngoài. Giờ vào triều ngày hôm sau, Nghiêm Chính đã lên triều Máy triều thần bên cạnh đều xôn xao mở miệng hỏi thầm hằn, đơn giản là Nghiêm đại nhân đã phải chịu khổ các kiều Đến Chiêu Vũ Đế cũng không thể không mở miệng an ủi Nghiêm Chính trước mặt mọi người. Nói là hắn bị kẻ gian hãm hại, cực kỳ vô tội, ban thường cho hàn Mộ Dung Bắc Quý đứng ở bên cạnh, lặng lẽ nghe triều thần nghị luận. Trong lòng hắn cảm thấy phần uất bất bình, nhưng cũng không làm gì. Lần này đều do tên Nghiêm Chính này quá may mắn! Nếu không đã khiến hắn thân bại danh liệt, sao có thể dễ dàng bỏ qua thế được. Khi bãi triều, Mộ Dung Bắc Quý đi lướt qua Nghiêm Chính, hừ lạnh thành tiếng. “Nghiêm đại nhân may mắn thật nhỉ, lần này lợi cho người rồi!” Nghiêm Chính bình tĩnh nhìn Mộ Dung Bắc Quý. Thái tử điện hạ đúng là khiến người ta phải lau mặt nhìn. Hạ quan có cảm thấy Thái tử điện hạ là người không tốt đi nữa cũng không đến mức dùng thủ đoạn hèn hạ bỉ ổi như thể để vu oan giá họa, không ngờ rằng là do sức tưởng tượng của hạ quan có hạn. Thái tử điện hạ thật sự cái gì cũng dám làm. “Người cho rằng như thế là kết thúc rồi sao? Nghiêm đại nhân làm quan ở triều không phải mới một sớm một chiều, đường ngày sau còn dài, tạm thời tự giải quyết cho tốt đi!” Nghiêm Chính bất ngờ mở miệng: “Không biết Thái tử điện hạ khi nào mới nguyện ý buông tha cho Triệu nhị tiểu thư?” Mộ Dung Bắc Quý chợt dừng bước. Cách mấy giây sau, hắn mới đắc ý xoay người lại. “Bản cung hạn chế sự tự do của Triệu An Linh khi nào chứ? Nàng ấy muốn ở lại thì ở lại, muốn đi thì đi, có ai có thể ép buộc được nàng ấy chứ. Nhưng người không cảm thấy kỳ quái quá sao, tối hôm qua ngươi cũng đã về nhà, nhưng Triệu An Linh không quay về Triệu phủ. Không vì điều gì cả, chỉ vì trong lòng nàng ấy vẫn chưa buông bỏ được bản cung. Gần đây thân thể của bản cung hơi khó chịu, nàng ấy chủ động ở lại chăm sóc, nàng đã có lòng như thế, bản cung sao có thể từ chối được chứ… Dứt lời, hắn vỗ bả vai Nghiêm Chính. “Cho dù Nghiêm đại nhân có ý nghĩ xấu xa gì thì cũng phải cẩn thận nghĩ trước nghĩ sau. Bản cung và Triệu An Linh quen biết đã nhiều năm, tình cảm sao có thể để người bình thường so sánh được? Giữa phu thê bọn ta cùng lắm là cãi yêu đánh yêu thôi, sớm muộn cũng về bên nhau. Ta khuyên người vẫn nên bóp chết cái suy nghĩ đó đi. Ánh mắt Nghiêm Chính trở nên lạnh lẽo, Mộ Dung Bắc Quý không nhìn đến hắn ta nữa, xùy một tiếng mỉa mai rồi rời đi. Bởi vì lần này Triệu Khương Lan giúp không ít chuyện, cho nên Nghiêm Chính cố ý đến Thần vương phủ bái tạ. Triệu Khương Lan tất nhiên cũng có ý như Mộ Dung Bắc Uyên. Lần trước nàng có thể được cứu ra cũng nhờ có Nghiêm Chính giúp đỡ. Hai bên giúp đỡ đều là chuyện tốt."
}