{
  "chapter_name": "Chương 703",
  "content": "“Hôm nay Hồng Mai cô nương mạo phạm Trắc phi, bị Trác phi phạt. Nàng ta bị cắt gân tay phải, đau đến mức hôn mê…” Cắt gân tay! Lúc này Triệu Khương Lan chỉ cảm thấy trong đầu trống rỗng, một lúc lâu mới tỉnh táo lại “Hồng Mai” Nàng sãi bước đi vào trong, đáy lòng tựa như bị đau rút rất đau. Đại phu đang ở trong phòng chẩn đoán cho Hồng Mai. Hồng Mai ngất đi, tay phải vô lực rũ ở bên mép giường Thật vất vả lắm mới cầm máu được, nhưng đại phu lại liên tục lắc đầu. “Ai da, vị cô nương này thương thế quả thật quá nặng, lão phu năng lực không đủ. Sau này cái tay này coi như là phế bỏ rồi.” Triệu Khương Lan vừa đến gần đã nghe nói như vây, lòng đau như cắt. Nàng đẩy cửa ra, lão quản sự thấy Triệu Khương Lan thì sửng sốt một chốc, ngay sau đó liền lộ ra vẻ mặt cực kỳ áy náy. “Thần vương phi, là lão nô không đủ năng lực, không thể bảo vệ Hồng Mai cô nương, xin Vương phi trách phạt.” Triệu Khương Lan không hề nhìn ông ta, nàng đi tới trước giường nhìn gương mặt Hồng Mai tái nhợt không có chút máu, hốc mắt lập tức ướt. Nàng cẩn thận ngồi xuống trước mép giường, cầm lấy tay Hồng Mai. Cái tay kia lạnh như băng tựa như là tay của thi thể vậy, một chút nhiệt độ cũng không có. Triệu Khương Lan sờ sờ gương mặt của Hồng Mai, cách một lúc lâu mới ngẩng đầu lên. “Tại sao Lâm Linh Nhi phải động vào nàng ấy? “Lâm Trắc phi nói, là Hồng Mai cô nương cố ý bưng nước nóng đổ lên bụng của nàng ta, nàng ta e sợ Hồng Mai sẽ làm bị thương đứa trẻ, cho nên…” Triệu Khương Lan nghiến răng nghiến lợi nói: “Tiện nhân này!” Đáy mắt nàng hiện ra hận ý rất rõ ràng, lão quản sự có chút lo âu. “Ngài không nên manh động, Trong bụng Lâm Trắc phi chính là có đứa nhỏ của điện hạ, hết sức cao quý. Cho dù trong đầu ngài bất mãn thì cũng cố gắng tận lực đè nén nó xuống đi, nếu không lỡ đâu Lâm Trắc phi đã xảy ra chuyện gì thì sợ rằng trong cung sẽ giáng tội xuống” Triệu Khương Lan sai người đi chuẩn bị một vài món đồ cứng chắt, trước đem ngón tay của Hồng Mai cố định lại một chỗ. Lúc trước nàng có đọc trong sách một loại thuật pháp ghép cơ lại nhưng mà nàng chưa từng làm nên thật sự có chút không dám hạ thủ. Trước mắt chỉ có thể để cho ngón tay không chịu ngoại lực tác động, cùng với dùng nhiều thuốc bổ hơn. Có điều trong lòng nàng hiểu rất rõ, những thứ này hơn phân nữa là không có tác dụng Đôi tay này của Hồng Mai này chín phần mười là không thể cứu. Triệu Khương Lan hận. Nàng hận không thể giết được độc phụ Lâm Linh Nhi kia. Mộ Dung Bắc Hải là một nam nhân tốt như vậy, tại sao lại cưới trúng một người đàn bà độc ác như vậy vào cửa phủ cơ chứ. Nàng ta quả thật là nỗi ô nhục của Sơn vương phủ. Nhưng mà đàn bà kia hết lần này tới lần khác dùng việc mang thai đứa nhỏ làm chỗ dựa, ngay cả đánh cũng đánh không được. Chỉ sợ là Lâm Linh Nhi cảm thấy mình có chỗ dựa không ai dám làm gì mình nên mới dám càn rỡ như vậy. Triệu Khương Lan quỳ một chân xuống đất, dè dặt băng bó cố định năm ngón tay cho Hồng Mai thật tốt. Nàng lại đút cho Hồng Mai một viên thuốc, rồi sai người cẩn thận để ý nàng một chút. Sau đó Triệu Khương Lan đứng dậy, mang Mai Hương đi đến viện Lâm Linh Nhi."
}