{
  "chapter_name": "Chương 1679",
  "content": "Chương 1679 Theo tình hình hiện nay, Liên Tư Thành quả nhiên không giết nàng. Nhưng sau này sẽ khiến nàng thể hiện, muốn thông qua tay nàng để đối phó với Mộ Dung Bắc Uyên. Nàng làm sao mà có thể đồng ý được. Sau mỗi một trận chiến, có hàng trăm hàng ngàn người bị thương thiệt mạng, có khi thậm chí còn hơn thế. Nếu là vì bản thân mà khiến Mộ Dung Bắc Uyên bại trận, thì nàng cũng là thân bất do kỷ, nàng cũng vô tình trở thành kẻ có tội. Với lại lần trước chiến lược dùng quạ để ném lửa của bọn chúng, không biết Mộ Dung Bắc Uyên đã nghĩ ra đối sách hay chưa. Nếu như không có, vậy thì lần sau tiếp tục vẫn sẽ là một tai họa ngầm cực lớn. Triệu Khương Lan đoán rằng, Liên Tư Thành nhất định sẽ tra hỏi bản thân về chuyện hỏa công. Đúng như dự đoán, lúc ăn cơm, hắn ta cố ý nói: “Triệu công tử, lần trước Thần Vương bại trận, thiết nghĩ bọn họ cũng mất đi không ít sức lực. Ngươi cảm thấy, lần tới khi hai bên giao chiến với nhau, chúng ta vẫn dùng chiến lược giống vậy, thì có thể nào thắng tiếp không?” Vẻ mặt của Triệu Khương Lan đầy ẩn ý: “Dùng hay không dùng, đều là do bản thân tướng quân người. Nhưng mà theo ta được biết, sau khi Thần Vương bại trận thì cứ nhốt mình ở trong phòng, nghiên cứu cách để đáp trả, lúc mà ta bị bắt cóc đi, thấy hắn đột nhiên mặt mày rạng rỡ, nói bản thân đã nghĩ được kế sách, lần sau nhất định sẽ phản công dồn dập. Nhưng cụ thể là gì, thì ta chưa kịp hỏi rõ.” Mặc Tuyền vừa nghe thấy vậy, mặt đầy nghi ngờ. Mấy con quạ mà ông ta điều khiển không phải là thứ mà người thường có thể chống lại được! “Theo như ta thấy, Triệu công tử đây là sợ chúng ta vẫn dùng chiêu thức trước đây, đánh đến binh lính của triều đình sợ chết khiếp nên mới cố tình nói vậy. Cũng chẳng mới có bao lâu, ta vốn dĩ không tin kia Thần Vương kia đã có đối sách. Nghĩ lại thì có mấy người thân ở Giang Nam, nhưng lòng lại ở phía Giang Bắc, nói mấy lời khiến người khác đề phòng để thừa cơ bảo vệ phía địch.” Triệu Khương Lan cười giễu cợt: “Khi nãy ta đã nói rồi, dùng hay không dùng, đều do Liên thừa tướng quyết định. Ta chẳng qua là nói những thứ ta biết được cho các người nghe, không có bất kỳ ác ý gì. Tướng quân có thể tiếp tục sử dụng phương pháp này, nhưng Thần Vương kia tuyệt đối không phải đơn giản như các người nghĩ đâu. Tuy đây là lần đầu tiên hắn đánh trận, nhưng lại là một quân sư tài ba. Nếu không thì cũng không giành được thắng lợi to lớn trong lần đầu giao chiến với thủy quân Đông Nam đâu, bởi vậy tướng quân đừng xem nhẹ hắn.” Liên Tư Thành cũng đã nhận ra điều này rồi, bởi vậy khi nghe Triệu Khương Lan nói vậy, hắn ta liền có chút do dự. Mặc Tuyền không đồng ý: “Ta khuyên tướng quân không nên để kẻ gian lừa gạt, có một số người là bạn hay là thù vẫn còn chưa biết rõ. Lỡ như hắn cố ý nói như vậy, muốn để cho quân triều đình tránh khỏi một kiếp nạn, chúng ta há không phải mắc lừa hay sao!” Trong lòng Triệu Khương Lan thật tình thấy tên Mặc Tuyền này phiền chết đi được, nàng có chút không kiên nhẫn ngáp một cái. “Tin hay không thì tùy, dù sao ta cũng nói xong cả rồi.” Nói xong, nàng uể oải rời đi. Mấy ngày này Mặc Tuyền nhận được sự ca tụng của mọi người, cả cái thủy quân Đông Nam không có một ai dám vô lễ với ông ta. Lúc mà ông ta đang vênh váo, lại gặp Triệu Khương Lan một người không xem ông ta ra gì, Mặc Tuyền sao lại không giận được chứ?"
}