{
  "chapter_name": "Chương 718",
  "content": "Tố Ninh đâu dám phản kháng lại nên chỉ có thể nhắn nhục chấp nhận để mặc đối phương làm cho mình tàn phế thôi. Từ khoảnh khắc hăn bị mua về thì chuyện sống chết và cơ thể đã không còn thuộc về mình nữa rồi. Những nô tì hầu hạ đã sớm đi ngủ rồi, Tố Ninh cảm thấy có chút khát nước nên tự mò xuống giường đi rót nước uống, hắn cẩn thận tiến lên phía trước nhưng lại đụng phải một cơ thể của ai đó. Tố Ninh bị dọa cho một phen, hắn lại không thể nói chuyện, chỉ có thể phát ra tiếng “hù hù” bằng chất giọng khàn khàn mà thôi. Đột nhiên sau ót hẳn ta bị đánh mạnh một cái khiến hắn nhanh chóng mất đi ý thức. Đợi đến khi tỉnh lại thì Tố Ninh cũng không biết mình đang ở đâu nữa. Hắn mơ hồ nhớ lại chuyện tối hôm qua và bắt đầu mò mẫm xung quanh. Tố Ninh cảm nhận được mình đang ở dưới đất, nơi này cũng không phải chỗ sạch sẽ khô ráo vốn có, nền đất ướt nhèm, dùng tay có thể sờ thấy đầy cát. Trong lòng hẳn đang gào thét điên cuồng nhưng lại không cách nào nói ra nên chỉ có thể thu cơ thể của mình lại. Cuối cùng cũng có người lên tiếng rồi. Tố Ninh có thể cảm nhận thấy người đó đang tiến đến rất gần, dường như đang đứng trước mặt hẳn vậy. “Ngươi âm nhưng có thể nghe thấy âm thanh không Tố Ninh gật đầu. Xem ra không hề bị điếc, những gì người khác nói hắn vẫn có thể nghe thấy được. Dịch Chân kéo hắn đứng dậy và bảo hắn ngồi ngay ngắn trước mặt Mộ Dung Bắc Uyên. Mộ Dung Bắc Uyên quan sát khuôn mặt này rất lâu, ngón tay cũng từ từ nắm chặt lại với nhau. Không thể nào, người đàn ông này sao hắn lại cảm thấy rất giống với…Tam ca chứ. Hãn rốt cuộc là ai lại bị nhà họ Lâm giam giữ ở một nơi héo lánh như thế nhưng lại không ai ghém ngó ngàng tới. Khuôn mặt này thật sự chỉ là trùng hợp. thôi sao? Mộ Dung Bắc Uyên rất lâu sau đó mới trầm giọng hỏi: “Ngươi và Lâm Linh Nhi có quan hệ gì? Thì ra trong nhà vẫn còn người thứ ba. Tố Ninh sợ sệt hướng về phía âm thanh vừa thốt ra, đôi mắt của hắn là bị chọc mù Mặc dù vết thương máu thịt gớm ghiếc khi xưa đã hồi phục khá tốt nhưng khi tháo tấm vải bịt mắt xuống thì vẫn trông rất ghê rợn. Hắn không biết Lâm Linh Nhi là ai, trong lòng cứ không ngừng suy đoán liệu có phải là nữ nhân từng lên giường với hắn hay không? Chẳng lẽ hắn bị một nữ nhân có chồng giấu ở bên ngoài nên chồng của đối phương đã tìm đến sao. Nhưng hãn thật sự không biết ai là Lâm Linh Nhi cả! Hắn ra sức lắc đầu và phát ra âm thanh “hù hù”. Mộ Dung Bắc Uyên nhìn hắn: “Ngươi không biết ai là Lâm Linh Nhi sao?” Tố Ninh lại gật đầu lia lịa. Sự việc lại càng trở nên mơ hồ khó hiểu. hơn nữa. Người này có thể được người của nhà họ. Lâm chăm sóc, cách ăn mặc nhìn cũng không tệ lắm. Nhưng hăn lại không quen biết với cô con gái duy nhất của nhà họ Lâm, Lâm Linh Nhi sao? €ó khi nào ngay từ đầu hắn đã không biết thân phận thật sự của người đã đưa mình đi hay không. Thậm chí hắn còn chưa từng gặp qua người quan trọng nào mà chỉ bị nhốt trong một nơi hẻo lánh và làm những chuyện không thể cho người khác biết. Mộ Dung Bắc Uyên càng ngày càng cảm thấy chuyện này rất kỳ lạ. Hắn nhìn chăm chăm vào khuôn mặt của Tố Ninh: “Nói cho ta biết ngươi từ đâu đi viết ra đi!” Dịch Chân lấy một tờ giấy và một cây bút đặt trước mặt của Tố Ninh. Tố Ninh nghĩ đến việc mình từng bị cảnh cáo nên không dám cử động. Một con dao kề lên cổ của hắn."
}