{
  "chapter_name": "Chương 43",
  "content": "Triệu Khương Lan rất không coi nghĩa mà bán Mộ Dung Tôi: “Ta là trong lúc vô tình đụng phải Lục đệ, bị hán kéo đi. Mộ Dung Tô một lời khó nói hết nhìn nàng một cái, Triệu Khương Lan lo lắng Mộ Dung Bắc Uyên nói lời đả thương người, đành phải xin lỗi Hồng Mạt: “Cô nương, hôm nay tại hạ có chút việc gấp cần rời đi, không thể phụng bồi, mong cô nương tha thứ.” “Vậy ta thì sao?” Mộ Dung Tô trông mong nhìn qua. Triệu Khương Lan như Vương bà bán dưa đem hắn đẩy ra “Thực không dám giấu giếm, đệ đệ ta cầm nghệ hơn cả ta, nếu là hôm nay hàn tham gia so tài, người nổi bật là hắn. Không bằng để đệ đệ ta bồi cô nương tâm sự, giải buôn?” Hồng Mạt không quan tâm cười cười: “Cũng tốt. Từ Yên Vũ lâu ra, Mộ Dung Bắc Uyên nhíu mày: “Bản vương cũng không biết Vương phi còn có sở thích này, một nữ tử lại thích mỹ nhân?” “Giúp lão Lục mà thôi, vương gia yên tâm, ta đối với vương gia yêu thương vô cùng thiên địa chứng giảm, có một không hai. Nàng lời nói này qua loa vô cùng, không hề có thành ý, Mộ Dung Bắc Uyên căn bản không tin. Hắn nhịn không được hỏi. “Người học đoà khi nào? Nhớ không lầm, năm ngoái hoàng cung thiết yến mời nữ nhi quan viên tham gia, người biểu hiện rất tên ” Năm ngoái nàng bị Triệu An Lan thiết kế, không thể không đánh đàn, kết quả bị cả đám người phỉ nhổ xem thường. Nàng đành phải nói: “Vương gia quên sao, ta trước đó cố ý che giấu.” “Trừ cầm nghệ, nhưng mặt khác như thế nào?” Triệu Khương Lan khiêm tốn nói: “Cũng bình thường” Mộ Dung Bắc Uyên cười nhạo một tiếng: “Không ngờ Vương phi tài nghệ tình tuyệt, nếu không phải tận lực giấu diểm, sợ là vang danh thiên hạ. Nàng giả vờ khách sáo: “Không dám nhận ” “Lừa gạt bản vương lâu như vậy, chơi vui sao?” “Tạm được.” Triệu Khương Lan không mặn không nhạt bổ sung một câu: “Ta xem những thứ này cũng chả là gì, dù ta tài hoa xuất chủng hơn nữa, thì trong lòng vương gia cũng là không bằng Trắc Phi” Mộ Dung Bắc Uyên bị nàng nói đến nhíu mày, lại không cách nào phản bác, đành nói: “Người hiểu được như vậy tốt nhất. Hai người đầu khẩu, bỗng nhiên Mộ Dung Bắc Uyên ngừng lại, giơ ngón trỏ lên đặt ở bên môi, nhìn Triệu Khương Lan rồi thấp giọng “Xuyt”, ra hiệu nàng không cần nói. Triệu Khương Lan tức thời bất động, căng thẳng lên, chẳng lẽ có gì bất thường? Sắc trời đã muộn dần, trên đường đã không có người nào, xung quanh là sự an tĩnh quỷ dị. Mộ Dung Bắc Uyên im lặng nhìn Triệu Khương Lan há to miệng: “Tới.” Nàng đành phải rón rén ngồi bên cạnh hắn, ai ngờ còn chưa ngôi vững vàng, xe ngựa liên kịch liệt lắc lư, bắt đầu chuyển động Một trận kiểm khi bén nhọn chém xuống tới, hộ vệ trong lúc vội và phòng thủ, trên cánh tay không cẩn thận bị chặt một kiếm. “Đợi ở trong xe.” Mộ Dung Bắc Uyên đề Triệu Khương Lan lại, lập tức phi thân ra, cùng thích khách đánh thành một trận. Hai ám vệ gần đó cũng nhảy xuống, nhưng bên ngoài lại đến hơn mười người. Thích khách đều là thân thủ bất phàm, một địch mười, bọn họ vô lực ứng phó. Triệu Khương Lan ngôi trong xe không thấy tình huống bên ngoài, trong lòng bất ổn, nhịn không được vén màn lên nhìn ra phía ngoài. Một thích khách mượn lực giảm lên thân cây hưởng nàng vọt qua, trường kiểm trong tay trực chỉ về phía Triệu Khương Lan, Mộ . ngôn tình ngược Dung Bắc Uyên phát giác được, quát to một tiếng: “Đi vào!” Nàng vội vàng trốn vào, nhưng người kia đã giảm trên yên, đã muốn giết tới, Mộ Dung Bắc Uyên đành phải nỗ lực phân thân, một tay lôi kéo thích khách xuống ngựa. Hàn thấy Triệu Khương Lan sắc mặt trắng xanh, lo lắng nâng thụ thương, nhịn không được hỏi: “Bị thương sao?” “Không có, vương gia cẩn thận! Phía ngoài hộ vệ vội vã hô một tiếng: “Vương gia, bọn hắn lại tới thêm người, căn bản giết không hết Người còn lại nói: “Vương gia mau dẫn Vương phi đi nhanh, có thuộc hạ yểm hộ. Mộ Dung Bắc Uyên không do dự nữa, hai ba lần mở dây buộc xe ngựa, đem bạch cưỡi ngựa đi, đem Triệu Khương Lan bảo hộ ở trong ngực hai người cùng nhau lên ngựa. Hắn kẹp lấy ngựa bụng: “Giá!” Bạch mã phi cực nhanhy, lập tức có ba người vận khinh công vượt nóc băng tưởng, đuổi theo bọn họ. Đến chỗ giao lộ, ba người này nhao nhao nhảy xuống làm thành một vòng vây, Mộ Dung Bắc Uyên nói bên tai Triệu Khương Lan: “Đợi lát nữa bản vương cản bọn họ lại, ngươi giục ngựa hồi phủ, một đường chạy thẳng, tuyệt đối không được quay đầu Triệu Khương Lan quay đầu nhìn hắn: “Vương gia.”"
}