{
  "chapter_name": "Chương 1476",
  "content": "Chương 1476 Đợi đến lúc thủy quân Đông Nam lòng người bất ổn, thừa cơ Liên Tư Thành mất quyền lực, đó chính là thời điểm tốt nhất. Khi đó, dù ai giành được quyền kiểm soát thủy quân Đông Nam, cũng có thể ít nhất kiểm soát toàn bộ Giang Nam và cùng nhau chống lại kẻ thù bên ngoài. Triệu Khương Lan nôn nóng đi tới đi lui trong phòng, lại bị Mộ Dung Bắc Uyên kéo vào ôm trong ngực. “Ta biết nàng sợ, biết nàng lo lắng. Nhưng ta phải nói rõ cho nàng hiểu, trên đời này không có gì có thể vượt qua địa vị của nàng trong tâm trí ta.” Triệu Khương Lan suy sụp: “Chàng không hiểu, sau này người đời biết tất cả hành động của chàng, thì cả thiên hạ sẽ dị nghị Mộ Dung Bắc Uyên chàng vì một nữ nhân mà liều lĩnh, chàng không sợ sao? Cho dù thiếp biết rõ, chàng yêu thiếp sâu đậm, trong lòng thiếp chàng chính là một vị anh hùng chỉ cao vô thượng, thế nhưng người bên ngoài nhìn chàng bằng ánh mắt như thế nào? Nói không chừng chàng sẽ bị ngàn người chỉ trích bêu danh? Chàng có từng nghĩ đến điều đó không?” Mộ Dung Bắc Uyên nhắm mắt lại: “Ta đã nghĩ qua, nhưng ta không quan tâm. “Vậy chàng có bao giờ nghĩ tới khi phụ thân thỏa hiệp với chàng, hắn nhất định sẽ có ác cảm với chàng, thậm chí coi chàng thành người lòng lang dạ thú, từ nay về sau trong mắt hắn chàng không còn là nhi tử hiểu chuyện của hắn nữa mà trở thành kẻ máu lạnh ích kỉ như Mộ Dung Bắc Quý.” “Ta cũng nghĩ qua, những lời nàng nói ta đều nghĩ qua “Vậy sao chàng còn làm? Sao chàng dám làm như thế!” Đôi mắt Triệu Khương Lan ngấn nước, giọng nói cũng trở nên nghẹn ngào. “Có đáng giá không? Vì một người như thiếp, không tiếc cùng thiên hạ đối nghịch, có đáng giá không?” Hắn tự tin nói: “Trong lòng ta đã sớm có đáp án rồi, nó thực sự đáng giá. Triệu Khương Lan vươn tay, dùng nắm đấm đấm lên ngực hắn, rồi đột nhiên ngã vào lòng hắn bật khóc. “Điền rồi, chàng thực sự điên rồi!” Mộ Dung Bắc Uyên đành phải ôm lấy nàng, nhẹ nhàng an ủi: “Vừa rồi chúng ta chỉ nói tình huống xấu nhất. Mọi chuyện chưa chắc đã đến nỗi bết bát như vậy, có lẽ phụ hoàng chỉ thất vọng về ta, nghĩ ta trầm mê sắc đẹp, không có tiền đồ. Sau này có lẽ sẽ không còn mong đợi ta, nhưng chưa chắc sẽ hận ta.” Thấy Triệu Khương Lan khóc lóc, hắn đành cẩn thận lau nước mắt của nàng, nhẹ giọng dỗ dành. “Chúng ta đã nói xong rồi, tiền ta mượn, nàng cũng phải cho ta mượn, nếu không ta không thể nào đảm bảo mình sẽ bảo vệ được nàng.” Triệu Khương Lan dở khóc dở cười, vừa khóc lóc vì đau lòng, giờ lại bị lời hắn nói làm cho tức cười. Nếu như đây là lựa chọn của Mộ Dung Bắc Uyên, nàng đành đâm lao phải theo lao thôi. Ngay cả cái danh hoàng tử của hắn, hắn cũng không quan tâm, không sợ hãi, chỉ để bảo vệ chính mình. Vậy sao nàng phải lùi bước, không đứng bên cạnh Mộ Dung Bắc Uyên? Cùng lắm bị bêu danh thiên thiên cổ, hoặc bị giam lỏng trục xuất trở thành hai bàn tay trắng. Nhưng dù tình huống nào xảy ra, chỉ cần bọn họ sống chung một chỗ, đó là chuyện tốt hơn chia ly. Không lâu sau, sứ thần Vinh Dương kéo đoàn trùng trùng điệp điệp tới kinh thành. Bọn họ được sắp xếp ở lại quán trọ, người dẫn đầu nôn nóng muốn tiến cung gặp mặt Chiêu Vũ đế. Ý đồ của đối phương ngày hôm nay cực kì rõ ràng, giờ đã qua ba tháng để tang, công chúa Nhã Lan không cần phải giữ đạo hiếu với Thái Hậu nữa. Mà Vinh Dương muốn cưới vợ đến nỗi chuẩn bị mọi thứ xong xuôi. Chỉ chờ công chúa Nhã Lan đến thành Phương Dương, tới Vị Ương Cung. Mà đoàn sứ thần đến đây còn kèm theo dàn sính lễ khiến người ta phải trố mắt. Số lượng và sự đa dạng đủ lớn để thể hiện lòng thành của đối phương. Chiêu Vũ để đến bây giờ cũng không hiểu vì sao Triệu Khương Lan có thể khiến hoàng đế Vinh Dương kia mê mệt đến vậy. Thậm chí tới cả người con của hắn. Vấn đề hiện giờ mà hắn cảm thấy nhức đầu nhất chính là không biết xử lý chuyện của Triệu Khương Lan như thế nào. Bởi vì chỉ một vài ngày nữa là đến lễ mừng năm mới, nên Chiêu Vũ để để sứ thần Vinh Dương ở lại đợi một thời gian ngắn."
}