{
  "chapter_name": "Chương 1336",
  "content": "Chương 1336 Sắc mặt của hẳn trở nên tái mét, cơ thể vốn có chút gầy yếu, bây giờ lại càng lộ ra vẻ bệnh trạng. Hứa Mạn Nhi nhìn thấy cảnh này, đau lòng đến nỗi nước mắt rơi thẳng xuống. Nàng ấy thật sự là không tưởng tượng nổi, bây giờ Mộ Dung Bắc. Hải cõng trọng lượng bao nhiêu và đau khổ như thế nào. Nếu như trong lòng nàng ấy kiên quyết hơn một chút thì đi cũng đỡ hơn rồi. Cùng lắm thì để nàng ấy ở lại đây một mình, chết thì chết thôi, nhưng hẳn không chịu! Nàng ấy rõ ràng biết răng Hoàng tử cao cao tại thượng như thế lại vì người có thân phận thấp hèn như nàng ấy mà phải chịu sự dày vò đau đớn trước mắt này, khiến nàng ấy sao có thể không cảm động đây. Đột nhiên, cây gậy của Mộ Dung Bắc Hải trượt một cái, cả người của hắn cũng ngã theo xuống đất, thê thảm quỳ một gối xuống dưới đất. Hứa Mạn Nhi kêu lên một tiếng, khóc: “Công tử, huynh vẫn là đi đi, không cần quan tâm ta. Thấy dáng vẻ này của huynh thật sự là so với giết còn khó chịu hơn, cầu xin huynh, không cần quan tâm đến ta nữa!” “Ta sẽ không bỏ nàng lại đâu. Ta sẽ không để nàng chết!” Mộ Dung Bắc Hải nắm chặt ngón tay, dùng lực rất mạnh, đứng dậy lại một lần nữa. Lần này, hắn dứt khoát cống người kia lên luôn. Người kia đè lên người Mộ Dung Bắc Hải khiến cơ thể hắn cong lại, nhưng hắn lại nắm chặt lấy quần áo của đối phương, không để hắn ta trượt từ trên lưng hắn xuống. Sau đó hản lại chống gậy lại một lần nữa, từng bước từng bước khó khăn di chuyển đến bên cạnh Hứa Mạn Nhi. “Nghe ta nói, bây giờ ta sẽ dốc hết sức đặt hản lên xe lăn. Mà trước lúc đó nàng nhất định phải giữ chắc xe lăn, cho dù chút nữa có lực lớn lao xuống thì cũng phải bảo đảm là xe lăn không được động” Hứa Mạn Nhi liều mạng gật đầu: “Ta biết rồi, ta nhớ rồi!” Mộ Dung Bắc Hải cõng người qua đó, chỉ có thể miễn cưỡng châm chậm thả người xuống từ hướng ngược lại. Nhưng còn phải phòng ngừa chân của đối phương chạm vào cục đá, cho nên hẳn chỉ có thể kéo căng khớp hàm, sử dụng lực của cả cơ thể ngồi xốm xuống, cực kỳ cẩn thận để hơn nửa người của người kia dựa vào lưng ghế dựa. Đối với Hứa Mạn Nhi mà nói, đây cũng không phải là một chuyện dễ dàng. Nàng ấy dù sao cũng chỉ là một nữ tử mảnh mai yếu đuối, bây giờ phải giữ vững một người to lớn như thế này. Nàng ấy chỉ có thể cản chặt môi, lấy sức lực từ trong bụng mẹ cho đến bây giờ ra dùng, không thể để cục đá hơi động dù chỉ một chút. “AI” Mộ Dung Bắc Hải sau khi di chuyển liên tục, cuối cùng cũng có thể thả người kia xuống. “Thậm chí hẳn còn không kịp thở đã bình tĩnh xoay người nhìn Hứa Mạn Nhi một cái. “Bốn vương đếm đến ba thì nàng buông tay” Hứa Mạn Nhi cẩn thận gật gật đầu, nghe hẳn nói chậm rãi: “Một, hai, ba” Sau đó, Hứa Mạn Nhi hít một hơi thật sâu rồi từ từ buông lỏng cánh tay ra. Giống như đang nằm mơ vậy, cuối cùng nàng ấy cũng có thể rời khỏi cái xe lăn. Mà cục đá cũng không có động một chút nào, hai người đều thở nhẹ ra một hơi, cũng không dám chậm trễ nữa, để phòng ngừa xảy ra biến cố nữa. Hứa Mạn Nhi vội vàng đi lên trước đỡ Mộ Dung Bắc Hải, dìu hắn nhanh chóng rời khỏi đây. Chỉ cứ đi cứ đi, Mộ Dung Bắc Hải chỉ cảm thấy chân phải của mình đau đến không tưởng nổi. Vừa nãy hẳn đã dùng sức quá mạnh rồi, mà cái chân này là cái chân đã lâu không hoạt động, sớm đã vượt qua khả năng chịu đựng vốn có của nó rồi."
}