{
  "chapter_name": "Chương 1707: 1707: Chương 1708",
  "content": "Lúc này lại nghe thấy tiếng, vẻ mặt chợt lạnh lẽo. Ánh mắt của hắn ác liệt quay đầu sang, lạnh lùng quát một tiếng: “Ai ở bên ngoài?” Quận chúa Minh Châu xoay người muốn chạy. Nhưng Mai Hương đã đuổi theo ngay lập tức, một lát sau, Mai Hương ở ngoài trả lời vào. “Điện hạ, công tử, mới vừa rồi là quận chúa đến, nhìn dáng vẻ của nàng ta thật giống như đã bị chuyện gì kích thích vậy.” Triệu Khương Lan hơi thay đổi nét mặt: “Nàng ta sẽ không phải là nhìn thấy thiếp cúi đầu hôn chàng chứ, lần này nguy rồi, lỡ như nàng ta hiểu lầm quan hệ của chúng ta…” Nghe thấy người vừa đến là quận chúa Minh Châu, Mộ Dung Bắc Uyên trái lại không chút lo lắng. “Nàng ta sẽ không hiểu lầm.” Hắn chậm rãi đứng dậy. Triệu Khương Lan không hiểu hỏi: “Sao chàng biết thế?” “Bởi vì trước đó ta đã nói rõ ràng với nàng ta, cho nên nàng ta sẽ không hiểu lầm mà chỉ có thể càng thêm tin tưởng.” Triệu Khương Lan không khỏi chậc lưỡi nói: “Sao chàng lại đi nói với nàng ta chứ, lẽ nào quận chúa biết thiếp là nữ tử sao?” “Không biết.” “Vậy nàng ta cho rằng hai chúng ta là đoạn tụ à?” Mộ Dung Bắc Uyên cười như không cười gật gật đầu: “Đúng thế đó, có lẽ ở trong mắt quận chúa, bổn vương bị một nam yêu tinh làm cho mê muội hoa mắt.” Triệu Khương Lan đau đầu xoa xoa giữa trán: “Chàng thật đúng là dám nói, chẳng lẽ không sợ nàng ta nói cho người khác biết thậm chí là nói cho phụ hoàng biết à?” “Nàng ta cũng không có cái lá gan đó. Hơn nữa, coi như là có nói cho người khác biết thì cũng chẳng có việc gì, mấy thứ như danh tiếng, ta chỉ quan tâm người ta yêu nghĩ như thế nào, còn những người khác muốn nghĩ thế nào ta không quan tâm.” Đúng như những gì Mộ Dung Bắc Uyên suy đoán, chuyện như thế này, quận chúa Minh Châu làm sao dám tùy ý nói với người khác được. Nha hoàn thấy vậy thì lại càng thêm lo lắng: “Quận chúa sao mà người đi một chuyến về lại càng thêm buồn bực vậy, chẳng lẽ Triệu công tử lại nói gì đó không lọt tai? Người tuyệt đối đừng nên so đo với hắn, trong lòng người yêu thích Thần vương điện hạ, hắn lại là bạn tốt của Thần vương, nếu gây xích mích với hắn rồi thì cái được không bù lại cái mất, lỡ như chọc cho Thần vương điện hạ không vui thì lại càng không tốt.” Nhắc tới chuyện này, quận chúa Minh Châu lại càng tức giận. Nàng ta hung hăng quăng ngã đồ trên bàn: “Không cần nhắc tới cái tên Triệu Minh này trước mặt bổn quận chúa, ta hận chết hắn!” Chỉ cần vừa nhắm mắt lại là trong đầu của nàng ta lại hiện ra hình ảnh Mộ Dung Bắc Uyên quỳ một chân xuống. Mà Mộ Dung Bắc Uyên lại không hề có một câu oán giận, ngược lại còn có vẻ ngọt ngào như mật. Còn có cái tên Triệu Minh chết tiệt kia nữa, hắn lại hôn Mộ Dung Bắc Uyên, làm sao hắn dám! “A a a!” Quận chúa Minh Châu cũng tức tới sắp khóc: “Điện hạ vì sao lại đối xử với ta như vậy, lẽ nào ta còn không so được với hắn hay sao?” “Quận chúa, hắn là ai thế?” Ánh mắt quận chúa Minh Châu trĩu nặng ngẩng đầu lên, nàng hoàn toàn không thể tiếp thu chuyện giữa hai người nam nhân có cái gọi là tình yêu.."
}