{
  "chapter_name": "Chương 483",
  "content": "Thẩm Hi Nguyệt cắn răng. Triệu Khương Lan lúc này càng thong thả, tiêu sái thì càng khiến sự thảm hại của nàng ta nồi bật. Nàng ta lại sắp khóc rồi, đôi mắt trợn tròn lên tỏ vẻ đáng thương, giọng nói khàn khàn như đang dặn dò chuyện hậu sự vậy. Nếu như là người đi qua không rõ chuyện gì thì có khi còn xắn tay áo lên mà lau nước mắt cho nàng ta nữa. Vương phi, ta biết người chỉ muốn ta đi chết thôi, nếu như ta chết trong vương phủ thì có chết cũng đáng. Chỉ là vương gia vẫn chưa quay về, thiếp thân có khi còn không được gặp vương gia lần cuối. Nếu thực sự không có cơ hội được gặp vương gia nữa, xin ngươi hãy chuyền lời cho vương gia, rằng đời này thiếp gặp được vương gia đã là may mắn lắm rồi. Nếu có kiếp sau, vẫn nguyện được ở bên ngài, quyết không rời xa”. Triệu Khương Lan lại tục nhỏ một đồng vỏ ra, hỏi với vẻ lười biếng: “Nói xong rồi à?2 Nói xong rồi thì ta cho người ra tay nhé” Thẩm Hi Nguyệt khóc trông rất thê thảm: “Người đồng ý với ta trước đi đã.” *Ta không đồng ý không sao cả. Ngươi yên tâm, nhiều người nghe được di ngôn của ngươi lắm, người nào trí nhớ tốt có thể nói lại cho vương gia không sai một chữ nào, đến cả từng cái ngắt nhịp của ngươi cũng được luôn. Ngươi cứ yên tâm mà đi đi, mọi thứ trong phòng ngươi bồn cung đều sẽ vui vẻ tiếp quản, cả Tuyết Nhi bổn cung cũng rất thích, ta muốn cướp làm thú cưng từ lâu rồi” Sở Sở không nhịn được, bật cười rồi vội vàng che miệng rỏi lùi về sau. Những lúc như thế này mà sao lại không nhịn cười được chứ, không ổn! Thẩm Hi Nguyệt tức đến mức cắn muốn nát cả môi. Triệu Khương Lan hát hát tay: “Được rồi, chuẩn bị ra tay thôi, không cần quan tâm đến chuyện sống chết của trắc phi, chỉ cần đánh chết tên hộ vệ kia cho bổn cung là được.” Nói rồi, mấy cung thủ lấy cung tên ra, nhắm vào tên thị vệ. Thị vệ không biết làm gi, nhìn Thẩm Hi Nguyệt một cách hoang mang. Hản là người Mộ Dung Bắc Quý cài vào phủ, sáng nay Triệu An Linh đến nên hắn mới nhận được tin. Chỉ là Ngũ vương gia đã dặn dò rằng không được đề Thẩm trắc phi có chuyện gì. Hắn đã tính cả rồi, chỉ cần bắt được người, đưa ra ngoài phủ thì chắc chắn sẽ có người tiếp ứng. Đến khi đó không chỉ chính hắn ta trốn được mà còn có thể làm trắc phi mất tích vài ngày. Thế nhưng bây giờ tình huống không nằm trong dự tính của hắn. Thẩm Hi Nguyệt hít một hơi thật sâu, bực bội nói: “Triệu Khương Lan, người độc ác thật vậy sao! Ta không muốn chết, ngươi bắt buộc phải cửu ta, nếu không vương phi về chắc chắn sẽ trách tội ngươi”. Triệu Khương Lan ngước mắt lên nhìn nàng Nói xăng nói bậy, vương gia không yêu người nữa rồi, bổn cung mới là người mà vương gia yêu nhát, người bỏ ý nghĩ đó đi.” Trong truyện tranh thôi mà cũng tranh đấu thế này, mấy lời này nói ra nghe sến súa quá, nhưng mà cũng đã thật. Thẩm Hi Nguyệt cao giọng: “Không được bắn! Ai mà hại chết ta, vương gia chắc chắn sẽ truy cứu trách nghiệm của người đó.” Nói xong, nàng ta lại quay sang chỗ người đầu xỏ: “Triệu Khương Lan, người đừng có hồi hận. Nếu ta có chuyện gì, ngươi tưởng vương gia cũng sẽ không sao à?” Nghe đến đây, ánh mắt Triệu Khương Lan trở nên rất lạnh lùng. Thế nhưng nụ cười của cô vẫn rất xán lạn: “Vậy sao? Ngươi nói đi, nếu người có chuyện gì thì vương gia sẽ sao cơ?” Thẩm Hi Nguyệt bỗng chốc chẳng biết nói gì. Trường hợp này, nàng ta không thể nói chuyện độc tình trước mặt mọi người được. Nàng ta bực mình giậm châm. Triệu Khương Lan giơ tay lên: “Bắn tên” Tên thích khách đang bắt giữ Thẩm Hi Nguyệt muốn phát điên lên, không chỉ hắn không đi được mà còn phải bảo vệ Thảm Hi Nguyệt nữa. *Đợi một chút!” Tên thích khách hộ ngừng đúng lúc quan trọng: “Ta đã nghĩ kĩ rồi, dù sao thì trắc phi cũng vô tội, ta không thể để tay ta nhuốm quá nhiều máu, ta sẽ thả nàng ta ra” Nói xong, dưới ánh mắt nghỉ ngờ của mọi người, hắn ta đẩy Thẩm Hi Nguyệt ra ngoài. Hoán Vân khóc rồng lên đỡ chủ. Thẩm Hi Nguyệt vừa được thả ra thì thị vệ bị bắn thành cái bia bắn cung. Chu Khiết hỏi Triệu Khương Lan: “Vương phi, có phải để người sống không?” “Giữ người sống làm gï? Hắn có lại lịch thể nào có ai không biết à, giết đi”"
}