{
  "chapter_name": "Chương 1025",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 1025 Thích phu nhân nghe câu này xong chỉ cảm thấy vô cùng bi thương, che miệng khóc nấc lên. Nhìn thấy dáng vẻ này của bà, trong lòng Triệu Khương Lan càng cảm thấy rất khó chịu. Cho dù xét đến cùng, Thích phu nhân cũng không phải mẹ ruột của nàng. Nhưng mà sau khi đến nơi này, Thích phu nhân đã cho nàng đủ đầy tình yêu thương và ấm áp. Một đoạn tình cảm mẹ con, cứ như thế không bệnh mà chết ở đây, chỉ có thể kết thúc trong thê lương. Triệu Khương Lan nhíu lông mày trâm giọng: “Bổn cung lớn lên ở nhà họ Triệu, trong lòng khắc ghi ân đức của cha mẹ, vốn dĩ nghĩ răng có thể tận hiếu đến giây phút cuối cùng, nhưng ông trời không chiều lòng người, không thể có nhiều thời gian hơn để báo hiếu. Sau khi bổn cung rời đi, không yên tâm nhất chính là mẹ ruột, xin cha hay đồng ý với bổn cung. Bất kể là có xảy ra chuyện gì, nhất định quý phủ phải bảo vệ bà ấy chu toàn” Triệu Đường bình tĩnh nhìn nàng: “Đương nhiên.” Vẻ mặt Quận chúa Di Thanh lộ vẻ mỉa mai: “Một số người vẫn nên quan tâm bản thân mình đi. Bản thân đã khó bảo toàn rồi mà còn rảnh rỗi nhớ đến người ngoài. Đừng nói ngươi thật sự nghĩ bản thân mình tốt lắm đấy chứ. Vị hoàng đế kia của Vinh Dương thấy ngươi có vài phần nhan sắc nên mới động lòng thèm nhỏ dãi. Nhưng chờ cảm giác mới mẻ hết rồi, nói không chừng ngươi còn bị suy bại đến mức phải vào lãnh cung đấy” Thích phu nhân giống như bị cái gì đó kích thích, lần đầu tiên lớn tiếng quát Quận chúa Di Thanh: “Bà câm miệng lại!” Sắc mặt Quận chúa Di Thanh lập tức trở nên khó nhìn, chỉ vào người Thích phu nhân chửi ầm lên: “Bà là cái thá gì mà cũng dám bảo bổn quận chúa câm miệng. làm sao, bị ta đâm vào chỗ đau nên không chịu nổi sao. Vốn chính là như vậy mà, là công chúa chân chính ai lại tình nguyện đi hoà thân chứ, đưa người đến nơi xa như vậy, không khác gì so với chết cả. Chẳng lẽ bà còn nghĩ rằng sau này bà còn có cơ hội gặp lại đứa con gái tốt này của bà sao!” Lúc này hai mắt Thích phu nhân đỏ hồng, dáng vẻ dịu dàng ngày thường đều bị bay sạch. Bà bước nhanh lên phía trước muốn đến chỗ Quận chúa Di Thanh tính sổ, bà dùng sức đẩy hết những người có ý định ngăn cản mình ra, bước lên muốn kéo tay áo Quận chúa Di Thanh lại để đôi co. Quận chúa Di Thanh lập tức hét lên: “Lão gia, ông mau nhìn nữ nhân điên này xem. Ngay cả chủ mẫu trong nhà cũng dám ra tay, bây giờ hậu viện này đúng là không có quy củ gì cả, phải dùng gia pháp xử lý bà ta mới được” Triệu Đường nhíu mày nhìn cảnh tượng này, vừa chuẩn bị lên tiếng nói chuyện. Triệu Khương Lan đã tiến lên một bước, ôm Thích phu nhân vào trong ngực: “Được rồi, được rồi mẹ, đừng sợ, không có việc gì đâu” Thích phu nhân dựa vào người nàng khóc đến độ không còn dáng vẻ gì. Quận chúa Di Thanh lại muốn để cho ma ma bước lên ra tay, Triệu Khương lan lạnh lùng quét mắt nhìn: “Bổn cung xem ai dám!” Nàng cười lạnh nói: “Quả thật là bổn cung không tình nguyện đi hoà thân, nhưng có một việc bà đã nói sai rồi. Vị hoàng đế kia của Vinh Dương, thật sự không dám có nửa phần lạnh nhạt với bổn cung. Bổn cung dù không tốt, cũng là hoàng hậu hẳn ta một lòng muốn lấy. Dù thứ bổn cung muốn có là sao trên trời thì hẳn ta cũng không dám không cho. Ngay cả không làm được chủ của Thịnh Khang, nhưng chỉ dựa vào. phần yếu thế của Thịnh Khang bây giờ, nếu bổn cung kiên quyết muốn làm gì đó với Quận chúa Di Thanh bà thì vẫn dễ như trở bàn tay. Phụ hoàng có thể từ bỏ một Vương phi để đưa đi hoà thân, mấy việc như ban thuốc giết một người như bà, chỉ sợ là cũng chẳng nhíu mày lấy một cái đâu.” Quận chúa Di Thanh nghe xong những lời này, sắc mặt thay đổi cực lớn. “Ngươi nói cái gì, ngươi đến Vinh Dương là để làm hoàng hậu sao?” Trước đây bà ta chỉ biết là Triệu Khương Lan phải đi hoà thân, nhưng mà làm sao có thể ngờ được, chờ đợi Triệu Khương Lan chính là vị trí rực rỡ chí tôn như vậy. “Không thể nào, nhất định là ngươi lại ăn nói linh tinh” Quận chúa Di Thanh quát to: “Vinh Dương làm sao có thể để Vương phi của Thịnh Khang lên làm hoàng hậu được, chẳng lẽ hoàng đế của bọn họ điên rồi sao?” “Là thật” Nhưng bất kể thế nào, Quận chúa Di Thanh vẫn luôn cho rằng, dù sao bà ta cũng đã thắng Thích phu nhân."
}