{
  "chapter_name": "Chương 1519",
  "content": "Chương 1519 Nghe bọn họ nói như thế, Mộ Dung Bắc Uyên dùng sức nhấp nhấp môi. Giọng hắn khàn khàn nói: “Bổn vương biết, trước khi có tin tức của Vương phi, bổn vương sẽ không lại đổ xuống một lần nữa đâu, ta nhất định phải chống đỡ. Chỉ cần một ngày vẫn chưa nhìn thấy hài cốt của nàng thì một ngày ta cũng sẽ không bỏ cuộc” Sống mũi của Giang Dương không khỏi cay cay, dúng sức gật gật đầu. “Bên Đại Lý Tự, nhưng con chó săn Nghiêm đại nhân nuôi, cũng không phát hiện hơi thở có liên quan đến Vương phi trong Kinh Thành.” “Không có, cho nên thuộc hạ lo là Vương phi đã không còn ở trong Kinh Thành nữa rồi.” Mộ Dung Bắc Uyên nhìn ánh nến đang lay động, thật lâu sao mới thu hồi ánh mắt lại. Hắn nhẹ giọng nói: “Giang Dương, ngươi nói những chuyện của Vương phi trước lúc ta đi Vinh Dương giải trừ tình cổ cho ta đi. Có rất nhiều chuyện bổn vương đều không nhớ nổi, nhưng bổn vương muốn biết. Giang Dương hiểu, trong lòng hắn nhất định vô cùng nhớ nhung Triệu Khương Lan, mới dùng cách này để giảm bớt vấn vương. Giang Dương cố tỏ vẻ thoải mái kể những chuyện từng xảy ra của bọn họ cho Mộ Dung Bắc Uyên biết. Mộ Dung Bắc Uyên rất nghiêm túc lắng nghe, có lúc còn hơi lộ ra nụ cười. Nhưng nghe đến sau này, hắn lại lấy tay che mắt lại, phát ra tiếng nghẹn ngào cực kỳ nặng nề. Giang Dương ở bên Mộ Dung Bắc Uyên rất nhiều năm, cũng chưa từng nhìn thấy hắn khóc thương tâm như thế. Trước kia các loại chuyện tốt đẹp như thế không có tác dụng, đến bây giờ nghìn loại tình cảm, lại nói với ai? Lúc này ở nhà họ Triệu, cũng là cảnh buồn sầu đìu hiu. Sau khi Thích phu nhận biết được Triệu Khương Lan mất tích thì ngã một trận bệnh nặng, phát sốt liên tục mấy ngày liền. Triệu An Linh chủ động đi chăm sóc bà, ở bên cạnh bà một bước cũng không rời Mặc dù nàng nói các loại lời an ủi nhưng chính bản thân nàng cũng không nằm chắc được. Hai người cứ nói chuyện nói chuyện rồi đột nhiên ôm lấy nhau cùng nhau khóc nức nở. Đáy mắt Thích phu nhân đỏ rực: “Con bé Khương Lan đương nhiên là một đứa bé tốt, nhưng trước đây con bé quá nổi bật trong Kinh Thành rồi nên có không ít kẻ địch. Người ta hay nói cây to đón gió, không chừng có người không muốn con bé được sống tốt. Nếu như nó thật sự rơi vào tay người xấu thì không biết được phải chịu khổ như thế nào nữa. Triệu An Linh lau lau nước mắt: “Người yên tâm, mạng của tỷ ấy rất cứng. Lúc trước có rất nhiều lần cửu tử nhất sinh, tỷ ấy đều thuận lợi sống được, có thể thấy là ông trời không có ý muốn bắt tỷ ấy đi. Người ta đều nói tạo họa sống ngàn năm, cái loại người vô lại như tỷ ấy thì chắc thế nào thì cũng trường thọ trăm tuổi. Nói đến đây, nước mắt của nàng lại không ngừng rơi xuống. Thấy Thích phu nhân tâm thần không ổn, nàng ta liền nắm lấy tay của bà. “Trước kia ta chưa từng gọi người một tiếng mẫu thân, là nghĩ dù sao thì thân mẫu của ta cũng không thích người. Nếu như ta xưng hô với người như thế, nói không chừng bà ấy ở trên trời sẽ mắng ta cho coi. Nhưng thật sự là không dám giấu giếm, trong lòng của ta, đã coi người là một người mẫu thân của ta rồi. Nếu như Triệu Khương Lan thật sự là tạm thời không trở lại được, hoặc là gặp chuyện không may gì đấy thì ta đều sẽ ở bên cạnh người, hiểu thuận với người như mẫu thân ruột thịt của ta. Cho nên có đau khổ gì thì người cứ nói với ta, đừng kìm nén ở trong lòng, cẩn thận làm hại đến thân thể” Thích phu nhân ôm Triệu An Linh thật chặt. “Ta cũng coi con là con gái của ta. Vốn ta còn nghĩ, sau này tỷ muội các con đồng tâm, giúp đỡ lẫn nhau, mỗi ngày đều có thể qua đi một cách vui vui vẻ vẻ, cuộc đời này của ta cũng không còn tiếc nuối gì nữa rồi. Ai mà ngờ ra được lại xảy ra chuyện này cơ chứ."
}