{
  "chapter_name": "Chương 1054",
  "content": "Chương 1054 Mai Hương chống cằm, tâm trạng nàng cũng không tốt. Nàng còn đang định nói gì đó thì lại loáng thoáng nghe thấy tiếng bước chân. “Hình như có người tới” Nàng nhắc nhở. “Vậy sao?” Tịnh Sở ngồi dậy theo: “Muộn như vậy rồi, còn ai tới nữa chứ?” Hai người cùng đi ra ngoài, vừa ra đã thấy mấy tên nô tài đang cầm đèn dẫn Mộ Dung Bắc Uyên đi về hướng này. Khuôn mặt hai nàng hơi biến sắc, rồi vội vàng tiến tới nghênh đón: “Nô tỳ tham kiến Điện hạ. Đêm khuya sương xuống, sao Điện hạ còn tới Tịch Chiếu Các?” “Từ trước tới giờ bản vương không phải đều ngủ ở đây sao?” Hai nàng quay ra nhìn nhau và ngạc nhiên h: “Ngài nhớ lại rồi sao?” “Ta nhớ không rõ lắm, ta vừa nghe đám nô tài nói Tên hạ nhân bên cạnh nhỏ giọng nói bổ sung thêm: “Điện hạ đã quen ngủ trên giường nệm mềm mại ở đây, giờ quay lại ngủ trên giường cứng cảm thấy không quen. Hai cô nương mau chóng hầu hạ Điện hạ đi nghỉ đi” Hóa ra là thế. Xem ra Mộ Dung Bắc Uyên vẫn chưa nhớ lại nhưng cảm giác thì vẫn còn tồn tại lờ mờ. Tịnh Sở vội vàng nói: “Đúng vậy, từ trước đến giờ Điện hạ luôn ngủ ở Tịch Chiếu Các, chính là ở căn phòng này” Bên trong gian phòng của Triệu Khương Lan, đồ đạc của nàng đã dọn đi hết. Chỉ còn những đồ bày biện trang trí, nhưng nếu nhìn kỹ thì vẫn có thể nhìn ra chủ nhân của căn phòng này là một nữ tử. Cũng may lúc này Mộ Dung Bắc Uyên đã buồn ngủ nên không còn tâm trạng ngắm nhìn đồ đạc trong phòng. Đến khi nằm xuống giường, Mộ Dung Bắc Uyên còn ngửi thấy một hương thơm dịu nhẹ thoang thoảng. Mộ Dung Bắc Uyên đưa tay lên sờ, lại phát hiện ra một cái túi thơm ở bên cạnh gối. Hắn cầm lên ngửi thử, mùi hương này vô cùng dễ chịu, tự nhiên khiến cho người khác cảm thấy an tâm. “Bên trong này đựng gì vậy?” Mộ Dung Bắc Uyên lên tiếng hỏi Tịnh Sở. “Bẩm điện hạ, bên trong là một số loại thuốc cỏ khô an thần, có thể an thần. Lúc trước ngài cảm thấy cơ thể khó chịu, có cái này để bên gối sẽ cảm thấy dễ chịu hơn” “Thì ra là như thế” Mộ Dung Bắc Uyên nằm yên trên giường, hắn cảm thấy tất cả mọi nơi trên người mình đều thoải mái. Mộ Dung Bắc Uyên mơ màng suy nghĩ, cuối cùng mình cũng chỉ ngủ ngon được ở đây. Tịnh Sở và Mai Hương nhẹ nhàng lui ra, đảm bảo Mộ Dung Bắc Uyên không nghe thấy thì Mai Hương mới nhỏ giọng thầm thì: Về sau không biết Điện hạ có ở lại Tịch Chiếu Các hàng đêm không?” “Tình hình này chắc là có. Nhưng đồ đạc trong phòng mới là thứ làm ta lo lắng, nhỡ đâu sáng mai tỉnh dậy, Điện hạ nhìn thấy bàn trang điểm và những chiếc khăn thêu hoa kia rồi hỏi chúng ta thì chúng ta biết trả lời như thế nào. Căn phòng này không phải là nơi ở của Vương phi mới, những đồ đạc đó lại càng không phải là của chúng ta. Ta sợ không thể nào giải thích rõ ràng được” Mai Hương hừ một tiếng: “Kệ ngài ấy, nếu điện hạ có hỏi, chúng ta cứ nói là không biết, không nắm rõ, kệ ngài ấy có tin hay không. Dù sao nếu ngài ấy đến hỏi Vương phi mới, vị ở Tê Quang Các kia nhất định sẽ chắc chắn rằng đó là đồ của mình, sẽ không lôi Vương phi của chúng ta vào đâu.” “Muội nói thử xem, về sau Vương gia cũng sẽ mãi mãi không nhớ lại được thì sao? Ngẫm vậy cũng thấy thật đáng thương, đến người mà mình yêu nhất còn không nhớ được thì cuộc sống còn niềm vui gì nữa” “Người không nhớ luôn nhẹ nhõm hơn những người còn nhớ. Vương phi mới là người đáng thương, đối diện với người mình yêu mà phải giả vờ như người xa lạ, đến khi gặp mặt cũng chỉ có thể giả vờ tươi cười.” Tịnh Sở thở dài một tiếng: “Nhưng nói đi cũng phải nói lại, sao Điện hạ lại ngủ một mình mà không để cho Vương phi mới thị tẩm” “Ai mà biết được” Bởi vì đổi chỗ nên Mộ Dung Bắc Uyên ngủ rất ngon. Hắn vẫn còn đang trong thời kỳ dưỡng bệnh, không cần lên triều nên có thể dậy muộn một chút. Đến khi hắn tỉnh lại, Tịnh Sở và Mai Hương cùng hầu hạ hắn rửa mặt và thay y phục. “Điện hạ có muốn dùng đồ ăn sáng không ạ? Hôm nay nhà bếp nhỏ có làm Quế hoa lạc, lần trước ngài còn khen mùi vị của món này nữa”"
}