{
  "chapter_name": "Chương 1055",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 1055 “Được, cho bản vương một chén” Ngoài miệng Mộ Dung Bắc Uyên dặn dò như vậy, nhưng trong lòng lại cảm thấy kỳ quái. Nhà bếp nhỏ… Là nhà bếp nhỏ của Tịch Chiếu Các sao? Chỗ này làm sao có nhà bếp riêng được? Bình thường chỉ có viện của Vương phi mới được đặt phòng bếp riêng. Lúc trước Thẩm Hi Nguyệt được sủng ái như vậy nhưng trong Lạc Hương Các chưa từng có nhà bếp riêng. Nói đúng ra Tịch Chiếu Các này cũng không phải hắn, cũng không phải là nơi ở của Triệu Thanh Nghi. Có lẽ là chuẩn bị riêng cho hai đứa bé ở đây. à tẩm điện của Mùi vị của hoa quế quả nhiên rất ngon, mùi hương thanh ngọt, rất phù hợp với khẩu vị của Mộ Dung Bắc Uyên. “Thêm một chén nữa. Cũng chuẩn bị một chút món này cho các tiểu điện hạ” Tịnh Sở nở nụ cười: “Tiểu điện hạ vẫn còn chưa dậy, có lẽ một canh giờ nữa các ngài ấy mới chịu dậy” “Ham ngủ như vậy sao, đến tuổi đọc sách nhất định không thể dung túng như vậy được.” Dùng xong bữa sáng, tinh thân Mộ Dung Bắc Uyên vô cùng thoải mái, tự nhiên hắn muốn đi dạo trong viện một lát. Ai ngờ vừa đi được hai bước, hắn đã bị thu hút bởi chiếc bàn trang điểm khảm nạm vân bối trong phòng. Hắn ồ lên một tiếng rồi lại gần xem thử. Trên bàn trang điểm bày một chiếc gương tròn khắc hoa. Trên mặt bàn còn đặt vào hai cây lược gỗ và một chiếc hộp nhỏ hình thoi bằng sứ trắng vô cùng tỉnh xảo, mở ra xem thử bên trong lại trống không. “Đây là cái gì? Tịnh Sở lắp bắp trả lời: “Đây, đây là hộp phấn” “Hộp phấn?” Hắn cẩn thận cầm lên nhìn một lát rồi thấy hai chữ Lan Tâm trên mặt hộp, trên chiếc lược cũng có hai chữ này. Lan Tâm, cái tên này vô cùng quen tai, Mộ Dung Bắc Uyên nhớ ra đây chính là một cửa hàng bán đồ cho nữ tử. Hắn nhìn xung quanh, rồi không kìm được mà hỏi: “Không đúng, tại sao ở đây lại có nhiều đồ của nữ tử như vậy? Không lẽ Vương phi sống ở đây, không phải nàng ấy ở Tê Quang Các sao?” Tịnh Sở giải thích liều: “Vương phi thỉnh thoảng cũng sẽ tới đây” Mộ Dung Bắc Uyên nghỉ ngờ: “Tới đây ở cùng ta?” Tịnh Sở không nói nữa, nàng cúi đầu mím miệng giữ im lặng."
}