{
  "chapter_name": "Chương 1775: 1775: Chương 1776",
  "content": "Chẳng lẽ Chiêu Vũ Đế gặp nguy hiểm rồi?” “Không hay rồi, Hoàng thượng gặp nguy hiểm, các người nhanh chóng theo ta lên núi cứu giá!” Ngự lâm quân theo sau Tần Khâm nhanh chóng lên đường. Nếu như đỉnh núi thực sự có thích khách mai phục, nếu chậm trễ, Chiêu Vũ Đế đều sẽ có nguy hiểm đến tính mạng! Cung Thịnh Khang, trên đỉnh mây đen dày đặc. . Truyện Hệ Thống Lão thái giám của nội cung ngồi dưới mái hiên cắn hạt dưa: “Ai ya, trời hôm nay mây đen kéo đến nhanh vậy, tối chắc mưa rồi.” “Ai mà biết được, nhưng chủ tử bọn họ chắc phải qua mấy canh giờ nữa mới quay về được, gần đây tâm trạng của hoàng thượng không được tốt, chiến sự vừa qua lại gặp ôn dịch, ngày hôm qua đã lệnh xuống lục cung phải chi tiêu dè sẻn, để sắp xếp vật tư cho khu vực thiên tai. Đang nói chuyện, bỗng nhiên một thái giảm tuổi còn trẻ dựng đứng tại lên. “Ai ya, ngài có nghe thấy âm thanh rầm rầm bên ngoài kia không, tựa như tiếng sấm nổ vậy.” Lão thái giám ghé sát lại gần: “Nghe thấp thoáng nhưng đúng là vậy, kỳ lạ, so với mọi ngày thì đây là lần đầu tiên thấy bầu trời chớp sáng như thế, có thể ngay sau đó là tiếng sấm. Vừa rồi ta đã quan sát bầu trời rất lâu, cũng chưa thấy tia chớp.” Ông ta vừa nói dứt lời, đột nhiện có người chạy đến hô lớn. “Không hay rồi, không hay rồi! Có một đám thích khách đang tiến vào trong cung rồi!” Hai người nghe xong liếc nhìn nhau, đều biến sắc. Nhà họ Liên tạo phản ở Giang Nam, vốn không còn thế lực ở kinh thành mới đúng. Chẳng lẽ là Liên Tư Thành kia đang trên đường vào kinh, đánh giết đến bên trong cung thành rồi?” Trong tẩm điện Đông cung, vì không thắp điện, trời đầy mây những tia sáng càng lộ rõ sự tối tăm mù mịt. Mộ Dung Bắc Quý ngồi liệt với công án trước bàn, đầu tóc rối bù. Hắn đã nhiều ngày chưa có tắm rửa gì rồi, vì vậy mà chòm râu cứ không ngừng mọc dài ra, thoạt nhìn trông nhếch nhác vô cùng. Đâu còn cái khí phách thời tuổi trẻ khi còn là thái tử, nếu như không biết người mà nhìn qua, chỉ sợ còn tưởng rằng hắn là người trung niên ba mươi bốn mươi tuổi rồi. Ngoài điện, một đám thích khách có khăn che mặt màu đen cầm trong tay lưỡi đao sắc, chẳng bao lâu Ngự lâm quan canh giữ ở bên ngoài Đông cung đã bị giết sạch. Nhìn thấy cảnh này tiều thái giám cất giọng hô to: “Giết người rồi, giết người rồi!” Giết người? Mộ Dung Bắc Quý mãi về sau mới biết liền ngẩng đầu lên, khóe miệng lại để lộ ra một nụ cười không liên quan. Hắn đã từng chán nản tình cảnh lúc này cho đến tận bây giờ, ngay cả việc sống chết cũng không thể nắm trong tay quyền tự quyết. Sao lại phải để tâm đến đám người ngoài kia như thế nào? Ầm ầm! Khi nghe thấy tiếng động gì đó mở toang cánh cửa của tẩm điện, Mộ Dung Bắc Quý mới chậm rãi ngẩng động lên.."
}