{
  "chapter_name": "Chương 1190",
  "content": "Chương 1190 Thế nhưng bởi vì từ trước khi đến đây, Triệu Khương Lan vừa uống xong một chén thuốc. Trong thuốc kia có thành phần an thần, vì thế nên Triệu Khương Lan cảm thấy hai mí mắt của mình đang dần dần kéo xuống. Trong căn phòng yên tĩnh ấm áp, một cơn buồn ngủ kéo đến bao phủ lấy nàng. Nàng cứ thế mà dựa vào bên giường, lại không hề hay biết gì mà ngủ thiếp đi. Khi Mộ Dung Bắc Uyên tỉnh lại thì cũng đã là giờ Sửu. Hắn rất khó chịu xoa xoa mi tâm, nhìn thấy đỉnh giường xa lạ, có chút hoảng hốt. Mộ Dung Bắc Uyên ngọ ngoạy muốn ngồi dậy, nhưng dựa vào ánh nến bên trong căn phòng, nhìn thấy có một người ngồi ở bên cạnh. Hắn sợ hết hồn, chỉ kinh ngạc trong chốc lát rồi tỉnh táo hơn không Đợi sau khi hẳn nhìn thấy rõ mặt mũi người kia, lại cảm thấy người này đặc biệt quen thuộc Thực sự là rất kỳ lạ, đây rõ ràng là một nam nhân, nhưng mà vì sao, lại có khuôn mặt vô cùng giống với công chúa Nhã Lan? Quả thật hệt như được khắc ra từ một khuôn mẫu. Chẳng lẽ là hẳn đã quá nhớ nhung người ta đến nỗi bị ảo giác rồi sao? Mộ Dung Bắc Uyên đưa tay ra, chọt chọt vào nam tử kia. Triệu Khương Lan khó chịu võ một cái lên bàn tay của hắn: “Đừng nhúc nhích.” Một tiếng của nàng cất lên, tuy giọng nói còn có chút khàn khàn, nhưng có thể nghe ra đây là giọng của một nữ nhân. Mộ Dung Bắc Uyên trợn to hai mắt, thử gọi thêm một tiếng thăm dò: “Công chúa Nhã Lan?” “Ai gọi ta?” Triệu Khương Lan dụi dụi hai mắt, khi tỉnh táo lại thì đã cùng Mộ Dung Bắc Uyên mắt to trừng mắt nhỏ. Nàng không nhịn được la lên một tiếng: “AI” Sau đó soạt cái đứng lên, xoay người muốn đi. Mộ Dung Bắc Uyên sao có thể để cho nàng rời đi: “Đứng lại, muội đúng là Nhã Lan! Sao muội lại ở chỗ này? Tại sao lại mặc quần áo như vậy?” Triệu Khương Lan nhắm mắt quay đầu, miễn cưỡng gượng cười. “Thần vương, chuyện là như vầy. Bổn cung… Bởi vì muốn đi uống rượu, nên phải thay đổi quần áo, kết quả lại nghe ông chủ nói, Thần vương huynh cũng ở đây còn uống say, ta không yên lòng về huynh, nên tiện đường đến đây xem một chút. Nào biết không cẩn thận ngủ quên mất, nếu huynh đã không có chuyện gì, vậy thì ta cũng yên tâm, ta đi trước đây.” “Chờ một chút!” Mộ Dung Bắc Uyên gọi nàng lại. Trong lòng Triệu Khương Lan hung ác khinh bỉ chính mình. “Chuyện gì vậy chứ? Muội là heo sao, ngồi ở một bên thế mà cũng ngủ được!” Vẻ mặt của nàng còn khó coi hơn cả khóc: “Thần vương, còn chuyện gì nữa sao?” “Công chúa thật sự chỉ là vô tình đúng lúc đi ngang qua, không phải là cố ý tới sao?” “Đương nhiên không phải là ta cố ý tới! Ta cũng không biết huynh ở đây, lại càng không biết huynh sẽ uống rượu, chẳng lẽ ta ở trong còn có thể biết được mỗi một việc của huynh sao!” Lời này đúng là có lý, nhưng trong lòng Mộ Dung Bảc Uyên lại cảm thấy có chút kỳ lạ. Hắn nhìn Triệu Khương Lan đánh giá vài lần: “Sao công chúa lại mặc quần áo như vậy?” “Bởi vì đã quá trễ rồi, trong cung đã đóng cửa, ta thân là con gái đi ra ngoài, chắc chắn sẽ bị bọn thị vệ cản lại, thế nên mới nghĩ ra mặc đồ này vào rồi đi ra ngoài chơi một lát, không ngờ nghe nói Thần vương cũng ở lâu Yên Vũ, nếu sớm biết như thế, ta đã kết bạn cùng đi với huynh rồi.” Lừa gạt, hắn nghĩ thầm trong lòng. Chỉ sợ là nếu sớm biết như vậy, Nhã Lan ngay cả đến đó cũng không đến, càng không nói đến chuyện kết bạn cùng đi với mình. “Bây giờ muội muốn về cung sao?” Triệu Khương Lan gật đầu: “Đúng vậy, ta muốn trở về. Thời gian đã không còn sớm, hôm nay ta cũng chơi đủ rồi” Mộ Dung Bắc Uyên liếc nhìn xung quanh một lần: “Muội chỉ ra ngoài một mình thôi sao, bên cạnh không có ai đi cùng à?” “Đương nhiên là không phải. Ta, ta có dẫn theo ám vệ, bọn họ sẽ âm thầm bảo vệ ta, không có chuyện gì đâu. Huynh cứ yên tâm, vậy muội đi trước đây” “Ta đưa muội về, cũng cảm ơn muội đã chịu ở bên cạnh ta một lúc lâu” Mộ Dung Bắc Uyên đứng dậy. Hắn không thể cứ ở mãi trong lâu Yên Vũ, cũng vừa lúc phải về phủ rồi. Triệu Khương Lan không từ chối, tùy ý hẳn theo mình xuống lầu. Nhưng nàng lại không ngờ đến, hai người sẽ chạm mặt người quen ở bên cạnh cầu thang."
}