{
  "chapter_name": "Chương 120",
  "content": "Đang nói chuyện thì nữ nhân đang nằm trên giường bằng trở mình. Vì lạnh nên nàng cuộn bản thân mình vào chăn, tay chân chui vào chăn thành cục nhỏ nhỏ vô cùng đáng yêu. Mộ Dung Bắc Uyên bật cười, đi qua ngồi bên cạnh nàng, nhéo nhéo mũi nàng, trêu chọc: “Này, mặt trời lên cao rồi đấy, dậy đi nào.” “Không chịu đâu.” Nàng nhắm mắt lại, tức giận hừ hừ. “Còn lạnh không?” “Lạnh” Nàng trả lời theo bản năng. “Vậy để ta sưởi ấm cho nàng. Mộ Dung Bắc Uyên nói xong, nhìn về phía Mộ Dung Bắc Hải. “Tam ca, phu thế chúng đề cần nghỉ ngơi, huynh đi về trước đi. Vẻ mặt của Mộ Dung Bắc Hải không chút thay đổi, khẽ liếc mắt một cái rồi xoay người rời đi. Đợi khi Mộ Dung Bắc Uyên cởi áo khoác ra rồi chui vào chăn, Triệu Khương Lan quen thuộc xích sát lại gần. Khóe miệng hắn khẽ nhếch lên: “Nàng được thoải mái thế mà không biết sự vất vả của ta. Đêm qua trăn trọc cả đêm, giờ lại nằm trên giường nên hắn cảm giác vô cùng buồn ngủ. Rất nhanh sau đó, Mộ Dung Bắc Uyên cũng say giấc nồng. Triệu Khương Lan tỉnh dậy, hai người vẫn duy trì tư thế cực kỳ thân mật. Cả người nàng đều nằm trên người hãn, như là dây thực vật leo trên tường. Mộ Dung Bắc Uyên còn vòng tay ôm nàng, tay đặt phía sau lưng nàng. Đáng sợ quá đi! Đây là tình huống gì thế này! Tuy rằng trước kia bọn họ cùng từng ngủ cùng nhau rồi, nhưng chỉ là lưng dựa lưng mà thôi. Sao bây giờ lại thành bộ dáng này vậy? han. Nàng ngượng nghịu đỏ mặt, cố gắng thoát khỏi vòng tay của . truyện kiếm hiệp hay Ai mà biết được vòng tay của nam nhân này lại chắc chắn như thế chứ. Nàng dùng hết sức bình sinh để vùng ra mà cũng không thoát nổi. Triệu Khương Lan còn muốn cố gắng thêm một chút nữa thì bỗng dưng hai tay của hắn giơ lên cao. Ai ngờ được Mộ Dung Bắc Uyên lại nghiêng người, trực tiếp ôm lấy nàng. Hằn nhắm mắt lại, chỉ khẽ nói một câu: “Đừng lộn xộn. Bọn họ chỉ mặc một lớp nội y mỏng khiến mấy lớp vải dệt tiếp xúc với nhau, cả hai đều có thể cảm nhận được độ ẩm của cơ thể đối phương. Nàng thậm chí còn có thể nghe được tiếng tìm đập của hắn, thình thịch, thình thịch, mạnh mẽ vô cùng. Như một chiếc búa nhỏ, đập cho nàng tơi bời, đại loạn. Triệu Khương Lan nhận thấy, nếu hận không tỉnh lại thì có lẽ trái tim nàng sẽ vì đập quá nhanh mà kiệt sức mất. Có thể là do nàng nghe theo lời của hắn, cũng có thể là do con người đang nằm trong vòng tay hắn đang rất ngoan ngoãn nên cuối cùng Mộ Dung Bắc Uyên cũng tỉnh rồi. Hắn nhẹ nhàng chớp chớp mắt. Lông mi dài và dày của hắn như chiếc quạt nhỏ, khiến trong lòng nàng có chút ngứa ngáy. Đối diện với cặp mặt ngái ngủ kia, cả người nàng đều chấn động, hoảng hốt vô cùng. “Vương, vương gia. Sao huynh lại ngủ trên giường của ta?” “Vương phi nàng không nhớ gì à?” Hắn vận động cánh tay, trên mặt biểu hiện bộ dáng kể tôi nói: “Đêm qua nàng hành bổn vương ta một phen, thế mà giờ lại quên sạch rồi?” “Hành? Thế nào là hành chứ?” Trực giác của Triệu Khương Lan không tốt. Quả nhiên Mộ Dung Bắc Uyên hừ lạnh một tiếng: “Nàng nói nàng lạnh nên muốn nằm trong lòng ngực của bốn vương, thế nào cũng không buông ra. Không còn cách nào nữa nên ta chỉ có thể năm cùng nàng, sưởi ấm cho nàng. Khuôn mặt Triệu Khương Lan cứng đờ, ánh mắt chột dạ Hàn không buông tha mà tiếp tục nhắc lại: “Hơn nữa, nàng còn dùng tay động thủ với ta. Ngay cả trong mơ mà cũng nói mơ, kêu tên bổn vương rất lớn. Không biết vương phi đã gặp phải giấc mộng gì thế? Có chút lỗ mãng đấy. Nàng là một nữ nhân nhưng thế mà lại bị phu quân nói là lỗ mãng. A a a, mất mặt chết mất, cái quỷ gì đang xảy ra vậy?"
}