{
  "chapter_name": "Chương 523: Hồng Vân bị hành động của Lý Mặc làm cho sợ hãi không dám cử động",
  "content": "Nàng ấy chỉ có thể chịu đựng cơn đau đớn dữ dội mà ngẩng đầu nhìn hắn, đôi mắt đó đẹp long lanh như nước. “Bệ hạ, thuộc hạ không có ý nghĩ phản quốc, gả cho La tướng quân cũng chỉ là cơ duyên trùng hợp mà thôi, nếu như ngài không đồng ý, ngày mai thuộc hạ sẽ không thành hôn với chàng nữa” Nghe thấy lời này, Lý Mặc cười chế giễu, rồi mới từ từ buồng nàng ấy ra. Hồng Vân nhếch nhác quỳ rạp xuống đất, cúi đầu không hiểu vị đế vương thủ đoạn lợi hại này nghĩ như thế nào. “Nghe nói Lạ Tước không gần nữ sắc. Rất hiếm khi có người nào có thể lọt vào mắt của hắn. Ngay cả trước đó trẫm đã phái gián điệp đi tiếp cận hắn cũng không thành công.” Lý Mặc nhìn khuôn mặt cực kỳ xinh đẹp của Hồng Vân, không khỏi nhướng mày. “Xem ra, người quả nhiên xinh đẹp đến mức có thể khiến một nam nhân chưa từng gần nữ sắc cũng động lòng. Đã như vậy, trẫm làm sao có thể chia cắt một cuộc hôn nhân.” Hồng Vân siết chặt ngón tay, luôn cảm thấy trong lời nói của Lý Mặc có điều gì đó. Quả nhiên, hắn nhàn nhạt nói thêm một câu: “Nhưng mà thân phận của ngươi là Phượng vệ Vinh Dương, thì nên biết trên vai mình gánh vác trách nhiệm gì. Gả cho La Tước không phải là để người yêu hắn. Mà là có một ngày nào đó, có thể phát huy tác dụng của ngươi, trợ giúp Vinh Dương hoàn thành đại nghiệp, ngươi có hiểu không?” Ý nghĩa của lời này không phải là đem nàng ấy định nghĩa thành một nữ gián điệp, theo dõi nhất cử nhất động của La Tước sao? Hồng Vân trong lòng cảm thấy chua xót, chuyện này làm sao có thể chứ? Nàng ấy thực sự yêu người đó, nhưng bây giờ Lý Mặc lại biến nó thành con dao sắc bén ẩn giấu. Không phải có nghĩa là nói, một ngày nào đó nó sẽ đâm La Tước máu me đầm đìa sao? Hồng Vân bất giác cảm thấy tay chân lạnh giá. Nhất thời, nàng ấy lại có chút mơ hồ. Nàng ấy đột nhiên không muốn thành hôn nữa. Bước ra khỏi dịch quản, Hồng Vân giống như một xác chết biết đi. . Truyện Light Novel Vừa đi vừa lạnh giá trên khuôn mặt, ngẩng đầu nhìn thấy những bông tuyết bay lơ lửng trên bầu trời. Cùng lúc đó, ở Lâm Nguyệt Lâu, Triệu Khương Lan ngẩng đầu nhìn lên bầu trời đêm. Lồng ngực nàng đột nhiên thắt lại, có chút khó chịu cau mày. Mộ Dung Bắc Uyên vội vàng ôm lấy nàng: “Làm sao vậy?” “Tuyết rơi rồi” Hắn nhìn những bông tuyết rơi xuống đất mà không khỏi thắc mắc. Trước đây thường nói Thẩm Hi Nguyệt là “sầu trong tuyết rơi”, nhưng hắn không ngờ rằng khi Triệu Khương Lan nhìn thấy tuyết sẽ có phản ứng lớn như vậy. Hơn nữa rõ ràng, phản ứng của nàng không liên quan gì đến thời tiết ấm lạnh. Mấy ngày nay đều lạnh như vậy, cũng không thấy nàng khó chịu. Rõ ràng, tuyết vừa rơi đã xảy ra bất thường. Mộ Dung Bắc Uyên không kìm được hỏi: “Không lẽ trước kia nàng cũng đã từng bị loại rắn độc kia cắn sao?” Triệu Khương Lan không còn nhiều sức lực, ngồi dựa vào người hắn. Bởi vì không thể chịu đựng nổi dáng vẻ yếu ớt của Triệu Khương Lan, Mộ Dung Bắc Uyên kiên quyết mời thái y đến. Lần trước khi tuyết rơi, thự ra thái y đã đến vương phủ khám qua. Nhưng đó là ngày hôm sau, tuyết đã ngừng trí, và các triệu chứng của Triệu Khương Lan gần như đã biến mất. Cho nên, không khám ra nguyên nhân. Nhưng mà hiện tại, thái y đã cẩn thận nghiên cứu hồi lâu, cùng với các đồng liệu khác thảo luận một trận, đều lộ ra vẻ kinh ngạc."
}