{
  "chapter_name": "Chương 1881: 1881: Chương 1882",
  "content": "Vậy thì như thế nào, chỉ cần Triệu An Linh là muội muội của Triệu Khương Lan thì hắn phải bảo vệ là cái chắc rồi. “An Linh, muội chịu oan ức rồi.” Lời này vừa nói ra, Mộ Dung Bắc Uyên nghiêng về ai thì không nói cũng đã rõ. Đừng nói là Tần Nghiên không dám thở mạnh một cái, trong lòng dân chúng xung quanh cũng đã sớm như ong vỡ tổ rồi. Chuyện xôn xao nhất mấy ngày qua không gì bằng được tin tức Thần vương điện hạ muốn tái hôn. Đều nói là người hắn muốn tái hôn là quận chúa Minh Châu, cũng không phải là người đang đánh nhau ở đây sao? Mà người còn lại thì cũng chẳng phải ai khác, chính là nhị muội muội Triệu An Linh của tiền Thần vương phi Triệu Khương Lan. Ba người bọn họ cùng có mặt ở chỗ này, đây chính là một vở kịch lớn luôn đó! Quận chúa Minh Châu không ngờ tới Mộ Dung Bắc Uyên không phân rõ phải trái đã ra kết luận, nàng ta cũng gấp lên: “Điện hạ đây là có ý gì? Lẽ nào ở trong lòng của huynh, Minh Châu lại là người ngang ngược như vậy à? Huynh cũng không nghĩ xem, đang yên đang lành, làm sao muội có thể vô duyên vô cớ đánh nhau với Triệu nhị tiểu thư.” Triệu An Linh căm hận nhìn nàng ta: “Bởi vì ngươi xỉ vả tỷ tỷ của ta! Ngươi nói mệnh tỷ ấy không tốt mới không sống lâu được nên bây giờ phải nhường lại vị trí cho ngươi.” Tuy nguyên câu không phải là như vậy, thế nhưng Triệu An Linh cũng không có thêm mắm dặm muối. Cái giọng điệu lúc đó của quận chúa Minh Châu vốn là không thể chịu nổi. . -- trù mtruуện.м E -- Mặt Mộ Dung Bắc Uyên lập tức đen lại: “Vương phi của bổn vương, sao có thể tùy ý để cho người ngoài tùy ý xỉ vả? Kính xin quận chúa tự trọng, ai làm nhục thê tử của ta, bổn vương tuyệt đối sẽ không bỏ qua!” Quận chúa Minh Châu rơi nước mắt ngay lập tức: “Điện hạ cớ gì thiên vị như vậy! Muội cũng là thê tử của huynh, người ta đều nói phu thê vốn là một, sao huynh lại không giúp muội mà lại giúp một người ngoài.” Mộ Dung Bắc Uyên như nghe thấy một câu nói buồn nôn, ánh mắt càng thêm rét lạnh. “Quận chúa không cần phải nói những lời vượt quá giới hạn như vậy, còn chưa có chính thức bái đường thành hôn, bổn vương và ngươi không có liên quan. Thê tử của bổn vương từ xưa đến nay chỉ có một mình trưởng nữ nhà họ Triệu. Triệu An Linh là muội muội của thê tử ta, cũng chính là muội muội của ta, so với ngươi thì nàng ấy không phải là người ngoài. An Linh từ nhỏ đã nhanh mồm nhanh miệng nhưng không có lòng dạ gian xảo, nàng ấy có nói dối hay không, bổn vương vẫn có thể nhìn ra.” Quận chúa Minh Châu như bị đánh một đòn cảnh cáo, cả người cũng ngơ ra rồi. Tiếng bàn tán trong đám người càng không ngớt: “Thì ra trong lòng của Thần vương điện hạ cũng chỉ có mỗi tiên vương phi thôi. Vị quận chúa này xem ra là một bên tình nguyện, vốn dĩ không được điện hạ yêu thích.” “Ôi ôi quá tốt rồi, ta ủng hộ đôi Thần vương và tiên vương phi nhất! Bọn họ là ngọt nhất!” Mộ Dung Bắc Uyên không hề cho quận chúa Minh Châu một ánh mắt nào, hắn chỉ nhìn về phía Triệu An Linh mà dặn dò. “Người đâu, đưa nhị tiểu thư về, hôm nay nàng ấy bị dọa sợ, cần phải để cho muội ấy nghỉ ngơi thật tốt. Ngoài ra trên đường về thì mua thuốc mỡ trị thương để vết thương mau khép lại cũng đừng để lại sẹo.”."
}