{
  "chapter_name": "Chương 1676",
  "content": "Chương 1676 Sáng sớm ba ngày hôm sau, Triệu Khương Lan cuối cùng cũng đã cập bến. Những kẻ bắt cóc đẩy đẩy nàng từ phía sau: “Xuống thuyền, chúng ta đến rồi!” Sau khi vừa lên bờ, liền nhìn thấy một đội kỵ binh tiến về phía trước. Thông qua áo quần của bọn chúng, Triệu Khương Lan liền biết những kẻ này là người của thủy quân Đông Nam. Binh lính cưỡi trên lưng ngựa lớn tiếng nói: “Hôm qua chủ soái đã nhân được tin, liền bảo bọn ta đến đây đợi các người.” “Các vị huynh đệ đợi lâu rồi, bọn ta đã tìm thấy người mà chủ soái muốn, mời mau mau dẫn đường cho bọn ta đi.” Triệu Khương Lan cả đường lặng lẽ bị dẫn đến đại doanh của thủy quân Đông Nam. Nhìn thấy quy mô của doanh trại bọn chúng, nàng không kìm được mà thở dài trong lòng. Hèn gì Liên Tư Thành không lo sợ gì. Quân số của thủy quân Đông Nam cực lớn. Và dù là nhìn thế nào, đều là những binh sĩ được huấn luyện kỹ càng. Nhìn có vẻ chuyên nghiệp hơn nhiều so với những binh lính đến từ các nơi khác nhau của Mộ Dung Bắc Uyên, đội ngũ phân tán khắp nơi. Triệu Khương Lan bị người dẫn vào trong, bốn mắt nhìn nhau hắn ta. Giữa ánh lửa cháy bập bùng, Liên Tư Thành đột nhiên nhớ lại, hình như bản thân đã nhìn thấy khuôn mặt của người này ở đâu rồi. Hắn ta suy nghĩ một chút, đột nhiên tỉnh ngộ. “Là ngươi!” Hắn ta nhớ lại ngày mà hắn ta đi trên đường ở thành Vô Tuyết, có vô tình gặp một đoàn rước dâu, quan tân lang ngồi trên ngựa kia, chính là người đang đứng trước mặt. Bởi vậy, đoàn người rước dâu kia nhất định là giả! Vậy quan tân lang là người của triều đình? Chả trách vì sao Chiêu Vũ Đế lại nổi giận, nhất định là đã nghe bọn họ kể về chuyện trong thành Vô Tuyết bởi vậy mới không thể chấp nhận được. Triệu Khương Lan không sợ, ngược lại còn nhìn Liên Tư Thành mà cười mỉm. “Xem ra, Liên tướng quân vẫn còn nhớ ta hả?” “Ngươi và Thần Vương có quan hệ gì?” Nàng thản nhiên mà nói: “Ta và Thần Vương quen biết nhau trong kinh thành, huynh ấy thấy ta có chút bản lĩnh, nên đã giữ ta lại.” “Chỉ là như thế?” Triệu Khương Lan ngừng cười: “Dĩ nhiên, ta chẳng qua chỉ đơn giản là một người dân thường. Thần Vương là con ruột của hoàng đế, có thể ở lại bên cạnh của Thần Vương, dĩ nhiên là bởi do huynh ấy thấy ta có ích, còn có lý do nào khác hay sao?” Liên Tư Thành nghĩ thấy cũng đúng, hắn ta nhìn vào Triệu Khương Lan mấy lần, cảm thấy người này tuổi tác còn trẻ, mà năng lực lại cũng không tầm thường. Tại sao lại làm thuộc hạ dưới tay Mộ Dung Bắc Uyên, nếu để hắn ta thu nhận làm lính riêng, thì nhất định là một chuyện tốt. Nhìn vẻ mặt bình tĩnh của Triệu Khương Lan, không có lấy nửa phần sợ hãi, Liên Tư Thành có chút tò mò."
}