{
  "chapter_name": "Chương 727",
  "content": "Nghe có người hỏi như thế, bọn họ còn tưởng rằng là thân thể nhị tiểu thư lại không tốt rồi Mộ Dung Bắc Uyên cảnh cáo nói: “Các ngươi nói cho rõ ràng, nếu có nửa điểm giả dối, chính là tội khi quân, hoàng thượng nhất định xử trọng tội” Vừa nghe tội khi quân, các nàng vội vàng quỳ xuống: “Tiểu nhân không dám nói láo, nhất định bẩm báo chỉ tiết. Hồi quan gia, thân thể nhị tiểu thư vẫn không tốt, đi nhiều vài bước đường cũng sẽ ho khan thở gấp, thân thể cũng rất gầy. Vốn là chúng ta cũng không nghĩ tới nàng có thể thành thân, lại nghe nói may mắn gả cho Tam Vương gia, thật là thiên đại phúc khít” Mộ Dung Bắc Uyên và Đông Diêu liếc mắt nhìn nhau, cũng từ trong đôi mắt đối phương thấy được khiếp sợ. Bây giờ vị “Lâm Linh Nhí” trong phủ vương gia kia, rõ ràng là nữ tử vô cùng khỏe mạnh. Yếu đuối, gầy trơ cả xương linh tinh hình dung không dính nổi tới được. Như vậy giải thích duy nhất chính là, Lâm Linh Nhi này không phải là Lâm Linh Nhi chân chính. Lâm Gia Uyển thật sự mất đi nhân tính, vì muốn thay đổi thân phận, giết muội muội ruột thịt của nàng ta đi để chiếm lấy thân phận? Mộ Dung Bắc Uyên đè nén run sợ trong lòng, miễn cưỡng duy trì trấn định. “Nhị tiểu thư nhà các ngươi ở kinh thành phạm vào chút chuyện, bây giờ đang bị tạm giam. Các ngươi theo bổn vương hồi kinh, gặp mặt nàng ta một lần, nói chút chuyện.” Sắc mặt Mộ Dung Bắc Uyên tối lại: “Có lẽ lần gặp mặt này, chính là lần cuối cùng rồi.” Trong lòng đám người cũng lộp bộp một chút, không dám cãi lời, ngay sau đó run sợ mà lên xe ngựa. Trên đường, Đông Diêu cẩn thận hỏi qua tên của bọn họ rồi nhất nhất ghi nhớ. Chờ đoàn người hồi kinh, đám người Lâm phủ đã cũng bị Đại Lý Tự đưa đi. Thời điểm quan binh đi nhà họ Lâm bắt người, Lâm phu nhân cũng đã đoán được chuyện từ đầu đến cuối. Nhưng bà ta không dám thừa nhận, liên tiếp phản kháng: “Làm gì đấy, các ngươi làm gì! Đây chính là phủ Thái úy, các ngươi lại dám tự ý xông vào, thật sự là làm càn” Đại Lý tự Nghiêm Chính lạnh lùng cười một tiếng, tay cầm thánh lệnh: “Đây là ý chỉ của hoàng thượng, nhà họ Lâm nếu là có người dám không tuân theo hoàng mệnh, mới là thật sự làm càn”“ Lâm phu nhân bị khí thế đối phương hù dọa. Bởi vì bà ta cũng không có chủ kiến gì, không thể làm gì khác hơn là hét lên: “Vậy ngươi cho chúng ta gặp mặt Lâm Trắc phi một lần” Trước tình cảnh này, chỉ có sớm nhìn thấy Lâm Linh Nhi mới chuẩn bị tốt khẩu cung, để phòng ngừa lộ tẩy. Nghiêm Chính há lại đế cho bà ta dưới thời điểm mấu chốt này gặp Lâm Trắc phi “Bổn quan xin khuyên phu nhân không cần trễ nãi nữa. Lâm Trắc phi đã được đưa tiến cung ra mắt hoàng thượng, chỉ sợ lành ít dữ nhiều, phu nhân vẫn là tự cầu nhiều phúc đi” Lâm phu nhân chỉ cảm thấy hai mắt tối sâm, hôn mê bất tỉnh. Ban đầu chuyện con cháu thừa tự, Lâm thái úy thật ra là không biết chuyện. Thế nên lần này Đại Lý tự đột nhiên bắt người, hãn chỉ cảm thấy không thể nói lý. Hắn lúc này đang làm việc ở Binh bộ, hết sức thê lương khi nghe được đồng liêu nói về việc hài tử trong bụng Lâm Linh Nhi bị người mưu hại."
}