{
  "chapter_name": "Chương 1506",
  "content": "Chương 1506 Chẳng may có người nào đó cố ý làm theo, muốn gây bất lợi cho Triệu Khương Lan rồi thật sự làm ra chuyện như vậy. Vậy thì hậu quả không thể nào tưởng tượng nổi. Chu Khiết nghe theo lời hắn, lập tức cho người nhảy vào trong hồ tìm người. Trong Vương phủ có mấy cái giếng sâu, bọn họ cũng đã cho người thả dây thừng xuống, tìm qua tất cả một lượt. Thế nhưng, đi hết một lượt rồi chồi lên vẫn không có thu hoạch gì cả. Hoàn toàn không nhìn thấy bóng dáng của Triệu Khương Lan. Mộ Dung Bắc Uyên gấp đến độ đi đi lại lại. Tại sao có thể như vậy chứ? Vì sao hết lần này đến lần khác lại là trong thời khắc mấu chốt này? Chẳng lẽ là. Hắn không kìm được mà nghĩ, có phải Chiêu Vũ Đế ngoài mặt thì trấn an hắn, nói là không làm khó Triệu Khương Lan. Thế nhưng trên thực tế lại lén lút sau lưng hắn bắt Triệu Khương Lan đi, rồi lại dâng nàng đến Vinh Dương. Mặc dù khả năng này không lớn, nhưng chỉ cần có một tia khả năng nhỏ nhoi, Mộ Dung Bắc Uyên cũng sẽ không bỏ qua. Vậy nên hắn vội vàng tiến cung, muốn gặp Chiêu Vũ đế. Vốn dĩ Chiêu Vũ đế vẫn còn giận hắn, vậy nên lúc này cũng không cho hắn sắc mặt tốt là bao. “Đã muộn như thế này rồi, ngươi đến đây tìm trẫm làm gì?” Mộ Dung Bắc Uyên vội vàng nói: “Phụ hoàng, Triệu Khương Lan mất tích. Chuyện này người có biết không?” Chiêu Vũ để thay đổi sắc mặt: “Ngươi nói cái gì? Triệu Khương Lan mất tích, không phải con bé vẫn luôn ở lại phủ của các ngươi sao. Sao lại mất tích được?” Nhìn vẻ mặt của Chiêu Vũ đế, không giống như lừa gạt hắn. Giọng nói của Mộ Dung Bắc Uyên khàn khàn: “Nhi thần cũng không biết đã xảy ra chuyện gì, thế nhưng quả thật là Vương phi đã mất tích. Chúng con đã tìm khắp nơi rồi, kể cả nơi hẻo lánh nhất cũng đã tìm, nhưng mà vẫn không thấy một bóng người. Vậy nên nhi thần lo lắng, có người nào đó lẻn vào Vương phủ bắt người đi rồi không?” Chiêu Vũ để nghe xong những lời này, không vui vỗ bàn một cái. “Ngươi đây là có ý gì? Chẳng lẽ đang nghi ngờ trẫm lên phải người đưa nó ra ngoài sao? Trong mắt ngươi, trẫm lại hèn hạ vô sỉ như vậy?” “Nhi thần không có ý này. Nhưng mà tìm bốn xung quanh vẫn không thấy Vương phi. Thật sự là quá gấp rồi.” Chiêu Vũ để nhíu mày: “Chuyện này cũng rất kỳ lạ. Xem như là cao thủ đứng đầu trên giang hồ cũng không thể nào âm thầm đem một người sống sờ sờ đi ra từ Thần Vương phủ đúng không? Huống chi, trẫm nghe nói vương phủ của các ngươi gần đây đề phòng rất nghiêm. Nói chung là vài ngày trước vì muốn đề phòng trẫm nên cố gắng cho người vây quanh bảo vệ Triệu Khương Lan. Sao có thể dưới tình hình như vậy mà người còn có thể mất tích chứ?” Đây cũng là chỗ khó hiểu của Mộ Dung Bắc Uyên. Hạ nhân trong Vương phủ đều là người cũ, hắn hiểu rõ. Đồng thời còn có thị vệ tuần tra. Cho dù là người có võ công đạt đến trình độ thượng thừa cũng không có lý do gì làm Triệu Khương Lan biến mất như vậy. Sở dĩ hắn nghi ngờ Chiêu Vũ để cũng là nghĩ rằng cao thủ lợi hại nhất trên đời này không chừng sẽ ở ngay bên cạnh cha hắn. Nếu đây thật sự là kế sách của phụ hoàng, vậy thì có lẽ còn một khả năng. Chiêu Vũ để thấy ánh mắt Mộ Dung Bắc Uyên nhìn mình vẫn còn sự nghi ngờ. Ông ta nghiến răng nghiến lợi: “Trẫm là vua một nước, chẳng lẽ còn đi lừa ngươi sao?” Từ đây, Mộ Dung Bắc Uyên càng thêm nóng lòng. Không phải Chiêu Vũ để vậy cuối cùng sẽ là ai. Nếu như là kẻ thù nào đó, Triệu Khương Lan có thể bị nguy hiểm hay không? Chiêu Vũ đế cũng cảm thấy chuyện này không đúng lắm: “Nếu thật sự có người mang ý đồ xấu muốn bắt Triệu Khương Lan đi, vậy thì cuối cùng muốn con bé làm gì? Chuyện này xảy ra vô cùng kỳ lạ, nhất là động cơ của đối phương đang chưa nắm được.” Mộ Dung Bắc Uyên lại nghĩ đến khả năng có phải là Vinh Dương âm thầm sai người, tuân theo ý chỉ của Lý mặc đến Vương phủ điều tra chuyện của Triệu Khương Lan. Nhưng mà lý do này cũng không thích hợp."
}