{
  "chapter_name": "Chương 173",
  "content": "Mộ Dung Bác Uyên sợ Triệu Khương Lan ấm ức nên mở miệng nói: “Ta sẽ không bỏ qua cho kẻ âm mưu bắt cóc nàng đâu, chỉ cần tìm được người của trại Ngự Phong thì sẽ có chỗ để đột phá, đến lúc đó bản vương sẽ thay nàng đòi lại công bằng” Triệu Khương Lan lén cười, nghĩ thầm Mộ Dung Bắc Uyên sẽ Lúc Mộ Dung Bắc Uyên nói chuyện, con mất vẫn luôn nhìn không thể tìm được. nàng, không sao dời ra được. Chắc là nàng không nghỉ ngơi tốt, trên mặt hiển lộ ra sự mệt mỏi rã rời một cách rõ rệt. Lúc này chợt thanh tĩnh, xe ngựa lại nhẹ nhàng lay động, lắc đến mức mí mắt nàng đánh nhau “Mệt rồi thì ngủ đi, lát nữa bản vương sẽ ôm nàng xuống xe.” Mộ Dung Bắc Uyên dựa gần vào nàng hơn một ít, để đầu nàng tựa trên vai của mình. Triệu Khương Lan đáp lại một tiếng xong thì thật sự cảm thấy tinh thần khi trước đều bị rút đi hết cả. Nàng mơ hồ ngửi được mùi hương trên người hắn, suy nghĩ cũng dần dần lắng xuống. Trong bóng đêm ảm đạm, nàng ngủ thật say ở bên cạnh Mộ Dung Bắc Uyên. Có lẽ là thực sự quá mệt nhọc, đợi đến khi về tới vương phủ mà Triệu Khương Lan vẫn hoàn toàn không biết Mộ Dung Bắc Uyên đã ôm nàng xuống, còn cởi áo ngoài và giày giúp nàng Hàn không trở về tẩm điện của mình mà cứ nằm tựa ở bên người nàng như vậy. Nhưng hắn không ngủ được, nếu như Triệu Khương Lan quan sắt tỉ mỉ thì chắc sẽ phát hiện ra Mộ Dung Bắc Uyên cũng chẳng khác gì mình, con mặt cũng đỏ ngầu vì mệt mỏi rã rời. Trước khi không tìm được người, hân hoàn toàn không có cách nào để bình tĩnh được, giống như một sợi dây đàn căng cứng, bất cứ lúc nào cũng có thể đứt mất. Cũng chỉ có ở trong tình huống như vậy, Mộ Dung Bắc Uyên mới lần đầu tiên ý thức được, thì ra hẳn không hề mong muốn nàng xảy ra chuyện. Nghĩ như vậy, hàn lại không nhịn được nhìn về phía người bên goi. Trong bóng tối, nàng ngủ một cách yên ổn giống như đứa không rành thể sự Cho dù tia sáng yếu ớt nhưng vẫn có thể thấy đường nét ngũ quan thanh lệ của nàng có một vẻ đẹp thần bí mê hoặc lòng người. Nếu Triệu Khương Lan thực sự bị sơn tặc chiếm được… Trong lòng hắn khó chịu, hoàn toàn không muốn suy nghĩ tiếp về khả năng đó nữa. Mộ Dung Bắc Uyên không tự chủ trở mình, kéo người kia vào trong lòng. Sau đó quỷ thần xui khiến, hắn chạm thật chậm vào môi của nàng. Cùng lúc đó, ngực lại chợt đau nhói. Lại là loại cảm giác gần như hít thở không thông này, Mộ Dung Bắc Uyên không cam lòng siết chặt năm tay, cuối cùng chỉ có thể phục hồi tâm trạng rồi hôn nhẹ lên trên trán của nàng. Bởi vì thói quen nên Sơn Ca dậy sớm nhất, Chu Khiết coi những người này trở thành ân nhân cứu mạng của Triệu Khương Lan nên thái độ đối với hàn ta vô cùng nhiệt tình. Sợ Sơn Ca buồn chán nên hắn bên tự mình cùng hãn ta đi dạo buổi sáng, đến vườn hoa phía sau đi dạo một lúc. Hai người chưa quen thuộc, cộng thêm tính tình Sơn Ca lạnh nhạt nên cả đường hầu như không nói gì cả Chỗ bọn họ thì trầm mặc, còn trong viện lại truyền đến một giọng nói của phụ nữ. Vốn là hai tiểu nha hoàn trong Lạc Hương Các và Thẩm Hi Nguyệt đi ở phía trước, nhưng vì đưa lưng về phía bọn họ cho nên không nhận ra phía sau có người Giọng nói của họ không lớn, chỉ là tại của hai người phía sau đều rất thịnh nên vẫn nghe được đại khái Một nha hoàn trong đó nói rằng: “Không biết vương phi bị bệnh gì mà mãi không ra ngoài gặp người khác. Một kẻ khác biết nhiều hơn thi tiếp lời một cách quái gở: “Bị bệnh gì chứ, nghe nói là không ở trong phủ, là vương gia che giấu giúp nàng ta đó. Theo nô tỳ thấy thì có lẽ về sau nữ chủ nhân trong phủ này của chúng ta chỉ còn một mình trắc phi thôi.” “Không ngờ lại có tai tiếng cỡ này! Nếu để cho người ngoài biết được, chẳng phải sẽ làm vương phủ hổ thẹn hay sao?” Thầm Hi Nguyệt vẫn chưa lên tiếng nhưng nàng ta nghe được thì trong lòng vô cùng vui sướng. Đêm qua quá muộn rồi, nàng ta đi ngủ sớm nhưng cũng biết nhất định Ninh Vân đã hành động. Có lẽ khắp trong cung đều đã biết tin tức Triệu Khương Lan mất tích, lần này để xem Mộ Dung Bắc Uyên giấu giếm thế nào được. Chu Khiết chợt nhíu chân máy, có Thẩm Hi Nguyệt ở đây nên hần không tiện xử lý. Nhưng Sơn Ca thì không nghe nổi được nữa."
}