{
  "chapter_name": "Chương 12068",
  "content": "Diệp Huyên nhìn biển máu bên dưới, ngoài con huyết long này, hắn không cảm nhận được hơi thở của bất cứ sinh linh nào nữa! Diệp Huyên nhìn huyết long, cười nói: “Làm phiền rồi!” Dứt lời, hắn nhìn về phía Tín công chúa: “Chúng ta đi thôi!” Tín công chúa gật đầu. Hai người muốn rời đi, mà lúc này, con huyết long kia đột nhiên hét to: “Cứ thế mà đi à?” Diệp Huyên xoay người nhìn về phía huyết long: “Không thì sao?” Huyết long nhìn chằm chằm Diệp Huyên: “Các ngươi làm phiền đến giấc ngủ của bản tôn!” Diệp Huyên gật đầu: “Chúng ta xin lỗi!” Huyết long giận dữ nói: “Nếu xin lỗi có tác dụng thì bản tôn còn cần tu luyện làm gì?” Diệp Huyên nhìn huyết long: “Vậy ngươi muốn làm thế nào?” Huyết long nhìn chằm chằm Diệp Huyên: “Để thứ trên người ngươi lại!” Diệp Huyên nhíu mày: “Thứ trên người ta?” Trong mắt huyết long lộ vẻ tham lam: “Bản tôn cảm nhận được trên người ngươi có bảo vật”. Diệp Huyên nhìn huyết long: “Ngươi nhất định muốn nó à?” Thân thể huyết long đột nhiên phóng to, sau đó, nó lập tức trở nên lớn hơn không chỉ gấp mấy lần! Nó nhìn xuống hai người Diệp Huyên từ chân trời, long uy đáng sợ không ngừng vọt xuống, thời không xung quanh trở nên sôi trào. Diệp Huyên nhìn huyết long, sau đó, hắn nói: “Đại Sơn!” “Ai dám ức hiếp Diệp thiếu!” Một tiếng hét giận dữ vang lên, Đại Sân lập tức xuất hiện, sau đó, ông ta xông lên, đánh một quyền về phía huyết long! Oanh! Cú đấm này đánh ra, huyết long kia còn chưa kịp phản ứng đã bị đánh bay mấy vạn trượng, sau đó, Đại Sơn lại xông đến! Ầm! Phía chân trời có tiếng nổ không ngừng vang lên. Con huyết long cứ thế bị Đại Sơn đánh đến mức không có khả năng đánh trả! Dù huyết long cũng mạnh, nhưng chắc chắn không thể bằng được Đại Sơn, ở vũ trụ này, mấy người nhóm Đại Sơn có thể xem là tồn tại đứng đầu đỉnh kim tự tháp rồi! Đương nhiên là không thể sánh với Thái Sơ Thần tộc! Lúc này, Tín công chúa chợt nói: “Biển máu kia có gì đó sai sai!” Nghe vậy, Diệp Huyên nhìn về phía biển máu, sau đó, hắn cau mày: “Đi!” Dứt lời, hắn dẫn theo Tín công chúa cùng biến mất! Con huyết long ở phía xa nhìn thấy cảnh này thì lập tức thay đổi sắc mặt, hét to: “Các ngươi dám!” Nhưng sau đó, Đại Sơn đã đánh một quyền vào miệng nó! Bốp!"
}