{
  "chapter_name": "Chương 743-746",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. 743: Lòng tò mò sẽ hại chết người! Nhìn Diệp Huyên biến mất ở cách đó không xa, sắc mặt Minh Khôn cực kỳ nghiêm nghị: “Thật mạnh quá…” Nói xong, ánh mắt hắn ta dần trở nên kiên định, sau đó, hắn tiếp tục đi về phía trước, nhưng tốc độ rất chậm… Phía xa, Diệp Huyên vừa đi vừa thu thập Tử Hỏa Tinh, càng đi sâu vào trong, hỏa độc ngày càng nhiều, hơn nữa còn ngày càng đáng sợ, khiến Diệp Huyên phải kiêng dè không thôi, nếu không phải có khí hỗn độn, thì những hỏa độc này đã lấy mạng hắn trong nháy mắt rồi! Advertisement Đừng nói là hắn, e rằng là cao thủ Nguyên Cảnh cũng sẽ bị gi3t chết trong nháy mắt! Diệp Huyên ngẫm nghĩ một hồi, tiếp tục đi xuống, vì Tử Hỏa Tinh rất nhiều, chất lượng còn vô cùng tốt. Advertisement Dù có khí hỗn độn, nhưng Diệp Huyên vẫn không dám lơ là, vì càng đi xuống, hắn càng cảm thấy chỗ này không đơn giản, e rằng ngay cả mấy người Đại trưởng lão của học viện cũng không thể đi vào nơi sâu như vậy. Khoảng nửa canh giờ sau, Diệp Huyên dừng lại, trước mặt hắn không xa có một vòng xoáy, bên trong vòng xoáy là nham thạch nóng chảy đang sôi lên ùng ục, mà Diệp Huyên còn nhìn thấy một ít Tử Hỏa Tinh trong đỏ, những Tử Hỏa Tinh này rất lớn, giống như một quả dưa hấu vậy. Diệp Huyên nặng nề hỏi: “Đại thần tầng hai, trong này có nguy hiểm không?” Đại thần tầng hai nhẹ giọng nói: “Ngươi đi vào thử chẳng phải sẽ biết sao?” Mặt Diệp Huyên đen lại, nói chuyện kiểu gì vậy! Đi vào thử, nếu chết thì phải làm sao đây? Sau đó, dù hắn có hỏi thế nào, đại thần tầng hai cũng không trả lời. Cuối cùng, Diệp Huyên hết cách, chỉ có thể dựa vào bản thân, hắn đi qua, mà hắn vừa đi tới, vòng xoáy đó đột nhiên chấn động dữ dội, sau đó, một sức mạnh cường đại lập tức cuốn Diệp Huyên vào trong. Mà lúc này, giọng nói của Tiểu Linh Nhi đột nhiên vang lên trong đầu hắn: “Nguy hiểm…” “Ngươi không thể nói sớm một chút sao…” Đây là câu nói cuối cùng của Diệp Huyên. “Ngươi cũng đâu có hỏi ta…” “…” Không biết đã bao lâu trôi qua, Diệp Huyên cảm thấy đầu óc vô cùng nặng nề, như bị rót chì vậy! Như nhớ đến điều gì, hắn lập tức ngồi dậy, lúc này, hắn đang ngồi trong vùng dung nham, mà quanh người hắn có một ánh sáng xanh, ánh sáng xanh này đang chặn lại dung nham xung quanh giúp hắn. Đại thần tầng hai ra tay rồi! Lúc này, giọng nói của đại thần tầng hai vang lên: “Cẩn thận một chút, nơi này không đơn giản!” Diệp Huyên hỏi: “Đây là đâu?” Đại thần tầng hai nói: “Sâu trong lòng đất của tháp Tử Hỏa này có một tồn tại bí ẩn, phải cực kỳ cẩn thận”. Tồn tại bí ẩn! Diệp Huyên khẽ nhíu mày, đang muốn nói chuyện, nhưng vào lúc này, cách chỗ hắn không xa đột nhiên rung động một trận. “Trốn đi!”, đại thần tầng hai nhắc nhở. Nghe vậy, Diệp Huyên vội sử dụng khí hỗn độn che khuất mình. Một lát sau, Diệp Huyên nhìn thấy hai hỏa nhân đi tới chỗ cách đó không xa, hai hỏa nhân nhìn một vòng xung quanh, không phát hiện được thứ gì, một lát sau, hai hỏa nhân xoay người rời đi. 744: Đạo tắc ở trên người nàng ta! Lúc Diệp Huyên muốn rời đi, một giọng nói đột nhiên vang lên trong đầu hắn: “Đi qua!” Không phải giọng nói của đại thần tầng hai! Là giọng nói của người bí ẩn ở tầng bốn! “Vì sao?”, Diệp Huyên hỏi. Người bí ẩn nói: “Đạo tắc!” Advertisement Đạo tắc! Diệp Huyên im lặng. Hắn biết những tồn tại bị giam trong tháp muốn ra ngoài chỉ có hai con đường, thứ nhất là phong ấn vỡ tan, thứ hai là tìm thấy đạo tắc, mở phong ấn ra. Mà trước đó người bí ẩn ở tầng bốn vẫn luôn mong hắn chết, vì như thế, tháp Giới Ngục sụp đổ, nàng ta sẽ có thể lập tức ra ngoài! Mà bây giờ, rõ ràng đối phương muốn đi con đường thứ hai. Advertisement Diệp Huyên lắc đầu: “Nguy hiểm!” Người bí ẩn nhẹ giọng nói: “Nếu ngươi đi, ta sẽ giúp ngươi ngưng tụ Đạo Tắc Chi Kiếm của đạo tắc thứ hai”. Diệp Huyên trầm giọng nói: “Ta có thể nhờ đại thần tầng hai!” Người bí ẩn nói: “Dù nàng ta cũng có thể, nhưng lúc này nàng ta đang trong thời khắc mấu chốt, sẽ không làm hỏng chuyện của mình vì ngươi”. Diệp Huyên im lặng. Người bí ẩn lại nói: “Ngoài ra, ta còn có thể tái tạo thân thể cho sư tôn của ngươi”. Nghe đến đây, Diệp Huyên lập tức hơi động lòng. Tái tạo thân thể cho Việt Kỳ! Lúc này, người bí ẩn lại nói: “Nếu tìm thấy đạo tắc thì cũng có lợi với ngươi mà, đương nhiên, nếu ngươi thật sự không muốn thì thôi!” Diệp Huyên suy nghĩ một lát, sau đó nói: “Ta không dám hứa chắc có thể lấy được đạo tắc thứ tư”. Người bí ẩn nói: “Nếu ngươi cố gắng hết sức, dù lúc này chưa thể lấy được, thì ta vẫn sẽ thực hiện những điều kiện đã đồng ý với ngươi!” Diệp Huyên gật đầu: “Được, ta sẽ cố gắng hết sức!” Nói xong, hắn chậm rãi đi về phía xa. Diệp Huyên vô cùng đề phòng với cái nơi khó đoán này, đặc biệt là nơi này còn có đạo tắc! Theo kinh nghiệm lúc trước, nơi có đạo tắc sẽ không phải nơi tốt lành gì. Đi một hồi, Diệp Huyên đột nhiên ngây người, vì hắn phát hiện trong dung nham ở đây có rất nhiều Tử Hỏa Tinh! Những Tử Hỏa Tinh này đều rất lớn, năng lượng ẩn chứa trong đó cũng cực kỳ đáng sợ! Diệp Huyên mừng như điên, hắn vội vàng thu thập những Tử Hỏa Tinh này, cứ thế, chưa bao lâu, hắn đã thu thập được gần chục nghìn viên Tử Hỏa Tinh! Đổi thành Tử Nguyên Tinh chính là một triệu viên đấy! Sau đó, Diệp Huyên đột nhiên dừng lại, hắn nhìn thấy một tòa thành trong dung nham ở trước mặt mình. Một tòa thành nằm trong nham tương! Diệp Huyên lặng lẽ đi tới trước cổng thành, trên không cổng thành có ba chữ: Thiên Hỏa Thành! Thiên Hỏa thành? Diệp Huyên im lặng một hồi, sau đó tiến vào trong thành, trong thành rất vắng vẻ, thỉnh thoảng chỉ có một vài hỏa nhân bay qua. Diệp Huyên cẩn thận tiến lên, chẳng mấy chốc, hắn đã đi tới trước một cung điện, trước cung điện có hai vị hỏa nhân lẳng lặng trông chừng. Hai vị hỏa nhân này đều có cấp bậc Phá Không Cảnh. Diệp Huyên do dự một lát, sau đó lặng lẽ lẻn vào trong cung điện. Trong cung điện trống rỗng, rất là trống trải. Diệp Huyên nhìn về phía trước, có một cô gái ngồi ở đó, cô gái khoảng mười sáu mười bảy tuổi, mặc một bộ váy như làm từ lửa, nàng ta ngồi yên ở đó, hai mắt nhắm nghiền, trên người không có chút hơi thở. Nhìn kỹ, Diệp Huyên phát hiện cô gái này rất đẹp, mày liễu cong cong, ngũ quan tinh tế, mũi ngọc cao thẳng! Vẻ đẹp của người phụ nữ trước mặt không thua gì các cô gái hắn từng gặp. Diệp Huyên đi tới trước mặt cô gái, mái tóc của cô gái tựa như ngưng tụ từ lửa, rất đẹp. Diệp Huyên nặng nề nói: “Nè tầng bốn…” “Đạo tắc ở trên người nàng ta!”, người bí ẩn tầng bốn nói. Diệp Huyên ngây người, sau đó hỏi: “Ở trên người nàng ta?” Người bí ẩn nói: “Giết nàng ta, ngươi sẽ lấy được đạo tắc”. Giết nàng ta? Diệp Huyên nhìn cô gái trước mặt, hắn cau mày. Người bí ẩn tầng bốn nói: “Do dự cái gì?” Diệp Huyên lắc đầu: “Không giết!” “Vì sao?”, người bí ẩn hỏi. 745: Ngươi nói có lý, nhưng ta vẫn không làm được! Diệp Huyên nhẹ giọng nói: “Ta và nàng ta không thù không oán, vì sao phải giết nàng ta?” Người bí ẩn cười khẽ, trong tiếng cười mang theo chút châm chọc: “Sao, bây giờ muốn làm người tốt à?” Diệp Huyên lắc đầu: “Cũng không phải là muốn làm người tốt, chỉ là ta và đối phương không thù không oán, vì sao phải giết nàng ta?” Advertisement Người bí ẩn nói: “Cá lớn nuốt cá bé vốn là pháp tắc trong thiên địa này”. Diệp Huyên gật đầu: “Ngươi nói có lý, nhưng ta vẫn không làm được!” Diệp Huyên hắn vẫn luôn không cho rằng mình là một người tốt, nhưng hắn làm việc vẫn luôn có giới hạn của bản thân. Advertisement Hắn mãi mãi sẽ không vượt qua giới hạn này. Lúc này, tầng bốn lại nói: “Đạo tắc ở trên người nàng ta, ngươi không giết nàng ta thì lấy đạo tắc kiểu gì? Không lấy đạo tắc, sao ngươi có thể trở nên mạnh mẽ hơn? Không lấy đạo tắc, sao ngươi có thể cứu sư tôn Việt Kỳ?” Nghe vậy, Diệp Huyên im lặng. Giết cô gái trước mắt sẽ có thể lấy được đạo tắc, mà lấy được đạo tắc có nghĩa là có thể ngưng tụ đạo tắc thứ hai, cũng có thể tái tạo thân thể cho Việt Kỳ. Nhưng cứ thế giết đối phương, hắn thật sự không làm được! Một lát sau, Diệp Huyên đột nhiên lắc đầu nở nụ cười: “Giết một người, có được vô số lợi ích, nhưng trái tim lại bất an, không làm!” Nói xong, hắn lùi lại hai bước. Nhưng lúc này, một tiếng kiếm reo đột nhiên vang lên từ trong người hắn, là thanh kiếm ở giữa trên đỉnh tháp Giới Ngục! Thanh kiếm kia rung lên, sau đó, một tia kiếm quang đột nhiên xuất hiện từ trong kiếm, sau đó chui vào người Diệp Huyên! Theo tia kiếm quang vào người, cơ thể Diệp Huyên rung lên dữ dội, một giây sau, một tia kiếm khí mạnh mẽ lập tức lan tràn ra khắp người hắn, cùng lúc đó, cảnh tượng trước mặt hắn đột nhiên thay đổi, lúc này, hắn đang ở trong một thế giới mù mịt. Diệp Huyên ngẩng đầu nhìn lên, một bóng người mơ hồ đứng trên bầu trời cách hắn không xa, bóng người quay lưng về phía hắn, không nhìn rõ dáng vẻ chân thực. Mà trên bờ vai của bóng người này còn có một đứa bé, đứa bé tựa đầu lên đầu người đó… Diệp Huyên đang muốn nói chuyện, một giọng nói đột nhiên vang lên từ phía chân trời: “Nam nhân, có ơn báo ơn, có thù báo thù, nếu có thù, tiêu diệt chư thiên vạn giới thì có sao? Nhưng làm người đừng quên sơ tâm, làm trái với lương tâm… Ngươi có thể giữ vững lương tâm, khiến kiếm của ta tán thành, cũng coi như có duyên”. Nói xong, bóng người kia đột nhiên vung tay phải lên, một tia kiếm quang rơi xuống từ chân trời, một lát sau, tia kiếm quang kia chui vào giữa lông mày Diệp Huyên, những tin tức tràn vào đầu Diệp Huyên tựa như thủy triều. Cùng lúc đó, giọng nói ở phía chân trời lại vang lên: “Chiêu kiếm này là ta tập được khi còn trẻ, theo ta đến tận bây giờ, sau đó có hơi thiếu sót nên ta đã cải thiện nó. Nhớ kỹ, kiếm kỹ này tuân theo bản tâm, rút kiếm ra, kiếm vượt qua trường không chém ngang thiên địa! Nếu ta rút kiếm, vùng trời này sẽ bị chém nát!” Dứt lời, bóng người kia dần trở nên mờ ảo. Diệp Huyên đứng bên dưới ngây người, sau đó vội vàng hỏi: “Tiền bối là?” Lúc này, bóng người kia đã hoàn toàn biến mất. Cùng lúc đó, trước mắt Diệp Huyên trở nên vặn vẹo, sau đó, hắn trở về trong cung điện. Mà lúc này, trong đầu hắn có thêm một môn kiếm kỹ. Lúc này, tầng bốn khẽ thở dài: “Kiếp trước ngươi đã giải cứu vũ trụ đúng không, hay là đã cứu nhân vật tuyệt thế nào đó? Vì sao lại may mắn được như vậy thế?” Diệp Huyên: “…” Nàng ta lại nói: “Ngươi chắc chắn không cần đạo tắc này sao?” Diệp Huyên cười, đang muốn nói chuyện, lúc này, cô gái hỏa diễm trước mặt hắn đột nhiên mở mắt ra. Nhìn thấy cảnh này, sắc mặt Diệp Huyên hoàn toàn thay đổi, vội vàng lùi về sau, thầm hỏi: “Sao người này lại tỉnh ngủ rồi?” Cô gái bí ẩn tầng bốn không nói gì. Mà lúc này, đại thần tầng hai đột nhiên nói: “Nàng ta có ngủ đâu”. Diệp Huyên đen mặt: “Tầng bốn, sao ngươi không nói với ta”. Cô gái tầng bốn không nói gì. 746: Rất Mạnh Thật Sự Rất Mạnh! Lúc này Diệp Huyên biết rồi! Cái kẻ này vốn dĩ không có ý tốt, nếu hắn thật sự ra tay, e rằng lúc này đã mất mạng rồi! Mà đối phương cũng muốn mượn cô gái hỏa diễm trước mặt lấy mạng hắn! Cô gái bí ẩn trên tầng bốn này đúng là xấu xa mà! Diệp Huyên đứng cách xa cô gái hỏa diễm, còn cô gái hỏa diễm cứ nhìn hắn như thế, không nói gì. Nhưng Diệp Huyên lại cảm nhận được một áp lực vô hình! Rất mạnh, thật sự rất mạnh! ! Người trước mắt tuyệt đối không phải hắn bây giờ có thể chống lại! Nhưng may là đối phương không trực tiếp ra tay. Cô gái hỏa diễm cũng bình tĩnh nhìn Diệp Huyên như thế: “Sao ngươi không nghe theo nàng ta, ra tay với ta luôn?” Nghe vậy, Diệp Huyên lập tức ngây người! Cái quỷ gì vậy? Vì sao người này biết cuộc trò chuyện giữa mình và cô gái tầng bốn? Đối phương biết tháp Giới Ngục sao? Nghĩ đến đây, mồ hôi lạnh của Diệp Huyên lập tức chảy xuống, rốt cuộc người này là ai! Cô gái hỏa diễm nhìn chằm chằm Diệp Huyên: “Trả lời ta!” Diệp Huyên ép mình bình tĩnh lại, hắn nặng nề nói: “Như ta vừa mới nói, ta và cô không thù không oán, không muốn giết ngươi”. Cô gái hỏa diễm nhìn chằm chằm Diệp Huyên, không nói gì. Diệp Huyên lại vội vàng hỏi trong lòng: “Đại thần tầng hai, vì sao nàng ta biết cuộc trò chuyện của ta và nữ nhân xấu xa trên tầng bốn thế?” Sau một thoáng yên tĩnh, đại nhần tầng hai nói: “Nàng ta… có lẽ chính là đạo tắc kia!” Trong giọng nói mang theo sự nghiêm túc. Diệp Huyên: “…” Đạo tắc? Cô gái hỏa diễm nhẹ giọng nói: “Giết hắn? Cướp tháp?” Diệp Huyên: “…” Cô gái bí ẩn trên tầng bốn đáp: “Đương nhiên, người này yếu như vậy, sao hắn có thể xứng với báu vật thế này được? Nếu ngươi giết hắn, báu vật này sẽ rơi vào tay ngươi”. ."
}