{
  "chapter_name": "Chương 864-867",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. 864: Bị Phát Hiện Rồi! Diệp Liên lắc đầu thật mạnh. Diệp Huyên cười nói: “Đợi muội trở nên mạnh hơn, sau đó hẳn kề vai chiến đấu với huynh, được không?” Diệp Liên hơi cúi đầu, không biết đang nghĩ gì. Diệp Huyên nhẹ nhàng xoa đầu Diệp Liên: “Ở lại đây đợi ca ca, còn nữa, đừng hận bà ấy, có biết không?” Diệp Liên ngẩng đầu nhìn Diệp Huyên: “Không! Nếu không vì bà ấy, ca ca sẽ không phải chịu nhiều đau khổ như vậy, muội sẽ không tha thứ cho bà ấy!” Nói một hồi, cô bé bật khóc. Cô bé sẽ mãi mãi không quên những đau khổ mà ca ca phải chịu, mà sở dĩ ca ca chịu khổ như thế là vì người phụ nữ kia rời đi! Nếu bà ấy không rời đi, ca ca sẽ không phải chịu khổ nhiều như vậy. Từ nhỏ, cô bé đã căm hận bà ta rồi! Căm hận vì ca ca! Nghe thấy lời Diệp Liên nói, Độc Cô Huyên ở cách đó không xa cảm thấy trong lòng đau xót. Diệp Huyên nhẹ nhàng lau nước mắt cho Diệp Liên, cười nói: “Vậy muội có biết mẫu thân là vì cứu chúng ta nên mới rời đi không?” Diệp Liên nhìn Diệp Huyên, hắn dịu dàng nói: “Nói cho cùng, bà ấy không nợ gì chúng ta cả, còn vì bảo vệ chúng ta mà bị nhốt ở nơi này mười mấy năm… Là chúng ta nợ bà ấy, có biết không?” Nghe Diệp Huyên nói thế, Độc Cô Huyên lập tức rơi nước mắt. Diệp Huyên nói tiếp: “Ca ca không hận, muội cũng đừng hận, có được không?” Diệp Liên im lặng không nói lời nào. Diệp Huyên cười khẽ: “Hai người ở lại đây chờ huynh, huynh muốn đi giết một vài người”. Nói xong, hắn xoay người biến mất. Sau khi Diệp Huyên rời đi, Độc Cô Huyên đi tới trước mặt Diệp Liên, Diệp Liên cúi đầu không nói lời nào. Độc Cô Huyên nhẹ giọng nói: “Con hận mẫu thân, mẫu thân hiểu, nhưng con có thể cho mẫu thân một cơ hội không? Một cơ hội để bù đắp!” Diệp Liên vẫn cúi đầu, không nói lời nào. Độc Cô Huyên nhẹ nhàng kéo tay Diệp Liên, Diệp Liên muốn rút về, nhưng Độc Cô Huyên nắm rất chặt, sau khi thử rút về nhưng không được thì Diệp Liên cũng thôi. Thấy thế, Độc Cô Huyên lập tức nở nụ cười… Sắc mặt của con yêu thú nhỏ ở cách đó không xa hơi khó coi! Bây giờ Diệp Huyên không định đưa hai người này đi… Rõ ràng là muốn coi chỗ của nó là nơi lánh nạn! Thật ra Diệp Huyên đúng là có ý đó! Tiến có thể công, lùi có thể thủ. Sau khi rời khỏi Vô Gian Luyện Ngục, Diệp Huyên đi thẳng đến nhà họ Độc Cô! Đương nhiên hắn sẽ không bỏ qua cho nhà họ Độc Cô! Phải biết rằng Độc Cô Liên kia vẫn chưa chết! Diệp Huyên vừa rời khỏi Vô Gian Luyện Ngục đã cảm nhận được một hơi thở bao vây lấy hắn! Cảm nhận được điều này, sắc mặt Diệp Huyên lập tức thay đổi! Ông ta mặc trường bào màu xám, trong tay cầm một cây quạt giấy màu đen, mà ông ta chỉ có một con mắt. . Chương 865 Diệp Huyên cười nói: “Nhà họ Cổ muốn ra mặt vì nhà họ Độc Cô à?” Người đàn ông trung niên cười khẽ, phe phẩy quạt giấy: “Cũng không phải, lần này ta đến đây chỉ vì một chuyện thôi, đó là giết người!” Diệp Huyên hỏi: “Không phải đoạt bảo à?” Ông ta cười nói: “Giết người trước, đoạt bảo sau”. Diệp Huyên cười, sau đó, hắn lấy đạo tắc Không Gian ra, khi đạo tắc Không Gian xuất hiện, cả người hắn lập tức trở nên mờ ảo. Người đàn ông trung niên cười: “Muốn lợi dụng không gian bỏ chạy à? Nằm mơ đi!” Nói xong, ông ta đè tay phải xuống. Ầm! Một bóng người dừng lại ở lối vào của Vô Gian Luyện Ngục bên dưới. Chính là Diệp Huyên! Diệp Huyên bị một sức mạnh cường đại làm đứng yên tại chỗ. Diệp Huyên ngẩng đầu lên, một quyền ấn đánh nhanh xuống từ trên không trung tựa như núi lớn đè lên đầu, mà mục tiêu của nó chính là hắn! Tốc độ rất nhanh, nhanh đến mức hắn hoàn toàn không có cách né tránh! Diệp Huyên rút kiếm đâm lên trên một cái! Ong! Một tiếng kiếm reo vang vọng khắp chân trời, sau đó, một tia kiếm quang chém lên trên quyền ấn kia. Ầm! Chân trời rung động kịch liệt! Diệp Huyên bên dưới liên tục lùi về sau, lùi xa hơn trăm trượng! Diệp Huyên vừa dừng lại, người đàn ông trung niên kia đã xuất hiện ở chỗ cách hắn không xa! Ông ta chậm rãi đi về phía Diệp Huyên, trên mặt vẫn mang theo nụ cười: “Không tệ không tệ, đỡ được một quyền của ta mà chỉ bị thương nhẹ, giỏi đấy!” Nói xong, ông ta đột nhiên siết chặt tay phải, quyền ý mạnh mẽ lập tức xuất hiện, cả không gian cũng vì thế mà run rẩy dữ dội. Sắc mặt Diệp Huyên bên dưới hơi thay đổi, tay phải của hắn nắm chặt chuôi kiếm, hai luồng kiếm ý tràn vào trong vỏ kiếm như nước suối, cùng lúc đó, một hơi thở mạnh mẽ tản ra từ trong người hắn. Vô Địch Kim Thân! Đối mặt với người đàn ông trung niên này, hắn không dám xem thường, dứt khoát sử dụng Vô Địch Kim Thân luôn! Người đàn ông trên không trung nhìn Diệp Huyên, trong mắt lộ vẻ ngạc nhiên: “Ngươi sử dụng thần thông gì vậy? Trông cũng lợi hại đấy!” Diệp Huyên không muốn nói nhảm, hắn giẫm chân phải một cái. Người đàn ông trung niên ở bên dưới Diệp Huyên cười khẽ: “Đúng là có chút yêu nghiệt!” Nói xong, ông ta đấm một phát lên trên. Ầm! Không gian xung quanh không ngừng chấn động, tia kiếm quang kia của Diệp Huyên bị nguồn sức mạnh này ép dừng lại, cùng lúc đó, Diệp Huyên đứng trên không trung liên tục lùi về sau, nhưng còn chưa lùi vài bước đã dừng lại, sau đó, hắn xông về phía trước, lại chém ra một kiếm. 866: Cứ Thế Chạy Rồi? Người đàn ông trung niên lại giơ tay đấm ra một quyền, không gian bị cú đấm này làm lõm vào, cực kỳ đáng sợ! Ầm! Một tiếng nổ kinh khủng vang vọng nơi chân trời, người đàn ông trung niên ở bên dưới Diệp Huyên liên tục lùi mười mấy trượng, ông ta vừa mới dừng lại, không gian phía sau ông ta đã nứt toác, cùng lúc đó, một thanh phi kiếm không hề báo trước bay ra từ trong không gian trước mắt ông ta, tốc độ cực kỳ nhanh! Thuấn Không Nhất Kiếm! Nhìn thấy chiêu kiếm này, người đàn ông trung niên cười khẽ: “Kiếm kỹ được đấy!” Nói xong, ông ta kẹp hai ngón tay lại, kiếm quang trước mặt ông ta lập tức biết mất, mà giữa hai ngón tay của ông ta chính là kiếm của Diệp Huyên. Người đàn ông trung niên cảm thán: “Chẳng trách cảnh giới Vô Thượng cũng không làm gì được ngươi, đúng là không tầm thường”. Nói xong, thanh kiếm giữa hai ngón tay của ông ta đột nhiên bay ra, chém về phía Diệp Huyên ở cách đó không xa. Nhanh! Tốc độ của chiêu kiếm này rất nhanh, còn nhanh hơn chiêu kiếm của Diệp Huyên khi nãy! Diệp Huyên hoảng hồn, không dám khinh thường, hắn duỗi tay phải về phía trước, sau đó dùng sức nắm chặt, dùng trực giác nắm lấy thanh kiếm kia, nhưng sức mạnh to lớn ẩn chứa bên trong vẫn khiến hắn liên tục lùi về sau, lùi tận mấy trăm trượng! Sau khi dừng lại, Diệp Huyên nhìn cánh tay mình, lúc này cánh tay của hắn đã nứt ra, máu tươi không ngừng chảy xuống. Diệp Huyên rùng mình, người này quá mạnh! Người đàn ông trung niên chậm rãi đi về phía Diệp Huyên: “Chẳng trách trước đó nhà họ Độc Cô lại bất chấp tất cả để giết ngươi, ngươi thật sự phải chết, không chết, chúng ta thấy không yên tâm!” Dứt lời, ông ta nhẹ nhàng đè tay phải xuống, một sức mạnh hủy thiên diệt địa lập tức bao phủ xuống không trung, cực kỳ đáng sợ, như trời sắp sập xuống luôn vậy! Mí mất Diệp Huyên giật giật, một giây sau, hắn xoay người trốn vào trong Vô Gian Luyện Ngục. Người đàn ông trên không trung ngây người. Chạy? Cứ thế chạy rồi? Người đàn ông trung niên im lặng một lúc, sau đó biến mất, lúc xuất hiện lần nữa đã ở trong Vô Gian Luyện Ngục. Nhưng ông ta vừa bước vào Vô Gian Luyện Ngục, một người áo đen đột nhiên xuất hiện. Nói đến đây, gã ta dừng lại một lát rồi tiếp tục: “Không biết các hạ là thần thánh phương nào!” Nói xong, gã ta chậm rãi siết chặt tay phải, một sức mạnh thần bí lặng lẽ ngưng tụ. Người áo đen ở đối diện bước về phía trước một bước, bước đi rất lặng lẽ, vô cùng lặng lẽ, không có chút dao động nào. 867: Đột Phá! Vẻ mặt người đàn ông trung niên cực kỳ đề phòng, vì gã ta biết rất nhiều lúc, một vài cao thủ đã đạt đến trình độ phản phác quy chân, mỗi tiếng nói cử động đều ẩn chứa Đại Đạo của thiên địa. Dù lúc này gã ta không cảm nhận được hơi thở Đại Đạo gì đó, nhưng gã ta vẫn không dám lơ là chút nào. Càng bình thường, có thể sẽ càng bất phàm! Lúc này, thanh kiếm trước mặt người áo đen đột nhiên khẽ run lên. Nhìn thấy thanh kiếm này, sắc mặt người đàn ông thay đổi, không nhịn được lùi về sau hai bước, mà vừa lùi lại, hơi thở trên người gã ta yếu đi rất nhiều. Cảm nhận được điều này, người đàn ông trung niên hơi híp mắt lại, thầm thấy hoảng hốt, sao mình có thể bị một thanh kiếm bức lui chứ? Vì thế, gã ta lại tiến lên hai bước! Vừa tiến lên, hơi thở của gã ta lập tức mạnh hơn rất nhiều! Người đàn ông trung niên hơi thở phào, lúc nhìn về phía thanh kiếm kia một lần nữa, trong mắt gã ta tràn đầy sự kiêng dè. Không ngờ mình lại suýt bị một thanh kiếm phá vỡ võ đạo chi tâm? Người áo đen ở phía xa đột nhiên nói: “Nhìn thấy bản chủ vẫn có thể giữ được võ đạo chi tâm, ngươi cũng xem như không tệ”. Người đàn ông trung niên nhìn người áo đen, từ từ siết chặt tay phải: “Không biết các hạ xưng hô thế nào?” Người áo đen nói: “Tên chẳng qua chỉ là một cách gọi, biết thì sao? Không biết thì sao? Nghe đây, ngươi quay về đợi đi, năm ngày sau, bản chủ sẽ cùng tên đệ tử nhát gan này của mình đích thân tới nhà họ Cổ, khi đó, sư đồ ta sẽ giải quyết chuyện với nhà họ Cổ”. Nghe vậy, người đàn ông trung niên híp mắt lại: “Ông muốn đến nhà họ Cổ của ta?” Người áo đen hỏi: “Không được à?” Người đàn ông trung niên im lặng một lúc, sau đó nói: “Năm ngày sau, Cổ Liêm ta đợi các hạ đến!” Nói xong, gã ta xoay người rời đi. Cổ Liêm đi rồi, người áo đen xoay người bỏ chạy. Đương nhiên người áo đen này chính là Diệp Huyên. Trong tầng thứ hai của Vô Gian Luyện Ngục, vẻ mặt Diệp Huyên cực kỳ nghiêm túc. Vì hắn phát hiện, hắn bây giờ và người đàn ông tên Cổ Liêm kia có chênh lệch rất lớn! Trừ khi sử dụng trang phục Chư Thần, nếu không, hắn hoàn toàn không phải đối thủ của đối phương. Mà dù sử dụng trang phục Chư Thần, hắn cũng không chắc có thể gi3t chết đối phương, một khi không thể gi3t chết đối phương thì hắn sẽ chết chắc! Quan trọng nhất là bây giờ hắn không thể dẫn Diệp Liên và Độc Cô Huyên đi, vì bây giờ có quá nhiều người có ý đồ với hắn. Nhưng tiếp tục như thế cũng không phải cách! Diệp Huyên ngồi xếp bằng xuống, nặng nề hỏi: “Giản cô nương, nếu ta muốn đạt đến Nguyên Cảnh…” Giản Tự Tại ngắt lời: “Đừng hỏi ta, cảnh giới quá thấp, ta không hiểu!” Diệp Huyên đen mặt lại: “Giản cô nương, không phải ngươi cũng từng bước đi lên sao? Ngươi…”"
}