{
  "chapter_name": "Chương 8453",
  "content": "Ánh lửa bừng lên đẩy người thanh niên bay đi vạn trượng, khi dừng lại đã thấy cánh tay phải của mình đứt lìa. Bại trong một kiếm! Bốn bề lặng phắc như nghe được tiếng kim rơi. Chu Kình nhẹ giọng hỏi: “Nhìn ra được gì không?\" Ông lão áo đen đứng cạnh ông ta khàn khàn đáp: “Kiếm ấy bất phàm”. Chu Kình: “Người thì sao?\" Ông lão im lặng một hồi mới nói: “Tạm không nhìn ra”. Chu Kình gật gù: “Vậy tiếp tục”. Ở nơi xa, một thanh niên khác bước đến, lần này là Tri Huyền Cảnh. Yêu nghiệt thực thụ xuất hiện rồi. Hắn ta nói với Diệp Huyên: “Xin chỉ giáo”. Khi hắn ta nhấc chân bước ra, thời không bốn phía trở nên mờ nhạt. Nghịch thời gian! Diệp Huyên lập tức cảm nhận được lực lượng nghịch thời gian, có điều không giống với của hắn. Người thanh niên chậm rãi nâng tay phải lên rồi hạ xuống. Xoẹt! Không gian trên đầu Diệp Huyên bị xé mở, để một chưởng ấn lao xuống. Diệp Huyên muốn ra tay thì phát hiện bản thân đang bị lực lượng nghịch thời gian ảnh hưởng, cho dù hắn có làm gì cũng sẽ vĩnh viễn chậm hơn đối phương. Nghĩ vậy, hắn không chút do dự dùng chiêu chém mệnh. Kiếm vừa ra, chưởng ấn hóa thành hư vô, mà người thanh niên kia ngay tức khắc hóa thành một ông lão đầu hai thứ tóc. Cảnh tượng này khiến những người khác chấn kinh. Ánh mắt Chu Tân nhìn Diệp Huyên cũng mang theo vẻ trầm trọng. Bên kia, Chu Kình trợn trừng: “Sao có thể thế được?!\" Ông lão áo đen đứng cạnh ông ta cũng khó tin vô cùng: “Hắn có thể cưỡng ép dẫn Lưu Thệ Chi Lực từ Bạch Trú giới đến thế giới bên ngoài mà vẫn không bị phản phệ!\" Ông ta tập trung vào kiếm Thanh Huyên trong tay hắn: “Là thanh kiếm ấy... Nó có thể chịu đựng được Lưu Thệ Chi Lực của thời gian! Thật sự khó mà tin được!\" Chu Kình cũng nhìn thanh kiếm với vẻ khiếp sợ. Người thanh niên kia run rẩy cất tiếng: “Việc này...” Diệp Huyên bật cười: “Nghịch thời gian? Không, chiêu vừa rồi của ngươi không gọi là nghịch thời gian được. Vẫn còn trẻ lắm, nên tu luyện nhiều hơn đi!\" Thanh niên hỏi: “Ngươi làm cách nào để đưa Lưu Thệ Chi Lực của thời gian trong Bạch Trú giới ra đây?\" Diệp Huyên cau mày: “Bộ khó lắm sao?\" Người thanh niên cứng đờ. Diệp Huyên: “Đơn giản mà. Ta từ lúc bắt đầu cho đến khi tu luyện thành công chỉ dùng chưa đến một ngày, chẳng lẽ các ngươi lại gặp khó khăn gì lớn lắm?\""
}