{
  "chapter_name": "Chương 9554",
  "content": "Nói xong, ông ta lui xuống! Diệp Huyên lại được sắp xếp ở trong phòng tôn quý nhất của Tiên Bảo Các! Trong tinh không, Diệp Huyên thấp giọng thở dài. Tiên Bảo Các thật sự kiếm được tiền thật! Chỉ mỗi Tiên Bảo Các này thôi, mỗi tháng không biết đã mang lại bao nhiêu lợi nhuận cho Tiên Bảo Các rồi, ngoài ra, Tiên Bảo Thành này, tiền thuê thu về mỗi năm… Nghĩ đến đây, Diệp Huyên quả thực chảy cả mồ hôi. Tài sản của đại gia Tần Quan này, thật sự không thể tưởng tượng nổi! Trong đầu Diệp Huyên bỗng nảy lên suy nghĩ, hay là ăn cơm mềm đi! Suy nghĩ này vừa xuất hiện, bản thân Diệp Huyên cũng giật mình! Tần Quan muội tử cũng chẳng phải kẻ đơn giản, bản thân sợ là cũng không nắm chắc! Không nghĩ nhiều, Diệp Huyên bắt đầu chuẩn bị bài chuẩn bị nói. Hiện tại hắn không có danh tiếng, nếu giảng đạo, chắc chắn sẽ không có bao nhiêu người, vì vậy, bài giảng đầu tiên lại càng quan trọng, vì sẽ tuyên truyền danh tiếng ra ngoài! Cho nên, hắn trực tiếp chuẩn bị bài giảng đầu tiên là Bộ luật Thần Đạo. Một ngày sau, Tiêu Lan đến phòng Diệp Huyên, ông ta cung kính thi lễ: “Diệp thiếu, người đã đến rồi!” Diệp Huyên nhìn Tiêu Lan: “Có bao nhiêu người?” Tiêu Lan khẽ cười: “Khoảng chừng một trăm nghìn người!” Một trăm nghìn người! Diệp Huyên gật đầu: “Cũng được!” Nói rồi, hắn đứng dậy: “Đi thôi!” ... Một nơi nào đó trong tinh không, vùng tinh không này là sân diễn võ do một mình Tiên Bảo Các tạo ra, mà hiện tại, bên trong đã được Tiên Bảo Các sắp xếp thành khu diễn thuyết. Lúc này, nơi này đã tập trung đến một trăm nghìn người. Thế nhưng, một trăm nghìn người này đều rất ngơ ngác. Diễn thuyết? Diệp Huyên? Đây là ai? Nếu không phải nể mặt Tiên Bảo Các thì bọn họ căn bản sẽ không đến. Lúc này, một luồng kiếm quang bỗng xuất hiện từ sâu trong tinh không, sau đó, Diệp Huyên đã xuất hiện trên đài diễn thuyết. Nhìn thấy Diệp Huyên, vẻ mặt mọi người lập tức trở nên kỳ lạ, rõ ràng, là môi người đều kinh ngạc vì Diệp Huyên lại trẻ như vậy. Diệp Huyên khẽ cười, sau đó nói: “Cảm tạm mọi người đến nghe ta giảng đạo, hôm nay, ta đến là để giảng giải cho mọi người về Bộ luật Thần Đạo”. Ở bên dưới, mọi người đều bình tĩnh. Lúc này, bút Đại Đạo bên hông Diệp Huyên khẽ run lên, sau đó, hơi thở Diệp Huyên lập tức bùng nổ, chớp mắt, hơi thở của Diệp Huyên lập tức Cổ Thần Cảnh trực tiếp đạt đến Thượng Cổ Thần Cảnh! Khoảnh khắc này, một trăm nghìn người bên dưới lập tức ngây ra như phỗng! Thượng Cổ Thần Cảnh! Có người kinh ngạc nói: “Chết tiệt… Ngầu vậy sao?” Diệp Huyên bỗng cười nói: “Ta xin tự giới thiệu trước, tại hạ Diệp Huyên, là viện trưởng thư viện Quan Huyên… Mọi người đừng nhìn thấy ta là Thượng Cổ Thần Cảnh, thật ra, đây không là gì cả, thân phận thật sự của ta, là người thừa kế thế hệ thứ hai… Hôm nay ta muốn giảng đạo là làm thể nào để ra vẻ… À không phải, là làm thế nào để học tập…” Mọi người: “…”"
}