{
  "chapter_name": "Chương 8705",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Diệp Huyên nhìn thẳng vào Huyền Thương: “Ba nhịp thở, trong vòng ba nhịp thở, nếu ông không cho ta một đáp án vừa ý thì ta sẽ giết sạch tông ông”. Giết sạch tông. Huyền Thương nghe vậy thì nheo mắt: “Nếu vậy thì ta chỉ đành thỉnh giáo Diệp thiếu rồi”. Gã ta nói xong thì thanh kiếm đằng sau đột ngột bay ra, sau đó chém về phía Diệp Huyên. Diệp Huyên vẫn không né tránh, Huyền Thương thấy Diệp Huyên không tránh thì tròng mắt bỗng co rụt, lập tức lùi về sau. Nhưng chính vào lúc đó, dường như gã ta đã cảm nhận được gì đó, ánh mắt thoáng vẻ khiếp sợ, lúc này bỗng có một thanh kiếm đâm vào não sau của gã ta. Phụt! Huyền Thương đã bị kiếm đó chém trúng. Trảm Tương Lai. Huyền Thương bỗng lùi về sau, chớp mắt Huyền Thương đã lui hơn vạn trượng. Sau khi Huyền Thương dừng lại, gã ta nhìn Diệp Huyên chằm chằm: “Ta là Nhục thân Bất Hủ, kiếm của ngươi vốn không thể làm ta bị thương được”. Gã ta vẫn chưa nói dứt lời thì cơ thể của gã ta liền nứt vỡ, linh hồn nhanh chóng tan biến. Huyền Thương hoảng loạn nhìn Diệp Huyên: “Ngươi… Đấy là kiếm gì?” Diệp Huyên bình thản đáp: “Chỉ là một thanh kiếm bình thường thôi, nhưng vì ta giỏi nên nó mới lợi hại thôi”. Tiểu Hồn: “…” Huyền Thương bỗng nói:”Diệp công tử, chúng ta có thể nói chuyện…” Diệp Huyên lắc đầu: “Đã đánh đến mức này rồi, còn nói chuyện gì nữa?” Hắn xòe bàn tay, kiếm Thanh Huyên liền hấp thụ linh hồn của Huyền Thương, sau đó quay về lại tay hắn. Ai nấy đều lặng thinh. Tông chủ của Huyền Kiếm Tiên Tông đã chết rồi sao? Tiêu trưởng lão ở bên cạnh toát mồ hôi lạnh, thì ra Diệp thiếu này không phải đang chém gió mà là giỏi thật. May mà trước đó mình khiêm tốn, nếu không thì chắc cũng đã tiêu rồi nhỉ? Diệp Huyên nhìn các kiếm tu có mặt ở đó rồi nói: “Bây giờ các vị có hai con đường, một là xuất kiếm trả thù cho tông chủ của các ngươi, hai là quy hàng”. Tất cả đều lặng thinh. Diệp Huyên mỉm cười, nói: “Sao hả? Các ngươi tưởng đâu ta cần các ngươi đầu hàng sao? Thứ lỗi ta nói thẳng, đối với ta mà nói, các ngươi quy thuận ta cũng là một gánh nặng cho ta”. Lúc này, Tiêu trưởng lão ở bên cạnh bỗng cung kính hành lễ: “Ta nguyện quy thuận Diệp thiếu”."
}