{
  "chapter_name": "Chương 9431",
  "content": "Tú Phạn chần chừ một lúc rồi nói: “Năm triệu!” Diệp Huyên lập tức đen mặt: “Cô nương này, năm triệu mà cô đưa một ngón tay có thích hợp không?” Tú Phạn vội vàng giơ năm ngón tay. Diệp Huyên cạn lời, hắn lại đưa cho Tú Phạn một chiếc nhẫn chứa đồ, bên trong là bốn triệu. Tú Phạn lại do dự rồi nói: “Ý ta là còn thiếu năm triệu, phải là sáu triệu!” Diệp Huyên đột nhiên đứng lên, hắn trừng Tú Phạn: “Tiền không phải là vấn đề, nhưng cô có thể nói hết câu không? Như vậy vui lắm sao?” Tú Phạn cúi đầu: “Nhiều quá… Ta không dám đòi!” Diệp Huyên trừng Tú Phạn: “Vậy sao bây giờ cô lại dám đòi?” Tú Phạn hơi do dự, sau đó đáp: “Ta không biết ngươi giàu như thế!” Diệp Huyên: “…” Diệp Huyên cũng hoàn toàn cạn lời rồi! Hắn lại đưa cho Tú Phạn một chiếc nhẫn chứa đồ: “Lần này không thiếu nữa đúng không?” Tú Phạn vội vàng nhận lấy nhẫn chứa đồ, sau đó nói: “Không thiếu nữa!” Diệp Huyên gật đầu: “Cô ở lại đây tu luyện đi, yên tĩnh lắm!” Tú Phạn gật đầu, sau đó nàng ta ngồi xếp bằng xuống, một khắc sau, nàng ta bắt đầu hấp thu Trụ Mạch mà Diệp Huyên vừa đưa. Diệp Huyên nhìn Tú Phạn, trong lòng hắn thầm thấy khiếp sợ, vì hắn phát hiện khí thế của Tú Phạn đang không ngừng dâng cao. Rõ ràng là cô gái trước mặt chỉ thiếu tiền thôi! Nếu có tiền, có lẽ đối phương đã đột phá Động Huyền Cảnh từ lâu! Nếu Tú Phạn đạt đến Động Huyền Cảnh, có lẽ chiến lực của nàng ta sẽ vượt xa Động Huyền cùng cấp bậc! Phải biết rằng lúc Tú Phạn còn chưa đột phá Động Huyền, nàng ta đã có thể giết chết Động Huyền rồi, nếu nàng ta đạt đến Động Huyền, thì chiến lực sẽ còn đáng sợ đến mức nào chứ? Chuyện Thần Cổ tộc và Cổ Thần trước kia khiến hắn biết hắn phải đào tạo một nhóm cường giả cao cấp! Trước khi không có thực lực tuyệt đối thì vẫn phải dựa vào đánh hội đồng! Đương nhiên muốn đào tạo cường giả, tiền là quan trọng nhất, hắn phát hiện rất nhiều người thiên phú và thực lực đều không yếu, nhưng chỉ vì không có tiền nên chỉ có thể giậm chân tại chỗ, nếu có tiền, bọn họ đều có thể tiến thêm một bậc! Xem ra còn phải nghĩ cách kiếm ra tiền! Lúc này, một tiếng bước chân vang lên ở bên cạnh, Diệp Huyên quay đầu nhìn lại, người đang đi đến chính là Ngạn Bắc! Hôm nay Ngạn Bắc mặc váy dài màu tím, tóc dài tung bay, mà khăn che mặt trên mặt nàng ta đã không còn nữa. Vẫn xinh đẹp nghiêng nước nghiêng thành như thế! Nhìn Ngạn Bắc, trong lòng Diệp Huyên không khỏi thở dài, vì sao hắn lại thích ngắm nhìn những cô gái xinh đẹp? Chẳng lẽ hắn thật sự háo sắc sao?"
}