{
  "chapter_name": "Chương 9525",
  "content": "Diệp Huyên: “Lần này ta đến để từ biệt, ta phải về thư viện Quan Huyên rồi”. Cổ Hàn: “Được”. Nàng hiện giờ đã không dám để Diệp Huyên đại diện Thần Cổ tộc đi tỉ thí với Đế Hoang Thần tộc nữa. Lấy thực lực của hắn hiện nay thôi, chứ khoan hãy nói đến người sau lưng, ngay cả Tiên Cổ Thần tộc cũng không thể chống lại. Diệp Huyên bỗng vươn tay đẩy bút Đại đạo về phía Cổ Hàn: “Cầm lấy đi”. Cổ Hàn ngẩn ra rồi làm theo. Một khắc sau, nàng ta được bút Đại đạo giúp đột phá đến Cổ Thần Cảnh. Đồng tử Cổ Hàn rụt lại tràn ngập khó tin. Diệp Huyên: “Cảm ngộ cho kỹ”. Cổ Hàn nhắm mắt lại. Nửa giờ sau, nàng ta mở mắt. Diệp Huyên thu bút Đại đạo về, mỉm cười nói: “Cảm tạ ân cứu giúp ngày đó của Tộc trưởng, hôm nay xem như trả lại đầy đủ. Sau này gặp lại”. Hắn xoay người rời đi. Cổ Hàn chợt hỏi: “Nó cũng có thể giúp đột phá Thượng Cổ Thần Cảnh đúng không?\" Diệp Huyên gật đầu: “Đúng vậy”. Sau đó biến mất ở cuối vũ trụ. Cổ Hàn sửng sốt. Nàng ta rất muốn thể nghiệm Thượng Cổ Thần Cảnh là như thế nào, bởi nàng biết đây là cơ hội đổi đời. Tiếc rằng không thể mở miệng. Diệp Huyên nói đúng. Nàng ta giúp hắn một lần, hắn giúp lại một lần, hai bên hòa nhau. Nàng ta bỗng dưng cảm thấy hối hận. Nếu khi đó mình không đi... Một hồi lâu sau, Cổ Hàn thở dài, xoay người rời đi. Trong một góc nọ, một cô bé tầm thường nhìn kiếm quang biến mất ở nơi xa, ánh mắt chuyển từ ngơ ngẩn sang kiên định, thì thầm: “Thư viện Quan Huyên...” ... Đế Hoang Thần tộc. Một lão già vội vã bước vào điện, phấn khích nói: “Tộc trưởng! Đã tìm được tung tích Diệp Huyên! Hắn vừa mới rời khỏi Thần Cổ tộc!\" Đế Uyên im lặng một hồi mới nói: “Lập tức báo cho Huyền Thần giới”. Ông ta nhắm mắt lại: “Đừng trách ta, Diệp tiểu hữu”. Diệp Huyên không về thẳng thư viện Quan Huyên ở Chư Thần giới mà đi đến Tiên Bảo Các ở Tiên Cổ giới. Lúc Diệp Huyên đến Tiên Bảo Các, Hội trưởng phân hội Tiên Bảo Các Từ Thiên vội vã ra đón, ông ta thi lễ một cái rất cung kính: \"Diệp thiếu!\" Người khác không biết đã xảy ra chuyện gì, nhưng ông ta biết, Huyền Thần giới đã mất đi hai vị Thượng Cổ Thần Cảnh! Mà Diệp Huyên còn sống."
}