{
  "chapter_name": "Chương 7124",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Pháp tắc Tối Cao nhìn về phía Diệp Huyên: “Có việc?” Diệp Huyên vội vàng gật đầu: “Tiền bối, ta có một người bạn, thiên tư thông minh, nàng ta ngưỡng mộ tiền bối đã lâu, muốn cùng tiền bối học pháp tắc vũ trụ cùng với tiền bối, không biết tiền bối có bằng lòng hay không...” Pháp tắc Tối Cao lắc đầu: “Ta không nhận đồ đệ!” Diệp Huyên khẽ gật đầu: “Được rồi! Ta chỉ có thể để nàng ta học cùng Thanh Nhi vậy! Chỉ là, hiện tại nền tảng của nàng ta có hơi kém, học cùng Thanh nhi, có chút chậm, nếu là có quá độ...” Pháp tắc Tối Cao đột nhiên nói: “Ngươi có thể thuyết phục muội muội ngươi nhận đồ đệ?” Diệp Huyên cười nói: “Nàng là muội muội của ta, ta nói một tiếng, nàng nhất định sẽ không cự tuyệt!” Pháp tắc Tối Cao im lặng một lát, sau đó nói: “Để nàng ta theo học ta trước đi!” Diệp Huyên vội vàng nói: “Thật sao?” Pháp tắc Tối Cao gật đầu. Kỳ thực, nàng ta cũng muốn thỉnh giáo cô gái váy trắng một vài vấn đề. Nhưng là, cô gái váy trắng căn bản không để ý nàng ta! Nàng ta xem như đã phát hiện ra! Cô gái thần bí này chỉ dễ nói chuyện với Diệp Huyên, ngoài Diệp Huyên ra, đối phương thèm nể mặt bất kỳ ai! Nhưng nếu nàng ta thu nhận người mà Diệp Huyên đề cử, ngày sau Diệp Huyên lại đề cử người đó cho cô gái váy trắng, vậy điều này đối với nàng ta mà nói rất có ích! Diệp Huyên vội vàng nói: “Tiền bối chờ một lát!” Nói xong, hắn xoay người biến mất không thấy. Rất nhanh, hắn lại xuất hiện ở đây, mà Đạo Nhất cũng ở bên cạnh hắn. Pháp tắc Tối Cao nhìn thoáng qua Đạo Nhất: “Nàng ta?” Diệp Huyên gật đầu: “Đúng vậy!” Nói xong, hắn kéo ống tay áo Đạo Nhất: “Mau bái sư!” Đạo Nhất do dự một lát, sau đó hơi hành lễ: “Bái kiến sư tôn!” Pháp tắc Tối Cao khẽ gật đầu: “Về sau ngươi cứ đi theo ta đi!” Diệp Huyền cười hắc hắc: “Tốt! Vậy về sau ba người chúng ta chính là người một nhà rồi!” Hai cô gái cùng nhìn về phía Diệp Huyên... “Người một nhà?” Pháp tắc Tối Cao nhìn Diệp Huyên: “Tại sao lại thành người một nhà rồi?”"
}