{
  "chapter_name": "Chương 8247",
  "content": "Hư Xung khẽ nói: “Các ngươi có thấy sắc mặt hắn ban nãy không?\" Mục Ca: “Thế nào?\" Hư Xung cười khổ: “Khi nhìn thấy những cường giả đứng sau người nghịch hành, hắn không hề kinh ngạc, càng không sợ hãi”. Nghe vậy, sắc mặt Mục Ca và Mục Thần đều đanh lại. Vì sao Diệp Huyên không ngạc nhiên? Không sợ hãi? Chỉ có một câu trả lời hiển nhiên, đó là thế lực sau lưng hắn không hề thua kém so với người nghịch hành. Hư Xung: “Hắn hẳn là sẽ đi”. Mục Ca gật đầu: “Chỉ là không biết hắn có đến Vĩnh Dạ hay không..”. Mục Thần không nói gì. ... Trong thế giới hư vô, Diệp Huyên đang tiếp tục chiến đấu kịch liệt cùng ba vị trưởng lão. Vẫn lấy một địch ba. Tuy hắn vẫn bị ba người kia áp đảo nhưng càng đánh càng hăng, càng đánh càng k1ch thích. Một trận chiến bên bờ sinh tử là biện pháp dễ dàng nhất để k1ch thích tiềm lực con người. Trong thời gian vừa qua, thân xác Diệp Huyên đã vỡ nát không dưới trăm lần, chỉ cần một thoáng sơ sẩy là vỡ. Vì đây là tập luyện nên ba người kia không hủy thần hồn hắn, nhưng Diệp Huyên luôn giữ cho đầu óc tập trung hết mức, không có một tia khinh thường. Ba vị trưởng lão dần dà cũng gặp phải khó khăn. Tuy Diệp Huyên bị bọn họ áp đảo nhưng hắn càng đánh càng mạnh, mà họ cũng không dám xem nhẹ những thanh kiếm của hắn. Một hồi lâu sau, cả bốn dừng tay, bắt đầu tổng kết. Thần trưởng lão lên tiếng: “Ngươi phản ứng rất nhanh, hiện nay đã có thể miễn cưỡng ngăn cản chúng ta. Nhưng ngươi phải biết cách phòng thủ tốt nhất là tấn công, còn cứ chăm chăm phòng thủ thì sẽ chỉ dâng cơ hội cho chúng ta tấn công, rõ chưa?” Diệp Huyên gật đầu: “Ta biết điều này, nhưng ba vị phối hợp với nhau quá kín kẽ, ta không tìm được sơ hở”. Khâu trưởng lão cười: “Ta đã chứng kiến trận đánh giữa ngươi và người nghịch hành, ngươi phóng ra tổng cộng sáu kiếm, đúng không?” Diệp Huyên gật đầu. Khâu trưởng lão nghĩ ngợi: “Sáu kiếm kia là ngươi tùy tiện phóng ra, đúng không?” Diệp Huyên lại gật đầu. Khâu trưởng lão cười: “Vì sao không tự mình tạo ra một kiếm kỹ nữa?” Diệp Huyên kinh ngạc: “Tự mình tạo ra một kiếm kỹ?” Khâu trưởng lão gật đầu: “Lấy thực lực hiện nay của ngươi, khi tụ tập được thế của chư thiên vạn giới, sáu kiếm là giới hạn tối đa. Hơn nữa, ta nhận rằng tốc độ rút kiếm của ngươi rất nhanh, nếu có thể nhanh thêm chút nữa, ra liền sáu kiếm trong chớp mắt, để thế của chúng dung nhập làm một, dùng một phá tất cả, khi ấy uy lực của chúng sẽ tăng lên rất nhiều”. Diệp Huyên rơi vào trầm tư. Khâu trưởng lão tiếp lời: “Mấy chiêu kiếm kỹ của ngươi cũng rất mạnh, mỗi cái đều có ưu điểm riêng, ngươi có thể kết hợp chúng để tạo ra kiếm kỹ mới. Bởi hiện nay thì Sát Na Sinh Tử Nhất Kiếm của ngươi đã không đủ dùng nữa”."
}