{
  "chapter_name": "Chương 1752-1755",
  "content": "1752: Mọi Người Xem Như Đã Hiểu Rồi! Nói xong, hắn nhìn Sở chân nhân: “Sở tiền bối, ta có thể không cần bảo vật này, nhưng ta vẫn cần hai mươi thanh kiếm cấp bậc Tạo Hóa Cảnh, nếu các vị tiền bối có thể thỏa mãn yêu cầu nho nhỏ này của ta, cho dù có liều mạng, ta cũng sẽ dò la rõ ràng thực lực của Thần Quốc. Mà nếu các vị tiền bối thấy khó xử thì xem như ta chưa từng nói đi!” Xung quanh trở nên yên tĩnh! Mọi người xem như đã hiểu rồi! Muốn Diệp Huyên này đi liều mạng không phải không được, nhưng phải cho hắn lợi ích! Lúc này, võ sư Nam Phái nói: “Đưa cho hắn hai mươi thanh kiếm đi! Dẫu sao lần đi Thần Quốc này cũng rất nguy hiểm, không thể không có lợi ích gì được!” Diệp Huyên nhìn võ sư Nam Phái một cái, trong năm người này, chỉ có võ sư Nam Phái thỉnh thoảng nói chuyện giúp hắn. Còn Sở chân nhân kia, hắn không nhìn thấu! Sở chân nhân gật đầu: “Thế thì đưa cho tiểu hữu hai mươi thanh kiếm vậy!” Nói xong, ông vung tay phải lên, bốn thanh kiếm xuất hiện trước mặt Diệp Huyên. Bốn thanh kiếm đều có cấp bậc Tạo Hóa Cảnh, mỗi một thanh đều phả ra hơi thở kiếm đạo cổ xưa! Không phải kiếm cấp bậc Tạo Hóa Cảnh bình thường! Lúc này, võ sư Nam Phái lại nói: “Mấy năm nay ta cũng thu thập được một ít, cho cậu đấy!” Nói xong, ông ta vung tay phải lên,. Chương 1753 Tất cả đều có cấp bậc Tạo Hóa Cảnh! Yêu Vương cũng đưa ra bốn thanh kiếm! Chỉ còn lại Tinh chủ! Diệp Huyên nhìn Tinh chủ, ông ta cũng không hề do dự, bấm ngón tay một cái, bốn thanh kiếm bay đến trước mặt Diệp Huyên! Hai mươi thanh! Diệp Huyên thầm cảm thán, mấy lão quái vật này không phải giàu có bình thường đâu! Lúc này, Sở chân nhân cong ngón tay, một hòn đá to bằng nắm đấm bay đến trước mặt Diệp Huyên: “Đây là đá Truyền Tống Không Gian, nếu cậu gặp phải nguy hiểm có thể bóp vỡ nó, đá này sẽ lập tức truyền tống cậu về đây”. Diệp Huyên gật đầu, sau đó nhận lấy hai mươi thanh kiếm và đá Truyền Tống Không Gian, sau đó, hắn chắp tay với mọi người: “Chư vị tiền bối, ta phải bế quan ba ngày trước, ba ngày sau ta sẽ đi Thần Quốc, nhưng ta sẽ lặng lẽ đi tới đó, hy vọng các vị có thể giữ bí mật cho ta!” Sở chân nhân gật đầu: “Đương nhiên!” Diệp Huyên không nói gì nữa, xoay người rời đi. Sau khi Diệp Huyên đi, Tinh chủ chợt nói: “Người này là một tên thổ phỉ, còn lòng tham không đáy, các người thật sự dung túng hắn như thế ư?” Sở chân nhân nhìn Tinh chủ: “Vậy không bằng để thiên tài của Liên Minh Trật Tự đi nhé?” Tinh chủ nhíu mày, không nói gì. Sở chân nhân lắc đầu: “Tinh chủ, ta biết ân oán của Liên Minh Trật Tự ông với hắn, nhưng ông phải hiểu bây giờ là lúc nào! Bây giờ Diệp Huyên đang đứng cùng một chiến tuyến với chúng ta, nếu hắn đứng về phía chúng ta thì cũng có lợi cho chúng ta”. Võ sư Nam Phái gật đầu: “Sở huynh nói có lý, Diệp Huyên này chiến lực không tầm thường, hơn nữa còn giỏi ám sát! Phải biết rằng chúng ta khai chiến với Thần Quốc, nếu thế hệ trẻ không có người đứng ra, thì thế hệ trẻ của chúng ta sẽ bị thiên tài Thần Quốc tàn sát, khi đó chúng ta sẽ vô cùng bất lợi. Mà có Diệp Huyên, áp lực của thế hệ trẻ bên phía chúng ta sẽ giảm đi rất nhiều”. Tinh chủ im lặng. Đường Diêm cũng nói: “Hắn đi Thần Quốc cũng nguy hiểm thật! Muốn chút đồ tốt như vậy cũng dễ hiểu, việc cấp bách của chúng ta bây giờ là phải chống lại Thần Quốc thế nào, về ân oán giữa hắn và Liên Minh Trật Tự, sau khi mọi chuyện kết thúc, ông muốn sao thì cứ làm vậy”. Lúc này, Sở chân nhân nhìn Sở Cuồng ở cách đó không xa: “Ra lệnh bảo Thần Đạo binh của cậu đừng trêu vào người này, người này tính tình nóng nảy, nếu đi tìm hắn, hắn sẽ bất chấp hậu quả khiến cậu phải chịu thiệt thòi đấy!” Sở Cuồng hờ hững nói: “Thần Đạo binh của ta cũng rất nóng nảy!” Sở chân nhân nhìn Sở Cuồng: “Sở thống lĩnh, cậu phải hiểu một điều, hắn đã từng một mình gi3t chết hơn ba mươi cao thủ Đạo Cảnh! Còn nữa, huyết mạch kia của hắn có vấn đề, sau khi giết một người, hắn sẽ bị mất khống chế, tốt nhất cậu nên bảo người của mình đừng trêu vào hắn, nếu không, lão phu không giúp cậu được đâu!” 1754: Tiến Hóa! Nói xong, ông xoay người rời đi. Võ sư Nam Phái ở một bên cũng nhìn về phía Sở Cuồng: “Đừng trêu vào thằng nhóc nóng nảy kia. Hắn nổi điên lên thật sự đau đầu lắm”. Nói xong, ông ta cũng đi. Yêu Vương nhìn Sở Cuồng: “Ta lại mong Thần Đạo quân của cậu có thể khiến hắn bớt kiêu căng!” Nói xong, gã cũng biến mất! Chẳng mấy chốc, trong điện chỉ còn lại Tinh chủ và Sở Cuồng. Sở Cuồng nhìn Tinh chủ, Tinh chủ lắc đầu: “Tạm thời đừng trêu vào người này”. Sở Cuồng trầm giọng hỏi: “Người này thật sự yêu nghiệt thế sao?” Tinh chủ khẽ đáp: “Cái đáng sợ của hắn không phải là thực lực, mà là liều, nói đánh là đánh, không suy nghĩ đến hậu quả, chỉ muốn gi3t chết ngươi… Đây là một kẻ lỗ m ãng, tạm thời không kiếm chuyện với hắn thì hơn”. Nói xong, ông ta xoay người biến mất! Sở Cuồng: “…” Sau khi rời khỏi Đạp Thiên Điện, Diệp Huyên tìm một nơi yên tĩnh, sau đó hắn lấy một thanh kiếm Tạo Hóa Cảnh ra đâm vào bụng mình! Hấp thụ! Chẳng mấy chốc, nguồn năng lượng tinh thuần tràn ra từ trong người hắn… Hấp thụ! Diệp Huyên ngồi xếp bằng trong tháp Giới Ngục, khi thanh kiếm Tạo Hóa Cảnh này bị hắn hấp thụ, thân thể hắn bắt đầu run lên! Ở cách Diệp Huyên không xa chính là A Việt! A Việt quan sát Diệp Huyên, trong mắt lộ vẻ tò mò. Đây là lần đầu tiên nàng nhìn thấy cách tu luyện hấp thụ kiếm thế này. Một lúc lâu sau đó, Diệp Huyên lại lấy một thanh kiếm ra c ắm vào bụng mình. Oanh! Một hơi thở mạnh mẽ tràn ra từ trong người hắn. A Việt không quan tâm đến Diệp Huyên nữa mà đi sang một bên nhìn Đế Khuyển, lúc này Đế Khuyển cũng đang tu luyện! Sau khi nhận được quà của tiểu tử kia, Đế Khuyển bắt đầu bế quan, mà mỗi ngày, hơi thở của nó sẽ mạnh hơn một chút! A Việt quan sát Đế Khuyển một lúc, nhẹ giọng nói: “E rằng tên này sắp quay lại thời kỳ đỉnh cao rồi! Không đúng, tử khí của tiểu tử kia đang thay đổi huyết mạch của tên này… là sắp tiến hóa rồi sao? Tiến hóa! 1755: Ngự Pháp Cảnh! Từ trước đến giờ, thành tựu của rất nhiều yêu thú đều dựa vào huyết mạch, có thể nói là huyết mạch quyết định thành tựu của yêu thú, huyết mạch vô cùng quan trọng với yêu thú. Đương nhiên là cũng có ngoại lệ! Chính là tiến hóa! Mà muốn đột phá huyết mạch của mình, tiến hóa đến cấp bậc cao hơn, không gặp cơ duyên lớn thì chắc chắn không có khả năng! Nhưng Đế Khuyển bây giờ đã có dấu hiệu tiến hóa rồi! Rốt cuộc tiểu tử kia là tồn tại gì? A Việt nhíu chặt mày. Lúc này, nàng ta không nhịn được nghĩ nếu lúc đó tiểu tử kia cũng cho mình chút tử khí, thì mình có thể tiến hóa không? Đương nhiên đạo tắc cũng có thể tiến hóa! Nghĩ lại vẫn thấy hơi tiếc nuối! A Việt lắc đầu, lúc trước nếu mặt dày một chút, có lẽ bây giờ mình đã hồi phục gần xong rồi! A Việt xoay người đi, nàng ta quay về tầng thứ năm, trong tầng năm lúc này, Tiểu Linh Nhi đang tưới cho một gốc linh thụ. A Việt đi vào xem, Tiểu Linh Nhi xoay người cười tươi với nàng ta, sau đó tiếp tục tưới. Nhìn một hồi, vẻ mặt A Việt chợt trở nên nặng nề! Vì nàng phát hiện Tiểu Linh Nhi này trở nên hơi khác thường. Cũng sắp tiến hóa? A Việt nhìn Tiểu Linh Nhi, một lúc lâu vẫn không nói gì. Sau đó, A Việt nhẹ giọng nói: “Sau này phải mặt dày một chút mới được…” … Ba ngày sau, Diệp Huyên ngồi xếp bằng trong tháp Giới Ngục đột nhiên đứng dậy, vừa mới đứng dậy, một hơi thở mạnh mẽ lập tức lan ra từ trong người hắn! Ngự Pháp Cảnh! Ba ngày, hắn đã hấp thụ tổng cộng mười lăm thanh kiếm Tạo Hóa Cảnh! Sau khi hấp thụ những thanh kiếm Tạo Hóa Cảnh này, cuối cùng hắn cũng từ Vạn Pháp Cảnh đột phá đến Ngự Pháp Cảnh! Diệp Huyên khép hờ mắt, xòe tay ra, kiếm Thiên Tru lặng lẽ lơ lửng trên lòng bàn tay hắn. Ngự Pháp Cảnh! Một lát sau, Diệp Huyên lắc đầu, bây giờ chỉ mới Ngự Pháp Cảnh đã phải hấp thụ mười lăm thanh kiếm Tạo Hóa Cảnh, thế sau này phải làm sao đây? Hơn nữa càng về sau, tác dụng của kiếm Tạo Hóa Cảnh càng thấp!"
}