{
  "chapter_name": "Chương 8925",
  "content": "Mấy nghìn tỷ năm trước! Mọi người nghe vậy đều trợn mắt há hốc mồm! Diệp Huyên cũng có hơi chấn động. Văn minh cổ xưa có từ mấy nghìn tỷ năm trước! Tần Quan lại nói: \"Ở trong một vũ trụ phức tạp như này, chúng ta hoàn toàn chẳng thể biết được mình đang nằm trong một giai đoạn lịch sử nào của nó. Bất cứ sinh linh nào trong vũ trụ đều có vẻ cực kỳ nhỏ bé\". Nàng ta nói đến đây thì khẽ lắc đầu: \"Ở quê hương ta đã có vô số tiền bối nghiên cứu về vũ trụ và cũng từng cố gắng khiến mình tiến vào vũ trụ mênh mông tìm kiếm những vũ trụ chưa được biết đến. Nhưng càng tiến về phía trước, chúng ta lại càng phát hiện mình nhỏ bé thế nào. Bởi vì cái hành tinh màu xanh của mình còn chẳng được coi là một hạt cát trong vũ trụ, không, trong hệ ngân hà thôi nữa là!\" Mọi người đều im lặng. Diệp Huyên bỗng hỏi: \"Vậy bên ngoài di tích cổ kia là cái gì?\" Tần Quan cười đáp: \"Vẫn là vũ trụ mênh mông!\" Diệp Huyên im lặng. Tần Quan lại nói: \"Rất nhiều tu sĩ đều có câu cửa miệng là võ đạo không có giới hạn, nhưng thực ra, ta lại cảm thấy vũ trụ không có điểm cuối mới đúng. Vũ trụ không có cuối đồng nghĩa với việc mọi thứ đều là một ẩn số, mà ẩn số lại đại biểu cho tất cả đều có khả năng. Vì vậy mới nói là không có cuối\". Nàng ta nói xong lại sang trang khác: \"Ta thống kê lại vũ trụ mà mình đã biết và đặt tên cho nó là vũ trụ Quan!\" Mọi người nghe vậy đều lộ ra vẻ mặt kỳ lạ. Tần Quan chớp chớp mắt: \"Ta đi thăm dò và tìm kiếm đã mất rất nhiều thời gian nên dùng tên mình đặt tên cũng không quá đáng mà đúng không?\" Mọi người vội lắc đầu: \"Không quá đáng!\" Diệp Huyên bỗng nói: \"Tần Quan cô nương, ta cảm thấy cô có thể thêm thêm một chữ!\" Tần Quan tò mò: \"Chữ gì?\" Diệp Huyên nghiêm túc nói: \"Vũ trụ Quan Huyên!\" Ặc... Tần Quan chớp chớp mắt: \"Cái này...\" Diệp Huyên nói như đúng rồi: \"Vũ trụ Quan Huyên nghe hay hơn!\" Sắc mặt của mọi người càng trở nên kỳ lạ, tên này cũng mặt dày ớn! Diệp Huyên thở dài: \"Được rồi! Nếu ngươi cảm thấy khó xử thì bỏ đi vậy! Dù sao, vũ trụ gì đó cũng chẳng liên quan gì đến Diệp Huyên ta, bảo vệ nó cũng quả thật rất mệt. Hơn nữa, đã tốn sức còn chẳng được gì! Ta...\" Tần Quan lại đột nhiên nói: \"Vậy gọi là vũ trụ Quan Huyên đi!\" Mọi người: \"...\""
}