{
  "chapter_name": "Chương 1695-1698",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. 1695: Hiệu Quả Vô Cùng Tốt! Diệp Huyên nhìn Việt Vô Trần đã chết, rất lâu sau hắn mới nhẹ giọng nói: \"Việt tiền bối, máu mọi người chảy sẽ không lãng phí, và, cái chết của mọi người sẽ không vô ích!\" Nói xong, hắn xoay lại nhìn mọi người ở phía sau: \"Liên Minh Trật Tự chắc chắn sẽ không buông tha cho chúng ta, bởi vì bọn họ nhất định sẽ nhổ cỏ tận gốc, thế nhưng, ta muốn nói rằng, cho dù chúng có buông tha chúng ta hay không, Diệp Huyên ta cũng sẽ không bỏ qua cho chúng. Hôm này những người này đã chết, máu bọn họ sẽ không chảy phí, sự ra đi của họ cũng sẽ không vô ích, cuối cùng sẽ có một ngày, ta muốn Liên Minh Trật Tự kia phải máu chảy thành sông, muốn chúng thây chất đầy đồng, ta muốn thế gian này không còn Liên Minh Trật Tự!\" Giọng nói của Diệp Huyên như sấm rền, vang vọng thật lâu trên mảnh phế tích này mãi không tan. Sau khi mai táng mọi người xong, Diệp Huyên hạ lệnh xây dựng lại Võ Viện và Kiếm Tông. Chuyện đáng nói là, Diệp Huyên trở thành Tông chủ Kiếm Tông, và đồng thời cũng thành Viện trưởng Võ Viện! Vốn dĩ Diệp Huyên mong An Lan Tú sẽ lên làm, nhưng An Lan Tú lại từ chối, lý do của nàng là hiện tại Võ Viện và Kiếm Tông phải đoàn kết thành một thể, mà những lúc như này, chỉ cần một người dẫn đầu mới là điều tốt nhất! Diệp Huyên cũng không từ chối, tình hình đã thành ra vậy rồi, Võ Viện và Kiếm Tông quả thật phải đoàn kết thành một, nếu không, đừng nói là báo thù, ngay cả xây dựng lại Thần Võ Thành cũng không được. Diệp Huyên đi đến sau núi Võ Viện, lúc này, Liên Vạn Lý đang nằm trên đất, hai cánh tay của nàng ta đã hồi phục, nhưng vết thương vẫn chưa khỏi hắn. Liên Vạn Lý ngồi trên đỉnh núi, nàng ta nhìn về phía chân trời xa xăm, nơi đó có một vạt mây trắng đang trôi bồng bềnh. Diệp Huyên ngối xuống cạnh Liên Vạn Lý, khẽ hỏi: \"Đang nghĩ gì thế?\" Liên Vạn Lý cười: \"Chiến tranh!\" Diệp Huyên trầm mặc. Liên Vạn Lý lại nói: \"Từ Thanh Châu đến đây, nơi nào cũng có chiến tranh, có lớn, cũng có nhỏ, rất nhiều rất nhiều, không đếm xuể\". Diệp Huyên hỏi: \"Ghét chiến tranh à?\" Liên Vạn Lý nhẹ giọng đáp: \"Chỉ là ghét có người phải chết đi thôi!\" Nói đến đây, nàng ta quay sang nhìn Diệp Huyên: \"Lão Võ kia là một người tốt, nơi này, cũng là một nơi rất tốt\". Diệp Huyên trầm mặc. Liên Vạn Lý lại nói: \"Ngươi sẽ báo thù cho lão, đúng không?\" Diệp Huyên gật đầu: \"Chắc chắn!\" Liên Vạn Lý cười nói: \"Tính thêm ta vào nữa!\" Diệp Huyên đáp: \"Được!\" Nói xong, hắn lấy ra vài linh quả đặt xuống trước mặt Liên Vạn Lý: \"Quả chữa thương đó, hiệu quả vô cùng tốt!\" Quả chữa thương này gần như được phát cho Võ Viện và Kiếm Tông mỗi người một quả, lần này Tiểu Linh Nhi còn hiếm khi hào phóng, cô bé không hề từ chối yêu cầu của Diệp Huyên. Mà có thánh quả chữa thương này, vết thương của đệ tử của Kiếm Tông và Võ Viện đã hồi phục lại nhanh hơn nhiều. Liên Vạn Lý cũng không từ chối, lập tức nhận lấy những quả cây kia. Diệp Huyên đứng dậy rời đi. Liên Vạn Lý đột nhiên nói: \"Có từng nghĩ đến chuyện trở về Thanh Châu xem thử không?\" Thanh Châu? Diệp Huyên dừng bước lại, trong đầu hắn hiện lên từng cảnh tượng.... 1696: Tháp Giới Ngục Bị Đánh Bay! Diệp Huyên đi đến một nơi yên tĩnh, hắn ngồi xếp bằng xuống đất, sau đó tiến vào tháp Giới Ngục. Diệp Huyên lên tầng hai, lúc này Diệp Liên đang chữa thương. Lúc trước ở Võ Viện, Diệp Liên đã bị thương rất nặng, bởi vậy từ sau khi hắn đưa cô bé vào trong tháp Giới Ngục, cô bé vẫn đang chữa thương. Diệp Huyên không quấy rầy Diệp Liên, hắn yên lặng lui ra khỏi tầng hai, sau đó đi lên tầng năm. . Tìm truyện hay tại — TRUМtruy en.мE — A Việt liếc mắt nhìn Diệp Huyên: \"Làm gì?\" Diệp Huyên nhẹ giọng nói: \"A Việt cô nương, xin cô dạy ta cách dùng hai đạo tắc còn lại!\" Đạo tắc! Qua trận chiến này, hắn phát hiện mình bản thân vẫn còn hơi yếu! Những năm gần đây, hắn vẫn luôn trở nên mạnh mẽ, nhưng bên cạnh đó, đối thủ của hắn cũng ngày càng mạnh hơn! Rất nhiều lúc, hắn cũng nghĩ rằng đến khi nào hắn mới có thể tung một kiếm dẹp yên mọi chuyện? Hoăc nói là, đến khi nào bản thân mới có thể làm được đến mức không chuyện gì không thể giải quyết chỉ với một kiếm? Bây giờ chắc hẳn là không làm được, nhưng đây là mục tiêu của hắn! Trên trời dưới dất, chư thiên vạn giới, không có chuyện gì không thể giải quyết bằng một chiêu kiếm! A Việt nhìn Diệp Huyên, một lát sau, nàng ta hỏi: \"Có lợi ích gì không?\" Diệp Huyên cười nói: \"Cô muốn gì?\" A Việt đáp: \"Nếu chủ nhân của kiếm trên đỉnh tháp xuất hiện lần nữa, ta muốn bọn họ giúp ta một chuyện!\" Diệp Huyên hỏi: \"Chuyện gì?\" A Việt nói: \"Giúp ta thoát khỏi tháp này\". Diệp Huyên đang định nói thì lúc này tháp Giới Ngục bỗng xuất hiện trước mặt hắn, sau đó lắc qua lắc lại! Thấy cảnh này, A Việt lập tức giơ tay tát một cái. Ầm! Tháp Giới Ngục bị đánh bay! Diệp Huyên: \"...\" A Việt giận dữ chỉ vào tháp Giới Ngục ở cách đó không xa: \"Thứ ngu này, nếu không phải do ngươi, sao bọn ta lại thảm đến thế? Bây giờ ngươi còn muốn ngăn cản ta tìm về tự do, ngươi có muốn chết không hả?\" 1697: Còn Học Từ Ai Thì Rõ Ràng Rồi... Tháp Giới Ngục khẽ run lên, như thể có chút oan ức. A Việt cả giận nói: \"Ngươi trách ai? Trách bản thân ngươi đi! Lúc trước nếu ngươi không chu du khắp nơi, bọn ta sẽ biến thành như vậy sao? Đại tỷ đã nói với ngươi là không đánh lại ba người kia rồi, mà thứ ngu nhà ngươi lại cứ muốn đánh, đánh thì cũng thôi đi! Còn bảo chúng ta tham gia vào, sao ngươi ngu đến vậy hả?\" Nói đến đây, nàng ta lại quay sang Diệp Huyên: \"Ngươi biết nó ngu đến mức nào không? Rõ ràng là đánh không lại mà nó cứ muốn đánh, hơn nữa đánh thua rồi lại còn không chạy, cứ muốn cứng đối cứng. Trời ơi, sao nó ngu đến mức đó được? Sao chúng ta lại có một đồng đội ngu như heo vậy chứ? Đánh không lại còn không chạy, cứ muốn đưa mặt cho người ta vả... Đúng là tức chết ta!\" Nói xong, nàng ta như thể không kiềm được nữa, muốn phóng tới chỗ tháp Giới Ngục, chẳng mấy chốc, tháp Giới Ngục đã bị A Việt đấm đá, ngay cả sức chống đỡ cũng không có! Nó không phải không muốn khống chế A Việt, nhưng không có Diệp Huyên trợ giúp, nó hoàn toàn không khống chế được người này! Một lát sau, A Việt về lại trước mặt Diệp Huyên, mà lúc này, tháp Giới Ngục đã chạy trốn. Lần này, nó đã học được cách không đánh lại thì chạy! Còn học từ ai thì rõ ràng rồi... A Việt nhìn Diệp Huyên: \"Bây giờ ta muốn giải trừ cấm chế của mình, nhưng ngươi lại không làm được, sau này thì có thể làm được. Tất nhiên, dù là ngươi làm hay là sau này nhờ chủ nhân kiếm trên đỉnh tháp giúp cũng đều được cả!\" Diệp Huyên trầm giọng nói: \"A Việt cô nương, trong thân thể cô có cấm chế à?\" A Việt lạnh nhạt nói: \"Chức trách của ta là bảo vệ tầng năm của tháp này, nhưng bây giờ tầng năm đã chết... Dù sao ta không muốn tiếp tục ở lại đây nữa, cũng càng không muốn có một đồng đội heo như vậy!\" Diệp Huyên nói: \"Nếu cô đi rồi thì có ảnh hưởng gì đến tháp này không?\" A Việt nói: \"Có, nhưng mà sẽ không tạo thành tổn hại chí mạng, cũng chẳng thể tạo thành được, chỗ lợi hại chân chính của nó không phải là đạo tắc chúng ta đây, mà là...\" Nói đến đây, nàng ta không tiếp lời nữa. Lúc này, tháp Giới Ngục đột nhiên xuất hiện trước mặt A Việt, nó hơi rung lên, tất nhiên là đang hỏi chỗ lợi hại thật sự của mình là gì. A Việt giơ tay lên tát nó, cả giận nói: \"Ngươi nghĩ ta ngu đến mức nói cho ngươi biết à?\" Ầm! Tháp Giới Ngục lại bị đánh bay. 1698: Vậy Thì Vấn Đề Đến Rồi! Diệp Huyên suy nghĩ một chút, sau đó nói: \"Được, ta đồng ý với cô. Nhưng ta hi vọng chờ đến lúc nó khôi phục lại kí ức được một ít, rồi cô hẵn đi\". A Việt nhìn thẳng vào Diệp Huyên: \"Ngươi có thấy ta bạo lực không?\" Diệp Huyên do dự một lát rồi nói: \"Có một tẹo thật!\" A Việt lại nói: \"Nó còn bạo lực hơn cả ta! Ta nói cho ngươi biết, bây giờ ngươi thông cảm cho nó, sau này nó khôi phục rồi, ngươi lãnh đủ!\" Diệp Huyên không hiểu: \"Tại sao?\" A Việt lạnh lùng đáp: \"Ngoại trừ chủ nhân nó ra, ai nó cũng không nể cả, cho dù là Đại tỷ ngày trước nó cũng không phục nữa là, còn như ngươi, có thể nó sẽ đánh chết tươi đấy!\" Diệp Huyên cười khổ: \"Chắc là không đâu?\" A Việt nhún vai một cái: \"Có tin hay không thì tùy ngươi, nhưng mà ta đề nghị nhé, khi nó còn chưa khôi phục lại, ngươi mau tống nó đi đi, hoặc là để nó vĩnh viễn không khôi phục lại được. Dù sao thì bây giờ nó cũng tốt lắm, tuy vẫn ngu, nhưng dễ bắt nạt!\" Diệp Huyên: \"...\" A Việt đang định nói tiếp thì Diệp Huyên bỗng hỏi: \"Chủ nhân ban đầu của tháp này là ai vậy? Lợi hại không?\" Nghe vậy, A Việt trầm mặc. Diệp Huyên nhẹ giọng hỏi: \"Không thể nói à?\" A Việt lắc đầu, sau đó đáp: \"Là một người rất là rất là rất là lợi hại, còn hiểu rất nhiều rất nhiều rất nhiều chuyện, nói chung là ghê gớm đáng gờm lắm...\" Diệp Huyên hỏi: \"Vậy so với chủ nhân của kiếm trên đỉnh tháp đi, ai lợi hại hơn ai?\" A Việt im lặng. Chủ nhân của tháp Giới Ngục! Diệp Huyên cũng vô cùng tò mò về người này. Tuy rằng hắn không biết nhiều về tháp Giới Ngục nhưng từ thông tin của những người mà nó nhốt lại cũng đủ để chứng minh nó kh ủng bố cỡ nào! Mà người tạo ra tháp Giới Ngục này khẳng định là sẽ càng kh ủng bố hơn. Vậy thì vấn đề đến rồi! Chủ nhân tháp Giới Ngục lợi hại hay là chủ nhân của kiếm trên đỉnh tháp lợi hại? Lúc này, A Việt đột nhiên nói: \"Ngươi hỏi nhiều như vậy làm gì?\" Diệp Huyên cười nói: \"Tò mò!\" A Việt lạnh nhạt nói: \"Ngươi chỉ cần hiểu một điều là được.\" Diệp Huyên vội vàng hỏi: \"Cái gì?\""
}