{
  "chapter_name": "Chương 8196",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Đại Man ngẩn người, hỏi lại: “Cảm ơn ta vì điều gì?” Diệp Huyên cười đáp: “Cảm ơn ngươi cho ta phát hiện ra mình đã lợi hại đến mức này! Sau này đánh nhau với người khác, ta không cần phải bốc phét nữa, bây giờ ta đã thật sự lợi hại”. Nói xong hắn xoay người rời đi. Vẻ mặt Đại Man cứng đờ: “Ngươi… giết người còn làm tổn thương người ta… Quá đáng lắm!” Diệp Huyên: “…” Hắn đi tới chỗ Mục Thần, cười hỏi: “Không làm mất mặt cô chứ?” Mục Thần nhẹ gật đầu: “Vượt ngoài dự đoán của chúng ta”. Diệp Huyên cười nhẹ: “Vừa nãy ta mới dùng chưa tới một phần mười sức lực đâu”. Mục Thần: “…” Xa xa, Đại Man run rẩy cất lời: “Đại ca à… Chúng ta không có tù hận sâu đậm! Ngươi không đến nỗi phải đả kích người khác thế này chứ?” Diệp Huyên: “…” Mục Thần nhìn Diệp Huyên: “Đi theo ta”. Nói xong nàng bước đi. Diệp Huyên đang định hỏi thì Mục Thần chợt dừng bước, nhìn hắn bảo: “Im miệng”. Diệp Huyên: “…” Một lúc sau, Mục Thần đưa Diệp Huyên đi đến một đại điện, trong đại điện, hắn lại thấy Mạch chủ Hư Xung và Thánh tôn Mục Ca đó. Hư Xung nhìn Diệp Huyên, cười nhẹ: “Hoan nghênh gia nhập Thánh Mạch!” Diệp Huyên cười đáp: “Mạch chủ có quà gặp mặt gì không?” Nghe vậy, khoé miệng Mục Thần co giật, mẹ kiếp, đây là cực phẩm gì thế này! Mục Ca ở bên cạnh cũng không khỏi liếc nhìn Diệp Huyên, lần đầu gặp mặt tên này đã đòi quà rồi? Hư Xung cũng hơi sững sờ, không ngờ Diệp Huyên lại chợt hỏi như vậy. Diệp Huyên chớp mắt: “Không có à?” Hư Xung cười hỏi: “Ngươi muốn quà gì?” Diệp Huyên nghiêm túc đáp: “Mạch chủ tặng gì cũng được”. Hư Xung khẽ cười: “Ngươi cũng không phải người bình thường, e rằng món quà bình thường ngươi cũng chẳng để vào mắt…” Nói xong Hư Xung xoè lòng bàn tay, một tấm mộc bài chầm chậm bay tới trước mặt Diệp Huyên. Diệp Huyên nhìn mộc bài, hơi tò mò hỏi: “đây là gì?” Hư Xung cười đáp: “Đây là lệnh bài của đệ tử chân truyền”."
}