{
  "chapter_name": "Chương 1093-1096",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. 1093: Sắp Xếp Rất Tốt! Mà khi Vị Ương Thiên định tiếp tục ra tay, ông lão đứng trên cây trụ kia đột nhiên giẫm chân phải: \"Mở trận!\" Vừa dứt lời, toàn bộ cây trụ rung lên, ngay sau đó, một màn ánh sáng đột nhiên xuất hiện, trực tiếp vây hãm Diệp Huyên và Vị Ương Thiên lại trong tế đàn. Vị Ương Thiên nhấc tay phải lên quét một vòng, một luồng sức mạnh cường đại b ắn ra từ lòng bàn tay nàng, sức mạnh này như làn sóng thần lao đến húc vào màn sáng kia. Ầm ầm! Toàn bộ tế đàn chấn động, cùng lúc đó, màn sáng kia ầm ầm vỡ vụn, nhưng đúng lúc này, bốn cây trụ lại rung lên, ngay sau đó, những con yêu thú được điêu khắc trên đó bỗng sống lại, sau một khắc, chúng lao thẳng đến chỗ Vị Ương Thiên ở phía dưới, chẳng mấy chốc, quần ma loạn vũ! Phía dưới, Diệp Huyên rõ ràng cảm giác được sắc trời đang dần tối lại! Lúc này, Vị Ương Thiên đột nhiên nói: \"Lùi!\" Lùi! Diệp Huyên vội cười khổ: \"Không còn chỗ để lùi!\" Vị Ương Thiên khẽ nhíu mày, một khắc sau, nàng ta xuất hiện trước mặt Diệp Huyên, sau một thoáng, nàng ta xòe tay phải ra phía trước rồi đột nhiên vỗ lên trên một cái! Ầm! Thời khắc này, Diệp Huyên cảm thấy đất trời như đang vỡ vụn! Theo một chưởng Vị Ương Thiên tung ra, không trung bỗng chốc vang lên từng tiếng kêu r3n thảm thiết, nhất là đám yêu thú xông lên trước nhất, chúng trực tiếp hóa thành tro bụi, còn đám phía sau cũng lũ lượt ngã xuống đất. Thế nhưng, đám yêu thú trên bốn cây cột này như thể vô cùng vô tận, chúng cuồn cuộn xuất hiện không ngừng, sau đó lại lao về phía Vị Ương Thiên. Thấy cảnh này, Vị Ương Thiên hơi cau mày lại, nàng nhẹ nhàng dẫm chân phải một cái. Ầm! Toàn bộ tế đàn rung lên, ngay sau đó, vô số vết rạn nứt xuất hiện. Nhưng Diệp Huyên ở sau lưng nàng ta lại bỗng phun ra một ngụm máu tươi! Vị Ương Thiên nhíu mày càng chặt, nàng ta hơi thu liễm sức mạnh lại một chút. Vị Ương Thiên chậm rãi nhắm hai mắt lại, tay phải nàng ta siết chặt lại, không biết đang suy nghĩ gì. . 1094: Xem Ra Ông Vẫn Chưa Ngu Ngốc Lắm! Lúc này, trên tế đàn, vô số yêu thú cũng dừng lại, chúng nó nhìn chằm chằm Vị Ương Thiên và Diệp Huyên bên dưới bằng ánh mắt tham lam, chuẩn bị ra tay bất cứ lúc nào. Vị Ương Thiên đứng giữa tế đàn, hai mắt khép hờ, không biết đang nghĩ gì. Còn Diệp Huyên thì đứng sau lưng Vị Ương Thiên. Một lát sau, thấy Vị Ương Thiên vẫn im lặng không hành động gì như trước, Mạc Vưu ở bên ngoài lập tức nhíu mày, ông ta nhìn chằm chằm Vị Ương Thiên ở giữa tế đàn. Một lúc sau, ông ta như nghĩ đến điều gì, sắc mặt lập tức thay đổi: “Ngươi… Ngươi là phân thân!” Phân thân! Vị Ương Thiên ở giữa tế đàn mở mắt nhìn về phía Mạc Vưu, nở nụ cười châm chọc: “Xem ra ông vẫn chưa ngu ngốc lắm!” Nghe thấy lời của Vị Ương Thiên, sắc mặt Mạc Vưu lập tức trở nên cực kỳ khó coi, còn Vị Ương Thiên thì hơi cong môi: “Không phải ông muốn kéo dài thời gian sao? Nào, ta chơi với ông!” Mạc Vưu lạnh lùng nhìn Vị Ương Thiên, xoay người rời đi. Lúc này, ông lão ở trên cột lo lắng nói: “Mạc Vưu huynh, huynh…” Mạc Vưu dừng bước, nhẹ giọng nói: “Xin lỗi, ta cũng không ngờ chuyện sẽ thế này!” Sắc mặt ông lão lập tức trở nên u ám: “Chẳng lẽ các hạ muốn rời đi như thế sao?” Mạc Vưu cười nói: “Đương nhiên là không, nếu Ma Kha tộc ta đồng ý hợp tác với Dị vực, đương nhiên sẽ không vứt bỏ đồng minh!” Dứt lời, một đám người áo đen đột nhiên xuất hiện ở quanh cột, có khoảng hai mươi người, ai cũng cầm trường cung màu đen trong tay, tên đã lên dây. Sau khi Mạc Vưu biến mất, những chiến sĩ áo đen cầm tên ở xung quanh cây trụ cũng rút lui theo. Trên cột, ông lão nhìn Vị Ương Thiên bên dưới: “Cung chủ Vị Ương, lão phu lặp lại một lần cuối cùng, chỉ cần ngươi giao Diệp Huyên này ra, Dị vực ta lập tức rút lui, chắc chắn sẽ không đối đầu với tinh vực Vị Ương!” Vị Ương Thiên lạnh lùng nhìn ông lão, sau đó nàng ta nhìn về phía Diệp Huyên, giơ tay phải về phía hắn từ xa, không gian xung quanh Diệp Huyên bắt đầu cô đọng lại, tạo thành một hàng rào bảo vệ lấy hắn. Thấy thế, ông lão thay đổi sắc mặt: “Giết!” 1095: Ông Nghĩ Nhiều Quá Rồi Mà lúc này, Vị Ương Thiên đột nhiên biến mất, lúc xuất hiện lần nữa, nàng ta đã ở trước một cây trụ, sau đó đánh một chưởng lên cột. Ầm! Cây trụ lập tức vỡ tan! Trong chốc lát, cả tế đàn bắt đầu rung động kịch liệt, cùng lúc đó, vô số yêu thú trên tế đàn bắt đầu rơi xuống đất, tiếng rên la thê thảm không ngừng vang lên. Lúc này, một cái bóng màu đen đột nhiên bay ra từ trong người Diệp Huyên. Đế Khuyển! Sau khi Đế Khuyển ra ngoài thì bắt đầu điên cuồng nuốt chửng đám yêu thú dưới đất kia! Diệp Huyên: “…” Mà lúc này, Vị Ương Thiên đã xuất hiện trước một cây trụ khác, chẳng mấy chốc, mấy cây trụ kia lại bị đánh vỡ tan, vô số yêu thú chết thảm. Mà những yêu thú kia hoàn toàn không thể đến gần nàng ta! Đặc biệt là lúc này Vị Ương Thiên ra tay không hề kiêng dè chút nào. Nhìn thấy cảnh này, ông lão trên không trung cảm thấy hoảng hốt! Lão ta không ngờ phân thân của Vị Ương Thiên cũng đáng sợ đến thế! Đây còn chỉ là phân thân thôi đấy! Chẳng mấy chốc, cả tế đàn ầm ầm sụp đổ! Mà ông lão kia lại không chút do dự xoay người bỏ chạy. Vị Ương Thiên trên không trung lạnh lùng nhìn chằm chằm ông lão trên chân trời: “Trốn? Ông nghĩ nhiều quá rồi!” Dứt lời, nàng ta giơ tay phải về phía trước, sau đó nhẹ nhàng nắm lại. Nghe vậy, khóe miệng Diệp Huyên giật giật. Thật ra hắn cũng không ngờ Đế Khuyển đột nhiên tỉnh lại, trước đó tên này vẫn luôn ngủ say. Nhưng thế cũng tốt, có Đế Khuyển cũng tương đương với việc có thêm một trợ thủ siêu cấp! Vị Ương Thiên không quan tâ m đến Diệp Huyên và Đế Khuyển nữa, nàng ta xoay người đi về phía xa. Diệp Huyên hơi do dự, nhưng cuối cùng vẫn không chọn đi theo. Bây giờ hắn có đi theo cũng vô dụng, chỉ làm liên lụy đến đối phương thôi! 1096: Bên Kia Có Yêu Thú Mà hắn cũng không định hỏi ra nghi vấn trong lòng vào lúc này, nhưng theo hắn đoán, có lẽ Cung chủ Vị Ương Thiên này là bé gái hắn quen ở Thanh Thương giới kia! Lúc này, Đế Khuyển đã ăn sạch thi thể yêu thú dưới đất! Nó vỗ bụng mình, sau đó đi tới trước mặt Diệp Huyên, nhìn Diệp Huyên một cái rồi ợ to! Diệp Huyên: “…” Đế Khuyển quan sát Diệp Huyên từ trên xuống dưới: “Tiểu tử, ngươi mạnh hơn không ít đấy!” Diệp Huyên cười nói: “Chúng ta đi về trước đã!” “Về làm gì?”, Đế Khuyển hỏi. Diệp Huyên hỏi ngược lại: “Không về thì đi đâu?” Đế Khuyển quay đầu nhìn xung quanh, sau đó nói: “Ta cảm nhận được hơi thở của rất nhiều yêu thú ở nơi này, sao, có hứng thú làm một trận không?” Diệp Huyên trầm giọng nói: “Đế Khuyển huynh, ngươi chắc chứ?” Đế Khuyển gật đầu: “Vô cùng chắc chắn!” Diệp Huyên nhếch miệng cười: “Ta cũng đang có ý này!” Bị người Dị vực bắt đi, hắn thật sự cảm thấy rất bực mình, cứ về như thế, hắn cũng thấy không cam lòng! Đánh một trận! Đế Khuyển trở về tháp Giới Ngục, Diệp Huyên thì sử dụng khí hỗn độn che giấu hơi thở của mình, sau đó biến mất. Đối mặt với Dị vực này, đương nhiên hắn sẽ không đấu chính diện với người ta! Bây giờ sử dụng khí hỗn độn để che giấu, trừ khi là cao thủ hàng đầu, nếu không sẽ không thể nào phát hiện ra hắn! Hơn nữa rõ ràng Vị Ương Thiên là đi gây chuyện với những cao thủ Dị vực kia, bây giờ là thời điểm tốt nhất với hắn. Diệp Huyên nhanh chóng đuổi theo hướng Vị Ương Thiên rời đi. Chẳng mấy chốc, Diệp Huyên đi tới trước một tòa thành cổ, trên không tòa thành cổ thỉnh thoảng truyền đến tiếng nổ vang, đất trời cũng chấn động theo! Diệp Huyên hỏi: “Vì sao?”"
}