{
  "chapter_name": "Chương 9005",
  "content": "Sau khi đi khỏi Nguyên Thủy Tông, Đạo Lăng đi thẳng qua Tinh Vực đến Cấm Kỵ Chi Địa của vùng đất cực Bắc. Bây giờ vũ trụ Quan Huyên vẫn còn lại hai thế lực cực kỳ mạnh, một trong đó là Thần Đình Thời gian và Cấm Kỵ Chi Địa này. Vừa bước vào Cấm Kỵ Chi Địa, một người đàn ông trung niên xuất hiện trước mặt Đạo Lăng. Người đàn ông trung niên nhìn Đạo Lăng: “Kẻ nghịch thiên”. Đạo Lăng lắc đầu: “Ta không thích xưng hô này lắm, ta chỉ là ta, không phải kẻ nghịch thiên gì cả”. Người đàn ông khẽ cười: “Ngươi rất mạnh nhưng ngươi phải thừa nhận rằng ngươi là vì có khí vận làm tăng thêm sức mạnh nên ngươi mới có thể mạnh như thế, nói một cách đơn giản là sức mạnh của ngươi cũng không thuần túy, đúng chứ?” Đạo Lăng khẽ nói: “Cấm Kỵ Chi Địa này khiến ta bất ngờ đấy”. Người đàn ông trung niên nhìn Đạo Lăng: “Để ta xem thử thực lực của kẻ nghịch thiên đương thời đi”. Vừa dứt lời, ông ta bỗng biến mất. Thoáng chốc cả Tinh Hà biến mất. Quan Cảnh! Không chỉ thế, hơn là Nội Quan! Nội Quan Cảnh! Không thể không nói, thực lực người đàn ông trung niên khiến Đạo Lăng có phần bất ngờ. Xem ra, Cấm Kỵ Chi Địa này không hề đơn giản như y nghĩ! Không nghĩ nhiều, Đạo Lăng bước một bước lên trước, trở tay phải, sau đó giáng mạnh xuống. Ầm! Thời không nứt vỡ, một bàn tay khổng lồ với hào quang thời hoang cổ lập tức loen ra từ trong vết nứt thời không, sau đó lao xuống, muốn nghiền nát người đàn ông trung niên đang leo đến kia thành tro bụi. Người đàn ông trung niên đang lao đến bỗng cười lạnh, tay phải gập lại ba ngón vào trong, sau đó khẽ tạo kết ấn trên đầu. Ầm! Một vùng sáng vàng từ trong ấn chưởng phóng lên trời, trong luồng sáng vàng có chứa sức mạnh thần bí vô hạn. Đùng! Bỗng chốc, một tiếng nổ vang vọng khắp cả tinh không vũ trụ, từng luồng sức mạnh kinh khủng tựa như làn sóng, từ khắp nơi đổ về, chớp mắt đã cuồn tráo khắp cả tinh không, lúc này tinh không giống như nước đang sôi, dao động kịch liệt, sau đó sụp đổ, vô cùng kinh khủng! Trong tinh không, vẻ mặt Đạo Lăng bình tĩnh, y khẽ phất tay áo, dư âm sức mạnh kinh khủng kia còn lại ở trước mặt y bỗng nhiên biến mất không dấu không vết."
}