{
  "chapter_name": "Chương 8580",
  "content": "Thượng Tiên Sứ và Tả Thượng Sứ đi tới hiện trường, Thượng Tiên Sứ liếc mắt nhìn Diệp Huyên một cái rồi quay sang nhìn Khôi Thần: \"Khôi điện chủ, theo ta được biết, sở dĩ Yêu Giáo các ngươi và Diệp công tử phát sinh nhiều mâu thuẫn như vậy vốn dĩ là vì một chuyện vô cùng nhỏ nhặt, chuyện đến bước đường này thật sự không nên. Khôi điện chủ, có thể nể mặt Tiên Bảo Các một lần, hai bên coi như bỏ qua cho nhau, Tiên Bảo Các ta bằng lòng bồi thường tổn thất cho Yêu Giáo!\" \"Bồi thường?\" Khôi Thần khẽ mỉm cười: \"Người này ban nãy vừa giết mười mấy người của Yêu Giáo ta, Thượng Tiên Sứ, cô cảm thấy đây là chuyện tiền bạc có thể giải quyết được sao? Còn mâu thuẫn trong lời cô nói thì đúng vậy, Yêu Giáo ta và hắn đúng là chỉ vì một chuyện cỏn con mà dẫn đến nước này, nhưng hắn làm việc có chừa đường lui bao giờ không? Không hề có, đúng không?\" Nghe vậy, sắc mặt Thượng Tiên Sứ trở nên hơi khó coi. Lúc này, Diệp Huyên ở một bên cười nói: \"Cha ta từng dạy là \"ta không chủ động phạm người, nhưng nếu người phạm ta, ta tất giết\", Yêu Giáo ông bắt nạt ta, chẳng lẽ ta phải nhịn thì mới được? Kiếm tu kiếm tu, nếu gặp phải chuyện bất bình mà còn nhịn thì thôi tu kiếm làm gì nữa?\" Khôi Thần khẽ gật đầu: \"Vậy ngươi nhìn đi, hôm nay Yêu Giáo ta muốn bắt nạt ngươi đấy!\" Diệp Huyên cười ha ha, kiếm Thanh Huyên trong tay rung lên kịch liệt: \"Diệp Huyên ta mặc dù không mạnh như đại ca, nhưng lúc này đây chắc phải ra oai một phen mới được!\" Nói rồi, hắn nhìn về phía Khôi Thần: \"Diệp Huyên ta ở đây, cầu xin Yêu Giáo đến giết ta!\" Cầu xin đến giết ta! Khôi Thần siết chặt nắm tay phải lại, một hơi thở cực kì kh ủng bố đột nhiên bộc phát tựa như núi lửa, trong phút chốc, toàn bộ Yêu Thần Thành sôi sục lên. Lúc này, Thượng Tiên Sứ ở một bên híp mắt lại, tay phải cũng chậm rãi cuộn lại. Khôi Thần nhìn về phía Thượng Tiên Sứ: \"Sao thế, Tiên Bảo Các muốn bảo vệ hắn cho bằng được?\" Thượng Tiên Sứ trầm mặc. Không thể không nói, lúc này đây nàng ta đang rơi vào thế khó. Không thể giảng hòa được mâu thuẫn giữa Diệp Huyên và Yêu Giáo, mà nếu nàng ta ra sức bảo vệ Diệp Huyên thì có nghĩa là sẽ đối nghịch với Yêu Giáo, đây không phải là chuyện đùa! Còn nếu không bảo vệ Diệp Huyên, vậy thì lệnh Huyền Thiên kia còn ý nghĩa gì nữa? Thế gian này còn ai tin tưởng đãi ngộ khách quý của Tiên Bảo Các? Bảo vệ hay không? Tả Thượng Sử ở bên cạnh đột nhiên trầm giọng nói: \"Bảo vệ đi!\" Thượng Tiên Sứ nhìn về phía Tả Thượng Sứ, sắc mặt Tả Thượng Sứ có chút khó coi, dùng huyền khí truyền âm: \"Lúc trước ta không tán thành lệnh Huyền Thiên là do sợ trên người tên này có nhân quả quá lớn, nhưng đã cho rồi thì hắn chính là khách quý siêu cấp của Tiên Bảo Các! Lúc này nếu bỏ mặc hắn thì thiện nhân chúng ta kết với hắn coi như hóa thành mây khói hết, không chỉ thế, trên đời này sẽ không còn ai tin vào đãi ngộ khách quý của Tiên Bảo Các chúng ta nữa!\" Thượng Tiên Sứ trầm giọng nói: \"Nhưng như vậy chẳng khác nào sẽ đối địch với Yêu Giáo!\" Tả Thượng Sứ gằn giọng nói: \"Yêu Giáo đã không nể mặt chúng ta, vậy chúng ta nể mặt họ làm gì?\" Thượng Tiên Sứ trầm mặc một lát rồi nói: \"Gọi người!\" Tả Thượng Sứ nhìn Khôi Thần ở phía xa, gằn giọng lên: \"Khôi điện chủ, Diệp công tử là khách quý của Tiên Bảo Các ta, hôm nay chỉ cần Tiên Bảo Các còn thì sẽ quyết bảo vệ hắn chu toàn. Yêu Giáo ngươi nếu muốn ra tay thì mẹ nó chứ, ông đây phải đánh các ngươi rồi!\" Mọi người: \"...\""
}