{
  "chapter_name": "Chương 12365",
  "content": "Diệp Huyên gật đầu: “Không sao, dù sao người nó nhắm vào là muội muội ta, không phải ta, ta không sợ!” Nghe vậy, Khâm Thiên Đạo bỗng nhíu chặt mày, mẹ nó, tên này đúng là người tàn nhẫn mà! Ngay cả muội muội mình mà cũng gài? Nhưng nhìn vẻ mặt Diệp Huyên, hắn ta cảm thấy, chuyện này có thể không đơn giản như vậy, tên này có khả năng có gì đó giấu mình! Chẳng lẻ muội muội tên này đánh nhau rất giỏi? Nhưng có đánh giỏi thế nào, thì có thể đánh được Linh vũ trụ hay sao? Khâm Thiên Đạo lắc đầu thở dài, chuyện này căn bản là không thể! Diệp Huyên khẽ cười, cũng không nói gì, dẫn theo Tần Quan đi đến tòa tháp thứ năm! Hiện tại thật sự hắn có chút mong chờ trong hai tòa tháp cuối cùng sẽ có gì đó! Linh vũ trụ này cất giữ, đều không phải vật tầm thường! Lần này đến thật sự rất đáng! Thu được lợi lớn! Thoải mái! Rất nhanh sau đó, mọi người đã đến trước tòa tháp thứ năm, Diệp Huyên đi đến cổng tháp kia, xòe tay, kiếm Thanh Huyên bay ra, trực tiếp chém vào phong ấn kia. Vù! Phong ấn kia lập tức bị phá vỡ, cổng tháp mở ra! Diệp Huyên đi vào trong tháp, bên cạnh hắn, Tần Quan vội rung túi tiền mình rồi đi theo. Vừa vào trong tháp, nhóm người Diệp Huyên bỗng chốc đều sững sờ! Trong tòa tháp, là một thế giới! Nhóm người Diệp Huyên nhìn nhau ngơ ngác! Diệp Huyên nhìn xung quanh rất nhanh sau đó, vẻ mặt hắn đã thay đổi, bởi vì hắn phát hiện, linh khí thế giới này so với bên ngoài còn tinh khiết hơn gấp nghìn lần! Nghìn lần! Đây là khái niệm gì? Lúc này, Tần Quan bỗng lên tiếng: “Dưới đất!” Diệp Huyên nheo mắt, hắn nhìn xuống dưới đất, ánh mắt hắn lập tức nhìn xuyên sâu xuống dưới đất, sau đó, vẻ mặt hắn bỗng chốc trở nên cực kỳ nghiêm trọng! Linh mạch! Sâu dưới lòng đất, có vô số linh mạch đang ngủ say! Hơn nữa, đều là linh mạch cấp bậc cực kỳ cực kỳ cao! Mà lúc này, Tần Quan cũng phát hiện ra những linh mạch ngủ say kia, vẻ mặt nàng ta cũng trở nên cực kỳ nghiêm trọng, dưới những linh mạch đang ngủ say này, còn có vô số linh tinh vô biên vô tận, loại linh tinh có màu sắc khắp mình, mỗi một miếng đều lớn cỡ chừng miếng dưa hấu! Tần Quan bỗng chốc phấn khích, nàng ta vội kéo cánh tay Diệp Huyên rồi nói: “May mau, đưa tháp nhỏ cho ta!” Diệp Huyên ngây người, sau đó vẫn đưa tháp nhỏ cho Tần Quan, Tần Quan nhận lấy tháp nhỏ, dưới ánh nhìn kinh ngạc của mọi người, nàng ta đưa cả tòa tháp vào trong tháp nhỏ!"
}