{
  "chapter_name": "Chương 9523",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Diệp Huyên nhíu mày. Một khắc sau, hắn mở bừng mắt ra, trong đôi mắt là biển máu. Người đàn ông áo xanh im lặng quan sát. Dần dà, biển máu rút đi, để Diệp Huyên khôi phục lại như bình thường. Hắn đã khống chế được lệ khí và sát ý. Người đàn ông áo xanh cười: “Khá lắm!” Diệp Huyên nói với y: “Cha nhớ bảo trọng”. Y cười: “Cố gắng lên tiểu tử, lần này gặp mặt, con đã tiến bộ nhiều rồi. Ha ha...” Sau đó biến mất trong tiếng cười lớn. Thấy người đàn ông áo xanh đi rồi, sắc mặt Huyền Thiên mới thư giãn được một chút. Áp lực mà đối phương mang đến quá khủng khiếp. Y vừa đi, tựa như có mấy trăm nghìn ngọn núi được nhấc lên khỏi người vậy. Từ Mộc chậm rãi đi đến, cung kính đưa vật đang cầm cho hắn: “Xin Diệp thiếu lấy về”. Diệp Huyên cầm lấy bút Đại đạo, hỏi: “Có cảm ngộ được gì không?\" Từ Mộc gật đầu: “Tương đối sâu sắc, không bao lâu nữa sẽ đạt đến Thượng Cổ Thần Cảnh, nhưng điều kiện tiên quyết là phải có tiền”. Diệp Huyên chớp mắt: “Cần bao nhiêu?\" Từ Mộc chần chừ: “Ít nhất năm mươi triệu Trụ Mạch, có thể nhiều hơn”. Năm mươi triệu Trụ Mạch! Mặt Từ Mộc méo xẹo đầy khổ sở. Chi phí thăng cấp từ Cổ Thần Cảnh đến Thượng Cổ Thần Cảnh quả thật quả khủng khiếp. Đến nỗi cường giả như lão ta cũng không biết phải làm sao. Chẳng lẽ lại đi cướp? Có cướp thì cũng phải chọn những thế lực lớn, có điều bọn họ căn bản đều có cường giả Cổ Thần Cảnh, đi cướp của họ chẳng khác gì đánh cược bằng tính mạng mình. Nhưng nếu không đi cướp, chỉ tự mình tích cóp... thì biết phải mất bao lâu? Điều này cũng dễ hiểu, bởi vì cường giả Cổ Thần Cảnh hiện nay vô cùng ít ỏi, ngoại trừ tiền bạc ra còn phải có cơ duyên. Lão ta hiện đã có cơ duyên, chỉ thiếu tiền. Diệp Huyên bỗng đẩy một chiếc nhẫn chứa đồ sang cho lão, bên trong vừa khéo có năm mươi triệu Trụ Mạch. Từ Mộc sửng sốt: “Diệp thiếu, đây là...” Diệp Huyên cười: “Ta cũng không khách khí với các hạ: hiện ta đang xây dựng một thư viện, rất cần nhân thủ. Ta muốn mời các hạ đến làm trưởng lão cung phụng trong thư viện Quan Huyên, không cần quan tâm đến nội vụ, chỉ cần bảo vệ nó là được, các hạ có bằng lòng không?\" Từ Mộc hành lễ thật sâu: “Bằng lòng! Thuộc hạ bằng lòng!\""
}