{
  "chapter_name": "Chương 7977",
  "content": "Thác Bạt Ngạn đột nhiên ôm lấy Diệp Huyên, run rẩy nói: “Hôn ta!” Diệp Huyên: “…” Một đêm vô cùng mất hồn! … Ngày hôm sau. Sáng sớm, một tia kiếm quang bay lên từ trong Hoàng cung, thoáng chốc biến mất ở cuối chân trời. Trong đại điện nào đó, Thác Bạt Ngạn đang nằm trên giường chợt mở mắt, nàng ta quay đầu nhìn sang, khi nhìn thấy Diệp Huyên bên cạnh đã biến mất, nàng ta im lặng một lúc rồi khẽ mỉm cười. Sau đó, Thác Bạt Ngạn đứng dậy, nhưng vừa đặt chân xuống đất, hai chân nàng ta thoáng run rẩy, suýt ngã xuống đất… … Trong một gian đại điện khác, Mặc Vân Khởi ngồi dậy, hắn ta lắc đầu, men rượu thoáng chốc biến mất, hắn ta quay đầu nhìn sang, Bạch Trạch đang nằm như lợn chết ở cách đó không xa. Mặc Vân Khởi lắc đầu, hắn ta muốn gọi Bạch Trạch dậy, nhưng Bạch Trạch đột nhiên mở mắt, sau đó, y ngồi dậy nhìn về phía xa: “Đi rồi à?” Mặc Vân Khởi gật đầu: “Đi rồi!” Bạch Trạch gật đầu: “Vậy thì đi thôi!” Dứt lời, y đứng dậy rời đi, nhưng y chợt mở lòng bàn tay ra, trong tay y có một chiếc nhẫn chứa đồ, nhìn thấy nó, y sửng sốt! Mặc Vân Khởi cũng mở lòng bàn tay ra, trong tay hắn ta cũng có một chiếc nhẫn chứa đồ! Rõ ràng đều do Diệp Huyên để lại! Mặc Vân Khởi và Bạch Trạch nhìn nhau, Mặc Vân Khởi lắc đầu cười khẽ: “Cái tên này…” Sau khi rời khỏi Thanh Châu, Diệp Huyên đi tới vũ trụ Ngũ Duy. Hiện tại, vũ trụ Ngũ Duy vô cùng sầm uất, chẳng những thế, nó còn đang trong trạng thái thống nhất. Liên minh Ngũ Duy! Đây là một thế lực mà Diệp Huyên sáng lập ra, mà bây giờ, dù Diệp Huyên không ở đây, nhưng thế lực này vẫn trở thành thế lực đứng đầu vũ trụ Ngũ Duy. Mà người quản lý chính của liên minh Ngũ Duy bây giờ chính là mấy người nhóm Quan Âm, Diệp Tri Mệnh và Đại tế ti A Mục vẫn luôn đi theo Diệp Huyên năm đó. Ngũ Duy Điện. Phía trước đại điện có hai pho tượng, một người là Thiên Đạo Ngũ Duy Mộ Niệm Niệm, một người khác chính là Diệp Huyên. Năm đó nếu không nhờ Mộ Niệm Niệm và Diệp Huyên, vũ trụ Ngũ Duy này đã không còn. Bây giờ Diệp Huyên chẳng những là Minh chủ của liên minh Ngũ Duy, mà còn là Thần Bảo Hộ của vũ trụ Ngũ Duy. … Ngũ Duy Thành."
}