{
  "chapter_name": "Chương 2119-2122",
  "content": "2119: Một Tiếng Kiếm Reo Vang Lên Trong Sân! Lúc nàng ta sắp biến mất hoàn toàn, nàng ta đột nhiên nói: “Ta sẽ đến tìm ngươi”. Dứt lời, nàng ta cứ thế biến mất. Đến tìm mình?AdvertisementDiệp Huyên nhíu mày, đến gây chuyện với mình sao?Lúc này, Lý Tùy Phong ở cách đó không xa đột nhiên nói với giọng điệu nặng nề: “Diệp Huyên, không ngờ ngay cả tổ sư của Kiếm Võ Môn mà ngươi cũng động đến rồi!”Diệp Huyên nhìn ông ta: “Kiếm Võ Môn này là thứ gì?”Lý Tùy Phong cười khẩy: “Kiếm Võ Môn nằm ở khu vực trung thổ của đại thế giới Huyền Hoàng, người trong tông môn đều là tồn tại kiếm võ song tu, nằm trong ba vị trí đầu của tất cả tông môn ở trung thổ! Mà Môn chủ của Kiếm Võ Môn này còn ở trong Đăng Phong Các của đại thế giới Huyền Hoàng, biết Đăng Phong Các không? Trong Đăng Phong Các có chín pho tượng, chín người này là yêu nghiệt siêu cấp và cao thủ hàng đầu từ trước đến giờ của đại thế giới Huyền Hoàng ta, Môn chủ của Kiếm Võ Môn là một trong số đó!”Diệp Huyên ngẫm nghĩ, sau đó nói: “Ta cũng không tệ, ta có tư cách được dựng tượng ở đó không?”Khóe miệng Lý Tùy Phong hơi giật, ông ta lạnh lùng nhìn Diệp Huyên: “Diệp thành chủ, xin ngươi tự mình hiểu mình một chút được không?”Diệp Huyên nhún vai, sau đó nói: “Khi nãy nàng ta nói đến tìm ta, có lẽ là thấy ta kỳ tài ngút trời, muốn nhận ta làm đệ tử quan môn!”Lý Tùy Phong cười khẩy: “Ban ngày ban mặt, ngươi nằm mơ cái gì thế?”Nói xong, ông ta chỉ xuống dưới: “Biết người sáng lập Liêu Nguyên Tông này là ai không?”Diệp Huyên lắc đầu: “Không biết!”Lý Tùy Phong nói: “Người sáng lập Liêu Nguyên Tông này đến từ Kiếm Võ Môn, ngươi giết cả Liêu Nguyên Tông, thì chẳng khác nào đang tuyên chiến với Kiếm Võ Môn cả!”Vẻ mặt Diệp Huyên chẳng chút cảm xúc: “Nói xong chưa?”Lý Tùy Phong híp mắt: “Ngươi muốn giết ta?”Diệp Huyên nói: “Ông không thấy mình đang hỏi nhảm sao?”Dứt lời, kiếm Trấn Hồn đột nhiên xuất hiện trong tay hắn. Ong!Một tiếng kiếm reo vang lên trong sân!Vào khoảnh khắc nhìn thấy kiếm Trấn Hồn, sắc mặt Lý Tùy Phong lập tức thay đổi, một khắc sau, ông ta xoay người bỏ chạy. Mà lúc này, kiếm Trấn Hồn trong tay Diệp Huyên bay ra. Vụt!Phía xa, Lý Tùy Phong kia bị một tia kiếm quang xuyên thủng!. 2120: Về Thần Quốc! Lúc này, trong đầu Diệp Huyên vang lên giọng nói hưng phấn của Tiểu Hồn: “Tiểu chủ, linh hồn này tốt, rất bổ!” Diệp Huyên cười ha ha: “Bổ thì tốt! Sau này đi theo ta ăn ngon uống say!” Tiểu Hồn vội nói: “Được!” Advertisement Diệp Huyên cười một tiếng, sau đó nhìn kiếm Thiên Tru trước mắt, sau khi cô gái đi, nó trở nên khá chán nản. Diệp Huyên vuốt kiếm Thiên Tru một cái, sau đó hỏi: “Nàng ta là một trong những chủ nhân trước đây của ngươi sao?” Kiếm Thiên Tru rung lên, sau đó quay lại trong tháp Giới Ngục. Trong tháp Giới Ngục, Tiểu Linh Nhi đi tới trước kiếm Thiên Tru, cô bé nhìn nó: “Tiểu Tru, ta muốn đi đánh tầng thứ tám, ngươi có hứng thú không!” Kiếm Thiên Tru: “…” Bên ngoài. Diệp Huyên im lặng một lúc rồi xoay người nhìn ba cô gái ở cách đó không xa: “Về Thần Quốc!” Về Thần Quốc! Thượng Quan Tiên Nhi gật đầu, nàng ấy nhìn Tiết Tịnh Phi: “Tiết cô nương, bảo người của cô đến đây đi!” Tiết Tịnh Phi gật đầu, xoay người rời đi. Thượng Quan Tiên Nhi đi tới trước mặt Diệp Huyên, nhẹ giọng nói: “Sau này e rằng không chỉ có người của Bắc Cảnh đến vũ trụ hỗn độn thôi đâu”. Diệp Huyên cười khổ: “Xin lỗi!” Thượng Quan Tiên Nhi lắc đầu: “Không có ngài, bọn họ vẫn sẽ không bỏ qua cho vũ trụ hỗn độn! Diệp Huyên ngẩng đầu nhìn tinh không xa xa, nhẹ giọng nói: “Nữ nhân khi nãy rất mạnh!” Nữ nhân khi nãy cho hắn một cảm giác rất kỳ lạ, phải nói là một cảm giác đặc biệt, nhưng cụ thể là thế nào thì hắn không nói được! Lúc này, một người áo đen đột nhiên xuất hiện trước mặt Diệp Huyên, người áo đen hành lễ: “Thần chủ, không thể đuổi kịp Tông chủ của Liêu Nguyên Tông! Có tiếp tục truy kích không?” Diệp Huyên lắc đầu: “Không cần, bảo người của Thiên Cơ Tông điều tra tung tích của người này, biết được hướng đi của ông ta là được!” Người áo đen hành lễ, xoay người rời đi. Diệp Huyên nhìn về phía cuối chân trời, nhẹ giọng nói: “Đại thế giới Huyền Hoàng…” Đến bây giờ, có lẽ cái đại thế giới Huyền Hoàng này thể hiện ra chỉ là một góc của tảng băng chìm thôi! Hơn nữa cái hắn phải đối mặt bây giờ không phải là cả đại giới Huyền Hoàng, mà chỉ là Bắc Cảnh! Hắn biết, cuối cùng cũng có một ngày hắn phải đối mặt với cả đại thế giới Huyền Hoàng! Còn có Tiểu Thất! Không thể không nói, lúc này hắn thật sự hơi nhớ Tiểu Thất rồi! Cô gái vô cùng tự tin kia! Dù là đại thế giới Huyền Hoàng cũng chẳng là gì trong mắt nàng ta! Mà đến bây giờ, nàng ta vẫn không có chút tin tức nào! 2121: Kiếm Võ Môn! Lúc này, Tiết Tịnh Phi đi tới trước mặt hắn, sau lưng nàng ta còn có cao thủ của Âm Dương Tông. Diệp Huyên gật đầu: “Đi thôi!” Nói xong, mọi người lên đường trở về vũ trụ hỗn độn. Advertisement Diệp Huyên ngồi xếp bằng trên lưng cự long hoàng kim, cách chỗ hắn không xa là Thượng Quan Tiên Nhi và Triệu Mục, còn Tiết Tịnh Phi thì ở một bên khác. Diệp Huyên khép hờ mắt, hắn lấy một thanh kiếm ra c ắm vào người mình, bắt đầu hấp thu kiếm! Tu luyện! Đột phá cảnh giới! Bây giờ hắn chỉ cần có thời gian là sẽ hấp thụ kiếm! Hấp thụ kiếm, có thể nâng cao tu vi của mình. Mà bây giờ hắn muốn nhanh chóng nâng cao tu vi của mình! Thực lực quá yếu! Vì bây giờ hắn phải đối mặt với cả đại thế giới Huyền Hoàng! Thấy Diệp Huyên tu luyện, Thượng Quan Tiên Nhi và Triệu Mục cũng không quấy rầy. Thượng Quan Tiên Nhi ngồi một bên, lấy một cái bàn sách ra, bắt đầu sắp xếp tài liệu! Dù Tiểu Thất hay Diệp Huyên thì đều không quản lý đến việc này, người quản lý thật sự là Thượng Quan Tiên Nhi. Có thể nói rất nhiều chuyện nội vụ của Thần Quốc đều do Thượng Quan Tiên Nhi xử lý. Cũng vì thế, mưu sĩ bên cạnh Thần chủ có địa vị rất cao! Còn Nam Cung Uyển, lúc trước sau khi bị Tiểu Thất đuổi về Đông Hoang Cảnh, địa vị của cả nhà Nam Cung có thể nói là thoáng chốc rơi xuống nghìn trượng… Mà bây giờ, thế gia được tôn sùng nhất trong Thần Quốc chắc chắn chính là nhà Thượng Quan, vì có Thượng Quan Tiên Nhi được cả hai đời Thần chủ trọng dụng! Khoảng một lúc sau, mọi người đi vào trong vũ trụ hỗn độn. Vừa đi vào vũ trụ hỗn độn, một người áo đen đã xuất hiện trước mặt Diệp Huyên, người áo đen trầm giọng nói: “Thần chủ, Mạc Sơn Hành kia đã đến đại thế giới Huyền Hoàng, có lẽ đối phương muốn đi tới Kiếm Võ Môn!” Kiếm Võ Môn! Diệp Huyên nhíu mày, có lẽ mục đích của đối phương là đầu quân vào Kiếm Võ Môn, sau đó chờ cơ hội trả thù! Người áo đen đột nhiên nói: “Thần chủ, có cần đuổi theo không?” Kiếm Võ Môn! Diệp Huyên im lặng một lát rồi lắc đầu: “Không cần!” Người áo đen thi lễ, lặng lẽ lui xuống! Lúc này, Tiết Tịnh Phi đi tới trước mặt Diệp Huyên, Diệp Huyên nhìn Thượng Quan Tiên Nhi: “Thượng Quan cô nương, cô sắp xếp cho bọn họ đi! Nhớ, cô nương của Âm Dương Tông tu luyện khá đặc biệt, đừng để người khác đi gây chuyện với bọn họ, cứ nói là lệnh của ta!” 2122: Kiếm Cấp Bậc Đạo Cảnh Cũng Không Ít! Thượng Quan Tiên Nhi gật đầu: “Đã hiểu!” Nói xong, nàng ấy dẫn Tiết Tịnh Phi rời đi. Sau khi hai cô gái rời đi, Diệp Huyên nhìn Triệu Mục: “Triệu cô nương, cô ở Trật Tự Thành được chứ?” Advertisement Triệu Mục nhìn Diệp Huyên một cái rồi xoay người đi. Diệp Huyên cười lắc đầu, sau đó gọi Diệp Liên ra ngoài, khoảng thời gian này, Diệp Liên vẫn luôn tu luyện với A Việt và Viêm Già, không thể không nói, dưới sự chỉ điểm của hai người, tu vi của Diệp Liên thật sự đột nhiên tăng mạnh! Bây giờ đã là Đế Cảnh đỉnh cao rồi! Diệp Huyên nói: “Còn nhớ chuyện mình từng đồng ý với người khác không?” Diệp Liên gật đầu: “Ca ca, bây giờ muội sẽ thành lập một Tiên Đạo Tông ở Trật Tự Thành, được chứ?” Diệp Huyên cười: “Đương nhiên, nếu cần gì thì tìm Thượng Quan tỷ tỷ, biết chưa?” Diệp Liên cười ngọt ngào: “Vâng!” Nói xong, cô bé nhảy xuống khỏi cự long, đi tới Trật Tự Thành. Nhìn Diệp Liên bên dưới, nét mặt tươi cười của Diệp Huyên dần trở nên nghiêm túc! Diệp Liên! Muội muội! Đây là người quan trọng nhất của hắn trên đời này, hắn không cho phép bất cứ một ai làm hại đến cô bé! Tuyệt đối không cho phép! Diệp Huyên xoay người nhìn về phía chỗ sâu trong tinh không, từ từ siết chặt tay phải, nhẹ giọng nói: “Đại thế giới Huyền Hoàng… Ông đây liều đến cùng với các ngươi!” Nói xong, hắn xoay người rời đi, nhưng còn chưa đi được mấy bước, hắn đột nhiên dừng lại, sau đó nói: “Không được, ông đây phải gọi người giúp đỡ!” Trật Tự Thành, Thần Quốc. Diệp Huyên ngồi yên trong Thần điện. Hấp thụ! Sau khi quay lại Trật Tự Thành, Diệp Huyên bắt đầu tiếp tục hấp thụ kiếm! Bây giờ hắn hoàn toàn không thiếu kiếm! Kiếm cấp bậc Đạo Cảnh cũng không ít! Bây giờ của cải của hắn có thể để hắn sử dụng rất lâu. Càng không nói tới bây giờ hắn còn là Quốc chủ của Thần Quốc, có thể điều động vô số tài nguyên! Số của cải Tiểu Thất để lại trong kho cũng rất kinh người, nhưng hắn không động vào!"
}