{
  "chapter_name": "Chương 9971",
  "content": "Khi các cường giả Thái Linh tộc chỉ còn cách mấy trăm trượng, Tần Quan bất thình lình ném ra một tá lựu đạn lớn bằng trái dưa hấu. Xong rồi co giò chạy biến! Uỳnh!!! Chỉ trong chớp mắt, một tiếng nổ ầm vang động trời vang lên phía trên Thái Linh tộc, lớn đến nỗi phân nửa vũ trụ vô biên đều nghe thấy. Theo âm thanh này phát ra, toàn bộ Thái Linh giới bị hủy diệt, kèm theo đó là một đám mây hình nấm rộng đến vạn trượng phóng thẳng vào lòng vũ trụ. Tinh không sôi trào bốc cháy, trông tráng lệ vô cùng. Những người đang đánh nhau cũng bị dư chấn của thứ sức mạnh khủng khiếp này đẩy lùi. Đơn cử như Diệp Huyên. Hắn đang tàn sát Thái Linh tộc, vừa mới quay người đã bị một luồng sức mạnh hất bay đi mấy trăm nghìn trượng. Khi dừng lại, chỉ thấy Thái Linh giới trước mặt đã hóa thành một hố đen khổng lồ. Mất tiêu đâu rồi? Diệp Huyên hóa đá tại chỗ. Phú bà Tần Quan vừa làm gì đó? San bằng Thái Linh giới rồi? Những cường giả Thái Linh tộc còn sống sót cũng sửng sốt không thôi. Các Thái Linh Thần Vệ lao tới ban nãy vì cách Tần Quan quá gần mà không có cơ hội chạy trốn, tất cả đều mất mạng trong vụ nổ, bây giờ chỉ còn lại chín người. Việc Thái Linh giới nổ tung đã khiến vô số cường giả và người trong tộc thiệt mạng. Thái Linh tộc tuy chưa đến nỗi diệt tộc nhưng cũng đã không khác mấy! Nhóm Tế sư nhìn Tần Quan với vẻ kiêng kỵ trong mắt. Các cường giả Thái Linh tộc thì trợn muốn lồi hai con mắt ra ngoài như muốn ăn tươi nuốt sống nàng ta. Nào ngờ Tần Quan lại móc ra thêm chục quả Tinh Đạn. Bọn họ thấy vậy thì biến sắc kịch liệt, trong mắt không chỉ có kiêng kỵ mà còn ngập tràn sợ hãi. Chính những thứ mà cô gái này vung ra đã khiến Thái Linh giới nổ tan tành! \"Nữ nhân kia!\" Võ Quân bước tới, sừng sộ trừng Tần Quan, kéo theo khí thế và sát khí như hồng thủy ngập trời ập đến. Tần Quan: “Muốn một chọi một sao?\" Võ Quân biến mất tại chỗ. Tần Quan châm ngòi Tinh Đạn. Dưới ánh mắt của những người khác, Tinh Đạn chủ động bay lên, hóa thành từng tia sáng đen lao về phía Võ Quân. Những người khác biến sắc, vội vã lùi lại. Bùm bùm bùm bùm! Từng đám mây nấm nở rộ trong không gian, tỏa ra sức mạnh khổng lồ xóa sổ hết tinh vực trong phạm vi mấy triệu dặm. Diệp Huyên và những người khác không ngừng thối lui, chẳng ai dám bén mảng đến gần. Sức mạnh đáng sợ quá!"
}