{
  "chapter_name": "Chương 1036-1039",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. 1036: Tu Đạo Không Tầm Thường Lúc này đây, Diệp Huyên bỗng nhớ đến người đàn ông mặc thanh sam! Thực lực của đối phương cũng sâu không lường được! Hơn nữa, A Quỷ và Bạch tiên sinh mạnh như thế, nhưng những năm gần đây tinh vực Vị Ương chỉ có thể phòng thủ, hơn nữa còn hơi yếu thế, có thể tưởng tượng được, cường giả Ma Kha tộc bên kia mạnh đến mức nào! Ở đây, hắn mới cảm thấy được nguy cơ thật thụ! Đúng lúc này, đám Đường béo cách đó không xa đi tới, Đường béo liếc nhìn Diệp Huyên, không nói gì, hắn ta dẫn mọi người xoay lưng rời đi. Mà đám người theo sau Đường béo cũng quay lại liếc Diệp Huyên một cái, nhưng bây giờ trong mắt không còn địch ý nữa! Bao gồm cả Đường béo, tuy đối phương vừa chiến một trận với hắn, nhưng trên người hắn ta lại không có sát ý, không hề có ý niệm đẩy hắn vào chỗ chết! Chuyện này khiến Diệp Huyên hơi có chút bất ngờ! Như hiểu được suy nghĩ của Diệp Huyên, Chiến Quân đột nhiên nói: \"Ở đây, đánh nhau vặt vãnh như vậy bình thường lắm, nhưng một khi ra ngoài thì mọi người đều là chiến hữu, bởi vì tất cả mọi người đều biết, kẻ địch chân chính của chúng ta chính là Ma Kha tộc\". Nói đến đây, hắn ta dừng lại một chút rồi nói tiếp: \"Năm đó, có một vị thiên tài siêu cấp cùng nổi danh với Tiết Bạch Y, hai người đều vô cùng yêu nghiệt, mà người kia có sát tâm quá mạnh, lòng hiếu thắng quá lớn, thực lực cũng vô cùng mạnh mẽ, thiên phú càng phải dùng hai chữ kh ủng bố để hình dung. Mà sau đó đối phương đã bị...!Bạch tiên sinh tự ra tay chém chết!\" Diệp Huyên không hiểu: \"Tại sao?\" Chiến Quân nhìn về phía Diệp Huyên: \"Bởi vì lệ khí của nàng ta quá nặng, nàng ta thấy người khác chướng mắt là ra tay đánh phế ngay, không chỉ như thế, còn vặn đầu người ta ra vứt đi! Tiết Bạch Y ra tay ngăn cản, nàng ta lại đại chiến suốt một ngày với Tiết Bạch Y ở ngoài thành, sau khi Bạch tiên sinh trở về thì xử phạt nàng ta, nhưng nàng ta lại không phục, đánh nhau với Bạch tiên sinh, tất nhiên là đánh không lại, nhưng mà, nàng ta đã làm một chuyện...\" \"Chuyện gì?\", Diệp Huyên hỏi. Chiến Quân trầm giọng nói: \"Lần đó khi đang giao thủ với Ma Kha tộc, nàng ta cố ý không ra tay, khiến bên chúng ta có năm thiên tài bị Ma Kha tộc gi3t chết. Chuyện khi đó rất nghiêm trọng!\" Nghe vậy, Diệp Huyên trầm mặc. Chiến Quân nhìn về phía Diệp Huyên: \"Diệp huynh, dù chưa tiếp xúc với huynh nhiều lắm, nhưng ta có thể cảm nhận được huynh cũng là một người nóng tính. Ở đây, không thể làm việc quá mức tuyệt tình được, nhất là đối với người bên mình\". Diệp Huyên cười nói: \"Người khác không muốn đẩy ta vào chỗ chết, ta cũng sẽ không liều mạng!\" Diệp Huyên hắn cũng không phải loại người tàn bạo độc ác, giống như trận vừa rồi với Đường béo, Đường béo không đẩy hắn vào chỗ chết, hắn cũng không quyết giết cho bằng được đối phương. Tất nhiên, nếu có người muốn hại chết hắn, vậy thì mặc kệ đối phương là Ma Kha tộc hay là tinh vực Vị Ương, Diệp Huyên hắn đều giết không tha! Chiến Quân gật gật đầu: \"Ở đây, mọi người vẫn cần phải đoàn kết, nếu không thì sau khi ra ngoài, ai cũng khó sống\". Chỉ chốc lát sau, ba người Diệp Huyên rời đi. Mà ở một bên khác, Bạch tiên sinh đứng trên trường thành, ông nhìn về phía trước, trong mắt có một tia ưu sầu, không biết là đang nghĩ gì. . 1037: Uy Lực Của Phi Kiếm Cần Phải Trở Nên Mạnh Mẽ Hơn! Bạch tiên sinh hỏi: \"Tính cách thì sao?\" A Quỷ im lặng một lát rồi nói: \"Tính tình có chút nóng nảy, ra tay sẽ liều mạng, năng lực thực chiến và cận chiến đều không tệ, là một kẻ hung hãn\". Nói đến đây, gã nhìn về phía Bạch tiên sinh: \"Người sợ hắn sẽ là \u0027nàng ta\u0027 thứ hai sao?\" Bạch tiên sinh gật đầu: \"Ta đã tra tư liệu về hắn rồi, người này từ Thanh Thành đến bây giờ, làm việc rất quả quyết, phải nói là tàn nhẫn, đối xử với kẻ địch chưa bao giờ nương tay, không hề nể mặt!\" A Quỷ nói: \"Hắn biết cách thay đổi theo tình hình\". Bạch tiên sinh cười nói: \"Cậu nói đến chuyện hắn nhận sai sao?\" A Quỷ gật đầu: \"Thật sự không ngờ đến!\" Bạch tiên sinh cười nói: \"Ta cũng bất ngờ\". Nói xong, ông quay đầu nhìn về phía chân trời xa xa, nhẹ giọng nói: \"Hi vọng hắn không phải \u0027nàng ta\u0027 thứ hai...\" . truyện kiếm hiệp hay ... Diệp Huyên về nhà đá của Chiến Quân. Chữa thương! Diệp Huyên ngồi xếp bằng trên mặt đất, bắt đầu điên cuồng hấp thụ Tử Nguyên Tinh, mà trong đầu hắn vẫn đang nhớ lại trận chiến vừa nãy với Đường béo! Chiến đấu với Đường béo khiến hắn ngộ ra được bây giờ hắn vẫn còn thiếu sót, nhất là thân thể và cận chiến, tuy hắn đã được máu rồng tôi luyện qua, nhưng vẫn chênh lệch rất nhiều so với Đường béo. Đừng nói là Đường béo, hắn còn không bằng cả Chiến Quân! Thân thể của những người này đều luyện ra được qua muôn vàn thử thách! Mà cơ thể hắn thì thiếu hụt những rèn luyện như thế này! Ngoài ra, hắn phát hiện uy lực phi kiếm của mình vẫn chưa đủ mạnh! Giống như lần trước, phi kiếm của hắn tuy có thể phá tan sự phòng ngự của Đường béo, nhưng lại không gây ra đòn trí mạng! Uy lực của phi kiếm cần phải trở nên mạnh mẽ hơn! Sau một canh giờ, thân thể Diệp Huyên đã gần như khôi phục hoàn toàn, hắn nhìn về phía Chiến Quân: \"Nơi này có chỗ nào tu luyện không?\" Chiến Quân lắc đầu: \"Không có...\" Chiến Quân ngây cả người, đang định nói chuyện thì Diệp Huyên đã biến mất không còn tăm hơi. Chiến Quân lắc đầu nở nụ cười, nhìn về phía Trọc: \"Tên này...\" Nói xong, hắn ta nhớ đến điều gì đó nên nghiêm túc lại: \"Trọc này, ngươi nói vừa rồi Diệp huynh đã dốc hết toàn lực chưa?\" Trọc liếc nhìn Chiến Quân: \"Ngươi phí lời thế? Huynh ấy và Đường béo đều chưa dốc hết toàn lực!\" 1038: Kiếm Khí Siêu Cấp Chém Thẳng Xuống! Chiến Quân cười hì hì: \"Vậy ngươi nói ai mạnh hơn?\" Trọc trầm mặc. Chiến Quân nhẹ giọng nói: \"Ai cũng bảo sức chiến đấu của kiếm tu đều mạnh mẽ, lúc trước ta không tin lắm, bây giờ thấy Diệp huynh thì ta không còn nghi ngờ nữa! Vừa nhớ lại cảnh đối chiến lúc nãy của Diệp Huyên và Đường béo, trận kiếm khí đầy trời ấy khiến ta thấy tê cả da đầu!\" Trọc cũng khẽ gật đầu, trận chiến của Diệp Huyên và Đường béo ban nãy, kiếm khí ngang dọc, hơn nữa kiếm của Diệp Huyên quá nhanh, nhanh đến mức khó có người tránh né được! Một lát sau, Trọc trầm giọng nói: \"Cố gắng lên!\" Chiến Quân cũng gật đầu, ở đây, mỗi người đều cảm nhận được áp lực cực lớn! Bởi vì người bên cạnh ai cũng ưu tú cả! ... Diệp Huyên rời khỏi trường thành đi về phía đông, chỉ chốc lát, hắn đã thấy được dãy núi Chiến Quân nói kia! Sau khi vào núi, Diệp Huyên nhìn quanh bốn phía, cuối cùng hắn đi vào một khu rừng rậm rạp, tìm một mảnh đất trống rồi ngồi xuống. Lúc này, trong đầu hắn hiện lại cảnh A Quỷ đánh hắn. Vừa bắt đầu, hắn cho rằng tốc độ của A Quỷ quá nhanh, nhưng cuối cùng hắn phát hiện, không chỉ tốc độ của A Quỷ nhanh, mà còn một nguyên nhân nữa, chính là đối phương hình như biết được hắn sẽ ra chiêu gì tiếp theo! Ý thức! Diệp Huyên biết, đây là ý thức chiến đấu! Chỉ có người trải qua vô số trận chiến sinh tử mới nắm giữ được loại ý thức chiến đấu mạnh mẽ nhường này! Bản thân hắn từ Thanh Thành đến đây, cũng trải qua vô số trận chiến, nhưng hiển nhiên không thể so được với A Quỷ, vẫn còn kém nhiều lắm! Đừng nói A Quỷ, ngay cả Chiến Quân, Trọc hay Đường béo hắn cũng không sánh bằng! Tu luyện! Xoẹt! Kiếm khí siêu cấp chém thẳng xuống! Ầm! Mảnh đất trước mặt Diệp Huyên lập tức nứt toác! 1039: Giống Như Kiếm Đạo! Diệp Huyên lắc đầu, dù uy lực đã lớn hơn, nhưng không quá mạnh, hơn nữa còn tiêu hao sức lực quá nhiều, thời gian ngưng tụ kiếm quá lâu, nếu đối địch với người khác, đối phương chắc chắn không cho hắn nhiều thời gian như vậy! Diệp Huyên ngồi trầm tư một lúc rất lâu, khoảng chừng một canh giờ sau, hắn đột nhiên đứng lên, một khắc sau, trước mặt hắn xuất hiện một thanh kiếm khí, chốc lát, thanh kiếm khí này ngày càng nhỏ, cuối cùng, nó đã teo lại chỉ còn chừng một ngón tay... Mà nương theo thanh kiếm khí ngày càng nhỏ này, không gian xung quanh nó đột nhiên bắt đầu nứt ra... Nhìn thấy cảnh này, Diệp Huyên mừng rỡ trong lòng. Bởi vì điều này có nghĩa là phương pháp của hắn dùng được, sau khi cô đặc kiếm khí lại, uy lực không chỉ trở nên mạnh mẽ hơn, mà tốc độ còn nhanh hơn nữa! Chí ít phải nhanh gấp hai lần! Bây giờ kiếm khí của hắn không được gọi là kiếm khí nữa rồi, mà phải là châm kiếm! Kiếm khí như kim châm, quỷ thần khó lường! Diệp Huyên không dừng lại, bởi vì châm kiếm này còn có thể trở nên mạnh mẽ hơn, tốc độ cũng có thể nhanh hơn nữa! Cứ thế, Diệp Huyên lại thử nghiệm lần nữa, theo thời gian hắn ngưng tụ, châm kiếm của hắn càng ngày càng nhỏ hơn, tựa như lông trâu, mắt thường khó thấy! Không chỉ thế, tốc độ của châm kiếm này cũng càng lúc càng nhanh hơn, nhanh đến mức hắn phải dùng đạo tắc Không Gian mới cảm nhận được. Lăng Không Cảnh! Bây giờ hắn là Lăng Không Cảnh, mà trên Lăng Không Cảnh chính là Thần Hợp Cảnh! Thần Hợp Cảnh, chỉ thần hồn cùng thân thể dung hợp hoàn mỹ! Diệp Huyên không biết những cảnh giới này là do ai sáng tạo, cũng như không biết làm sao đạt đến những cảnh giới này, thế nhưng hắn biết, người sáng tạo ra những cảnh giới này chắc chắn không hề đơn giản. Hơn nữa, nếu cảnh giới này cũng đi được đến cực hạn thì chúng sẽ trở nên vô cùng kinh khủng! Nhưng mọi người đều quá vội vàng cấp tiến, rất ít người tu được đến nơi đến chốn, từng bước một đi lên! Bao gồm cả hắn cũng vậy! Giống như kiếm đạo!"
}