{
  "chapter_name": "Chương 2791-2793",
  "content": "2791: Lưỡng Giới Thiên Bọn họ đều biết rõ thực lực của Lý Trần Phong, có người giết được Lý Trần Phong, vậy nghĩa là gì? Nghĩa là đối phương không hề đơn giản! Tất nhiên, Kiếm Tông truyền thừa nhiều năm như vậy, cũng chẳng sợ ai! Sau khi Mục Thanh Phong rời đi, ông ta đến sau núi, ở đấy có một gian nhà đá nhỏ, kích thước không lớn, trông có hơi đơn sơ. Advertisement Mục Thanh Phong bước vào nhà đá, một lát sau, ông ta chậm rãi quỳ xuống. Một hồi sau, có một giọng nói truyền đến từ trong gian nhà đá: \"Còn nhớ năm đó câu đầu tiên ta nói với sư huynh đệ ngươi là gì không?\" Mục Thanh Phong gật đầu: \"Sư phụ nói, thế gian này, nhân ngoại hữu nhân, sơn ngoại hữu sơn\". Bên trong nhà đá lại có giọng đáp lời: \"Các ngươi nghe lọt không?\" Mục Thanh Phong trầm mặc. Đối phương lại thở dài: \"Con người ấy à, sợ nhất là tự mãn, một khi đã tự mãn thì sẽ kiêu căng, một khi đã kiêu căng thì rất dễ lạc mất bản thân\". Nói xong, nhà đá bỗng mở cửa, một ông lão đi ra. Ông lão mặc một bộ trường y màu đen, tóc bạc phơ, trong tay lão có cầm một thanh kiếm gỗ nhỏ. Thấy ông lão, vẻ mặt Mục Thanh Phong hơi kích động: \"Sư tôn, người đã đạt đến Phàm Kiếm rồi sao?\" \"Phàm Kiếm?\" Trong mắt loé ra ông lão ánh lên tia mê mang: \"Nói thì dễ!\" Mục Thanh Phong khẽ nhíu mày: \"Nhưng con cảm thấy sư tôn đã...\" Ông lão lắc đầu: \"Còn chưa đến ngưỡng nhập môn nữa là!\" Nói xong, lão ngẩng đầu nhìn về phía cuối chân trời: \"Đối phương nhẹ nhàng lão hóa rồi xóa sổ nó?\" Mục Thanh Phong gật đầu. Ông lão khẽ gật đầu: \"Ta đi xem thử\". Vừa dứt lời, lão đã hóa thành một luồng kiếm quang biến mất nơi chân trời. Mục Thanh Phong đứng tại chỗ yên lặng. Vừa rồi lão chưa từng gọi tên ông ta, hiển nhiên là đã giận thật rồi. Tất nhiên thân làm sư huynh, Lý Trần Phong chết ông ta cũng phải chịu trách nhiệm! Nếu không phải do ông ta bất cẩn, để bản tôn đến thì hoàn toàn có cơ hội cứu được Lý Trần Phong, dù sao cô gái váy bố kia cũng không phải là bản tôn. Mà ông ta lại sơ ý cho một phân thân đến, khiến bản thân chỉ có thể trơ mắt nhìn Lý Trần Phong bị giết...! Một lát sau, Mục Thanh Phong chậm rãi nhắm hai mắt lại: \"Diệp Huyên...\" ...! Lưỡng Giới Thiên. Chuyện Lý Trần Phong chết, Lưỡng Giới Thiên cũng đã biết. Một nơi nào đó trên Vân Đoan, Trần Thời Nhất bước nhanh đến trước mặt Trần các lão, ông ta có hơi hưng phấn: \"Người sau lưng Diệp Huyên ra tay rồi!\". 2792: \"Mạnh Lắm Sao?\" Trần các lão khẽ gật đầu: \"Ta đã biết!\" Trần Thời Nhất trầm giọng nói: \"Lần này Kiếm Tông chịu thiệt lớn rồi!\" Trần các lão nhẹ giọng nói: \"Ngươi không nghĩ đến người phía sau Diệp Huyên à? Đây là người có thể giết cả Lý Trần Phong đấy!\" Advertisement Trần Thời Nhất im lặng. Cường giả như Lý Trần Phong, nếu không phải có thực lực nghiền ép hoàn toàn thì khó lòng gi3t chết được. Mà người sau lưng Diệp Huyên lại giết được Lý Trần Phong, hiển nhiên là có thực lực hoàn toàn vượt bậc ông ta. Diệp Huyên! Trần Thời Nhất nhẹ giọng nói: \"Cũng may là lúc trước chúng ta chọn kết bạn với hắn, nếu không phía chịu thua thiệt e là chúng ta!\" Trần các lão gật đầu: \"Tiếp tục tìm kiếm Diệp Huyên, còn nữa, lúc nào cũng phải theo dõi động thái của Kiếm Tông\". Trần Thời Nhất gật đầu, sau đó xoay người thối lui. Trần các lão đứng tại chỗ khẽ thở dài: \"Vũ trụ Tứ Duy này e là sắp dậy sóng rồi!\" Bây giờ Kiếm Tông và Lưỡng Giới Thiên có thể nói là hai nơi tụ tập nhiều cường giả nhất vũ trụ Tứ Duy, tất nhiên còn có một Sinh Mệnh cấm khu nữa, nhưng chỗ đó lại giống Kiếm Tông lúc trước vậy, cơ bản không nhúng tay vào chuyện bên ngoài, rất là thần bí! Một lát sau, Trần các lão xoay người rời đi, lão cũng phải chuẩn bị một chút. Bởi vì lão biết, Kiếm Tông chắc chắn sẽ không bỏ qua! ... Ở điểm cuối của một tinh không xa xôi, cô gái váy bố dẫn Diệp Huyên đi thẳng một đường đến đây, mà bây giờ Diệp Huyên đã không còn biết đây là tinh vực nào nữa. Lúc này, Diệp Huyên bỗng lên tiếng: \"Tiền bối, ta có thể học tập pháp tắc của người không?\" Cô gái váy bố lắc đầu: \"Luyện cho tốt kiếm của ngươi đi, nếu ngươi luyện thành, sẽ không kém hơn ta\". Diệp Huyên khẽ gật đầu: \"Được!\" Nói xong, hắn nhìn cô gái váy bố: \"Chúng ta đi đâu vậy?\" Cô gái váy bố nhẹ giọng nói: \"Một chỗ ở cũ của cố nhân, dẫn ngươi đến thử vận\". Cố nhân! Diệp Huyên hỏi: \"Mạnh lắm sao?\" Cô gái váy bố gật đầu: \"Rất mạnh!\" Diệp Huyên đang định nói chuyện thì đúng lúc này, cô gái váy bố đột nhiên dừng lại, nàng ta hơi nghiêng đầu, Diệp Huyên cũng nhìn theo, nơi đó trống không, chẳng thấy được gì. Diệp Huyên hỏi: \"Sao thế?\" 2793: Vẫn Có Hai Vị Kiếm Tu Có. Cô gái váy bố gật đầu: \"Là một tên kiếm tu!\" Diệp Huyên liếc nhìn xung quanh, không nói gì. Cô gái váy bố cũng không nói gì, nàng ta tiếp tục đi về phía trước. Diệp Huyên đi theo. Advertisement Cô gái váy bố bỗng nói: \"Ngày sau nếu gặp lại nàng ấy thì nhớ khuyên can, bảo nàng ấy thêm chút thiện ý với thế giới này!\" Thiện ý! Diệp Huyên do dự một chốc rồi hỏi: \"Trước đây nàng ấy đã làm gì không tốt sao?\" Cô gái váy bố nhìn về phía Diệp Huyên: \"Đâu chỉ là không tốt, khi trước, trong mắt nàng ấy, chúng sinh chỉ là giun dế...\" Nói đến đây, trong đầu nàng ta hiện lên một hình ảnh. Cô gái kia đứng trên Vân Đoan, nhìn xuống chúng sinh ở phía dưới... Diệt Đạo! Đó là cảnh giới nữ nhân kia phát minh ra, và nàng ấy cũng là người đầu tiên đạt đến cảnh giới này... Diệt chúng sinh, hoàn thành Đạo, cũng chính là Diệt Đạo. Mà cảnh giới này có thể nói là cảnh giới chỉ riêng nàng ấy có. Đây là một cảnh giới ngoài mức tu luyện! Người người đều tu Đạo, nhưng nàng ấy khi đó không thế, nàng ấy vượt khỏi Đạo, rồi diệt Đạo... Diệt Đạo! Đó không chỉ là cảnh giới mà còn là một loại thái độ, thái độ đối với vũ trụ này và chúng sinh. Nàng ta biết, sau cô gái váy trắng này, chưa từng có ai đạt đến Diệt Đạo Cảnh, ngay cả hai vị kiếm tu tuyệt thế khác cũng không đạt tới. Tất nhiên điều này không có nghĩa cảnh giới của hai vị kiếm tu kia thấp hơn cô gái váy trắng, mà có nghĩa Diệt Đạo Cảnh là cảnh giới riêng của nàng ấy. Cũng không có nghĩa người khác không thể đạt đến Diệt Đạo Cảnh, chỉ cần có thực lực như cô gái váy trắng và sự ngang ngược, năng lực coi thường mọi thứ của nàng ấy, họ cũng có thể đạt đến cảnh giới này. Có ai có thể có thực lực như cô gái váy trắng? Có! Vẫn có hai vị kiếm tu có. Nhưng Kiếm đạo của họ lại khác hoàn toàn với Kiếm đạo của cô gái váy trắng. Đặc biệt là người đàn ông áo xanh, có thể nói Kiếm đạo của y trái ngược với Kiếm đạo của cô gái váy trắng. Kiếm của người đàn ông áo xanh có rất nhiều ràng buộc, chính những ràng buộc này đã tạo nên Kiếm đạo của y. Kiếm đạo của vị kiếm tu còn lại là Kiếm đạo cô độc, chém mọi nhân quả, kiếm là duy nhất, kiếm là tối cao. Kiếm của vị kiếm tu này là thuần tuý nhất! Còn kiếm của cô gái váy trắng, trong vô tình để lộ hữu tình, nhưng tình của nàng ấy chỉ dành cho một người. Ngoại trừ người này, nàng ấy không vô tình mà là tuyệt tình."
}