{
  "chapter_name": "Chương 12327",
  "content": "Nói xong, hắn xòe tay, một miếng bùa truyền âm bỗng xuất hiện trong sân, rất nhanh sau đó, không gian bên cạnh hắn bỗng nứt ra, Tần Quan chậm rãi bước ra! Tần Quan liếc nhìn tiểu tinh linh kia, sau đó nói: “Đây là?” Diệp Huyên kể lại một lượt chuyện của tiểu tinh linh và Hành tinh tái tạo cho Tần Quan, Tần Quan nghe xong, khẽ nói: “Thì ra, vùng vũ trụ này của chúng ta cũng từng được dựng lại, hơn nữa, còn được dựng lại nhiều lần như vậy! Đúng là khiến người ta bất ngờ đấy!” Diệp Huyên gật đầu, có chút bùi ngùi! Nếu không phải Thanh Nhi, vùng vũ trụ này sẽ lại dựng lại lần nữa rồi! Mà rất nhiều sinh linh, có thể đều không biết bản thân mình chết thế nào! Lúc này, Tần Quan bỗng nói: “Đi xem xem đi!” Diệp Huyên gật đầu, hắn nhìn tiểu tinh linh: “Dẫn đường đi!” Tiểu tinh linh nhếch miệng cười, sau đó nói: “Các ngươi đi theo ta!” Nói rồi, hai bàn tay nhỏ của nàng ta kéo về phía phía trước, không gian trong tháp nhỏ lập tức bị nàng ta xé rách, sau đó, nàng ta trực tiếp bay ra! Diệp Huyên và Tần Quan đưa mắt nhìn nhau, sau đó cũng vội đi theo! Thoáng chốc, hai người đã đến một vùng tinh không tối tăm, vùng tinh không này, rất ít tinh quang, cả tinh không cực kỳ u tối, rất áp lực! Tiểu tinh linh chỉ về phía xa: “Các ngươi xem!” Diệp Huyên và Tần Quan nhìn về phía xa, nơi cuối tầm mắt, có một cánh cổng ánh sáng chừng vạn trượng, trong cánh cổng sáng, là một lốc xoáy trắng, thần thức không thể xuyên qua! Tiểu tinh linh nghiêm túc nói: “Bên trong chính là Hành tinh tái tạo!” Diệp Huyên cười nói: “Có nguy hiểm không?” Tiểu tinh linh gật đầu: “Có!” Diệp Huyên hỏi: “Nguy hiểm gì?” Tiểu tinh linh thấp giọng nói: “Chúng ta tiến về phía trước, người bảo vệ nơi này sẽ xuất hiện, là do thần linh vũ trụ để ở đây mở cửa, rất mạnh!” Diệp Huyên nhíu mày: “Năm đó lúc Thanh Nhi đi vào từ chỗ này, không đánh chết người bảo vệ này sao?” Tiểu tinh linh lắc đầu: “Người bảo vệ đó cảm nhận được sức mạnh của tỷ tỷ váy trắng, nên giả vờ ngủ say, không tỉnh lại!” Nghe vậy, Diệp Huyên khẽ nhếch miệng, mẹ nó, còn có thể chơi vậy sao? Tiểu tinh linh nhìn Diệp Huyên: “Ngươi đi đánh với hắn đi!” Diệp Huyên cười nói: “Ngươi không biết đánh sao?” Tiểu tinh linh lắc đầu: “Ta không biết đánh nhau, ta chỉ biết…” Nói đến đây, nàng ta lại không nói nữa. Diệp Huyên nhìn tiểu tinh linh, hắn cười nhạt, sau đó đi về phía xa, vừa bước được mấy bước, một luồng hơi thở kinh khủng lập tức khóa chặt hắn lại! Ầm ầm!"
}