{
  "chapter_name": "Chương 8985",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Muốn vào Táng Thổ thì trước tiên phải đi qua vùng đất U Ám, mà trong lòng đất của nơi này có một sinh linh vô cùng đáng sợ - Thiên quỷ. Trên vùng đất U Ám là mấy nghìn thi thể sứt sẹo không đầy đủ bộ phận. Cũng chính là thi thể của tiền bối Đạo tộc năm xưa! Vì hộ tống thế hệ trẻ của Đạo tộc tiến vào Táng Thổ mà bọn họ đã hy sinh tính mạng mình. Lúc này, Đạo Lăng đi tới Táng Thổ, sau lưng y vẫn là mười hai cường giả Quan Cảnh, phía sau mười hai người đó còn có mấy vạn cường giả cấp cao của Đạo tộc. Đạo Lăng nhìn những thi thể ở đằng xa, một lát sau khẽ cúi người, mười hai người và mấy vạn cường giả Đạo tộc phía sau y thì từ từ quỳ xuống. Đạo Lăng nói khẽ: “Đón các vị tiên tổ về nhà!” Về nhà! Mấy vạn cường giả Đạo tộc nghe thấy vậy lập tức cay xè sống mũi, giận dữ hô to: “Đón các vị tổ tiên về nhà!” “Làm càn!” Đúng lúc này, trong vùng đất U Ám đột nhiên phát ra một khí tức kh ủng bố, sau đó một thiên quỷ phá đất xông lên. Quan Cảnh! Thiên quỷ nhìn xuống cường giả Đạo tộc bên dưới, vẻ mặt dữ tợn, vừa muốn nói gì đó thì Đạo Lăng đã đột nhiên giơ tay phải lên, sau đó ấn mạnh xuống. Ở nơi xa, dường như cảm nhận được gì đó mà đồng tử của thiên quỷ kia lập tức co lại, hai tay giơ thẳng lên trời để đỡ. Ầm! Một luồng sức mạnh khủng khiếp lập tức đánh tới, thân thể của thiên quỷ nhanh chóng vỡ vụn, còn linh hồn thì bị đẩy lùi hơn mấy vạn trượng. Đến khi dừng lại được, thiên quỷ nhìn chằm chằm vào Đạo Lăng dẫn đầu, trong mắt tràn đầy vẻ khó tin: “Ngươi… Nội Quan Cảnh!” Đạo Lăng đột nhiên biến mất khỏi vị trí đứng, tròng mắt thiên quỷ bỗng nhiên co rụt, vừa muốn phản kháng thì cổ họng đã bị Đạo Lăng chế trụ, chỉ có thể gắt gao nhìn chằm chằm đối phương: “Nếu ngươi giết ta, tộc Thiên Quỷ chúng ta ắt sẽ không…” Đạo Lăng lắc đầu: “Hôm nay ta tới đây vì hai chuyện, thứ nhất là đón các vị tổ tiên của Đạo tộc chúng ta về nhà, thứ hai, chính là diệt cả tộc Thiên Quỷ các ngươi! Nhớ năm xưa, tộc Thiên Quỷ các ngươi nhân lúc người khác cháy nhà mà đi hôi của đã gi3t chết biết bao tiền bối của Đạo tộc bọn ta không? Nếu không nhớ cũng chẳng sao, bởi vì chủng tộc các ngươi sắp bị tiêu diệt hoàn toàn rồi, dù không nhớ thì cũng chẳng liên quan!” Vừa dứt lời, y liền dồn sức vào tay. Uỳnh! Thiên quỷ lập tức bụi bóp nát thành bụi!"
}