{
  "chapter_name": "Chương 8744",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Người chấp pháp thời gian do dự rồi hỏi lại: “Lỡ như không được thanh toán thì sao?” Diệp Huyên cười đáp: “Ngươi đi tìm ông ấy chắc chắn ông ấy sẽ thanh toán cho ngươi, nếu không thanh toán thì ngươi tìm ta, ta trả lại ngươi gấp đôi!” Người chấp pháp thời gian vẫn còn lưỡng lự. Diệp Huyên vẫn cười thuyết phục: “Sao không thử một phen?” Người chấp pháp thời gian im lặng một lúc rồi bảo: “Ta cho ngươi mượn hai nghìn Tinh Thần Mạch, ta đi báo cáo thanh toán… ba nghìn được không?” Vẻ mặt Diệp Huyên cứng đờ, tên này cũng tham lam đấy! Người chấp pháp thời gian lấy một chiếc nhẫn chứa đồ ra đưa cho Diệp Huyên: “Công tử, đây là mọi tích luỹ của ta trong những năm qua, ngươi… ngươi cầm lấy đi”. Diệp Huyên vội vàng cất nhẫn: “Huynh đệ, không ngờ ngươi lại có nhiều Tinh Thần Mạch đến vậy, đãi ngộ của pháp đình Thời Gian các ngươi rất được đấy”. Người chấp pháp thời gian lắc đầu cười: “Không giấu gì ngươi, đãi ngộ của pháp đình Thời Gian cũng tạm thôi, nhưng hầu như là chúng ta kiếm tiền ở ngoài”. Nghe vậy, Diệp Huyên lập tức hiểu ra! Người chấp pháp thời gian vẫn hơi chần chừ: “Thật sự có thể thanh toán à?” Diệp Huyên cười khẽ: “Chắc chắn được”. Người chấp pháp thời gian chắp tay: “Đa tạ công tử cho ta cơ hội”. Diệp Huyên nói: “Ta tên Diệp Huyên”. Người chấp pháp thời gian khẽ cười: “Ta tên Chương Hàn, Diệp Huyên, sau này chúng ta sẽ còn gặp lại”. Nói xong hắn ta ra khỏi Tiểu Tháp. Lúc này Tiểu Tháp chợt hỏi: “Tiểu chủ, hắn thật sự có thể được thanh toán à?” Diệp Huyên gật đầu: “Chắc chắn”. Tiểu Tháp trầm giọng hỏi: “Nếu được vậy thật thì sao người không tự đi tìm người nắm giữ thời gian mà xin? Còn để hắn kiếm được một nghìn làm gì?” Diệp Huyên lắc đầu cười: “Ngươi hạn hẹp quá!” Tiểu Tháp: “…” Diệp Huyên giải thích: “Điều ta coi trọng không chỉ Tinh Thần Mạch, mà còn là mối quan hệ! Thực lực của những người chấp pháp thời gian này cường hãn như thế, nếu kết bạn với họ, chẳng phải lợi ích sau này nhận được sẽ nhiều hơn bây giờ sao? Nhiều khi mối quan hệ còn quan trọng hơn tiền bạc”. Tiểu Tháp im lặng giây lát rồi nói lại: “Người là Tiểu chủ, người nói gì thì là thế đó”. Diệp Huyên: “…” Lúc này, Dương Niệm Tuyết vẫn luôn im lặng bấy lâu chợt cười tít mắt: “Lão đệ”. Nghe thế, Diệp Huyên chợt thấy đau đầu. Bà chị này nữa! Có phải hắn nên tạm biệt tỷ ấy rồi không?"
}