{
  "chapter_name": "Chương 506: Hoàng triều triệu tập lệnh",
  "content": "Yêu Hầu Vương trợ giúp Thanh Long đạo nhân sống lại, là một thực rườm rà, thực chuyện phức tạp chuyện, này cần một cái buồn chán thời gian, ít nhất cũng phải một tháng. Đối với cái này loại độ khó cao chuyện tình, lấy Sở Phong hiện tại nắm giữ giới linh thuật, thật sự không giúp đỡ được cái gì. Ở yêu Hầu Vương cùng Thanh Long đạo nhân, thương thảo sống lại cụ thể bước thời gian, Sở Phong đi tới, phong ấn Tô Nhu cùng Tô Mỹ kết giới trước. \"Hai người các ngươi nha đầu, nhất ngủ chính là hai năm, có biết hay không ta nghĩ nhiều nhớ nhung thanh âm của các ngươi, các ngươi miệng cười.\" Sở Phong ngồi ở kết giớ i trước, quẳng ném qua khe hở, nhìn thấy kia nằm ở bên trong kết giới hai mỹ nhân, khóe miệng cũng là không khỏi nhấc lên một nét thoáng hiện an nhàn độ cong. Khoảng cách yêu Hầu Vương trợ giúp Tô Nhu cùng Tô Mỹ, đem kia băng hỏa trân châu, hoàn toàn dung nhập đến trong cơ thể, cũng có một đoạn thời gian, nhưng là hai người lại chậm chạp không thể thức tỉnh. Mới đầu, Sở Phong vẫn còn rất là lo lắng, bất quá rất nhanh, Sở Phong lo lắng liền hóa thành hư ảo, cướp lấy chính là ngoài ý muốn kinh hỉ. Bởi vì, ở Tô Nhu cùng Tô Mỹ trong ngủ say, chẳng những dần dần đã khôi phục hướng rì dung mạo, khí sắc cũng là càng ngày càng hồng nhuận, hiện tại lại càng cụ bị một loại phía trước không có đặc thù khí chất, đây là thường nhân không sở hữu, nghĩ đến tất nhiên là chịu trong cơ thể trân châu ảnh hưởng. Mà tối khác Sở Phong vui sướng chính là, hai người lại có thể ở trong ngủ say, hơi thở bắt đầu kéo lên, hiện tại Tô Nhu đã muốn bám víu lên tới Huyền Vũ lục trọng, liền Tô Mỹ tu vi, cũng bám víu lên tới Huyền Vũ ngũ trọng. Chút bất tri bất giác, này hai cái nha đầu tu vi, thế nhưng sắp truy cản kịp Sở Phong, phải biết rằng, Sở Phong có thể có hiện tại tu vi, chính là trải qua vô số gặp khó khăn, luyện hóa đại lượng tài nguyên, có thể nói phải trả giá thật lớn đại giới. Nhưng là này hai cái nha đầu, lại nhân họa đắc phúc, chính là ngủ say hai năm tả hữu thời gian, liền tu vi phình to, hơn nữa điều này hiển nhiên không phải hai hắn cuối cùng cảnh giới, nếu là tiếp tục như vậy đi xuống, hai người tỉnh lại là lúc, nói không chừng có thể bước vào Thiên Vũ cảnh. Nói thật, đối với loại tình huống này, cho dù là Sở Phong đều có chút hâm mộ, bất quá hắn càng nhiều hơn là cao hứng, dù sao Tô Nhu cùng Tô Mỹ chính là hắn người thương, nếu là các nàng tu vi trở nên mạnh mẻ, cũng chẳng khác nào có được tự bảo vệ mình năng lực, đây đúng là Sở Phong sở hi vọng. \"Nếu là lần này Khương thị hoàng triều nguy cơ có thể hóa giải, các ngươi có năng lực mau chóng tỉnh lại trong lời nói, sẽ theo ta cùng nhau đến Đông Phương Hải Vực đi xem một cái đi, dù sao có được lưỡng khỏa trân châu các ngươi, cũng có thể đến kia mảnh thổ địa đi xông vào một lần.\" Sở Phong đã sớm làm tốt tính toán, nếu là Tô Nhu cùng Tô Mỹ, có thể mau chóng tỉnh lại, hắn liền dẫn Tô Nhu cùng Tô Mỹ cùng nhau đến Đông Phương Hải Vực, nhường Tô Nhu cùng Tô Mỹ, cùng Khương Vô Thương Trương Thiên Dực, cùng nhau bái nhập Tứ Hải Thư viện môn hạ. Như vậy, đối với các nàng hai cái mà nói, sẽ có rất lớn phát triển, huống chi bái nhập Tứ Hải Thư Viện, hai người cũng tương đương có một cái nơi ẩn núp, tương đối mà nói sẽ càng an toàn. Đến nỗi Sở Phong chính mình, hắn tạm thời đã bỏ đi gia nhập Tứ Hải Thư Viện ý tưởng, bởi vì, hắn cần phải nhanh một chút tăng lên tu vi, này cần đại lượng tu luyện tài nguyên. Mà tu luyện tài nguyên vậy trân quý, thu được trên đường, khó tránh sẽ cùng người kết thù kết oán, cho nên Sở Phong ở tiến vào Đông Phương Hải Vực sau, sẽ ở ngoài mặt cùng Trương Thiên Dực, Khương Vô Thương đám người làm bộ như không biết, chỉ đang âm thầm lui tới, dùng cái này tránh chính mình đắc tội cừu gia, rì sau đi tìm Trương Thiên Dực bọn hắn tính sổ. \"Để cho ta tới cảm thụ một chút thứ này, đến tột cùng có như thế nào hiệu quả đi.\" Đột nhiên, Sở Phong đem cái bọc...kia lên kết giới tinh hoa bình ngọc lấy đi ra, tuy rằng đã biết, này kết giới tinh hoa có bao nhiêu khủng bố, được vinh dự không thể luyện hóa nguy hiểm vật. Nhưng là Sở Phong cảm giác, nó có thể luyện hóa, nó trong cơ thể thần lôi, tựa hồ không sợ gì cuồng bạo năng lượng, chỉ cần là trong thiên địa năng lượng, đều có thể bị nó hấp thu. Vì thế, Sở Phong liền đem bình ngọc mở ra, đổ ra một giọt giới linh tinh hoa ở trong tay, vì bảo hiểm để..., hắn chỉ là liếm lấy một ít, nhất thời cảm giác nhất cổ cuồng bạo khí thể, ở trong miệng của mình nổ tung. \"Ngô \" Giờ khắc này, Sở Phong vội vàng ngậm miệng lại, hơn nữa nghiến răng nghiến lợi, thật sự đem này cổ khí thể nuốt một chút đi. Mới vừa tiến vào giọng hát, cuồng bạo khí thể liền muốn công kích Sở Phong thân thể, chính là chúng nó vừa mới có công kích manh mối, một cỗ bàng bạc hấp lực, liền từ Sở Phong đan điền tràn ra, ngạnh sanh sanh đích đem này cuồng bạo khí thể hút vào bên trong đan điền. Cùng lúc đó, bên trong đan điền truyền đến từng trận nhai chi âm. Giờ khắc này, Sở Phong mừng như điên không thôi, bởi vì kia cuồng bạo kết giới tinh hoa, như Sở Phong sở liệu thông thường, không có một chút tác dụng phụ bị Sở Phong bên trong đan điền thần lôi cắn nuốt, hơn nữa chỉ là một nhiều điểm, Sở Phong liền cảm giác khí tức của mình, tăng cường rất nhiều. Sau đó, Sở Phong do thiếu biến nhiều, một điểm một điểm ngốn sạch trong bình ngọc kết giới tinh hoa, mà khi Sở Phong đem này một lọ giới linh tinh hoa, toàn bộ cắn nuốt hết sức, Sở Phong thế nhưng như kỳ tích đột phá, đột phá tới Huyền Vũ cửu trọng cảnh giới. \"Này kết giới tinh hoa quả nhiên là thứ tốt, chính là một chút như vậy điểm, liền để cho ta đột phá nhất trọng tu vi, nếu là tiếp tục chuẩn bị nhiều hơn một chút, ta đây chẳng phải là bước vào Thiên Vũ có hi vọng?\" Sở Phong hết sức hưng phấn. Hắn không chỉ là bởi vì này giới linh tinh hoa có thể bị hắn luyện hóa sở cao hứng, mà là bởi vì, thần lôi có thể không như thế cuồng bạo năng lượng mà cao hứng, bởi vì này thuyết minh, rất nhiều thường người thường không thể luyện hóa, thường nhân sở bị coi là nguy hiểm gì đó, Sở Phong là có thể cho rằng tu luyện tài nguyên đến luyện hóa. \"Ha ha, Sở Phong, vốn nữ vương đã sớm nói, ngươi không cần làm tu luyện tài nguyên mà lo lắng, bởi vì thế gian tu luyện tài nguyên có rất nhiều loại.\" \"Hiện tại ngươi tin chưa, trong thiên hạ giống như này kết giới tinh hoa gì đó còn có rất nhiều, này đó đối với người thường mà nói, không có bất cứ tác dụng gì, thậm chí là thấy xa cách gì đó, đối với ngươi mà nói, có thể là có thêm vô cùng công hiệu.\" \"Này Cửu Châu đại lục, chính là nơi chật hẹp nhỏ bé, thiên địa kỳ vật thiếu, chính là lẽ thường bên trong, nhưng ta tin tưởng, đem ngươi bước vào Đông Phương Hải Vực lúc sau, nơi đó có thể cho ngươi sở dụng gì đó, đem nhiều hơn rất nhiều, bốn năm lúc sau, ngươi chưa chắc liền không có cơ hội.\" Đúng lúc này, đản đản cũng là mở miệng, kỳ thật, ở Sở Phong vừa mới cắn nuốt kết giới tinh hoa thời gian, nàng cũng vì Sở Phong nhéo một phen mồ hôi, nhưng thấy Sở Phong thành công sau, nàng là phát ra từ nội tâm, thay Sở Phong cảm thấy vui vẻ. \"Ân, Đúng vậy a, ta càng phát ra càng chờ mong, bước vào kia mảnh thổ địa.\" Mà nghe được đản đản trong lời nói sau, Sở Phong đối Đông Phương Hải Vực lại càng chờ mong không thôi. Ở tu vi sau khi đột phá, Sở Phong cũng cũng không có đi quấy rầy yêu Hầu Vương cùng Thanh Long đạo nhân, mà là ly khai vạn cốt mồ, chính là hắn vừa mới trở lại này tòa rộng lớn đại điện, liền phát hiện, Lý Trường Thanh đang đầy mặt bất an ngồi ở đại điện trong vòng. Làm Lý Trường Thanh thấy Sở Phong sau, liền vội vàng chạy đến Sở Phong trước người, có chút bối rối nói: \"Sở Phong, việc lớn không tốt.\" \"Tông chủ, đã xảy ra chuyện gì?\" Sở Phong khó hiểu hỏi. \"Ngươi xem xem này.\" Lý Trường Thanh, đem một phần kim sắc tín hàm đưa cho Sở Phong. Phong thư này hàm, là Khương thị hoàng triều phát ra, mà ở này tín hàm phía trên, còn lại là viết năm chói mắt chữ to. Đó chính là -- hoàng triều triệu tập lệnh! ! !"
}