{
  "chapter_name": "Chương 2745: Trở lại như cũ chân tướng 1",
  "content": "Trong đám người, bỗng nhiên truyền đến thanh âm, vang dội vô cùng. Một tiếng vang này lên, lập tức dẫn tới tất cả mọi người chú ý. Dù là vị lão phụ kia người, cũng đều là đem ánh mắt đầu quân quá khứ. Cái này xem xét, Lão Phu Nhân còn có ở đây phần lớn người, đều là ánh mắt nhất động. Người này, bọn họ cũng không nhận ra, đồng thời hơi thở đối phương, cũng chỉ là nhị phẩm Tôn Giả. Mặc dù nhưng cái này tu vi, đã rất mạnh, thế nhưng là hiển nhiên không bằng Lão Phu Nhân, cũng không bằng sở hãn bằng. Hắn là như thế nào có dũng khí, ngay tại lúc này đứng ra, đồng thời còn không cho Lão Phu Nhân nhúng tay, ngược lại một bộ hắn đến giải quyết việc này tư thế? Nhưng là so với ở đây phần lớn người, sở hãn bằng, cùng Sở Hiên Chính Pháp, còn có Sở Trí Uyên, sở hãn bằng gia gia chờ một chút người, lại là thần sắc đại biến. Bởi vì bọn hắn đều nhận ra người này là ai. Người này, không học hỏi là Sở Du Viễn. “Du Viễn đại nhân.” Khi xác định vị kia, xác thực cũng là Sở Du Viễn, Sở Hiên Chính Pháp thì là mặt lộ vẻ vui mừng, lại lên tiếng kinh hô. Mà dưới mắt cao hứng, cũng không chỉ Sở Hiên Chính Pháp, liền liền sở hãn bằng cũng là mắt lộ ra vui mừng, chỉ là sở hãn bằng trong mắt vui mừng, lóe lên một cái rồi biến mất. Rất nhanh, trên mặt hắn vậy mà lộ ra vẻ giận dữ, lại đối Sở Du Viễn quát lớn: “Du Viễn, ngươi đi nơi nào, có thể nào vô thanh vô tức liền biến mất lâu như vậy?” Sở hãn bằng nói lời này thời điểm, sở dĩ phẫn nộ, là bởi vì tại Sở Du Viễn biến mất thời kỳ, hắn là thật cảm thấy Sở Du Viễn gặp bất trắc, là thật Tằng vì vậy mà đau lòng qua. Dù sao, đây chính là Sở thị Thiên Tộc một viên đại tướng, không người nào nguyện ý mất đi hắn, bởi vậy nhìn thấy Sở Du Viễn về sau, Sở thị Thiên Tộc bên trong cao hứng người, nhưng thật ra là rất nhiều. Thế nhưng là so với những người khác nhìn thấy Sở Du Viễn vui sướng, sở hạo viêm cùng Sở Trí Uyên gia gia, này một gương mặt mo, làm theo trong nháy mắt liền trở nên trắng bệch, trong mắt vẻ bối rối, càng là nồng đậm đến cực hạn. Người khác không biết Sở Du Viễn là thế nào biến mất, bọn họ có thể là phi thường rõ ràng. Sở Du Viễn, thế nhưng là bị hai người bọn họ, làm cho nhảy vào này Hỏa trong hồ, mà cũng không phải là biến mất. “Hãn bằng, lời này của ngươi hỏi ta, chẳng hỏi bọn họ một chút hai cái.” Sở Du Viễn nói lời này thời điểm, liền chỉ hướng chủ kia trên đài Sở Trí Uyên cùng sở hạo viêm gia gia. Sau đó Sở Du Viễn lại chỉ hướng Sở Trí Uyên cùng Sở Nhược thơ, nói: “Cũng có thể hỏi hai người bọn họ.” Sở Du Viễn lời này vừa nói ra, giống như một tiếng sét nổ vang. Sở Trí Uyên, cùng Sở Nhược thơ, nhất thời sắc mặt đại biến. Nhất là Sở Nhược thơ càng là hướng (về) sau ngược lại lùi lại mấy bước, suýt nữa không có đứng vững, khuôn mặt nhỏ nhắn phía trên, càng là mồ hôi rơi như mưa. t r u y e n c u a t u i n Ｅ t Đến cùng là nhỏ bối phận, tâm lý năng lực chịu đựng vẫn chưa được, nhìn thấy Sở Du Viễn về sau liền triệt để hoảng. Trên thực tế đừng nói hai người bọn họ, liền liền hai vị kia Thái Thượng Trưởng Lão, cũng là đang cực lực che giấu chính mình bối rối cùng bất an. “Cái này... Đây là có chuyện gì?” Mà nghe được Sở Du Viễn lời nói về sau, Sở thị Thiên Tộc phần lớn người ánh mắt, đều tìm đến phía Sở Trí Uyên cùng sở hạo viêm gia gia, đồng thời cũng có người một phần nhỏ người, nhìn về phía Sở Trí Uyên cùng Sở Nhược thơ. Khi thấy Sở Nhược thơ này bối rối phản ứng về sau, rất nhiều người đều là ánh mắt nhất động, trong lúc mơ hồ ý thức được không thích hợp. “Sở Du Viễn, ngươi đây là ý gì, ngươi vô thanh vô tức vô cớ biến mất, làm gì muốn cùng chúng ta dính líu quan hệ, thậm chí càng kéo lên hai tên tiểu bối, ngươi đến cùng là mục đích gì?” Mắt thấy không ổn, sở hạo viêm gia gia lập tức mở miệng, muốn phản bác Sở Du Viễn. “Ngươi trước im ngay.” Thế nhưng là, hắn vừa mới mở miệng, sở hãn bằng liền mở miệng ngăn lại, sau đó nói với Sở Du Viễn: “Du Viễn, đến cùng chuyện gì xảy ra, ngươi từ đầu nói đến.” Nghe được lời này, Sở Trí Uyên, Sở Nhược thơ, Sở Trí Uyên gia gia, cùng sở hạo viêm gia gia, đều là sầm mặt lại. Sở Du Viễn, tại Sở thị Thiên Tộc trong nước vị không thể coi thường, dưới mắt hắn không chết, đối bọn hắn tới nói, đúng thật là đại sự không ổn. Mà Sở Du Viễn cũng không khách khí, hắn đầu tiên là hắng giọng, sau đó liền nói với mọi người: “Tin tưởng liên quan tới Sở Phong cái chết sự tình, tất cả mọi người đã biết được.” “Liên quan tới ta biến mất, mọi người cũng có nghe thấy, nhưng là các ngươi biết, đều là không phải sự thật.” “Hôm nay, lão phu liền đem sự thật, nói cho mọi người, nhượng chân tướng rõ ràng khắp thiên hạ.” “Lúc trước, tại Thần chi lãnh địa, chết hai cái tộc ta tiểu bối, cũng không phải là Sở Phong làm hại.” Lời nói ở đây, Sở Du Viễn đem ngón tay hướng sở hạo viêm cùng Sở Trí Uyên gia gia. “Mà chính là hai vị này, ta Sở thị Thiên Tộc Thái Thượng Trưởng Lão làm hại.” “Cái gì? Là hai vị Thái Thượng Trưởng Lão?” Sở Du Viễn lời này vừa nói ra, nhất thời nhấc lên sóng to gió lớn, tất cả mọi người nhìn về phía hai vị kia, lại trong mắt che kín vẻ giật mình. Bởi vì cái này trả lời, quả thực là quá mức chấn kinh. Việc này nếu là thật sự, liền tuyệt đối là kinh thiên scandal. “Ngươi... Ngậm máu phun người.” “Này Âm Dương chi môn, chỉ có tiểu bối có thể nhập, hai chúng ta làm sao hại chết bọn họ?” “Sở Du Viễn, liền coi như chúng ta có chút khúc mắc, ngươi cũng không Vì vậy, khi oan uổng chúng ta, ngươi là khi mọi người là kẻ ngu hay sao?” Mà đối với Sở Du Viễn nói tới, hai vị này Thái Thượng Trưởng Lão, đương nhiên sẽ không thừa nhận, không chỉ có không thừa nhận, ngược lại bị cắn ngược lại một cái, nói là Sở Du Viễn oan uổng bọn họ. Mà bọn họ những lời này nói ra về sau, cũng lập tức đạt được rất nhiều người đồng ý, dù sao này Âm Dương chi môn, chỉ có tiểu bối có thể đi vào, chính là sự thật a. “Trực tiếp đi vào tự nhiên không được, có thể là các ngươi nếu là dùng Đoạt Hồn chi pháp, chiếm cứ bọn họ thân thể, liền có thể mượn nhờ thân thể bọn họ tiến vào bên trong.” “Mà Đoạt Hồn chi pháp, chính là giết chết hai vị kia tiểu bối thủ đoạn.” Sở Du Viễn nói ra. “Đúng là Đoạt Hồn chi pháp?” “Nếu là Đoạt Hồn chi pháp, thật đúng là có thể, chỉ là dùng Đoạt Hồn chi pháp, đối với mình đồng tộc tiểu bối, cái này cũng không tránh khỏi quá tàn nhẫn a?” Nghe được lời này, đám người lại là rối loạn tưng bừng. Bọn họ biết, nếu là sử dụng Đoạt Hồn chi pháp, chiếm cứ tiểu bối thân thể, có lẽ là có thể phá giải một số trói buộc. Thế nhưng là loại phương pháp này quá mức tàn nhẫn, thân là Sở thị Thiên Tộc đức cao vọng trọng Thái Thượng Trưởng Lão, thực biết làm loại sự tình này sao? Bọn họ lại là vì cái gì, mà làm ra loại sự tình này đâu? “Thật sự là càng nói càng hoang đường, thế mà liền loại này cố sự ngươi cũng lập đi ra.” “Chớ nói hai chúng ta không biết cái gì Đoạt Hồn chi pháp, coi như sẽ, cũng không có khả năng dùng tại tộc ta tiểu bối trên thân.” Hai vị Thái Thượng Trưởng Lão, khí sắc mặt trắng bệch, nghiến răng nghiến lợi, liền phảng phất bọn họ thật sự là bị oan khuất một dạng. Chỉ là, đối mặt bọn hắn biểu diễn, Sở Du Viễn biểu hiện lại rất bình tĩnh, hắn rất là tùy ý khoát khoát tay, nói: “Đừng vội giải thích, ta còn chưa có nói xong.” Nói xong, Sở Du Viễn đối mọi người tiếp tục nói: “Mọi người nhất định rất ngạc nhiên, hai vị này Thái Thượng Trưởng Lão, vì sao không tiếc dùng Đoạt Hồn chi pháp, giết hại đồng tộc hậu bối, cũng muốn đi vào Âm Dương chi môn.” “Kỳ thực, cái này rất đơn giản, bởi vì bọn hắn hai cái, muốn muốn trừ hết Sở Phong.” “Về phần bọn hắn vì cái gì muốn diệt trừ Sở Phong, là bởi vì bọn hắn cảm thấy, Sở Phong tồn tại, đem sẽ trở thành mỗi người bọn họ tôn tử, cũng chính là Sở Trí Uyên cùng sở hạo viêm chướng ngại.” “Ngày đó, hai người bọn họ mượn dùng hai vị tiểu bối thân thể, cùng Sở Phong cùng Sở Trí Uyên, cùng Sở Nhược thơ ba người, cùng nhau tiến vào Âm Dương chi môn chỗ sâu.” “Tại phát hiện vũ lực cội nguồn về sau, liền muốn muốn giết chết Sở Phong, độc chiếm bảo tàng.” “May mắn ta kịp thời trình diện, mới ngăn cản Sở Phong bị giết, chỉ là ta bị bọn họ đánh lén, bị buộc rơi vào đường cùng, đành phải đầu nhập Hỏa hồ.” “Này Hỏa hồ chư vị không biết, đó là một cái có thể mạt sát bất luận kẻ nào hồ nước, tiến vào bên trong hẳn phải chết không nghi ngờ, trừ phi là Thiên Cấp huyết mạch sở hữu giả.” “Chuyện này, chỉ có ta biết được, mà hai người bọn họ không biết, cho nên tại ta rơi vào Hỏa hồ về sau, bọn họ cũng không có truy vào qua, đồng thời nhận định ta cùng Sở Phong đã chết.” “Sau đó, bọn họ hẳn là đem này vũ lực cội nguồn lực lượng, đều giao cho Sở Trí Uyên, cho nên Sở Trí Uyên tu vi mới có thể đột nhiên tăng mạnh, có hôm nay đánh bại các vị cùng thế hệ một màn.” “Cái này... Chính là chân tướng sự tình.” Sở Du Viễn lời nói này, có thể nói nghĩa chính ngôn từ, âm vang hữu lực, nghe được ở đây tất cả mọi người là chấn động trong lòng. Bời vì, Sở Du Viễn nói, không hề giống là lập, sự tình Logic, cũng là vô cùng rõ ràng, giống như chánh thức sự thật, hiện lên hiện tại bọn hắn trước mặt."
}