{
  "chapter_name": "Chương 4097: Nhị Đoạn Tôn Cấm",
  "content": "Người đăng: Giấy Trắng \"Làm sao có thể! ! !\" Nhìn thấy một màn này, đám người trợn tròn mắt. Đó cũng không phải là bình thường cửu đoạn tiên pháp, mà là đại thành cửu đoạn tiên pháp, là tiếp cận tôn cấm võ kỹ cửu đoạn tiên pháp. Nhưng chính là như thế cường hãn tiên pháp, lại bị đầu kia cự long, như thế nhẹ nhõm liền gạt bỏ. Điều này khiến mọi người ý thức được một việc. Bọn hắn tựa hồ, còn đánh giá thấp Sở Phong chiến lực. \"Người trẻ tuổi này, đến cùng có thể cho chúng ta như thế nào kinh hỉ?\" \"Trong thiên hạ, lại thật có đáng sợ như thế quái vật?\" \"Khai nhãn giới, hôm nay thật là khai nhãn giới, lần này thật là chuyến đi này không tệ a .\" Lúc này, không ít người phát ra dạng này hò hét. Bọn hắn hưng phấn không thôi, kích động thanh âm đều đang run rẩy. Bọn hắn đều cảm thấy, bọn hắn chứng kiến một thiên tài sinh ra. Mà dạng này thiên tài, rất có thể là bọn hắn đời này thấy qua mạnh nhất thiên tài. Thậm chí bọn hắn cảm thấy, bọn hắn chứng kiến, chính là một cái truyền kỳ sinh ra. Lợi hại như thế thiên tài, tất nhiên có thể tại Thánh Quang Thiên Hà bên trong, xông ra một mảnh thiên địa, tất nhiên có thể rèn đúc ra, thuộc về hắn truyền kỳ. Sở Phong không thuộc về vứt bỏ tinh vực, thậm chí không thuộc về hạ tinh vực. Cơ hồ tất cả mọi người đều cảm thấy, hắn có tư cách, danh dương toàn bộ Thánh Quang Thiên Hà. \"Gia hỏa này \" Đối mặt dạng này Sở Phong, người bên ngoài mừng rỡ, nhưng Tinh Túc tiên đảo đám người, lại đều là sầu mi khổ kiểm. Chuyện cho tới bây giờ, bọn hắn không thể không thừa nhận, cái này đến từ Sở thị Thiên tộc người trẻ tuổi, chính là một cái quái vật. Nhưng hết lần này tới lần khác, dạng này quái vật, bây giờ lại là bọn hắn địch nhân. Cái này khiến bọn hắn phi thường sợ hãi. Trên thực tế, nhìn đến lúc này Sở Phong, ngay cả Tinh Túc tiên đảo đảo chủ, cũng là mày nhăn lại. Lúc đầu hắn coi là, dựa vào cái này cửu đoạn tiên pháp, liền có thể đánh bại Sở Phong. Ai có thể nghĩ, cái này cửu đoạn tiên pháp, tại Sở Phong trước mặt, nhưng như cũ không chịu nổi một kích. Nhất là nhìn thấy đầu kia, hào quang rực rỡ, sinh động như thật, tựa như Chân Long một dạng tồn tại. Lúc này, lại như là hộ vệ bình thường, tại Sở Phong quanh thân xoay quanh. Cái này khiến hắn ý thức đến, Sở Phong chiến lực, so hắn tưởng tượng còn cường đại hơn. \"Có chút ý tứ .\" Bỗng nhiên, Tinh Túc tiên đảo đảo chủ trong mắt, hiện ra một vòng quyết ý. Sau đó, chỉ gặp nó đem hội trong tay nửa thành tôn binh quăng lên, đem ném đến giữa không trung phía trên. Đi vào giữa không trung nửa thành tôn binh, bỗng nhiên có biến hóa. Thật giống như, thả ra thiên tính bình thường, Sở Phong có thể cảm nhận được, cái kia nửa thành tôn binh chỗ phóng xuất ra uy áp. Đó là thuộc về nửa thành tôn binh mình uy áp, đó là nửa thành tôn binh nội sinh mệnh, thức tỉnh! ! Xoát xoát vung hồ Cùng lúc đó, Tinh Túc tiên đảo đảo chủ, hai tay điệp gia, bóp ra pháp ấn. Lúc này, trên người hắn, cũng là có biến hóa. Chỉ là Sở Phong, nói không nên lời, đó là như thế nào biến hóa. Bỗng nhiên, hắn miệng rộng một trương. Ầm ầm Lại có màu tím lôi đình, từ trong miệng phun ra. Cái kia màu tím lôi đình, từ trong miệng lướt đi, lại hướng cái kia nửa thành tôn binh tụ tập mà đi. Lúc này, cái kia nửa thành tôn binh, không chỉ có tử lôi quấn quanh, càng là bắt đầu biến hóa. Một đầu màu tím lôi đình cự long, lấy cái kia nửa thành tôn binh làm căn cơ, theo thời thế mà sinh. Đầu này phóng thích màu tím lôi đình cự long, lại cũng là dài đến mấy chục ngàn mét (m), đồng thời cái kia uy thế, so Sở Phong đầu kia kết giới cự long, càng tăng lên. Ngay cả Tinh Túc tiên đảo đảo chủ, đứng tại đầu này cự long về sau, khí thế lại cũng kém xa tít tắp. \"Đó là, Tinh Túc tiên đảo mạnh nhất kỹ pháp. \"Nhị đoạn tôn cấm, tôn cấm Tử Lôi Phụ! ! !\" Có người nhận ra cái kia màu tím lôi đình lai lịch. Nguyên lai, đây là Tinh Túc tiên đảo trấn đảo võ kỹ, cũng là Tinh Túc tiên đảo mạnh nhất võ kỹ. Tôn cấm Tử Lôi Phụ, vốn là một loại, như là khải giáp bình thường, nhập thân vào người thi triển trên thân, khiến cho công phòng nhất thể, chiến lực đại tăng võ kỹ. Nhưng Tinh Túc tiên đảo đảo chủ, lại nhưng đem nhập thân vào nửa thành tôn binh phía trên. Nửa thành tôn binh, vốn là có sinh mạng. Đến tôn cấm Tử Lôi Phụ trợ giúp, có thể dùng nó chiến lực đại tăng. Lúc trước, Tinh Túc tiên đảo đảo chủ, liền là bằng vào cái này tôn cấm Tử Lôi Phụ, đánh bại Gia Thiên Môn các loại sáu đại thế lực chưởng giáo. Này kỹ vừa ra, liền đại biểu hắn là nghiêm túc. Bởi vì, cái này chính là hắn thủ đoạn mạnh nhất, nếu như một kích này, hắn vẫn là không cách nào đánh bại Sở Phong. Liền đại biểu, hắn khả năng không phải Sở Phong đối thủ. \"Sở Phong hắn, có thể đón lấy một kích này sao?\" Trong lòng mọi người, đều có dạng này nghi vấn, nhưng cùng lúc cũng có được thật sâu mong đợi. Phần lớn người tới nói, trận chiến đấu này, không có quan hệ gì với bọn họ. Có thể quan sát đến tận đây, trong bọn họ rất nhiều người, lại đều hi vọng Sở Phong có thể chiến thắng. Dù sao một trận chiến này, việc quan hệ sinh tử. Tinh Túc tiên đảo đảo chủ, đã làm sai trước, cho dù chết, cũng là chết chưa hết tội. Nhưng Sở Phong như là chết, vậy coi như đại biểu cho, một vị tuyệt thế kỳ tài vẫn lạc đến tận đây. Tử Tinh dị giới bên trong, Sở Phong vậy đang quan sát, đầu kia lôi đình cự long. Từ lúc cái kia lôi đình cự long ngưng tụ mà thành, Sở Phong đỉnh đầu hư không, cũng là xuất hiện biến hóa. Sở Phong lấy kết giới chi thuật, chỗ ngưng tụ quang mang cự long, tuy nói sinh động như thật, thần thánh vô cùng. Nhưng từ uy thế đi lên nói, tựa hồ cũng không như cái kia lôi đình cự long. Bởi vì, khi cái kia lôi đình cự long sau khi xuất hiện, hư không bên trên, không chỉ có trời u ám, trong đó càng là lóe ra màu tím lôi đình. Loại kia uy thế, Sở Phong có thể cảm giác được. Cái này Tinh Túc tiên đảo đảo chủ, xác thực là có một chút bản sự. \"Kết giới chi thuật, bất quá là cố lộng huyền hư phương pháp .\" \"Nhưng là vũ lực, lại là chân tài thực học .\" \"Yếu liền là yếu, cường liền là mạnh, vũ lực sẽ không nói dối .\" \"Nếu không, mảnh này thiên địa, vậy sẽ không gọi là mênh mông tu võ giới .\" \"Ngươi cho rằng, ngươi giới linh chi thuật xuất chúng, liền có thể chiến thắng lão phu?\" \"Lão phu hôm nay, liền để ngươi biết, kết giới chi thuật mạnh hơn, cuối cùng khó cùng tu võ giả chống lại .\" \"Giới Linh sư, vĩnh viễn vậy không có khả năng siêu việt tu võ giả .\" \"Thiên hạ này, chung quy là tu võ giả chỗ chúa tể thiên hạ .\" \"Mà ngươi Giới Linh sư, bất quá là phối hợp diễn mà thôi .\" Này nói cho hết lời, Tinh Túc tiên đảo đảo chủ liền phát ra gào thét, cùng lúc đó hai tay hướng về phía trước đẩy. Ngao Đầu kia lôi đình cự long, liền giương miệng to như chậu máu, mang theo trận trận long hống, hướng Sở Phong công đi qua. Nhưng Sở Phong cũng không cam chịu yếu thế, ý niệm chuyển động, cái kia quấn quanh lấy hắn quang mang cự long, vậy đồng dạng hướng lôi điện cự long công tới. Ngao Long hống trận trận, phong vân nổi lên, hai đầu cự long đã là chiến tại một chỗ. Cái kia phương thiên địa, đều bị tử lôi cùng tia sáng chói mắt nơi bao bọc. Có thể khiến người kinh ngạc một màn phát sinh. Tử lôi dần dần yếu bớt, mà quang mang kia thì là càng ngày càng thịnh. Rất nhanh, có cao thủ thấy rõ nguyên nhân chỗ. Hai đầu cự long mặc dù triền đấu tại một chỗ, nhưng lại là Sở Phong thôi động quang mang cự long chiếm cứ thượng phong. Hai đầu cự long, tựa như Chân Long bình thường, trên hư không, lấy nguyên thủy nhất phương thức chiến đấu. Lôi đình cự long không chỉ có uy thế thao thiên, nó thế công vậy là phi thường hung mãnh, nhưng lại đều bị quang mang cự long tránh qua. Ngược lại là quang mang cự long móng nhọn, cùng răng, không ngừng rơi vào lôi đình cự long trên thân. Cái này khiến, lôi đình cự long trên thân lân phiến, không ngừng tróc ra, khí tức cũng là càng ngày càng yếu. (Giấy Trắng: Chúc đạo hữu vui vẻ bên những người đạo hữu yêu quý.)"
}