{
  "chapter_name": "Chương 1239: Chương 1241: Bão táp đêm trước",
  "content": "----o0o---- Thời gian: 00 : 00 : 21 Ở toàn bộ nhiệm vụ quảng trường đông đảo đệ tử, khiếp sợ với Sở Phong mạnh mẽ thời khắc, trên thực tế ở đây trưởng lão cũng là như thế, liền ngay cả đương gia trưởng lão cũng không ngoại lệ. Này không, giờ khắc này nhiệm vụ quảng trường trong hư không, kỳ thực liền có hai vị đương gia trưởng lão đứng thẳng trong đó, chỉ bất quá hai người bọn họ giấu ở hư không bên trong, không ai phát hiện hành tung của bọn họ, mà hai người này chính là luyện bộ binh đương gia trưởng lão. Trong đó một vị, chính là cùng Ngụy trưởng lão là bạn thân, từng muốn mời Sở Phong gia nhập Luyện Dược Bộ, Hạ Hầu Kiếm Đình. Mặt khác một vị, nhưng là một cái vóc người cao gầy, da thịt ngăm đen, nhưng có mái đầu bạc trắng, cùng với hai đạo bạch mi ông lão. Vị lão giả này, hai mắt đặc biệt có Thần, đồng thời có đặc biệt nhuệ khí, trên thân thể tu võ khí tức, càng còn mạnh hơn Hạ Hầu Kiếm Đình trên rất nhiều, có thể nói cùng Hồng Ma trưởng lão bất phân cao thấp, mà hắn chính là luyện bộ binh chủ nhân, . \"Như thế nào, chủ sự đại nhân, ta nói không sai chứ? Này Sở Phong có phải là một thiên tài?\" \"Không chỉ tu vũ lợi hại, kết giới thuật càng là vô cùng kỳ diệu, chính là trong truyền thuyết hoàn mỹ yêu nghiệt.\" \"Muốn ta xem, ta Thanh Mộc sơn từ trước tới nay, đều chưa từng xuất hiện người lợi hại như thế.\" \"Ai, bất quá đáng tiếc, ta gặp phải hắn thì, chậm một điểm, để lão Ngụy đầu đoạt trước tiên, nếu không, đem hắn yêu nhập ta luyện bộ binh, vậy ta luyện bộ binh thế tất quật khởi.\" Hạ Hầu Kiếm Đình vừa khen Sở Phong, rồi lại một mặt tiếc nuối. \"Người này, không chỉ có thiên phú tuyệt vời, can đảm cũng là hơn người, cái kia tóc đỏ nha đầu, hẳn là Luyện Dược Bộ khách mời, nhưng lúc trước kỳ thực có Luyện Dược Bộ trưởng lão ở đây, đồng thời bọn họ so với Sở Phong đến còn sớm, mà nhìn bọn họ cái kia căng thẳng dáng dấp, hẳn là cũng là muốn giúp cái kia tóc đỏ nha đầu.\" \"Bất quá, khi thấy Đào Hương Vũ sau, bọn họ nhưng do dự, bởi vì bọn họ đương gia trưởng lão Hồng Ma đang bế quan, bọn họ không hề chắc khí, không dám đắc tội Đào Hương Vũ loại này có thực lực có bối cảnh đệ tử.\" \"Nhưng là Đại đội trưởng lão đều chuyện không dám làm, Sở Phong nhưng dám, hắn không chỉ dám, đồng thời còn không có gì lo sợ làm.\" \"Đảm thức như vậy, dạng tinh thần, mới là hiếm có nhất, người này xác thực là hiếm thấy hạt giống tốt.\" Luyện bộ binh chủ sự trưởng lão, đối với Sở Phong cũng là cực kỳ thưởng thức, nhưng là hắn lại đột nhiên ánh mắt lóe lên, than thở: \"Bất quá đáng tiếc. . .\" \"Đáng tiếc cái gì?\" Nghe được lời ấy, Hạ Hầu Kiếm Đình vội vàng hỏi tới. \"Sở Phong thiên tài như vậy, khó tránh khỏi tao người ghen tỵ, giáng lâm ta với Thanh Mộc sơn, không biết là phúc là họa a.\" Hắn lúc nói lời này, nhìn về phía xa xa một phương hư không, có thể chỉ liếc mắt nhìn, liền vội vàng đưa mắt thu lại rồi. \"Nhưng là. . . Chủ sự đại nhân, dù sao Sở Phong là truyền thuyết hoàn mỹ yêu nghiệt, nếu là thật đem Sở Phong bồi dưỡng lên, đó là không thể tưởng tượng.\" \"Coi như ta Thanh Mộc sơn vượt quá cái khác tám thế, có thể cùng tứ đại đế tộc tương bễ, lẽ nào Sở Phong thiên tài như vậy, ta Thanh Mộc sơn không phải toàn lực bảo vệ sao? Trái lại còn muốn hơn nữa hãm hại sao?\" Hạ Hầu Kiếm Đình, nghe ra luyện bộ binh chủ sự trong lời nói tâm ý, nhưng là nhưng cũng tràn ngập không biết. \"Kiếm đình, chính là lòng người đáng sợ, không phải tất cả mọi người đều sẽ đại công vô tư, có lúc bản thân tư dục, thì sẽ hủy diệt rất nhiều, trong này cũng bao quát ưu tú hậu bối.\" \"Có một số việc. . . Không phải chúng ta có thể quản, này Sở Phong nếu là ta luyện người của binh bộ, chúng ta nhất định phải toàn lực bảo vệ cho hắn, dù cho hi sinh chúng ta tính mạng, cũng nên không chối từ, đây là trách nhiệm.\" \"Nhưng hắn nếu không phải, liền không muốn quản việc không đâu, ngươi là người thông minh, ta ngươi nên rõ ràng.\" Nói xong lời nói này, luyện bộ binh chủ nhân, liền thân hình xoay một cái, rời đi luôn. Thời khắc này, Hạ Hầu Kiếm Đình sắc mặt trở nên rất khó nhìn, hiển nhiên có chút không chịu nhận, chính mình chủ sự ý nghĩ, liền hắn đưa mắt tìm đến phía luyện bộ binh chủ sự, lúc trước nhìn về phía địa phương. Hắn biết, nơi nào khẳng định có cái gì. \"Chuyện này. . .\" Có thể trong chớp mắt, con ngươi của hắn bỗng nhiên co rụt lại, vốn định không rõ trên mặt, nhất thời hiện ra vẻ hoảng sợ, thậm chí chỉ trong nháy mắt này, một tầng mồ hôi lạnh liền che kín nét mặt già nua, ở giữa không trung bên trên, cũng lùi lại mấy bước. \"Bá\" đột nhiên, Hạ Hầu Kiếm Đình thân hình xoay một cái, càng hướng về luyện bộ binh chủ sự phương hướng ly khai phi vút đi, bất quá nói đúng ra, hắn cũng không phải là rời đi, mà là đào tẩu. Đối với nhiệm vụ quảng trường sự, Sở Phong cũng không biết hiểu, giờ khắc này hắn đã cùng Bạch Nhược Trần, cùng đem Tư Mã Dĩnh đuổi về Luyện Dược Bộ. Luyện Dược Bộ các trưởng lão, nhìn thấy Tư Mã Dĩnh giờ khắc này dáng dấp, mỗi một người đều dọa sợ, vừa vì là Tư Mã Dĩnh lần thứ hai chữa thương, vừa tuân hỏi đến tột cùng là chuyện gì xảy ra. Nhưng ở Sở Phong đến xem, bọn họ giờ khắc này phản ứng, đúng là có chút làm ra vẻ. Sự tình huyên náo lớn như vậy, liền đệ tử cũng nghe được phong thanh, Luyện Dược Bộ trưởng lão hội không nghe được? Nhưng Sở Phong cũng không nói thêm gì, dù sao hắn cũng là Luyện Dược Bộ người, đồng thời trưởng lão cũng có bọn họ khó xử. \"Chúng ta cứu nàng, thậm chí ngay cả câu cảm tạ đều không nói, thực sự là quá đáng.\" Nhìn Tư Mã Dĩnh, bị các trưởng lão tiếp về Luyện Dược Bộ bên trong, nhưng từ đầu tới cuối, nhưng không có cảm ơn các nàng một câu, thậm chí không nói với các nàng quá nửa câu nói, Bạch Nhược Trần cảm giác rất là không thích, dù sao vì cứu Tư Mã Dĩnh, nàng nhưng là đều phá tương. \"Quên đi, nàng cũng lạ đáng thương, huống hồ chúng ta cứu nàng, cũng không phải vì nàng có thể cảm ơn chúng ta.\" Sở Phong không đáng kể nói rằng. Nghe được Sở Phong sau, Bạch Nhược Trần cũng là lần thứ hai vang lên Tư Mã Dĩnh vậy cũng thương thân thế, liền cũng không nói thêm gì nữa, mà là nói với Sở Phong: \"Sở Phong, cái kia Đào Hương Vũ, tựa hồ thật sự không đơn giản, ta nói không phải thực lực của nàng, mà là nàng thế lực phía sau.\" \"Hình phạt bộ, cái này phân bộ, không chỉ có Thanh Mộc sơn mạnh mẽ nhất trưởng lão, càng là tập kết Thanh Mộc sơn hiện nay lợi hại nhất đệ tử.\" \"Đào Hương Vũ chỉ là một trong số đó, so với Đào Hương Vũ lợi hại cũng có mấy vị. Đào Hương Vũ nói chuyện hôm nay không để yên, tuyệt không là miệng phun cuồng ngôn, e sợ thật sự sẽ không giảng hoà, coi như nàng sẽ giảng hoà, hình phạt bộ những đệ tử khác cũng sẽ không, bởi vì Đào Hương Vũ bị đánh, gác lại chính là không chỉ có là nàng người của mình, vẫn là hình phạt bộ người.\" Bạch Nhược Trần nói rằng. \"Tư Mã Dĩnh là khách, đồng thời là Giới Sư Liên Minh khách, coi như nàng không đúng trước, Đào Hương Vũ cũng không nên đánh nàng, nàng đuối lý, hình phạt bộ trưởng lão liền không thể ra tay, càng không thể mượn dùng luật pháp đến trừng phạt ta.\" \"Cho tới hình phạt bộ đệ tử, ta cũng không sợ bọn họ, nhưng ta không phải không thừa nhận, hiện tại ta, khả năng còn lâu mới là đối thủ của bọn họ, nhưng liền coi như bọn họ bây giờ có thể chèn ép ta, không có nghĩa là biết đánh nhau ép ta cả đời.\" \"Ai dám đánh ta mười quyền, ta liền trả lại hắn trăm quyền, bọn họ chèn ép ta nhất thời, ta liền chèn ép bọn họ một đời.\" Sở Phong nói rằng, trong mắt lập loè quyết ý. Nhìn như vậy Sở Phong, Bạch Nhược Trần cũng không nói thêm gì nữa, nàng biết Sở Phong tuy rằng tính cách kích động, nhưng cũng cũng không phải là không lý trí. Hắn làm chuyện này trước, cũng đã nghĩ đến hậu quả, mà cái này hậu quả có thể sẽ rất nghiêm trọng, nhưng cũng là hắn phạm vi có thể chịu đựng được, hắn đã chuẩn bị kỹ càng, không chỉ có là bị chèn ép chuẩn bị, vẫn là ngày sau trả thù chuẩn bị. Việc này qua đi, Sở Phong liền cùng Bạch Nhược Trần, từng người trở lại trụ sở của chính mình, đồng thời hạ lệnh Tu La bộ tất cả mọi người, toàn bộ đến Tu La bộ tổng bộ bên trong, trừ phi chuyện khẩn yếu, bằng không không được rời. Bọn họ đều chuẩn bị kỹ càng, Đào Hương Vũ liên hợp người khác, đến trả thù Sở Phong chuẩn bị. Nhưng là đầy đủ mười ngày quá khứ, tất cả nhưng như cũ như thường, không có bất kỳ người nào đối với Tu La bộ người ra tay. Tình huống như vậy, để chờ xem kịch vui đám người, nghị luận sôi nổi, bọn họ đều cảm thấy, Đào Hương Vũ khả năng là sợ, thấy được Sở Phong thực lực sau sợ sệt. Mà ý nghĩ như thế, không chỉ có một hai người có, rất nhiều người đều có, trong khoảng thời gian ngắn lưu truyền sôi sùng sục. Thậm chí có rất nhiều người đều tuyên bố, Sở Phong sắp trở thành Thanh Mộc sơn mạnh nhất đệ tử, Tu La thuộc cấp thế không thể đỡ. Nhưng Sở Phong lại biết, này trong vòng mười ngày, Đào Hương Vũ không có thành tựu, không có nghĩa là nàng thật sự không dự định gây sự với chính mình. Bão táp đêm trước, thường thường khá là yên tĩnh, mà càng là yên tĩnh quỷ dị, liền càng nói rõ cái kia bão táp tương lai hung mãnh. ----------------------"
}