{
  "chapter_name": "Chương 1553: Chương 1556: Tham Tinh Quan tới thăm",
  "content": "\"Xin hỏi trưởng lão, Tư Không chưởng giáo, có thể tại nam lâm bên trong?\" Bỗng nhiên, Sở Phong hỏi. Thanh Mộc nam lâm chưởng giáo, Tư Không Trích Tinh, đối với Sở Phong coi như là có ơn tri ngộ, lúc trước nếu như không phải lão nhân gia ông ta tại then chốt lúc xuất thủ, Sở Phong khả năng sớm đã chết ở Thanh Mộc nam lâm, vị kia Hàn gia trưởng lão Hàn giơ cao vũ trong tay. Sở Phong một cái hiểu được cảm ơn chi nhân, càng một cái tri ân báo đáp người, tuy rằng hắn cũng biết, Thanh Mộc nam lâm bởi vì hắn tại Thanh Mộc Sơn bên trong xuôi gió xuôi nước, mà chiếm được phát triển, thu được chỗ tốt không nhỏ. Thế nhưng Sở Phong bây giờ sắp sửa ly khai, chẳng biết lúc nào khả năng trở về, thậm chí có thể hay không trở về cũng không biết, nguyên do hắn nghĩ trước lúc ly khai, tốt nhất có thể gặp lại Tư Không chưởng giáo một mặt, muốn làm lão nhân gia ông ta trước mặt, hảo cảm tạ một phen. Suy cho cùng, nếu như không có Tư Không Trích Tinh lúc trước giải vây, Sở Phong có lẽ căn bản sẽ không có hôm nay, có lẽ sớm liền chết oan chết uổng. \"Chưởng giáo đại nhân, chính tại tiếp đãi Tham Tinh Quan chưởng giáo, cùng với Tham Tinh Quan các vị trưởng lão.\" Vị kia đương gia trưởng lão nói. \"Tham Tinh Quan chưởng giáo, hắn tới ta Thanh Mộc nam lâm làm cái gì?\" Sở Phong hơi kinh ngạc, Tham Tinh Quan là địa phương nào, Sở Phong là phi thường rõ ràng. Thanh Mộc Sơn, có rất nhiều phụ thuộc thế lực, căn cứ phụ thuộc thế lực mạnh yếu, phân bất đồng đẳng cấp, mà nhất đẳng phụ thuộc thế lực bên trong, chỉ có năm cái thế lực, trong đó Tham Tinh Quan liền là một cái trong số đó. Này Tham Tinh Quan, bởi vì ở vào Thanh Mộc lĩnh vực vùng cực nam, nguyên do có thể tính trên là khu vực này một cái bá chủ, lấy thúng úp voi tồn tại. Sở Phong năm đó vừa mới gia nhập Thanh Mộc nam lâm thời gian, Thanh Mộc nam lâm thế nhưng bị Tham Tinh Quan chèn ép rất thảm, đồng thời khi đó Thanh Mộc nam lâm, là Tham Tinh Quan xem thường đồ bỏ đi. Thật là nghĩ không ra, bây giờ này Tham Tinh Quan, còn có thể chủ động tới đến Thanh Mộc nam lâm bên trong. \"Sở Phong, kỳ thực ngươi tới thật đúng lúc, lúc này đây Tham Tinh Quan có thể nói là lão giả bất thiện a, ngươi đã đến rồi cũng có thể thay chúng ta giải vây.\" Vị trưởng lão kia nói. \"Lai giả bất thiện, chuyện gì xảy ra?\" Sở Phong nhíu mày, truy vấn. \"Trước đoạn thời gian ngày sau, Tham Tinh Quan chưởng giáo, cầm một bộ bản đồ tới tìm chúng ta chưởng giáo đại nhân, nói hắn phát hiện một tòa bảo tàng, đồng thời biết toà kia bảo tàng vị trí cụ thể. \"Mà toà kia bảo tàng liền tại ta nam lâm phạm vi thế lực bên trong, theo lễ phép hắn muốn mời ta nam lâm, cùng hắn cùng mở ra cái này bảo tàng, muốn phân ta Thanh Mộc nam lâm một chén canh, mà ở bảo tàng bên trong chỉ cần có thể có thu hoạch liền năm mươi : năm mươi.\" \"Kỳ thực, đổi thành dĩ vãng, Tham Tinh Quan căn bản sẽ không tới muốn mời chúng ta tham gia, lấy bọn họ bá đạo tính cách, nhất định sẽ trực tiếp xông vào địa bàn của chúng ta, đi mở ra di tích, làm sao sẽ quản ta Thanh Mộc nam lâm chết sống.\" \"Lúc này đây bọn họ làm như thế, kỳ thực hoàn toàn là hướng về phía quan hệ của ngươi, bọn họ đã biết, ngươi tại Thanh Mộc Sơn bên trong, đánh bại Bạch Vân Tiêu chờ đệ tử thiên tài, đồng thời sâu được Bạch Viên Bán Đế đại nhân yêu thích sự tình, nguyên do hắn là nghĩ mượn cơ hội này, cùng ta Thanh Mộc nam lâm kéo tốt quan hệ.\" \"Mà nói đến cũng khéo, mở ra toà kia bảo tàng chiếm được thu hoạch, có thể nói là tương đối không sai, vượt quá dự đoán của tất cả mọi người.\" \"Thấy nhiều như vậy bảo vật, kỳ thực Tham Tinh Quan chưởng giáo cũng có chút hối hận, hối hận lúc trước khoe khoang khoác lác, muốn bắt sở hữu đoạt được, cùng ta Thanh Mộc nam lâm năm mươi : năm mươi.\" \"Thế nhưng suy nghĩ đến quan hệ của ngươi, đồng thời chưởng giáo đại nhân cũng thật là bảng lên không nhỏ bận rộn, Tham Tinh Quan cho dù có không cam lòng, nhưng cuối cùng vẫn không có nuốt lời, phân cho chúng ta 5 thành bảo vật.\" \"Kỳ thực, chuyện này đã qua có một đoạn thời gian, thế nhưng chẳng biết tại sao, Tham Tinh Quan lại bỗng nhiên trở quẻ, nói cảm thấy lần trước phân phối không cùng, muốn chúng ta Thanh Mộc nam lâm, phun ra lúc đầu phân cho ta nam lâm 5 thành bảo tàng cho bọn hắn.\" \"Đối với này chờ vô lễ yêu cầu, chưởng giáo đại nhân tự nhiên là một tiếng cự tuyệt. Nhưng không nghĩ, hôm nay, Tham Tinh Quan chưởng giáo dĩ nhiên suất lĩnh các vị đương gia trưởng lão, khí thế hung hăng xông vào ta Thanh Mộc nam lâm, muốn cưỡng ép lấy đi, kia 5 thành bảo vật.\" Vị trưởng lão kia nói. \"Thật là buồn cười, người nào cấp lá gan của bọn họ, lại dám làm như thế.\" Sở Phong mặt lộ vẻ giận dữ, hắn biết Tham Tinh Quan sẽ không vô duyên vô cớ làm như thế, nhất định là chuyện gì xảy ra. \"Chúng ta cũng không tinh tường a, bọn họ thế tới hung hăng, còn nói Bán Đế cảnh dưới người, không tư cách nhúng tay bọn họ nói chuyện, nguyên do chúng ta đều bị chạy ra, bây giờ chỉ có chưởng giáo đại nhân một người, cùng bọn chúng trò chuyện.\" Nói, vị trưởng lão kia đầy mặt lo lắng. \"Bọn họ ở nơi nào nói, ta đi nhìn một chút.\" Sở Phong nói. \"Liền tại trong chủ điện, ta đây liền mang cho ngươi đường.\" Vị trưởng lão kia đang khi nói chuyện, liền vi Sở Phong dẫn đường. Mà giờ khắc này, tại Thanh Mộc nam lâm chủ điện bên ngoài, tụ tập không ít Thanh Mộc nam lâm người, vô luận là trưởng lão vẫn là đệ tử, đều là ưu tú nhất tồn tại, bọn họ là Thanh Mộc nam lâm hiện nay mạnh nhất chiến lực. Bọn họ biết, hôm nay Tham Tinh Quan lai giả bất thiện, không làm được chính là một hồi ác chiến, cứ việc rõ ràng biết không phải là đối thủ, nhưng bọn hắn cũng tuyệt đối sẽ không thỏa hiệp. Mà ở chủ đỉnh bên trong, nam lâm chưởng giáo Tư Không Trích Tinh liền ngồi ở chỗ này, hắn thời khắc này sắc mặt, khó coi, bởi vì trừ hắn ra, bên trong tòa đại điện này còn có 13 người. Này 13 người cùng hắn một dạng, đều là Bán Đế cảnh, đồng thời trong đó năm vị là 2 phẩm Bán Đế, một vị là 3 phẩm Bán Đế, quan trọng nhất là, này 13 người đều không phải là Thanh Mộc nam lâm người, mà là Tham Tinh Quan người. Tham Tinh Quan chưởng giáo, suất lĩnh 12 vị Bán Đế cảnh trưởng lão, tới chỗ này, có thể nói cấp Tư Không Trích Tinh mang đến áp lực thực lớn, suy cho cùng Tư Không Trích Tinh bây giờ, cũng chỉ là 1 phẩm Bán Đế mà thôi. Muốn hắn cùng với này 13 vị Bán Đế đối kháng, vậy cơ hồ là chuyện không thể nào. \"Tư Không Trích Tinh, nói như vậy, ngươi là không tính toán, đem kia 5 thành bảo tàng giao trả cho chúng ta?\" Tham Tinh Quan chưởng giáo, thời khắc này ánh mắt lạnh lùng, giọng nói rất là bá đạo, căn bản không phải đang thương lượng, mà là đang đòi. \"Ban đầu là ngươi giảng được, lấy được bảo vật chúng ta năm năm, bây giờ chợt thay đổi, này không hợp quy củ.\" Tư Không Trích Tinh nói. Phanh -- Có thể đột nhiên, Tham Tinh Quan chưởng giáo một chưởng bỗng nhiên vỗ xuống, liền đem trong đại điện bàn phách thành nát bấy, cục đá vụn kia bay vút, hắn kia 3 phẩm Bán Đế uy thế, càng là tàn phá bừa bãi này cả cái đại điện. Tại này cỗ uy thế phía dưới, Tư Không Trích Tinh cũng là liên tiếp lui về phía sau, không chỉ có theo chỗ ngồi rơi xuống, càng là suýt nữa té ngã trên đất. Uất ức, phi thường uất ức, thế nhưng nhưng cũng không có cách nào, ai bảo hắn tu vi không bằng người ta, cho dù chịu nhục, cũng chỉ có thể nhẫn nhịn. \"Tư Không Trích Tinh , ta nghĩ ngươi lầm, ta không phải tại thương lượng với ngươi, mà là đang với ngươi muốn, ngươi tốt nhất ngoan ngoãn đem ta muốn cấp ta, bằng không ta để ngươi Thanh Mộc nam lâm, biết cùng ta Tham Tinh Quan đối nghịch đại giới.\" Tham Tinh Quan chưởng giáo hung hãn nói, hắn hiện tại đã không phải là yêu cầu, mà là đang uy hiếp. \"Nói như vậy, ngươi là nghĩ trắng trợn cướp đoạt, ngươi sẽ không sợ chuyện này truyền tới Thanh Mộc Sơn, chưởng giáo đại nhân nghiêm phạt cho ngươi sao?\" Tư Không Trích Tinh hỏi. \"Truyền tới Thanh Mộc Sơn? Ha ha. . . Tư Không Trích Tinh, ngươi nghĩ rằng ta sợ ngươi sao?\" \"Trước không nói, phụ thuộc thế lực trong lúc đó tranh đấu, Thanh Mộc Sơn từ trước đến nay là mở một con mắt nhắm một con mắt, chỉ ngươi một cái chính là Thanh M ộc nam lâm, ngươi cảm thấy Thanh Mộc Sơn biết này sự tình, sẽ thiên hướng ngươi, vẫn là sẽ thiên hướng ta?\" \"Lại vẫn dám cầm chưởng giáo đại nhân tới áp ta, ngươi cho rằng ngươi tính là thứ gì a, ngươi có tư cách này sao? Ngươi xứng à?\" Tham Tinh Quan chưởng giáo lạnh giọng hỏi. Mà Tư Không Trích Tinh cũng là không lời nào để nói, bởi vì luận thực lực và giá trị, bây giờ Thanh Mộc nam lâm, đích xác còn xa không bằng Tham Tinh Quan, hắn Tư Không Trích Tinh phân lượng, cũng còn lâu mới có được Tham Tinh Quan chưởng giáo phân lượng trọng Hắn Tư Không Trích Tinh, đích xác không ghép thành đôi Tham Tinh Quan chưởng giáo nói những lời này."
}