{
  "chapter_name": "Chương 4219: Như Thế Thủ Bút",
  "content": "Người đăng: Giấy Trắng Mắt thấy không ổn, Long Thăng Bộ liền mong muốn trốn tránh. Nhưng đã quá muộn, cái kia trận pháp đã là rơi vào hắn trên đỉnh đầu. Trận pháp bao phủ với hắn, một cỗ cường đại lực lượng, liền từ trận pháp phóng thích mà ra, đó là một loại uy lực cực mạnh công sát lực lượng. Còn tốt Long Thăng Bộ, thực lực bản thân đủ mạnh, có thể vận dụng mình lực lượng miễn cưỡng ngăn cản. Nếu không nếu là đổi lại người bên ngoài, cho dù là cái kia Nhuế Vân trưởng lão, lúc này đều muốn bị cái kia trận pháp lực lượng gạt bỏ. \"Không hổ là Long Thăng Bộ, chỉ thiếu một chút liền có thể bước vào Võ Tôn cảnh người .\" \"Ta trận pháp này, thế mà khó mà giết ngươi .\" \"Bất quá đáng tiếc, ngươi không dám cố chấp như thế .\" Động Sát Thiên Sư nói ra. \"Động Sát Thiên Sư, ngươi cái này là ý gì?\" Lúc này, chớ nói Long Thăng Bộ, Nhuế Vân trưởng lão cũng là bộ mặt tức giận chất vấn lên. Việc đã đến nước này, tất cả mọi người đều có thể nhìn ra, Động Sát Thiên Sư dụng ý khó dò. \"Ta là ý gì, chẳng lẽ ngươi còn không nhìn ra được sao?\" \"Long Nhuế Vân, ngươi ta bất quá là vài lần duyên phận, ngươi cho rằng ngươi bằng cái gì, có thể đem ta mời ở đây, giúp ngươi phá giải Gia Cát Nguyên Không lưu lại di tích?\" \"Chính là là có người tìm ta, mua tính mạng các ngươi, cho nên ta mới tương kế tựu kế, đáp ứng giúp ngươi .\" \"Chỉ là không có nghĩ đến, cái này Long Thăng Bộ càng như thế ngu trung, một mực đi theo cái này Hiểu Hiểu công chúa .\" \"Ta vốn cho rằng, ta kế hoạch muốn thất bại, chưa từng nghĩ, các ngươi dẫn ta tới đến, toà này Gia Cát Nguyên Không lưu lại di tích bên trong, lại ẩn chứa như thế lực lượng .\" \"Cái này nhưng thật là trời cũng giúp ta .\" \"Ngay cả lão thiên gia, cũng phải làm cho các ngươi chết ở chỗ này .\" Động Sát Thiên Sư nói ra. \"Ngươi cái này thối biểu tử, ta giết ngươi .\" Nghe đến đó, Nhuế Vân trưởng lão nổi giận gầm lên một tiếng, liền phóng xuất ra chí tôn đỉnh phong vũ lực, hướng cái kia Động Sát Thiên Sư công tới. Việc đã đến nước này, nàng không có bất kỳ cái gì chỗ trống, một kích này, không chỉ có vận dụng binh khí lực lượng nửa thành tôn binh lực lượng, càng là sử dụng sát chiêu. Nàng rất rõ ràng, Động Sát Thiên Sư giết ý đã quyết, đồng thời nắm giữ bên trong di tích lực lượng. Nàng hiện tại nếu không đem Động Sát Thiên Sư giết chết, vậy các nàng hôm nay đều phải chết ở chỗ này. Ô oa Nhưng mà, chỉ gặp Động Sát Thiên Sư cánh tay vung lên, cái kia trộn lẫn lấy hắc ám khí diễm trận pháp lực lượng, liền từ nó trong tay áo phóng thích mà ra . Cái kia trận pháp lực lượng, bài sơn đảo hải, thế không thể đỡ. Không chỉ có dễ như trở bàn tay, liền đem Nhuế Vân trưởng lão thế công hóa giải, càng là đem Nhuế Vân trưởng lão lật tung trên mặt đất. Chỉ là một kích, Nhuế Vân trưởng lão đã là ngã xuống đất không dậy nổi, khó mà động đậy, nửa cái mạng đều bị cái kia Động Sát Thiên Sư lấy đi. \"Ta biết, ngươi muốn giết người là ta, thả qua bọn hắn, ta ra lệnh ngươi lấy đi .\" Lúc này, Long Hiểu Hiểu mở miệng. Thế nhưng là nghe nói lời này, cái kia Động Sát Thiên Sư lại là bỗng nhiên cười. \"Hiểu Hiểu công chúa, ngươi cho ta ngốc à, rõ ràng các ngươi ta đều có thể giết, ta lại không giết, ngược lại muốn lưu lại người sống, thả hổ về rừng?\" Động Sát Thiên Sư nhìn về phía Long Hiểu Hiểu ánh mắt bên trong, tràn đầy ý trào phúng. Gặp tình hình này, Long Hiểu Hiểu cũng là mày nhăn lại, lúc này mới ngưng âm thanh hỏi: \"Tìm ngươi tới giết ta, thế nhưng là Long Mộc Mộc cùng mẫu thân của nàng?\" \"Hiểu Hiểu công chúa là người thông minh, bây giờ tại Long thị bên trong, ngươi đắc tội với ai, chính ngươi còn không rõ ràng lắm sao?\" \"Làm gì nhiều câu hỏi này .\" Động Sát Thiên Sư mặc dù không có trực tiếp trả lời, nhưng cũng là gián tiếp đưa cho Long Hiểu Hiểu đáp án. Cái kia tìm tới Động Sát Thiên Sư, đến giết các nàng người, chính là nàng cùng cha khác mẹ tỷ tỷ, Long Mộc Mộc. \"Quả nhiên là nàng .\" Lúc này, Long Hiểu Hiểu trong mắt hiện ra vẻ không cam lòng. Nàng cực kỳ phẫn nộ, nhưng lại càng không cam lòng. Bởi vì trận này đấu tranh đến tận đây, nói rõ nàng đã triệt để bại. \"Động Sát Thiên Sư, ngươi cũng đã biết Hiểu Hiểu công chúa là thân phận như thế nào?\" \"Nàng thế nhưng là long thị tộc trưởng chi nữ, ngươi dám động nàng, coi như ngươi sư tôn Ngộ Đạo Thánh Tôn, vậy không bảo vệ được ngươi .\" Bỗng nhiên, gầm lên giận dữ vang lên, là Long Thăng Bộ. Long Thăng Bộ, lúc này không chỉ có mặt giận dữ, càng là đằng đằng sát khí. Nếu không phải bị cái kia trận pháp áp chế, khiến cho không cách nào thoát thân, hắn giờ phút này tất nhiên muốn giết chết cái này Động Sát Thiên Sư không thể. \"Long Thăng Bộ, ngươi nói đúng .\" \"Hiểu Hiểu công chúa, vốn là tôn quý chi thân, chỉ là đáng tiếc mẫu thân của nàng phạm phải sai lầm lớn .\" \"Nếu không, ta cũng không dám lấy nàng tính mệnh .\" \"Nhưng long thị tộc bên trong liền là như thế, thất thế người liền chờ tại mất đi hết thảy .\" \"Coi như Long Hiểu Hiểu chết rồi, long thị tộc trưởng vậy sẽ không nghiêm tra, thậm chí Long Hiểu Hiểu vì sao mà chết, hắn cũng là lòng dạ biết rõ .\" \"Đây chính là Long thị, tàn khốc gia tộc .\" \"Huống chi, các ngươi hôm nay, chết tại nơi đây cũng sẽ không có người biết được .\" \"Cái kia hai tên tiểu quỷ, nhưng cũng là có thể làm chứng, bọn hắn có thể làm chứng, ta căn bản cũng không có đi vào nơi đây .\" \"Cho nên liền coi như các ngươi chết rồi, vậy tuyệt đối không có quan hệ gì với ta .\" Động Sát Thiên Sư khóe miệng, nhấc lên nụ cười đắc ý. \"Nguyên lai, ngươi là cố ý .\" Lúc này, Long Hiểu Hiểu bọn người bừng tỉnh đại ngộ. Lúc đầu lúc mới đầu, bọn hắn liền hẹn xong cùng nhau đi vào nơi đây. Nhưng là đi vào nơi đây về sau, nhưng lại không thấy đến Động Sát Thiên Sư, ngược lại thu được một phong tín hàm. Đó là Động Sát Thiên Sư đưa tới phong thư, mà phong thư phía trên nói rõ, Động Sát Thiên Sư có việc, không thể tới này. Phong thư này văn kiện, Thần Quang cùng Duyệt Dương, cùng hai vị khác tam trọng long biến Giới Linh sư, cũng đều là tận mắt thấy. Nhưng là bởi vì vội vã đến ở đây ba rồng cuộn hồn khóa, Long Hiểu Hiểu bọn hắn cũng không có kéo dài, mà là lựa chọn trực tiếp tiến vào di tích. Chỉ là di tích đã đi chưa bao lâu, Thần Quang cùng Duyệt Dương, liền nhận trận pháp công kích, mà không cách nào tiếp tục tiến lên, không thể không sớm rời đi toà này di tích, trở về dưỡng thương. Coi như khi bọn họ rời đi về sau, Động Sát Thiên Sư liền đột nhiên đuổi tới, đồng thời giúp sức đám người phá giải nan quan. Cho nên, Long Hiểu Hiểu bọn người, không chỉ có không có so đo Động Sát Thiên Sư trước đó lỡ hẹn, ngược lại cảm kích Động Sát Thiên Sư kịp thời đã đến. Chỉ là đằng sau lại có chuyện ngoài ý muốn xảy ra, Động Sát Thiên Sư cùng hai gã khác, lĩnh ngộ long biến tam trọng Giới Linh sư tiến đến phá giải trận pháp, thế nhưng là lúc trở về, cũng chỉ có Động Sát Thiên Sư một người. Động Sát Thiên Sư nói là, phá giải trận pháp trên đường, tao ngộ bất trắc, hai vị kia Giới Linh sư đều tao ngộ bất hạnh. Lúc ấy đám người đối Động Sát Thiên Sư lời nói tin tưởng không nghi ngờ, ngược lại là không có quá nhiều hoài nghi. Nhưng là bây giờ suy nghĩ một chút, đây hết thảy đều là Động Sát Thiên Sư cố ý hành động. Thậm chí, Thần Quang cùng Duyệt Dương gặp bất trắc, rất có thể cũng là Động Sát Thiên Sư thủ đoạn, liền là muốn cho hai người bọn họ còn sống ra ngoài, từ đó để chứng minh Động Sát Thiên Sư chưa từng đến qua toà này di tích. Dù sao Động Sát Thiên Sư, là tại cái kia hai cái tiểu bối rời đi về sau, mới lại tới đây. Về phần hai gã khác Giới Linh sư chết, tự nhiên cũng là Động Sát Thiên Sư thủ bút. (Giấy Trắng: Chúc đạo hữu vui vẻ bên những người đạo hữu yêu quý.)"
}