{
  "chapter_name": "Chương 504: Kết giới tinh hoa",
  "content": "\"Mấy năm nay, vì giúp ngươi tục mệnh, ta ở trên người ngươi tiêu phí tư chất nguyên còn thiếu sao?\" \"Ta đối ngươi như vậy, ngươi cứ như vậy hồi báo ta, thế nhưng đưa hoàng tộc tồn vong cho không để ý, ngươi vẫn là người sao? Ngươi quả thực là súc sinh!\" \"Khụ khụ khụ khụ khụ ~~~\" hoàng triều lão tổ bị tức suyễn khụ liên tục, từng ngụm từng ngụm máu, không ngừng từ trong miệng phun vải ra, hai tay chống, toàn thân kịch liệt run rẩy lên. Vị này Khương thị hoàng triều đến nay Chúa Tể Giả, sinh mệnh đang ở cấp tốc xói mòn, trước mắt dĩ nhiên nguy ở sớm tối. \"Đệ a, bởi vì cái gọi là vô độc bất trượng phu, vì sinh tồn, ta chuyện gì đều làm ra được, qua không được bao lâu, Khương thị hoàng tộc đã đem cùng ngươi cùng nhau diệt vong, cho nên, ngươi liền an tâm đi chết đi.\" Thái thượng trưởng lão sát khí lộ, nhìn thấy kia bị chính mình làm cho, hoàn toàn thay đổi, huyết nhục mơ hồ đệ đệ, thế nhưng không có một tia không yên tâm, ngược lại muốn đối anh em ruột của mình hạ sát thủ. \"Lão súc sinh, mạng ngươi hưu rồi.\" Có thể đúng lúc này, Sở Phong cũng đã vận dụng Lôi Đình lực, đem tu vi điều thăng tới Thiên Vũ nhất trọng, huy động Tu La Quỷ Phủ, nổ bắn ra nhất đạo hắc sắc quang nhận, hướng kia thái thượng trưởng lão bay vút mà đi. Tuy rằng, hắn cùng với hoàng triều lão tổ cũng không quen thuộc, nhưng cũng không nguyện trơ mắt thấy, như vậy một vị không sai lão giả bị người giết hại, cho nên hắn nhất định ra tay, chẳng sợ biết rõ không là đối phương đối thủ, nhưng ít ra có thể kéo dài một ít thời gian. \"Hừ, chỉ bằng ngươi này chỉ nho nhỏ con kiến, cũng dám đối với ta ra tay, thật sự là tự tìm đường chết.\" Thấy thế, kia thái thượng trưởng lão hừ lạnh một tiếng, liên thủ đều chưa từng động tới hạ xuống, liền có một tầng thiên lực khuếch tán mà ra, trong khoảng khắc liền đem hắc sắc quang nhận nghiền áp dập nát, hơn nữa bí mật mang theo lên khủng bố uy áp, hướng Sở Phong tịch cuốn tới. \"Đáng giận, Thiên Vũ bát trọng cường giả, thật sự quá kinh khủng, ta ở trước mặt của hắn, hoàn toàn không có hoàn thủ dư âm.\" Giờ khắc này, Sở Phong chau mày, khuôn mặt đại biến, bởi vì hắn kinh ngạc phát hiện, tại nơi cổ thiên lực trước mặt trước, thân thể hắn đã bị cấm cố, chờ đợi hắn, là muốn tránh cũng không được, phòng không thể phòng khủng bố công kích. Chỉ bằng mượn đạo này thiên lực sở ẩn chứa uy lực, tuyệt đối có thể đem Sở Phong oanh thành một mảnh máu loãng. \"Oanh \" Nhưng lại tại này thời điểm ngàn quân nguy kịch, Sở Phong phía sau đột nhiên truyền đến một tiếng nổ vang, cùng lúc đó, nhất đạo thân ảnh cũng là giống như quỷ mị chắn Sở Phong trước người, chỉ thấy tay hắn chưởng hé ra, kinh khủng kia thiên lực liền tan thành mây khói. Là yêu Hầu Vương, yêu Hầu Vương thu được Sở Phong thư cầu cứu hào sau, liền trước tiên chạy lại đây. \"Đây là có chuyện gì?\" Giờ khắc này, hoàng triều hoàng chủ, cùng với Khương Hằng Viễn chờ cường giả, cũng tất cả đều chạy tiến vào, chứng kiến trước mắt một màn, đều là không biết phải làm sao. \"Hầu ca, mau bảo hộ hoàng triều lão tổ, thái thượng trưởng lão muốn giết hắn.\" Sở Phong vội vàng nói. \"Ta đã cảm thấy này lão già kia không phải người lương thiện, ta hiện tại đã đem hắn tử hình.\" Yêu Hầu Vương cũng không ý kiến khác, trong mắt hồng mang lóe ra, hóa thành nhất đạo lưu quang, liền hướng kia thái thượng trưởng lão bạo lướt mà đi. \"Coi như ngươi bất tử, ở trong khoảng thời gian ngắn, thân thể cũng vô pháp khôi phục.\" \"Khương thị hoàng tộc hậu bối, mau rời đi Cửu Châu đại lục, nhượng xuất này mảnh thổ địa đi, bằng không đợi chờ đợi Khương thị hoàng tộc đó là diệt vong, ha ha ha! ! !\" Nhưng mà, giờ khắc này kia thái thượng trưởng lão, nhưng chưa cùng yêu Hầu Vương giao thủ, ngược lại là thân hình vừa chuyển, lấy một cái quỷ dị độ cong vòng qua yêu Hầu Vương, bí mật mang theo lên từng trận tiếng cười lạnh, chạy thoát rồi. Giờ khắc này, yêu Hầu Vương cũng cũng không có truy, bởi vì nơi này người, hắn quan tâm chỉ có Sở Phong một vị, nếu là hắn sau khi rời đi, Sở Phong xuất hiện biến cố, vậy được không bù nổi mất. \"Phụ hoàng, phụ hoàng, ngài không có sao chứ?\" \"Lão tổ, trời ạ, cuối cùng là chuyện gì xảy ra, Sở Phong đến tột cùng là xảy ra chuyện gì?\" Làm thái thượng trưởng lão sau khi rời đi, Khương thị hoàng triều mọi người, liền vội vàng đánh về phía hoàng triều lão tổ, một bên cực lực làm hoàng triều lão tổ khống chế thương thế, một bên hỏi Sở Phong ngóc ngách. Mà khi biết được hết thảy lúc sau, Khương thị hoàng triều người lại càng khuôn mặt kịch biến, trên mặt tràn ngập ra trước nay chưa có vẻ lo lắng, giống như tận thế buông xuống thông thường, ở ổn định lại hoàng triều lão tổ thương thế sau, bọn hắn liền ở hoàng chủ suất lĩnh, thối lui ra khỏi Đế Táng. Đến nỗi Cố Thiên Thần chờ giới linh nghiệp đoàn người, cũng là e ngại này Đế Táng hung hiểm, mà lựa chọn rời khỏi. Giờ này khắc này, chỉ còn lại có Sở Phong cùng yêu Hầu Vương, Sở Phong không muốn như vậy rời đi, mà yêu Hầu Vương cũng đồng dạng như thế. Vì thế, hai người không để ý Đế Táng nội dấu diếm hung hiểm, quyết định tiếp tục xâm nhập, chính là còn không có đi bao xa, yêu Hầu Vương cũng khuôn mặt biến đổi, nói: \"Ta đoán được quả nhiên đúng vậy, nơi này đích xác có cấm chế, hơn nữa là cực kỳ cường hãn kết giới cấm chế.\" \"Hầu ca, vì sao nói như vậy?\" Sở Phong khó hiểu hỏi. \"Sở Phong, ngươi xem này.\" Đột nhiên, yêu Hầu Vương thân hình nhất tung, lần thứ hai xuất hiện là lúc, đã là khoảng cách Sở Phong trăm mét ở ngoài. Sở Phong thấy thế, vội vàng chạy tới, này mới phát hiện, ở yêu Hầu Vương dưới chân, có một bãi giọt nước. Nói đúng ra, đó cũng không phải bình thường thủy, bởi vì này thủy phi thường trong suốt, hơn nữa còn phàm có thản nhiên quang hoa, mà Sở Phong lại càng từ nơi này một ít quán giọt nước giữa, cảm nhận được cực kỳ cuồng bạo năng lượng, cùng với cực kỳ nồng đậm linh lực, nguyên lực, huyền lực, cùng với thiên lực. \"Hầu ca, đây là cái gì?\" Sở Phong cảm thấy giật mình không thôi, bởi vì hắn cảm giác thứ này tập kết không khí trong đích toàn bộ năng lượng, đối tu luyện đem có hiệu quả, chính là tu luyện chí bảo. \"Đây là kết giới tinh hoa\" yêu Hầu Vương nói. \"Kết giới tinh hoa?\" Sở Phong lần cảm thấy hứng thú. \"Kết giới rất mạnh, có thể ngăn cản mọi người phát động công kích, nhưng nhưng không cách nào ngăn cản trong không khí, lưu động thiên địa năng lượng.\" \"Mà cái gọi là thiên địa năng lượng, cũng chính là lên linh lực, nguyên lực, huyền lực, thiên lực, thậm chí càng mạnh vũ lực, cùng với khác thiên địa ở giữa toàn bộ vô hình năng lượng, đều là thiên địa năng lượng.\" \"Bất quá, làm một loại kết giới, mạnh mẻ tới nhất định trình độ sau, là có thể ngăn cản thiên địa năng lượng lưu động, mà làm loại này kết giới, xuất hiện niên kỉ đầu thật lâu lúc sau, sẽ gặp đem ngăn cản ở dưới thiên địa năng lượng, hóa thành thật thể, đây cũng là kết giới tinh hoa.\" \"Mà lý xuất hiện kết giới tinh hoa, đã nói lên, nơi này hẳn là vốn là có kết giới, mà trước mắt kết giới không thấy, chỉ để lại kết giới tinh hoa, liền chỉ nói hiểu rõ một điểm, kết giới bị người phá khai rồi, chút nào không đấu vết phá giải rớt.\" Yêu Hầu Vương trong lúc nói chuyện, cẩn thận xôn xao bốn phía, làm như muốn tìm được dấu vết để lại. \"Nói như vậy, này kết giới tinh hoa, thật đúng là bảo bối.\" Mà đối với yêu Hầu Vương sở lo lắng, Sở Phong nhưng không có hứng thú, hắn cảm thấy hứng thú, chính là này kết giới tinh hoa. Trong lúc nói chuyện, Sở Phong liền từ túi càn khôn nội, lấy ra một cái giả bộ đan dược bình ngọc, đem đan dược đổ ra sau, liền bắt đầu thu thập kia trên mặt đất kết giới tinh hoa. \"Sở Phong, ngươi làm cái gì, này kết giới tinh hoa phi thường cuồng bạo, ngàn vạn lần không cần tiếp xúc.\" \"Nghe đồn, từng có cường đại giới linh sư, muốn đánh cắp kết giới tinh hoa trong đích thiên địa năng lượng, liền bày ra đặc thù đại trận, đem kết giới tinh hoa nội cuồng bạo năng lượng, toàn bộ lấy ra đi ra, rồi sau đó đem kết giới tinh hoa giống như thiên thuốc thông thường cắn nuốt luyện hóa.\" \"Nhưng cuối cùng, lại chỉ bởi vì kết giới kia tinh hoa nội, tàn để lại một điểm cuồng bạo năng lượng, liền khiến cho kia giới linh sư bởi vậy vứt bỏ tánh mạng, cho nên này kết giới tinh hoa, được nhận định làm nguy hiểm vật, mọi người chứng kiến nó chỉ biết rời xa.\" Nhìn thấy Sở Phong hành động, yêu Hầu Vương khuôn mặt đại biến, đuổi vội mở miệng ngăn cấm."
}