{
  "chapter_name": "Chương 1478: Chương 1481: Ta nhất định sẽ mang ngươi đi",
  "content": "Khoảng cách này, Sở Phong có thể rõ ràng thấy, kia cắm trên mặt đất binh khí, một bả cung. Lam thăm thẳm cung, tựa như bảo thạch chế tạo một loại lại vẫn lưu động bạch sắc văn lộ, dường như đó không phải là một cây cung, mà là một tòa thiên, thể nội có bạch vân, biển người mênh mông. Đây không phải là một bả bình thường cung, đơn dùng nhìn, Sở Phong có thể cảm giác được, cái chuôi này cung phẩm chất, còn hơn Độc Cô Tinh Phong, xuất ra này thanh Vô Tận Chi Nhận gấp bội. Nếu là không có đoán sai, đây cũng là một kiện nửa thành Đế Binh, đồng thời là chân chính nửa thành Đế Binh, tuyệt không phải hàng nhái. Mà kia hòm báu, có cắt đứt tác dụng, dù cho Sở Phong Thiên Nhãn có thể đâm xuyên hết thảy, nhưng cũng không cách nào nhìn thấu kia hòm báu bên trong, đến tột cùng có cái gì. Này đã râu ria, quan trọng là ... Kia khắp cây tài nguyên tu luyện, Sở Phong nếu là đưa nó toàn bộ luyện hóa, tu vi kia tự nhiên là muốn bạo tăng một phen. Bất quá, thời khắc này Sở Phong cũng không có tùy tiện đi tới, bởi vì hắn phát hiện, ngoại trừ binh khí kia, ngoại trừ kia hòm báu, tại dưới cây lớn phương, còn có ba bộ hài cốt. Kia ba bộ hài cốt, có thể không là thông thường hài cốt, ánh huỳnh quang lòe lòe, còn có đặc thù văn lộ phù động. Dường như, kia căn bản cũng không phải là hài cốt, mà là chí bảo một loại nhưng trên thực tế đây là hài cốt, chẳng qua đây không phải là người bình thường hài cốt, chính là Võ Đế cường giả hài cốt, chỉ có Võ Đế cường giả hài cốt, khả năng tiến hóa đến loại tình trạng này. \"Sở Phong, nơi này nguy hiểm.\" Dược Nhi cũng chú ý tới điểm này, lập tức chắn Sở Phong trước người. Mà giờ khắc này, Sở Phong cũng là phát hiện, này ba bộ hài cốt, tuy rằng như cũ quang mang lòe lòe, nhưng trên thực tế đã chết không thể chết lại, ngay cả bản nguyên đều bị hút khô rồi. Nơi này khẳng định chuyện gì xảy ra, bằng không không có khả năng có ba bộ Võ Đế cường giả hài cốt bày để ở chỗ này, ngay cả bản nguyên đều bị luyện hóa. \"Còn tưởng rằng là cái gì nhân vật, có thể xông ở đây, làm nửa ngày một đóa Thương Minh Hoa, cùng một cái tiểu Võ Vương, bất quá cũng may, vẫn là mang theo ta nghĩ thấy đồ vật tới.\" Bỗng nhiên, một đạo thanh âm, tự bốn phương tám hướng truyền đến, tựa như vô số người đang nói một câu một dạng, rất là cổ quái. Nhưng có thể xác định chính là, cái thanh âm này vừa vang lên, Sở Phong nhất thời lông tơ dựng đứng, rợn cả tóc gáy, dường như gặp phải đại nạn một loại bản năng phát ra hoảng hốt. \"Ngươi là ai?\" Sở Phong cẩn thận hỏi. \"Đừng sợ, ta tạm thời vẫn sẽ không giết ngươi.\" Bỗng nhiên, thanh âm kia theo hàng vạn hàng nghìn đạo hóa thành một đạo, đúng là tự đại thụ kia bên trong truyền đến. Mà khi thanh âm kia truyền ra không lâu sau, dưới cây lớn phương, lại đi ra một bóng người. Người nọ quang mang lòe lòe, tựa như Thần Thức, thân xuyên lam sắc trường bào, trên đầu lại có một đôi tựa như long xúc giác, mà hắn hình dạng, không phải lão đầu, không phải lão phụ, mà là một người trung niên đại thúc. Ánh mắt thâm thúy, ưu buồn râu gốc, hắn lớn lên còn có như vậy một điểm soái, thành thục soái. Lúc này, Sở Phong không dám khinh thường, hắn ở nơi này tồn tại trên người, cảm nhận được rất mạnh cảm giác áp bách, còn mạnh hơn Dược Nhi, mặc kệ nó đến tột cùng là cái gì, nhưng nhất định có Võ Đế thực lực. \"Ta đợi rất lâu rồi, rốt cục có người đưa nó mang đến.\" Vị kia nhìn chằm chằm Sở Phong trong tay quyền trượng nói, trong mắt có khó mà che giấu vui sướng. \"Ngươi là nói nó?\" Sở Phong liếc nhìn trong tay mình quyền trượng hỏi. \"Không sai, chính là nó, ơ, được rồi, quên mất tự giới thiệu mình, ta danh Long lân, đây chính là ta.\" Vị đại thúc kia, chỉ vào sau lưng đại thụ che trời nói. Nghe được này lời nói, Sở Phong nhất thời chau mày, ngay cả Dược Nhi cũng là không khỏi về phía sau rút lui một bước. Nơi này, trân quý nhất bảo tàng là cái gì? Hiển nhiên chính là viên kia đầy là quả thật đại thụ che trời, nhưng là ai có thể nghĩ tới, cây đại thụ này không chỉ có sinh mệnh, dĩ nhiên đã diễn sinh ra Linh Hồn, đồng thời còn cường đại như vậy. Rất hiển nhiên, kia ba bộ Võ Đế hài cốt, không phải vô duyên vô cớ tới chỗ này, hẳn là trước đây thật lâu, phân biệt có ba vị Võ Đế cấp cường giả, đi tới này chỗ, nhưng đều bị cái này tự xưng Long lân gia hỏa giết đi. \"Xem ra các ngươi cũng phát hiện, ba người bọn hắn là ta giết.\" Vị đại thúc kia, liếc nhìn dưới chân ba bộ hài cốt, bỉ ổi cười, sau đó nói: \"Bất quá cái này không thể trách ta, bọn họ muốn đối phó ta, ta chỉ là tự vệ mà thôi.\" \"Tiền bối, chúng ta tới này cũng không ác ý, nếu có chỗ mạo phạm, mong rằng bỏ qua cho, cáo từ.\" Sở Phong trong lúc nói chuyện, đối với Dược Nhi truyền âm nói: \"Đi.\" Dược Nhi ngầm hiểu, xoay người liền muốn rời đi. Hai người bọn họ đều ý thức được, vị đại thúc này thật không đơn giản, mà trước đó, lại có ba vị Võ Đế, đều chết vào trong tay của hắn, như vậy thì tính Dược Nhi, sợ cũng chưa chắc là đối thủ của hắn. Mặc kệ, Sở Phong có nhiều khát vọng được đến những thứ kia quả thực, nhưng bây giờ tới xem, đều là không có cơ hội. Như muốn sống, bọn họ hiện tại duy nhất có thể làm, chính là trốn. Bá -- Nhưng mà, liền tại Sở Phong cùng Dược Nhi, vừa mới xoay người một sát na, một đạo ánh sáng nhạt bỗng nhiên hiện lên, vị đại thúc kia lại vô thanh vô tức chắn trước người bọn họ. \"Đã đều tới, cũng đừng đi.\" Kia đại thúc nhìn chằm chằm Dược Nhi, trong mắt lại hiện lên một tia ánh sáng tà ác, trong lúc nói chuyện, một bàn tay lớn, đã bắt được Dược Nhi bờ vai. \"Sở Phong, nghĩ biện pháp đi.\" Dược Nhi, liền đẩy ra Sở Phong, sau đó thân thể liền hóa thành tử sắc khí diễm, hình thành một trương mãnh thú miệng, một ngụm liền đem kia đại thúc nuốt xuống. Cùng lúc đó, tử sắc khí diễm trên dưới nhúc nhích, phát ra \"Cọt kẹt..t..tttt cọt kẹt..t..tttt\" thanh âm, lại nhấm nuốt vị đại thúc kia. Hống -- Có thể bỗng nhiên trong lúc đó, gầm lên giận dữ tự tử sắc khí diễm bên trong truyền ra, vùng thế giới này nhất thời kịch liệt lay động. Mà nghe được tiếng rống giận này sau, Sở Phong càng là cảm giác thân thể mềm nhũn, vô lực tê liệt ngồi trên mặt đất, cùng lúc đó thể nội tâm huyết cuồn cuộn, cái lỗ tai, mũi, con mắt, cũng bắt đầu chảy ra máu tươi. Phốc -- Sau cùng, Sở Phong ngoác miệng ra, càng là đem một ngụm máu lớn phun vãi ra, vãi đầy vạt áo. Rồng ngâm, lúc trước thanh âm rất giống là rồng ngâm, nhưng là Sở Phong nghe qua kinh khủng nhất rồng ngâm, chỉ là một tiếng hống, liền suýt nữa muốn Sở Phong mệnh. Đồng thời Sở Phong biết, đối phương không phải hướng hắn tới, nếu như đối phương là hướng về phía hắn tới, có lẽ hắn giờ phút này, sẽ không dừng là bảy lỗ chảy máu đơn giản như vậy, mà là tan xương nát thịt, Linh Hồn phá tán. \"Hỗn trướng, buông.\" Đúng lúc này, Dược Nhi kinh khiếu thanh âm truyền đến. Định mục quan sát, Sở Phong kinh hãi, Dược Nhi đã hóa thành thiếu nữ bộ dạng, lúc này lại dường như con gà con một loại bị kia đại thúc cầm lấy, cứ việc ra sức giãy dụa, nhưng cũng là chút nào vô dụng. Thân là đường đường Võ Đế Dược Nhi, tại vị đại thúc này trước mặt, lại không có năng lực phản kháng. \"Tiểu quỷ, ta cũng không cùng ngươi nói nhảm.\" \"Hạn ngươi trong vòng hai năm, trở thành Bán Đế, song sau về tới đây.\" \"Khi đó, ta liền thả nha đầu này, lại ban thưởng ngươi những thứ kia quả thực.\" Kia đại thúc chỉ vào trên cây to quả nói thật nói. Nói xong câu đó sau, kia đại thúc vừa chỉ chỉ trên đất ba bộ Võ Đế di hài, nói: \"Giả như, trong vòng hai năm ngươi chưa có trở về, ta đây sẽ phải nha đầu này, cùng chúng nó làm bạn.\" \"Ngươi muốn thả ta đi?\" Sở Phong hỏi. \"Nói nhảm, không phải ta với ngươi nói chuyện này để làm gì.\" Vị kia trả lời. \"Ngươi đến tột cùng muốn ta làm cái gì?\" Sở Phong hỏi. \"Hỏi ít hơn nói nhảm, trong vòng hai năm, ngươi như trở thành Bán Đế, đồng thời về tới đây, ta tự nhiên liền sẽ nói cho ngươi biết, ta muốn ngươi làm cái gì.\" \"Nếu là ngươi không trở lại, ta sẽ nhường nha đầu này, tại trong thống khổ chậm rãi chết đi.\" \"Hiện tại, ngươi lăn đi.\" Vị kia trong lúc nói chuyện, hướng về phía toà kia Viễn Cổ sát sinh trận đại môn một chỉ, chỉ nghe \"Oanh\" một tiếng, liền đem đánh thành nát bấy. Cái này từ Dược Nhi ba quyền chi uy, mới nổ nát đại môn, vị này chỉ là cách không một chỉ, lại để cho triệt để nát bấy. Đồng thời, thời khắc này, một tầng lực lượng vô hình, áp chế đại môn mảnh vỡ, làm cho đại môn kia mảnh vỡ, vô pháp gây dựng lại, khó khôi phục thành nguyên trạng, từ đầu tới cuối duy trì tán lạc hình thái. Mà rất hiển nhiên, này cỗ lực lượng vô hình, cũng là tới từ vị đại thúc này. Cường phi thường cường nói hắn là Sở Phong đến nay mới thôi, trông thấy qua người mạnh nhất, tuyệt không vi quá. Cứ việc chuyện đột nhiên xảy ra, nhưng Sở Phong đã ý thức được chuyện nghiêm trọng tính, không hề nói nhảm, đứng dậy liền đi. \"Sở Phong, đi liền đừng nữa trở về, người này thật là đáng sợ, tuyệt không phải thông thường Võ Đế, cả cái Vũ Chi Thánh Thổ, có thể cùng hắn chống lại đều ít lại càng ít.\" \"Hắn muốn ngươi trở về, chỉ là muốn lợi dụng ngươi, cho dù ngươi giúp hắn làm cái gì, cũng là khó thoát khỏi cái chết, ngườ i kia, là chân chính quái vật, không thể tin.\" Có thể Sở Phong còn chưa đi ra ngoài, liền nghe được Dược Nhi truyền âm. Đạp -- Nghe được cái thanh âm này sau, Sở Phong bỗng nhiên dừng lại cước bộ, nghiêng đầu tới, đối với nói: \"Dược Nhi, chờ ta trở lại, ta nhất định sẽ mang ngươi đi.\""
}