{
  "chapter_name": "Chương 1750: Ngươi là Sở Phong?",
  "content": "Tam phủ không hợp, Sở Phong sớm có nghe nói, nhất là Thiên Đạo phủ cùng Địa Ngục phủ trong lúc đó, tựa hồ đụng chạm càng là cực sâu. Hôm nay gặp mặt, quả đúng như này, bằng không Sở Phong nghĩ không ra, ba cái nam tử trưởng thành, đối với một đứa bé thấy chết mà không cứu được, đồng thời còn ở bên cạnh châm chọc khiêu khích lý do. Tuy rằng, ba người có thể không cứu, nhưng là Sở Phong tuyệt đối không thể thấy chết mà không cứu được, tuy rằng thiên hạ bất công việc quá nhiều, có thể Sở Phong không nhịn được ba loại người bị khi dễ. Một là tay trói gà không chặt chi nhân, một là nữ nhân, cái cuối cùng, chính là hài tử. Mắt thấy tiểu nam hài tình huống nguy cấp, Sở Phong tiện tay trảo một cái, tự thân bên cạnh trên cây to, bẻ một căn cành cây, lòng bàn tay khẽ động, nhánh cây kia liền bị chiết thành mười đoạn, sau đó bỗng nhiên xuất thủ. Chỉ thấy \"Bá bá bá. . .\" 10 đạo hàn quang chợt lóe lên. Sau một khắc, 10 đạo huyết quang, liền bay vụt ra. Kia vây công tiểu nam hài mười con hung thú, liền đồng thời đổ xuống trên mặt đất, cứ việc vẫn đang nhe nanh múa vuốt, mặt lộ hung quang, có thể giờ này khắc này, cũng đã là không khí tức. \"Hô. . .\" Tiểu nam hài, thời khắc này tê liệt ngồi dưới đất, mồ hôi đầm đìa, thở hồng hộc, vốn tưởng rằng đại họa lâm đầu hắn, chợt phát hiện mười con hung thần ác sát hung thú, tất cả đều tê liệt ngã trên mặt đất, hắn trong khoảng thời gian ngắn, còn chưa kịp phản ứng, đây tột cùng là chuyện gì xảy ra. \"Người nào, như thế yêu xen vào việc của người khác, đứng ra cho ta.\" Thời khắc này, ngược lại ngày đó đạo phủ ba vị đệ tử, suất trước phản ứng kịp, đem kia không đầy ánh mắt, quăng vào Sở Phong vị trí. \"Xen vào việc của người khác? Lúc nào xuất thủ cứu người, thành xen vào việc của người khác, đây là các ngươi Thiên Đạo phủ quy củ sao?\" Thời khắc này, Sở Phong cũng là trong rừng rậm, chậm rãi đã đi tới, nhìn trước mắt ba người, Sở Phong châm chọc nói: \"Hảo tuân theo Thiên Đạo, lấy giúp người làm niềm vui Thiên Đạo phủ, ta hôm nay thật là coi như là mở rộng tầm mắt.\" \"Lớn mật, dám vấy bẩn ta Thiên Đạo phủ, ta xem ngươi là chán sống.\" Trong đó hai vị, giận tím mặt, đang khi nói chuyện liền rút ra bản thân Vương Binh, liền muốn hướng Sở Phong động thủ. \"Dừng tay.\" Nhưng vào lúc này, trong lúc này một vị nhưng là bỗng nhiên ngăn cản hai vị khác, sau đó cười híp mắt nói với Sở Phong: \"Vị huynh đệ này , ta nghĩ ngươi là hiểu lầm, chúng ta làm sao có thể thấy chết mà không cứu được, chỉ là muốn tôi luyện một cái vị tiểu huynh đệ này mà thôi, nếu là hắn thật sự có nguy hiểm, chúng ta tất nhiên sẽ xuất thủ.\" \"A. . .\" Sở Phong khẽ cười một tiếng, đối với người như thế giảo biện lời nói, Sở Phong liền không thèm để ý. \"Vị huynh đệ này, xem ra đối với chúng ta hiểu lầm rất sâu a, cũng được, chúng ta đây liền cáo từ.\" Thấy Sở Phong này loại thái độ, nam tử kia ngược lại cũng đúng là không tức giận, mà là lôi kéo hai gã khác nam tử, liền xoay người rời đi. \"Dám hỏi, là ngươi đã cứu ta?\" Thời khắc này, tiểu nam hài đứng dậy. \"Ngươi cảm thấy thế nào?\" Sở Phong cười híp mắt hỏi. \"Ta cảm thấy chính là ngươi.\" Tiểu nam hài cười hắc hắc, nói: \"Cảm ơn ngươi đã cứu ta, ta là Triệu thác, bất quá ngươi kêu ta Tiểu La Bặc là tốt rồi, bọn họ đều gọi ta như vậy.\" \"Tiểu La Bặc, vì sao gọi ngươi Tiểu La Bặc?\" Sở Phong hỏi. \"Bọn họ đều nói ta lớn lên giống cải.\" Tiểu La Bặc chỉ vào đầu của mình nói. Nghe được này lời nói, Sở Phong không nhịn cười được, hắn không nói không sao cả, nghe hắn vừa nói như thế, Sở Phong lại tỉ mỉ như thế vừa nhìn, đứa bé trai này đầu lớn lên, thật đúng là như là cái Tiểu La Bặc. \"Ta nói Tiểu La Bặc, nơi này nguy hiểm như vậy, ngươi thế nào một người chạy vào?\" Sở Phong hỏi. \"Nói ra thật xấu hổ, là ta không nghe ca ca ta, nghĩ một người xông qua này tùng lâm, kết quả. . . Ai, gây họa , ta nghĩ ta lại muốn bị mắng.\" Tiểu La Bặc một mặt sợ nói. Sở Phong đã nhìn ra, hắn sợ hãi không phải là bởi vì những hung thú kia, mà là sợ hãi bị ca ca của hắn trách cứ. \"Như vậy đi, giúp người đến giúp cuối, ta mang ngươi tới, đi qua sau, chờ ngươi ca ca tới, ngươi có thể nói cho hắn biết, là chính ngươi xông tới.\" Sở Phong nói. \"Thực sự?\" Nghe được này lời nói, tiểu nam hài nhất thời đại hỉ. \"Thực sự.\" Sở Phong mỉm cười gật đầu. \"Này có thể thật sự là quá tốt, quá cám ơn ngươi, ân công ngươi tên là gì a? Ta ngày sau nhất định phải hảo báo đáp ngươi.\" Tiểu nam hài nói. \"Không cần.\" Sở Phong mỉm cười, sau đó liền đi về phía trước, mà Tiểu La Bặc cũng là lập tức đi theo, lanh lợi, rất là vui vẻ, cứ việc đã Võ Vương tu vi, nhưng lại cũng là một bộ tính tình trẻ con, còn lâu mới có được Sở Phong ở đây niên kỷ thời điểm thành thục. Thấy như vậy Tiểu La Bặc, Sở Phong ngược lại có chút ước ao, có thể như vậy vô ưu vô lự, chắc là không có bị cực khổ. Mà cùng lúc đó, tại tùng lâm nào đó chỗ, kia lúc trước ba vị Thiên Đạo phủ đệ tử, đang cúi đầu khom lưng, thở hồng hộc, Hiển nhiên bọn họ trong khoảng thời gian ngắn, sử dụng cực kỳ lợi hại thân pháp võ kỹ, cho nên mới biết cái này suy yếu. \"Thật là, chạy cái gì a, một cái vô danh tiểu bối mà thôi, lẽ nào chúng ta sợ hắn?\" \"Chính là, Lưu sư huynh, ta sẽ không đã hiểu, vì sao không cho chúng ta giáo huấn hắn, trái lại còn muốn dẫn chúng ta chạy, này không giống tính cách của ngươi a.\" Trước hai vị, muốn đối với Sở Phong động thủ nam tử rất là không hiểu hỏi. \"Các ngươi biết cái gì, ta nhìn kỹ một cái, kia mười con hung thú vết thương, gọn gàng nhanh chóng, tuyệt không phải người bình thường có thể làm được, chí ít chúng ta làm không được.\" \"Điều này nói rõ người nọ tu vi nhất định tại chúng ta phía trên, lần này thịnh hội, hầu như Vũ Chi Thánh Thổ sở hữu mạnh mẽ tiểu bối đều tới, này pháo đài bên trong, là là chân chính tàng long ngọa hổ.\" \"Suy cho cùng, liền Sở Phong cái loại này liều mạng gia hỏa đều bị mời, nếu là bị chúng ta gặp phải cái kia liều mạng gia hỏa, chúng ta đây liền chết như thế nào cũng không biết.\" Họ Lưu nam tử nói. \"Lưu sư huynh, ngươi đùa gì thế, trước không nói kia Sở Phong sẽ tới hay không, cho dù hắn thực sự tới, cũng sẽ không như thế xảo, hết lần này tới lần khác bị chúng ta gặp phải đi.\" Nam tử kia cười hắc hắc, tuy rằng hắn lời nói này rất là nhẹ nhàng, thế nhưng đề cập tên Sở Phong thời gian, trong mắt của hắn rõ ràng hiện lên một tia e ngại. \"Chúng ta đương nhiên không hội ngộ đến Sở Phong, ta chỉ là đánh so phương mà thôi.\" \"Nơi này cao thủ quá nhiều, như Sở Phong vậy coi trời bằng vung cũng không phải số ít, nguyên do không có niềm tin tuyệt đối, chúng ta còn chưa phải muốn cùng người động thủ cho thỏa đáng, bằng không cho dù bị người giết, cũng không người làm chủ cho chúng ta.\" Họ Lưu nam tử nói. \"Vậy làm sao bây giờ, lẽ nào chúng ta liền không công ăn cái này thua thiệt?\" Cái khác hai vị nói. \"Ta Thiên Đạo phủ đệ tử, lúc nào bị thua thiệt?\" Họ Lưu nam tử cười lạnh nói. \"Lưu sư huynh, ý của ngươi là?\" Hai vị khác nam tử, vẫn đang có chút không giải thích được. \"Tràng này thi đấu sự tình, cả tràng bắt đầu còn có ba ngày, này trong vòng ba ngày, ta Thiên Đạo phủ tất nhiên có cao thủ tới này, đến lúc đó, chúng ta đem việc này thêm dầu thêm mở giảng thuật một phen, những sư huynh kia các sư tỷ, nhất định sẽ vi chúng ta làm chủ.\" \"Suy cho cùng, Thiên Đạo phủ tôn nghiêm, không thể xâm phạm.\" Họ Lưu nam tử tiếp tục cười lạnh nói. \"Lưu sư huynh thật là cao kiến.\" Nghe được này lời nói, hai người khác bừng tỉnh đại ngộ, trên mặt cũng đều lộ ra nụ cười âm hiểm. Đối với ba người kia bàn tính, Sở Phong cũng không biết hiểu, đi qua một phen chạy đi, hắn đã mang theo Tiểu La Bặc, xông qua tùng lâm. Thời khắc này, hiện lên ở Sở Phong đám người trước mặt, chính là một cái đất trống trải, ở đó đất trống trải đối diện, có một cái cự đại môn. Trên cửa có một thời gian, đó là đếm ngược thời gian, hiển nhiên, khi này cửa mở ra thời điểm, cũng chính là này thi đấu sự tình chính là lúc mới bắt đầu. Mà giờ khắc này, tại đây đất trống trải trên, đã tụ tập không ít người, khắp nơi nhân mã đều có, thậm chí còn có chín thế đệ tử thân ảnh, mà đáng nhắc tới chính là, tứ đại Đế tộc tiểu bối, nhưng là một cái cũng không có thể nhìn thấy. Lúc này, những người đó đều ở đây từng người xây dựng cơ sở tạm thời, mà Sở Phong còn lại là tuyển một cái hẻo lánh địa phương, trực tiếp ngồi xếp bằng, chuẩn bị nghỉ ngơi. Hẻo lánh địa phương, có chỗ tốt, đó chính là an tĩnh, Sở Phong liền ưa thích loại này an tĩnh. \"Ân công, ngươi còn không có nói cho ta biết, ngươi tên gì đây.\" Tiểu La Bặc cũng đi theo Sở Phong bên cạnh, mà đây đã là hắn đệ nhất bách linh cửu lần, hỏi Sở Phong cái vấn đề này. \"Ta là Sở Phong.\" Không nhịn được phía dưới, Sở Phong rốt cục nói ra tên của mình. \"Cái gì? Sở Phong? Ngươi là Sở Phong?\" Nghe được này lời nói, Tiểu La Bặc nhất thời đứng dậy, cặp mắt trợn tròn, một mặt kinh ngạc nhìn Sở Phong."
}