{
  "chapter_name": "Chương 2083: Chương đế cấm vỏ thuật",
  "content": "----o0o---- Converted by: shinichi2224 Thời gian: 00 : 47 : 59 \"Để ta đến xem thử, Thanh Huyền Thiên tiền bối, lưu lại bao nhiêu của cải.\" Thi lễ sau khi, sở phong liền bước vào cánh cửa thứ nhất, của cải cánh cửa. Của cải cánh cửa, cũng là một cái đặc thù tiểu không gian, tuy nói là tiểu không gian, nhưng kỳ thực cũng không nhỏ, cũng có một toà cung điện lớn như vậy, đủ có thể chứa đựng mấy vạn người, mà chính là như vậy bên trong không gian, càng lít nha lít nhít chất đầy bảo bối. \"Quả nhiên không hổ là của cải cánh cửa, bực này của cải, cũng thật là làm người muốn không kinh thán cũng khó khăn.\" Nhìn những kia bảo bối, dù cho tự nhận là có nhiều va chạm xã hội sở phong, cũng là không nhịn được kinh ngạc há to miệng, hưng phấn không thôi. Khắp nơi bảo bối, rực rỡ muôn màu, quang mãn lòe lòe, mà lại hầu như cái gì cũng có. Luyện đan dùng, luyện binh dùng, bày trận dùng. Dùng để ăn, dùng để chơi, dùng để thu gom. Nửa thành đế binh liền không nói, liền ngay cả vũ chi thánh thổ, đã ít lại càng ít đế binh, nơi này dĩ nhiên có đầy đủ hai mươi ba kiện, đồng thời mỗi một kiện đều toả ra nồng nặc viễn cổ khí tức , còn phẩm chất, càng đều không kém gì sở phong Bàn Long nổi giận chém, càng đều là đế binh bên trong cực phẩm. Liền đế binh đều có những này, cái kia cho tới nửa thành đế binh, càng là đếm không xuể, mà lại mỗi một kiện đều là cực phẩm. Nói chung, sở phong gặp hiếm quý chí bảo, nơi này đều có, sở phong chưa từng thấy nơi này cũng đều có, thậm chí, liền ngay cả vũ chi thánh thổ cực kỳ ít ỏi, thậm chí binh lâm tuyệt diệt màu vàng tia chớp điểu, cũng có đầy đủ mấy con. Nhìn thấy những kia nhảy nhót tưng bừng, bị vây ở kết giới lao tù bên trong màu vàng tia chớp điểu, sở phong trong lòng đối với những tiểu tử này, có bao nhiêu một tia hiếu kỳ, nhiều năm như vậy, kết giới này lao tù bên trong cái gì đồ ăn đều không có, những tiểu tử này là làm thế nào sống sót, chẳng lẽ nói, chúng nó cùng tu võ giả như thế, đã không cần dựa vào đồ ăn kéo dài tính mạng? Hiếu kỳ quy hiếu kỳ, sở phong vẫn là không chút khách khí, đem nơi này bảo bối hết mức bỏ vào trong túi, cứ việc loại hình rất nhiều bảo bối, đối với hắn mà nói đã là vô dụng, nhưng là đối với những người khác nhưng là hữu dụng, tuyệt đối không thể lãng phí. Mà khi sở phong đem của cải cánh cửa hết thảy bảo vật thu sau khi đi, sở phong tất cả xung quanh liền bắt đầu hóa thành từng sợi từng sợi màu vàng khí thể, sau đó tiêu tan, mà sở phong. . . Nhưng là đứng ở đế núp bên trong. Quan sát bốn phía, võ kỹ cánh cửa, binh khí cánh cửa, tu vi cánh cửa còn đều ở, nhưng là sở phong mới vừa vừa bước vào của cải cánh cửa cũng đã nhiên biến mất. Nói vậy, đây là Thanh Huyền trời cố ý thiết đã hạ thủ đoạn, chỉ cần trong môn phái đồ vật bị lấy, môn cũng sẽ tiêu tán theo. \"Thanh Huyền Thiên tiền bối, ngài lưu lại của cải, sợ là viễn cổ Tinh Linh, cũng là không bằng a.\" Cứ việc của cải cánh cửa biến mất rồi, có thể vuốt chính mình cái kia bên hông cái bọc kia tràn đầy Càn Khôn đại, sở phong khóe miệng vẫn như cũ mang theo nồng đậm ý cười, lần này thu hoạch, coi là thật là rất lớn. \"Như vậy tiếp đó, liền để ta nhìn một chút, Thanh Huyền Thiên tiền bối lưu lại võ kỹ, đến tột cùng đều là ra sao võ kỹ.\" Nên phải đến của cải trong cánh cửa bảo tàng sau, sở phong đối với vũ kỹ này cánh cửa nhưng là càng trong khi hơn chờ, dù sao đối với với tu võ giả tới nói, của cải tóm lại là vật ngoại thân, nhưng là tu thành võ kỹ nhưng vĩnh viễn là bản lãnh của chính mình, là người khác đoạt không đi. Mà nghe Thanh Huyền trời lưu lại trận pháp trong lời nói tâm ý, chỉ cần bước vào vũ kỹ này cánh cửa, cái kia võ kỹ thì sẽ mạnh mẽ hòa vào sở phong trong cơ thể, sở phong muốn không học cũng là không được, đồng thời hẳn là chỉ cần chịu nổi, liền có thể trực tiếp nắm giữ. Vù -- Theo sở phong bước vào vũ kỹ này cánh cửa, nhất thời một luồng năng lượng bàng bạc, liền tràn vào trong đầu, dù cho sở phong sức chịu đựng cực cường, có thể ở trong nháy mắt đó, cũng có một loại đầu sắp nổ tung cảm giác. Sở phong thống khổ gì không có chịu đựng, toái thể nỗi đau, sở phong cũng có thể chịu đựng, nhưng là giờ khắc này đau đầu cảm giác, lại làm cho sở phong khó có thể chịu đựng, bắt đầu không ngừng mà gào thét. Điều này cũng làm cho là sở phong, bằng không đổi làm những người khác, dù cho là Tinh Linh quốc vương, cũng chưa chắc có thể chịu nổi, bởi vì này không chỉ có là đối với tu vi yêu cầu, còn đối với lực lượng tinh thần có cực cường yêu cầu. Bất quá cũng may, sở phong vẫn là chịu đựng được, làm cái kia mãnh liệt như nước thủy triều, tự bốn phương tám hướng xung kích đầu óc của chính mình cùng tinh thần năng lượng đình chỉ thời gian, sở phong đã là tỏ rõ vẻ mồ hôi. Lau chùi một thoáng mồ hôi trên mặt, sở phong khóe miệng nhưng nhấc lên nhàn nhạt mỉm cười, hắn biết. . . Hắn hiện tại đã là khổ tận cam lai. Bởi vì, trước mắt ở sở phong trong đầu, đã là thêm ra nhiều loại võ kỹ phương pháp sử dụng. Những vũ kỹ này, toàn bộ đều là cấm kỵ võ kỹ, cấm võ kỹ tổng cộng có mười tám loại, Thiên Cấm võ kỹ tổng cộng có tám loại. Quan trọng nhất chính là, ngoại trừ tận võ kỹ cùng Thiên Cấm võ kỹ ở ngoài, vẫn còn có một loại đế cấm võ kỹ. Này đế tự, chính là đế vương đế, mà cũng không phải là đại địa. Quan trọng nhất chính là, ở những kia võ kỹ hòa vào đầu óc, cùng mình thông hiểu đạo lí thời gian, sở phong có thể cảm nhận được, sức mạnh mạnh nhất, cũng không là mười tám loại cấm võ kỹ, cũng không phải tám loại Thiên Cấm võ kỹ, mà là đến từ này bản đế cấm võ kỹ. Mà này bản đế cấm võ kỹ tên, gọi là đế cấm bầu trời biến. \"Chuyện gì xảy ra, này đế cấm bầu trời biến uy lực thật là mạnh mẽ, là ta đã thấy mạnh mẽ nhất võ kỹ, tuyệt đối muốn ở Thiên Cấm võ kỹ bên trên.\" \"Nhưng là ở Thiên Cấm võ kỹ bên trên võ kỹ, không phải thần cấm võ kỹ sao, tại sao lại không gọi thần cấm mà là đế cấm, vẫn là nói. . . Này bản võ kỹ, vốn là thần cấm võ kỹ, nhưng tên lại gọi làm đế cấm võ kỹ?\" Giờ khắc này, sở phong có chút bị hồ đồ rồi , dựa theo trứng trứng từng nói, cấm kỵ võ kỹ, hẳn là chia làm bốn loại, người cấm, cấm, Thiên Cấm, thần cấm . Còn đế cấm, sở phong chưa từng nghe thấy. Tuy rằng sở phong cảm thấy, này bản danh vì là đế cấm bầu trời biến võ kỹ, rất khả năng là thần cấm võ kỹ, có thể chẳng biết vì sao, liền chính hắn cũng là không dám khẳng định, bởi vì hắn cũng từng nghe trứng trứng đã nói, thần cấm võ kỹ là chân chính truyền thuyết, trong thiên hạ có tồn tại hay không cũng không biết, sở phong làm sao có khả năng dễ dàng như vậy, phải đến một quyển thần cấm võ kỹ, đồng thời vẫn là triệt để nắm giữ. \"Thanh Huyền Thiên tiền bối, quả nhiên lợi hại, đan từ võ kỹ đến xem, ta liền không cách nào sánh với hắn.\" Sở phong cảm giác cùng Thanh Huyền trời so với, xác thực vẫn là mặc cảm không bằng, đối với Thanh Huyền trời kính nể tình, liền không khỏi nhiều hơn mấy phần. Nhưng vào lúc này, sở phong vị trí võ kỹ cánh cửa bắt đầu tiêu tan, mà sở phong cũng không do dự, trực tiếp bước vào đạo thứ ba môn, binh khí cánh cửa. Binh khí cánh cửa không gian, rõ ràng muốn so với của cải cánh cửa cùng với võ kỹ cánh cửa lớn hơn nhiều, nhưng mới vừa gia nhập nơi này, sở phong liền cảm nhận được một luồng cực kỳ mạnh mẽ đế uy. Đó là một cái to lớn hắc thiết, nói đúng ra, này càng như là một cái không có chuôi kiếm cự kiếm, này cự kiếm ở này phương bên trong không gian, cao tới Thông Thiên, dựng đứng ở phía xa. Cái kia dáng vẻ, nó lại như là nơi này quân vương, dùng sự mạnh mẽ đế uy chấn nhiếp bát phương. Vù -- Bỗng nhiên trong lúc đó, một luồng bàng bạc sát ý, tự cự kiếm kia bên trong truyền đến. Đổi làm người thường, cảm nhận được này cỗ sát ý, chắc chắn sợ hãi không ngớt, thế nhưng sở phong nhưng là cười nhạt, nói rằng: \"Xem ra, ngươi chính là cái này viễn cổ đế binh.\" Oanh -- Nhưng mà, sở phong này vừa mới nói xong, cự kiếm kia rồi đột nhiên vung lên, từ cho tới dưới, hướng về sở phong vung chém mà tới. Cự kiếm kia rất lớn, đế uy càng là hung mãnh, vào giờ phút này, nơi nào chỉ là một món binh khí kéo tới đơn giản như vậy, quả thực lại như là một phương bầu trời, sụp xuống. Nhưng dù là cỡ này thế tiến công, sở phong nhưng là hấp hối không sợ, bỗng nhiên trong tay Bàn Long nổi giận chém bỗng nhiên hướng lên trên vung lên, một đạo màu bạc lưỡi dao ánh sáng, liền về phía chân trời quét ngang mà đi. Oanh -- Một tiếng nổ vang truyền đến, sở phong không hề động một chút nào, có thể cự kiếm kia, càng không ngừng phát sinh rung động minh âm, mà lại cái kia thân kiếm khổng lồ, cũng là bị sở phong này đạo quang nhận, đẩy lui. Bị sở phong công kích đẩy lui sau, cự kiếm kia càng là không nhúc nhích, cùng lúc đó, toả ra sát ý cũng là giảm thiểu rất nhiều, thật giống như là bị sở phong đẩy lùi sau khi, mà cảm thấy khiếp sợ."
}