{
  "chapter_name": "Chương 4537: Các Ngươi Mới Là Phế Vật",
  "content": "Người đăng: Giấy Trắng Hạ Duẫn Nhi, cùng Tinh Vẫn thánh địa một đám cao thủ, đều tại mở ra cái kia di tích. Mặc dù bọn hắn có mở ra di tích chìa khoá, nhưng là bởi vì kết giới chi thuật thực lực có hạn, mong muốn mở ra di tích này, ngược lại là cần phải hao phí không ít công phu. Sở Phong vốn định trực tiếp lộ diện, nhưng lại cảm thấy, bọn hắn xuất hiện tại nơi đây mở ra di tích này, có lẽ có khác nguyên do, mình trực tiếp ra mặt, khả năng cũng có chút không tốt. Dù sao Sở Phong mắt, chỉ là muốn giúp một tay bọn hắn, minh giúp tối giúp đều là một dạng. Thế là Sở Phong quyết định, mình trong bóng tối hỗ trợ. Nhớ ngày đó, Sở Phong cùng Hạ Duẫn Nhi, chính là thực lực gần tiểu bối. Lúc kia, Tinh Vẫn Bát Tiên đối Sở Phong mà nói, đều là chỉ có thể ngưỡng vọng đại nhân vật, như Tinh Vẫn thánh địa Thánh chủ loại kia tồn tại, càng là Sở Phong liền gặp đều không có tư cách gặp. Nhưng bây giờ, toàn bộ Tinh Vẫn thánh địa toàn bộ cao thủ đánh với Sở Phong một trận lời nói, Sở Phong cũng có thể để ý niệm ở giữa, liền để bọn hắn toàn bộ biến thành tro bụi. Cái này, chính là chênh lệch cảnh giới. Đương nhiên, Sở Phong mặc dù lúc trước cùng bọn hắn có chút qua, nhưng về sau đã sớm hoà giải, cũng lại trở thành bằng hữu. Đây cũng là vì sao Sở Phong, muốn trong bóng tối giúp bọn hắn nguyên nhân. Khi Sở Phong xuất thủ về sau, nguyên bản khó mà mở ra di tích, lập tức trở nên thế như chẻ tre. Tinh Vẫn thánh địa tất cả mọi người đều có thể cảm nhận được, cái kia di tích liền sắp thành công mở ra. Trong lúc nhất thời, Tinh Vẫn thánh địa đám người mừng rỡ như điên. \"Mọi người tập trung tinh thần, thi triển toàn lực, tranh thủ thừa thế xông lên, mở ra đạo này di tích .\" Tinh Vẫn thánh địa Thánh chủ lên tiếng về sau, Tinh Vẫn thánh địa đám người, từng cái cắn chặt răng, hận không thể đem toàn thân kết giới chi lực đều phóng thích mà ra. Lại tại loại tình huống này, cái kia di tích quả nhiên thuận lợi mở ra. Nhưng bọn hắn không biết là, kỳ thật có thể như thế nhanh chóng mở ra di tích, cùng quan hệ bọn hắn cũng không lớn, mà là Sở Phong trong bóng tối hỗ trợ. Di tích đại môn mở ra về sau, hư không bên trên dị tượng trở lên rõ ràng. Lúc đầu cái kia dị tượng là ẩn tàng, chỉ có Sở Phong loại này sức quan sát cường nhân mới có thể phát hiện. Mà bây giờ, cái kia dị tượng tự đại địa phóng lên tận trời, chớ nói tu võ giả, liền xem như phàm nhân, cũng có thể từ nơi xa nhìn thấy loại cảnh tượng này. \"Cái kia là ai?\" Sở Phong ánh mắt bản muốn lập tức hiện thân, nhưng lại do dự. Cái kia dị tượng hút đưa tới một chút người, những người kia Sở Phong cũng không nhận ra, nhưng từ bọn hắn phục thị Sở Phong đó có thể thấy được, bọn hắn cũng không phải là Tổ Võ Long thành người. Tinh Vẫn thánh địa đến đến nơi đây, Sở Phong đã là phi thường không hiểu. Làm sao hiện tại, lại có thế lực khác người đến nơi này, là Tổ Võ Long thành mời đám người mà đến, vẫn là Tổ Võ Long thành lãnh địa xảy ra biến cố gì? Bất quá Sở Phong mắt hạ chú ý đến, những hắn đó không biết bóng dáng, tựa hồ kẻ đến không thiện. Cho nên Sở Phong cũng không vội vã hiện thân, Sở Phong muốn nhìn một chút, những người kia đến tột cùng mong muốn như thế nào, có phải là hay không muốn cướp đoạt bên trong di tích này bảo vật. Nếu không phải liền cũng được, như coi là thật như thế, coi như Tinh Vẫn thánh địa có thể chịu, Sở Phong vậy tuyệt đối không thể nhịn. Không nói trước, bây giờ Tổ Võ tinh vực, chính là Sở thị Thiên tộc thiên hạ. Chỉ nói Tinh Vẫn thánh địa, chính là Đại Thiên thượng giới thế lực, Sở Phong nên vì bọn hắn chỗ dựa làm chủ. Bá bá bá Quả nhiên, những người kia liền là hướng về phía di tích này đến. Tinh Vẫn thánh địa người, vừa mới mở ra di tích đại môn, còn chưa bước vào trong đó, cái kia mấy đạo bóng dáng, liền đã bay thấp mà xuống, đứng ở di tích trước cổng chính. Rơi xuống về sau, không nói hai lời, liền muốn hướng cái kia bên trong di tích đi đến. Ông Nhưng mà, bọn hắn còn chưa bước vào trong đó, một cỗ uy áp liền đem cái kia di tích đại môn bắt đầu phong tỏa. Là Tinh Vẫn thánh địa Thánh chủ. \"Dám cản ta, ngươi biết chúng ta là ai sao?\" Cái kia trong mấy người một nữ tử, xoay đầu lại, nhìn về phía Tinh Vẫn thánh địa Thánh chủ. Trên mặt nàng, đều là vẻ kiêu ngạo, hoàn toàn không có đem Tinh Vẫn thánh địa Thánh chủ để ở trong mắt. \"Ta quản các ngươi là ai, di tích này chính là chúng ta mở ra, các ngươi bằng cái gì bước vào?\" Hạ Duẫn Nhi rất là phẫn nộ nói ra. \"Bằng cái gì? Như ngươi loại này hèn mọn đồ vật, lại dám hỏi một chút bằng cái gì?\" \"Nói như vậy, chúng ta nguyện ý bước vào các ngươi mở ra di tích, là các ngươi vinh quang .\" Nữ tử kia trong lúc nói chuyện, liền đem một tấm lệnh bài đem ra. Trên lệnh bài, viết Phi Vũ Thiên Tông bốn chữ lớn. Mà nhìn thấy cái này Phi Vũ Thiên Tông bốn chữ về sau, Tinh Vẫn thánh địa đám người, đều là mặt lộ vẻ vẻ khẩn trương. \"Thật có lỗi, ta không biết các ngươi chính là Phi Vũ Thiên Tông người, nhiều có đắc tội, xin hãy tha lỗi .\" Lúc này, ngay cả Tinh Vẫn thánh địa Thánh chủ, cũng là lập tức thu hồi phong tỏa đại môn uy áp, đồng thời còn hèn mọn làm thi lễ. Gặp tình hình này, cái kia trên mặt mấy người, đều lộ ra nụ cười đắc ý. \"Ngươi con kiến cỏ này, coi như hiểu chuyện .\" Cái kia tên là thủ nữ tử đối Tinh Vẫn thánh địa Thánh chủ nói ra. Nghe nói lời này, Tinh Vẫn thánh địa mọi người sắc mặt, đều trở nên khó coi. Đây chính là bọn hắn cao cao tại thượng Thánh chủ đại nhân, thế mà bị đối phương xưng làm kiến hôi? Nhưng những cái được gọi là Phi Vũ Thiên Tông người, nhưng căn bản không quan tâm Tinh Vẫn thánh địa đám người là cảm tưởng gì, này nói cho hết lời, liền xoay người sang chỗ khác, chuẩn bị bước vào di tích bên trong. \"Dừng lại .\" Nhưng nhưng vào lúc này, Hạ Duẫn Nhi thanh âm chợt vang lên. \"Ta không quản các ngươi là thân phận như thế nào .\" \"Nhưng thế lực khắp nơi, mở ra đối ứng di tích, không thể lẫn nhau xâm phạm, càng không thể cướp đoạt, chính là Long thành chủ định ra quy củ .\" \"Các ngươi, cái này chính là vi phạm với Long thành chủ ý tứ .\" Hạ Duẫn Nhi cao giọng nói ra. \"Ngươi lại nói một bản?\" Nữ tử kia dừng bước quay đầu, rất là bất thiện nhìn xem Hạ Duẫn Nhi. \"Duẫn Nhi, đừng nói nữa .\" Hạ Duẫn Nhi rất là không phục, vốn định lên tiếng lần nữa, nhưng Tinh Vẫn thánh địa cao thủ, lại vội vàng ngăn cản Hạ Duẫn Nhi. Không chỉ có ngăn cản Hạ Duẫn Nhi, còn nở nụ cười hướng nữ tử giải thích. \"Nàng không hiểu quy củ, còn mời bỏ qua cho .\" Tinh Vẫn thánh địa các vị trưởng lão, cười nhẹ nhàng nói ra. Nhưng Tinh Vẫn thánh địa, như thế hèn mọn thái độ, cũng không đạt được nữ tử thông cảm, nữ tử ngược lại lạnh lùng trừng đám người một chút về sau, thốt ra: \"Một đám rác rưởi .\" \"Theo ta thấy, các ngươi mới là phế vật a?\" Có ai nghĩ được, đúng lúc này, lại có một thanh âm, từ Tinh Vẫn thánh địa trong đám người vang lên. Lời này vừa nói ra, Tinh Vẫn thánh địa đám người, lập tức dọa trong lòng căng thẳng, thầm than không tốt. Nếu như lúc trước Hạ Duẫn Nhi lời nói chỉ là chống đối, như vậy câu nói này, nhưng chính là tìm chết. (Giấy Trắng: Chúc đạo hữu luôn vui vẻ bên những người đạo hữu yêu quý.)"
}