{
  "chapter_name": "Chương 1590: Thiên Đạo phòng đấu giá",
  "content": "\"Đa tạ tiền bối hảo ý, vãn bối hiểu.\" Sở Phong cũng không khách khí nữa, ngồi xuố ng sau liền đoạn chén đũa từng ngốn từng ngốn ăn. Này Tiên Nhân đảo người, cũng rất cao ngạo, nhưng là phụ trách chiêu đãi hắn vị lão giả này nhưng có chút bất đồng, không chỉ có đối đãi hắn không sai, lại vẫn như vậy cho hắn suy nghĩ, này có thể đúng là khó có được. Sở Phong ăn rất nhanh, bất quá thời gian ngắn ngủi liền đem bữa tối ăn sạch, đồng thời Sở Phong dạ dày rất lớn, hắn là thực sự đem một bàn đồ ăn cấp ăn sạch, mà cũng không phải là chỉ là ăn no đơn giản như vậy. Kỳ thực cũng không phải Sở Phong ăn cái gì thái lang bái, chỉ là hắn không hy vọng vị này hảo tâm tiền bối, một mực ở chỗ này chờ hắn. Sở Phong sau khi đã ăn cơm tối, liền ở đó vị hảo tâm tiền bối dưới sự hướng dẫn, một đường vòng đi vòng lại, rốt cục đi tới vậy tu luyện tiên hồ địa phương sở tại. Tu luyện tiên hồ, kỳ thực không phải rất lớn, không giống Vũ Chi Thánh Thổ cái khác hồ nước, tuy rằng xưng là hồ, nhưng bởi vì diện tích quá lớn, trên thực tế cùng hải dương không hề khác gì nhau, mặt hồ bọt sóng ngập trời, trong hồ sâu không thấy đáy, còn có rất nhiều hung thú tiềm phục trong đó. Này tu luyện tiên hồ gom góp, cùng Cửu Châu đại lục hồ nước diện tích rất giống, liếc nhìn lại tuy rằng cũng rất mênh mông, nhưng có thể thấy giới hạn. Bất quá đáng tiếc, ngoại trừ hồ nước gom góp, Sở Phong cũng là nhìn không thấy cái khác, bởi vì trên mặt hồ phiêu động một tầng bạch sắc đám sương, kia đám sương che lại tu luyện tiên hồ chân thực khuôn mặt. Chớ nói dùng nhìn bằng mắt thường không thấy, cho dù dùng Tinh Thần Lực cũng không cảm ứng được, bởi vì đó không phải là thông thường sương, mà là một tầng kết giới, Long cấp Hoàng bào Giới Linh Sư bố trí kết giới, đây là Luyện Binh Tiên Nhân thủ đoạn. \"Sở Phong tiểu hữu, chờ đã đến giờ, phong ấn đó liền tự động mở ra, đến lúc đó ngươi có thể tiến vào bên trong, bắt đầu tu luyện.\" Vị kia hảo tâm tiền bối nhắc nhở. \"Làm phiền tiền bối.\" Sở Phong nói cảm tạ. \"Không cần khách khí, ta cũng chỉ là nghe theo luyện binh đại nhân mệnh lệnh mà thôi, hắn nhượng ta hảo chiêu đãi Sở Phong tiểu hữu, ta tự nhiên không dám thất lễ.\" Vị tiền bối kia, nói xong câu đó rồi rời đi. Mà giờ khắc này Sở Phong cũng coi như minh bạch, vì sao vị tiền bối này cùng hắn không thân chẳng quen, đối với hắn lại như vậy đặc thù tốt, nguyên lai hết thảy đều là Luyện Binh Tiên Nhân chiếu cố. Vị tiền bối kia đi rồi, Sở Phong liền ngồi xuống, hắn là người thứ nhất qua tới, nguyên do vị tiền bối kia đi rồi, nơi này ngoại trừ Sở Phong ở ngoài, một người cũng không có. Sở Phong như vậy nhẹ nhõm ghế tòa tại trên sân cỏ, một điểm thanh âm cũng không có, bốn phía có thể nghe, chỉ có thanh phong phất qua, gợi lên mặt cỏ thanh âm, hết thảy là như vậy tự nhiên, khác Sở Phong rất là buông lỏng. \"Sở Phong.\" Bỗng nhiên, một đạo thanh âm dễ nghe vang lên, Sở Phong không có nghe được cước bộ, nhưng đã có nhân. Quay đầu lại ngắm nhìn, là Đạm Đài Tuyết, Đạm Đài Tuyết chính tại hướng Sở Phong tới gần, nàng cũng không phải là là một người tới, chỉ là vì nàng dẫn đường vị tiền bối kia, tại đem nàng đưa này chỗ sau, cũng đã ly khai. \"Ngồi.\" Sở Phong vỗ vỗ bên cạnh mình mặt cỏ, ra hiệu Đạm Đài Tuyết ngồi xuống trò chuyện. Đạm Đài Tuyết còn lại là không hề ngồi xuống, mà là đứng tại Sở Phong bên cạnh, hỏi: \"Ngươi thấy qua Luyện Binh Tiên Nhân? Hắn có hay không nói, cho ngươi luyện chế dạng gì binh khí?\" Gặp qua, Luyện Binh Tiên Nhân nói, cho ta chế tạo riêng nhất kiện binh khí, nhưng cụ thể là cái gì binh khí hắn nhưng không nói lên.\" Sở Phong hỏi: \"Ngươi?\" \"Cũng đã gặp qua, cùng ngươi không sai biệt lắm, mặc dù nói cho ta chế tạo riêng nhất kiện binh khí, nhưng cụ thể là cái gì binh khí, có tác dụng gì, nhưng không có nói.\" Đạm Đài Tuyết nói. \"Ngươi nói lấy Luyện Binh Tiên Nhân thủ đoạn, có thể hay không chế tạo ra chân chính nửa thành Đế Binh cho chúng ta?\" Sở Phong hỏi. \"Nếu như cái khác Long văn cấp Giới Linh Sư, phỏng chừng không thể là chúng ta năm người, đều chế tạo ra nửa thành Đế Binh, nhưng là Luyện Binh Tiên Nhân lời nói cần phải có thể, suy cho cùng hắn là Vũ Chi Thánh Thổ, công nhận luyện binh chi thuật đệ nhất nhân.\" Đạm Đài Tuyết nói. \"Ngươi nghĩ muốn cái gì dạng binh khí?\" Sở Phong hỏi. \"Ta cũng không tinh tường, bất quá công kích hình binh khí, ta ngược lại cũng không phải rất muốn, suy cho cùng ta đã có bùa chú Nhiếp Hồn Địch, nếu là có thể được đến một kiện, có phòng ngự công hiệu binh khí, ta cảm thấy sẽ tốt hơn.\" Đạm Đài Tuyết nói. \"Vậy ngươi chính là muốn một kiện phòng ngự hình binh khí chứ.\" Sở Phong vừa cười vừa nói. Đạm Đài Tuyết nhìn Sở Phong một cái, tựa hồ là đối với Sở Phong vạch trần nàng mà có khó chịu, nhưng sau cùng nhưng không nói cái gì, mà là gật đầu, nhàn nhạt nói ra một cái \"Ân.\" Tự. \"Được rồi, Luyện Binh Tiên Nhân có thể có nói cho ngươi biết, Tử Linh cùng Tô Nhu hạ lạc?\" Bỗng nhiên, Đạm Đài Tuyết ta hỏi. Nàng quả nhiên thông minh nhanh trí, đoán được Sở Phong nhất định sẽ hỏi Luyện Binh Tiên Nhân, về Tử Linh cùng Tô Nhu hạ lạc. \"Chuyện này là cái bí mật, ta có thể nói cho ngươi biết, nhưng tuyệt đối không nên truyền ra ngoài. . .\" Sở Phong vẫn chưa giấu diếm, mà là lấy truyền âm phương thức, đem Tử Linh cùng Tô Nhu, tới này Tiên Nhân đảo mục đích thực sự, tất cả đều nói cho Đạm Đài Tuyết. \"Ngươi yên tâm, miệng của ta nghiêm vô cùng, huống chi là chuyện của ngươi, ta nhất định sẽ càng thêm nghiêm khắc bảo mật.\" Đạm Đài Tuyết nói. \"Vì sao ta sự, ngươi sẽ phải càng thêm nghiêm khắc bảo mật đây?\" Sở Phong cười híp mắt hỏi. \"Bởi vì ngươi là bằng hữu của ta.\" Đạm Đài Tuyết vẻ mặt nghiêm túc nói. \"Bằng hữu, đích xác.\" Nghĩ đến đây, Sở Phong vừa cười, có thể bị Đạm Đài Tuyết như vậy cô nương làm bằng hữu, là một chuyện đáng giá cao hứng. \"Sở Phong huynh đệ, Đạm Đài cô nương, nghĩ không ra các ngươi tới sớm như vậy a.\" Bỗng nhiên, Nam Cung Nha thanh âm vang lên. \"Sở Phong ca ca, Tuyết tỷ tỷ, Mạt Lỵ tới rồi.\" \"Mạt Lỵ, tỷ tỷ nói cho ngươi biết bao nhiêu lần, tại Tiên Nhân đảo chớ ngự không mà đi, đây là đối với Luyện Binh Tiên Nhân không tôn trọng, mau tới trước, trên mặt đất đi.\" \"Ôi chao, Mạt Lỵ biết, kết giới chớ bắt ta.\" Cùng lúc đó, Nam Cung Bách Hợp cùng Nam Cung Mạt Lỵ cũng chạy tới, nói vậy bọn họ ba huynh muội, ở chỗ ở cần phải rất gần. Mà Sở Phong cũng đại khái đoán được, bọn họ mặc dù có thể sớm đi tới nơi này, được đến Luyện Binh Tiên Nhân chiếu cố, nói vậy chính là bởi vì bọn họ năm cái, thông qua khảo nghiệm. Tuy rằng đây chỉ là Sở Phong phỏng đoán, nhưng là hắn có thể xác định là, Nam Cung Bách Hợp cùng Nam Cung Mạt Lỵ sau khi đến, này an tĩnh hồ một bên, biến hóa không tại an tĩnh. \"Nam Cung huynh, ngươi cũng biết tại đây Đế Vương trong lĩnh vực, nơi nào có thể làm được Long văn cấp Kết Giới Thạch?\" Sở Phong hỏi. \"Long văn cấp Kết Giới Thạch, đây chính là phi thường vật trân quý, là có tiền cũng không thể mua được chí bảo, không biết Sở Phong huynh đệ muốn này Long văn cấp Kết Giới Thạch, là có cái gì hữu dụng?\" Nam Cung Nha hỏi. \"Ta muốn bố trí một tòa trận pháp, cần Long văn cấp Kết Giới Thạch.\" Sở Phong nói. \"Đại khái nói nhiều? Nếu như không nhiều, ta ngược lại thật ra có thể vi ngươi suy nghĩ một ít biện pháp.\" Nam Cung Nha nói. \"Đại khái một trăm khối lớn như vậy Long văn cấp Kết Giới Thạch.\" Sở Phong dùng tay so đo một cái, ý tứ của hắn chính là, hắn còn cần một trăm khối nửa lớn chừng bàn tay Long văn cấp Kết Giới Thạch. \"Chuyện này. . .\" Nghe được này lời nói, Nam Cung Nha cau mày lông mày, hiển nhiên cái này sổ lượng rất là không nhỏ, dù cho hắn cũng lấy làm kinh hãi, nhưng hắn nhưng không cự tuyệt, mà là nói: \"Không thành vấn đề, ta có thể thay ngươi suy nghĩ một ít biện pháp.\" \"Thật sự có biện pháp?\" Sở Phong hỏi. \"Có, Đế Vương lĩnh vực có Thiên Đạo phòng đấu giá.\" \"Ngày đó đạo phòng đấu giá, chính là Thiên Đạo phủ nắm trong tay, có thể nói là Vũ Chi Thánh Thổ, lớn nhất cũng là nổi danh nhất phòng đấu giá.\" \"Nơi đó cái gì kỳ trân dị bảo đều có, đây chính là Vũ Chi Thánh Thổ chi nhân, muốn mua đồ vật, hoặc là nghĩ bán đồ tốt nhất nơi đi. 〃 \"Mà ta nghe nói, Long văn cấp Kết Giới Thạch cũng sẽ thường xuyên sẽ ở nơi đó xuất hiện, bất quá thứ này đối với Giới Linh Sư tới nói, có thể nói là cung không đủ cầu, nếu là cần một trăm khối lời nói, nói vậy cũng không tiện mua.\" \"Bất quá, Sở Phong huynh đệ, ngươi nếu thật cần, cũng chỉ có thể đi vào trong đó thử thời vận.\" Nam Cung Nha nói."
}