{
  "chapter_name": "Chương 2461: Quân đội bạn bị đánh lén (1 )",
  "content": "\"Sở Phong, chuyện này xác thực cùng ngươi có liên quan, nhưng là ngươi không quản được, cho nên sau khi ta nói ra, ngươi có thể nhất định phải tỉnh táo.\" Vị trưởng lão kia do dự một chút về sau, mới nói với Sở Phong. \"Ta sẽ tĩnh táo, tiền bối ngươi nói đi.\" Sở Phong cũng là coi như tâm bình khí hòa. \"Là Anh thị Thiên tộc, Anh thị Thiên tộc đang ở tiến đánh Tam Tinh điện, hiện tại sợ là đã đánh tới Tam Tinh điện đại bản doanh.\" Vị trưởng lão kia nói ra. \"Anh thị Thiên tộc ? Quả nhiên vẫn là ra tay với Tam Tinh điện sao.\" Nghe được lời này, Sở Phong lập tức nhướng mày, sau đó nói với Lưu Tiểu Lỵ: \"Nhưng có Bách Luyện Phàm Giới địa đồ ?\" Sở Phong yếu địa đồ, tự nhiên là muốn tìm tiến về con đường của Tam Tinh điện, xong đi Tam Tinh điện tiếp viện. \"Sở Phong, chuyện này ngươi thật muốn quản sao?\" Lưu Tiểu Lỵ hỏi. \"Chuyện này vốn là nguyên nhân bắt nguồn từ ta, ta tìm không thấy bất kể lý do.\" Sở Phong kiên định nói ra. \"Quả nhiên, dạng này mới là ta biết Sở Phong, xem ra ta khuyên ngươi cũng là vô dụng.\" Lưu Tiểu Lỵ cười lắc đầu, trên mặt mang vẻ bất đắc dĩ, sau đó lúc này mới nói ra: \"Tam Tinh điện kỳ thật khoảng cách nơi đây cũng không xa, ta có thể vì ngươi dẫn đường.\" Nghe được Lưu Tiểu Lỵ vừa nói như vậy, Sở Phong quyển kia vô cùng tâm tình của cháy bỏng, ngược lại có chỗ hòa hoãn. Hắn thấy, Anh thị Thiên tộc dám can đảm tiến đánh Tam Tinh điện, cái kia thì nhất định là có có thể đối phó Tam Tinh điện nắm chắc. Dù sao Anh thị Thiên tộc, đã đầu phục Sở Lục Huyên, chắc hẳn thực lực tuyệt đối xưa đâu bằng nay. Tam Tinh điện lần này, sợ là thế cục không ổn. Nhưng là, nếu như là đúng như Lưu Tiểu Lỵ nói, Tam Tinh điện khoảng cách nơi đây kỳ thật cũng không xa lời nói, như vậy tất cả, có lẽ còn kịp. Bỗng nhiên ở giữa, một trận gió nhẹ cuốn lên, Sở Phong cùng Lưu Tiểu Lỵ liền cùng nhau biến mất không thấy gì nữa. Không chỉ có hai người bóng dáng biến mất, ngay cả khí tức cũng là vô ảnh vô tung biến mất. Bọn họ cũng đều biết, Sở Phong cùng Lưu Tiểu Lỵ, đã rời đi. \"Sở Phong tiểu hữu cùng hội trưởng đại nhân, cái này cũng quá vọng động rồi đi, cái kia Anh thị Thiên tộc không chỉ có tập kết Anh thị Thiên tộc tất cả tinh anh, còn có vô số cường giả hỗ trợ, hai người bọn họ tu vi, đi cũng là chịu chết a.\" Nhưng mà, khi xác định Sở Phong cùng Lưu Tiểu Lỵ đi về sau, vị kia trở về thông phong báo tin trưởng lão, lại là dị thường sợ hãi. \"Chịu chết ? Chưa hẳn đi.\" Mà giờ khắc này, Hồng Điệp hội các trưởng lão khác, khóe miệng lại là nhấc lên một vòng nụ cười ý vị thâm trường. \"Các ngươi đây là thế nào, Sở Phong tiểu hữu cùng hội trưởng đại nhân, phải đối mặt thế nhưng là Anh thị Thiên tộc, bây giờ Anh thị Thiên tộc xưa đâu bằng nay, đây chính là Tam Tinh điện đều không thể chống lại nhị đẳng thế lực, các ngươi trả thế nào cười ra tiếng ?\" Vị trưởng lão kia thấy mọi người không chỉ có không chút hoang mang, ngược lại trên mặt ý cười, hắn ngược lại sắc mặt của khí trắng bệch. \"Ngươi vừa trở về, còn không biết tình huống, ngươi chỉ biết là Anh thị Thiên tộc đầu nhập vào Sở Lục Huyên về sau, Anh thị Thiên tộc thực lực có tiến bộ, cái kia ngươi cũng đã biết Sở Phong tiểu hữu hôm nay, lại là tu vi thế nào ?\" Có người cười híp mắt hỏi. \"Ra sao tu vi ?\" Vị trưởng lão kia hỏi. \"Thất phẩm Võ Tổ.\" Đám người cùng nhau trả lời. \"Thất phẩm Võ Tổ ?\" Nghe được lời này, vị trưởng lão kia lập tức sững sờ, sau đó hỏi: \"Vận dụng Thiên cấp huyết mạch trước đó, vẫn là Thiên Tế huyết mạch về sau ?\" \"Sở Phong tiểu hữu tu vi, chính là trước đó.\" Hồng Điệp hội đám người cùng nhau trả lời. \"Tê\" nghe được lời này, vị trưởng lão kia lập tức hít vào một ngụm khí lạnh, cùng lúc đó, sắc mặt trở nên dị thường đặc sắc, sau một khắc liền trầm mặc. Trầm mặc hồi lâu sau, mới lên tiếng lần nữa, nói ra: \"Sở Phong tiểu hữu hắn, coi là thật thần nhân vậy, xem ra là lo lắng của ta dư thừa, xui xẻo không phải Tam Tinh điện, càng không phải là Sở Phong tiểu hữu cùng hội trưởng đại nhân, mà là cái kia Anh thị Thiên tộc a.\" Lúc nói lời này, trên mặt của vị trưởng lão kia, đã không có chút nào vẻ lo lắng, thay vào đó đúng là cuồng hỉ chi dung. . . . Tam Tinh điện, xây dựng vào một mảnh phía trên vùng bình nguyên, Tam Tinh điện nắm trong tay phạm vi thế lực, vốn không phải rất lớn. Có thể gần hai năm, rất nhiều xung quanh thế lực, đều chủ động yêu cầu gia nhập Tam Tinh điện, trở thành Tam Tinh điện phụ thuộc thế lực. Cho nên ngắn ngủi hai năm ở giữa, Tam Tinh điện đã tạo thành một cái chân chính quái vật khổng lồ. Nhưng mà, ngay tại gần đây, Tam Tinh điện từng cái phụ thuộc thế lực, đã phân bộ, lại theo thứ tự gặp công kích. Ngay cả Tam Tinh điện bản bộ cũng không ngoại lệ. Dưới mắt, tại Tam Tinh điện cái kia mênh mông phía trên khu cung điện, có một tòa như là thành lũy vậy hơi mờ kết giới, đem phong tỏa. Mà ở cái kia thành lũy phía trên, lại có vào vô số đạo, người mặc Lôi Đình Khải Giáp, gánh vác Lôi Đình Vũ Dực thân ảnh, tay thuận nắm binh khí, không ngừng phóng xuất ra hoa mỹ võ kỹ, tiến đánh vào toà kia hơi mờ kết giới đại trận. Rầm rầm rầm Tại liên tục không ngừng công kích phía dưới, trận trận oanh minh vang vọng không ngừng. Tại Tam Tinh điện chỗ sâu, Tam Tinh điện thủ hộ trưởng lão, đều đang nỗ lực thúc giục đại trận, thế nhưng là toà kia thủ hộ lấy Tam Tinh điện đại trận, tại Anh thị Thiên tộc đại quân không ngừng công kích đến, vẫn vết thương chồng chất, hiện tại đã là tràn ngập nguy hiểm. \"Chưởng giáo đại nhân, bọn hắn sử dụng đồ vật quá quỷ dị, đại trận của chúng ta sợ là ngăn cản không nổi, chúng ta nên làm cái gì ?\" Mắt thấy đại trận muốn bị phá, mà Anh thị Thiên tộc càng là khí thế hung hăng, Tam Tinh điện rất nhiều thất kinh, không khỏi nhìn về phía Tam Tinh điện chưởng giáo. Bọn họ toà này thủ hộ đại trận, lúc đầu không thể coi thường, theo lý mà nói trừ phi Chân Tiên cường giả, nếu không Chân Tiên trở xuống, rất khó đem đại trận này đánh tan. Nhưng là bây giờ, Anh thị Thiên tộc đại quân, lại đem một loại đặc thù dược thủy, nhét vào Tam Tinh điện thủ hộ đại trận phía trên. Đi qua kia dược thủy hủ hóa, Tam Tinh điện đại trận, lực phòng ngự yếu bớt rất nhiều, tiếp tục như vậy Tam Tinh điện phòng ngự đại trận, sớm muộn là sẽ bị công phá. Mà đối phương liền bọn hắn cái này phòng ngự đại trận đều có thể công phá lời nói, bọn hắn tự nhiên cũng sẽ rất lo lắng cho mình, không phải Anh thị Thiên tộc đối thủ. \"Binh đến tướng đỡ, nước đến đất cản, bọn hắn muốn chiến, chúng ta phụng bồi là được.\" So với những trưởng lão kia, Tam Tinh điện chưởng giáo thì là sắc mặt không thay đổi, bình tĩnh dị thường, ngược lại là rất có một vị chưởng giáo Vương giả phong phạm. \" Đúng, sợ cái gì, hắn Anh thị Thiên tộc, bất quá là bằng vào Thiên cấp huyết mạch hai mà thôi, nhưng nếu luận tu vi, hắn kém xa chúng ta chưởng giáo đại nhân.\" Rất nhiều đương gia trưởng lão nói ra. Tam Tinh điện chưởng giáo, chính là bát phẩm Võ Tổ, đồng thời có sẵn nghịch chiến hai phẩm nghịch thiên chiến lực. Mặc dù, hắn không phải Võ Tổ đỉnh phong, có thể bằng vào bát phẩm Võ Tổ tu vi, nghịch chiến hai phẩm nghịch thiên chiến lực, so với hắn tầm thường Võ Tổ đỉnh phong còn cường hãn hơn. Đây cũng là vì sao, Tam Tinh điện cho tới nay, đều là nhị đẳng trong thế lực tương đối cường đại tồn tại nguyên nhân chủ yếu. Về phần Anh thị Thiên tộc, mặc dù cho tới nay, tại nhị đẳng trong thế lực địa vị, sẽ không thua ở Tam Tinh điện. Thế nhưng là Anh thị Thiên tộc tộc trưởng, qua nhiều năm như vậy, vẫn luôn dừng lại ở tứ phẩm Võ Tổ tu vi mà thôi. Hắn là bằng vào Thiên cấp huyết mạch Lôi Đình Khải Giáp Lôi Đình Vũ Dực, cùng Thiên cấp huyết mạch nghịch chiến tứ phẩm chiến lực, mới miễn cưỡng có được cùng Tam Tinh điện chưởng giáo chống lại thực lực. Thế nhưng là, nếu bàn về tu vi chân chính, cả hai lại là trọn vẹn chênh lệch tứ phẩm cảnh giới, cho nên Tam Tinh điện rất nhiều người, kỳ thật rất xem thường Anh thị Thiên tộc những người kia. Dù sao nếu là đi trừ bẩm sinh huyết mạch chi lực, chỉ luận tu võ thiên phú, kỳ thật Anh thị Thiên tộc tộc nhân, là kém xa hắn Tam Tinh điện mọi người. Ầm ầm Đúng lúc này, một tiếng vang thật lớn từ thiên ngoại truyền đến, bao trùm ở trên Tam Tinh điện phương thủ hộ đại trận, đang ở vỡ vụn sụp đổ, hóa thành đầy trời quang hoa, bí mật mang theo thao thiên hỏa diễm, nhẹ nhàng rớt xuống. Nhiễm đỏ toàn bộ Tam Tinh điện, liền như là ngày tận thế tới một cái vậy. Tam Tinh điện thủ hộ đại trận, đã bị công phá! ! !"
}