{
  "chapter_name": "Chương 1253: Tố Yên",
  "content": "Cô gái này, dung mạo rất đẹp, da thịt tích như ngọc, rồi lại bên trong thấu hồng, nộn như là thủy làm giống như vậy, phảng phất nắm một cái đều có thể nặn ra thủy đến. Đồng thời nàng ăn mặc rất là bại lộ, màu phấn hồng váy, trên lộ nửa cái êm dịu bộ ngực mềm, dưới lộ hai cái tích đùi đẹp, quả thực là mở ra tới cực điểm. Mà ở như vậy bại lộ ăn mặc dưới, nàng cái kia vóc người bốc lửa, hầu như hoàn mỹ hiện ra đến, xem các nam nhân muốn hỏa khó nhịn, hai mắt đăm đăm. Thậm chí định lực kém, nhìn thấy cô gái này sau, càng một nhịn không được, tại chỗ liền phun ra hai đạo máu mũi. Mà cô gái này, dứt bỏ khiêu gợi xinh đẹp vóc người không nói, gương mặt kia dài đến cũng là không lời nói, một đôi mắt quả thực làm người chấn động cả hồn phách, quyến rũ tới cực điểm, quan trọng nhất chính là, nữ tử này trên người có một loại khí chất, rất thành thục, rồi lại không thể khinh nhờn khí chất. Tuy rằng, nàng nhìn là một khiêu gợi vưu vật, để rất nhiều nam nhân thèm nhỏ dãi không ngớt, đều có muốn đem nàng đẩy ngã xuống đất kích động. Thế nhưng nàng cái kia độc nhất khí chất, nhưng lại khiến người ta không dám tới gần, có thể phóng tầm mắt nhìn, mà không dám khinh nhờn. Cô gái này, chính là một tiêu chuẩn phong phạm nữ vương. Mọi người nhìn thấy nàng, đều là lấy làm kinh hãi, thế nhưng giật mình nhất, nhưng phải chúc Sở Phong cùng Nhược Trần. Bởi vì cô gái này không phải người khác, chính là Nhược Trần thân sinh mẫu thân, Tố Yên. \"Mẫu thân.\" Nhìn thấy mẹ của chính mình, Nhược Trần không nhịn được kinh ngạc thốt lên một tiếng, đồng thời thân hình nhảy lên, liền lướt về phía Tố Yên, đồng thời nhào vào Tố Yên trong lòng. Nhược Trần, tuy rằng rất kiên cường, nhưng dù sao cũng là cái nữ hài, ở nhìn thấy mẹ của chính mình sau, nàng liền dỡ xuống hết thảy phòng bị, dỡ xuống hết thảy ngụy trang, chăm chú ôm mẹ của chính mình, dùng chính mình cái kia gương mặt xinh đẹp, dán vào mẫu thân bộ ngực, trắng trợn không kiêng dè khóc lên, đem chính mình hết thảy oan ức, phát tiết đi ra. \"Con gái, để ngươi bị khổ.\" Mà Tố Yên, cũng là mở rộng hai tay, chăm chú đem Nhược Trần ôm ở trong lòng. Các nàng vốn là mẹ con, hồi lâu không thấy, lẫn nhau ôm ấp, này bản không có gì, là lại chuyện không quá bình thường. Thế nhưng mọi người ở đây, giờ khắc này nhưng là bị tình cảnh này, kinh sợ đến mức trợn mắt líu lưỡi, trợn mắt ngoác mồm. Đặc biệt là rất nhiều bị Tố Yên mê ngụm nước chảy ròng đám nam tử, càng là kinh ngạc há hốc miệng, một mặt không dám tin tưởng nói: \"Cái gì? Nàng, nàng, nàng, nàng. . . Dĩ nhiên là Nhược Trần mẫu thân?\" Này cũng khó trách mọi người giật mình, tuy rằng Tố Yên xác thực là Nhược Trần mẫu thân, thế nhưng Tố Yên dài đến nhưng cực kỳ tuổi trẻ, không chỉ có rất là tuổi trẻ, càng là đẹp đẽ vô cùng. Nhìn từ ngoài, nàng mỹ cùng Nhược Trần thành sự chênh lệch rõ ràng, một là hỏa một là băng, mỗi người có các ý nhị. Mà từ tuổi tác đến xem, Tố Yên đương nhiên phải so sánh với bụi lớn, có điều ở trong mắt mọi người, Tố Yên cùng Nhược Trần căn bản không giống mẹ con, càng như là tỷ muội. Giờ khắc này, đối với người ngoài kinh ngạc, Tố Yên có thể không tâm tình quản, nhìn mình trong lòng đang khóc thút thít con gái, Tố Yên thật đúng là đau lòng hỏng rồi. \"Ngoan con gái, mẫu thân biết ngươi được oan ức, có điều yên tâm, mẫu thân sẽ không để cho ngươi được bắt nạt, ở này Thanh Mộc lĩnh vực, không có ai có thể bắt nạt con gái của ta.\" \"Đến, nói cho mẫu thân biết, cái nào là Đào Hương Vũ, cái nào gọi tần Lăng Vân?\" Tố Yên thấp giọng hỏi. Nghe được lời ấy, Nhược Trần nhưng là sững sờ, nàng vẫn không có cho mẫu thân nàng lan truyền tin tức, có thể mẫu thân nàng liền tới, đồng thời đi tới nơi này, liền tức giận trùng thiên hỏi Đào Hương Vũ cùng tần Lăng Vân là cái nào. Rất hiển nhiên, mẫu thân nàng đã sớm nghe được phong thanh, biết Nhược Trần ở Thanh Mộc sơn trải qua sự, cho nên nàng mẫu thân liền ngay lập tức chạy tới. Nhược Trần, hiểu rõ mẹ của chính mình, nếu là hiện tại nói cho mẹ của chính mình, Đào Hương Vũ là ai, y theo mẫu thân nàng tính cách, chắc chắn sẽ không giảng hoà. Thế nhưng nghĩ đi nghĩ lại, Nhược Trần vẫn là không cách nào nuốt xuống cơn giận này, liền đem ánh mắt nhìn về phía Đào Hương Vũ. \"Ở chỗ này chờ mẫu thân.\" Tố Yên nói xong câu đó sau, liền một bước một nhóm hướng về Đào Hương Vũ đi đến. \"Người tới người phương nào?\" Thấy thế, hình phạt bộ đương gia trưởng lão, mở miệng hỏi. \"Nhược Trần mẫu thân, Tố Yên.\" Tố Yên trả lời. \"Hóa ra là Vũ Hóa Tông tông chủ phu nhân, ngươi tới đây chuyện gì?\" Hình phạt bộ đương gia trưởng lão lần thứ hai hỏi, đồng thời thái độ rất là nghiêm khắc. Thân là đường đường đương gia trưởng lão, hắn có thể không chút nào đem một phụ thuộc thế lực tông chủ phu nhân để vào trong mắt. Thế nhưng làm hắn không nghĩ tới chính là, lần này, Tố Yên nhưng căn bản không để ý tới vị kia hình phạt bộ trưởng lão, mà là đi tới Đào Hương Vũ trước mặt, ngừng lại, cười híp mắt hỏi: \"Yêu, cô nương này dáng dấp không tệ a, ngươi chính là Đào Hương Vũ?\" \"Là ta, làm sao?\" Đào Hương Vũ mày liễu hơi nhíu, biết được Tố Yên là Nhược Trần mẫu thân sau, nàng thái độ không phải rất tốt. \"Đùng\" ai có thể nghĩ, Tố Yên đột nhiên nụ cười chuyển lạnh, dĩ nhiên cánh tay phất lên, giơ tay chính là một cái tát, mạnh mẽ đánh ở Đào Hương Vũ trên mặt, đồng thời sức mạnh chi loại cái, đem Đào Hương Vũ suýt nữa không có đánh ngã xuống đất. Bất thình lình một màn, kinh ngạc đến ngây người tất cả mọi người, một phụ thuộc thế lực tông chủ phu nhân, lại dám ngay ở trước mặt Thanh Mộc sơn Hình Phạt Bộ lão trước mặt, chưởng hình phạt bộ đệ tử, chuyện này quả thật là không muốn sống. \"Đùng đùng đùng đùng đùng. . .\" Nhưng là ai từng muốn, một tát này vẻn vẹn là vừa mới bắt đầu, một cái tát qua đi, lại liên tục mấy đạo lanh lảnh bạt tai thanh, ở Đào Hương Vũ trên mặt nổ vang. Chỉ là trong nháy mắt, Tố Yên liền chưởng Đào Hương Vũ gần một trăm bạt tai. Bởi vì tốc độ quá nhanh, làm tất cả lúc kết thúc, Đào Hương Vũ cái kia gương mặt xinh đẹp bên trên, không chỉ còn sót lại màu đỏ sẫm chưởng ấn, đồng thời một tia màu đỏ sẫm máu tươi, cũng là tự khóe miệng chảy ra. Đồng thời, giờ khắc này Đào Hương Vũ ở giữa không trung bên trên lung lay ba lắc, cuối cùng dĩ nhiên dưới chân trượt đi té rớt mà xuống, nếu không là bên cạnh mây xanh thân tay nắm lấy, Đào Hương Vũ liền đem té xuống đất, xem ra nàng đã bị Tố Yên đánh bối rối. \"Lại dám đánh ta Đào sư muội, ngươi coi nơi này là nơi nào, cũng đến phiên ngươi ngang ngược?\" Mây xanh đỡ lấy Đào Hương Vũ sau, phẫn nộ đối với Tố Yên trách cứ. \"Đùng\" có thể không hề nghĩ rằng, mây xanh vừa mới dứt lời, Tố Yên quay về nàng chính là một cái tát. Một tát này xuống, trực tiếp đem mây xanh cho đánh sững sờ, làm sao cũng không nghĩ tới, đánh xong Đào Hương Vũ sau, thậm chí ngay cả hắn cũng phải chịu đòn. Đồng thời Tố Yên một cái tát xuống sau khi, cũng không có liền như vậy thu tay lại, còn chuẩn bị như đánh Đào Hương Vũ như vậy, đi đánh mây xanh. \"Vô liêm sỉ.\" Thời khắc này, hình phạt bộ đương gia trưởng lão giận tím mặt, đem cái kia bán đế cường giả uy thế phóng thích mà ra, không chút lưu tình liền hướng về Tố Yên oanh kích mà đi. Muốn dựa vào đòn đánh này, đem Tố Yên từ mây xanh cùng Đào Hương Vũ phụ cận đẩy lùi. \"Oanh ~~~~~~\" nhưng là Tố Yên, cũng không phải đơn giản nhân vật, chỉ thấy bỗng nhiên ngẩng đầu, con ngươi trong ánh lấp lánh , tương tự một luồng mạnh mẽ uy thế cũng là phóng thích mà ra, dĩ nhiên đem hình phạt bộ vị kia đương gia trưởng lão uy thế cho trung hoà ra. Đồng thời trung hoà năng lượng, hóa thành gợn sóng, quét ngang thời khắc, càng là trực tiếp đem mây xanh, Đào Hương Vũ, thậm chí là Tề Viêm Vũ, Triệu Kim Cương các đệ tử hất bay ra, tuy rằng năng lượng không mạnh, không thể đem bọn họ oanh thành trọng thương, nhưng cũng làm cho này đệ tử vô cùng chật vật, bay ra mấy dặm sau khi, mới rơi xuống trong đám người."
}