{
  "chapter_name": "Chương 2477: Một phân cao thấp (1 )",
  "content": "Nhìn thấy Lê Minh công tử, Sở Phong cũng là xét lại một phen. Nhưng là hắn lại phát hiện, vậy mà khó mà nhìn thấu cái này Lê Minh công tử tu vi. Vị này, thật đúng là thâm tàng bất lậu. Nhưng dù là như thế, Sở Phong nhưng cũng không có biểu hiện ra vẻ kinh hoảng, ngược lại cười nhạt một tiếng, hỏi: \"Ngươi ra tay với bằng hữu của ta rồi?\" \"Là chỉ cái kia nữ nhân ?\" Lê Minh công tử hỏi. \"Tự nhiên chính là.\" Sở Phong gật đầu. \"Là xuất thủ, ngươi nghĩ như thế nào.\" Lê Minh công tử cũng là nhẹ gật đầu. \"Không oán không cừu, vì sao muốn ra tay với nàng ?\" Sở Phong hỏi. \"Tu thế giới của võ giả, xuất thủ cần phải có thù có oán sao?\" Lê Minh công tử hỏi ngược lại. \" Cũng đúng.\" Sở Phong lại nụ cười nhạt nhòa xuống, sau đó hỏi: \"Vậy ngươi hôm nay ngăn đón ta, là muốn ra tay với ta sao?\" \"Ngươi ngược lại là rất thông minh, trước đó nói xong, ta vô ác ý, chỉ là nghe nói thực lực ngươi rất mạnh, cho nên muốn lãnh giáo một chút.\" \"Ta sẽ thắng ngươi, nhưng ta sẽ không đả thương ngươi.\" Lê Minh công tử, một bên đong đưa trong tay quạt xếp, một bên nói với Sở Phong, ngôn hành cử chỉ, không có chỗ nào mà không phải là lộ ra tuyệt đối tự tin. \"Trừ phi ngươi là Chân Tiên cảnh, nếu không muốn thắng ta, sợ là có chút khó khăn.\" Sở Phong nói ra. \"Thật sao? Quản chi là muốn để ngươi thất vọng rồi.\" Ba -- Lê Minh công tử nói chuyện, trong tay quạt xếp đột nhiên thu nạp, sau đó một cái đi nhanh, liền tới đến Sở Phong trước người. Bàn tay đẩy ra, sức gió phun trào, hắn đã ra tay với Sở Phong. \"Gia hỏa này! ! !\" Giờ phút này, Sở Phong lập tức nội tâm xiết chặt. Lê Minh công tử một chưởng này, cũng không có uy lực gì, ngay cả cỗ sức gió cũng là cực kỳ bình thản. Thế nhưng là, làm gió kia lực rơi vào Sở Phong trên người thời điểm, Sở Phong liền cảm nhận được một cỗ lực áp bách to lớn. Hắn. . . Lại bị trói buộc. Là bị Lê Minh công tử uy áp trói buộc. Lê Minh công tử, không chỉ có cùng Sở Phong một dạng, có được nghịch chiến tứ phẩm chiến lực, hắn còn là một vị cửu phẩm Võ Tổ. Bá -- Ngay trong nháy mắt, Lê Minh công tử bàn tay, đã tới Sở Phong phụ cận, tuy nhiên lại ở cách Sở Phong mặt, chỉ có một centimet khoảng cách thời điểm ngừng lại. Hắn cũng không có đánh trúng Sở Phong, không phải hắn kích không trúng, mà là hắn kịp thời thu tay lại. \"Ngươi bại.\" Lê Minh công tử, đưa bàn tay thu hồi, cười híp mắt nhìn lấy Sở Phong, trong mắt có một vòng cao ngạo. Nói xong lời này, hắn liền đột nhiên quay người, sau đó thân hình khẽ động, liền bạt không mà lên, vậy mà cứ thế mà đi. \"Sở Phong, đuổi theo a, tiểu tử này đánh lén, ván này không tính.\" Nữ Vương đại nhân rất là không phục nói ra. \" Được rồi, mặc dù thua ở chủ quan, nhưng bại chính là bại, ta sẽ không vì bản thân kiếm cớ.\" So với Nữ Vương đại nhân, Sở Phong ngược lại là có chút bình tĩnh. Hắn cũng không có bởi vì thua với Lê Minh công tử mà cảm thấy sỉ nhục. Đi qua khi trước một màn, Sở Phong đã xác định, cái này Lê Minh công tử thực sự rất mạnh. Lúc trước tại Bát Hoang Loạn Phần Cương thời điểm, sợ là liền đã che giấu thực lực, tu vi không dám nói, nhưng là chiến lực thật là ẩn giấu đi. Lúc kia, Lê Minh công tử cho thấy chiến lực là nghịch chiến tam phẩm, thế nhưng là hôm nay cho thấy lại là nghịch chiến tứ phẩm. Đồng thời, cái này cửu phẩm Võ Tổ tu vi, coi như Sở Phong sử dụng Thiên cấp huyết mạch Lôi Đình Khải Giáp, cùng Lôi Đình Vũ Dực, cũng chỉ là có thể đuổi ngang mà thôi. Mà cái này Lê Minh công tử ẩn tàng cực sâu, hắn còn có như thế nào thủ đoạn, Sở Phong cũng không rõ ràng, coi như đem hết toàn lực, Sở Phong cũng không có nắm chắc thắng hắn. Cho nên, thua với dạng người này, Sở Phong cũng không cảm thấy mất mặt. Quan trọng nhất là, loại thời điểm này, không nhận thua, ngược lại tiếp tục xuất thủ, liền sẽ lộ ra Sở Phong bụng dạ hẹp hòi. Sở Phong, không phải loại người như vậy. Ông -- Nhưng mà, đúng lúc này, Sở Phong bỗng nhiên cảm giác, một cỗ lực lượng cường đại hơn, đem hắn bao phủ. Sau một khắc, Sở Phong liền cảm giác chung quanh hoàn toàn mơ hồ, làm tất cả khôi phục lúc bình thường, hắn phát hiện giờ phút này thân ở địa phương, đã là khác với lúc đầu. Cái này địa Phương Sở phong trước đó tới qua, đó là trước đó nhìn thấy Kim Hạc Chân Tiên địa phương. \"Sở Phong tiểu hữu, hồi lâu không gặp, từ khi chia tay đến giờ không có vấn đề gì chứ.\" Bỗng nhiên, một đạo thanh âm quen thuộc vang lên, đây chính là Kim Hạc Chân Tiên thanh âm. Bất quá, Kim Hạc Chân Tiên vẫn không có hiện thân. \"Tiền bối, từ khi chia tay đến giờ không có vấn đề gì chứ.\" Sở Phong theo cái kia phương hướng âm thanh truyền tới ôm quyền. \"Ngươi tìm đến ta, là vì cái kia Vương Cường a?\" Kim Hạc Chân Tiên hỏi. \"Tiền bối, Vương Cường chính là huynh đệ của ta, thương thế trên người hắn đã nguy hiểm cho sinh mệnh, mong rằng tiền bối có thể xuất thủ tương trợ, chỉ cần tiền bối chịu tương trợ, vô luận điều kiện gì, Sở Phong đều nguyện ý đáp ứng.\" Sở Phong nói ra. \"Quả nhiên là điều kiện gì đều có thể đáp ứng ?\" Kim Hạc Chân Tiên hỏi. \"Chỉ cần Sở Phong đủ khả năng sự tình, chỉ cần không phải chuyện thương thiên hại lý, Sở Phong đều có thể đáp ứng.\" Sở Phong nói ra. \"Cũng không phải chuyện thương thiên hại lý, nhưng là ngươi chưa hẳn đủ khả năng.\" Kim Hạc Chân Tiên ý vị thâm trường nói ra. \"Tiền bối thỉnh giảng.\" Sở Phong cũng không do dự, mà là trực tiếp hỏi, hắn biết. . . Khả năng này là mời Kim Hạc Chân Tiên cứu Vương Cường cơ hội duy nhất, cho nên hắn. .. Không muốn bỏ lỡ. \"Chuyện này, có thể sẽ hại ngươi mất đi tính mạng.\" Kim Hạc Chân Tiên nói ra. Nghe được lời này, Sở Phong trong lòng hơi động, hắn trong lúc mơ hồ cảm nhận được không ổn. Có thể dù là như thế, Sở Phong vẫn là kiên định nói ra: \"Tiền bối thỉnh giảng.\" \"Ta muốn ngươi giúp ta lấy một vật, chỉ cần ngươi có thể đủ lấy ra, ta liền giúp ngươi cứu Vương Cường.\" Kim Hạc Chân Tiên nói ra. \"Ta có thể đi giúp tiền bối lấy đồ vật, nhưng là ta có một nghi vấn, tiền bối lại có hay không có thể cam đoan, nhất định cứu hảo Vương Cường tổn thương ?\" Sở Phong hỏi. Vấn đề này hắn nhất định phải hỏi, hắn cũng không sợ Kim Hạc Chân Tiên không cao hứng, dù sao. . . Hắn nhưng là chuẩn bị dùng mệnh, khứ bính cơ hội này. Nếu là tranh thủ được, nhưng cuối cùng Kim Hạc Chân Tiên, nhưng lại không thể trị hảo Vương Cường bệnh, cái kia khó tránh khỏi rất là ăn thiệt thòi. \"Ha ha. . .\" Giờ khắc này, Kim Hạc Chân Tiên cười, cái này tiếng cười , đồng dạng là ý vị thâm trường. \"Ta nếu là nói, ta không thể cam đoan nhất định chữa khỏi Vương Cường, ngươi là có hay không còn nguyện ý giúp ta đi lấy ta muốn ?\" Kim Hạc Chân Tiên đối với Sở Phong hỏi ngược lại. \"Nguyện ý.\" Sở Phong không chút do dự nói ra, mặc dù biết cứ như vậy, có chút không công bằng, thế nhưng là hắn lại vô cùng rõ ràng, hắn không có lựa chọn nào khác. Bởi vì dưới mắt, ở nơi này Bách Luyện Phàm Giới, có khả năng trị liệu hảo Vương Cường, tựa hồ cũng chỉ có vị này Kim Hạc Chân Tiên. \" Được, thật sảng khoái, thật có của ngươi tình có nghĩa, cái kia Vương Cường có thể có ngươi bằng hữu như vậy, là vận khí của hắn.\" \"Bất quá Sở Phong, coi như ngươi nguyện ý, nhưng cũng không phải muốn đến thì đến.\" Kim Hạc Chân Tiên nói ra. \"Tiền bối đây là ý gì ?\" Sở Phong hỏi. \"Ngươi gặp qua cái kia Lê Minh công tử đi, ta nghĩ ngươi cũng đã được nghe nói, ta nghĩ thu hắn làm đồ, nhưng lại bị hắn cự tuyệt.\" \"Ngươi biết hắn tại sao lại xuất hiện ở đây sao?\" Kim Hạc Chân Tiên hỏi. \"Không phải là hắn có việc muốn cầu cạnh ngài ?\" Sở Phong hỏi. \"Ngươi đoán đúng, hiện tại. . . Các ngươi hai cái đều có sự tình muốn cầu cạnh ta, thế nhưng là ta chỉ cần một người, đi giúp ta lấy thứ ta muốn.\" \"Cho nên, các ngươi hai cái, ta chỉ khả năng giúp đỡ một người, về phần ta giúp ai, cần nhờ chính các ngươi tranh thủ.\" Kim Hạc Chân Tiên nói ra. \"Ngươi là muốn hai chúng ta tranh ?\" Sở Phong hỏi. \"Không sai, ta là muốn các ngươi hai cái tiến hành một trận quyết đấu, người thắng, mới có thể có tư cách, đi hoàn thành ta bố trí nhiệm vụ, mới có cơ hội, thu hoạch được trợ giúp của ta.\" \"Ta biết, các ngươi hai cái vừa mới so tài một chút, nhưng này căn bản không tính, kỳ thật ta cung cấp cơ hội này, cũng coi là giúp các ngươi hai cái một chuyện.\" \"Để ngươi các ngươi hai cái Bách Luyện Phàm Giới, nhất thanh danh vang dội thiên tài, một phân cao thấp.\" Kim Hạc Chân Tiên nhàn nhạt cười, bên trong nụ cười này, lại có vào nồng nặc kỳ đãi chi ý."
}