{
  "chapter_name": "Chương 2303: Chương 2308: Hiền lành yêu nữ",
  "content": "\"Ngươi mới biết được sao?\" Gặp Sở Phong cảm xúc có biến, Triệu Hồng cười nhạt một tiếng, tựa hồ nàng đã sớm biết tin tức này. \"Ai\" Sở Phong than nhẹ một tiếng, việc đã đến nước này, hắn cũng là không có gì đáng nói. Nhưng mà, đúng lúc này, một đứa bé trai, thừa dịp khách sạn hộ vệ không chú ý, len lén chạy vào bên trong khách sạn. Cái này tiểu nam hài, bất quá tám tuổi dáng vẻ, thế nhưng là nó lại có tu vi nhất định, hơn nữa là không kém tu vi, chính là Thiên Vũ cảnh. Cái tuổi này, thực lực này, nếu là đặt ở Cửu Châu đại lục, tuyệt đối sẽ làm cho người chấn kinh thậm chí cúng bái. Không nói trước, Thiên Vũ cảnh, tại Cửu Châu đại lục đến xem, đã là đỉnh phong tồn tại. Tám tuổi niên kỷ, còn căn bản không đến tu võ tuổi tác. Nhưng mà, chính là như vậy một cái nghịch thiên hài tử, xuất hiện ở đây, nhưng căn bản không có bao nhiêu người chú ý hắn. Dù sao, nơi này là Bách Luyện Phàm Giới. Tiểu nam hài xông tới về sau, liền nhìn bốn phía, tựa hồ tại tìm kiếm cái gì đặc thù mục tiêu. Rốt cục, hắn tìm được một mục tiêu, đó là một cái có chút hiền hòa nam nữ, hẳn là một đôi người yêu. Tiểu nam hài chạy tới, bắt lại nam tử góc áo, tả hữu lay động, dường như cầu khẩn, nhưng cũng không kiêu ngạo không tự ti nói ra: \"Đại gia, đại gia, ngươi thưởng ta cà lăm, ta sẽ nói cho ngươi biết liên quan tới cái này Bát Hoang Loạn Phần Cương, hiện tại có giá trị nhất tin tức.\" \"Nếu như đại gia chịu cho thêm ta một số ăn, lại cho ta một số tiền tài, ta còn có thể nói cho ngươi một cái bí mật kinh thiên, đối đại gia tiến vào Khải Hồng đại sư di tích, sẽ có lấy cực kỳ trọng yếu trợ giúp.\" Thấy thế, nam tử có chút không vui, nhưng cân nhắc đến nữ tử ở đây, nhưng lại không động giận, mà là giả nhân giả nghĩa cười, lại cầm lấy một khối chân gà, đối tiểu nam hài nói ra: \"Ngươi nói cho ta biết một tin tức, ta đến phân phân biệt thật giả, nếu là nói rất đúng, ta liền đem cái này cho ngươi.\" Nhìn thấy cái kia chân gà, tiểu nam hài thèm thẳng nuốt nước miếng, đuổi vội vàng nói: \"Bây giờ Bách Luyện Phàm Giới tứ đại nhất đẳng thế lực, cùng rất nhiều nhị đẳng thế lực, thậm chí một số tam đẳng thế lực, đều đã phái bọn hắn đỉnh tiêm cao thủ, nhao nhao tiến nhập Khải Hồng đại sư di tích.\" \"Bất quá, cho đến nay, bọn chúng không thu hoạch được gì.\" \"Nếu như đại gia là vì Khải Hồng đại sư bảo tàng mà đến, hiện tại tiến vào bên trong, còn có rất lớn cơ hội.\" \"Ngươi nói, Trượng Kiếm Tiên Môn, Phật Quang Thiên Tự, Chu thị Thiên tộc, Khổng thị Thiên tộc, cái này tứ đại nhất đẳng thế lực, cũng không thu hoạch được gì?\" Nam tử cảm thấy kinh ngạc. \"Đúng vậy, bọn hắn cho đến trước mắt, không có cái gì đạt được, ngược lại là đều nhao nhao có một chút tổn thương, có một ít nhị đẳng thế lực, đã đánh trống lui quân, không dám xâm nhập, mà là rút lui đi ra.\" \"Về phần những cái kia tam đẳng thế lực, trên cơ bản đều đã từ bỏ.\" Tiểu nam hài nghiêm trang nói. \"Đứa bé này thật là có thể kéo, mặc dù ta không có tiến vào Bát Hoang Loạn Phần Cương, nhưng ta cũng có thể tưởng tượng, nhiều cao thủ như vậy đi vào, không có khả năng không thu hoạch được gì.\" Bàn kia bên trên nữ tử nói ra. Nghe nữ tử vừa nói như vậy, nam tử kia trực tiếp đem trong tay chân gà, nhét vào trong miệng của mình, xoay người sang chỗ khác, không tiếp tục để ý tiểu nam hài. \"Đại gia, ta không có lừa gạt ngài, ta nói đều là thật.\" Thấy thế, tiểu nam hài vội vàng giải thích. \"Thối tên ăn mày, cút nhanh lên.\" Nhưng mà, tại nữ tử bày ra thái độ về sau, nam tử thái độ, cũng là phát sinh một trăm tám mươi độ bước ngoặt lớn, chỉ gặp hắn tay áo nhẹ nhàng bãi xuống, liền đem tiểu nam hài lắc tại trên mặt đất. Mà cái kia tiểu nam hài, tựa hồ là sợ làm cho động tĩnh quá lớn, cũng không có tiếp tục dây dưa, cũng không có đối nam tử tiến hành trách cứ, mà là liên chiến địa phương khác. Chỉ bất quá, không ai nguyện ý tin tưởng hắn, về sau, thậm chí không ai nguyện ý để ý đến hắn. Website truyện truyenyy T.r.u.y.e.n.C.v[.]c.o.m \"Tiểu tử thúi, lại là ngươi, lần này không phải cắt ngang chân của ngươi không thể.\" \"Có ai không, đem tiểu tử này bắt lấy, phế đi tiểu quỷ này hai chân, để hắn què cả một đời, nhìn hắn còn dám hay không tới quấy rối.\" Mà rốt cục, một tên điếm tiểu nhị, phát hiện tên này tiểu nam hài, tại điếm tiểu nhị la lên phía dưới, canh giữ ở bên ngoài khách sạn hộ vệ, cũng là vọt vào, bắt lại tiểu nam hài. Giờ khắc này, tiểu nam hài mắt lộ ra vẻ hoảng sợ, bốn phía cầu xin tha thứ, nhưng mà lại không ai xuất thủ cứu giúp. Phần lớn mấy người, đều lựa chọn khoanh tay đứng nhìn, thậm chí còn có mặt người mang giễu cợt, tựa như là đang nhìn một trận thích nghe ngóng náo nhiệt, thưởng thức một màn trước mắt. \"Dừng tay.\" Rốt cục, Sở Phong mở miệng, một tiếng gầm thét, Ngũ phẩm Bán Tổ uy áp quét ngang mà ra, lập tức để khách sạn này vì đó run lên. Khách sạn này bên trong, mặc dù tụ tập không ít người, nhưng đại đa số đều là một ít môn phái đệ tử cấp nhân vật, thực lực còn không phải rất mạnh. Ngũ phẩm Bán Tổ tu vi, trong mắt bọn hắn đã là cực mạnh. Sở Phong cái này Ngũ phẩm Bán Tổ khí tức vừa ra, làm cho tất cả mọi người đều là thần sắc biến đổi, nhìn về phía Sở Phong trong ánh mắt, tràn đầy vẻ kính sợ. Thậm chí, giờ khắc này, bản ồn ào khách sạn, lập tức trở nên lặng ngắt như tờ, rất sợ nhiều lời một ít lời, chọc giận vị đại nhân vật này. Mà cái kia bắt lấy tiểu nam hài hộ vệ, cùng trước đó chửi mắng tiểu nam hài điếm tiểu nhị, còn tưởng rằng tiểu nam hài cùng Sở Phong có quan hệ thế nào, càng là dọa đến run lẩy bẩy, ngay cả đứng đều đứng không yên. \"Thả đến hắn.\" Sở Phong nhẹ nói nói. Mà Sở Phong lời này nói chuyện, hai vị kia nào dám chần chờ, vội vàng buông ra tiểu nam hài, sau đó liền \"Phù phù\" một tiếng quỳ trên mặt đất, dập đầu thở dài, liên tục cầu xin tha thứ. \"Đại nhân, chúng ta không biết ngài nhận biết vị tiểu thiếu gia này, mong rằng đại nhân thứ lỗi.\" \"Đi xuống đi.\" Sở Phong tùy ý khoát tay áo, hắn không muốn cùng loại này bợ đỡ tiểu nhân so đo. Mà thấy thế, điếm tiểu nhị cùng hộ vệ, liền vội vàng rời đi nơi đây, không dám xuất hiện nữa tại Sở Phong trước mặt. \"Đại ca ca, cám ơn ngươi đã cứu ta.\" Tiểu nam hài rất là hưng phấn chạy tới. Nhưng mà, nghe được tiểu nam hài vừa nói như vậy, Sở Phong lại là ánh mắt khẽ biến. Thời khắc này Sở Phong, mặc dù không có có thể ngụy trang khuôn mặt, nhưng lại mang theo đặc thù mũ rộng vành, cái này mũ rộng vành chính là Triệu Hồng cho hắn , có thể ngăn cản người khác ánh mắt, thậm chí liền ngay cả tiên bào giới Linh Sư, cũng khó có thể nhìn thấu. Theo lý mà nói, không ai có thể nhìn thấy Sở Phong khuôn mặt, lại không người biết Sở Phong là năm nào kỷ. Truyện đăng nhanh nhất tại TruyenCv [.] com Thế nhưng là cái này tiểu nam hài, lại mở miệng liền gọi Sở Phong đại ca ca, mà không phải đại thúc hoặc là lão gia gia, thật giống như hắn có thể nhìn thấy Sở Phong khuôn mặt, cái này khiến Sở Phong cảm thấy ngoài ý muốn. Nhưng là cẩn thận quan sát một phen, nhưng lại không có phát hiện tiểu nam hài có bất kỳ chỗ đặc thù, liền ngay cả cái kia một đôi tròng mắt, cũng là thanh tịnh thấy đáy. Cái tuổi này nên có đơn thuần cùng ngây ngô, tiểu nam hài tựa hồ đều là nói có, đồng thời không giống như là giả vờ. Thế là, Sở Phong đành phải cảm thấy, là cái này tiểu nam hài cảm kích Sở Phong, cho nên mới cho Sở Phong dạng này một cái xưng hô, chí ít dạng này, lộ r a Sở Phong tuổi trẻ. Nói đơn giản, tiểu nam hài chỉ là cố ý dạng này kêu, mà cũng không phải là xem thấu cái gì. \"Đói bụng lắm đi, ăn đi.\" Sở Phong đem tiểu nam hài, ôm đến trên ghế, vừa chỉ chỉ đầy bàn mỹ thực, ra hiệu tiểu nam hài có thể tùy tiện ăn. \"Thật?\" Tiểu nam hài một đôi mắt trừng căng tròn, nhưng lại không thể tin được mình nghe được. \"Ăn đi, tùy tiện ăn, không đủ ta cho ngươi thêm điểm.\" Nhưng mà, còn không đợi Sở Phong mở miệng, Triệu Hồng liền nói chuyện, đồng thời ngữ khí rất là ôn nhu. \"Nương. . . Nương tử, ngươi đã đáp ứng ta, ngày sau không thể lại ăn nam tử, huống chi oa nhi này nhỏ như vậy, ngươi ngươi. . . Ngươi vẫn là buông tha hắn đi.\" Vương Cường còn tưởng rằng Triệu Hồng, là muốn ăn hết cái này tiểu nam hài, vội vàng truyền âm khuyên can. \"Ai nói ta muốn ăn hắn, ta chỉ là nhìn hắn đáng thương.\" \"Còn nữa nói, lão nương ăn người cũng là phân người, đối ta không có sắc tâm người, ta cũng không ăn.\" Triệu Hồng hung hăng liếc Vương Cường một chút, sau đó lại chủ động gắp lên một cái lớn đùi gà, đưa đến tiểu nam hài trong chén. Gặp một màn này, Sở Phong cảm thấy kinh ngạc, hắn thật không nghĩ tới cái này tiếng xấu chiêu lấy yêu nữ, vậy mà cũng có như thế hiền lành một mặt. Trọng yếu nhất chính là, Sở Phong cảm thấy, yêu nữ thời khắc này hành vi, là xuất phát từ nội tâm muốn tiểu nam hài tốt, mà cũng không phải là trang, càng không giống như là có mưu đồ."
}