{
  "chapter_name": "Chương 1571: Yêu Giao Vương Thú",
  "content": "\"Đạm Đài Tuyết.\" Nhìn thấy Đạm Đài Tuyết, Sở Phong lập tức vung tay, hắn biết Đạm Đài Tuyết là đang tìm hắn. Quả nhiên, nhìn thấy Sở Phong sau, Đạm Đài Tuyết lập tức tự kia đài cao lướt xuống, đồng thời lấy tốc độ cực nhanh, đi tới Sở Phong phụ cận. Bất quá, đi theo Đạm Đài Tuyết cùng mà đến, còn có một nhóm người, nhóm người kia đúng là Nam Cung Đế tộc người, làm đầu vị kia, Sở Phong từng thấy, chính là vị kia 3 phẩm Bán Đế niên kỷ nhỏ người, cũng chính là Nam Cung Bách Hợp trong miệng Nam Cung Nha. Sở Phong biết, này Nam Cung Nha coi như là Nam Cung Đế tộc cùng thế hệ trung, cùng các nàng quan hệ tỷ muội rất tốt một cái, nguyên do Sở Phong đối với hắn ấn tượng, ngược lại cũng không tồi. \"Thật là duyên phận a, nghĩ không ra các ngươi lại có thể cùng đi tới, xem ra chung đụng còn rất tốt.\" Nam Cung Nha sức quan sát không sai, liếc mắt liền nhìn ra, Sở Phong cùng Nam Cung Bách Hợp tỷ muội, chung đụng rất tốt. \"Đương nhiên không tệ, cùng nhau đi tới, Sở Phong đã cứu chúng ta hai lần mệnh, hắn thế nhưng tỷ muội chúng ta ân nhân cứu mạng.\" Nam Cung Bách Hợp cười híp mắt nói, đề cập Sở Phong, nàng là gương mặt cảm kích. Bây giờ Sở Phong đối với nàng mà nói, có thể không là cái gì phản diện giáo tài, mà là tuyệt đối chính diện giáo tài. \"Trùng hợp như vậy, này lần nếu không phải Đạm Đài Tuyết cô nương, chúng ta cũng sẽ không thuận lợi như vậy tựu đến này chỗ, nói đến các ngươi thật đúng là ta Nam Cung Đế tộc quý nhân.\" \"Sở Phong huynh, xin nhận ta Nam Cung Nha cúi đầu.\" Đang khi nói chuyện, Nam Cung Nha hướng về phía Sở Phong làm khấu tạ đại lễ. \"Đa tạ Sở Phong huynh, xuất thủ cứu giúp.\" Cùng lúc đó, cái khác Nam Cung Đế tộc đệ tử, cũng đều hướng Sở Phong làm đại lễ. Nhưng Sở Phong lại nhìn ra, những người này ra Nam Cung Nha ở ngoài, những người khác cũng không phải là thật tâm cảm tạ hắn. \"Nam Cung huynh, thật là khách khí, ta làm, đều là phải, là bằng hữu liền đừng làm như người xa lạ.\" Mà Sở Phong, chỉ là đem Nam Cung Nha dìu dắt lên. \"Ơ, hai vị tiểu thư, các ngươi cuối cùng cũng tới, nhìn thấy các ngươi không sự tình, chúng ta cũng yên lòng.\" Đúng lúc này, bỗng nhiên xuất hiện một nhóm người, mà thấy người này sau, Nam Cung Bách Hợp nhất thời liền lửa giận bôn tẩu, khí nghiến răng nghiến lợi, bởi vì ... này nhóm người, chính là Tam Thiên Quan người. Nam Cung Bách Hợp nín một bụng khí, thời khắc này rốt cục có cơ hội phát ra ngoài, nàng bước nhanh đi tới, luân mở song chưởng, hướng về phía Tam Thiên Quan người, ba ba ba bộp chính là một hồi to mồm. Miệng phiến hết không đ ủ, càng là một trận quyền đấm cước đá, mà đối mặt Nam Cung Bách Hợp bạo đánh, Tam Thiên Quan người không chỉ không dám đánh trả, liền tránh cũng không dám tránh, bị đánh được kêu là một cái thảm. \"Bách Hợp muội muội, ngươi làm cái gì vậy, đến tột cùng chuyện gì xảy ra?\" Sau cùng, vẫn là Nam Cung Nha nhìn không được, bắt lại Nam Cung Bách Hợp, đem nàng ngăn lại. \"Chuyện gì xảy ra? Tam Thiên Quan quan chủ, vì mạng sống, đem ta cùng tiểu muội trói buộc lại, ném về phía Hải Thú, dùng chúng ta mệnh cho hắn tranh thủ chạy trốn thời gian, nếu không phải Sở Phong đúng lúc chạy tới, ta và tiểu muội đã sớm chết rồi.\" Nam Cung Bách Hợp khí đô đô đích nói. \"Cái gì?\" Nghe được này lời nói, Tam Thiên Quan người nhất thời trợn tròn mắt, từng cái một mặt xám như tro tàn, cảm thấy là muốn tai vạ đến nơi, thế nào cũng không nghĩ ra, nhà mình quan chủ sẽ làm ra chuyện như vậy, đây không phải là để cho bọn họ muốn chịu tiếng xấu thay cho người khác sao. \"Kia Tam Thiên Quan quan chủ đây, hiện tại nơi nào?\" Nghe được này lời nói, Nam Cung Nha cũng là mặt lộ vẻ giận dữ. \"Chạy.\" Nam Cung Bách Hợp nói. \"Bách Hợp muội, Mạt Lỵ muội, cho các ngươi chịu ủy khuất, bất quá các ngươi yên tâm, Tam Thiên Quan quan chủ ta nhất định sẽ không bỏ qua hắn, trở mình khắp Vũ Chi Thánh Thổ, cũng phải đem hắn tìm ra, nhượng hắn trả giá thật lớn.\" \"Phàm là sự tình đều nói oan có đầu nợ có chủ, chuyện này là Tam Thiên Quan quan chủ gây nên, cùng Tam Thiên Quan thành viên cũng không có quá mức quan hệ trực tiếp, nguyên do cũng không cần thiết làm khó hắn.\" Nam Cung Nha khuyên nhủ. \"Hừ --\" Nam Cung Bách Hợp cũng không phải không nói lý người, đạo lý này nàng cũng minh bạch, chỉ là trong lòng nàng nín một bụng khí, chỉ có Tam Thiên Quan người mới có thể ra. Mà bây giờ khí đã ra khỏi, nàng tự nhiên cũng sẽ không một mực khó xử Tam Thiên Quan người. \"Đạm Đài cô nương, Hồng Cường tiền bối đây, hắn là không có đến? Vẫn là không đến được rồi?\" Tại Nam Cung Bách Hợp tranh cãi ầm ĩ thời gian, Sở Phong đối với Đạm Đài Tuyết hỏi. Bởi vì hắn cảm ứng được, cái này trên đảo tuy rằng tụ tập không ít người, đồng thời cũng có không ít cao thủ, nhưng không có Võ Đế cấp cường giả, cũng không có Bán Đế đỉnh phong cường giả, thậm chí ngay cả 5 phẩm Bán Đế cấp bậc cường giả, đều là ít vô cùng thấy. Thế nhưng trên thực tế, đi trước này chỗ cao thủ có thể không phải số ít, nhưng là những cao thủ, đều chưa từng xuất hiện ở chỗ này, Sở Phong cảm thấy này sự tình tất có kỳ hoặc. \"Ngươi đoán đúng, Hồng Cường tiền bối, bọn họ bị kia phong bạo ngăn cách, bọn họ căn bản không có đến này chỗ cơ hội.\" \"Mà ta nghĩ, Luyện Binh Tiên Nhân sở dĩ làm như thế, vì chính là phòng ngừa Hồng Cường tiền bối bọn họ, bảo hộ chúng ta đi.\" Đạm Đài Tuyết nói. \"Chỉ cần hắn không sự tình là tốt rồi.\" Nói. \"Sẽ không có sự tình, Luyện Binh Tiên Nhân bố trí tầng tầng lớp lớp cửa ải khó khăn, vì là khảo nghiệm người, cũng không phải hữu ý giết người.\" \"Được rồi, ta ngược lại thật ra nghe được một chút tình báo, ngươi nên cảm thấy hứng thú.\" Đạm Đài Tuyết nói. \"Cái gì tình báo?\" Sở Phong hỏi. \"Theo ta được biết, này lần Vũ Chi Thánh Thổ tới tiểu bối có rất nhiều, nhưng là chân chính có thực lực, là Nam Cung Đế tộc, cùng với Bắc Đường Đế tộc người.\" \"Mà Đông Phương Đế tộc, cùng Tây Môn Đế tộc tiểu bối, cũng không có tới tham gia luyện binh đại hội, theo Nam Cung Nha từng nói, Đông Phương Đế tộc cùng Tây Môn Đế tộc, gần nhất cùng một vị gọi là La Bàn Tiên Nhân Long văn cấp Hoàng bào Giới Linh Sư, quan hệ đi tương đối gần, bọn họ tựa hồ cũng muốn mời La Bàn Tiên Nhân, làm bọn họ trên danh nghĩa trưởng lão, làm Giới Linh cố vấn.\" \"Mà vừa vặn, La Bàn Tiên Nhân cùng Luyện Binh Tiên Nhân, có một chút đụng chạm, nguyên do hai nhà bọn họ cũng không có tới chỗ này.\" \"Ngoại trừ hai tòa Đế tộc ở ngoài, còn có một tòa thế lực tiểu bối, cũng tới đến này chỗ, tuy rằng bọn họ không phải nhân loại, nhưng là thực lực nhưng cũng không thể khinh thường, cần thiết phải chú ý một cái, tốt nhất không muốn cùng chúng nó phát sinh ma sát.\" Tư Mã Dĩnh nói. \"Không phải nhân loại, đó là Viễn Cổ Tinh Linh, vẫn là Yêu Thú tộc quần?\" Sở Phong hỏi. Tại Vũ Chi Thánh Thổ có rất nhiều thế lực, mà ngoại trừ nhân loại bên ngoài, chính là Viễn Cổ Tinh Linh cùng với Yêu Thú tộc quần. Yêu Thú tộc quần chia rất nhiều loại, thậm chí rất nhiều Yêu Thú cường đại tộc quần, đều mạnh hơn chín thế, mạnh nhất thậm chí không kém gì tứ đại Đế tộc. Nói chung Yêu Thú tộc quần, cũng là Vũ Chi Thánh Thổ, không dung xem nhẹ tồn tại. Nhưng là Yêu Thú tộc quần cường thịnh trở lại, so với việc truyền tự Viễn Cổ chủng tộc thần bí, Viễn Cổ Tinh Linh vẫn là yếu đi một chút, Tinh Linh Vương Quốc, đó là tại Vũ Chi Thánh Thổ, phi thường siêu nhiên tồn tại, sợ là nhân loại mạnh nhất tam phủ, cũng không nguyện trêu chọc. \"Không phải Viễn Cổ Tinh Linh, là Yêu Thú, Yêu Giao Vương Thú.\" Tư Mã Dĩnh nói. \"Đúng là Yêu Giao Vương Thú? Đây cũng quá đúng dịp, nghĩ không ra nhanh như vậy là có thể nhìn thấy bọn họ.\" Nếu là Yêu Thú khác, Sở Phong khả năng không lớn như vậy hứng thú, nhưng là này Yêu Giao Vương Thú, Sở Phong thế nhưng cảm thấy hứng thú. Lúc trước, tại Thanh Mộc lĩnh vực, có Yêu Giao thú tai hoạ nhất phương, Thanh Mộc Sơn phái đệ tử vây quét, Sở Phong từng cùng Yêu Giao ** qua tay, còn giết Yêu Giao thú. Bất quá Yêu Giao thú. Chỉ là Yêu Giao thú, cùng Yêu Giao Vương Thú bất đồng, Yêu Giao Vương Thú có thể nói là Vũ Chi Thánh Thổ, cường đại nhất Giao loại, nghe nói Yêu Giao Vương Thú, thế nhưng có Long chi huyết mạch. Long là cái gì? Đây chính là trong truyền thuyết Thần Thú, không tồn tại thần thoại. Nguyên do có Long chi huyết mạch Yêu Giao Vương Thú, một cái phi thường cường đại Yêu Thú tộc quần, cho dù không bằng nhân loại tứ đại Đế tộc, sợ cũng yếu không hơn nhiều ít, nói chung bọn họ thực lực, so chín thế mạnh hơn. Là Vũ Chi Thánh Thổ, tối vi Yêu Thú cường đại chủng tộc chi nhất. Sở Phong sớm đã nghĩ biết một chút về Yêu Giao Vương Thú, nghĩ không ra nhanh như vậy đã có cơ hội."
}