{
  "chapter_name": "Chương 3999: Tiến Vào Lôi Hải",
  "content": "Người đăng: Giấy Trắng Thanh âm kia vang vọng về sau, Gia Thiên Môn đệ tử, cùng Lục Anh Trác đều là mặt lộ vẻ kinh hoảng. Mặc dù, bên ngoài người, nghe không được Sở Phong nói tới. Thế nhưng là bọn hắn lại có thể nhìn thấy, Lục Anh Trác cùng Gia Thiên Môn đệ tử giờ phút này phản ứng. Chính là bởi vì thấy được đám người biểu lộ, bọn hắn mới hội không hiểu ra sao . Bọn hắn không rõ, vì sao cùng Gia Thiên Môn chúng đệ tử, lại đột nhiên trở nên như thế sợ hãi. Bành Thẳng đến, oanh minh nổ vang, phế mảnh bay múa thời khắc, mọi người mới bừng tỉnh đại ngộ. Bọn hắn có thể nhìn thấy, cái kia vỡ vụn ra, chính là viễn cổ thú bị nhốt phù . Vô cùng trân quý viễn cổ thú bị nhốt phù, giờ phút này đã là phấn vỡ đi ra. Viễn cổ thú bị nhốt phù vỡ vụn về sau, bọn hắn có thể nhìn thấy, một đạo bóng dáng đứng ở Gia Thiên Môn trước mặt mọi người. Mà người kia, không là người khác, chính là mới vừa rồi bị viễn cổ thú bị nhốt phù chỗ vây khốn Sở Phong. Sở Phong đứng ở nơi đó, vậy mà vẫn như cũ lông tóc không tổn hao gì. Nhưng trọng yếu nhất là, hắn thoát vây lại. Rất rõ ràng, đem viễn cổ thú bị nhốt phù đánh nát người, đúng là hắn! ! ! Tuy nói, viễn cổ thú bị nhốt phù, có thể vây khốn nhất phẩm chí tôn, thậm chí gạt bỏ nhất phẩm chí tôn. Dù là nhị phẩm chí tôn, cũng chưa chắc có thể đào thoát. Thế nhưng là hết lần này tới lần khác, Sở Phong không phải bình thường Long Văn cấp Thánh bào Giới Linh sư. Vận dụng Cửu Long Thánh Bào lực lượng về sau, Sở Phong kết giới chi thuật phương diện chiến lực, có thể đạt tới nhị phẩm chí tôn. Đồng thời, xa không tầm thường nhị phẩm chí tôn có thể so sánh, lại thêm cái này viễn cổ thú bị nhốt phù, vốn là kết giới trận pháp biến thành. Cho nên Sở Phong phá vỡ nó, tự nhiên không khó. Về phần vì sao, Sở Phong lúc này mới phá vỡ, mà không có trước tiên phá vỡ. Tự nhiên, cũng là có hắn cân nhắc. \"Ngươi ngươi là làm sao làm được?\" Lúc này, Lục Anh Trác cùng Gia Thiên Môn chúng đệ tử, cũng giống như đối xử quái vật như thế nhìn xem Sở Phong. Bọn hắn cũng không biết, Sở Phong đang thi triển Cửu Long Thánh Bào về sau, chiến lực còn có thể có được tăng lên. Cho nên bọn hắn trong lúc nhất thời không thể nào hiểu được, Sở Phong là như thế nào phá vỡ cái kia viễn cổ thú bị nhốt phù. \"Còn đánh giá thấp Bí Động Quần Thánh .\" Cùng lúc đó, Gia Thiên Môn tất cả trưởng lão nhóm, cũng là một mặt ưu sầu. Không quản Sở Phong là dùng gì thủ đoạn, phá vỡ cái kia viễn cổ thú bị nhốt phù, nhưng bây giờ Sở Phong thoát khốn đã thành sự thật. Mà bọn hắn lại biết, Lục Anh Trác trên thân, chỉ có một Trương Viễn cổ thú bị nhốt phù. Cho nên, hiện tại Lục Anh Trác, đã không có át chủ bài, có thể cùng Sở Phong chống lại. Cái này cũng đã nói lên, tại kết giới kia thế giới bên trong, đã không có người có thể hạn chế Sở Phong. Bọn hắn sáu đại thế lực, lại lần nữa đã mất đi chống lại năng lực, chỉ có thể trơ mắt nhìn đối phương, tại kết giới trong thế giới muốn làm gì thì làm. \"Ta ta nhận thua .\" Bỗng nhiên, Lục Anh Trác vậy mà đầy mặt áy náy mở miệng. Ngay sau đó, hắn vậy mà hướng Sở Phong làm tràn ngập áy náy đại lễ. Sau đó, hắn liền chủ động cởi trên thân còn thừa khải giáp, đồng thời đem tất cả khải giáp nâng ở trên hai tay. Từng bước một đi đến Sở Phong trước mặt, cung cung kính kính đem bộ kia khôi giáp, dâng tặng cho Sở Phong. \" \" \"Hừ, bởi vì cái gọi là sĩ có thể giết không thể chịu nhục .\" \"Mà lúc này đối phương còn không nói cái gì đó, hắn vậy mà mình liền nhận sợ .\" \"Gia Thiên Môn Thái Thượng trưởng lão, nhưng thật là cho chúng ta sáu đại thế lực mặt dài a .\" Lúc này, Lục Anh Trác cử động, nhưng chọc tức không ít người. Không phải sao, như Cửu Tinh Thiên Sơn chưởng giáo bọn người, càng là một mặt âm trầm nói móc lên Gia Thiên Môn chưởng giáo. Nhưng là, Gia Thiên Môn chưởng giáo so với người khác, lại là ánh mắt thâm thúy. Hắn hiểu rõ Lục Anh Trác, cũng biết Lục Anh Trác là một cái dạng gì người. Hắn cảm thấy Lục Anh Trác, sẽ không vô duyên vô cớ, trở nên như thế hèn mọn, hơn phân nửa Lục Anh Trác, là có hắn dự định. Quả nhiên, khi Sở Phong tiếp qua khải giáp, đồng thời xuyên qua khải giáp về sau, Lục Anh Trác khóe miệng, phác hoạ lên một vòng, ngoại nhân khó mà phát giác lạnh cười. Bá Thế nhưng, hắn dáng tươi cười vừa mới câu lên, nguyên bản đưa lưng về phía Lục Anh Trác Sở Phong, lại bỗng nhiên xoay người lại hướng về phía Lục Anh Trác. Đồng thời, Sở Phong ánh mắt phi thường lạnh lẽo. Trong khoảnh khắc đó, Lục Anh Trác cảm giác mình đều nhanh muốn ngạt thở ra. Bối rối phía dưới, hắn vậy mà phù phù một tiếng quỳ trên mặt đất. \"Lục trưởng lão, ngươi cũng coi là thức thời người .\" \"Nếu không, ngươi về sau liền cùng ta lăn lộn đi, ta có thể cho ngươi một cái chuyện tốt, tất nhiên so Gia Thiên Môn đãi ngộ muốn tốt .\" Sở Phong nói xong lời này, lại châm biếm một cười, sau đó liền bạt không mà lên. Nhục nhã, Sở Phong lời nói này, tự nhiên là tại nhục nhã Lục Anh Trác. Thế nhưng là Lục Anh Trác, bị Sở Phong nhục nhã về sau, không chỉ có không có chút nào vẻ giận dữ, ngược lại tại Sở Phong sau khi đứng dậy, liền thở dài nhẹ nhõm. Chỉ ở vừa mới trong nháy mắt, hắn dọa mồ hôi lạnh liên tục. Người bên ngoài khả năng không thể nào hiểu được hắn, vì sao bỗng nhiên cho Sở Phong quỳ xuống. Nhưng chỉ có chính hắn rõ ràng, hắn chính là trong lòng có quỷ. Trong lòng có quỷ thời điểm, lại nhìn thấy Sở Phong đáng sợ như vậy ánh mắt, hắn vốn cho là mình trong lòng bàn tính bại lộ. Nhưng là về sau phát hiện, Sở Phong cũng chỉ là muốn nhục nhã hắn về sau, hắn mới cuối cùng thở dài một hơi. \"Tiểu tử, để ngươi cuồng vọng, đợi chút nữa liền có ngươi khóc thời điểm .\" Lục Anh Trác nói lời này thời điểm, khóe miệng lại lần nữa phác hoạ lên cái kia bôi âm hiểm lạnh cười. Sau đó, hắn còn vô ý thức nhìn về phía thân thể của mình. Hắn mở ra bàn tay, một cỗ ẩn tàng lực lượng vậy mà bao trùm thân thể của hắn . Đương nhiên, cỗ này ẩn tàng lực lượng, chỉ có hắn có thể nhìn thấy, những người khác căn bản là không nhìn thấy. Bất quá, tại hắn có ý thức điều khiển dưới, bao trùm nơi tay chưởng ẩn tàng lực lượng bắt đầu tiêu tán. Cái kia ẩn tàng lực lượng tiêu tán về sau, hắn chân thực bàn tay, nổi lên. Hắn lúc này bàn tay, vậy mà đã là cháy đen, đồng thời, còn có màu tím lôi đình lao nhanh. Cái kia màu tím lôi đình, tựa như là vô số đạo màu tím châm, tại hắn lòng bàn tay xuyên tới xuyên lui. Nhưng trên thực tế, không chỉ là bàn tay hắn như thế, kỳ thật trên người hắn đại bộ phận địa phương, đều bị dạng này ăn mòn. Sở dĩ sẽ trở nên như vậy, chính là cương vừa hắn tiếp xúc cái kia màu tím lôi hải bố trí. Bị ăn mòn về sau, thân thể của hắn kỳ thật đã kinh biến đến mức phi thường suy yếu. Nhưng là vì dụ dỗ Sở Phong mắc lừa, hắn không chỉ có cố nén đau xót, càng là lợi dụng ẩn tàng lực lượng, ngụy trang mình, gượng chống lấy, giả bộ làm mình không có chuyện gì bộ dáng. Mắt, liền là muốn cho Sở Phong, vậy đi tiếp xúc cái kia lôi hải. Chỉ cần Sở Phong tiếp xúc cái kia lôi hải, liền hội rơi vào cùng hắn đồng dạng tình trạng, làm không tốt thương thế lại so với hắn còn nghiêm trọng hơn. Dù sao Sở Phong xông vào lôi hải tốc độ, so với hắn nhanh hơn nhiều. Đương nhiên, lúc này, căn bản không ai chú ý Lục Anh Trác. Cũng nhìn không ra Lục Anh Trác giờ phút này sắc mặt, càng là không biết Lục Anh Trác trong lòng bàn tính. Tất cả mọi người ánh mắt, đều rơi vào Sở Phong trên thân. Bọn hắn đều muốn nhìn một chút, khi Lục Anh Trác đều không thể xuyên qua cái kia lôi hải tình huống dưới. Sở Phong có thể thành công hay không xuyên qua. Đương nhiên, bọn họ đều là hi vọng Sở Phong thất bại. Ầm ầm rồi Rốt cục, Sở Phong đi tới lôi hải phía trên. Đồng thời, so với lập tức phát ra tiếng kêu thảm, không cách nào tiến vào lôi hải Lục Anh Trác. Sở Phong hắn, lại là có biến hóa, thân thể của hắn có một bộ điểm, tiến nhập trong biển lôi. (Giấy Trắng: Chúc đạo hữu vui vẻ bên những người đạo hữu yêu quý.)"
}