{
  "chapter_name": "Chương 2226: Chương 2230: tôn giả di tích",
  "content": "----o0o---- Converter: Tại mảnh này hòn đảo nào đó một chỗ. Bỗng nhiên có năm đạo không bắt mắt năng lượng thể, gấp bay vút mà đến, đồng thời bắt đầu tụ tập dung hòa. Rất nhanh, đây năm loại năng lượng, liền hóa thành một cái hình người, mà vị này, chính là Sở Phong. \"Thật hiểm, nếu không phải là có ngũ hành bí kỹ, ta sợ là khó thoát kiếp nạn này.\" Sở Phong nói là lời thật, Lý Duệ chiến lực rất mạnh, còn không phải bình thường nhân vật, trước kia nếu là cứng chọi cứng, Sở Phong tuyệt đối không phải là hắn đối thủ. Bởi vì đây ngũ hành bí kỹ, ban cho Sở Phong đặc thù lực lượng, thân xác có thể chia năm xẻ bảy, thậm chí là tan xương nát thịt, nhưng người lại mảy may không tổn hại. Đơn giản nói, đối diện thực lực chênh lệch không phải là phi thường lớn đối thủ, Sở Phong liền là bất diệt chi thân. Sở Phong có thể thắng không nổi đối phương, nhưng đối phương cũng rất khó giết chết Sở Phong, mà Lý Duệ liền là loại này đối thủ. Đương nhiên, nếu là Sở Phong đối diện đối thủ rất cường đại, so với Sở Phong cường đại mấy lần. Như vậy coi như Sở Phong biến ảo thành ngũ hành bí kỹ, cũng là khó thoát cái chết, tại tuyệt đối lực lượng trước mặt, bất cứ thủ đoạn gì đều là mây trôi. \"Gia hỏa này, thật là dụng tâm lương khổ, lại biết chỗ này chẳng có cách nào để cho bản nữ vương lên đài, vậy nên mới dám đối ngươi xuống tay.\" \"Đợi ra ngoài sau đó, xem bản nữ vương làm sao thu thập hắn.\" Nữ vương đại nhân, tức giận bất bình nói. \"Không cần, gia hỏa này, ta muốn tự mình thu thập hắn.\" Sở Phong nói. \"Ngươi thu thập hắn tự nhiên không khó, nhưng mà ngươi tối thiểu phải trở thành tam phẩm bán tổ, bằng không. . . Rất khó thắng hắn.\" Đản Đản nói. \"Tam phẩm bán tổ mà thôi, không chừng không cần rời khỏi đây Vân Hạc sơn, ta liền có thể thành công, dù sao tòa này hòn đảo, nhưng là vị kia tôn giả tu luyện qua địa phương.\" Sở Phong nói. \"Nói như vậy, ngươi tìm được?\" Nữ vương đại nhân, mặt lộ vui mừng. \"Tự nhiên là tìm được, liền tại chỗ này.\" Sở Phong chỉ tiền phương một mảnh rừng rậm nói. \"Chỗ này?\" Nữ vương đại nhân mặt lộ vẻ nghi ngờ vẻ, đó rừng rậm nhìn qua quá mức bình thường, cái gì đều nhìn không ra. \"Mảnh này rừng rậm bên trong, liền có đó chỗ tu luyện nhập khẩu, chẳng qua nhất định phải dùng đặc thù trận pháp, mới có thể để cho nó hiển hiện.\" Sở Phong trong lúc nói chuyện, liền bắt đầu bố trí trận pháp, hắn cũng không lo lắng đó Lý Duệ đuổi đến, bởi vì hắn một đường chạy trốn, làm rất nhiều thủ đoạn, những cái đó thủ đoạn, lại ảnh hưởng Lý Duệ phán đoán, Lý Duệ không thể nào tìm tới nơi này. Tại Sở Phong nghiêm túc bố trí trận pháp trong lúc, lại không hề biết, tại xa xôi chân trời bên trên, bạch vân chi đỉnh, có hai đạo ánh mắt, đang ngắm nhìn hắn. \"Trận pháp này ngược lại là kỳ diệu, chẳng qua đáng tiếc, hắn chẳng có cách nào thành công.\" Kim Hạc Chân Tiên nói. \"Ngươi đều đem chỗ đó phong chết, hắn tự nhiên là giải không được.\" Áo vải lão tăng khinh bỉ nói. \"Lão độc vật, ta đều cùng ngươi đã nói, không phải là ta phong, là vị kia tôn giả phong.\" Kim Hạc Chân Tiên căm phẫn nói. \"Tốt tốt tốt, biết, đó ngươi liền không thể giúp giúp hắn? Giúp hắn giải phong?\" Áo vải lão tăng nói. \"Ngươi cho rằng ta không nghĩ, mấu chốt là ta giải không được.\" Kim Hạc Chân Tiên nói. Áo vải lão tăng không có hồi đáp, mà là hừ nhẹ một tiếng, nhưng mà hắn trong mắt, lại tản hoài nghi ánh mắt, hắn không hề tin tưởng, Kim Hạc Chân Tiên thật giải không được chỗ đó. Mà lúc này, Sở Phong trận pháp đã bố trí thành công, đại trận đó một khi vận chuyển, lập tức quang mang chớp động, gần như bao phủ mảnh đó rừng rậm. Nhưng là trận pháp vừa vặn vận chuyển không có bao lâu, Sở Phong liền đình chỉ, không chỉ đình chỉ trận pháp này vận chuyển, còn đem trận pháp đó cho xua tan mở ra. \"Làm sao? Lẽ nào chỗ này không có?\" Đản Đản không hiểu hỏi. \"Không, liền tại chỗ đó, chỗ đó liền là nhập khẩu.\" Sở Phong chỉ rừng rậm chỗ nào đó nói. \"Đó ngươi vì sao không hiểu? Ngược lại xua tan trận pháp?\" Đản Đản hỏi. \"Giải không được, quá khó, cái này nhập khẩu, đừng nói là ta hiện tại, coi như ta trở thành tiên bào giới linh sư, cũng giải không được.\" Sở Phong nói. \"Khó như vậy?\" Đản Đản mặt lộ vẻ đáng tiếc. \"Nói cho cùng là tự thân thực lực không đủ.\" Sở Phong đứng dậy, hướng bên ngoài đi đến, hắn đã vứt bỏ. Nhưng mà, chính vào lúc này, sau lưng đột nhiên truyền đến trận trận đặc thù dao động. Sở Phong quay đầu trông ngóng, lập tức tròng mắt co lại, ánh mắt đại biến, trong đó tràn đầy vẻ kinh hãi. Hắn kinh ngạc hiện, một đạo kết giới môn mở ra, mà đạo đó kết giới môn, chính là. . . Vị kia tôn giả, chỗ tu luyện nhập khẩu. \"Ngươi gia hỏa này, rõ ràng cởi ra, không ngờ dám gạt bản nữ vương, thật là quá không địa đạo, xem bản nữ vương làm sao thu thập ngươi.\" Thấy được đó kết giới môn, Đản Đản phi thường cao hứng, tuy rằng ngoài miệng trách tội Sở Phong, nhưng mà trên mặt lại tận là mê người dáng cười. \"Ta. . . Đây không phải là ta cởi ra a.\" Sở Phong nói. \"Cái gì? Không phải là ngươi cởi ra?\" Đản Đản cũng rất là kinh ngạc. \"Thật không phải là ta cởi ra, bởi vì ta căn bản liền giải không được, là nó chính mình mở.\" Sở Phong nói. \"A?\" Đản Đản cũng là càng kinh hãi. Lúc này, bạch vân chi đỉnh, áo vải lão tăng cũng là mặt lộ vui mừng, đi đến Kim Hạc Chân Tiên trước mặt, vỗ Kim Hạc Chân Tiên bờ vai nói: \"Kim hạc, miệng lưỡi chua ngoa đậu hủ tâm đi, nói rõ không giúp đỡ, đây không phải là giúp?\" \"Chẳng qua ngươi cùng hắn không thân không quen, vì sao phải giúp hắn, nói, có phải hay không vẫn là muốn nhận hắn vì đệ tử?\" \"Không phải là ta.\" Kim Hạc Chân Tiên nói. \"Ngươi nói cái gì?\" Áo vải lão tăng hỏi. \"Là nó chính mình mở ra.\" Kim Hạc Chân Tiên nói. \"Ác?\" Nghe được lời này, áo vải lão tăng, ánh mắt trở nên ngưng trọng lên, tỉ mỉ nhìn chòng chọc đó kết giới nhập khẩu, liền phảng phất như, hắn đã ném qua đó kết giới nhập khẩu, thấy được trong đó hết thảy. \"Bên trong cũng không có nguy hiểm, thật không phải là ngươi mở ra?\" Áo vải lão tăng lần nữa hỏi. \"Gạt ngươi làm gì, thật không phải là ta.\" Kim Hạc Chân Tiên không kiên nhẫn nói. \"Nói như vậy, đó liền càng thú vị.\" Áo vải lão tăng ngưng trọng trong mắt, hiện lên ra nhàn nhạt ý cười. Nếu không phải là Kim Hạc Chân Tiên, đó liền chỉ có vị kia trong truyền thuyết tôn giả. Coi như không phải là tôn giả tự mình cởi ra, nhưng cũng chí ít là Sở Phong làm cái gì, thỏa mãn tôn đó người thiết lập cơ quan, vậy nên môn đó mới mở ra. Nói cách khác, Sở Phong, đạt được tòa đó tôn giả thừa nhận, vậy nên mới đạt được tiến vào trong đó cơ hội. Lúc này, Sở Phong đã đạp vào đó kết giới môn bên trong. Mà xuyên qua kết giới môn sau đó, Sở Phong trước mắt, lập tức trở nên thông suốt. Đây. . . Là cái khác một phương thế giới. Hắn đứng tại vách núi chi đỉnh, vách núi bên ngoài mênh mông vô bờ, là đẹp không tả xiết, như tranh cuộn bình thường mỹ cảnh. Mà trọng yếu nhất là, tiến vào chỗ này, Sở Phong liền cảm nhận được một cỗ chưa từng có qua cảm giác, phảng phất như chỗ này mảnh thiên địa bên trong, ẩn tàng nhiều cái câu đố, chỉ cần Sở Phong cởi ra trong đó câu đố, Sở Phong đối tu võ một đường lý giải, liền có thể đề cao một tầng, liền càng dễ dàng hơn đột phá tường chắn, đột phá bình cảnh, do đó đề cao tu vi. \"Oa, nhiều như vậy thiên địa kỳ vật, Sở Phong, ngươi đạt a.\" Lúc này, Đản Đản nhịn không được hoan hô lên. Bởi vì, tại đây vách núi bên trên, có một mặt vách đá, vách đá tuy là tảng đá đúc tạo, nhưng lại bị chế tạo thành một cái sưu tầm tư thế. Tại đó tư thế bên trên, bày đầy các loại tạo hình đặc thù hàng mỹ nghệ, nhưng đây mỗi một cái hàng mỹ nghệ, đều là thiên địa kỳ vật tạo ra, trong đó đều là ẩn chứa nồng đậm thiên địa năng lượng. Nhất làm người ta thán phục là, mặt này vách đá rất lớn, đó trong đó thiên địa kỳ vật phi thường nhiều, đủ mấy ngàn cái. . . ."
}