{
  "chapter_name": "Chương 1427: Kinh thiên bạo tạc",
  "content": "\"Ngao...o...o -- \" Trong sát na, lang khóc quỷ gào, Thiên Địa sụp đổ, kia hình thể to lớn Thần Tôn, cùng với quái vật kia hội tụ tụ tập thiên quân vạn mã, giờ này khắc này, chính nhao nhao bị cuốn vào hấp lực bên trong, xoắn thành mảnh vỡ, sau đó tiến vào Sở Phong trong bụng. Này chờ siêu nhiên lực lượng, cũng không phải là Sở Phong thực lực siêu quần, chính là vị kia mượn dùng Sở Phong thân thể tồn tại, thái quá cường đại. \"Không! !\" Bỗng nhiên trong lúc đó, một đạo kêu thảm thiết tại kêu rên trung vang lên, đúng là Trường Mi lão quái. Thân là Bán Đế đỉnh phong, có thể đánh với Miêu Nhân Long một trận Giới Sư Thánh hội trưởng lão, cũng vô pháp ngăn chặn cỗ lực hút này, thời khắc này chính tại nước chảy bèo trôi, bị kia cuồng bạo hấp lực hấp thụ mà tới. Một màn này sợ ngây người Miêu Nhân Long, sợ ngây người Mã lão thôn trưởng, càng là sợ ngây người Tư Mã Dĩnh. Bọn họ không nghĩ tới, vị kia sẽ mạnh như thế, không ra tay thì thôi, này vừa ra tay, liền tại nháy mắt, thay đổi chiến cuộc, mặc cho đối phương thi triển thế nào thủ đoạn, tựa hồ cũng đã không có lật bàn chỗ trống. \"Muốn giết ta, không dễ như vậy, lão phu muốn cùng ngươi đồng quy vu tận.\" Mắt thấy, nhục thân đều bị kia cuồng bạo hấp lực, cấp cứng rắn cắn nát, Trường Mi lão quái lại phát ra dữ tợn đe dọa. Mà hắn đe dọa, cũng không phải không có lửa thì sao có khói, ở tại gầm thét sau, một cỗ quái dị lực lượng, tự kia Thần Ma còn sót lại nhục thân bên trong tản ra, quét về phía bốn phương tám hướng. \"Không tốt nó muốn tự bạo.\" Bỗng nhiên, Miêu Nhân Long sắc mặt đại biến, cầm lấy Tư Mã Dĩnh cùng Mã lão thôn trưởng, liền hướng xa xa cấp tốc chạy trốn. Oanh -- Có thể lúc này đã muộn, coi như Miêu Nhân Long phát giác không đối với đó lúc, kia Thần Ma thân thể đã muốn nổ tung lên, ngập trời Hỏa Diễm gợn sóng, trong nháy mắt liền cắn nuốt phía kia Thiên Địa, Sở Phong thân ảnh sớm đã chìm ngập trong đó, đồng thời lúc này đang lấy vượt xa quá Miêu Nhân Long tốc độ phi hành, hướng ba người bọn họ tới gần. \"Miêu gia gia, không thể cứ như vậy đi, phải cứu Sở Phong.\" Mắt thấy Sở Phong bị kia hung mãnh gợn sóng thôn phệ, Tư Mã Dĩnh nhanh chóng trực khiếu. Nhưng là Miêu Nhân Long lại không rảnh để ý, hắn biết rõ, lúc này nên làm thế nào lựa chọn, hắn phải toàn lực chạy trốn, không thể có một tia chần chờ, bằng không chắc chắn chôn thây ở đây chỗ. Quan trọng nhất là, dù cho thời khắc này Miêu Nhân Long đã đang toàn lực chạy trốn, nhưng cũng là cửu tử nhất sinh, bởi vì hắn có thể minh xác cảm thụ được, này cỗ bạo tạc khủng bố đến mức nào. Ô...ô...n...g -- Nhưng mà, ngay lúc năng lượng cuồng bạo gợn sóng, sắp sửa đuổi theo trên Miêu Nhân Long đám người lúc, chợt đình chỉ khuếch tán bước chân, không hề tiếp tục đuổi theo, chỉ bảo trì tại, lúc trước khuếch tán trong phạm vi. \"Miêu đại nhân, đây là?\" Đối với loại biến hóa này, Mã lão thôn trưởng cũng là có chút kinh ngạc. \"Hẳn không phải là này uy lực nổ tung không đủ, mà là bị lực lượng nào đó phong tỏa mới là.\" Miêu Nhân Long cũng là đình chỉ tiếp tục chạy trốn, đứng tại bên ngoài mấy dặm, nhìn kia dựng đứng Thiên Địa, khổng lồ năng lượng Thái Dương, vẫn như cũ chau mày, lòng còn sợ hãi. \"Chẳng lẽ là Sở Phong?\" Tư Mã Dĩnh hỏi. \"Nói đúng ra, hẳn là Sở Phong cùng vị tiền bối kia.\" Miêu Nhân Long nói. \"Quá tuyệt vời, Sở Phong thật là lợi hại.\" Nghe được này lời nói, Tư Mã Dĩnh còn lại là vẻ mặt vui sướng, làm như thay Sở Phong cảm thấy kiêu ngạo. \"Miêu đại nhân, người này xử lý như thế nào?\" Mã lão thôn trưởng, đem kia đã vi phế nhân Hàn Hạ Lai, đưa tới. Tuy rằng hắn rất muốn tự mình thẩm vấn Hàn Hạ Lai, Ấn Phong Hàn Băng hạ lạc, nhưng là hắn lại cảm thấy, giao cho Miêu Nhân Long thẩm vấn càng vi thích hợp, suy cho cùng Hàn Hạ Lai cùng Giới Sư liên minh cừu hận, càng sâu. \"Ha ha, giết ta đi, dù sao ngoại trừ cái mạng này, ta không có gì cả.\" Hàn Hạ Lai tự biết khó thoát khỏi cái chết, cũng không sợ hãi, trái lại cười đắc ý. Mà Miêu Nhân Long cũng không để ý Hàn Hạ Lai, đầu tiên là đoạt được hắn Túi Càn Khôn, tỉ mỉ thu thập một phen, nhưng là lại phát hiện, trong này cũng không có Ấn Phong Hàn Băng, đều là một chút bình thường gì đó. \"Ấn Phong Hàn Băng đây?\" Miêu Nhân Long lạnh lùng mở miệng, uy nghiêm mười phần. Giờ khắc này, Mã lão thôn trưởng cũng biến thành khẩn trương, suy cho cùng hắn này lần tới chỗ này mục đích, vì chính là Ấn Phong Hàn Băng, nếu như không chiếm được, vậy coi như là công dã tràng. \"Cái gì? Ấn Phong Hàn Băng? Các ngươi muốn Ấn Phong Hàn Băng? Tốt, tại Trường Mi đại nhân nơi đó, các ngươi bỏ lấy đi.\" \"Bất quá đáng tiếc, các ngươi chỉ sợ cũng không có cơ hội, Ấn Phong Hàn Băng phỏng chừng sớm liền hóa thành nước sôi đi, ha ha, các ngươi cũng không nhìn một chút, kinh khủng kia gợn sóng bên trong, có cái gì còn có thể còn sống sót?\" Hàn Hạ Lai không ngừng cười quái dị, dường như phong điên. \"Hàn Hạ Lai, ngươi nghĩ rằng ta không dám giết ngươi sao? Ta muốn giết ngươi, giống bóp chết một con kiến, ta sẽ không để cho ngươi dễ dàng như vậy sẽ chết.\" Miêu Nhân Long trong lúc nói chuyện, một chưởng vỗ tại Hàn Hạ Lai trên đầu, này một chưởng hạ xuống, Hàn Hạ Lai bên ngoài thân không có bị một tia thương tổn, nhưng là khuôn mặt của hắn, cũng rất mau trở nên vặn vẹo. \"A -- \" Sau đó, Hàn Hạ Lai phát ra cõi lòng tan nát kêu thảm thiết, bởi vì hắn chính đang chịu đựng, thường nhân khó có thể chịu đựng dằn vặt. \"Miêu gia gia, để làm chi không trực tiếp giết tên súc sinh này?\" Thống hận Hàn Hạ Lai Tư Mã Dĩnh, hận không thể lập tức giết cái này hỗn trướng. \"Yên tâm, hắn trung ta xé rách chưởng, đem cảm thụ được thân thể của chính mình, từ trong ra ngoài, từng tấc từng tấc xé rách nỗi khổ, như vậy so trực tiếp giết hắn, phải tốt hơn nhiều.\" Miêu Nhân Long giải thích. \"Giết ta, Miêu Nhân Long ngươi cái hỗn trướng, ngươi có gan giết ta.\" \"Tư Mã Dĩnh, ngươi không phải nên vì người nhà ngươi báo thù sao, tới a, giết ta a.\" \"Ấn Phong cổ thôn phế vật thôn trưởng, ngươi thôn chí bảo đều bị ta trộm đi, ngươi thậm chí ngay cả giết ta đều không dám sao?\" \"A --, đồ hỗn trướng, giết ta, cầu các ngươi, giết ta.\" Quả nhiên, tại sự đau khổ này phía dưới, Hàn Hạ Lai khó mà nhẫn nại, đầu tiên là lấy kích đem pháp, nhượng Miêu Nhân Long đám người giết hắn, đến về sau liền bắt đầu đau khổ cầu xin, có thể thấy được hắn giờ phút này, đích thật là phi thường thống khổ. \"Đừng nóng vội, từ từ sẽ đến, phía sau chờ ngươi đau đớn, còn nhiều nữa, muốn chết, cũng chớ gấp này nhất thời, phải biết rằng, trung ta đây xé rách chưởng, không người cứu được ngươi, ngươi sớm muộn đều phải chết.\" Miêu Nhân Long lạnh giọng nói. \"A --, hỗn trướng, các ngươi đám này súc sinh, a --\" nghe được này lời nói, Hàn Hạ Lai phát ra tuyệt vọng gào thét, nhưng trừ lần đó ra, hắn không còn biện pháp, chỉ có thể nhịn chịu kia tê tâm liệt phế đau đớn, một điểm một tấc dằn vặt thân thể của hắn cùng thần kinh. \"Mã thôn trưởng, trên người của hắn đích xác không có Ấn Phong Hàn Băng.\" Giờ khắc này, Miêu Nhân Long đối với Mã lão thôn trưởng nói. \"Ai, đều là mệnh, chuyện cho tới bây giờ, cái này đã không trọng yếu, ta chỉ hi vọng, Sở Phong tiểu hữu, có thể bình yên trở về.\" Mã lão thôn trưởng cảm thán nói, trong lúc nói chuyện, nhìn về phía kia vẫn đang cuộn trào mãnh liệt gợn sóng năng lượng. \"Đúng vậy, Miêu gia gia, Sở Phong tại sao vẫn chưa ra, hắn sẽ xuất hiện hay không cái gì ngoài ý muốn?\" Tư Mã Dĩnh cũng là ân cần hỏi han. \"Theo lý mà nói, Sở Phong tiểu hữu không có việc gì, suy cho cùng vị kia liền kinh khủng như vậy bạo tạc, đều có thể phong tỏa đến loại tình trạng này.\" \"Nhưng là kia bị phong toả gợn sóng năng lượng, vẫn là quá mạnh mẽ, ta cái gì đều không cảm ứng được, nguyên do ta cũng không có thể xác định, Sở Phong tiểu hữu, liệu sẽ có bình yên vô sự.\" Miêu Nhân Long nói. \"Chúng ta đây làm sao bây giờ sao?\" Tư Mã Dĩnh càng phát ra lo lắng. \"Chờ đã, trừ lần đó ra, chớ không có cách nào khác, hi vọng trời xanh có mắt, có thể để cho Sở Phong tiểu hữu, bình yên trở về.\" Miêu Nhân Long trong lúc nói chuyện, nhắm hai mắt lại, mặt xông trời xanh, làm như đang vì Sở Phong cầu khẩn."
}