{
  "chapter_name": "Chương 1391: Chương 1394: Đại quân tới",
  "content": "Hai ngày này thời gian, Sở Phong cùng Tư Mã Dĩnh, vì tìm kiếm dính nhuộm Hàn Hạ Lai khí tức vật phẩm, xuất hiện qua Giới Sư liên minh rất nhiều nơi, rất nhiều người đều thấy được hai người bọn họ. Tuy rằng những người đó không biết, Sở Phong cùng Tư Mã Dĩnh hai người đi dạo xung quanh mục đích thực sự, chính là vì chính sự tình. Nhưng là Sở Phong cùng Tư Mã Dĩnh kia cử chỉ thân mật, nhưng là đưa tới vô số nam tử đố kị, cùng với bọn nữ tử dị dạng ánh mắt. Bọn họ không làm rõ ràng được, Tư Mã Dĩnh như vậy thiên chi kiêu nữ, làm sao sẽ cùng Sở Phong như vậy một ngoại nhân, đi gần như vậy. Thậm chí, ngay cả một chút thường ngày đố kỵ Tư Mã Dĩnh cùng thế hệ bọn nữ tử, cũng đều cảm thấy Sở Phong là cóc mà đòi ăn thịt thiên nga, không xứng với Tư Mã Dĩnh. Suy cho cùng, Tư Mã Dĩnh không chỉ có Miêu Nhân Long che chở, cũng là Giới Sư trong liên minh, trẻ tuổi nhất thiên tài. Rất nhiều người đều cảm thấy, đợi Tư Mã Dĩnh đến Lâm Diệp Chu niên linh, thành tựu sẽ xa xa siêu việt Lâm Diệp Chu, sớm muộn trở thành Giới Sư liên minh mạnh mẽ nhất mới, đệ nhất đệ tử. Có cường ngạnh hậu thuẫn, có như vậy siêu phàm thiên phú, hơn nữa mỹ lệ thoát tục, cùng người khác bất đồng bề ngoài, Tư Mã Dĩnh chính là Giới Sư liên minh công nhận thiên chi kiêu nữ. Có thể chính là như vậy một cái công nhận thiên chi kiêu nữ, lại cùng một cái chỉ có Lục phẩm Võ Vương ngoại nhân đi gần như vậy, điều này làm cho rất nhiều người đều cảm thấy, Tư Mã Dĩnh là ánh mắt có chuyện. Bởi vì các nàng không nghĩ ra, Giới Sư liên minh nhiều như vậy ưu tú nam tử ưa thích Tư Mã Dĩnh, danh truy hoặc là yêu thầm Tư Mã Dĩnh người, quả thực nhiều đếm không xuể. Thậm chí, ngay cả Giới Sư liên minh đệ nhất thiên tài Lâm Diệp Chu, đối với Tư Mã Dĩnh cũng là quan ái có thêm, che chỡ trăm bề, nhưng Tư Mã Dĩnh cự tuyệt không động tâm, cùng Lâm Diệp Chu từ đầu tới cuối duy trì một loại cự ly. Từ nay về sau đó có thể thấy được, Tư Mã Dĩnh là cỡ nào cao ngạo, là cỡ nào cao quý, là cỡ nào tự cho mình siêu phàm, là cỡ nào thần thánh không thể xâm phạm. Đừng xem Tư Mã Dĩnh tính tính tình rất là bá đạo, có đôi khi cũng không phải rất được người ta yêu thích, thậm chí rất nhiều người đều sợ nàng, đố kị nàng. Nhưng ở đối đãi nam nữ đặc thù về tình cảm, nàng thực sự còn như một cái Thánh Nữ, không có một cái nam tử, có thể đi vào pháp nhãn của nàng, không có một cái nam tử, có thể đi vào trái tim nàng. Thế nhưng hiện nay, Tư Mã Dĩnh lại cùng Sở Phong đi gần như vậy, thậm chí còn thường xuyên tại trước mặt mọi người, đối với Sở Phong làm một chút, chưa bao giờ và những người khác đã làm cử chỉ thân mật, đây không phải là ánh mắt có chuy ện, vậy là cái gì? Thật chẳng lẽ chính là Sở Phong có đặc biệt mị lực? Hoặc là thâm tàng bất lậu? Mới hấp dẫn Tư Mã Dĩnh? Không, không có khả năng, tuyệt đối không thể! ! ! Chí ít hiện nay mới thôi, cả cái Giới Sư liên minh bên trong, ngoại trừ Tư Mã Dĩnh cùng Miêu gia gia bên ngoài, hầu như không ai sẽ tin tưởng, Sở Phong một cái thâm tàng bất lậu người. Ở trong mắt bọn hắn, Sở Phong chính là một cái con cóc, muốn ăn thịt thiên nga con cóc. Ở trong mắt bọn hắn, Sở Phong chính là một cái đồ bỏ đi, một cái tới từ Thanh Mộc Sơn đồ bỏ đi. Tư Mã Dĩnh là có mắt không tròng, mới cùng hắn như vậy thân cận. Mà bọn họ, bọn họ cái này Giới Sư liên minh bọn tiểu bối, bây giờ chuyện muốn làm nhất, chính là giải cứu bọn họ thiên chi kiêu nữ, bọn họ phải nhượng Tư Mã Dĩnh nhận thức đến, Sở Phong là một kẻ cỡ nào không chịu nổi nhân tài đi. Chỉ có như vậy, mới có thể làm cho Tư Mã Dĩnh cách xa Sở Phong. Mà hiện bây giờ, Giới Sư liên minh bọn tiểu bối, đã liên hiệp lên, đang chuẩn bị hướng Sở Phong cái này tới từ Thanh Mộc Sơn ngoại nhân, phát động đủ nhất có thanh thế thảo phạt. Đồng thời lúc này, bọn họ đã đi tới Long uyển ở ngoài. Thảo phạt Sở Phong, có chừng hơn ngàn người, toàn bộ đều là nam tử, tu vi đều tại Ngũ phẩm Võ Vương phía trên, yếu nhất đều là Lục phẩm Võ Vương, mà đại bộ phận đều là Thất phẩm Võ Vương, trong đó mạnh nhất ba vị, càng là Bát phẩm Võ Vương. Tới người vây xem, cũng đã gần đến vạn, đồng thời giờ này khắc này, con số này còn đang không ngừng tăng, liếc nhìn lại, trên trời dưới đất, lộ vẻ bóng người, căn bản nhìn không thấy phần cuối, thâm là đồ sộ. \"Mau nhìn, đó không phải là Trương Hạc, Lưu Dương, cùng Vương Siêu sao.\" \"Bọn họ thế nhưng phân biệt xếp đặt ta Giới Sư liên minh, Giới Sư bảng thứ 7 thứ 8 thứ 9 tồn tại a.\" \"Bây giờ, bọn họ ba vị dĩ nhiên cùng đến đòi phạt kia Thanh Mộc Sơn đệ tử sao?\" \"Đây là tự nhiên, suy cho cùng ba người bọn hắn, cũng đều là Tư Mã Dĩnh số một người theo đuổi.\" \"Nhất là, đương ba người bọn hắn Phá Kiển Thành Hoàng Trận sau khi đi ra, thực lực càng là tăng nhiều, nhao nhao theo Thất phẩm Võ Vương, bước chân vào Bát phẩm Võ Vương, Kết Giới Chi Thuật, càng là mạnh đến một cái không thể đo lường tình trạng, nghe nói cự ly Hoàng bào Giới Linh Sư, đã không xa.\" \"Ha ha, kia nói như vậy, cái kia Thanh Mộc Sơn đệ tử, hôm nay chẳng phải là muốn gặp vận rủi lớn?\" \"Suy cho cùng, cùng ba vị này thiên tài so sánh với, cái kia Thanh Mộc Sơn đồ bỏ đi, chính là một cái cặn cặn a.\" \"Hừ, cái kia cặn cặn, cũng xứng nhượng Trương Hạc, Lưu Dương, Vương Siêu xuất thủ sao, ta Giới Sư liên minh tùy tiện đứng ra một cái, đều có thể đánh hắn răng rơi đầy đất.\" \"Đó là nhất định, một cái chính là Thanh Mộc Sơn đệ tử, cũng dám can đảm con cóc ăn thịt thiên nga, hôm nay chính là muốn cho dư hắn một chút giáo huấn, cho hắn biết, cái gì gọi là trời cao đất rộng.\" Người vây xem, thấy kia cầm đầu ba gã thân ảnh sau, đều là lòng tin tăng gấp bội, bởi vì kia ba người đàn ông, cho dù tại cả cái Giới Sư liên minh, đều là hô phong hoán vũ tồn tại. Có thể bước vào Giới Sư bảng, cái nào không phải Giới Linh chi thuật siêu phàm thiên tài, đây chính là ngay cả hôm nay Tư Mã Dĩnh, cũng không có thể bước vào bảng đơn, nguyên do nếu như chỉ luận Kết Giới Chi Thuật, ba vị này Kết Giới Chi Thuật, đều muốn tại Tư Mã Dĩnh phía trên, ngay cả chiến lực, cũng là cùng Tư Mã Dĩnh bằng nhau. \"Ba vị sư huynh, nơi này chính là Long uyển, là Miêu trưởng lão ở chỗ ở, các ngươi thực sự nếu như vậy làm sao?\" Thời khắc này, tại Trương Hạc, Lưu Dương, Vương Siêu ba người phía sau, còn có một bóng người, vị này đúng là Sở Phong lần đầu tiên tới Giới Sư liên minh thời gian, cùng Sở Phong phát sinh qua tiết, thậm chí muốn Sở Phong đưa vào chỗ chết Đái Thư. Chẳng qua này Đái Thư, so lên lúc trước, nhưng có chút bất đồng, hắn. . . Dĩ nhiên mù một con mắt, tại trên mặt của hắn, cũng không có trước cao ngạo cùng tự tin, trái lại nhiều một tia âm lãnh. \"Thế nào, Đái Thư, trước khuyên chúng ta đối phó này Sở Phong chính là ngươi, hiện tại sợ cũng là ngươi, tiểu tử ngươi còn có không có điểm tiền đồ?\" \"Ngươi là không phải quên mất, ngươi con kia con mắt, vì sao bị gia gia ngươi thân thủ móc xuống? Còn không phải là bởi vì cái này Sở Phong?\" Trương Hạc nhìn Đái Thư, châm chọc khiêu khích, có chút xem thường nói. Nguyên lai, Đái Thư lúc trước muốn đối phó Sở Phong, bị Miêu trưởng lão phát hiện, hành vi phạm tội sau khi bại lộ, gia gia của hắn vì hướng Miêu trưởng lão thỉnh tội, coi như Miêu trưởng lão trước mặt, lột hết ra Đái Thư một con mắt. Cũng nhắc nhở Đái Thư, vĩnh viễn không thể chữa trị con kia con mắt, đời này chỉ có thể lấy một mình lạ mắt tồn, đây là đối với hắn nghiêm phạt. Cứ việc, Đái Thư biểu hiện ra, đối với này sự tình tỏ vẻ nhận đồng, nhưng trên thực tế trong lòng hắn hận chết Sở Phong, hắn thấy, hắn sở dĩ sẽ như vậy thảm, đều là bại Sở Phong ban tặng. Cho nên khi Sở Phong tới đến Giới Sư liên minh sau, hắn liền tìm, muốn đối phó Sở Phong, nhưng là thực lực của hắn cũng không phải Sở Phong đối thủ, thế là hắn liền chung quanh tuyên truyền, nói Tư Mã Dĩnh ngưỡng mộ trong lòng này Sở Phong, làm cho Giới Sư trong liên minh nghị luận ầm ĩ."
}