{
  "chapter_name": "Chương 3965: Chính Xác Đường",
  "content": "Người đăng: Giấy Trắng Sở Phong mang theo Lệnh Hồ Duyệt Duyệt bọn người, một đường đi xa. Thẳng đến hắn cảm thấy, đi tới một cái tương đối an toàn địa phương về sau, mới dừng lại. Mà cùng nhau đi tới, Sở Phong vậy đem trong hồ kia tình huống, cáo tri Lệnh Hồ An An cùng Bạch Y Am chưởng dạy các nàng, cho nên bọn họ cũng biết, cái kia Tượng sơn cốc bây giờ rất nguy hiểm, là không thể lại trở về. \"Sau này, có tính toán gì không?\" Sở Phong đối Lệnh Hồ Duyệt Duyệt hỏi. \"Chuẩn bị đi theo chưởng giáo đại nhân, một lần nữa thành lập Bạch Y Am .\" Lệnh Hồ Duyệt Duyệt nói ra. \"Duyệt Duyệt, An An, Bạch Y Am liền không cần xây lại, ta mệt mỏi, muốn một người im lặng độ qua quãng đời còn lại .\" Bạch Y Am chưởng giáo nói ra. Tuy nói, nàng trốn khỏi một kiếp, nhưng trước đó suýt nữa bị mình đệ tử hạ độc chết, hiển nhiên cũng làm cho nàng lòng còn sợ hãi. \"Chưởng giáo đại nhân, vậy ta bồi ngài .\" Lệnh Hồ Duyệt Duyệt nói ra. \"Ta vậy bồi ngài .\" Lệnh Hồ An An cũng là nói đường. \"Không thể .\" \"Các ngươi tuổi còn trẻ, tốt đẹp tiền đồ, há có thể theo ta lãng phí?\" Bạch Y Am chưởng giáo nói ra. \"Chưởng giáo đại nhân, bị chí thân người tổn thương về sau, ta vậy với cái thế giới này đánh mất hy vọng .\" Lệnh Hồ Duyệt Duyệt cười khổ nói. Nghe nói lời này, Bạch Y Am chưởng giáo cũng là khó mà che giấu mình vẻ đau lòng, không biết nên như thế nào đi khuyên Lệnh Hồ Duyệt Duyệt. Nàng còn nhớ rõ, vừa mới cứu trở về Lệnh Hồ Duyệt Duyệt cùng Lệnh Hồ An An lúc, Lệnh Hồ Duyệt Duyệt cái kia hoảng hốt bộ dáng. Nàng rất rõ ràng, Lệnh Hồ Duyệt Duyệt thụ qua như thế nào thương. Lúc này, Sở Phong thanh âm lại là bỗng nhiên vang lên. \"Trong thiên hạ, loại người gì cũng có, ngươi cũng không thể bởi vì gặp được cực ác người, cũng không tin thế gian có người tốt a?\" \"Mặc dù có người tổn thương ngươi, nhưng còn có An An không rời không bỏ bồi tiếp ngươi, dù là bèo nước gặp nhau, vậy có Bạch Y Am chưởng giáo cứu ngươi, ngươi như dạng này liền đối với thế giới tuyệt vọng .\" \"Vậy nhưng thật sự cô phụ, cái kia chút yêu ngươi người .\" Sở Phong nhìn xem Lệnh Hồ Duyệt Duyệt, tiếp tục nói: \"Mỗi người con đường, đều là mình tuyển, Lệnh Hồ Duyệt Duyệt, chính ngươi nghĩ rõ ràng đi, là cứ như vậy trốn tránh, vẫn là vì cái kia chút yêu ngươi người dũng cảm xuống dưới .\" Nói xong lời nói này về sau, Sở Phong liền đối với mấy người ôm quyền thi lễ, sau đó liền quay người rời đi. Chỉ là Sở Phong bóng dáng mặc dù đã biến mất, nhưng Lệnh Hồ Duyệt Duyệt lại như cũ đứng tại chỗ, nhìn qua Sở Phong rời đi bóng lưng, chậm chạp không chịu rời đi. \"Tiểu thư, Tu La đại nhân đã rời đi .\" Lệnh Hồ An An nói ra. \"An An, ngươi có hay không cảm thấy, Tu La đại nhân hắn giống một người?\" Lệnh Hồ Duyệt Duyệt hỏi. \"Giống một người, ai vậy? Không có cảm thấy a .\" Lệnh Hồ An An cẩn thận suy nghĩ một chút trong đầu, cùng Tu La đại nhân tiếp cận người, nhưng cuối cùng lại không có tìm được một cái giống nhau người. \"Sở thị Thiên tộc gia hoả kia, Sở Phong .\" Lệnh Hồ Duyệt Duyệt nói ra. \"Hắn a, hắn tại sao cùng Tu La đại nhân so a, không nói trước thiên phú bên trên, Tu La đại nhân toàn thắng với hắn, nhân phẩm này bên trên, càng là kém cách xa vạn dặm .\" \"Tu La đại nhân hắn, không chỉ có thiên phú rất cao, càng là lòng mang thiên hạ, Sở Phong loại kia tiểu nhân, sao có thể cùng Tu La đại nhân so?\" Lệnh Hồ An An đối Tu La khen không dứt miệng, thế nhưng là đối Sở Phong lại là đều là gièm pha. \"An An, không nên nói như vậy, chúng ta không thể bởi vì cùng Sở Phong chính là đối địch chi thế, cứ như vậy gièm pha với hắn, mặc dù cùng hắn tiếp xúc không nhiều, nhưng còn chưa từng nghe nghe qua hắn, làm ra tiểu nhân cử động, ngược lại đều đang đồn hắn làm người trượng nghĩa .\" Lệnh Hồ Duyệt Duyệt nói ra. \"Nhưng là tiểu thư, như không phải là bởi vì cái kia Sở Phong, ta Lệnh Hồ Thiên tộc, vậy sẽ không chia năm xẻ bảy, rơi xuống hôm nay như vậy ruộng đồng .\" Lệnh Hồ An An nói ra. \"Vậy cũng là phụ thân ta quyết định, là hắn dã tâm, làm hại Lệnh Hồ Thiên tộc rơi xuống hôm nay ruộng đồng, An An, không thể đem chuyện nào trách tội đến người khác trên đầu .\" \"Dù sao, Sở thị Thiên tộc chưa hề chủ động trêu chọc qua chúng ta, là chúng ta đem bọn hắn dồn đến tuyệt cảnh .\" \"Nếu không, Tổ Võ Long thành thành chủ Long Đạo Chi, cũng không ra mặt .\" Lệnh Hồ Duyệt Duyệt nói ra. \"Tiểu thư nói ta kỳ thật đều hiểu, chỉ là ai \" Lệnh Hồ An An cũng không biết nên nói cái gì, chỉ là hồi tưởng lại bây giờ Lệnh Hồ Thiên tộc hoàn cảnh, trên mặt nàng lại hiện ra thương tâm. \"Chưởng giáo đại nhân, ngài chuẩn bị đi nơi nào ẩn cư?\" Lệnh Hồ Duyệt Duyệt nhìn về phía Bạch Y Am chưởng giáo. \"Còn chưa định, có thể là dạo chơi tứ hải, đi tới chỗ nào tính chỗ nào a .\" \"Duyệt Duyệt, lúc trước vị kia Tu La đại nhân nói rất đúng, ngươi hẳn là tỉnh lại, không nên trốn tránh .\" Bạch Y Am chưởng giáo đối Lệnh Hồ Duyệt Duyệt khuyên nhủ. \"Đa tạ chưởng giáo đại nhân chiếu cố, ngài yên tâm, ta sẽ không tiếp tục trầm luân .\" Lệnh Hồ Duyệt Duyệt sau đó, đem cái kia hồ lô lấy ra, mong muốn trả lại Bạch Y Am chưởng giáo. Nhưng lại phát hiện, hồ lô kia vậy mà vỡ vụn. \"Chưởng giáo đại nhân, ta ta thật là tội đáng chết vạn lần, như thế bảo vật, lại bị ta làm hư .\" Nhìn thấy cái kia vỡ vụn hồ lô, Lệnh Hồ Duyệt Duyệt lại hoảng lại loạn, đồng thời tự trách không thôi. Có đúng không đây, Bạch Y Am chưởng giáo lại là cười cười: \"Lúc trước vị đại nhân kia giao cho ta thời điểm, liền nói cho ta biết, cái này hồ lô cũng không phải là lâu dài sử dụng chi vật, nó thời gian sử dụng là có hạn, cho nên mới nói cho ta biết, trừ phi thời khắc nguy cấp, nếu không không cần thôi động nó .\" \"Không phải vì sao, cái này hồ lô trong tay ta lâu như vậy, ta cũng chưa từng sử dụng qua nó đâu?\" \"Cho nên chưởng giáo đại nhân, cái này hồ lô đã vô dụng?\" Lệnh Hồ An An hỏi. \"Có thể hay không dùng, nhìn xem trên thân ấn ký liền biết, nếu là ấn ký tiêu tán, vậy cái này hồ lô chính là thật vô dụng .\" Bạch Y Am chưởng giáo nói ra. Nghe được lời này, Lệnh Hồ Duyệt Duyệt vội vàng nhìn về phía trên thân ấn ký, lúc này mới phát hiện, cái kia ấn ký thật tiêu tán. \"Duyệt Duyệt, cái này ngươi cùng An An giữ đi .\" \"Nó với ta mà nói đã vô dụng, nhưng đối với các ngươi lại còn hữu dụng .\" Bạch Y Am chưởng giáo đang khi nói chuyện, đem cái kia màu xanh lá bát sứ đem ra. Lúc đầu, Lệnh Hồ Duyệt Duyệt cùng Lệnh Hồ An An đều cực lực từ chối. Dù sao các nàng biết, cái này màu xanh lá bát sứ, so với hồ lô kia càng thêm trân quý, cái này là có thể dùng tới tu luyện bảo vật. Chỉ là cuối cùng, tại cố chấp điểm này bên trên, các nàng vẫn là thua Bạch Y Am chưởng giáo, cho nên đành phải nhận lấy cái này màu xanh lá bát sứ. Về sau, Bạch Y Am chưởng giáo liền rời đi. Nhìn xem Bạch Y Am chưởng giáo rời đi bóng lưng, hai người cảm khái muôn phần . Thế giới to lớn như thế, rất có thể, đây là các nàng cùng Bạch Y Am chưởng giáo, một lần cuối cùng gặp mặt. \"Tiểu thư, vậy chúng ta nên đi nơi nào?\" Lệnh Hồ An An hỏi. Đối với vấn đề này, Lệnh Hồ Duyệt Duyệt rơi vào trầm tư, nàng cũng không biết bây giờ nàng, nên đi nơi nào. \"Có người .\" Bỗng nhiên, Lệnh Hồ Duyệt Duyệt thần sắc biến đổi, sau đó vội vàng lôi kéo Lệnh Hồ An An, tránh lên. Rất nhanh, ở chân trời nơi xa, liền xuất hiện mấy đạo bóng dáng. Cái kia chính là, Gia Thiên Môn người. Bọn hắn là tu vi thế nào, không cách nào phán định, chỉ là bọn hắn đạp không mà đi, tốc độ cũng không nhanh. Thậm chí, bọn hắn vậy không có bất kỳ cái gì phòng bị, cho nên bọn hắn nói chuyện phiếm nội dung, đều bị Lệnh Hồ Duyệt Duyệt cùng Lệnh Hồ An An nghe rành mạch. Những người kia bất quá là qua đường mà thôi, đồng thời cũng không có phát hiện Lệnh Hồ Duyệt Duyệt cùng Lệnh Hồ An An, cho nên rất nhanh liền rời đi, biến mất tại phương xa. Chỉ là, khi những người kia sau khi rời đi, Lệnh Hồ Duyệt Duyệt cùng Lệnh Hồ An An thân thể, đều tại run rẩy kịch liệt, cả người cũng giống như choáng váng như thế, thật lâu khó mà lấy lại tinh thần. Bởi vì những Gia Thiên Môn đó người chỗ trò chuyện nội dung, chính là liên quan tới Lệnh Hồ Thiên tộc. Lệnh Hồ Thiên tộc toàn bộ chết đi tin tức, truyền vào Lệnh Hồ Duyệt Duyệt cùng Lệnh Hồ An An trong tai. Tận quản, đã sớm ngờ tới, Lệnh Hồ Thiên tộc tại hắn cái kia tàn bạo bất nhân phụ thân dẫn đầu dưới, sẽ có như thế một ngày. Nhưng làm cái này một ngày thật tiến đến thời điểm, Lệnh Hồ Duyệt Duyệt vẫn là nước mắt rơi như mưa, thậm chí khóc thân thể đều tại run rẩy. Thương tâm rất lâu về sau, các nàng mới cuối cùng tỉnh táo lại. \"Tiểu thư, chúng ta muốn vì tộc trưởng đại nhân bọn hắn báo thù .\" Lệnh Hồ An An nói ra. \"Báo thù? Chẳng lẽ ngươi muốn bước phụ thân ta vết xe đổ sao?\" \"Hồng Y thánh địa, còn có Sở thị Thiên tộc, thậm chí là cái kia Vô Danh nhất tộc, bọn hắn cùng ta Hồng Y thánh địa có gì thù hận? Căn bản không có có cừu oán có thể nói, toàn bộ đều là chúng ta chủ động chiêu trêu người ta .\" \"Bây giờ, tài nghệ không bằng người, bị người tiêu diệt, chúng ta sao có ý tốt đi xách báo thù hai chữ?\" Lệnh Hồ Duyệt Duyệt hỏi. \"Tiểu thư kia, chúng ta khi đi con đường nào a?\" Lệnh Hồ An An khóc hỏi. Nàng kỳ thật cũng không phải thật muốn báo thù, chỉ là dù sao cũng là Lệnh Hồ Thiên tộc tộc nhân, bây giờ biết được nhiều như vậy tộc nhân chết đi, nàng là không biết làm sao bây giờ. \"Về nhà đi, bây giờ Lệnh Hồ Thiên tộc, cần chúng ta .\" Lệnh Hồ Duyệt Duyệt nói ra. \"Tốt, về nhà, tiểu thư, ta đã sớm muốn về nhà .\" Nghe được về nhà hai chữ, Lệnh Hồ Duyệt Duyệt lại khóc lớn tiếng hơn. Quyết định về sau, hai người liền rời đi. Nhưng các nàng không biết là, trong lúc các nàng rời đi thời điểm, lại có một đạo ẩn tàng trong hư không ánh mắt, nhìn chăm chú lên các nàng. Người kia, chính là Sở Phong. Kỳ thật, mới vừa từ không trung qua đường Gia Thiên Môn người, căn bản không phải chân thực người. Là Sở Phong vận dụng kết giới trận pháp, giả tạo đi ra người. Sở Phong mắt, liền là muốn cho Lệnh Hồ Duyệt Duyệt cùng Lệnh Hồ An An, biết bọn hắn tộc nhân đã chết tin tức. Sở dĩ làm như vậy, liền là muốn cho Lệnh Hồ Duyệt Duyệt trở về đến Lệnh Hồ Thiên tộc, không nghĩ nàng nhóm phiêu bạt bên ngoài. Đương nhiên, làm như vậy kết quả có hai cái. Một cái chính là, Lệnh Hồ Duyệt Duyệt hội nghĩ hết biện pháp báo thù. Mà một cái khác, ngay tại lúc này đã phát sinh. Sở Phong không phải là không có lo lắng, chỉ là hắn cuối cùng vẫn lựa chọn làm như vậy, đó là bởi vì hắn biết, chuyện này là không gạt được. Bất quá lệnh Sở Phong vui mừng là, Lệnh Hồ Duyệt Duyệt trên người nàng, cũng không có cừu hận, nàng lại là một cái biết đại thể người, biết như thế nào đúng, như thế nào sai. Nhìn thấy dạng này Lệnh Hồ Duyệt Duyệt, Sở Phong rất là vui mừng, dù sao Lệnh Hồ Duyệt Duyệt vốn là muốn chết, là hắn cứu được Lệnh Hồ Duyệt Duyệt. Lệnh Hồ Duyệt Duyệt nếu là biến thành người báo thù, đi tổn thương Sở Phong để ý người, cái kia Sở Phong cũng sẽ có gánh vác. Bất quá cũng may, Lệnh Hồ Duyệt Duyệt lựa chọn một đầu chính xác đường. (Giấy Trắng: Chúc đạo hữu vui vẻ bên những người đạo hữu yêu quý.)"
}