{
  "chapter_name": "Chương 1468: Ngươi là đệ nhất",
  "content": "Thời khắc này Nhiếp Oản Nhi cùng Nhiếp Tích Nhi, đầy mặt kinh ngạc, lại nghiêm trọng bị thương, nhìn có chút đáng thương. Đương lần gắng sức cuối cùng, cũng đã mất bại kết thúc, các nàng tức giận trong lòng, cũng chỉ có thể hóa thành không cam lòng không giúp. \"Không có khả năng, tuyệt không có khả năng này, tỷ muội chúng ta làm sao có thể thất bại cho ngươi.\" Bỗng nhiên, Nhiếp Tích Nhi rất là không cam lòng kêu to lên, la lên thời điểm, trong mắt lại hiện lên ngấn lệ. Khuất nhục, đây đối với nàng tới nói, tuyệt đối là lớn lao khuất nhục, tự nhận là chín thế đệ tử đệ nhất nhân nàng, bây giờ dĩ nhiên bại, thứ này cũng ngang với bị kéo xuống thần đàn. Từ nay về sau, chín thế trong đám đệ tử, mạnh nhất sẽ không còn là nàng tỷ muội, mà là Sở Phong. Trong lòng nàng phi thường tinh tường điểm này, cho nên hắn khó mà chịu đựng, khó mà chịu đựng theo độc nhất vô nhị cao cao tại thượng, rơi xuống đến cùng người khác giống nhau tầm thường bên trong chênh lệch cảm giác. \"Các ngươi rất mạnh, nhưng cũng không có mạnh như vậy.\" \"Vận dụng Thiên Tứ Thần Lực sau, các ngươi chiến lực đích xác tăng cường, tăng lên một cảnh giới, các ngươi chiến lực, đã vô hạn tới gần 4 phẩm Bán Đế, nhưng trên thực tế các ngươi còn không có trở thành chân chính 4 phẩm Bán Đế.\" \"Bán Đế chính là Bán Đế, Võ Vương chiến lực cường thịnh trở lại, chiến lực lại nghịch thiên, cũng chỉ có thể là tiếp cận, mà vô pháp chân chính cùng Bán Đế đánh đồng.\" \"Mà ta bất đồng, ta dùng không phải Vũ Lực, chính là Kết Giới chi thuật, ta Kết Giới chi thuật cuộc chiến lực, không phải tiếp cận 4 phẩm Bán Đế, mà là có thể chân chính cùng Bán Đế bình khởi bình tọa, đối kháng chính diện.\" \"Nguyên do, các ngươi không phải là đối thủ của ta, đây không phải là ngoài ý muốn, mà là hợp tình hợp lý, đương nhiên.\" Sở Phong chậm rãi mở miệng. \"Ngươi. . .\" Nhiếp Tích Nhi bỗng nhiên tê liệt ngồi ở địa, thần tình ngốc trệ, là tinh thần thụ đả kích. Nếu như nói, Nhiếp Tích Nhi lúc trước bị trời đông giá rét chi tuyết đông lạnh, như vậy Sở Phong lần này ngôn luận, không nghi ngờ chính là đã rét vì tuyết lại giá vì sương. \"Sở Phong, ngươi thắng, thả chúng ta đi.\" Nhiếp Oản Nhi ôm lấy bản thân gần hỏng mất muội muội, mở miệng nói, trong giọng nói, lại có vài phần khẩn cầu chi ý. Nàng sợ, phát ra từ nội tâm sợ hãi, Sở Phong không cho các nàng đi, bởi vì nàng biết, Sở Phong có đối phó các nàng năng lực. Sở Phong không động chút nào, chỉ là mắt sáng lên, kia Nhiếp Oản Nhi tỷ muội đem hết toàn lực, cũng không có thể đánh tan kết giới, liền tiêu tán ra. \"Các ngươi đi thôi, ta sẽ không tiễn.\" Sở Phong xua tay nói. Thời khắc này, Nhiếp Oản Nhi ánh mắt lập loè, đứng dậy rời đi lúc, đã có bỗng nhiên dừng bước, nghiêng đầu nói: \"Sở Phong, ta thừa nhận ngươi rất mạnh, hôm nay chín thế trong các đệ tử, ngươi là đệ nhất.\" Nói xong, Nhiếp Oản Nhi cùng Nhiếp Tích Nhi thân hình lay động, liền tiêu thất, biến mất ở trong hư không, không người biết các nàng tới qua, cũng ít có người biết, các nàng cùng Sở Phong tràng này giao thủ. \"Sở Phong, lão phu đã sớm biết ngươi rất mạnh, lại không nghĩ tới ngươi mạnh như vậy, một đời Đế Vương, sợ là lại muốn xuất hiện.\" Bỗng nhiên một đạo lão giả thanh âm vang lên, là Hồng Cường. Hồng Cường Bán Đế đỉnh phong, tới vô ảnh đi vô tung, hắn không muốn hiện thân, Sở Phong đám người cho dù liều mạng cảm ứng, cũng không phát hiện được sự hiện hữu của hắn. Nhưng là hiển nhiên, hắn tới đã có một hồi lâu, chí ít hắn trong bóng tối, chính mắt thấy, Sở Phong là như thế nào đánh bại Nhiếp Oản Nhi tỷ muội. \"Chư vị tiểu hữu, có thể không nhượng ta cùng với Sở Phong đơn độc trò chuyện một phen.\" Hồng Cường vừa cười vừa nói. Thấy thế, Lâm Diệp Chu bọn người lập tức đi ra ngoài, mà trước khi đi, còn không nhìn cười đối với Hồng Cường thi lễ. Bọn họ cũng đều biết, Hồng Cường là nhân vật nào, Bán Đế đỉnh phong, cùng bọn chúng chưởng giáo cùng một cấp bậc nhân vật, nhân vật như vậy, bọn họ không dám đắc tội. \"Sở Phong, xin lỗi, lão phu cho ngươi thất vọng rồi, không có thể dựa theo ước định, đem kia Liệt Diễm Thiết Liên Hoa mầm móng phong ấn mở ra.\" Mọi người sau khi rời đi, Hồng Cường rất là xin lỗi nói. \"Tiền bối, ngài nói sao lại nói như vậy, vốn chính là vãn bối phiền phức tiền bối, lại tới thất vọng.\" \"Ta tin tưởng, lấy tiền bối năng lực, sớm muộn cũng sẽ mở ra này hoa sen mầm móng.\" Sở Phong vừa cười vừa nói. \"Kỳ thực cũng sắp, chín thế săn thú sau khi chấm dứt, ta nhất định sẽ bị mở ra phong ấn hoa sen mầm móng, giao cho ngươi.\" Hồng Cường nói. \"Ta tin tưởng tiền bối.\" Sở Phong đưa đến ghế, nói: \"Tiền bối, mời ngồi, nhiều ngày không thấy, vãn bối có rất nhiều lời nghĩ nói với ngài.\" \"Ân, ta cũng nghĩ nghe một chút, ngươi tại Giới Sư liên minh đánh bại Đông Phương Đế tộc Tam hoàng tử chi tiết.\" Hồng Cường sau khi ngồi xuống, cười hỏi. Nghe được này lời nói, Sở Phong cũng là nở nụ cười, thầm than Hồng Cường tin tức linh thông, đã vậy còn quá mau sẽ biết chuyện này, đồng thời hắn đánh bại Đông Phương Trạch Hiên, rõ ràng là dùng Phong Sở cái này thân phận giả, nhưng là Hồng Cường nhưng cũng đoán ra là hắn gây nên. \"Chuyện là như vầy. . .\" Cứ việc kinh thán, nhưng Sở Phong nhưng không giấu diếm, một năm một mười giảng thuật lên. Tại Sở Phong cùng Hồng Cường trò chuyện đồng thời, Nhiếp Oản Nhi cùng Nhiếp Tích Nhi hai tỷ muội, về tới trụ sở của bọn họ. Nhưng mà, tại các nàng trụ sở bên trong, lại có một người, người này không biết sống bao nhiêu năm tháng, nhưng như trước vẫn duy trì một vị phụ nhân bộ dạng, không chỉ có đẹp, còn rất có khí chất, quan trọng nhất là cái loại này cảm giác áp bách, thường nhân khó có. Này người, chính là Vạn Hoa Tú Viện chưởng giáo, cũng là Nhiếp Oản Nhi cùng Nhiếp Tích Nhi sư tôn. \"Các ngươi đi tìm kia Sở Phong?\" Vạn Hoa Tú Viện chưởng giáo hỏi. \"Ân.\" Nhiếp Oản Nhi gật đầu. \"Xem ra là bại.\" Vạn Hoa Tú Viện chưởng giáo nói. \"Ân.\" Nhiếp Oản Nhi lần thứ hai gật đầu. \"Ai ~ ~ ~\" Vạn Hoa Tú Viện chưởng giáo phát ra thở dài một tiếng, xem ra nàng rất là thất vọng. \"Có đem hết toàn lực sao?\" Vạn Hoa Tú Viện chưởng giáo hỏi. \"Hồi sư tôn, chúng ta đã hết toàn lực.\" Nhiếp Oản Nhi nói. \"Vận dụng Thiên Tứ Thần Lực?\" Vạn Hoa Tú Viện chưởng giáo hỏi. \"Vận dụng.\" Nhiếp Oản Nhi trả lời. \"Trình độ nào.\" Vạn Hoa Tú Viện chưởng giáo hỏi. \"Biến hoá huyền ảo.\" Nhiếp Oản Nhi trả lời. \"Như vậy, đưa hắn bức đến trình độ nào?\" Vạn Hoa Tú Viện chưởng giáo tiếp tục hỏi. \"Chúng ta đem hết toàn lực, lại không có thể gây tổn thương cho hắn mảy may, bị hắn dùng Kết Giới chi thuật, cứng rắn bức trở về bản thể trạng thái.\" Nhiếp Oản Nhi trả lời. \". . .\" Vạn Hoa Tú Viện chưởng giáo trầm mặc, qua một hồi lâu mới hỏi: \"Là giấu giếm thực lực? Chẳng lẽ hắn là Bán Đế?\" \"Không, hắn chỉ là 6 phẩm Võ Vương.\" Nhiếp Oản Nhi nói. \"Vậy các ngươi làm sao có thể bại?\" Vạn Hoa Tú Viện chưởng giáo tư tưởng, có chút kích động, không thể tin được sự thật này. \"Sư tôn, là đệ tử vô năng.\" Thấy thế, Nhiếp Oản Nhi cùng Nhiếp Tích Nhi lập tức quỳ xuống. \"Tuyệt đối đừng nói, là của hắn Kết Giới chi thuật rất mạnh, các ngươi mới bại. Ta khổ tâm dạy bảo qua các ngươi, nên như thế nào đối phó Giới Linh Sư, bây giờ. . . Các ngươi đều là đối với trả Giới Linh Sư cao thủ, nguyên do. . . Dùng lời nói thật nói cho ta biết, tại sao phải bại.\" Vạn Hoa Tú Viện chưởng giáo, hỏi tới. \"Sư tôn, chúng ta biết này rất hoang đường, nhưng là hắn Kết Giới chi thuật đích xác không giống người thường, phi thường cường Trùng văn Hoàng bào Giới Linh Sư bên trong, là chúng ta thấy qua mạnh nhất.\" \"Cho dù, lại muốn chúng ta hướng hắn khiêu chiến, một lần, mười lần, trăm lần, ngàn lần, kết quả vẫn là một dạng, bại nhất định là chúng ta.\" Nhiếp Oản Nhi thành thật trả lời, nàng rất ít chịu thua, nhưng lần này nàng không thể không nhận, đi qua cùng Sở Phong giao thủ, nàng biết Sở Phong rất mạnh. Từ đầu đến cuối, Sở Phong đều là phong khinh vân đạm, các nàng căn bản không có thể bức ra Sở Phong tuyệt chiêu, Sở Phong còn có vô số thủ đoạn, là nàng không biết, cho nên hắn biết, các nàng tỷ muội, cùng Sở Phong không phải một cấp bậc. \". . .\" Thời khắc này, Vạn Hoa Tú Viện chưởng giáo, lần thứ hai rơi vào trầm mặc, một lát sau mới lên tiếng: \"Độc Cô Tinh Phong, liên minh chưởng giáo, Vô Lương đạo sĩ, Miêu Nhân Long, các ngươi quả nhiên đều là lão hồ ly, ta biết các ngươi vì sao, vừa ý như thế kia Sở Phong.\" \"Nhớ kỹ, kể từ hôm nay, các ngươi không thể cùng Sở Phong giao hảo, nhưng không muốn lại đối địch với hắn.\" Vạn Hoa Tú Viện chưởng giáo nói. \"Tuân mệnh.\" Nhiếp Oản Nhi cùng Nhiếp Tích Nhi không dám vi phạm, cũng kh ông muốn vi phạm, cùng đáp ứng."
}