{
  "chapter_name": "Chương 1860: Có một không hai Thần uy",
  "content": "\"Giới Linh Sư, đây cũng là Giới Linh Sư, đây cũng là Giới Linh Sư chỗ đáng sợ, chỉ là một người liền đủ để đỉnh qua thiên quân vạn mã.\" \"Này nơi nào còn dùng bọn ta xuất thủ, chỉ là Đoàn Cực Đạo một thân một mình, liền đủ để diệt rớt tứ đại Đế tộc a.\" Yêu Giao Nghiễm hưng phấn ghê gớm, hắn thấy, tứ đại Đế tộc lần này tuyệt đối là dữ nhiều lành ít. Trên thực tế, không chỉ là hắn, hầu như thời khắc này tất cả mọi người tại chỗ, đều như vậy cảm thấy, cảm thấy Đoàn Cực Đạo bằng vào sức một mình, cũng đủ để diệt rớt tứ đại Đế tộc, ngay cả tứ đại Đế tộc người đều nghĩ như vậy. \"Sớm biết rằng, sẽ không vội vã nhượng Đoàn đại nhân, truyền thừa với ta, như không phải của hắn tu vi bị hao tổn, lấy hắn lúc trước 7 phẩm Võ Đế tu vi, hắn hôm nay triệu hồi ra Giới Linh, cũng tuyệt đối không chỉ cái này, sợ là căn bản không dùng Đoàn đại nhân động thủ, chỉ là Giới Linh, cũng đủ để diệt rớt tứ đại Đế tộc.\" Thời khắc này, Khương Vô Thương lại là đầy mặt hối hận. Nghe được này lời nói, Sở Phong tại trong lòng cũng là yên lặng khẳng định Khương Vô Thương theo như lời lời nói, bởi vì hắn cùng Khương Vô Thương nghĩ đến cùng đi. Giới Linh mạnh yếu, quyết định bởi Giới Linh Sư mạnh yếu, Giới Linh Sư càng mạnh, Giới Linh liền càng mạnh, Giới Linh Sư như yếu, Giới Linh cũng tất nhiên sẽ yếu. Giới Linh, chỉ biết trung thành với mạnh mẽ hơn chính mình Giới Linh Sư, nhất là tu vi càng cao Giới Linh, càng là như vậy, bọn họ nhìn trúng chính là lực lượng, là chỗ tốt. Đến Đoàn Cực Đạo loại cảnh giới này, tuy rằng tự thân năng lực rất mạnh, thế nhưng hắn có khả năng thuần phục Giới Linh, cũng tất nhiên là so hắn tu vi yếu. Giống như Khương Vô Thương theo như lời giống nhau, nếu là Đoàn Cực Đạo vẫn là 7 phẩm Võ Đế tu vi, hắn hôm nay có thể triệu hồi ra Giới Linh, tất nhiên cũng có 5 phẩm Võ Đế cấp bậc tồn tại, thậm chí cho dù 6 phẩm Võ Đế cấp Giới Linh khác, cũng có khả năng nguyện ý trung thành với hắn, chiến đấu cho hắn. Thế nhưng, đương Đoàn Cực Đạo theo 7 phẩm Võ Đế, tuột xuống tới 5 phẩm Võ Đế, như vậy thì coi như hắn nhưng cùng 5 phẩm Võ Đế, hoặc 6 phẩm Võ Đế Giới Linh ký kết khế ước, nhưng những Giới Linh đó, cũng không nguyện lại vi Đoàn Cực Đạo hiệu lực. Dưới loại tình huống này, Đoàn Cực Đạo chỉ có thể cùng những Giới Linh đó giải trừ khế ước, khôi phục Giới Linh tự do, dù sao đối với Giới Linh Sư tới nói, nuôi đối với bản thân bất trung, rồi lại mạnh mẽ hơn chính mình Giới Linh, cũng là rất nguy hiểm. Suy cho cùng, Giới Linh trung thành với Giới Linh Sư, đại đa số đều là vì lợi ích, giống như Đản Đản như vậy, nguyện cùng Sở Phong đồng cam cộng khổ, thậm chí vi Sở Phong hi sinh bản thân, có thể nói là ít lại càng ít. Mà như đã nói qua, nếu không phải Đản Đản lúc trước, bị mẫu thân của Sở Phong cưỡng ép niêm phong ở Sở Phong thể nội, lấy Đản Đản tính cách, như thế nào đối Sở Phong như vậy trung thành và tận tâm. Nói cho cùng, Đản Đản mới bắt đầu cũng là bởi vì bị phong ấn ở Sở Phong thể nội, cùng Sở Phong đồng tồn cộng vong, cho nên mới như vậy giúp đỡ Sở Phong, kỳ thực mới bắt đầu, nàng giúp Sở Phong cũng là vì giúp mình , còn về sau, chính là lâu ngày có cảm tình, cho nên mới sẽ như vậy. Đây cũng là vì sao, Sở Phong rõ ràng có thể đi triệu hoán càng nhiều hơn Giới Linh, nhưng một mực không có triệu hoán nguyên nhân, hắn thấy không trung tâm Giới Linh, không cường đại Giới Linh, triệu hoán qua đây, cũng là trói buộc. \"Vô Thương, ngươi không nên tự trách, Đoàn đại nhân hắn. . . Như vậy vội vã truyền thừa cho ngươi, cũng là có nỗi khổ của hắn.\" Ẩn Công Phu đối với Khương Vô Thương an ủi, bởi vì hắn biết, Đoàn Cực Đạo thân hoạn trọng bệnh, đó là bệnh bất trị, cho dù hắn không tự sát, kỳ thực cũng sống không được bao lâu, nguyên do Đoàn Cực Đạo mới như vậy vội vã tìm kiếm người nối nghiệp. Ầm ầm -- Ầm ầm -- Ầm ầm -- Rầm rầm rầm rầm oanh oanh oanh -- Ngay tại lúc thời khắc này, trận trận nổ vang không ngừng vang lên, từng đạo gợn sóng tàn phá bừa bãi Thiên Địa, kia đầy đủ hàng ngàn con Giới Linh, đã nhao nhao xuất thủ, dùng kia tới từ huyện Linh Giới thủ đoạn đặc thù, không ngừng tấn công về phía Tây Môn Đế tộc pháo đài. Bất quá, tứ đại Đế tộc hiển nhiên đã sớm chuẩn bị, một tầng cường đại bình chướng, bảo vệ Tây Môn Đế tộc pháo đài, mặc cho những Giới Linh đó làm sao công đánh, cũng là giết không tiến vào. Bất quá, vì chống đỡ cái này bình chướng, tứ đại Đế tộc cũng là dùng sức toàn lực, bọn họ vô pháp giúp đỡ Tây Môn Bại Oan, phải dùng toàn lực ủng hộ cái này bình chướng. Nhất là tứ đại Đế tộc Thái thượng trưởng lão, càng là nhao nhao tế điện ra Đế Long Ấn này bốn cái Đế Binh, lấy Đế Binh lực lượng, tới thủ hộ toà kia cự đại bình chướng. Nơi tay dưới Giới Linh, không ngừng hướng tây môn Đế tộc pháo đài công đi, sợ đến tứ đại Đế tộc rất nhiều tiểu bối cùng nữ tử, phóng tiếng khóc rống thời gian, Đoàn Cực Đạo cũng là cầm trong tay Đế Binh, hướng Tây Môn Bại Oan công đi qua. Mà Tây Môn Bại Oan, đang không có tứ tộc mọi người quán thâu lực lượng sau, chỉ bằng dựa vào bản thân mình Đế cấp huyết mạch, căn bản liền không phải là đối thủ của Đoàn Cực Đạo. Giờ này khắc này, mỗi cùng Đoàn Cực Đạo giao thủ một lần, đều sẽ bị chấn rút lui vài mét, chỉ là mấy hiệp, lòng bàn tay đã bị Đế Binh giao thoa lực lượng đánh rách, máu tươi không ngừng chảy ra. \"Trời ạ, chuyện này... Đến tột cùng là ai muốn giết ai vậy?\" Thời khắc này, mọi người nhìn không đành lòng chớp mắt, trong lòng càng là khiếp sợ không thôi. Tứ đại Đế tộc, thể hiện trận thế lớn như vậy, chính là muốn diệt rớt Sở Phong, thậm chí trước đó, mọi người đều cảm thấy Sở Phong không dám tới, mà cho dù tới cũng là chịu chết. Nhưng là hiện tại nhìn nữa, Sở Phong không chỉ có tới, hơn nữa hắn vừa mới tới chỗ này, liền đem tứ đại Đế tộc đánh cho hoa rơi nước chảy, chỉ có thể co đầu rút cổ tại pháo đài bên trong, coi như là tứ đại Đế tộc mạnh nhất Tây Môn Bại Oan, bây giờ cũng là bị Đoàn Cực Đạo áp chế gắt gao. Cuộc tỷ thí này, quả nhiên là vượt quá dự liệu của tất cả mọi người, đừng nói là tứ đại Đế tộc không nghĩ tới, ngay cả Sở Phong mấy người cũng không nghĩ tới, Đoàn Cực Đạo cường đại, thật là vượt quá tưởng tượng. Hôm nay, bọn họ cuối cùng cũng thấy được, Đoàn Cực Đạo... Có một không hai Thần uy! ! ! \"Đáng chết.\" Dưới loại tình huống này, Tây Môn Bại Oan cũng là không dám sẽ cùng Đoàn Cực Đạo tiếp tục giao thủ, chỉ có thể thân hình nhất chuyển, hướng phía sau thối lui, hắn là muốn trở lại pháo đài bên trong, lợi dụng kia pháo đài bên ngoài bình chướng lực lượng, ngăn chặn Đoàn Cực Đạo tấn công. \"Tây Môn Bại Oan, không phải muốn đoạt lấy ta huyết mạch chi lực sao, thế nào không đến đoạt, trái lại muốn chạy trốn?\" Thấy Tây Môn Bại Oan đào tẩu, Đoàn Cực Đạo cũng không có truy, cứ như vậy lạnh lùng nhìn Tây Môn Bại Oan đem về đi, trong mắt đều là trào phúng. Nhưng mà, Tây Môn Bại Oan nơi nào còn dám đáp lời, hắn thời khắc này chỉ muốn mau chóng trở lại pháo đài bên trong, không phải hắn hôm nay chắc chắn phải chết, tuy rằng. . . Hắn lần này kéo dài tánh mạng bế quan thất bại, vốn là sống không được bao lâu. Nhưng hắn phải sống sót, bởi vì giả như hắn đã chết, tứ đại Đế tộc đem không người nào có thể đánh với Đoàn Cực Đạo một trận, không chỉ có hắn muốn chết, tứ đại Đế tộc cũng tất nhiên muốn tiêu diệt. Bá -- Nhưng mà, liền tại Tây Môn Bại Oan, đã tới đến bình chướng trước, sẽ phải xuyên qua bình chướng lúc, một bóng người bỗng nhiên xuất hiện ở trước người hắn, ngăn cản đường đi của hắn. Là Đoàn Cực Đạo, thời khắc này. . . Đoàn Cực Đạo trên trán, nổi lên một cái kim xán xán Đế tự, mà chiến lực của hắn cũng là vào thời khắc này tăng mạnh, so với việc trước, cả người khí thế trở nên cường đại hơn. Mặc dù đều là 5 phẩm Võ Đế, có thể cùng Tây Môn Bại Oan cùng Đoàn Cực Đạo, đã hoàn toàn không tại một cấp bậc phía trên. \"Ngươi mới có thể xuyên qua bình chướng đi, dựa vào cái gì?\" Đoàn Cực Đạo đánh giá Tây Môn Bại Oan thân thể, muốn tìm kiếm Tây Môn Bại Oan, có thể mặc qua bình chướng bí mật. \"Bằng vào là của ta Đế cấp huyết mạch, đây là tứ đại Đế tộc chính thống huyết mạch, mà ngươi không phải, nguyên do ta ăn mặc đi qua, nhưng là ngươi. . . Mơ tưởng đi xuyên qua.\" Tây Môn Bại Oan lớn tiếng nói. \"Ơ, nguyên lai là như vậy.\" Đoàn Cực Đạo mỉm cười, sau đó bỗng nhiên xuất thủ, một bả nhéo ở Tây Môn Bại Oan cổ, đem Tây Môn Bại Oan cấp nhấc lên. Thời khắc này, Đoàn Cực Đạo nhìn Tây Môn Bại Oan nói, ngươi cấp ta nhìn kỹ, cho dù không có ngươi cái gọi chính thống huyết mạch, ta cũng có thể tiến nhập ngươi Tây Môn Đế tộc trong pháo đài. Lời nói ở đây, Đoàn Cực Đạo nắm chặt trong tay trường thương, hướng về phía kia bình chướng bỗng nhiên một đâm. Oanh -- Một tiếng tiếng vang chói tai truyền đến, kia bình chướng cũng là kịch liệt run lên, mà khi thu hồi trường thương lúc, Tây Môn Bại Oan cùng với tứ đại Đế tộc chi nhân, càng là mặt xám như tro tàn. Chỉ là một thương, Đoàn Cực Đạo liền ở đó bình chướng phía trên, đánh ra một đạo cự đại vết rách."
}