{
  "chapter_name": "Chương 4129: Sợ Hãi",
  "content": "Người đăng: Giấy Trắng Cái kia trói buộc chặt Sở Phong bọn người, chính là uy áp. Cái kia uy áp, xa không phải Chí Tôn cảnh có thể so sánh, là so Chí Tôn cảnh càng thêm mạnh mẽ vũ lực. Sở Phong nếu không có đoán sai, đó phải là Võ Tôn cảnh uy áp. Tại Chí Tôn cảnh bên trong, có thể gạt bỏ Sở Phong người, đều nhiều vô số kể. Võ Tôn cảnh, nếu muốn là giết bọn hắn, hoàn toàn liền là một cái ý niệm trong đầu. Chết chắc rồi, đây là Sở Phong lúc này ý nghĩ trong lòng. \"Thả ta, ngươi biết chúng ta là người nào không?\" \"Như dám đụng đến chúng ta, ta muốn ngươi toàn bộ U Minh Băng Điện, đều hết thảy bồi mệnh .\" Nhưng nhưng vào lúc này, lại có gầm lên giận dữ vang lên. Lại là Phục Ma Thiếu Vũ. Nhìn về phía Phục Ma Thiếu Vũ, Sở Phong phát hiện, Phục Ma Thiếu Vũ lúc này cũng là một mặt kinh hoảng. Cái kia run rẩy thân thể, càng là có thể nhìn ra, hắn lúc này phi thường sợ hãi. Chính vì hắn sợ hãi, Sở Phong mới cảm thấy ngoài ý muốn. Vì sao loại tình huống này, hắn còn có thể nói ra như thế kiên cường lời nói? Đây không phải muốn chết sao? \"Lớn mật cuồng đồ, ta trước đó đã tha cho ngươi một lần, ngươi cũng không biết hối cải .\" \"Đã ngươi khăng khăng muốn chết, ta liền thành toàn ngươi .\" \"Nhận lấy cái chết .\" Nhưng vào lúc này, cái kia hung ác thanh âm lại lần nữa vang lên. Thanh âm kia vang lên đồng thời, Sở Phong liền cảm giác mình chung quanh, có cực điểm biến hóa như thế. Là sát ý, sát ý không phải đặc biệt nồng đậm. Nhưng cái kia sát ý, cùng đối phương cường đại lực lượng hỗn hợp lại cùng nhau, liền tạo thành cực kỳ đáng sợ lực lượng. Rõ ràng chung quanh hết thảy, đều không có bất kỳ biến hóa nào. Thế nhưng là Sở Phong lại cảm giác, mình giống như đã rơi vào trong địa ngục. Khi câu kia nhận lấy cái chết vang lên thời điểm, Sở Phong liền cảm giác, tính mạng mình, nhất định là muốn kết thúc nơi này. Mấy người bọn họ, cũng phải chết ở nơi đây. Ông Nhưng đột nhiên, lại có một đạo quang mang, từ trên trời giáng xuống, đem Sở Phong bọn người bao phủ. Cái kia quang mang thể, không chỉ có đem đối phương uy áp ngăn trở, càng là đem đối phương sát ý ngăn trở. Nhưng cùng lúc, nương theo lấy cái kia quang mang thể mà đến, còn có một đạo bóng dáng, cùng một đạo kết giới môn. Cái kia đạo bóng dáng, không là người khác, chính là Phục Ma Thiếu Vũ, cùng Phục Ma Hinh Nhi bà nội, vị lão bà kia bà. Lúc này, vị lão bà kia bà trên thân, vậy tản ra, cùng chung quanh ngăn cách hết thảy quang mang thể, giống nhau quang mang. Sở Phong biết, là vị lão bà này bà xuất thủ, cứu được bọn hắn. \"Bà nội, ngài cuối cùng vẫn là tới, ta liền biết, ngươi không nỡ chúng ta chết .\" Nhìn đến lão bà bà, Phục Ma Hinh Nhi cao hứng một cái bước xa vọt tới, chăm chú đem vị lão bà kia bà ôm lấy. \"Đừng có đùa tiện, đi nhanh lên .\" \"Các ngươi đều cút cho ta về phong ấn lãnh địa, không có ta mệnh lệnh, không cho phép ra đến .\" Lão bà bà, chỉ vào cái kia đạo kết giới môn nói ra. Nghe nói lời này, Phục Ma Thiếu Vũ vậy không do dự, một tay nắm lấy Tiểu Ngư Nhi, một cái tay khác bắt lấy Sở Phong, liền tiến nhập cái kia kết giới môn bên trong. Mà Phục Ma Hinh Nhi, cũng là theo sát phía sau chạy đi vào. Tiến vào kết giới môn về sau, Sở Phong bọn người, liền tiến nhập một cái kết giới đường hầm bên trong. Khi xuyên qua kết giới đường hầm thời điểm, bọn hắn đã rời xa U Minh Băng Điện, ngay cả U Minh Băng Điện cái bóng đều nhìn không thấy, đã là thân ở tại, cực kỳ an toàn địa phương. \"Thật là lợi hại kết giới trận pháp .\" Sở Phong quay đầu quan sát, nhìn xem cái kia vẫn đang ngọ nguậy kết giới môn, cảm thán không thôi. Sau đó liền nhìn về phía Phục Ma Hinh Nhi hỏi: \"Ngươi bà nội nàng giới linh chi thuật, đến cùng ra sao cảnh giới?\" Bởi vì lão bà bà kia kết giới trận pháp, tương đối bí ẩn. Sở Phong cũng là nhìn không ra, đối phương giới linh chi thuật, đến cùng ra sao cảnh giới. Nhưng có thể xác định là, lão bà bà kia giới linh chi thuật, tất nhiên hơn mình xa. \"Cái này cụ thể chúng ta cũng không biết, ta bà nội thực lực, chúng ta kỳ thật vậy không rõ ràng .\" Phục Ma Hinh Nhi nói ra. Ông Bỗng nhiên ở giữa, kết giới môn một trận rung động kịch liệt, ngay sau đó Sở Phong chú ý tới, cái kia đem bọn hắn truyền tống đi ra kết giới môn, vậy mà đóng lại. Nhưng, vị lão bà kia bà cũng không từ cái kia kết giới môn đi tới. \"Nên sẽ không, là có chuyện ngoài ý muốn xảy ra đi? Sở Phong rất là lo lắng. \"Sẽ không .\" \"Ta bà nội lời nói, hẳn là có thể đủ bình yên thoát thân, hắn gãy mất cái này kết giới môn, có thể là vì chúng ta suy nghĩ .\" Phục Ma Hinh Nhi nói ra. \"Đừng nghĩ nhiều như vậy, mau mau rời đi cái này thị phi chi địa a .\" Phục Ma Thiếu Vũ cũng là nói đường. Nhìn hai người bọn họ, đều đối lão bà bà kia lòng tin tràn đầy, Sở Phong vậy không còn truy hỏi. Dù sao nếu muốn nói giải lời nói, hai người bọn họ đối lão bà bà kia hiểu rõ, khẳng định hơn mình xa. Sau đó, Sở Phong bọn người, liền vội vàng khởi hành. Bọn hắn hướng phong ấn lãnh địa tiến đến. Dù sao hiện tại đến xem, toàn bộ Thôn Thiên thế giới an toàn nhất địa phương, vẫn là cái kia phong ấn lãnh địa. U Minh Băng Điện, chủ điện bên ngoài. Lúc này, trên trời dưới đất, lít nha lít nhít bóng dáng, chỉnh tề mà đứng. Trọn vẹn mấy vạn đại quân, đem cái kia chủ điện đoàn đoàn bao vây. Cái kia toàn bộ đều là U Minh Băng Điện nhân mã. Mà trong đó cầm đầu, chính là một người mặc hàn băng khải giáp lão nhân. Người này một mặt dữ tợn, nhìn qua liền tuyệt không phải hạng người bình thường, để người nhìn mà phát khiếp. Mà trên người hắn phát tán uy áp, càng là liền thiên địa cũng vì đó run rẩy. Hắn, chính là U Minh Băng Điện điện chủ, một vị Võ Tôn cảnh siêu cấp cường giả . U Minh Băng Điện, có thể có địa vị như vậy, dựa vào đều là hắn. Tại Thôn Thiên trong thế giới, hắn liền là hoàn toàn xứng đáng thần, thống trị hết thảy, chưởng quản hết thảy. Vị này, từ trước đến nay mặt không biểu tình, bởi vì thế giới này bên trong hết thảy, hắn đều bày mưu nghĩ kế, có rất ít chuyện, có thể làm cho hắn có chỗ ba động. Thế nhưng là lúc này, vị này U Minh Băng Điện điện chủ lông mày, vậy mà hơi nhíu lên. Một đôi già nua mà hung ác đôi mắt, cũng là nhìn chăm chú lên chủ điện phương hướng. Toàn bộ chủ điện, nguyên bản bị hắn vận dụng uy áp phong tỏa bắt đầu. Nhưng là lúc này hắn, đã thu hồi uy áp, tuy nhiên lại vẫn có một đạo quán triệt thiên hào quang thể, phong tỏa chủ điện. Cái kia quang mang thể, cực kỳ loá mắt, khiến cho toàn bộ U Minh Băng Điện, đều trở nên phá lệ sáng tỏ. Nhưng trọng yếu nhất là, cái kia quang mang thể, có thể ngăn lại U Minh Băng Điện điện chủ uy áp. Kỳ thật vừa mới, U Minh Băng Điện điện chủ, tại lọt vào Phục Ma Thiếu Vũ khiêu khích sau. Đã là chuẩn bị đem Sở Phong bọn người trực tiếp giết chết. Chính là cái này quang mang thể, đem hắn thế công, cản lại. Cái này, mới là U Minh Băng Điện điện chủ, chau mày nguyên nhân. Điều này nói rõ, tại cái này Thôn Thiên trong thế giới, đã có người, có thể cùng hắn chống lại. Sẽ có người, rung chuyển địa vị hắn. \"Người đến người nào?\" U Minh Băng Điện điện chủ ngưng âm thanh hỏi. Ông Hắn này vừa mới nói xong, cái kia quang mang thể, đột nhiên trở nên càng bên ngoài sáng tỏ. Ngay sau đó, cái kia quang mang thể vậy mà khuếch tán ra. Tia sáng chói mắt, đâm U Minh Băng Điện đám người trợn không ra hai mắt. Đồng thời quang mang kia khuếch tán thời khắc, còn tạo thành cực kỳ cường đại lực trùng kích, lấy chủ điện làm trung tâm, hướng toàn bộ U Minh Băng Điện bốn phương tám hướng, lan tràn mà đi. Cái kia lực trùng kích quá mức cường đại, ngay cả U Minh Băng Điện điện chủ, cũng là bị cái kia lực trùng kích liên lụy, hướng về sau rút lui mấy vạn mét (m) về sau, mới đứng vững thân hình. Khi cái kia lực trùng kích qua đi, lại lần nữa ngẩng đầu quan sát, U Minh Băng Điện chủ sắc mặt, đã là đại biến. Lúc này trên mặt hắn, cũng không chỉ là chau mày đơn giản như vậy, tại trên mặt hắn, lại che kín sợ hãi. (Giấy Trắng: Chúc đạo hữu vui vẻ bên những người đạo hữu yêu quý.)"
}