{
  "chapter_name": "Chương 2034: Thật là ngu xuẩn",
  "content": "\"Ôi ôi ôi, thật đúng là vĩ đại, dĩ nhiên hi sinh bản thân, tới cứu người khác.\" \"Bất quá đáng tiếc, chung quy chẳng qua là huyết nhục chi thân, cho dù dùng Kết Giới Thuật, phục chế máu của mình, có thể chung quy vẫn là có hạn, có thể cứu người, thực sự quá ít.\" Tuyết Cơ châm chọc nói. \"Ngươi xác định sao?\" Nhưng mà, đúng lúc này, Sở Phong thanh âm dĩ nhiên vang lên. Mà ở Sở Phong thanh âm vừa vang lên, trên đường chân trời, Sở Phong lúc trước địa phương sở tại, quang mang lần thứ hai tái hiện, rất nhanh Sở Phong nhục thân liền ngưng tụ thành hình, dĩ nhiên khôi phục. Sở Phong nhục thân hoàn chỉnh khôi phục, ngay cả quần áo cũng là cùng lúc trước giống nhau như đúc, chỉ bất quá hắn sắc mặt, nhưng là có chút tái nhợt, có thể nhìn ra, hắn tự bạo nhục thân, dùng máu của mình cứu người ở tại tràng, thân thể vẫn là thụ tổn hại. Thế nhưng dù cho như vậy, Sở Phong vẫn đang lần thứ hai muốn nổ tung lên, bạo tạc về sau, lại là một màn mưa máu vung vãi xuống, lại là cứu vớt một nhóm người. Cứ như vậy, Sở Phong phản phản phục phục, tự bạo nhục thân, đầy đủ 39 lần, khi nhục thân lần thứ hai khôi phục thời điểm, sắc mặt đã xanh mét, hai mắt cũng là có chút vô thần. Cứ việc, Sở Phong thuộc về bất tử bất diệt chi thân, thế nhưng không ngừng dùng trận pháp phục chế huyết dịch, nhưng phải tiêu hao Tinh thần lực. Suy cho cùng, hắn không phải đơn giản phục chế huyết dịch, còn muốn phục chế hắn kia bách độc bất xâm thể chế. Nguyên do, này dẫn đến hắn Tinh thần lực càng ngày càng yếu, ngay cả Linh hồn cùng bổn nguyên cũng là thụ tổn thương. \"Sở Phong, dừng tay, tiếp tục như vậy, ngươi sẽ hình thần câu diệt! ! !\" Thấy thế, Luyện Binh Tiên Nhân lớn tiếng la lên lên. Nhưng mà, đối với Luyện Binh Tiên Nhân la lên, Sở Phong còn lại là cười nhạt, hắn há không biết, làm như vậy rất là thương thân, nhưng là hắn nhưng không cách nào nhìn những người đó bị nọc độc xâm, mà hắn khoanh tay đứng nhìn. Hắn phải làm như vậy, chỉ có làm như vậy, mới có cơ hội cứu đại gia. \"Sở Phong tiểu hữu! ! !\" Thời khắc này, Tinh Linh Quốc Vương cũng rất muốn ngăn cản Sở Phong, nhưng nói không nên lời. Suy cho cùng đối mặt tình huống trước mắt, hắn bất lực, lúc này có thể cứu mọi người, chỉ có Sở Phong. Chẳng qua là hắn rất hận, hận bản thân vô dụng, thân là Viễn Cổ Tinh Linh Quốc Vương, bây giờ thấy tộc nhân thụ nọc độc gây thương tích, hắn chỉ có thể khoanh tay đứng nhìn, trái lại đem sở hữu hi vọng, ký thác vào Sở Phong như vậy một tên tiểu bối trên người, điều này làm cho hắn hận thấu bản thân. \"Ngu xuẩn.\" Mà đối với Sở Phong biểu hiện như vậy, kia Tuyết Cơ lại phát tới một tiếng châm chọc tiếng cười, dưới cái nhìn của nàng, Sở Phong vì cứu những người này, mà hi sinh bản thân, chính là chuyện không đáng giá. Đồng thời, cho dù Sở Phong thật hy sinh bản thân, Sở Phong cũng cứu không được người ở tại tràng, bởi vì Tuyết Cơ có tất thắng phương pháp. \"Ngươi đã như vậy ngu muội, ta liền cho ngươi biết, cái gì gọi là tuyệt vọng.\" Tuyết Cơ lời này vừa nói ra, sau đó một tiếng vang thật lớn liền tùy theo vang vọng. Ầm ầm long Nương theo này tiếng nổ truyền đến, trên đường chân trời, không ngờ là một mảng lớn lục sắc độc mưa vung vãi xuống, lần thứ hai bao trùm mọi người. Dù cho, những thứ kia đã bị Sở Phong chữa khỏi một bộ phận người, thời khắc này cũng lần thứ hai bị kia nọc độc bao trùm, lần thứ hai bị nọc độc phệ thể đau tập kích. Ầm ầm long Ầm ầm long Ầm ầm long Nhưng mà, ở đó về sau, trên đường chân trời mà ngay cả tiếp theo tạc nổ tiếng vang vô số lần, mà lại mỗi tạc nổ tiếng vang một lần, sẽ có mảng lớn nọc độc vung vãi xuống, bao trùm mọi người. Mà lại tại nọc độc không ngừng vung vãi về sau, Sở Phong lúc trước bao trùm mọi người huyết dịch, đã hoàn toàn bị nọc độc thôn phệ, Sở Phong lúc trước làm hết thảy đều vô dụng. \"Không! ! ! !\" Nhìn thấy tình cảnh này, Viễn Cổ Tinh Linh các vị cao tầng, nhịn không được bệnh tâm thần quát to lên. Tuyệt vọng, giờ này khắc này, bọn họ kia từng cái trên khuôn mặt già nua, kia từng cái một thâm thúy trong mắt, đều là hiện ra tuyệt vọng. Tiếp tục như vậy, đừng nói là một cái Sở Phong, coi như là lại tới mười cái Sở Phong cũng cứu bọn họ không được. Bởi vì kia nọc độc, dĩ nhiên tuần hoàn, tựa hồ có thể vô hạn bạo phát, mà bọn họ lại căn bản là không có cách ngăn trở. Tuyệt vọng, đích thật là tuyệt vọng, loại này tuyệt vọng tràn ngập tại trên mặt của mỗi người. Viễn Cổ Tinh Linh tinh anh, Võ Chi Thánh Thổ đông đảo cao thủ, Thanh Mộc Sơn trên danh nghĩa trưởng lão, kia tới từ Viễn Cổ Thạch Đầu đại quân. Thời khắc này đều bị nọc độc gặm nhấm, mà đối mặt loại tình huống này, bọn họ nhưng là bất lực, chỉ có thể chờ đợi chết. \"Sở Phong, ngươi có thể tiếp tục dùng máu tới cứu bọn họ, ta ngược lại muốn xem xem, là ngươi máu nhiều, hay là ta độc nhiều.\" Tuyết Cơ thanh âm lần thứ hai vang lên, trong đó đều là khiêu khích chi ý. \"Ha ha...\" Nhưng mà giờ khắc này, đã vô cùng suy yếu Sở Phong, nhưng là cười nhạt, nói: \"Thật là ngu xuẩn.\" \"Ngươi nói cái gì?\" Nghe được này lời nói, Tuyết Cơ phát ra một tiếng nghi vấn, nàng đích thật là không rõ Sở Phong ý tứ. Không chỉ là hắn, người ở tại tràng, đều là không rõ Sở Phong ý tứ. Chuyện cho tới bây giờ, bọn họ đã vô cùng bị động, ngu xuẩn rõ ràng là bọn họ, vì sao Sở Phong còn muốn nói người khác ngu xuẩn. Còn là nói, Sở Phong câu này ngu xuẩn, là nói cho bản thân nghe, Sở Phong là tại tự giễu. \"Ta là nói, ngươi rất ngu xuẩn.\" Nhưng mà, mọi người ở đây phỏng đoán lúc, Sở Phong lại nói ra hắn đáp án. Đây cũng không phải là tự giễu, đích xác là đối với học phí vũ nhục. \"Ta không ngừng tự bạo, dùng máu của mình cùng nọc độc tương dung, đích thật là vì cứu người ở tại tràng.\" \"Bất quá, ta phải cứu, không phải một nhóm người, mà là tất cả mọi người tại chỗ.\" Lời nói ở đây, Sở Phong trong mắt bỗng nhiên hiện lên một tia quyết ý. Sau đó hắn một tay bấm quyết, một cỗ gợn sóng vô hình, liền truyền bá ra. Cùng lúc đó, phàm là bị Sở Phong huyết dịch thấm nhuộm người, trên người cũng bắt đầu loé lên đặc thù quang mang. Ở đó quang mang nở rộ lúc, không có gì đặc thù sự tình phát sinh, nhưng là một loại nồng nặc khí tức, lại lan ra. Đó là Sở Phong khí tức, là Sở Phong sở độc hữu khí tức, quan trọng nhất là... Thời khắc này hơi thở kia lại cùng nọc độc tương dung. \"Sở Phong muốn làm gì?\" Thời khắc này, mọi người vẫn là gương mặt không giải thích được. Đích xác, kia trận pháp tản mát ra, Sở Phong khí tức, thế nhưng loại khí tức này, lại có thể thay đổi gì đây? Lẽ nào Sở Phong là muốn dùng hơi thở của mình, tới hóa giải những thứ kia nọc độc, hiển nhiên. . . Đây là chuyện không thể nào. \"Độc Vạn Vật, còn không mau mau tỉnh lại?\" Đang mọi người không giải thích được lúc, Sở Phong nhưng là hét lớn một tiếng. \"Cái gì?\" Sở Phong lời này vừa nói ra, mọi người đều là sững sờ, không rõ Sở Phong này lời nói là là ý gì. \"Sở Phong, là ngươi sao?\" Thế nhưng, khiến mọi người không nghĩ tới là, tại Sở Phong thoại âm rơi xuống về sau, lại có một thanh âm vang lên. Mà tối khiến mọi người giật mình là, cái thanh âm kia đúng là tự nọc độc bên trong phát ra, không sai. . . Giờ này khắc này, mỗi cái nọc độc đều trong cùng một lúc, phát ra cái thanh âm kia. Nghe được cái thanh âm này, mọi người đều là thần kinh căng thẳng, thân thể run lên. Giờ này khắc này, lúc này nơi này. Bọn họ dường như đều hiểu cái gì! ! !"
}