{
  "chapter_name": "Chương 4469: Ngươi Mắng Ta Không Xứng?",
  "content": "Người đăng: Giấy Trắng Huyết hồng sắc kết giới môn, tựa như Địa Ngục Chi Môn, đứng ở tiên cảnh bên trong, nó uy phong lẫm liệt, kinh khủng đến cực điểm, uy hiếp thiên hạ. Sở Phong từ kết giới môn bên trong bay lượn mà ra, tựa như vương giả giáng lâm, quân lâm thiên hạ. Chỉ là, như quan sát tỉ mỉ, cảm giác kia liền hoàn toàn khác biệt. Dưới mắt Sở Phong trên thân, nhưng cũng không có ngoài ta còn ai bá khí, hắn máu me khắp người, sắc mặt tái nhợt, tựa như vừa mới đã trải qua cực hình bình thường. Từ kết giới môn bên trong lướt đi về sau, càng là liền ngự không chi lực đều đã mất đi. Trực tiếp từ giữa không trung rơi xuống phía dưới, cuối cùng hung hăng quẳng xuống đất. Rơi trên mặt đất về sau, càng là nằm rạp trên mặt đất không nhúc nhích. Nếu không phải hắn còn có một hơi tại, cái kia người bên ngoài tất nhiên coi là hắn đã chết. Ông Chỉ là, Sở Phong rơi xuống đất về sau, trên người hắn liền phóng xuất ra ánh sáng màu đỏ như máu. Cái kia quang hoa cùng huyết hồng sắc kết giới môn, khí tức giống nhau, nhưng lại phi thường thần kỳ, như vô hình tay, vuốt ve Sở Phong thân thể, mà Sở Phong vết thương bắt đầu khép lại, khí tức vậy bắt đầu khôi phục. Rất nhanh, Sở Phong liền bò người lên. Tinh thần sung mãn, thần thái sáng láng, cùng lúc trước hắn, đơn giản tưởng như hai người. Căn bản cũng không giống như là thụ qua thương bộ dáng. \"Tiền bối, ngài vậy tại?\" Sở Phong đứng dậy, nhìn thấy Nguyện Thần bà bà đệ tử, vậy hơi kinh ngạc. \"Nha, đây không phải cái kia sính anh hùng tiểu quỷ sao?\" \"Ngươi nhưng thật là mạng lớn, thế mà còn có thể sống hạ bắt đầu .\" Nguyện Thần bà bà đệ tử ngữ khí, tràn ngập châm biếm chi ý. Nàng cũng không thưởng thức, Sở Phong cứu vớt đám người cử động, tương phản còn rất là phản cảm. Dưới cái nhìn của nàng, tu võ giả hẳn là lấy tự thân làm căn bản, như có thể lời nói, ngược lại là có thể giúp thân cận người. Về phần râu ria nhân sinh chết, cùng nàng có liên can gì? Chính là bởi vì thờ phụng loại quan niệm này, nàng cảm thấy lấy cứu vớt chung thân vì bản thân mặc người, đều là làm người buồn nôn. \"Vãn bối mạng lớn .\" Sở Phong vừa cười vừa nói. Cho dù cái này Nguyện Thần bà bà đệ tử, ngữ khí đều là châm biếm. Nhưng Sở Phong nhưng như cũ khuôn mặt tươi cười đón lấy. Đối với nàng, Sở Phong vẫn là đưa cho phải có tôn trọng. \"Hừ ...\" Chỉ là cái kia Nguyện Thần bà bà đệ tử, lại là lạnh hừ một tiếng, đối với Sở Phong cho tôn trọng, nàng tựa hồ cũng không lĩnh tình. \"Ngươi làm sao vậy chạy đến nơi đây, chẳng lẽ ngươi vậy lựa chọn Anh Hùng kiếm?\" \"Còn có, cái kia kết giới môn là chuyện gì xảy ra?\" Nguyện Thần bà bà trong lời nói có một chút châm biếm chi ý. Nhưng cùng lúc vậy có hiếu kỳ, bởi vì cái kia kết giới môn, nhưng cùng nàng tiến vào thời điểm kết giới môn, hoàn toàn khác biệt. Cái kia rõ ràng là Sở Phong tiếp nhận khiêu chiến lúc, chỗ bước vào kết giới môn. Cái kia kết giới môn, làm sao có thể xuất hiện ở đây đâu? \"Hắc hắc, bởi vì cái gọi là anh hùng sở kiến lược đồng .\" \"Ta cùng tiền bối một dạng, đều nhìn trúng cái này thanh Thái Cổ Anh Hùng kiếm, cho nên muốn tới khiêu chiến một cái .\" Sở Phong nói ra. \"Nói như vậy, ngươi là muốn cùng ta tranh giành?\" Nguyện Thần bà bà đệ tử nói ra. \"Nếu là vãn bối biết, tiền bối đã lựa chọn thanh kiếm này, vãn bối tất nhiên không sẽ cùng tiền bối tranh .\" \"Chỉ là, lựa chọn cơ hội chỉ có một lần, vãn bối đã tiến đến, liền không có lựa chọn .\" \"Vãn bối thật không phải cố ý, còn xin tiền bối thứ lỗi .\" Sở Phong nói câu nói này, còn đối nó ôm quyền thi lễ, có thể nói tương đương khách khí. \"Ha ha ha ...\" Chỉ là Nguyện Thần bà bà đệ tử, lại là một trận cười to, tiếng cười chói tai, đều là trào phúng, sau đó đem ngón tay hướng cái kia chút bức tranh. \"Ngươi nhìn nơi đó, nơi đó hai thập tam phúc bức tranh, mỗi bức họa quyển bên trong có một cái họa bên trong chi điệp .\" \"Tiến vào bức tranh, có thể tiến hành khiêu chiến, như khiêu chiến thành công, liền cũng tìm được trong đó lực lượng .\" \"Đạt được lực lượng càng nhiều, liền càng có cơ hội lấy được Anh Hùng kiếm tán thành .\" \"Chớ nói ngươi không có khiêu chiến bức tranh thực lực, coi như ngươi có, cũng là sai lầm qua thời cơ .\" \"Hiện tại, trên người của ta đã có mười con bướm, vậy liền được thập trọng lực lượng .\" \"Coi như hiện tại ngươi cùng ta cùng một chỗ khiêu chiến, lại coi như ngươi có thực lực khiêu chiến thành công, nhưng ngươi cũng là thua ở hàng bắt đầu bên trên .\" Nguyện Thần bà bà đệ tử nói lời này thời điểm, không chỉ có tràn đầy ý trào phúng, đồng thời vậy rất đắc ý. Ông Nhưng vào lúc này, cái kia còn lại thập tam phúc bức tranh, đồng thời loé lên quang mang. Ngay sau đó, thập tam phúc trong bức tranh mười ba con bươm bướm, đồng thời bay lượn mà ra, bay về phía Sở Phong, thật giống như nhận chủ bình thường, bắt đầu vây quanh Sở Phong bay múa. \"Cái này ...\" Gặp một màn này, Nguyện Thần bà bà đệ tử lập tức đầy mắt ngốc trệ, lúc trước còn dương dương đắc ý nàng, lúc này đã nói không ra lời. Về phần Sở Phong, đối với một màn này, ngược lại là không có chút nào ngoài ý muốn. \"Hỗn trướng tiểu tử, ngươi làm cái gì?\" Bỗng nhiên, Nguyện Thần bà bà đệ tử vừa nhìn về phía Sở Phong, ánh mắt bên trong đều là tức giận. \"Tiền bối, ngài lúc trước không phải nói ta sính anh hùng sao?\" \"Hiện tại, ngài hẳn phải biết, ta vì sao sính anh hùng?\" Sở Phong cười tủm tỉm hỏi. \"Ngươi cái này là ý gì?\" \"Chẳng lẽ nói, ngươi là cố ý?\" \"Ngươi cứu bọn hắn, sẽ cùng đến ở đây binh khí có quan hệ?\" \"Ngươi cứu bọn hắn cũng không phải là có ý tốt, mà là ngươi biết, nếu là cứu được bọn hắn, sẽ tại Viễn Cổ Táng Binh Mộ bên trong đạt được chỗ tốt?\" Nguyện Thần bà bà chau mày, nàng trong lúc mơ hồ cảm thấy không ổn. \"Tiền bối nói cực phải .\" \"Kỳ thật vừa mới phải chăng cứu những người kia, cũng là một lựa chọn .\" \"Liền như cùng chúng ta tại huyễn cảnh bên trong tuyển chọn, là một dạng .\" \"Chỉ là huyễn cảnh bên trong cái kia vòng thứ nhất lựa chọn, tiền bối chọn đúng .\" \"Mà cái này vòng thứ hai lựa chọn, tiền bối lại chọn sai .\" \"Kỳ thật, vãn bối còn có chút không hiểu, đã vòng thứ nhất lựa chọn, tiền bối có thể chọn đúng .\" \"Vì sao cái này vòng thứ hai lựa chọn, tiền bối lại chọn sai nữa nha?\" \"Cái này không nên a?\" Sở Phong rất là không hiểu hỏi. \"Ngươi! ! !\" Nguyện Thần bà bà đệ tử, lửa giận trong lòng bốc lên, đồng thời cũng có chút hổ thẹn. Lấy nàng tính cách, bình thường tới nói, trong ảo cảnh tất nhiên hội đại khai sát giới. Nàng sở dĩ lựa chọn không làm thương hại đám người, là bởi vì sư tôn của nàng, đối với cái này Viễn Cổ Táng Binh Mộ có chút hiểu rõ. Từng nhắc nhở qua nàng, tiến vào Viễn Cổ Táng Binh Mộ về sau, khả năng sẽ phát sinh tình huống. Trước đó hết thảy, đều cùng sư tôn của nàng nhắc nhở một dạng, nàng liền dựa theo sư tôn nhắc nhở đi làm. Chỉ là về sau, cái kia quỷ dị nữ tử, hỏi các nàng có nguyện ý hay không giải cứu những người kia thời điểm, sư tôn của nàng cũng không có cho qua nhắc nhở . Nàng liền dựa theo mình bản tính tiến hành lựa chọn. Không nghĩ, một bước này, vậy mà chọn sai. Chỉ là, biết được Sở Phong lựa chọn, lại là dạng này chân tướng sau. Nàng đối Sở Phong chán ghét ngược lại là giảm bớt rất nhiều, đối Sở Phong bắt đầu lau mắt mà nhìn. \"Ngươi tiểu quỷ này, thật là đủ tâm cơ .\" \"Vậy là ngươi làm thế nào nhìn ra được, ở trong đó chuyện ẩn ở bên trong?\" Nguyện Thần bà bà đệ tử hỏi. \"Cùng huyễn cảnh bên trong một dạng .\" Sở Phong nói ra. \"Ta hỏi ngươi là làm thế nào nhìn ra được đến, ngươi kéo lời vô ích gì?\" Nguyện Thần bà bà đệ tử không kiên nhẫn hỏi. \"Tiền bối, ngài nên không phải không biết, huyễn cảnh bên trong là làm thế nào nhìn ra được sơ hở a?\" Sở Phong híp hai mắt, cười hì hì hỏi. Chỉ là hắn lời này vừa nói ra, Nguyện Thần bà bà đệ tử, coi như càng phát ra khó chịu. Nàng xác thực không có nhìn ra sơ hở, nàng có thể chọn đúng, hoàn toàn là sư tôn của nàng nhắc nhở. \"Ta hỏi ngươi cái gì, ngươi liền nói, lấy ở đâu nói nhảm nhiều như vậy?\" Nguyện Thần bà bà đệ tử trong lời nói lại lần nữa hiện ra tức giận. \"Thật tốt tốt, vãn bối nói, vãn bối nói .\" \"Là từ vị tiền bối kia con mắt, ánh mắt của nàng, liền có sơ hở .\" \"Chỉ cần đọc đủ sâu, là có thể từ ánh mắt của nàng bên trong, phân biệt ra được nàng dụng ý thực sự .\" \"Đừng nhìn nàng, ngoài miệng một mực nhắc nhở chúng ta, chính xác lựa chọn là cái gì .\" \"Trên thực tế, nàng trên miệng nhắc nhở, hoàn toàn là mê hoặc chúng ta, dụng ý thực sự, tại nàng trong ánh mắt .\" \"Cũng tỷ như nơi đây Anh Hùng kiếm, vốn có anh hùng mới xứng sử dụng .\" \"Như liền cứu vớt người khác tính mệnh cũng không nguyện ý, lại có thể nào xưng anh hùng?\" Sở Phong nói ra. \"Nguyên lai là thế này phải không?\" Nguyện Thần bà bà đệ tử bán tín bán nghi, nàng không phải đặc biệt tín nhiệm Sở Phong, cho nên vậy đang hoài nghi, Sở Phong nói có phải là thật hay không. Nhưng bỗng nhiên, nàng nghĩ đến cái gì, nhìn về phía Sở Phong, tức giận mắng. \"Đánh rắm, ngươi đây là đang mắng ta, không xứng sử dụng Anh Hùng kiếm?\" (Giấy Trắng: Chúc đạo hữu luôn vui vẻ bên những người đạo hữu yêu quý.)"
}