{
  "chapter_name": "Chương 2653: Chuyện quan trọng bẩm báo (1 )",
  "content": "Đối mặt Sở Hiên Chính Pháp, Sở Linh Khê miệng một vùng dậy, một mặt ngạo kiều nói ra: \"Phụ thân của ta đại nhân, ta thế nhưng là vừa mới trở về, liền tới tìm ngươi.\" \"Chỉ là phụ thân của ta đại nhân, ngài cái này cũng quá kiêu căng chứ hả, nữ nhi vạn dặm xa xôi chạy về, ngươi thế mà cự ta không gặp, như không phải hai người bọn họ cái xuất hiện, sợ là ta đều không gặp được ngươi đi ?\" Lời đến nơi đây, Sở Linh Khê phủi một chút, cái kia quỳ trên đất Sở Hòe cùng Sở Nguyệt, trong mắt tràn ngập vẻ khó chịu chi sắc. \"Nha đầu ngốc, phụ thân không phải có việc xử lý sao.\" Sở Hiên Chính Pháp nhàn nhạt cười một tiếng, sau đó nhìn về phía Sở Hòe cùng Sở Nguyệt nói ra: \"Sở Hòe Sở Nguyệt, mau dậy đi.\" Nói xong, Sở Hiên Chính Pháp phất ống tay áo một cái, một cỗ lực lượng nhu hòa, liền đem Sở Hòe cùng Sở Nguyệt từ dưới đất dìu dắt đứng lên. Mà giờ khắc này, Sở Hiên Chính Pháp, đã là cái này hình phạt đại điện chủ tọa phía trên. \"Các ngươi hai cái nói có chuyện quan trọng bẩm báo, muốn trực tiếp truyền đạt với ta, không biết là chuyện gì ?\" Sở Hiên Chính Pháp hỏi. Còn không đợi hai người mở miệng, cái kia Sở Hiên Chính Pháp vừa nhìn về phía Sở Linh Khê, nói: \"Rốt cục nhìn thấy phụ thân rồi, phải đi nhanh như vậy ?\" Nguyên lai, Sở Linh Khê đã có thân, đang ở hướng đại điện này bước ra ngoài. \"Ta không tâm tình nghe các ngươi loại này chuyện phiền lòng, ta về nhà, nếu muốn gặp ngươi nữ nhi, một hồi về đến trong nhà tìm ta.\" \"Đúng rồi, hạn ngươi nửa canh giờ, sau nửa canh giờ, như còn sẽ không đến, ngươi chỉ thấy không đến ta.\" Sở Linh Khê ngạo kiều nói. Sở Hiên Chính Pháp cười lắc đầu, sau đó nhìn về phía Sở Hòe cùng Sở Nguyệt, nói ra: \"Nói đi.\" \"Đại nhân, chúng ta lần này chủ yếu có hai chuyện, muốn hướng ngài bẩm báo.\" \"Chuyện thứ nhất là, Bách Luyện Phàm Giới Hồn Anh tông, bị người diệt.\" Sở Hòe nói ra. \"Cái gì ? Hồn Anh tông bị người diệt rồi?\" Nghe được câu này, chớ nói cái này hình phạt trong đại điện đám người kinh ngạc, ngay cả cái kia đi đến cửa điện Sở Linh Khê, cũng là thu hồi bộ pháp. Một đôi linh động đôi mắt, nhìn về phía Sở Hòe cùng Sở Nguyệt. \"Việc này thật chứ?\" Sở Hiên Chính Pháp hỏi. \"Thiên chân vạn xác.\" Sở Hòe nói ra. \"Người nào gây nên, nhưng có điều tra rõ ràng ?\" Sở Hiên Chính Pháp hỏi. \"Chính là một cái tên là Sở Phong tiểu bối gây nên.\" Sở Hòe nói ra. \"Sở Phong ?\" \"Tiểu bối ?\" Nghe được hai chữ này, mọi người ở đây đều là ánh mắt khẽ động, mặc dù mặt ngoài, bọn hắn y nguyên nhìn như bình tĩnh, thế nhưng là vụng trộm, đã bắt đầu tương hỗ bí mật truyền âm, thảo luận việc này. \"Cái này Sở Phong, thế nhưng là ta Sở thị Thiên tộc chi nhân ?\" Sở Hiên Chính Pháp hỏi. \"Hắn hẳn không phải là ta Sở thị Thiên tộc chi nhân.\" Sở Hòe nói ra. \"Cái kia hẳn là cũng không phải Bách Luyện Phàm Giới người đi.\" Sở Hiên Chính Pháp hỏi. \"Không phải, hắn hẳn là đến từ cái khác thượng giới.\" Sở Hiên Chính Pháp nói ra. \"Ngươi nói hắn là tiểu bối, nhưng biết hắn cụ thể tuổi tác ?\" Sở Hiên Chính Pháp hỏi. \"Cụ thể tuổi tác không thể xác định, nhưng theo ta quan sát, hẳn là vừa mới qua ba mươi tuổi, lớn nhất cũng sẽ không vượt qua ba mươi ba tuổi.\" Sở Hòe nói ra. \"Tê --\" nghe đến lời này, tại chỗ rất nhiều người, cũng nhịn không được hít vào một ngụm khí lạnh. Ngay cả cái kia Sở Hiên Chính Pháp cũng là ánh mắt khẽ động, thậm chí ngay cả cái kia Sở thị Thiên tộc yêu nghiệt, Sở Linh Khê giờ phút này trong đôi mắt, cũng là hiện ra tràn đầy hứng thú. Thời khắc này nàng, đã hình phạt kèm theo phạt cửa vào đại điện, lui trở về bên trong đại điện, đồng thời tìm được một trương chỗ ngồi ngồi xuống. Theo lý mà nói, bọn hắn thân phận như vậy, bản có rất ít sự tình, có thể làm cho bọn hắn như vậy. Cho nên, cái này cũng mặt bên nói rõ, Hồn Anh tông bị diệt, đối với bọn hắn mà nói, là một kiện không thể coi thường sự tình. Kỳ thật, tại các phương thượng giới bên trong tiểu bối, có thể diệt đi Hồn Anh tông người quả thực không ít, thế nhưng là có thể tại ngoài ba mươi, liền diệt đi Hồn Anh tông thế nhưng là ít càng thêm ít. Chí ít, cái này Sở thị Thiên tộc bên trong, không ai có thể làm đến, bao quát đương kim Sở thị Thiên tộc bên trong, thiên phú mạnh nhất năm vị yêu nghiệt cũng vô pháp tại cái tuổi đó, làm đến loại chuyện này. \"Sở Hòe, đưa ngươi chỗ hiểu được, liên quan tới cái này Sở Phong sự tình, toàn bộ nói cho ta biết.\" Sở Hiên Chính Pháp nói ra. Sau đó, Sở Hòe liền đem hắn chỗ hiểu được, liên quan tới Sở Phong sự tình, toàn bộ nói cho Sở Hiên Chính Pháp. Túi này quát, Sở Phong chiếm được viễn cổ Chiến tộc truyền thừa. Không chỉ có là Thiên cấp huyết mạch người sở hữu, còn nắm giữ lấy trong truyền thuyết Thần Phạt Huyền Công, cùng cái kia có được nghịch thiên lực lượng Ma Binh. Nghe đến đó, tại chỗ rất nhiều người đều không bình tĩnh, vẻn vẹn là Thần Phạt Huyền Công, liền đủ để cho bọn hắn vì đó động dung. Phải biết, đây chính là bây giờ Sở thị Thiên tộc, cũng không có người nắm giữ thủ đoạn. Sau đó, Sở Hòe lại đem Sở Phong tại Bách Luyện Phàm Giới, trải qua sự tình, cặn kẽ nói một lần. Khiến mọi người biết, Sở Phong mới đầu tu vi cũng không mạnh, nhưng lại tại ngắn ngủi trong vòng mấy năm, tu vi đột nhiên tăng mạnh. Từ một tiểu nhân vật, cấp tốc trưởng thành là, có thể đồ diệt Hồn Anh tông, giết chết cái kia Ác Chi Nhân Tham Vương, cứu vớt Bách Luyện Phàm Giới. Mà nghe xong Sở Phong tất cả kinh lịch về sau, mọi người lại có chút hưng phấn, mặc dù đó là phát sinh ở phàm giới sự tình, có thể là như vậy kinh lịch, đủ để xưng là một đoạn truyền kỳ. \"Nói cách khác, các ngươi cũng không biết, cái kia Sở Phong đến tột cùng là cái nào Thiên tộc ?\" Sở Hiên Chính Pháp hỏi. \"Là chúng ta vô năng, không thể điều tra đến, cái kia Sở Phong đến tột cùng đến từ cái nào Thiên tộc.\" Sở Hòe cùng Sở Nguyệt, một mặt xấu hổ nói ra. Tuy nói, bọn hắn tại Bách Luyện Phàm Giới nhiệm vụ, là phụ trách giám thị Sở thị Thiên tộc tiểu bối, nhưng là bọn hắn lại cảm thấy, nhìn rõ Bách Luyện Phàm Giới tất cả, mới là chức trách của bọn hắn ở tại. \"Các ngươi lập tức cho ta đi Bách Luyện Phàm Giới điều tra, nhất định phải đem cái này lai lịch của Sở Phong tra ra rõ ràng, cái này Sở Phong. . . Rất có thể là ta Sở thị Thiên tộc tiểu bối, tương lai nhất đối thủ mạnh mẽ.\" Sở Hiên Chính Pháp nói ra. \"Đúng.\" Hắn lời này nói xong, hình phạt đường tất cả mọi người, cùng kêu lên đáp. \"Đại nhân, không có cần thiết này, bởi vì cái kia Sở Phong đã chết.\" Sở Hòe nói ra. \"Chết rồi? Chết như thế nào ?\" Sở Hiên Chính Pháp hỏi. Sau đó, Sở Hòe liền đem hắn nhìn thấy tất cả, nói cho Sở Hiên Chính Pháp. Biết được, Sở Phong lại bị bản thân Ma Binh thôn phệ mà chết, tại chỗ rất nhiều người, không khỏi có chút may mắn. Giống như Sở Hiên Chính Pháp nói, như Sở Phong loại này tiểu bối, rất có thể là Sở thị Thiên tộc tiểu bối, tương lai nhất đối thủ mạnh mẽ. Nếu là hắn tao ngộ bất trắc, là giảm bớt Sở thị Thiên tộc tiểu bối ngày sau đối thủ, đối với Sở thị Thiên tộc mà nói, chính là là một chuyện tốt. Thế nhưng là so với, hình phạt đường phần lớn người, Sở Hiên Chính Pháp lại là vẻ mặt nghiêm túc, trong mắt hắn, lại có vẻ nuối tiếc chi sắc. \"Ngươi nói, có hai chuyện muốn nói, ngoại trừ chuyện này, còn có chuyện gì ?\" Sở Hiên Chính Pháp hỏi. \"Cái kia lợi dụng Hồn Anh tông, giải khai Ác Chi Nhân Tham Vương phong ấn người, chính là tộc ta chi nhân, Sở Bàn Nhược.\" Sở Hòe nói ra. Ầm -- Nghe được lời này, Sở Hiên Chính Pháp đột nhiên đứng dậy, một cỗ hàn ý lạnh lẽo, lập tức tràn ngập cả tòa đại điện."
}