{
  "chapter_name": "Chương 2718: Tìm kiếm thánh địa (6)",
  "content": "“Dựa theo Minh Triêu cùng Huân Y nói, nơi đó đích xác chính là thâm uyên Linh tộc, trước đó xuất ra hiện ở lại Linh tộc thánh địa, chỉ là nhiều người như vậy từng nhìn qua Linh tộc thánh địa, nhưng lại từ xưa tới nay chưa từng có ai đi vào, thực sự là không nghĩ ra, Minh Triêu cùng Huân Y vậy mà có thể đi vào.” Lời đến nơi đây, Sở Du Viễn nhìn về phía Sở Phong, nói ra: “Sở Phong, đã ngươi cũng bị quấn vào vòng xoáy, chẳng lẽ ngươi liền không có gặp được sự tình gì” Giờ phút này Sở Phong có chút do dự, nhưng là muốn đến Sở Du Viễn vì hắn làm tất cả, hắn vẫn là lựa chọn tin tưởng Sở Du Viễn à, nói ra tình NFqsHzPn hình thực tế. “Vãn bối tiến nhập Nguyên Hải Thần Sơn.” Sở Phong nói ra. “Vậy mà tiến nhập Nguyên Hải Thần Sơn” nghe được lời này, ngay cả Sở Du Viễn cũng là vô cùng kinh ngạc. “Bất quá Nguyên Hải Thần Sơn quá nguy hiểm, cho nên ta rất nhanh liền đi ra.” Sở Phong nói ra. “Không thể tưởng tượng nổi.” Sở Du Viễn trong ánh mắt, tràn đầy sợ hãi thán phục. “Ta còn có một vị hảo hữu, gọi là Vương Cường, hắn chính là từng ở bên trong Hư Không Thần Thụ, xuất hiện qua người kia, còn ở trên Hư Không Thần Thụ, khắc xuống tự.” Sở Phong nói ra. “Lại có việc này...” Nghe được lời này, Sở Du Viễn trong mắt chấn kinh là càng thêm nồng nặc, sau đó hắn rơi vào trầm tư, sau một lát mới chậm rãi mở miệng. “Đăng Thiên Thê bên trong vòng xoáy, vốn là rất ít xuất hiện, coi như xuất hiện, cũng sẽ không đầy đủ lực lượng như vậy.” “Các ngươi gặp được vòng xoáy, tuyệt đối không phải tầm thường vòng xoáy.” Sở Du Viễn lấy một loại phi thường xác định giọng. Kỳ thật, không cần Sở Du Viễn nói, trong lòng Sở Phong cũng sớm đã có suy đoán. Làm không tốt là có người ở trong tối giúp bọn hắn, nếu không làm sao có thể trùng hợp như vậy, tất cả mọi người được đưa đến đại thiên thượng giới, liền Sở thị Thiên tộc tộc nhân, đều không thể tu luyện thánh địa. Chỉ là, lại là hạng người gì, đầy đủ cái này lực lượng cường đại như vậy, vậy mà đối với đại thiên thượng giới tất cả truyền thuyết cấp di tích, đều rõ như lòng bàn tay. Thậm chí, có thể tùy ý liền để cho người ta tiến vào bên trong Phải biết, cái này nhưng đều là liền Sở thị Thiên tộc, đều không thể làm gì địa phương. “Các ngươi còn nhớ rõ, sơn cốc kia vị trí sao” trầm mặc một lát sau, Sở Du Viễn đối với Anh Minh Triêu cùng Tử Huân Y hỏi. “Nhớ kỹ” Anh Minh Triêu cùng Tử Huân Y cùng nhau nói ra. “Chúng ta bây giờ liền đi nơi đó.” Sở Du Viễn nói ra. Sau đó, Sở Phong cùng Sở Du Viễn đám người, liền hướng cái kia Anh Minh Triêu trong trí nhớ sơn cốc kia vị trí bước đi. Kỳ thật Anh Minh Triêu cùng Tử Huân Y hai người bọn họ, đối với đại thiên thượng giới địa hình tình huống vô cùng không hiểu rõ. Thế nhưng là Sở Du Viễn hiểu rõ, chỉ cần bọn hắn cung cấp một chút dấu vết để lại, Sở Du Viễn liền sẽ lập tức phán định ra đó là địa phương nào, vị trí nào. Cho nên bọn hắn cùng nhau đi tới, ngược lại là vô cùng thông thuận. Đồng thời, có Sở Du Viễn vị này Tôn Giả cảnh cao thủ dẫn đường, tốc độ của bọn hắn cũng là vô cùng nhanh. Bất quá ngắn ngủi thời gian mấy ngày, bọn hắn liền tới đến rồi một mảnh phía trên vùng bình nguyên. Đây là một mảnh nhìn không thấy vết chân Bình Nguyên, hoàn toàn có thể dùng hoang vu để hình dung. “Là nơi này sao” Sở Du Viễn hỏi. “Là nơi này, chính là chỗ này.” Anh Minh Triêu rất là khẳng định nói, đồng thời chỉ về đằng trước nói ra: “Trước đó khi chúng ta đi ra, chính là vị trí kia, chỉ là chúng ta sau khi ra ngoài, liền tìm không thấy phương pháp trở về, bởi vì ở chỗ này, căn bản nhìn không thấy sơn cốc kia tung tích.” “Các ngươi khẳng định tìm không thấy, dù sao vậy nhưng là Linh tộc thánh địa.” Sở Du Viễn nói ra. “Sở Phong, chúng ta cùng một chỗ tìm kiếm một cái đi, chỉ là cũng không cần ôm lấy kỳ vọng quá lớn, bởi vì cái kia Linh tộc thánh địa, bản chính là có thể di động.” “Khả năng, nó đã sớm không ở bên trên vùng bình nguyên này.” Sở Du Viễn nói ra. “Ừm.” Sở Phong nhẹ gật đầu, sau đó liền thi triển ra bản thân Thiên Nhãn, hướng vùng bình nguyên này bốn phía quan sát mà đến. Thế nhưng là cái này xem xét, Sở Phong liền lập tức ánh mắt khẽ động, tại Thiên Nhãn phía dưới, hắn đã thấy biến hóa vi diệu. “Là bên kia.” Sở Phong đột nhiên quay người, chỉ phương hướng sau lưng nói ra. Thế nhưng là ở tại mở miệng thời khắc, Sở Du Viễn vậy mà cũng đồng thời mở miệng. Xem ra, Sở Du Viễn vị này Long Văn cấp Tôn Bào Giới Linh Sư quan sát thủ đoạn, cũng đích xác là phi thường lợi hại, chí ít quan sát thủ đoạn, không chút nào bại bởi Sở Phong. Đồng thời, Sở Du Viễn không chỉ có quan sát thủ đoạn lợi hại, động tác của hắn càng là so Sở Phong nhanh hơn nhiều, cơ hồ khi hắn phát hiện không hợp lý về sau, liền lập tức đến đến nơi đó, sau đó liền lập tức bố trí trận pháp. Mà Sở Phong, cũng là đến đến rồi Sở Du Viễn bên cạnh. Thấy thế, Anh Minh Triêu cùng Tử Huân Y, cũng là vội vàng đi theo qua. Chỉ là, so với Sở Du Viễn cùng Sở Phong một mặt vui sướng, Anh Minh Triêu cùng Tử Huân Y, thì là có chút mờ mịt. Bởi vì, ở trước mặt bọn họ, rõ ràng còn là một mảnh thảo nguyên, căn bản là nhìn không thấy cái kia cái gọi là Linh tộc thánh địa bóng dáng a. Ông —— Mà đúng lúc này, Sở Du Viễn chỗ bố trí đưa trận pháp đã trải qua hoàn thành. Tòa trận pháp này không phải rất lớn, dường như một chiếc gương, mà xuyên thấu qua cái gương này, lại quan sát phía trước, vậy mà xuất hiện biến hóa. Tấm gương mặt khác, không còn là tầm thường Bình Nguyên, đó lại là một tòa thâm thúy sơn cốc. Sơn cốc rất lớn, đơn giản không nhìn thấy bờ, liền phảng phất đó là một cái thế giới. Mà trong sơn cốc, đều là kỳ dị thực vật, nếu như nói nơi này là phàm trần lời nói, như vậy trong sơn cốc, chính là thế ngoại đào nguyên, là nhân gian tiên cảnh. “Quả nhiên là Linh tộc thánh địa, quả nhiên là Linh tộc thánh địa a.” “Nếu không phải tận mắt nhìn thấy, ngay cả lão phu cũng không thể tin được, cái này Linh tộc thánh địa, đúng là chân thực tồn tại.” “Minh Triêu, Huân Y, cái này có thể phải may mắn mà có các ngươi a.” Sở Du Viễn rất là cao hứng, nhìn thấy một màn trước mắt, Sở Du Viễn kích động không thôi. Phải biết, đây chính là hắn lần thứ nhất nhìn thấy trong truyền thuyết Linh tộc thánh địa a. Sau đó, Sở Du Viễn liền vươn tay ra, muốn đi vào cái kia Linh tộc thánh địa. Chỉ là, hắn vừa mới tới gần cái kia Linh tộc thánh địa, liền có tầng một bình chướng vô hình, đem hắn ngăn lại. “Quả thật vào không được a.” Thấy vậy một màn, Sở Phong đám người đều là sững sờ. Bọn hắn giờ phút này đã trải qua xác định, cái này Linh tộc thánh địa, quả nhiên không phải dễ dàng như vậy đi vào. Nhưng khi ý thức được điểm này về sau, bọn hắn nhưng có chút uể oải. Nếu là không cách nào đi vào, coi như tìm được cái này Linh tộc thánh địa, thì có ích lợi gì đâu “Không sao, để lão phu tới thử thử một lần.” Vào thời khắc này, Sở Du Viễn phất ống tay áo một cái, trong chốc lát bàng bạc kết giới chi lực từ trong cơ thể thả ra. Sở Du Viễn hắn, là ở bố trí trận pháp. ❦ Dạ Thiên Chi Đế ❧ Mọi người đánh giá 10 điểm cho mình nhé."
}