{
  "chapter_name": "Chương 1594: Chương 1597: Lấy danh tiếng làm tiền đặt cuộc",
  "content": "\"Sở Phong, ngươi thân phận gì địa vị gì, dám như vậy nhục nhã ta Bắc Đường Tử Mặc, ta xem ngươi là muốn chết.\" Nghe được Sở Phong châm chọc khiêu khích sau lời nói, Bắc Đường Tử Mặc nhất thời giận dữ, đang khi nói chuyện đem hơi thở của mình tản ra, sẽ phải cùng Sở Phong động thủ, cùng lúc đó, Bắc Đường Đế tộc mọi người, đều là tản mát ra hơi thở của mình, muốn đối với Sở Phong động thủ. \"Ta ngược lại thật ra muốn nhìn, ai dám đối với ta Sở Phong huynh đệ vô lễ.\" Thấy thế, Nam Cung Nha cũng là hừ lạnh một tiếng, đem chính mình kia 3 phẩm Bán Đế khí tức tản ra, liền chắn Sở Phong trước người, cùng lúc đó, Nam Cung Bách Hợp, thậm chí Nam Cung Mạt Lỵ chờ sở hữu Nam Cung Đế tộc người, cũng đều tiến nhập chuẩn bị chiến tranh trạng thái. Hai đại Đế tộc chiến đấu, hết sức căng thẳng. \"Chư vị, cấp ta Bách Lý Tinh Hà một bộ mặt, không nên ở chỗ này chỗ động thủ khỏe không?\" Đúng lúc này, hồ bên phía trên Bách Lý Tinh Hà, bỗng nhiên mở miệng nói. Mà Bách Lý Tinh Hà sau khi mở miệng, vô luận là Nam Cung Nha vẫn là Bắc Đường Tử Mặc, cũng không dám không nể mặt hắn, nhao nhao thu hồi bản thân kia trào động khí tức. \"Phế vật chính là phế vật, chỉ có thể giống như rùa đen rút đầu một dạng, trốn ở Nam Cung Đế tộc phía sau.\" \"Nếu ta nói, ngươi không dám sử dụng pháp quyết, còn có một khả năng khác, cũng là thực tế nhất một loại khả năng.\" \"Mà loại khả năng này chính là, ngươi biết mình quá yếu, sợ sử dụng pháp quyết sau, liền 1 tầng vòng sáng đều kích phát không được, sợ mất mặt.\" \"Bởi vì, ngươi có thể chọn thích hợp, có thể thông qua Luyện Binh Tiên Nhân khảo nghiệm, căn bản cũng không phải là dựa vào tự thân bản sự, mà là vận khí tốt.\" \"Ngươi căn bản là mù lựa chọn, là lung tung bên trong chọn được rồi đường, ngươi ngoại trừ vận khí tốt ở ngoài, căn vốn là không có gì bản lĩnh thật sự.\" \"Chính là 8 phẩm Võ Vương, ngươi lấy cái gì cùng chúng ta so? Dựa vào cái gì đứng tại chúng ta trên đầu?\" Bắc Đường Tử Mặc không tha thứ, có thể thấy được hắn đối với Sở Phong hận ý thực sự rất sâu, không bởi vì khác, chỉ vì Sở Phong phong mang quá thịnh, trở thành lần này ban binh đại hội, thông qua khảo nghiệm nhân vật then chốt. Bất quá hắn nhưng không có phát hiện, Sở Phong tu vi đã không còn là 8 phẩm Võ Vương, mà là 9 phẩm Võ Vương, Sở Phong tu vi đã đột phá, bất quá hắn nhưng ở che dấu, mà thôi Sở Phong che giấu tu vi bản sự, lấy Bắc Đường Tử Mặc tên gia hỏa như vậy, tự nhiên là phát hiện không ra được. \"Bắc Đường Tử Mặc, ngươi hơi bị quá mức phân, Sở Phong hắn thông qua thế nhưng Luyện Binh Tiên Nhân khảo nghiệm, là Luyện Binh Tiên Nhân lựa chọn hắn.\" \"Ngươi lần nữa chất vấn Sở Phong năng lực, chẳng lẽ là đang chất vấn Luyện Binh Tiên Nhân công chứng sao?\" Nam Cung Bách Hợp nhìn không được, mở miệng chê trách lên Bắc Đường Tử Mặc. \"Ta tự nhiên không phải chất vấn Luyện Binh Tiên Nhân, nhưng là ta chính là đang chất vấn cái này Sở Phong, ta chính là cảm thấy Sở Phong là cái phế vật, hắn có thể thông qua khảo nghiệm hoàn toàn liền là vận khí tốt.\" \"Bằng không vì sao, dùng liền nhau pháp quyết trắc thí bản thân thiên phú dũng khí cũng không có?\" \"Ta dám cam đoan, lấy cái này Sở Phong chân thực thiên phú, hắn liền 1 tầng vòng sáng đều kích phát không được.\" Bắc Đường Tử Mặc vẻ mặt xác định nói. \"Bắc Đường Tử Mặc, ta khuyên ngươi làm người tốt nhất lưu một đường, nếu là Sở Phong huynh đệ, thực sự làm xong rồi, sợ là muốn đánh mặt của ngươi.\" Nam Cung Nha cũng là nhìn không được. \"Đánh ta mặt? Ha ha, vậy hắn cũng phải có bản sự này mới được.\" \"Như vậy. . . Chúng ta miệng lưỡi chi tranh không có ý nghĩa, đến cùng làm sao, nhượng cái này Sở Phong sử dụng pháp quyết thử một lần, chẳng phải sẽ biết sao?\" \"Giả như, này Sở Phong nếu là thật sự có thể kích phát 1 tầng vòng sáng, vậy đã nói rõ ta Bắc Đường Tử Mặc lúc trước theo như lời đều là sai, ta Bắc Đường Tử Mặc cũng sẽ không không công nói người không tốt ta coi như chúng dành cho này Sở Phong một chút chí bảo, cho rằng bồi thường.\" \"Đại gia nói, ta đề nghị này làm sao?\" Bắc Đường Tử Mặc cao giọng nói. \"Được, có can đảm liền thử một lần, không muốn thử chính là chột dạ.\" Bắc Đường Đế tộc người lớn tiếng nói. Mà ở Bắc Đường Đế tộc chi nhân, không ngừng công kích Sở Phong thời gian, rất nhiều người vây xem cũng là bắt đầu gia nhập bọn họ trận doanh, bắt đầu buộc Sở Phong sử dụng pháp quyết, trắc thí thiên phú của mình đến cùng làm sao. Bởi vì tại Bắc Đường Tử Mặc mấy lời nói phía dưới, bọn họ cũng hiểu được Bắc Đường Tử Mặc nói rất có lý, cũng bắt đầu hoài nghi Sở Phong thông qua khảo nghiệm, rốt cuộc là thật sự có bản sự, vẫn là chỉ là vận khí tốt. Nếu là Sở Phong thật chỉ là vận khí tốt, vậy bọn họ cũng quá không phục. \"Sở Phong huynh đệ, bọn họ đều đã nói như vậy, vậy ngươi hay dùng pháp quyết chứng minh mình một chút, để cho bọn họ biết ngươi tu võ thiên phú, mạnh như thế nào.\" \"Dùng thực lực của ngươi, để cho bọn họ câm miệng.\" Nam Cung Nha khuyên nhủ, hắn không phải tranh cường háo thắng người, nhưng hắn thực sự nhìn không được, Bắc Đường Tử Mặc như vậy khiêu khích Sở Phong. \"Là a Sở Phong, người như thế ngươi nếu không dành cho hắn một chút giáo huấn, hắn là sẽ không tôn trọng ngươi, chỉ biết coi thường ngươi, chỉ biết không ngừng nhục nhã ngươi.\" Nam Cung Bách Hợp cũng là khuyên nhủ. \"A. . .\" Giờ khắc này, Sở Phong cười nhạt, sau đó nói: \"Ta không lạ gì ngươi bồi thường, chúng ta đổi một loại phương thức.\" \"Ngươi không phải nói ta Sở Phong, liền 1 tầng vòng sáng đều kích không phát ra được sao? Vậy chúng ta cứ làm như vậy đi, ta không muốn ngươi bồi thường, thế nhưng giả như ta Sở Phong có thể kích phát 1 tầng vòng sáng, ngươi liền trước mặt của mọi người, bàn tay mình bản thân một bạt tai.\" \"Ta nếu là có thể kích phát lưỡng trọng vòng sáng, ngươi coi như chúng chưởng bản thân hai cái bạt tai, ta nếu là có thể kích phát 5 tầng vòng sáng, ngươi coi như chúng chưởng bản thân năm cái bạt tai, nói chung ta kích phát mấy cái vòng sáng, ngươi liền chưởng bản thân mấy cái bạt tai, có dám hay không?\" Sở Phong cao giọng nói. \"Cái gì, ngươi. . .\" Nghe được này lời nói, kia Bắc Đường Tử Mặc sắc mặt nhất thời liền tái rồi. Nếu như là bồi thường Sở Phong, vậy còn đâu có, suy cho cùng hắn Bắc Đường Tử Mặc không phải thiếu tiền chi nhân, thế nhưng nhượng hắn trước mặt của mọi người, bàn tay mình bản thân bạt tai, cái này cũng thực sự quá khó khăn cho mình. Giả như Sở Phong làm không được hoàn hảo, vậy nghiệm chứng trước hắn theo lời hết thảy, thế nhưng Sở Phong như làm xong rồi đây? Vậy hắn tại nhiều người như vậy trước mặt, cũng là không có cách nào chơi xấu, chẳng phải là thực sự phải làm chúng chưởng bản thân bạt tai, như vậy thứ nhất, hắn Bắc Đường Tử Mặc còn gì là mặt mũi, sau này còn thế nào gặp người? Hắn một tiếng này anh minh đều muốn hủy hoại chỉ trong chốc lát. Do dự, giờ này khắc này Bắc Đường Tử Mặc, quả nhiên là do dự. Không chỉ có do dự, hắn còn hối hận, hắn hối hận không nên rảnh rỗi không có chuyện gì, bức bách Sở Phong dùng pháp quyết trắc thí thiên phú. Hiện tại lại la ó, không có làm khó Sở Phong Sở Phong, trái lại nhượng Sở Phong đem mình đẩy vào mức độ này. \"Thế nào? Ngươi sợ? Không dám? Ngươi lúc trước hùng hổ doạ người, lần nữa khiêu khích khí thế đi đâu rồi, ngươi không phải tin chắc ta Sở Phong là cái phế vật, liền 1 tầng vòng sáng đều kích phát không được sao?\" \"Làm nửa ngày, chân chính phế vật chính là ngươi Bắc Đường Tử Mặc bản thân, phế vật đến khiêu khích người khác, thế nhưng sau cùng nhưng liền tiếp thu người khác yêu cầu can đảm cũng không có.\" \"Ngươi Bắc Đường Tử Mặc, thật là một cái phế vật, chân chính phế vật.\" Thấy Bắc Đường Tử Mặc do dự, Sở Phong cũng là không lưu tình chút nào, chỉ vào Bắc Đường Tử Mặc chính là đau xót mắng to, đem Bắc Đường Tử Mặc nhục nhã thương tích đầy mình. \"Thật là nhìn không ra, Sở Phong tài ăn nói lại lốt như vậy, không nói lời nào thì thôi, hắn này vừa mở miệng, nhất thời liền đem Bắc Đường Tử Mặc làm cho, liền lời cũng không dám nói, ha ha, Sở Phong thật là lợi hại.\" Giờ khắc này, Nam Cung Bách Hợp được kêu là một cái vui vẻ, bởi vì Sở Phong mắng thật đúng là hả lòng hả dạ. \"Sở Phong, ngươi đừng vội làm ta sợ, ta Bắc Đường Tử Mặc liền đáp ứng ngươi, ngươi kích phát mấy cái vòng sáng, ta liền tự chưởng mấy cái bạt tai, nhưng là ngươi như một cái vòng sáng đều kích phát không được, sẽ phải trước mặt mọi người cấp ta quỳ xuống đất dập đầu, tự chưởng 100 cái bạt tai, làm trò mặt của mọi người nói, ngươi Sở Phong một cái đại phế vật, có thể thông qua ban binh đại hội khảo nghiệm, hoàn toàn liền là vận khí tốt.\" Bắc Đường Tử Mặc phẫn nộ gầm hét lên. Tại Sở Phong lần nữa bức bách phía dưới, hắn thật là chọc tức, đã mất đi lý trí, chính là muốn nhượng Sở Phong khó coi, thậm chí không tiếc cầm danh tiếng của mình làm tiền đặt cược."
}