{
  "chapter_name": "Chương 1868: Đến đây kết thúc",
  "content": "Tại Nam Cung Long Kiếm này dứt lời dưới sau, Nam Cung Bắc Đấu, cùng Đông Phương Đế tộc, Bắc Đường Đế tộc hai vị tộc trưởng nhìn nhau một cái sau, liền đạp không mà đi, đi tới Sở Phong phụ cận, cùng hướng về phía Sở Phong ôm quyền, nói: \"Sở Phong tiểu hữu, trước tộc ta đích xác có chỗ không đúng, mong rằng Sở Phong tiểu hữu nhiều bao hàm.\" Này thi lễ, rất là phu diễn. Nhưng này xin lỗi, nhưng cũng đích thật là đạo. Lấy thân phận của bọn họ, có thể làm ra loại sự tình này, cũng đủ để nhìn ra bọn họ đối với Sở Phong, thật ra thì vẫn là rất sợ hãi, điều này cũng làm cho biểu hiện ra, bọn họ muốn cùng giải thành ý. \"Đi qua cũng không nhắc lại, chỉ hy vọng ba vị tộc trưởng, ngày sau có thể không hề làm khó ta Sở Phong, cùng ta Sở Phong bằng hữu.\" Sở Phong nụ cười nhạt nhòa đạo, trong lời nói, có thể nói là khác hàm thâm ý. \"Sở Phong tiểu hữu nghiêm trọng, hôm nay bắt đầu, bọn ta cùng Sở Phong tiểu hữu, chỉ làm hữu, không vi địch.\" \"Mà Sở Phong tiểu hữu bằng hữu, cũng liền là bằng hữu của chúng ta.\" Ba vị tộc trưởng cùng nói. \"Hi vọng ba vị tộc trưởng, có thể nói ra được là làm được đi.\" Sở Phong lại là cười nhạt, cứ việc giải hòa, có thể đối mặt từng phí hết tâm tư, cũng muốn diệt trừ hắn người, Sở Phong nhiều ít còn có chút ngăn cách. Mà đối mặt như vậy Sở Phong, ba vị tộc trưởng cũng chỉ có thể cười khổ, suy cho cùng bọn họ cũng biết, lỗi tại hắn, thế là nhao nhao bảo đảm nói: \"Sở Phong tiểu hữu, không nói nhiều nói, xem chúng ta ngày sau làm sao làm chính là.\" \"Ba vị tộc trưởng, không biết có một việc, có thể không nói cho Sở Phong.\" Bỗng nhiên, Sở Phong bí mật truyền âm. \"Không biết chuyện gì?\" Ba vị cùng trả lời, cũng đều là truyền âm theo như lời. \"Bán đứng ta Thanh Mộc Sơn, đến tột cùng là người nào?\" Sở Phong hỏi. \"Này sự tình chúng ta cũng không biết, chỉ có Tây Môn Bại Oan tinh tường.\" Ba vị tộc trưởng trả lời ý tứ, hầu như giống nhau như đúc. \"Đa tạ.\" Tuy rằng, không có thể đánh tìm được kẻ phản bội là người nào, có thể Sở Phong vẫn là nói một tiếng cám ơn, bởi vì ... này với hắn mà nói, cũng là rất có ích lợi. Tận mắt chứng kiến, Sở Phong cùng tứ đại Đế tộc giải hòa, ở đây rất nhiều người, đều là mặt lộ vui vẻ, bọn họ thật không có nghĩ đến, như vậy một hồi quyết đấu đỉnh cao, sẽ là như vậy một cái thu tràng. Nhưng mà, đều là Nhân tộc, bản nên dĩ hòa vi quý, kỳ thực đây cũng là mọi người hy vọng nhất một cái kết cục, thấy lúc trước còn đang đại chiến chi nhân, thời khắc này lại miệng cười mà chống đỡ, rất có nhất tiếu mẫn ân cừu cái thế. Chớ nói đương sự người, ngay cả vi người xem, cũng là tâm sinh tâm tình vui sướng. . . . Thời khắc này Tây Môn Đế tộc chi nhân, nhưng trong lòng rất cảm giác khó chịu, Nam Cung, Bắc Đường, Đô ng Phương Tam tộc tộc trưởng tự mình hướng Sở Phong xin lỗi, chỉ có hắn Tây Môn Đế tộc không được, bởi vì hắn Tây Môn Đế tộc tộc trưởng, đã bị Sở Phong chém giết. \"Tây Môn Đế tộc, không biểu hiện một chút không?\" Có thể dù cho như vậy, Nam Cung Long Kiếm lại hiển nhiên không tính toán, nhượng Tây Môn Đế tộc như vậy liền đem sự tình dẫn đi, như trước muốn cho Tây Môn Đế tộc, cấp Sở Phong một cái thuyết pháp. Thấy thế, Tây Môn Bại Oan thu tốt Đế Binh, đi tới Sở Phong phụ cận, tuy rằng đến nơi này, nhưng hắn nhưng chỉ là đứng, không có thi lễ cũng không có xin lỗi, thậm chí ở tại trên mặt, đều không có bất kỳ xin lỗi ý, hiển nhiên. . . Hắn vẫn là không cách nào nói với Sở Phong ra nói xin lỗi. \"Sự tình đã qua, ta cũng không muốn tiếp qua nhiều truy cứu, chỉ cần Tây Môn tiền bối trả lời ta hai vấn đề, như vậy ta không cần Tây Môn Đế tộc hướng ta xin lỗi.\" Sở Phong nói. \"Vấn đề gì, ngươi hỏi.\" Nghe được này lời nói, Tây Môn Bại Oan sắc mặt cũng là chuyển biến tốt không ít, tuy rằng hắn rất là căm hận Sở Phong, nhưng Sở Phong lại xác thực cho hắn một nấc thang dưới. \"Vấn đề thứ nhất, Ám Điện đến tột cùng là lai lịch gì, thỉnh như thực chất nói cho ta biết.\" Sở Phong hỏi. \"Là Ám Điện chủ động tìm được chúng ta, nói phải giúp ta, trước treo giải thưởng Đế Binh, cũng là bọn hắn cung cấp, chẳng qua kia Đế Binh bọn họ cũng không có giao cho chúng ta, chúng ta cũng không có được, chỉ là miệng hứa hẹn, hiện tại tới xem, bọn họ cũng căn bản là không có tính toán, cho chúng ta cung cấp Đế Binh, bất quá là gạt chúng ta tín nhiệm mà thôi.\" \"Tới Ám Điện là lai lịch gì, chúng ta thực sự không rõ, mỗi lần đều là bọn họ chủ động tới liên hệ chúng ta, chúng ta căn bản sẽ không tìm được bọn họ, bất quá ta có thể cho ngươi cung cấp một cái đầu mối.\" Tây Môn Bại Oan nói. \"Đầu mối gì?\" Sở Phong hỏi. \"Ám Điện chi nhân đều mang mặt nạ, ta không biết bọn họ là thân phận gì, nhưng trong ám điện có một người, ta biết thân phận chân thật của hắn.\" Tây Môn Bại Oan thấp giọng nói, những lời này chỉ có Sở Phong có thể nghe được. \"Là người nào?\" Sở Phong hỏi. \"Bách Biến Nê Nhân.\" Tây Môn Bại Oan nói. \"Nguyên lai là hắn.\" Sở Phong tự nhiên nhớ kỹ Bách Biến Nê Nhân, ban đầu ở Cung Phách bình nguyên, chính là kia Bách Biến Nê Nhân giả mạo Sở Phong, mới làm cho Hồng Cường mắc lừa. \"Vấn đề thứ hai là cái gì?\" Tây Môn Bại Oan chủ động hỏi, lúc này đây hắn không hề lặng lẽ nói, mà là trước mặt mọi người đặt câu hỏi. \"Bán đứng ta Thanh Mộc Sơn người là người nào?\" Sở Phong hỏi. \"Xem ra ngươi cũng biết, có người bán đứng ngươi Thanh Mộc Sơn.\" Tây Môn Bại Oan cười cười. \"Loại chuyện này, cho dù ai đều đoán, đồng thời ta còn biết, vị kia bán đứng người, bây giờ liền ở ngay đây.\" Sở Phong quét mắt một cái, sau lưng Thanh Mộc Sơn mọi người. Tuy rằng những người này, vẫn luôn là bị cho rằng con tin, nhưng Sở Phong lại biết, Thanh Mộc Sơn kẻ phản bội liền giấu ở trong đó. \"Thì tính sao, người này ta là vô luận như thế nào cũng sẽ không nói, bởi vì hắn đầu phục chúng ta, đồng thời trợ giúp chúng ta, ta có quyền bảo hộ hắn.\" Tây Môn Bại Oan cười nhạt, sau đó còn nói thêm: \"Sở Phong, cho dù chúng ta cùng giải, có thể ta Tây Môn Đế tộc cùng ngươi, nhưng cũng chú định khó thành bằng hữu, nguyên do ta cũng sẽ không lưu ngươi.\" \"Cho dù ngươi lưu, ta cũng không nguyện sống ở chỗ này.\" Sở Phong cười nhạt, sau đó đối với Bách Lý Huyền Không đám người nói: \"Chưởng giáo đại nhân, chúng ta về nhà.\" Đến đây, Sở Phong cùng tứ đại Đế tộc tràng này ân oán, xóa bỏ, Sở Phong đám người đại quân rời đi. Cùng lúc đó, Nam Cung Đế tộc, Đông Phương Đế tộc, cùng với Bắc Đường Đế tộc, cũng là nhao nhao ly khai. Đại chiến qua đi, chỉ để lại, đầy đất lộn xộn, thiên sang bách khổng Tây Môn Đế tộc, lần này đại chiến nếu nói là đến tổn thất, như vậy tổn thất lớn nhất không nghi ngờ chính là Tây Môn Đế tộc. Tây Môn Đế tộc chủ điện, bản là tráng lệ, có thể bởi vì trận đại chiến này, lại có vẻ hơi thất bại, mà lúc này, Tây Môn Đế tộc nhưng cũng không có tâm tư cả tu những thứ này. Suy cho cùng, Tây Môn Đế tộc tộc trưởng đã chết, hơn nữa là chết không toàn thây, mọi người đều rất đau lòng. \"Thái gia gia, ngài nhất định phải cho ta phụ thân báo thù a.\" Tây Môn Phi Tuyết quỳ trên mặt đất, khóc ròng ròng. \"Đại nhân, không thể bỏ qua Sở Phong, nhất định phải vi tộc trưởng đại nhân báo thù.\" Tây Môn Đế tộc rất nhiều cao tầng nhân sĩ, cũng là nhao nhao quỳ trên mặt đất chờ lệnh. \"Báo thù? Các ngươi lấy cái gì báo thù? Các ngươi đấu qua Sở Phong? Vẫn có thể đấu qua Nam Cung Long Kiếm?\" Tây Môn Bại Oan lớn tiếng hỏi, trong giọng nói đầy là hận thiết bất thành cương oán niệm. \"...\" Giờ khắc này, mọi người đều là không nói thêm gì nữa, bọn họ đích xác không có báo thù tư bản, bọn họ liền Sở Phong đều đấu không lại, chớ nói chi là là Nam Cung Long Kiếm. \"Một đám phế vật, như không phải là các ngươi bắt đầu không phải cùng kia Sở Phong là địch, cũng sẽ không gặp phải phiền toái nhiều như vậy, ta Tây Môn Đế tộc cũng sẽ không chết người nhiều như vậy.\" Tây Môn Bại Oan tức giận khiển trách. Phốc -- Mà bỗng nhiên trong lúc đó, hắn một ngụm máu lớn tự trong miệng phun vãi ra, sau đó liền từ trên ghế rồng, lướt rơi ở trên mặt đất, chỉ ở trong nháy mắt, hắn trở nên suy yếu không gì sánh được."
}