{
  "chapter_name": "Chương 1978: Toàn quân huỷ diệt?",
  "content": "Rầm rầm rầm rầm oanh -- Nguyệt Hạ Mê Cung chỗ sâu, ánh lửa liên tục, nổ vang nổi lên bốn phía, thỉnh thoảng sẽ có người phát ra tiếng kêu thảm, sau đó té trên mặt đất. Viễn Cổ Tinh Linh chủ lực đại quân, đều ở đây chỗ. Bọn họ đang cùng Ám điện giao chiến, này chủ lực đại quân, cùng tách ra tiểu đội giống nhau, đồng dạng là Viễn Cổ Tinh Linh tử thương thảm trọng. Ngược lại không phải là nói Viễn Cổ Tinh Linh không bằng Ám điện. Mà là đang nơi này, Ám điện thậm chí có đầy đủ mấy trăm con Viễn Cổ Hung Thú tương trợ, mấy trăm con Viễn Cổ Hung Thú, yếu nhất đều là Tam phẩm Võ Đế, mạnh nhất đúng là Lục phẩm Võ Đế, như vậy nhân vật mạnh mẽ, thật sự là khủng bố. Có thể dù cho như vậy, Viễn Cổ Tinh Linh còn đang ra sức liều chiến, bởi vì chiến là duy nhất sinh đường, bất chiến chỉ biết chết càng thảm. \"Ha ha ha ha, Lạc Không, ngươi cũng bất quá như vậy thôi.\" Thời khắc này, cùng Lạc Không đại nhân giao thủ, chính là một cái nói chuyện âm dương quái khí tuấn tú mỹ nam, vị này. . . Chính là Diệt Thế Tiên Nhân. Hai người từng người cầm trong tay Đế Binh, chiến dị thường kịch liệt, đồng thời bọn họ vòng chiến một mình ở vào một chỗ, cách xa người khác. Bởi vì thực lực của hai người bọn họ thật sự là quá mạnh, vượt xa quá những người khác, hai người bọn họ dư ba, cũng sẽ đối với những khác nhân tạo thành thương tổn trí mạng. Nguyên do, bọn họ phải cách xa những người khác, chỉ có như vậy khả năng bảo chứng an toàn của những người khác. \"Diệt Thế, đừng vội càn rở cuồng, hôm nay ngươi không chết, chính là ta vong.\" Lạc Không đại nhân, thời khắc này cũng là mặt giận dữ, chiến ý ngập trời. Bởi vì mới vừa tiến vào này chỗ, bọn họ liền bị Ám điện chi nhân mai phục, mà lại Ám điện có Viễn Cổ Hung Thú tương trợ, tuy rằng Viễn Cổ Hung Thú số lượng không nhiều, tổng cộng cũng mới mấy trăm con, nhưng lại mỗi cái thế lực mạnh mẽ, nguyên do bọn họ từ vừa mới bắt đầu liền lâm vào hoàn cảnh xấu. Này dẫn đến, bọn họ muốn bảo vệ mắt trận, từ vừa mới bắt đầu đã bị Ám điện đoạt được, không có thể thành công ngăn cản Ám điện thông qua mắt trận, mở ra sát trận. Không chỉ có không có thể ngăn cản Ám điện mở ra sát trận, bọn họ bây giờ càng là có toàn quân huỷ diệt dấu hiệu. \"Không không không, ngươi sai rồi, hôm nay chỉ có một kết quả, ngoại trừ ta Ám điện chi nhân, mọi người đều phải chết, kiệt kiệt kiệt kiệt. . .\" Diệt Thế Tiên Nhân cười rất là cuồng vọng, bởi vì hắn thấy, mắt trận thành công mở ra, những thứ kia bị dẫn vào Nguyệt Hạ Mê Cung người, tất nhiên là đã chết đi. Hiện tại, chỉ cần diệt trừ Viễn Cổ Tinh Linh, như vậy bọn họ liền đem đại công cáo thành. Mà đối với diệt trừ Viễn Cổ Tinh Linh, hắn còn lại là có 100% lòng tin. \"Dõng dạc.\" Lạc Không đại nhân gầm lên một tiếng, liền lần thứ hai tăng cường đối với Diệt Thế Tiên Nhân thế công. \"Dõng dạc? Ngươi xem một chút ngươi xung quanh, ngươi Viễn Cổ Tinh Linh còn có thể kiên trì bao lâu?\" Diệt Thế Tiên Nhân châm chọc nói. Mà nghe được này lời nói, thất bại Tiên Nhân còn lại là thân hình mau lui, sau đó đưa mắt quét về phía chung quanh chiến trường, này vừa nhìn, hắn không chỉ có nét mặt già nua co giật, ngay cả trái tim đều đang run rẩy. Thảm, thật rất thảm, hắn chỗ này, mặc dù không có suất lĩnh Viễn Cổ Tinh Linh tối bộ đội tinh nhuệ, nhưng là hắn mang tới đã cực mạnh bộ đội. Liền là những thứ kia Viễn Cổ Tinh Linh đại quân, bây giờ đã tử thương vượt qua 95%, hầu như Võ Đế dưới người, có thể chết toàn bộ đều chết hết. Mà Ám điện cùng Viễn Cổ Hung Thú binh lực, nhưng liền một nửa cũng không có chết đến, bây giờ lưỡng phương chênh lệch đã càng lúc càng lớn, bọn họ thật là không có phần thắng chút nào. \"Hỗn trướng, lão hủ hôm nay không muốn diệt ngươi không thể.\" Lạc Không đại nhân điên cuồng gầm hét lên, kia cuộn trào mãnh liệt sát ý, liền hư không đều bị chấn vỡ vụn ra. Sau đó chỉ thấy áo bào vũ động, tầng tầng lục sắc u quang từ thể nội tán phát, mà trong tay Đế Binh, uy lực càng mạnh mẽ hơn, hóa thành mắt trần có thể thấy Vũ lực sóng lớn, một tầng lại một tầng hướng Diệt Thế Tiên Nhân tịch quyển mà đi. Hắn biết, hiện tại có thể xoay chuyển chiến cuộc chỉ có hắn một người, chỉ cần hắn có thể đánh bại Diệt Thế Tiên Nhân, có thể dẫn dắt Viễn Cổ Tinh Linh hướng đi thắng lợi. Nghĩ đến đây, Lạc Không đại nhân thế công càng phát hung mãnh. Luân phiên bổ chém phía dưới, thiên hôn địa ám, này chờ uy thế, đã nghịch thiên. Thế nhưng dù cho như vậy, Lạc Không đại nhân, nhưng cũng căn bản thương đến Diệt Thế Tiên Nhân. \"Kiệt kiệt khặc, cho dù mệt chết ngươi, ngươi cũng đánh không thắng ta.\" Diệt Thế Tiên Nhân khóe miệng, nhấc lên một tia hài hước dáng tươi cười. Cái dáng vẻ kia, thật giống như hắn là đang đùa bỡn Lạc Không đại nhân, thật giống như hắn tùy thời có thể đánh bại Lạc Không đại nhân giống nhau. Nhưng là hắn sở dĩ không có làm như vậy, là là bởi vì hắn chính là muốn dằn vặt Lạc Không đại nhân, hắn muốn cho Lạc Không đại nhân nhìn tận mắt tộc nhân của mình từng cái từng cái chết đi, làm cho hắn thống khổ. \"Phụ thân, chơi thật khá, chơi thật khá, chơi thật vui a, ha ha ha ha.\" Ngay tại lúc thời khắc này, xa xa bỗng nhiên truyền đến một trận hô hoán. Nghe được cái này hô hoán, Diệt Thế Tiên Nhân ánh mắt quăng tới một cái, sau đó khóe miệng nhấc lên một tia hài lòng độ cong, bởi vì ở đó thanh âm truyền tới phương hướng, còn có một cái vòng chiến. Cái kia vòng chiến, tuy rằng không kịp hắn cùng với Lạc Không đại nhân vòng chiến, nhưng tuyệt đối là này chỗ trừ hắn ra cùng Lạc Không đại nhân bên ngoài, kích liệt nhất vòng chiến. Nơi đó, có ba bóng người, chính giao chiến tại một chỗ. Trong đó một vị là Viễn Cổ Tinh Linh hộ pháp. Vị kia Tinh Linh hộ pháp thực lực mạnh mẽ, coi như là Viễn Cổ Tinh Linh hộ pháp trung, thực lực đỉnh tiêm một vị, có Thất phẩm Võ Đế tu vi. Mà một vị khác, chính là Luyện Binh Tiên Nhân, tới vị thứ ba, chính là một người mặc Ám điện trường bào, nhưng không có mang mặt nạ gia hỏa. Người kia, rõ ràng chiều cao hai thước, thể tráng như trâu, đầy thân bắp thịt, so lão hổ còn tráng. Liền là kinh khủng như vậy nhục thân phía trên, lại có thể đính một cái tế bì nộn nhục, bạch bạch tịnh tịnh thiếu niên khuôn mặt nhỏ nhắn, như vậy kém xa thân thể, nhìn cực khó chịu, nhìn một cái, giống như là một cái Yêu Thú biến thành quái vật. Mà cái quái vật này giống nhau gia hỏa, chính là Diệt Thế Tiên Nhân nhi tử, tên là Loạn Giới. Này Loạn Giới, tuy rằng không cùng với phụ thân tuổi tác vậy lâu đời, nhưng cũng là một cái sống mấy nghìn năm lão quái vật, thực lực cực cường. Rõ ràng cũng là Thất phẩm Võ Đế, thế nhưng hắn lại có thể lấy sức một mình, đối kháng Viễn Cổ Tinh Linh hộ pháp cùng với Luyện Binh Tiên Nhân, đồng thời ở vào chỗ bất bại. \"Ha ha ha ha, Viễn Cổ Tinh Linh đều là phế vật, căn bản không đỡ nổi một đòn.\" \"Luyện Binh Tiên Nhân cũng là phế vật, hai cái Võ Đế đánh ta một cái, nhưng cũng không phải là đối thủ của ta, các ngươi đều là phế vật, ha ha!\" Diệt Thế Tiên Nhân nhi tử, một bên cùng Luyện Binh Tiên Nhân bọn họ giao thủ, một bên trào phúng bọn họ, so với việc cha của mình, hắn đối với đối thủ đùa giỡn ngược, càng là biểu hiện vô cùng nhuần nhuyễn. \"Loạn Giới, chậm rãi đùa, quá sớm đùa chết, liền không có ý nghĩa.\" Diệt Thế Tiên Nhân nói. \"Hỗn trướng.\" Nghe được này lời nói, Lạc Không đại nhân càng là khí nghiến răng nghiến lợi, già nua trên người, đã nổi gân xanh, cuồng bạo sát ý a, liền đủ để đem hư không chấn thành phấn vụn. Thế nhưng dù cho như vậy, hắn vẫn như cũ không làm gì được Diệt Thế Tiên Nhân, bởi vì hắn kinh ngạc phát hiện, chỉ cần hắn trở nên mạnh mẽ, Diệt Thế sẽ tùy theo trở nên mạnh mẽ, hai người vĩnh viễn là ngang tay cục diện, hắn căn bản là không có cách đánh bại Diệt Thế Tiên Nhân. Điều này làm cho hắn đã phẫn nộ lại bất an, bởi vì ... này nói rõ, Diệt Thế Tiên Nhân không hề động thật, hắn cùng với nhi tử giống nhau, là đang đùa bỡn hắn. Kết quả như vậy, thật sự là lệnh Lạc Không đại nhân có chút nản lòng thoái chí, l ẽ nào ta đây sao nhiều Viễn Cổ Tinh Linh, hôm nay sẽ phải diệt ở chỗ này? Lại muốn chết ở trong tối điện trong tay?"
}