{
  "chapter_name": "Chương 4167: Thiếu Niên Cùng Lão Giả",
  "content": "Người đăng: Giấy Trắng Sở Phong lại đã nhận ra một cỗ khí tức, đồng thời cỗ khí tức kia càng ngày càng đậm. Đó là chí bảo khí tức. Mặc dù, đây không phải là Long Mạch Bản Nguyên Thạch, cũng không phải Long Mạch Huyết Thạch. Nhưng lại là một loại đối Long thị tộc nhân, có đặc thù chỗ tốt bảo vật. Bất quá, thường thường loại bảo vật này, đều là cực kỳ mịt mờ. Chớ nói bình thường tu võ giả, coi như Long Văn cấp Thánh bào Giới Linh sư, vậy rất khó phát giác được loại khí tức này. Nhưng bây giờ xuất hiện bảo vật, lại rất khác biệt. Nó khí tức, đừng nói là Sở Phong có thể phát giác được, đổi thành bất cứ người nào, vậy đều có thể phát giác được. Này khí tức, không có bất kỳ cái gì ẩn tàng, đồng thời càng ngày càng mạnh. Thật giống như, đang cố ý câu dẫn, để cho người ta đi tìm nó bình thường. Tuy nói có chút quỷ dị, nhưng đã gặp dạng này bảo vật, Sở Phong tự nhiên cũng không thể sai qua. Huống chi, hắn cách Sở Phong gần như thế. Thế là Sở Phong, liền hướng khí tức kia truyền đến phương hướng bay vút đi. Bởi vì sức cảm ứng diện tích che phủ tích rộng hơn, cho nên Sở Phong còn chưa tới gần, liền đã thấy hết thảy. Cái kia tán phát khí tức, chính là một hòn đá. Viên đá kia, có nắm đấm lớn nhỏ, có được hai cái nhan sắc, một nửa là kim sắc, một nửa là màu đen. Mặc dù chỉ có một viên, nhưng tản mát ra khí tức, lại so Sở Phong trước đó phát hiện, hai mươi mốt khỏa Long Mạch Huyết Thạch còn muốn nồng đậm. Bất quá, viên này tảng đá, lại cũng không là tốt như vậy dễ dàng đạt được. Tảng đá kia, có trận pháp bảo vệ. Đồng thời cái kia trận pháp cực mạnh, trừ phi giới linh chi thuật đủ mạnh, nếu không khó mà ứng đối. Có thể nói như vậy, Sở Phong nếu là xuất thủ, trận pháp này không đủ gây sợ. Nhưng là đổi lại những người khác, cho dù là Lương Khâu đại sư, sợ rằng cũng phải bị trận pháp này phản phệ mà chết. Mà dưới mắt, có một vị lão giả, cùng một vị thiếu niên, đã là nhanh chân đến trước. Mà lão giả kia cùng thiếu niên, lại đều không có cách nào đối phó trận pháp bảo vệ, đã bị trận pháp bảo vệ thôn phệ. Lúc này, hai người chính đang giùng giằng. \"Gia gia, gia gia! ! !\" Cái kia thiếu niên, không ngừng kêu khóc. Mà lão giả kia, cũng là hô hoán thiếu niên, lại sớm đã là lệ rơi đầy mặt. Cả hai, đều lâm vào nguy hiểm hoàn cảnh, nhưng lại cũng không bận tâm mình, ngược lại vì đối phương lo lắng. Nhìn ra, cái này hai ông cháu quan hệ phi thường tốt. Mà trọng yếu nhất là, vị lão giả kia không chỉ có tay cụt, trên mặt càng là hiện đầy vết sẹo. Cái kia hẳn là là vết đao. Không chỉ có là vị lão giả kia, vị kia trên mặt thiếu niên, vậy hiện đầy vết sẹo. Ngay cả con mắt, vậy đều mù một cái, đồng thời hắn còn không có cái mũi. Nhìn vết sẹo, hắn cái mũi, hẳn là bị người mạnh mẽ cắt mất. Cả hai, đều là không trọn vẹn người, đồng thời đó còn là mãi mãi tổn thương. Là linh hồn bị hao tổn, cho nên nhục thân cũng vô pháp chữa trị. Theo lý mà nói, Sở Phong chỉ là qua đường. Đồng thời, Sở Phong đối với tảng đá kia, vậy cảm thấy rất hứng thú. Nếu là hai vị này, bị trận pháp thôn phệ, Sở Phong liền có thể thuận lý thành chương, đem viên đá kia nạp làm hữu dụng. Chỉ là, nhìn thấy cái kia hai ông cháu, Sở Phong lại mềm lòng. Hắn không muốn thấy chết không cứu. Thế là, Sở Phong bay thấp mà xuống, bố trí kết giới trận pháp. Tại Sở Phong trợ giúp phía dưới, cái kia hai ông cháu cũng là rất nhanh đến mức cứu. Không chỉ có như thế, Sở Phong càng là phá vỡ cái kia trận pháp, đem tảng đá kia, lấy ra ngoài. \"Cám ơn ân công, cám ơn ân công .\" Được cứu về sau, vô luận là lão giả vẫn là thiếu niên, đều đối Sở Phong liên tục cúi đầu, không ngừng nói lời cảm tạ. Bất quá Sở Phong chú ý tới, thiếu niên tràn đầy cảm kích đồng thời, vậy không ngừng dùng ánh mắt còn lại, quét mắt Sở Phong trong tay viên kia kim đen hai màu tảng đá. Tại ánh mắt của hắn bên trong, Sở Phong nhìn thấy khát vọng. Đó là xuất phát từ nội tâm khát vọng, là cực kỳ thuần túy khát vọng, không có một tia tham lam khát vọng. Hắn rất muốn tảng đá kia, chỉ là hắn cũng không dám nói. Bởi vì hắn biết, tảng đá kia là Sở Phong cầm tới, liền nên thuộc về Sở Phong . \"Xem ra, ngươi đối tảng đá kia, cảm thấy rất hứng thú .\" Sở Phong hỏi. \"Ân công, tảng đá kia, có thể cứu hắn phụ thân .\" Vị lão giả kia nói ra. \"Ờ?\" Nghe nói lời này, Sở Phong không khỏi sững sờ. Sau đó, tại vị lão giả kia giảng thuật dưới, Sở Phong mới hiểu được sự tình trải qua. Vị lão giả này, cùng vị này thiếu niên, đều là năm đó bị Long thị vứt bỏ tộc nhân. Bất quá bọn hắn mạch này, đã sớm cô đơn. Bây giờ, chỉ có ba người. Cái kia chính là vị này thiếu niên, cùng vị lão giả này, còn có vị này thiếu niên phụ thân. Lúc đầu, thiếu niên phụ thân, thực lực rất mạnh. Nhưng đột nhiên, lại sinh một trận bệnh, cái kia nguyên nhân từ huyết mạch, cho nên khó mà trị liệu. Sinh bệnh về sau, cha hắn tu vi bị phong, cơ hồ trở thành một tên phế nhân. Cừu nhân nghe nói tin tức này, liền tìm tới cửa đến, mặc dù không có đem bọn hắn đuổi tận giết tuyệt, nhưng lại cho bọn hắn lưu lại không thể xóa nhòa nhục nhã. Thiếu niên, cùng trên người lão giả vết thương, cùng không trọn vẹn thân thể, đều là bái cái kia chút cừu gia ban tặng. Mà tảng đá kia, tên là Long Mạch Âm Dương Thạch, viên này tảng đá, có thể trị liệu thiếu niên phụ thân bệnh. Kỳ thật vị này thiếu niên, cùng vị lão giả này, đi vào nơi đây, vì cũng không phải là Long Mạch Bản Nguyên Thạch, mà là viên này Long Mạch Âm Dương Thạch. Trên thực tế, Long Mạch Âm Dương Thạch, cũng là cực kỳ khó tìm. Sở dĩ hội bỗng nhiên hiện thân, đồng thời khí tức bức người, là bởi vì vị này thiếu niên cùng vị lão giả này, dùng đặc thù bảo vật. Đó là một loại, có thể tìm kiếm được Long Mạch Âm Dương Thạch, hơn nữa có thể bức Long Mạch Âm Dương Thạch hiện thân bảo vật. Chỉ là, bọn hắn không nghĩ tới là, mặc dù thành công buộc Long Mạch Âm Dương Thạch hiện thân, nhưng bọn hắn lại là năng lực có hạn, không cách nào đem đạt được, còn suýt nữa bị Long Mạch Âm Dương Thạch trận pháp bảo vệ thôn phệ. May mắn là Sở Phong hiện thân, lại xuất thủ cứu giúp. Nếu không, vị lão giả này cùng thiếu niên, liền muốn táng thân nơi này. \"Ân công, ngài cũng không phải là Long thị tộc nhân đúng không?\" Bỗng nhiên, thiếu niên nói với Sở Phong. Chỉ là, hắn lúc nói chuyện, cũng không dám nhìn lấy Sở Phong, ánh mắt tràn đầy khiếp đảm. \"Ân, ta xác thực không phải Long thị tộc nhân .\" Sở Phong trả lời. \"Ân công, cái này Long Mạch Âm Dương Thạch, là dùng đến chữa bệnh, hắn cũng không sẽ tăng lên huyết mạch chi lực, chỉ hội trị liệu Long thị tộc nhân tật bệnh .\" \"Hắn đối ân công mà nói, cũng không có ích lợi gì, nhưng đối phụ thân ta, lại là có thể cứu mạng .\" \"Ta có một cái yêu cầu quá đáng, ân công có thể hay không đem khối này Long Mạch Âm Dương Thạch, bán cho ta, ta nguyện ý nỗ lực ta hết thảy .\" Thiếu niên đang khi nói chuyện, liền đem túi Càn Khôn lấy ra, đưa cho Sở Phong . Kỳ thật, biết được thiếu niên kinh lịch, Sở Phong đã là sinh lòng động dung, mà nhìn thấy thiếu niên cử động, Sở Phong càng thêm lòng chua xót. Đầu tiên, thiếu niên không có lừa gạt Sở Phong, Sở Phong nhìn ra, mặc dù khối này Long Mạch Âm Dương Thạch, khí tức cường đại, nhưng xác thực không có tăng cường Long thị tộc nhân huyết mạch chi lực lực lượng. Nó cường liền cường tại, chính là là linh đan diệu dược, nó có thể trị liệu thương bệnh. Mặc dù vậy là bảo vật vô giá. Nhưng đối với Sở Phong, cùng đã khỏi bệnh Long Đạo Chi, đều không dùng đồ. Tiếp theo, thiếu niên đưa cho Sở Phong trong túi càn khôn, cũng có được không ít có giá trị không nhỏ bảo vật. Thiếu niên, hơn phân nửa không có ẩn tàng, mà là dùng toàn bộ thân gia, đến cùng Sở Phong đổi lấy viên này Long Mạch Âm Dương Thạch, đủ để nhìn ra hắn thành ý. \"Như thế bảo vật, các loại phế vật, không xứng có được .\" Nhưng nhưng vào lúc này, lại có một thanh âm nổ vang. Cùng lúc đó, hai cỗ khí tức, cũng là tùy theo phù hiện. Như uy hiếp bình thường, hướng Sở Phong bọn người đánh thẳng tới. (Giấy Trắng: Chúc đạo hữu vui vẻ bên những người đạo hữu yêu quý.)"
}