{
  "chapter_name": "Chương 216: CHƯƠNG 216: TU LA TRÀNG.",
  "content": "\"Ta ngủ bao lâu?\" \"Đã hai ngày rồi.\" \"Sở Nguyệt tỷ bọn họ đâu rồi?\" \"Để các nàng được an toàn, ta đã phái người đưa bọn họ về Thanh Long Tông, mà người nhà của ngươi cũng đã được an táng rồi.\" \"Bọn họ nhất định hận ta thấu xương, nếu không phải ta làm việc bất cần hậu quả, mọi người sẽ không bởi vì ta mà chết.\" \"Ngươi không nên tự trách mình, tự trách có tác dụng gì chứ, chuyện này không thể trách ngươi, chỉ có thể trách người xuất thủ quá đê tiện.\" \"Bọn họ không thể giết ngươi, liền giết người nhà của ngươi, đây là một cái âm mưu, bọn họ cố ý làm cho ngươi áy náy tự trách mình, ngươi nghìn vạn lần không thể mắc mưu bọn họ, bị quỷ kế của bọn họ đả kích.\" Tô Nhu nắm chặt tay Sở Phong, rất sợ Sở Phong không thể cởi ra cái tâm kết này. \"Yên tâm, Sở Phong ta không yếu đuối như vậy, ta hiện tại chỉ muốn biết, đến tột cùng là ai làm.\" Trong ánh mắt Sở Phong, hiện lên hàn khí thấu xương. \"Kỳ thực, trong trận tàn sát này, có người sống sót, Tử Kim Thành thành chủ Trần Huy, cũng chưa chết, hắn vận dụng thủ đoạn đặc thù, mà giả chết, mà hắn cũng gặp được người tàn sát hàng loạt dân trong thành.\" Tô Nhu chậm rãi nói rằng. \"Là ai? Đến tột cùng là ai?\" Sở Phong có chút kích động. \"Ngươi trước tiên đừng kích động, không nên đánh thức Tiểu Mỹ, ngươi đi ra đây, ta nói cho ngươi biết.\" Tô Nhu lo lắng nhìn thoáng qua Tô Mỹ, đang ghé vào ngực Sở Phong, ngủ rất say mê, rồi hướng ngoài trướng bồng đi ra. Mà Sở Phong lại là cẩn thận đem Tô Mỹ ẩm để xuống giường, đắp chăn lại cho nàng, lúc này mới đi ra ngoài trướng bồng. Lúc này đây, không đợi Sở Phong mở miệng hỏi, Tô Nhu liền dẫn đầu nói rằng: \"Là Ngũ Hổ Trại, đó là một cái sơn trại, có năm đầu mục, từng đều là cao thủ Huyền Vũ Cảnh.\" \"Cái sơn trại này là một ổ thổ phỉ, cố gắng làm cho sạch sẽ không để lộ, sẽ thu hoạch được thù lao kếch xù.\" \"Bởi vì đại bản doanh Ngũ Hổ Trại này, ở trong khu vực đặc thù, là ở giữa biên giới Chu Tước Thành ta cùng Huyền Vũ Thành, vì thế cha ta cũng vẫn không quản được bọn họ, dù sao đó là một cái thế lực không tệ, muốn đem nó trừ tận gốc, cũng không phải đơn giản, làm không tốt còn có thể lọt vào trả thù.\" \"Bất quá, lúc này đây cha ta đã hạ quyết tâm, phải trừ tận gốc Ngũ Hổ Trại, đã triệu tập đại quân Chu Tước Thành ta, hướng Ngũ Hổ Trại đi đến.\" \"Nàng biết, vị trí Ngũ Hổ Trại này không?\" Sở Phong mở miệng hỏi. \"Biết.\" Tô Nhu gật đầu. \"Dẫn ta qua đó!\" Nói xong, Sở Phong liền đem Tiểu Bạch triệu hoán đến, hai người cưỡi đầu bạch điêu, bằng tốc độ rất nhanh, hướng Ngũ Hổ Trại bay đi. Ngũ Hổ Trại, là một cái ổ thổ phỉ, người ở đây, gian dâm bắt người cướp của, việc ác bất tận, người trong sơn trại, đều gọi nhau là huynh đệ. Lấy Ngũ Hổ làm đầu, cực mạnh là Huyền Vũ Cảnh, yếu nhất cũng là Nguyên Võ Cảnh, nhân số cũng không nhiều, chỉ có gần nghìn người, nhưng thực lực đều rất mạnh, không thể khinh thường. Trước đó vài ngày, Ngũ Hổ Trại làm một cuộc buôn bán lớn, sau khi đắc thủ liền ăn mừng, có uống rượu ăn thịt, có vân vê sờ mó những nữ tử bắt tới, mặc cho những nữ tử này thống khổ kêu la, cũng không có ai biểu thị một chút đồng tình, thẳng đến khi bị ngược đãi cho đến chết, cũng sẽ không có người tiếc nuối. Bởi vì bọn này, là một đám súc sinh, bọn họ làm những chuyện táng tận thiên lương, căn bản là không có một chút nhân tính. Đột nhiên, một đầu bạch điêu từ trên trời giáng xuống, có thể khiến cho tiếng cười ầm ĩ yên tĩnh lại, ánh mắt mọi người đều bị hai người ngồi trên đầu bạch điêu hấp dẫn. Nhất là bạch y nữ tử, mới thấy thì đàn súc sinh này đã nước bọt chảy ròng rồi. Bọn họ chơi qua nữ tử vô số, nhưng chưa từng thấy qua hình ảnh muội tử như vậy, thật sự là bọn họ thấy muốn ngừng mà không được, thú tính bộc phát, một ít người không có mắt đã kích động, muốn tiến lên, cởi quần áo bạch y mỹ nữ này ra. \"Hai vị, chẳng biết tới đây có chuyện gì?\" Đột nhiên, một đạo thanh âm vang dội vang lên, năm đạo thân ảnh tự trong đoàn người đi ra. Năm vị này đều là người cao lớn, trên người chạm trỗ xăm hình long phượng, trên lỗ tai, còn đeo vòng bạc, mà bên người bọn họ, còn đi theo mấy nữ tử đẹp đẻ quần áo không chỉnh tề, đang trên cơ thể xích lỏa của Ngũ Hổ vừa liếm vừa cắn, làm ra mấy cái động tác hạ lưu, căn bản không để ý đến ánh mắt người khác, thật là phóng đãng. Mà ngay khi năm người này xuất hiện, đồng thời toàn bộ mọi người Ngũ Hổ Trại là an ổn xuống, bởi vì ... năm vị này đó là Ngũ Hổ Trại thủ lĩnh, Ngũ Hổ. \"Tử Kim Thành đồ sát, là ai khiến các ngươi làm?\" Sở Phong trong mắt hàn mang bắn ra bốn phía, hắn đang cực lực khống chế sát ý của mình. \"Làm thịt bọn họ.\" Mà khi nghe được Sở Phong nói thế, Ngũ Hổ đứng đầu liền ý thức được không đúng, cũng không nhiều lời vô ích, trực tiếp hạ lệnh tiêu diệt hai người Sở Phong. \"Hây a \" Mà ngay khi lời nói của đứng đầu Ngũ Hổ vang lên, Sở Phong đã xuất thủ, hắn đưa tay một chưởng, trước mắt mấy người liền bị oanh thành nát bấy, hóa thành đống máu loãng, văng lên trên mình mấy người phía sau. Theo sát sau đó, Sở Phong lại một chưởng nữa, lại có mấy người hóa thành máu loãng, chết thảm trong tay Sở Phong. Cùng lúc đó Tô Nhu cũng là xuất thủ, đồng dạng dị thường tàn nhẫn, chiêu chiêu thấy máu, mỗi lần xuất thủ đều có mấy người chết đi, không chút lưu tình. \"Chết tiệt, cư nhiên là hai cái Huyền Vũ Cảnh!\" Mắt thấy đại sự không ổn, Ngũ Hổ cũng không khoanh tay đứng nhìn, mà là trực tiếp hướng Sở Phong cùng Tô Nhu xuất thủ. Năm người này đều là Huyền Vũ nhất trọng tu vi, đồng thời đều am hiểu vũ kỹ rất độc ác, thế nhưng tại dưới lực lượng mượn của Đản Đản trước mặt Sở Phong, bọn họ quả thực là năm đống cặn bả. Sở Phong ngay cả vũ kỹ cũng không có dùng, chỉ là tùy ý như vậy một quyền, huyền lực tràn ra, trực tiếp bá đạo, đơn giản liền đem công kích hợp lực của năm người này hóa giải, cùng lúc đó năm người này cũng là bay ngược lại. \"Ô oa \" Lúc rơi xuống đất, đầu khớp xương cả người bọn họ đều là xèo xèo rung động, gãy nát vô số, mà ngay cả nội tạng cũng là tổn thương hơn phân nửa, toàn bộ đều là miệng phun tiên huyết, thân chịu trọng thương, vô lực đứng lên. \"Mau, chạy mau! ! !\" Thấy năm vị thủ lĩnh của mình, cư nhiên bị người một quyền đánh cho tàn phế, thành viên Ngũ Hổ Trại này lúc trước còn tự tin tràn đầy, nhất thời bị dọa đến hồn phi phách tán, đâu còn dám tiếp tục hướng Sở Phong cùng Tô Nhu phát động công kích, liền xoay người hướng ngoài sơn trại chạy đi. \"Hôm nay, các ngươi tất cả đều phải chết.\" Nhưng mà, chỉ thấy Sở Phong tay áo vung lên, một đạo kết giới khổng lồ liền từ trên trời giáng xuống, đem toàn bộ sơn trại bao phủ lại, mặc cho những thành viên này oanh kích thế nào, đều không thể lay động mảy may. Cái kết giới này là Sở Phong khi tiến nhập sơn trại bố trí trước, là một tòa kết giới trận cường hãn, để phòng ngừa bọn họ chạy trốn, bởi vì Sở Phong hôm nay tuyệt đối sẽ không lưu lại một người nào còn sống. Sau đó, Ngũ Hổ Trại bị kết giới đại trận này bao phủ, nghiễm nhiên biến thành một cái Tu La tràng, những người này thường ngày làm ác không kể nỗi, một người tiếp một người ngã xuống, một người chết so với một người còn thảm hơn. Khi máu chảy thành sông, khi thây người xếp thành núi, thì Ngũ Hổ Trại này đã bị đồ sát hết chỉ còn có năm người, năm người này đó là Ngũ Hổ Trại năm vị thủ lĩnh. \"Ta hỏi lại một lần cuối, là ai sai sử các ngươi làm?\" Sở Phong lấy ánh mắt băng lãnh, quét về phía năm người nằm trên mặt đất, sắc mặt tái nhợt. \"Ngươi đang nói cái gì, chúng ta căn bản là không hiểu.\" Trong đó một vị làm như rất là vô tội quát lên. \"Ta sẽ cho ngươi không hiểu.\" Sở Phong đưa tay ra, đặt trên thiên linh cái hắn, sau đó trong tay lôi đình quanh quẩn chớp lóe, từ đầu quán thâu xuống toàn thân. \"A ~~~~~~\" mà giờ khắc này, vị kia nhất thời kêu to lên thống khổ."
}