{
  "chapter_name": "Chương 3925: Ký Ức Năng Lượng",
  "content": "Người đăng: Giấy Trắng Nghe được Tống Ca lời nói về sau, Sở Phong thì là nhịn không được cười ra tiếng. Nhưng hắn không chỉ có không có dừng lại, ngược lại tăng nhanh tốc độ. Loại tình huống này, dọa Tống Ca vội vàng nhắm mắt lại. Thế nhưng, trong dự liệu va chạm cũng không có phát sinh, ngược lại trận trận thực vật mùi thơm nức mũi mà đến, nàng mở mắt ra, phát hiện vậy mà đã tiến nhập Thất Dương sơn mạch. Cái kia đem tất cả khách tới thăm ngăn cách bên ngoài thủ hộ kết giới, vậy mà không có ngăn cản đến bọn hắn. \"Ngươi ngươi là làm sao làm được?\" Tống Ca khó có thể tin nhìn xem Sở Phong. Dưới cái nhìn của nàng, cái kia thủ hộ kết giới biến mất, là không thể nào sự tình. Nàng từ tại Thất Dương sơn mạch lớn lên, đối với Thất Dương sơn mạch nàng tại hiểu rõ bất quá. Cho nên, nàng không thể nào hiểu được, Sở Phong là thế nào tiến đến. Nhưng vào lúc này, lệnh Tống Ca càng thêm chấn kinh một màn phát sinh. \"Tu La đại nhân, ngài đã tới .\" Cái này Thất Dương sơn mạch thủ hộ giả, nhìn thấy Sở Phong về sau, không chỉ có chủ động nghênh tiếp, ngược lại từng cái đầy mặt ân cần, thật giống như bái kiến đại nhân vật như thế. \"Viên Thuật đại sư có đây không?\" Sở Phong hỏi. \"Người khác như hỏi, khẳng định không có ở, nhưng ngươi như tra hỏi, liền nhất định tại .\" Nghênh đón Sở Phong thủ hộ giả nói ra, lại nói xong lời này, liền vì Sở Phong dẫn đường. \"Tu La, ngươi ngươi ngươi rốt cuộc là ai a?\" Lúc này, Tống Ca nhìn về phía Sở Phong ánh mắt, đã là tràn đầy sùng bái. Tận quản, lúc trước mới vừa quen Sở Phong thời điểm, Sở Phong thực lực cường đại, liền đã để Tống Ca đối Sở Phong tràn ngập sùng bái chi tình. Nhưng lúc kia nàng, tuyệt đối không nghĩ tới, Sở Phong thân phận vậy mà như thế siêu nhiên. Thất Dương sơn mạch, hắn không chỉ có thể tùy ý xuất nhập, vô số thủ hộ kết giới, ngay cả Thất Dương sơn mạch thủ hộ lấy nhìn thấy hắn, cũng là như thế nhiệt tình. Nhất là một câu kia, người khác hỏi khẳng định không tại, nhưng ngươi hỏi khẳng định tại. Câu nói này, đơn giản để Tống Ca cảm giác tê cả da đầu. Cho đến lúc này, Tống Ca bỗng nhiên minh bạch, vì sao Sở Phong dám cùng Gia Thiên Môn khiếu bản. Nguyên lai, cái này trước mặt nàng Tu La, đúng là như thế sâu không lường được, so với nàng tưởng tượng, còn cường đại hơn nhiều. Sau đó, Sở Phong liền thuận lợi gặp được Viên Thuật đại sư. Gặp lại Viên Thuật đại sư, Sở Phong cũng là đem mình tiến vào Trảm Yêu Đại Đế mộ, đồng thời đạt được Trảm Yêu Đại Đế mộ truyền thừa sự tình nói cho Viên Thuật. Sở dĩ nói cho Viên Thuật chuyện này, Sở Phong là muốn mượn cơ hội nói ra, hắn tiến vào Tật Phong Liệp Tộc nội bộ sự tình, sau đó mượn cơ hội hỏi thăm Viên Thuật, cái kia cứu hắn cao thủ thần bí, có phải hay không là Viên Thuật sư tôn Thang Thần đại sư. \"Thật là chúc mừng Sở Phong huynh đệ, có thể có được Trảm Yêu Đại Đế tiền bối truyền thừa, vậy ngươi ngày sau thành tựu, tuyệt đối bất khả hạn lượng .\" \"Không hổ là Lỗ Mũi Trâu tiền bối đệ tử a, vi huynh ta, đều là mặc cảm .\" Biết được trải qua về sau, Viên Thuật đại sư vẻ mặt tươi cười, hắn là xuất phát từ nội tâm thay Sở Phong cảm thấy cao hứng. \"Xem ra Viên Thuật huynh, cũng nghe nghe qua Trảm Yêu Đại Đế tiền bối sự tình?\" Sở Phong hỏi. \"Làm sao có thể không có nghe qua, đây chính là viễn cổ về sau, nhất kinh tài tuyệt diễm nhân vật .\" \"Sư tôn ta hắn, đều cùng ta nhấc lên qua nhiều lần, Trảm Yêu Đại Đế tiền bối, thế nhưng là chúng ta học tập mẫu mực .\" \"Chỉ là liên quan tới hắn sự tình, quá xa xưa, cho nên ta chỉ biết nó uy danh, lại không biết cụ thể sự tích .\" Viên Thuật nói ra. \"Viên Thuật huynh, vậy ngươi cảm thấy từ Tật Phong Liệp Tộc cứu ta vị kia, hội không phải là ngươi sư tôn, Thang Thần đại sư đâu?\" Sở Phong hỏi. \"Cái này khó mà nói a, mặc dù Gia Thiên tinh vực cao thủ không nhiều, thế nhưng là nhìn chung toàn bộ Thánh Quang Thiên Hà, kỳ thật tu võ cao thủ vẫn là rất nhiều, như cùng ta sư tôn như vậy, phát hiện viễn cổ sinh vật tiền bối cũng là không ít, cho nên không thể xác định .\" Viên Thuật nói ra. \"Bất kể là ai, vị tiền bối kia đều đã cứu ta một mạng, thật nghĩ ở trước mặt nói lời cảm tạ a .\" Sở Phong cảm thán nói. \"Đối với hắn mà nói, cứu ngươi bất quá là tiện tay mà thôi, ngươi cũng không cần như thế quải niệm ở trong lòng, chỉ là ngươi cái kia ba vị bằng hữu, đối với ngươi mà nói thật trọng yếu như vậy sao?\" \"Lại có thể để ngươi bốc lên như thế phong hiểm, tiến vào chủng tộc viễn cổ lãnh địa?\" Viên Thuật hỏi. \"Là rất trọng yếu, chỉ là các nàng rất có thể đã gặp bất trắc .\" Nói đến đây, Sở Phong cũng là trở nên có chút tự trách. \"Vậy cũng chưa chắc, có lẽ ngươi thấy, cũng không phải là tàn hồn .\" \"Mà là ký ức năng lượng .\" Viên Thuật nói ra. \"Ký ức năng lượng, đó là cái gì?\" Sở Phong hỏi. \"Liên quan tới cái này ức năng lượng, cũng là sư tôn ta nói với ta .\" \"Có người, nếu như bị cưỡng ép tước đoạt ký ức, trí nhớ kia sẽ hình thành một cỗ năng lượng, như tàn hồn bình thường phiêu đãng .\" \"Cái này ức năng lượng, như đồng du hồn, nàng có thể tiến vào người mộng cảnh, cũng có thể tiến vào huyễn cảnh, chỉ là lơ lửng không cố định, đồng thời coi như cùng người tiếp xúc, thời gian vậy hội rất ngắn .\" \"Dựa theo lời ngươi nói tình huống, ngươi tiếp xúc đến, cũng không giống tàn hồn, bởi vì nếu là tàn hồn lời nói, không có khả năng vừa vặn đụng phải ngươi về sau, liền lập tức tiêu tán a? Cái này có chút nói không thông .\" \"Cho nên ta ngược lại thật ra cảm thấy, ký ức năng lượng, càng có khả năng .\" \"Dù sao ngươi ba người bằng hữu, không biết ngươi, vậy rất có thể là đã mất đi ký ức, mà cũng không nhất định chính là, bị người chiếm cứ nhục thân .\" Viên Thuật nói ra. \"Thật có loại khả năng này sao?\" Sở Phong hỏi. \"Đương nhiên .\" Viên Thuật rất là xác thực nhẹ gật đầu. \"Như là như thế này lời nói, vậy coi như quá tốt rồi .\" Sở Phong phi thường hi vọng, Nhan Như Ngọc ba người tình huống, là Viên Thuật nói như thế. Các nàng không phải là bị chiếm cứ nhục thân, mà là bị tước đoạt trước đó ký ức. Dù sao, bị chiếm cứ nhục thân lời nói, các nàng rất có thể cũng đã là tao ngộ bất trắc. Nhưng nếu chỉ là bị tước đoạt ký ức lời nói, bị tước đoạt rơi ký ức, vẫn là có khả năng khôi phục. (Giấy Trắng: Chúc đạo hữu vui vẻ bên những người đạo hữu yêu quý.)"
}