{
  "chapter_name": "Chương 166: CHƯƠNG 166: NGƯỜI NÀO LÀ VU CỬU?",
  "content": "\"Cung Lộ Vân, đánh bại tỷ tỷ ngươi?!\" Sở Phong có chút giật mình, Tô Nhu thủ đoạn hắn đã thấy qua, tuy nói là Huyền Vũ nhất trọng, nhưng tại Huyền Vũ nhất trọng, tuyệt đối có thể tính là người đứng đầu, dù sao cũng là nhân vật thiếu chút nữa được phong làm đệ nhất đệ tử. Mà hôm nay Cung Lộ Vân cũng là Huyền Vũ nhất trọng, hắn có thể đánh bại Tô Nhu, chí ít nói rõ một điểm, đó chính là trên thủ đoạn, Cung Lộ Vân hẳn là mạnh hơn so với Tô Nhu. \"Không chỉ đánh bại tỷ tỷ của ta, ngay cả Âu Dương trưởng lảo, cũng thua ở trên tay hắn.\" Tô Mỹ đem ánh mắt, ném về hướng Âu Dương trưởng lảo cách đó không xa. \"Ngay cả Âu Dương trưởng lảo cũng thất bại?\" Sở Phong vùng xung quanh lông mày nhíu lại. Năng lực của Âu Dương trưởng lảo, rất nhiều người cũng không biết được, bởi vì... vị lão giả này ẩn dấu rất sâu, bất quá hắn cùng Tô Mỹ lại biết được, Âu Dương trưởng lảo từ nhiều năm trước liền bước vào Huyền Vũ Cảnh, hôm nay đang trùng kích Huyền Vũ nhị trọng, là chân chính cường giả Huyền Vũ nhất trọng đỉnh. Tô Nhu cùng Âu Dương trưởng lảo quan hệ mật thiết, đã từng cùng Âu Dương trưởng lảo luận bàn qua, tuy rằng hai người chẳng phân biệt được thắng bại, nhưng trên thực tế, cũng là Âu Dương trưởng lảo trên Tô Nhu một chút. Bạn đang xem tại TruyệnYY - www.truyenyy_com Mà Cung Lộ Vân này, cư nhiên liên tục đánh bại Tô Nhu cùng Âu Dương trưởng lảo, điều này làm cho Sở Phong đột nhiên ý thức được, Cung Lộ Vân này tựa hồ không đơn giản giống như hắn nghĩ. \"Sở Phong, thừa dịp trưởng lảo giải đất hạch tâm còn chưa có tới, ngươi đi nhanh đi, đi tới Chu Tước Thành ta, tất nhiên có thể bảo vệ ngươi bình yên vô sự.\" Tô Mỹ ghé vào bên tai Sở Phong lặng lẽ nói. \"Đây là ý của ngươi, hay là ý tỷ tỷ ngươi?\" Sở Phong cười hỏi. \"Ý tỷ tỷ của ta, cũng là ý của ta, chúng ta đều không hy vọng ngươi có chuyện.\" Trong ánh mắt Tô Mỹ tràn ngập vẻ khẩn cầu, nàng rất sợ Sở Phong bị vây giết, chết ở tại chỗ này. \"Các ngươi hai người đối với ta thật tốt.\" Sở Phong cười hắc hắc, vươn đại thủ ra, yêu thương vuốt lên mái tóc Tô Mỹ, lúc này mới bước lên, hướng đoàn người ở ngoài đi đến. Giờ khắc này, Sở Phong trong lòng trước đây bị đè nén, đã toàn bộ tiêu tan thành mây khói, bởi vì hắn biết, Tô Nhu Tô Mỹ tỷ muội, tịnh không phải không để ý đến Sở gia, mà là có nỗi khổ bất đắc dĩ, nói đến là còn vì hắn. \"Sở Phong, ngươi đây là muốn đi đâu?\" Thấy thế, Tô Mỹ liền túm Sở Phong lại, bởi vì nàng phát hiện Sở Phong đi phương hướng có gì không đúng. \"Vu Cửu này như vậy đối đãi với Sở gia ta, ta cuối cùng cũng không thể mặc kệ hắn a?\" Sở Phong nhàn nhạt cười nói. \"Cái gì? Ngươi điên rồi? Ngươi cư nhiên muốn đi tới giải đất hạch tâm, khiêu chiến Vu Cửu?\" Tô Mỹ bị Sở Phong nói dọa cho choáng váng, nhưng căn bản cũng túm không được Sở Phong, nháy mắt công phu, Sở Phong đã nhảy ra khỏi đoàn người, hướng giải đất hạch tâm cuồn cuộn đi tới. \"Sở Phong muốn chạy, bắt hắn.\" \"Tô Nhu, ngươi có ý định che chở người này, chuyện hôm nay chúng ta nhất định sẽ bẩm báo với tông chủ đại nhân.\" Thấy thế, Lưu Thừa Ân luống cuống, Sở Phong trong Thanh Long Tông mà nói, tất nhiên khó thoát cái chết, nhưng nếu là Sở Phong chạy, hắn muốn đem Sở Phong trí vào chỗ chết, sẽ thật là khó khăn. Đối với tình huống này, lúc đầu Tô Nhu cùng Âu Dương trưởng lảo đều là mừng thầm, bọn họ không chỉ không có truy kích, trái lại nhân cơ hội quấy rối, ra lệnh cho thủ hạ quấy rầy thủ hạ của Lưu Thừa Ân, yểm hộ cho Sở Phong đào tẩu. Thế nhưng khi bọn hắn phát hiện, phương hướng Sở Phong bỏ chạy, vẻ mặt hai người đang vui sướng đã có thể biến thành đen sạm, Sở Phong này đâu phải là đào tẩu, quả thực là tự chui đầu vào lưới, đi chịu chết a. \"Cái gia hỏa này, thế nào không cho người ta bớt lo chứ hả.\" Tô Nhu tức giận mặt đỏ tới mang tai, đứng ở tại chỗ giậm chân, thân thể mềm mại tung lên, liền hướng Sở Phong đuổi theo, mà Âu Dương trưởng lảo cũng không ngoại lệ, theo sát sau đó vọt tới, muốn nhìn thử Sở Phong này, đến tột cùng là muốn làm gì. Sở Phong tốc độ rất nhanh, liền từ nội môn nhảy vào giải đất hạch tâm, tiến vào đây Sở Phong cũng không nghỉ chân, mà là trực tiếp đi tới một tòa quảng trường. Quảng trường hình tròn, kiến tạo rất là rất khác biệt, tại trung ương, là một cái bỉ đấu tràng thật lớn, bỉ đấu tràng này màu hồng sắc, dường như do tiên huyết nhuộm thành vậy, rất là chói mắt. Mà ở trung tâm bỉ đấu tràng, còn có một cái đại hồng chung nữa, trên mặt đại chung treo một cái đại bài tử, trên mặt bài tử viết mấy cái đại tự \"Ân Oán Sinh Tử Đài \" Sở Phong như một con linh hầu nhảy lên, đi tới trước đại chung này, liền gỏ mấy tiếng, tiếng chuông quanh quẩn, hầu như vang vọng khắp toàn bộ giải đất hạch tâm, rất nhanh liền đưa tới đệ tử hạch tâm vây xem, bởi vì bọn họ đều có thể nghe ra, đây là tiếng chuông của Ân Oán Sinh Tử Đài. Sinh Tử Đài, đúng như tên, có ân oán, quyết sinh tử, Thanh Long Tông tuy nói có quy củ tông môn, nhưng nếu giữa hai vị đệ tử có ân oán khó có thể hóa giải, phải lấy sinh tử hóa giải mà nói, thì đích xác có thể leo lên nơi này, nhưng trước đó phải ký xuống giấy sinh tử. Mà phàm là người dám gỏ đại chung trên Sinh Tử Đài này, đã nói lên có người muốn tiến hành Sinh Tử Quyết đấu, trường hợp như vậy là náo nhiệt các môn nhân muốn nhìn thấy nhất, giờ khắc này hầu như mọi người giải đất hạch tâm, đều tiến về hướng nơi này, mà ngay cả các trưởng lão cũng tới rất nhiều. \"Mau nhìn, đây không phải Sở Phong sao, hắn không phải mới vừa ở nội môn đại khai sát giới, thế nào còn dám tới nơi đây?\" \"Tiểu tử này dám cả gan làm loạn, đầu tiên là đắc tội với Cung sư huynh, cuồng đồ nội môn đệ tử, hôm nay lại hướng tới Sinh Tử Đài, hắn đây là muốn làm cái gì?\" Sở Phong đại danh từ lâu vang vọng trong Thanh Long Tông, ngay cả bức họa của hắn cũng đều truyền khắp nơi, tất cả mọi người có thể nhận ra được Sở Phong, đều bị hành động của Sở Phong làm cho mơ hồ, giờ khắc này nhiều người trong lòng đều có một ý nghĩ, tiểu tử này là đang tìm đường chết a. Khi bên dưới Ân Oán Sinh Tử Đài, người đông tấp nập, Sở Phong lúc này mới ngưng gỏ đại chung, sống lưng thẳng tắp, quay về đoàn người phía dưới cao giọng quát một tiếng: \"Người nào là Vu Cửu, mau ra đây lĩnh cái chết!!!\""
}