{
  "chapter_name": "Chương 858: Đê tiện, vô sỉ",
  "content": "Nghe được lời này, đệ tam tiên đích khóe miệng nhất thời một trận run rẩy, sắc mặt thật không tốt xem. Bởi vì nàng này đích này phiên nói, thật sự rất châm chọc , nàng chính là ở ngoài sáng xác thực đích nói cho đệ tam tiên, nàng căn bản không phải đệ tam tiên trong mắt đích lánh đời cao thủ, một vị tu luyện nhiều năm đích lão yêu quái. Mà là một cái tuổi nhỏ tiểu bối, tuổi nếu không đệ tam tiên thấp đích nhiều, nếu không không có khả năng của nàng ông nội, đều không có đệ tam tiên như vậy lão. Hơn nữa sắp xếp khai thân phận tuổi không nói chuyện, nàng này câu kia nơi đây không thuộc loại nàng, nhưng là nàng đến đây sau, nơi đây đích hết thảy đều là của nàng sau, lại hoàn toàn không đem đệ tam tiên đặt ở trong mắt, nhất là cái kia cổn tự, thật sự là rất vi chói tai . Đối với đệ tam tiên loại này thân phận cùng thực lực đều là siêu nhiên, ở cả phương đông hải vực đều tính đích thượng cao nhất cường giả chính là nhân vật mà nói, quả thực chính là trắng trợn đích vũ nhục. \"Đa tạ.\" Cứ việc, rất là khó chịu, nhưng đệ tam tiên nhưng cũng không nói thêm gì, ngược lại đối với nữ tử ôm một cái quyền, theo sau thân hình một túng, nhưng lại phiêu nhiên rời đi. Đương đệ tam tiên sau khi rời khỏi, nữ tử còn lại là đứng ở tại chỗ, cẩn thận quan vọng một trận, hơn nữa còn khuếch tán ra một cỗ dị thường sắc bén đích tinh thần lực, đến quan sát đệ tam tiên hay không thật sự rời đi. \"Thật mạnh đích tinh thần lực.\" Mà cảm nhận được nữ tử đích tinh thần lực lúc sau, sở phong trong ánh mắt đích tán thưởng vẻ, lại nồng đậm vài phần, bởi vì hắn có thể cảm giác được, này nữ tử đích tinh thần lực phi thường mạnh, thậm chí còn muốn xa ở hắn phía trên, này thuyết minh nàng này không chỉ có chiến lực kinh người, hơn nữa vẫn là một vị giới linh sư, kết giới thuật hẳn là phi thường rất cao. \"Bá\" ở xác định đệ tam tiên rời đi sau, nàng kia mới phiêu nhiên xuống, ở này tuyết trắng đích làn váy vũ động trong lúc đó, nàng dẫn đầu đi tới kia bảo hộ trận pháp đích phía trên, xuống phía dưới đánh giá đứng lên. Giờ khắc này, sở phong đích tim đậpc cấp tốc nhanh hơn, toàn thân đều gắt gao đích banh , giống như trái tim đã muốn nhắc tới giọng hát mắt. Bởi vì nàng này quá mạnh mẻ , hắn thật sự thực lo lắng, nàng này hội nhìn ra nơi đây ẩn chứa một cái thiên địa dị vật, như vậy gần nhất, hắn đem thất bại trong gang tấc, ngược lại thành toàn người khác. Nhưng là tựa hồ, sở phong đích lo lắng là dư thừa đích, bởi vì nàng này nhìn thoáng qua sau, có thể nói không có chút giật mình đích biểu hiện, hơn nữa cũng vẫn chưa vội vả đi bắt giữ kia khỏa tránh ở bảo hộ trận pháp trung đích dược vương. Mà là đi vào một viên rất là bình thường đích dược thảo trước mặt, bố trí trận pháp, tiến hành ngắt lấy. Không thể không nói, nàng này đích kết giới thuật thật sự rất là rất cao, theo kia màu vàng đích kết giới trận pháp bên trong, sở phong có thể nhìn ra, nàng này không chỉ có là một vị nắm giữ màu vàng kết giới lực đích kim bào giới linh sư, hơn nữa của nàng kết giới cường độ, tuyệt đối không kém gì sở phong, thậm chí còn muốn ở sở phong phía trên, nàng này thật sao cường đại đã có chút khủng bố. Ở này cường đại đích mở ra kết giới trước mặt, dược thảo căn bản khó có thể ngăn cản, chính là một lát đích công phu, kia khỏa dược thảo liền bị nàng ngắt lấy dựng lên, thu vào trong túi. Mà ở thành công ngắt lấy một viên dược thảo lúc sau, nữ tử vẫn như cũ không có đi quản kia khỏa dược vương, mà là lại đi tới một viên rất là bình thường đích dược thảo trước mặt, tiếp tục ngắt lấy đứng lên. \"Nàng này vì sao không vội mà ngắt lấy dược vương, mà là trước đối nơi này, này tương đối bình thường đích dược thảo xuống tay?\" Đối với nàng này đích hành động, sở phong cảm thấy rất là khó hiểu, hắn có chút không rõ nàng này đích ý đồ ở đâu,chỗ nào, nhưng là hắn nhưng cũng không có gì biện pháp, chỉ có thể lẳng lặng đích quan vọng , chờ mong nữ tử nhanh lên đi thu kia khỏa dược thảo. \"Ù ù long\" nhưng mà đúng lúc này, xa xa đích phía chân trời lại đột nhiên kịch liệt run rẩy đứng lên, theo sát Sau đó, này phương thiên địa cũng là kịch liệt run run, một cỗ cực kỳ cường đại đích hơi thở đang ở cấp tốc lược đến, đem này phương thiên địa đều là đè ép đích vặn vẹo. \"Tiểu quỷ, cho ngươi cuồng vọng tự đại, mắt vô tôn trưởng, xem bản tiên hôm nay không tiêu diệt ngươi.\" Cùng lúc đó, một tiếng quát chói tai cũng là tùy theo truyền đến, kia đúng là đệ tam tiên, đệ tam tiên đi mà quay lại, chẳng những không có rời đi, ngược lại là quay lại tìm tìm nữ tử báo thù. \"Thật sự là muốn chết.\" Biết được là đệ tam tiên trở về lúc sau, nữ tử còn lại là hừ lạnh một tiếng, theo sau thân thể mềm mại một túng, liền bí mật mang theo dị thường lạnh như băng đích sát ý, đi nghênh chiến đệ tam tiên. \"Tiểu quỷ, nhận lấy cái chết.\" Mà đúng lúc này, đệ tam tiên đã là ầm ầm tới, hắn đích thân ảnh lần thứ hai hiện lên ở tại sở phong cùng với nữ tử đích tầm mắt bên trong. Chẳng qua giờ phút này đích hắn, khí thế cũng hoàn toàn bất đồng, không chỉ có cả người đích lực lượng lần thứ hai chiếm được tăng lên, hơn nữa ở này trong tay đích kia đem nửa thành vương binh phía trên, chính quanh quẩn cực kỳ chói mắt quang mang, tản mát ra hủy thiên diệt địa đích khủng bố lực lượng. \"Oanh\" mà ngay tại sở phong vừa mới nhìn thấy đệ tam tiên là lúc, hắn liền đột nhiên ra tay , trong tay đích nửa thành vương binh đột nhiên huy động, một cỗ bàng bạc đích uy áp liền ngay lập tức đã đến, chỉ thấy một đạo bạch quang phóng lên cao, theo sau liền hóa thành một phen trảm thiên tích địa đích đại kiếm, lấy quang bình thường đích tốc độ, thứ hướng về phía tên kia nữ tử. \"Đây là, nhân cấm vũ kỹ, nhân cấm huyễn kiếm quyết! ! !\" Nhìn thấy này một màn, sở phong không khỏi thật hút một ngụm lương khí, bởi vì đối với này nhất chiêu sở phong tái quen thuộc bất quá . Này chính là một loại nhân cấm vũ kỹ, tên là nhân cấm huyễn kiếm quyết, hẳn là là tru tiên quần đảo đích cao tầng nhân sĩ, mới có thể tu luyện đích trấn tông bí kĩ mới đúng. Hơn nữa sở phong từng gặp qua nhã phi, chiến phong, còn có họ Mộ Dung uyển sử dụng quá, biết này vũ kỹ uy lực tương đương kinh người. Bất quá này võ quân cảnh đích tiểu bối, hiển nhiên không thể cùng đệ tam tiên vị này hai phẩm võ vương so sánh với, bởi vì đệ tam tiên giờ phút này sở thi triển đích nhân cấm huyễn kiếm quyết, thật sự rất khủng bố , kia chờ uy thế, giống như có thể đem này phiến thiên địa cấp phá hủy bình thường. \"Oanh ~~~~~~~~~~\" Mà cũng ngay tại sở phong giật mình đích công phu, người nọ cấm huyễn kiếm quyết đã là ầm ầm tới, đem kia bất ngờ không kịp phòng đích nữ tử sở nuốt hết. Chỉ thấy, nhân cấm huyễn kiếm quyết theo phía chân trời xẹt qua, chỉ cần là khủng bố đích uy áp, liền đem kia phiến hư không oanh đích dập nát, hóa thành một chút cũng không có tẫn đích hắc ám. Nhưng là theo sát Sau đó, nhân cấm huyễn kiếm quyết cũng là nổ mạnh mở ra, chói mắt quang mang tràn ngập này phiến thiên địa, tựa như một vòng ngày mai tọa lạc xuống bình thường, mà một cỗ hủy thiên diệt địa đích uy thế, lại quét ngang trên trời dưới đất. \"Này chết tiệt đệ tam tiên, thế nhưng như thế đê tiện, nguyên lai hắn cố ý nhận thua, là vì nổi lên người này cấm vũ kỹ, đương vũ kỹ nổi lên xong sau, liền sử dụng đặc thù thủ đoạn trộm tới gần, sau đó tiến hành đánh lén, thật sự quá vô sỉ .\" Mắt thấy , kia khủng bố đích năng lượng gợn sóng, trước đây tiền nữ tử chỗ,nơi đích phía chân trời tàn sát bừa bãi, sở phong cũng là nhíu mày, cứ việc nàng kia cùng chính mình không hề liên quan, có thể nói hai người kia, đều là hắn đích địch nhân. Nhưng là, đệ tam tiên thân là một cái tiền bối, thế nhưng đối một cái vãn bối, sử dụng như thế hạ ba lạm đích thủ đoạn, sở phong cũng thật sự xem bất quá đi. \"Ngao ~~~~~~~~~~~~\" Chính là đúng lúc này, một đạo chói tai đích tiếng gầm gừ lại đột nhiên vang lên, theo sát Sau đó, người nọ cấm huyễn kiếm quyết sở nổ mạnh đích phương hướng, thế nhưng xuất hiện một cỗ cuồng bạo đích cơn lốc, nguyên lai kia chói tai đích rít gào, là đến từ kia cuồng bạo đích cơn lốc. Kia cơn lốc dị thường bàng bạc, hơn nữa mạnh xuất hiện mà ra sau, thổi quét đích chính là thật hấp lực, nó thế nhưng ở hấp thụ nhân cấm huyễn kiếm quyết, sở bộc phát ra đích năng lượng gợn sóng. Kia cổ cơn lốc sở phóng thích đích hấp lực thật sự rất khủng bố , nhưng lại chỉ tại trong nháy mắt, liền đem nhân cấm huyễn kiếm quyết đích gợn sóng hoàn toàn hấp thu, mà giờ khắc này kia vốn đã sụp đổ đích hư không, còn lại là như vỡ vụn đích thấu kính bình thường, đuổi dần khép lại, khôi phục tới rồi dĩ vãng đích tự nhiên bộ dáng. Cùng lúc đó, tên kia nữ tử đích thân ảnh, cũng lần thứ hai xuất hiện ở tại sở phong cùng với đệ tam tiên đích trước mặt. \"Trời ạ, nha đầu kia. . . . . .\" Nhìn đến giờ phút này đích nữ tử lúc sau, mặc cho sở phong kiến thức rộng rãi, nhưng cũng không khỏi khuôn mặt biến đổi, nội tâm cả kinh."
}