{
  "chapter_name": "Chương 52",
  "content": "Lương tranh làm rất nhiều đồ ăn. Khi Chu Húc đi ra, Lương Tranh đã sắp xếp mọi thứ đâu ra đấy, ngồi nghiêm chỉnh trước bàn ăn chờ anh. Cô hơi đói bụng, bèn gắp một đũa tôm xào. Đồ ăn vẫn còn nóng hổi, hương vị không tệ. Lúc vừa về, anh mặc một bộ sơ mi trắng quần âu, sau khi tắm rửa xong thay một bộ đồ thể thao màu đen thoải mái. Lương Trang một tay cầm đũa, một tay chống cằm, tủm tỉm cười nhìn anh. “Nhìn gì đấy?” Chu Húc cầm di động đến phòng khách sạc điện. Lương Tranh cười, nói: “Nhìn anh chứ sao! Ai bảo sinh ra đẹp trai như thế!” Chu Húc bật cười, đi về phía bàn ăn, kéo ghế ngồi xuống đối diện cô. Lương Tranh gắp một gắp tôm, bỏ vào bát anh: “Anh nếm thử món này đi.” Chu Húc chậm rãi ăn, Lương Tranh chăm chú nhìn anh, đôi mắt lấp lánh: “Thế nào? Ngon không?” Chu Húc gật đầu: “Ngon lắm.” Lương Tranh vui vẻ cười rộ lên: “Vậy anh ăn nhiều vào.” Vừa nói vừa gắp mấy món khác vào bát anh: “Cái này cũng ngon. Anh ăn thử đi.” Đã hai tháng hai người không được gặp nhau, chỉ một bữa cơm đơn giản cũng khiến Lương Tranh ngập tràn hạnh phúc. Lương Tranh là tuýp đói nhanh no nhanh, ăn được vài miếng đã bỏ cuộc, cả bàn thức ăn lớn, đều do một mình Chu Húc gánh team. Chu Húc ăn hết đồ ăn cô làm, Lương Tranh vui vẻ đến cười híp mắt: “Anh thích đồ ăn em làm thế cơ à?” Khó có khi Chu Thiếu gia bùng phát EQ, dịu dàng đáp: “Rất thích.” Lương Tranh cười ngọt ngào đáp: “Vậy sau này em sẽ thường xuyên nấu cho anh ăn.” Chu Húc thu dọn bát đĩa, mang vào nhà bếp, khi đi qua cô, anh nhẹ nhàng xoa đầu Lương Tranh, cười nói: “Anh nhớ dai lắm đấy. Em đã nói thì đừng quên.” Lương Tranh cười: “Nhớ mà. Nhớ mà. Nấu cơm cũng chẳng phải là việc gì khó khăn. Chỉ cần anh phụ em rửa bát là xong hết.” Cô thích nấu nướng nhưng cực kì ghét rửa bát. Cơm nước xong xuôi đã là 12h, trong lúc Chu Húc rửa chén bát, Lương Tranh ngồi gọt hoa quả. Cô vừa gọt, vừa đút cho anh, thuận tiện ăn luôn. Đến khi cô gọt xong, chẳng có mấy hoa quả trên đĩa. Cô bưng hoa quả ra phòng khách, sau đó vào phòng tắm lấy quần áo thay ra của anh đem đi giặt. Nhưng mà áo sơ mi không nên giặt máy, vì vậy cô bỏ lại sang sọt đựng đồ bẩn, dự định mai giặt sau, vì hiện tại cũng đã muộn. Cho quần áo vào máy giặt xong cô mới đi tắm. Chu Húc lười biếng ngồi trên sofa chờ cô. Khi cô từ nhà tắm bước ra, anh cũng ngước lên nhìn cô. Lương Tranh vui vẻ bước tới, ngồi xuống cạnh anh, cúi đầu nhìn anh khanh khách cười: \"Đang chờ em hả?\" Chu Húc cong mắt, giả bộ tâm lặng như nước, thản nhiên trợn mắt nói dối: \"Không phải. Anh đang ngồi hóng gió mà.\" Lương Tranh tủm tỉm cười. Chu Húc cũng nhìn cô, một lúc sau mới nắm tay cô dịu dàng nói: \"Đã nghĩ ra sinh nhật muốn làm gì chưa?\" Trước đó anh có hỏi cô sinh nhật muốn tổ chức thế nào. Lương Tranh lắc đầu cười: \"Như thường ngày thôi.\" Cô nghĩ ngợi một lúc, giơ ngón tay ra điểm qua các đầu việc: \" Chúng mình sẽ cùng nhau ăn cơm này, xem phim, rồi hẹn hò.\" Nói xong, cô lại quay lại nhìn anh: \"Nhưng mà hôm đó anh có rảnh không? Công ty nhiều việc như thế, nếu bận cũng không sao. Buổi tối chúng mình hẹn nhau cũng được.\" Thật sự vốn chỉ là ngày sinh nhật, Lương Tranh không quá để ý. Chỉ cần có thể ở bên cạnh anh, vậy thì cô đã đủ mãn nguyện rồi. Chu Húc cong môi, yêu chiều đáp: \" Hôm đó không có việc gì cả. Chúng ta có cả ngày bên nhau.\" Lương Tranh cười rộ lên, nhịn không được thơm lên má anh một cái. Chu Húc ngước nhìn cô, Lương Tranh dẩu môi nói: \"Sao nào? Chả nhẽ em không được thân thiết với bạn trai em một chút được sao?\" Chu Húc bật cười, chế trụ gáy cô, dịu dàng đặt lên phiến môi cô một nụ hôn nồng nàn. Giọng anh có chút khàn khàn, tình tứ thì thầm vào tai cô: \"Em muốn thế nào thì là thế ấy. Thân hơn cũng được.\" Lương Tranh muốn phản bác, nhưng ai kia kiên quyết tấn công không cho cô có cơ hội phản đòn. Nụ hôn sâu triền miên, hai con người trẻ tuổi quấn lấy nhau ngọt ngào, khăng khít. Lương Tranh sinh vào ngày 17/06. Chu Húc sớm đã dồn tất cả công việc của ngày đó xử lý xong xuôi. Nhưng tối 16 đột nhiên có việc đột xuất. Hơn nửa năm nay anh đã bắt đầu tiếp quản sự vụ của công ty, rất nhiều cuộc thương thảo quan trọng cần đích thân anh ra mặt. Tuy nhiên Chu Húc trước nay là người không thích ồn ào phiền phức. Chỉ những trường hợp cần thiết phải xã giao anh mới tham gia, không quan trọng sẽ giao lại cho cấp dưới. Không muốn lãng phí thời gian vào những buổi tiệc tùng không có mục đích rõ ràng. Anh vừa định rời đi, Chu lão gia đột nhiên lên tiếng: \"Con muốn đi đâu?\" Chu Húc xoay người, nhìn ông nội đang ngồi trên sofa, nhàn nhạt đáp: \"Hạng mục Vân Sơn đã thương lượng xong, ngày mai con sẽ bảo Vương Khâm mang tài liệu đến cho ông.\" \"ÔNG KHÔNG NÓI VỀ HẠNG MỤC KIA!\" Chu lão gia giận mà không thể phát tiết. Hạng mục Vân Sơn, trước đây cũng có nhiều nhà đầu tư nhăm nhe muốn chiếm lấy nhưng đều không thành công. Chu Húc mới chỉ tiếp quản công ty hơn nửa năm, đồng thời cũng tiếp quản hạng mục này. Chưa đầy hai tháng đã có thể thương lượng xong xuôi với đối tác, xúc tiến triển khai. Lần này anh trở về cũng vì việc ký kết hợp đồng triển khai hạng mục này. Chu lão gia vô cùng thưởng thức cậu cháu trai này ở năng lực làm việc. Mặc dù đứa cháu này tính tình lạnh nhạt, kiệm lời, nhưng hành động quyết đoán, nhanh chóng. Trong công việc đứa cháu trai này thậm chí còn có mấy phần xuất sắc hơn cả cha mình. Thế nhưng cũng chính vì tính tình ngang ngược chủ kiến này của mình mà không ai kiềm chế nổi nó. Đừng nói đến cha mẹ ruột, ngay cả ông cũng không khống chế nổi. Chu lão gia trừng mắt nhìn chàng thanh niên tuấn tú, lạnh lùng trước mặt, thấp giọng: “Con gấp gấp cái gì, vũ hội còn chưa bắt đầu mà!” Theo thông lệ sau bữa tiệc sẽ là vũ hội. Chu Húc không hề muốn phí thời gian ở đây, anh lành lạnh đáp: “Con không có hứng thú.” Vừa nói xong, đột nhiên bị người nào đó bất ngờ kéo cánh tay. Anh không vui, nhíu mày nhìn người vừa đến. Triệu Văn Anh mỉm cười nhìn anh, thân thiết nói: “Chu Húc, em tìm anh nãy giờ. Vũ hội sắp bắt đầu rồi.” “Nha đầu này, vừa đến đã vội vàng đi tìm Chu Húc.” Triệu phu nhân, mẹ Triệu Văn Anh khoác tay chồng, nhẹ nhàng đi đến, đoan trang gật đầu với Chu Lão gia và Chu Húc: “Chu lão gia, đã lâu không gặp, ngài vẫn khỏe chứ?” Chu gia và Triệu gia từ xưa đã có quan hệ hợp tác làm ăn cực khăng khít tốt đẹp, vì vậy cả hai nhà đều có ý muốn kết thông gia để thân càng thêm thân. Chu lão gia cười đáp: “Tốt, rất tốt, thân thể ông già này vẫn còn cứng rắn lắm.” Triệu phu nhân tươi tắn mỉm cười: “Vậy là tốt quá rồi. Không gì bằng sức khỏe. Ngài còn phải sống lâu trăm tuổi chờ ôm chắt nội nữa.” Chu Lão gia vui vẻ bật cười, nhìn Chu Húc nói: “A Húc, con lo lắng cái gì? Vũ hội sắp bắt đầu, con cùng Văn Anh qua bên kia chơi đi.” Triệu phu nhân lập tức tiếp lời: “Đúng đó. Văn Anh, con và Chu Húc qua bên kia khiêu vũ đi.” Triệu Văn Anh hào hứng kéo tay Chu Húc, muốn kéo anh đi. Chu Húc lập tức rút tay ra, sắc mặt lạnh lùng, khuôn mặt hoàn toàn một vẻ không kiên nhẫn, anh lễ phép, đúng mức nhìn Triệu phu nhân nói: “Con xin phép ông và hai bác về trước. Bạn gái con còn đang đợi con về ăn cơm.” Nói xong, anh trực tiếp xoay người rời đi. Hai vợ chồng Triệu gia đều cứng họng, sắc mặt càng ngày càng khó coi. Tuy nhiên Triệu phu nhân cũng không phải tay mơ, lập tức lấy lại khuôn mặt tươi cười, quay sang Chu lão gia, ý tứ hỏi: “Chu lão gia, A Húc có bạn gái rồi à?” \"...\" Đêm nay Chu Húc cự tuyệt lời mời khiêu vũ của Triệu Văn Anh, lại thẳng thắn ném xuống một câu tuyên bố: TÔI ĐÂY LÀ HOA ĐÃ CÓ CHỦ. LÀ NGƯỜI ĐÀN ÔNG ĐÃ CÓ BẠN GÁI. Không còn nghi ngờ gì, đây chính xác là một cái tát vào mặt Triệu gia, trực tiếp ném thể diện nhà họ Triệu xuống đất. Chu lão gia nổi cơn thịnh nộ. Đêm hôm đó, cả nhà họ Chu tập trung tại biệt thự của Chu lão gia, ai nấy đều im thin thít không ai dám lên tiếng. Cha Chu nhíu mày ngồi trên ghế sofa, Chu Ngữ Chức cũng lo lắng không thôi, chăm chú nhìn con trai đứng giữa phòng khách. Ngược lại với tâm trạng thấp thỏm của mọi người, nhân vật chính lại cực kì điềm tĩnh, thần sắc lãnh đạm, bình thản đối mặt với chủ nhân nhà họ Chu - Chu lão gia. Chu lão gia vốn đang tức giận lại nhìn nét mặt lãnh đạm không quan tâm của cậu cháu trai lại càng nóng nảy. Ông thuận tay cầm cái chén trên bàn ném vào người anh: “Anh giỏi rồi! Anh cứng cáp nên người rồi, cho rằng trong cái nhà này không ai quản được anh nữa rồi phải không? Anh có ý thức được những lời mình nói đêm nay hay chưa? Anh có biết cái gì gọi là lấy đại cục làm trọng không?” Chu Húc bình tĩnh nhìn Chu Lão gia, nghiêm túc đáp: “Ông, con đã sớm nói rõ ràng, con có thể vì ông mà đảm đương công ty, cũng có thể vì công ty mà tận lực làm việc, kiếm tiền. Nhưng mà riêng chuyện hôn nhân của con không ai có quyền quyết định cả. Con nghĩ mình đã tỏ rất rõ lập trường của mình rồi, cũng đã sớm thể hiện rõ thái độ của bản thân con.” “Anh họ Chu! Anh đứng ở vị trí này, anh phải biết cái gì gọi là lấy đại cục làm trọng!” “Lấy đại cục làm trọng??? Lấy đại cục làm trọng của ông chẳng lẽ là tùy tiện ép cháu trai mình phải cưới một cô gái mà cháu chẳng có chút tình cảm nào à?” Giọng anh lạnh xuống, ánh mắt sắc bén nhìn thẳng Chu lão gia, chậm rãi tuyên bố: “Không có khả năng.” “Anh…” Chu lão gia tức đến tay phát run, chỉ vào mặt Tần Húc, nghiến răng nói: “Vì con bé kia?” Ông hừ một tiếng: “Anh cho rằng hiện tại anh không có những thứ Chu gia cho, con bé đó sẽ thích anh hay sao?” Thần sắc của Chu Húc lập tức cực kì khó coi, lạnh lùng nói: “Ông nghĩ ai cũng như ông ư?” Anh lập tức rút thẻ công tác, đặt xuống bàn trà: “Nếu như ông cứ khăng khăng nhất quyết phải kết thông gia với Triệu gia, vậy thì, Chu gia cũng chẳng phải chỉ có duy nhất một đứa cháu trai, ông muốn cho ai tiếp quản công ty — tùy ông.” Anh nói xong, thẳng thắn xoay người rời đi, để lại đám người Chu gia đứng đó vừa bàng hoàng vừa kinh hãi, im phăng phắc đến thở cũng không dám thở lớn. Chuyện ầm ĩ của một già một trẻ nhà này cũng quá dọa người rồi..."
}