{
  "chapter_name": "Chương 1014: Thân phận của Cổ Lan (hai)",
  "content": "Edit: kaylee \"Cố cô nương, hiện tại sắc trời còn sớm, không bằng ta mang bọn ngươi đi chợ đen Thanh Phong thành nhìn một cái?\" Diệp Ảnh đột nhiên nhớ tới cái gì, quay đầu nhìn về phía Cố Nhược Vân bên người. \"Chợ đen?\" Cố Nhược Vân giật mình, kinh ngạc liếc mắt nhìn Diệp Ảnh một cái. \"Không sai,\" Diệp Ảnh gật gật đầu: \"Cho tới nay chợ đen Thanh Phong thành đều hấp dẫn rất nhiều cường giả, cũng có rất nhiều dị bảo hiếm quý sẽ tiến hành giao dịch ở trong chợ đen! Nếu ngươi có vận khí tốt, nói không chừng còn có thể phát hiện một thanh Linh Khí, ta cho rằng lấy thực lực của ngươi, thêm một thanh Linh Khí, sợ rằng Võ Thánh trở xuống sẽ không có người là đối thủ của ngươi.\" Linh Khí, chính là thứ rất nhiều võ giả tha thiết ước mơ, nhưng mà, một câu nói này, Diệp Ảnh cũng chỉ là nói vậy mà thôi, dù sao Linh Khí trân quý như thế, cho dù trong chợ đen có rất nhiều dị bảo hiếm quý, cũng rất khó có thể tồn tại một thanh Linh Khí. Nhưng mà, lời nói của hắn, vẫn là khiến cho Cố Nhược Vân chú ý. \"Ngươi nói trong chợ đen tồn tại rất nhiều dị bảo hiếm quý? Như vậy, dược liệu thì sao?\" Cố Nhược Vân nhẹ nhàng vuốt cằm, đáy mắt sáng ngời. Diệp Ảnh ngẩn người, rồi đột nhiên nhớ tới thân phận của Cố Nhược Vân, thấy buồn cười nói: \"Cố cô nương, l^q\"đ không thể không nói, chợ đen này quả thật có rất nhiều dược liệu, tất cả đều cần dựa vào ánh mắt của ngươi, đương nhiên, ta tin tưởng đối với ngươi thân là Luyện Đan Sư chuyện này không là vấn đề gì.\" \"Được, hiện tại chúng ta đây đi chợ đen kia đào bảo, chỉ là đệ đệ của ta có chút mệt mỏi, ngươi phái người dẫn hắn trở về nghỉ ngơi đi trước.\" Cố Nhược Vân thoáng nhìn thần thái có chút mỏi mệt của Hạ Lâm Ngọc, mày khẽ nhíu lại nói. \"Tỷ, ta không sao, ta……...\" \"Ngọc nhi, đệ đi nghỉ ngơi trước, ta rất nhanh sẽ trở lại.\" Đoạn thời gian này, Hạ Lâm Ngọc đều chưa từng được nghỉ ngơi tốt, mà nàng bởi vì đã đột phá đến Võ Đế, nên ngược lại không biết mỏi mệt. Nhưng hắn thì khác, hiện giờ thực lực của hắn còn chưa đủ cường đại, càng cần bảo trì tinh lực. \"Được rồi.\" Hạ Lâm Ngọc thở dài, hắn biết, nhiều ngày mình leo núi băng sông như vậy, thân thể quả thật có chút chống đỡ không được. Chỉ là, hắn không muốn chuyện gì cũng giao cho tỷ tỷ mà thôi. \"Lan nhi,\" Sau khi Diệp Ảnh nghe thấy lời Hạ Lâm Ngọc nói, lập tức vội vàng cho Cổ Lan một ánh mắt: \"Mang Hạ công tử về dong binh đoàn nghỉ ngơi, chiêu đãi hắn thật tốt.\" Khóe môi hắn, mang theo tươi cười ái muội không rõ, đôi con ngươi màu xám đánh giá hai người Cổ Lan và Hạ Lâm Ngọc. Chỉ là, hai người đều không có nghe được có cái gì không ổn, Cổ Lan cười ‘hì hì’ tiêu sái đi lên phía trước, con ngươi sáng ngời như trăng phát ra ánh sáng rực rỡ: \"Hạ ca ca, đi thôi, ta đưa ngươi trở về nghỉ ngơi, thuận tiện mang ngươi tham quan Diệt Thế dong binh đoàn chúng ta một chút.\" Hạ Lâm Ngọc khẽ gật đầu, nhìn Cố Nhược Vân, rồi đi theo Cổ Lan rời đi nơi này. \"Cố cô nương, chúng ta cũng xuất phát đi.\" Diệp Ảnh thu hồi ánh mắt, mỉm cười nhìn về phía Cố Nhược Vân. \"Ngươi muốn tác hợp Cổ Lan và Ngọc nhi?\" Cố Nhược Vân liếc mắt là đã nhìn ra suy nghĩ của Diệp Ảnh, nhíu mày cười nói. Diệp Ảnh chẳng biết có được không cười cười: \"Cổ Lan gia nhập Diệt Thế dong binh đoàn chúng ta đã không sai biệt lắm có một năm, lại lần đầu tiên biểu hiện ra hứng thú đối với một người nam nhân, cho nên ta cũng cho nàng một cơ hội tìm hiểu mà thôi, không biết Cố cô nương có ý kiến gì hay không?\" Cố Nhược Vân hơi hơi nhún vai: \"Cho dù Hạ Lâm Ngọc là đệ đệ của ta, ta cũng sẽ không ước thúc hắn, chỉ cần là người trong lòng hắn, thì chính là người thân của ta, chỉ là, lqđ trên lưng Ngọc nhi cõng nhiều thứ lắm, hơn nữa hiện giờ hắn quá mức tự ti, ngươi muốn tác hợp bọn họ, sợ rằng rất khó.\" Kiếp trước, Ngọc nhi và nàng đều đã trải qua quá nhiều thống khổ."
}