{
  "chapter_name": "Chương 1763: Ngoại truyện Huyết Nhi và Tầm Nhi",
  "content": "Edit: kaylee Đông Nhạc đại lục. Phong Vân đế quốc. Từ sau khi Thương Minh biến mất ở trên mảnh đại lục này, toàn bộ Phong Vân đế quốc là bình tĩnh và an tường chưa bao giờ có! Còn hai nhân vật truyền kỳ trên đại lục kia, Cố Nhược Vân và Thiên Bắc Dạ, thì biến mất giống như truyền thuyết. Không có người biết bọn họ đi nơi nào, cũng không có người gặp qua bọn họ, chỉ là, cho dù bọn họ không có lại xuất hiện ở trước mắt thế nhân, truyền thuyết về bọn họ ở trong thế nhân lại chỉ tăng không giảm. Lúc này, trong hoàng cung Phong Vân đế quốc, thiếu niên khoanh tay mà đứng, trường bào màu bạc theo gió khẽ bay, một đầu tóc bạc như tơ lụa chậm rãi bay múa, mắt đen của hắn liếc về phía phương xa, suy nghĩ cũng bay tới ngoài cung điện. “Hai người kia vẫn là không có tung tích?” Thiếu niên đưa lưng về phía người phía sau, mắt đen đạm nhiên mà bình tĩnh nhìn chăm chú chỗ không xa, chỉ là, trong âm thanh của hắn lại nghe ra một chút tức giận. Lam Ca nhìn thiếu niên đưa lưng về phía hắn, bất đắc dĩ cười khổ nói: “Tiểu chủ tử, người Phong Vân đế quốc đều phái đi, nơi nơi đều tìm không thấy tung tích của hai người bọn họ, hơn nữa bọn họ cũng không có đi Đông Phương thế gia, chúng ta thật sự không biết bọn họ đã đi chỗ nào.” Thiếu niên nhẹ nhàng nhíu mày, chẳng sợ chỉ là một động tác bé nhỏ không đáng kể như thế này, đều làm các cung nữ trong cung hô hấp căng thẳng, không cách nào dời đi ánh mắt. “Tên kia tự mình muốn rời đi cũng thôi, vì sao còn muốn bắt cóc nương ta theo? Hai người bọn họ nhưng thật ra song túc song phi, ném một mình ta ở lại nơi này! Thật sự rất quá đáng!” Thực hiển nhiên, đối với hai người kia ném lại hắn đi du sơn ngoạn thủy, thiếu niên cảm thấy rất là tức giận! Cho dù bọn họ muốn đi, tốt xấu gì cũng mang theo hắn, không phải sao? Kết quả, hắn giống như là một cái tay nải, cứ như vậy bị bọn họ ném xuống…… “Tìm cho ta, dùng hết toàn bộ nhân thủ đi tìm bọn họ, đại lục này tổng cộng chỉ to lớn như thế! Ta cũng không tin hai người bọn họ có thể chạy đến nơi nào! Muốn ném lại ta, cửa đều không có!” Thiếu niên nâng lên khuôn mặt lãnh ngạo đạm nhiên, kiên định nói. Cho dù chân trời góc biển, hắn cũng sẽ tìm được bọn họ! Làm cho bọn họ biết, hắn không phải dễ dàng bị ném lại như vậy! “Tiểu chủ tử,” Lam Ca cười khổ một tiếng, mặt đầy vẻ bất đắc dĩ: “Nếu cha nương người thật sự không muốn làm người tìm được bọn họ, cho dù phái đi lại nhiều người hơn nữa, cũng không cách nào tìm được! Cho nên, ta thấy người vẫn là đừng tìm bọn họ, thời điểm bọn họ muốn trở về tự nhiên sẽ trở về.” Nghe được lời này của Lam Ca, thiếu niên tóc bạc tuấn mỹ rốt cuộc chậm rãi xoay người, ánh mắt lãnh ngạo dừng lại ở trên người hắn. “Lam thúc thúc, người phái người đi tìm bọn họ là được rồi, chuyện khác không cần quản nhiều, mặt khác, ta cũng muốn ra cung một chuyến, phỏng chừng trong khoảng thời gian ngắn sẽ không trở về, sự vụ lớn nhỏ của Phong Vân đế quốc, vẫn là cần Lam thúc thúc người tự mình xử lý.” “Tiểu chủ tử muốn xuất cung?” Lam Ca kinh ngạc nhìn về phía khuôn mặt tuấn mỹ của thiếu niên, hỏi: “Không biết tiểu chủ tử muốn đi nơi nào?” Thiếu niên trầm mặc một lúc lâu: “Ta muốn đi Tây Linh đại lục, quá đoạn thời gian là ngày đại thọ của cố ngoại công, hai người kia không có khả năng không xuất hiện, ta sẽ ở nơi đó ôm cây đợi thỏ! Thuận tiện hỏi một chút vì cái gì bọn họ muốn ném lại một mình ta!” Khi nói lời này, trong mắt thiếu niên toàn là ai oán, hiển nhiên rất là bất mãn đối với hành vi của đôi phu thê kia. “Tiểu chủ tử, hai người bọn họ muốn thanh tịnh, cho nên……” Lam Ca còn muốn giải thích thay hai người kia, nhưng thiếu niên căn bản là không cảm kích, hừ một tiếng, nói: “Bọn họ mang theo tiểu nha đầu Cố Uyển Bạch kia lại không mang theo ta! Cho nên ta nhất định phải tìm được bọn họ hỏi rõ ràng một chút, bọn họ có phải muốn vứt bỏ ta hay không.”"
}