{
  "chapter_name": "Chương 424: Thí luyện (một)",
  "content": "Edit: kaylee Sau khi Thiên Khải Tôn Giả rời đi, lão gia tử thu hồi ánh mắt, nói: \"Trạch nhi, con tiếp đón khách nhân một chút, bây giờ vi phụ đi chuẩn bị một chút chuyện thí luyện.\" \"Phụ thân, yên tâm đi, những người này cứ giao cho con chiêu đãi, người yên tâm đi đi.\" Đông Phương Thiếu Trạch dịu dàng mở miệng, khuôn mặt tuấn mỹ như ngọc nâng lên tươi cười. Nghe vậy, lão gia tử không có lại nói thêm cái gì, phất phất tay lập tức đi đến phòng nghị sự, rất nhanh đã biến mất ở trong tầm mắt. Trong khoảnh khắc bóng dáng ông rời đi, toàn bộ đình viện đều bắt đầu oanh động. Lúc này đây, phỏng chừng chính là yến hội làm cho bọn họ cả đời đều khó có thể quên. Thì ra, Lam phu nhân Đông Phương thế gia lại là muội muội của Thiên Khải Tôn Giả, việc này đại lục vậy mà không người nào biết, hơn nữa ngay cả vị chủ tử thần bí của Bách Thảo Đường nữ nhi của Đông Phương Ngọc kia vậy mà trở về Đông Phương thế gia. Hơn nữa tuổi còn trẻ đã đạt đến thực lực Võ Hoàng....... Nếu truyền ra ngoài, khắp đại lục đều sẽ vì vậy mà chấn động. \"Khụ khụ.\" Đông Phương Thiếu Trạch ho khan hai tiếng, một khắc kia, vẻ mặt của hắn không bao giờ dịu dàng giống như trước kia nữa, mặt mày dần dần trầm xuống, lớn tiếng nói: \"Các vị, hôm nay cái gì các ngươi cũng không nhìn thấy, không có nghe được gì cả, nếu để cho bản thiểu chủ ở bên ngoài nghe thấy lời bàn tán không tốt gì, thủ đoạn của Đông Phương thế gia tin tưởng mọi người ở đây đều rõ ràng!\" Bất luận như thế nào, hắn đều quyết không thể để cho thiên phú của Vân Nhi truyền ra ngoài, nhất là viên đan dược có thể khiến cường giả Võ Hoàng đột phá kia, nếu truyền ra ngoài, sợ là hậu quả không dám tưởng tượng. \"Vâng, thiếu chủ.\" Nghe nói như thế, tất cả mọi người phục hồi tinh thần lại, cung kính hồi đáp. Thủ đoạn của Đông Phương thế gia bọn họ quả thật rõ ràng, huống chi hiện tại bọn họ cũng thuộc trong vòng quản hạt của Đông Phương thế gia, đương nhiên sẽ không tùy tiện cãi lại mệnh lệnh của Đông Phương thế gia. Nhưng mà, có phải tất cả mọi người đều nghĩ như vậy hay không, chỉ sợ cũng không nhất định. Lâm Nguyệt Nhi nắm chặt nắm tay, ánh mắt phẫn hận ghen tị lạnh lùng nhìn phương hướng Cố Nhược Vân mới vừa rời đi, một chút cười lạnh lộ ra ở khóe miệng, mang theo ý châm chọc nhàn nhạt. \"Cố Nhược Vân, ngươi có thực lực cường đại lại như thế nào, ngươi có năng lực siêu quần thì lại làm sao, chẳng lẽ bằng vào lực lượng của ngươi, còn có thể đối kháng với người Tam Đại Chế Tài sao? Nếu đan dược trong tay ngươi truyền lưu ra ngoài, chờ đợi ngươi tất nhiên chính là Tam Đại Chế Tài tru diệt! Đừng nhìn Tam Đại Chế Tài kia trước mặt người khác là một quân tử, trên thực tế vì tăng lên thực lực của chính mình chuyện gì đều làm được.\" Nữ tử này, là đang tự tìm đường chết! ............ Trong hậu viện, Cố Nhược Vân vừa định đẩy cửa vào, thì một giọng nói thương não truyền đến từ sau lưng. \"Nha đầu thối, ta có việc tìm ngươi.\" Cố Nhược Vân nhướng mày, quay đầu cười tủm tỉm nhìn lão gia tử chắp tay sau lưng đi đến kia: \"Thế nào? Người muốn ngoại tổ mẫu không để ý người à?\" \"Ngươi...\" Lão gia tử tức thổi râu trừng mắt, người này, ông còn chưa có tìm nàng tính sổ, kết quả nàng khen ngược, vậy mà dùng Ca nhi uy hiếp ông: \"Hiện tại ta đến đây là có việc tìm ngươi, nha đầu, kỳ thực ngươi không nên đem đan dược cho ngoại tổ mẫu ngươi ở trên dạ tiệc, ngươi có biết nếu hành vi của ngươi truyền ra sẽ đưa tới bao nhiêu người nhìn trộm sao? Nhất là loại ngụy quân tử như Tiên Địa kia, nếu truyền đến trong tai bọn họ, sợ rằng Đông Phương thế gia cũng bảo vệ không nổi ngươi.\" Cho dù giọng điệu của lão gia tử mang theo trách cứ, chỉ là trong giọng nói kia tràn đầy quan tâm lại làm trong lòng Cố Nhược Vân ấm áp. \"Ta biết.\" Nàng biết hành vi của mình sẽ mang đến nguy hiểm rất lớn cho mình, nhưng nếu không làm như vậy, rất khó ngăn chặn miệng lưỡi của mọi người, thậm chí sẽ mang đến phiền toái cho ngoại công ngoại tổ mẫu."
}