{
  "chapter_name": "Chương 889: Võ Tôn Cao Cấp (Một)",
  "content": "Edit: Kaylee \"Vân Nhi.\" Hồng Liên Lĩnh chủ cười cười, sủng nịch xoa đầu Cố Nhược Vân, mắt đen lãnh khốc là dịu dàng trước nay chưa có: \"Cửa lớn của Hồng Liên Lĩnh ta vĩnh viễn mở ra cho con, lqđ chỉ cần con muốn trở về, tùy thời có thể đi tìm phụ thân, hiểu chưa?\" Cố Nhược Vân khẽ gật đầu, đi lên phía trước hai bước, lại ôm lấy thân thể của Hồng Liên Lĩnh chủ. Nàng rũ mắt, che đậy vẻ kiên định trong con ngươi kia. \"Cha, xin tha thứ cho con không cách nào đứng ở cạnh người, bởi vì con không muốn lại để cho bất luận người nào bảo vệ con ở dưới cánh chim, con chỉ có làm cho mình cường đại lên, một nhà chúng ta mới có thể đoàn tụ.\" Nàng hiểu rõ, thực lực của kẻ địch quá mức cường đại, hiện giờ việc có khả năng làm, chỉ có nhanh chóng tăng lên lực lượng của chính mình. \"Đúng rồi, nói với con sự phân chia thế lực trong Đệ Nhất thành, còn có thế giới phía trên Võ Thánh đi.\" \"Năm đó làm hại một nhà chúng ta phân tán chính là Lâm gia Đệ Nhất thành, chỉ là ở trong Đệ Nhất thành Lâm gia này cũng không tính là cái gì,\" Hồng Liên Lĩnh chủ cười khổ một tiếng, bất đắc dĩ nói: \"Cư dân Đệ Nhất thành đều ngăn cách, chỉ có đột phá tới cảnh giới Võ Thánh này mới có khả năng được tiến vào Đệ Nhất thành, như thế con có thể tưởng tượng được Đệ Nhất thành có bao nhiêu cường đại.\" Con ngươi Cố Nhược Vân trầm xuống vài phần, khó trách ở trên đại lục chỉ có Võ Đế tồn tại, cũng không có sự tích cường giả Võ Thánh, thì ra chỉ cần người đã đột phá đến Võ Thánh đều sẽ tiến vào Đệ Nhất thành. \"Xem ra thực lực của Đệ Nhất thành này quả thật rất mạnh.\" Cố Nhược Vân nhẹ nhàng nhíu mày, đáy mắt hiện lên sự sắc bén, ở dưới ánh mặt trời chiếu xuống khuôn mặt thanh lệ tản mát ra sự lạnh lẽo sắc bén đoạt tâm hồn người. \"Không sai,\" Hồng Liên Lĩnh chủ gật gật đầu: \"Đệ Nhất thành này tương đương với một mảnh không gian khác tồn tại trên Đông Nhạc đại lục, mặc dù là tới thực lực như ta này, mới chỉ có thể tiếp xúc đến cái địa phương kia mà thôi, nhưng mà Đệ Nhất thành cũng có quy củ của Đệ Nhất thành, chính là bất kỳ thế lực nào ở Đệ Nhất thành cũng không thể tùy tiện ra tay, nếu không mà nói, đã nghĩ loại thế lực bị vây ở tầng dưới chót Đệ Nhất thành như Lâm gia kia cũng có thể tùy tùy tiện tiện diệt một quốc gia.\" Vừa rồi Cố Nhược Vân đã gặp được cường giả Lâm gia, nếu nhiều cường giả Võ Đế quả thật có thể diệt một quốc gia, lqd huống chi, trong Lâm gia tuyệt không chỉ có Võ Đế, tất nhiên cũng có Võ Thánh tồn tại! \"Người đã nói như thế, vậy vì sao người Lâm gia lại tới bắt con?\" Cố Nhược Vân nhíu mày: \"Chẳng lẽ bọn họ không để ý quy củ của Đệ Nhất thành?\" Nghe nói như thế, Hồng Liên Lĩnh chủ trầm mặc xuống. Thật lâu sau, hắn mới chậm rãi mở miệng: \"Chuyện này ta không rõ lắm, có lẽ là gần đây động tác của ta quá mức thường xuyên, bức đám lão bất tử kia nóng nảy! Nhưng mà, Vân Nhi, con yên tâm, về sau ta sẽ không lại làm cho bọn họ có cơ hội tìm con!\" Bất luận người Lâm gia làm cái gì với hắn, hắn đều có thể nhịn, lại không nghĩ rằng những người đó cũng dám ra tay với nữ nhi bảo bối của hắn! Nghĩ vậy, trong con ngươi của Hồng Liên Lĩnh chủ lập tức toát ra lửa cháy hừng hực, lửa giận trong ngực thiếu chút trào ra. \"Cha, con cảm thấy gần đây con sắp đột phá, cho nên con tính toán bế quan một đoạn thời gian, chờ sau khi đột phá con muốn rời đi Lưu Phong quốc.\" Cố Nhược Vân mỉm cười, ở trong đoạn thời gian này, nàng cảm giác được bình cảnh buông lỏng, phỏng chừng qua không bao lâu có thể tới cảnh giới Võ Tôn cao cấp. Lúc đó, khoảng cách Võ Đế cũng chỉ có một bước xa. \"Tốt,\" Hồng Liên Lĩnh chủ dịu dàng ngóng nhìn khuôn mặt thanh lệ trước mắt, bên môi nâng lên một độ cong: \"Bất luận con muốn làm gì, phụ thân đều sẽ ủng hộ con, chỉ là nếu như con là mệt mỏi, đừng quên đi Hồng Liên Lĩnh tìm ta.\""
}