{
  "chapter_name": "Chương 842: Xé Rách Da Mặt (Bốn)",
  "content": "Edit: Kaylee Không có khả năng! Hổ độc không ăn thịt con, Hạ Minh ngoan độc cỡ nào, cũng không có khả năng là hung thủ giết Hạ Nhược Vân! Nhất định là mình suy nghĩ nhiều! \"Hừ!\" Hạ Minh hừ lạnh một tiếng, trào phúng nhìn tiểu công chúa: \"Ngươi nghĩ rằng ta thật sự sẽ sợ cẩu Hoàng đế Lưu Phong quốc kia? Ta chỉ cảm thấy hắn có chút phiền phức mà thôi, còn sợ hãi là không cần thiết.\" Nghe vậy, Cố Nhược Vân nhưng là trầm tư xuống. Ở trong mắt mọi người, Hạ Minh chỉ có một át chủ bài, chính là Kim Đế! Nhưng mà dưới tình hình bình thường, Võ Đế cấp ngang nhau tuyệt sẽ không chiến đấu! Nếu không mà nói cho dù đánh ba ngày ba đêm cũng không phân thắng bại được. Cho nên, có thể làm cho Hạ Minh nói như vậy, cũng đã đại biểu cho ở Hạ gia, còn có một át chủ bài khác! \"Hạ Minh!\" Mắt thấy tiểu công chúa tức muốn tiến lên tìm Hạ Minh lý luận, Mạc Thượng Phi vội vàng đè nàng lại, cau chặt mày, l.q.đ trầm giọng nói: \"Chuyện này không có quan hệ với tiểu công chúa còn có Cố cô nương, ngươi thả các nàng đi, cho dù giết ta, ta cũng không oán hận một câu!\" \"Mạc đại ca,\" Tiểu công chúa nóng nảy, vội vàng nói: \"Ta sẽ không bỏ lại một mình chàng rời đi, hơn nữa, cho dù Hạ Minh này cường thịnh cỡ nào, cũng chỉ là dựa vào Kim Đế mà thôi, hiện giờ Kim Đế không ở nơi này, chúng ta chưa hẳn không cách nào lao ra vòng vây.\" \"Ha ha.\" Nghe vậy, Hạ Minh như là nghe được chuyện cười nào đó nở nụ cười lạnh: \"Tiểu công chúa, ngươi quá coi trọng mình, chỉ bằng các ngươi? Chỉ cần một mình Hạ Minh ta, cũng đủ giết ba người bọn ngươi ở đây! Về phần Mạc Thượng Phi, ta sẽ không lưu lại mạng của ngươi, hai người các nàng, cũng sẽ không bỏ qua!\" Ầm! Dứt lời, Hạ Minh không bao giờ nói nhiều thêm một lời nào nữa, thân mình chợt lóe lập tức hóa thân làm một thanh lợi kiếm nhằm về phía Mạc Thượng Phi, rồi sau đó một thanh lợi kiếm xuất hiện ở trong tay của y, trong mắt hiện lên ánh sáng lạnh, vung về phía cổ của Mạc Thượng Phi. Hạ Sơ Tuyết cười lạnh, nàng ta khoanh hai tay trước ngực đứng ở một bên, mắt lạnh nhìn Mạc Thượng Phi sắp chết ở dưới kiếm của Hạ Minh. Đột nhiên, bóng dáng màu xanh hiện lên, dừng ở trước mặt Mạc Thượng Phi, một đầu tóc đen nhẹ bay ở trong gió, nữ tử áo xanh đứng thẳng trước mặt nam nhân chợt nâng lên tay trái, tiếp được kiếm của Hạ Minh. Không sai! Nàng quả thật bằng vào một bàn tay, đã tiếp được kiếm trong tay Hạ Minh. Hạ Sơ Tuyết trợn to mắt đẹp, kinh ngạc nhìn về phía Cố Nhược Vân, sau đó là một trận khủng hoảng, ở nháy mắt sắc mặt vô cùng tái nhợt. Ảo giác, nhất định là ảo giác! Những năm gần đây phụ thân gặp được không ít kỳ ngộ, đã đột phá đến Võ Tôn sơ cấp, nhưng mà lại có người dám can đảm tay không tiếp kiếm của một cường giả Võ Tôn? Chỉ bằng kiếm khí kia đã đủ chém đôi nàng! Nhưng chẳng những nàng tiếp được, hơn nữa, còn lông tóc không tổn hao gì! \"Ta ngược lại thật muốn nhìn, làm sao ngươi làm chúng ta lưu lại.\" Bên môi Cố Nhược Vân nâng lên một chút tươi cười, rồi sau đó khí thế trên người ‘ào ào’ vọt về phía kiếm trong tay, ‘ầm’ một tiếng, l^q\"đ theo một tiếng vang lớn này, thân mình Hạ Minh đột nhiên lui về sau mấy bước, một ngụm máu tươi phun ra, khuôn mặt khó coi nhìn chằm chằm Cố Nhược Vân. \"Ha ha!\" Đột nhiên, y thấp giọng nở nụ cười, tươi cười kia lộ ra âm lãnh mười phần: \"Cố Nhược Vân, ta không thể không thừa nhận, ngươi quả thật là một thiên tài, còn nhỏ tuổi đã đạt đến Võ Tôn trung cấp, coi như là tiền đồ vô lượng, đáng tiếc, ngươi quá mức khinh địch, ngươi thực cho rằng Hạ gia bọn ta chỉ có một hộ thuẫn là Kim Đế sao? Ta nói cho các ngươi biết! Hôm nay các ngươi đã bước vào chỗ này, cũng đừng nghĩ rời đi!\" Hạ gia trừ bỏ Kim Đế bảo vệ ra, còn có một át chủ bài thế nhân không biết. Kia chính là, thần điểu Chu Tước!"
}