{
  "chapter_name": "Chương 698: Đan Dược Vũ Linh (5)",
  "content": "Ngón tay Côn Nam run rẩy, chậm rãi bỏ quả cuồng bạo vào trong lò đan. Lúc này, chắc không ai có tâm tình kích động hơn hắn ta. Vì hành động thành hay bại này! Cơ hội nổi tiếng đang vẫy tay về phía hắn ta rồi! Linh Thượng Tôn Giả cũng không nhịn được đứng dậy, đôi mắt nhìn chằm chằm Côn Nam. Đối với đồ đệ của mình, hắn ta vẫn có tin tưởng rất lớn. Nếu Côn Nam có gan luyện chế đan dược trước mặt mọi người, vậy thì chứng minh, Côn Nam nắm chắc thành công rất lớn! Hơn nữa sau khi thành công, vị trí trưởng lão đứng đầu Linh Tông sẽ thuộc về hắn ta! Nghĩ tới đây, Linh Thượng Tôn Giả muốn cất tiếng cười to, trong lòng tràn đầy vui sướng. Một giây sau, bỗng nhiên tươi cười của hắn ta cứng lại rồi… Bởi vì một bóng dáng màu xanh chợt lóe lên, ngay sau đó có lực lượng lớn mạnh tiến về phía quả cuồng bạo trong tay Côn Nam, chỉ trong chớp mắt, tiếng ầm ầm vang lên, nhất thời quả cuồng bạo trong tay Côn Nam hóa thành bột phấn, chậm rãi rơi xuống đất dưới ánh mắt kinh ngạc của hắn ta. Mọi người ngây người, cho đến khi tiếng nổi giận vang lên, mới hồi phục tinh thần lại. \"Sao lại là ngươi? Ngươi thích chống đối ta đến vậy sao? Vốn là giết Thi Nhi ta yêu quý, còn hủy đi thực lực của ta, hiện giờ ngươi lại hủy đi thành tựu của ta, còn cả đan dược của ta nữa!\" Hai mắt Côn Nam đỏ bừng, giống như đã lâu chưa được ăn cơm nên rất đói, nhìn chằm chằm Cố Nhược Vân. Hắn ta cắn chặt răng, oán hận từ trong ngực bắn ra, làm cho cả khuôn mặt hắn đều biến hình vặn vẹo, oán hận càng ngày càng nhiều: \"Ta biết rõ ngươi cố ý, ngươi sợ ta, sợ ta có thành tựu lớn sẽ trả thù ngươi! Ta nói cho ngươi biết, Cố Nhược Vân, ta là thiên tài, thiên tài chân chính! Ta đã học xong luyện chế đan dược, ha ha ha, ở đại lục này ngoại trừ ta ra, không có bất luận kẻ nào biết luyện chế đan dược!\" Cố Nhược Vân nhìn Côn Nam với vẻ thông cảm, cũng không nói tiếp. Chỉ là biểu tình của nàng hoàn toàn chọc giận Côn Nam, hắn ta tiến về phía nàng: \"Ta muốn giết ngươi, đều tại ngươi làm mất cơ hội trở thành người số một từ xưa đến nay của ta, ngươi chết đi cho ta.\" Nhìn thấy bàn tay của hắn ta sắp bóp cổ mình, cuối cùng Cố Nhược Vân cũng ra tay, nhưng không có bất luận kẻ nào thấy rõ động tác của nàng. “Bụp!” Côn Nam còn chưa biết chuyện gì xảy ra, liền cảm nhận được một lực lượng lớn mạnh đánh trúng ngực hắn ta, đột nhiên thân thể của hắn ta bị đánh bay ra ngoài, rơi mạnh xuống vào trong đám người. Côn Nam là ai? Người đứng thứ hai ở Linh Tông, đứng sau Cố Sanh Tiêu. Hiện giờ lại bị một nữ nhân trẻ tuổi đánh bại chỉ trong chớp mắt sao? Thậm chí những người khác đều không thấy rõ nàng ra tay như thế nào! Máu tươi phun từ trong miệng ra, nhưng mà đau đớn trên ngực vĩnh viễn không bằng đau đớn mãnh liệt trong lòng. Hắn ta sắp đạt được thành tựu không ai có thể vượt qua, lại bị nữ nhân này cắt ngang, chuyện này bảo hắn ta cam tâm thế nào đây? \"Võ tôn?\" Trong mắt Linh Thượng Tôn Giả hiện lên chút u ám, nếu hắn ta nhớ không lầm, lúc thí luyện thần khí, nữ tử này mới đến cảnh giới võ hoàng, hiện giờ mới gần hai năm, nàng đã đột phá đến Võ Tôn! Nữ nhân này, quyết không thể giữ lại! Nghĩ đến thiên phú dọa người của nàng, ngực Linh Thượng Tôn Giả tuôn ra từng dòng sát khí, đôi mắt vô cùng âm u, trên dung nhanh già nua bao phủ một vùng lạnh lẽo. \"Vậy mà nha đầu đó đạt tới Võ Tôn rồi?\" Trái ngược với Linh Thượng Tôn Giả, Thiên Khải Tôn Giả có chút kinh ngạc nhíu nhíu mày, lúc trước hắn ta không quan sát thực lực của Cố Nhược Vân, không ngờ tới vậy mà nàng đã đạt tới cảnh giới Linh Tôn."
}