{
  "chapter_name": "Chương 1352: Bị ngăn chặn ở bên ngoài 2",
  "content": "Tả sứ hừ hừ, quay đầu hướng về Ôn Nhã nói: “ Ôn Nhã, nhớ rõ lúc trước ta đã nói những gì với ngươi, cũng thỉnh ngươi quản thúc tốt người Ôn gia, ta cho phép các ngươi có một ít động tác nhỏ xuất hiện, nhưng không cho phép trắng trợn táo bạo trái với quy định, nói các khác nếu xảy ra ta cũng không bảo hộ được ngươi!” “ Tả sứ đại nhân, nếu ta đã đáp ứng ngươi, tất nhiên sẽ không nhiễu loạn bất cứ cái gì, mặc dù có chuyện gì ta cũng sẽ không liên lụy đến ngươi.” Ôn Nhã nhàn nhạt cười, ánh mắt chân thành tha thiết nhìn tả sứ. Sau khi nghe được lời này, tả sứ mới nhẹ nhàng thở ra, chậm rãi mở miệng: “ Được, hiện tại các ngươi có thể theo ta tiến vào Ẩn Môn.” Dứt lời, hắn không hề nói thêm cái gì, phất phất ống tya áo liền đi vào một mình. Nhìn chăm chú thân ảnh kia rời đi, con ngươi Ôn Nhã trầm xuống vài phần, chợt đi theo...... ................ “ Rốt cuộc cũng tới nơi rồi.” Sau khi đám người kia rời đi không lâu, có mấy đạo thân ảnh lại xuất hiện bên ngoài Ẩn Môn, nói lời này chính là một hắc y nữ tử, trên gương mặt tinh xảo đầy mồ hôi, nàng sờ soạng cái trán, xoay người nhìn thanh y nữ tử phía sau: “ Chủ tử, chúng ta đã tới bên ngoài Ẩn Môn, nhưng mà giống như những người khác còn chưa có tới.” Bất quá, làm Sở la kinh ngạc chính là không phải truyền thuyết nói rằng Thiên Thần Phong có rất nhiều linh thú sao? Vì sao một con cũng không được thấy qua? Nhưng cho dù như thế, xác thật núi non cao như vậy làm cho họ tốn không ít thời gian, hơn nữa còn phải lưu ý vô số bẫy rập trong Thiên Thần Phong. Cố Nhược Vân trầm ngâm nửa ngày, nhàn nhạt mở miệng: “ Nếu bọn họ chưa có tới, chúng ta liền tiến vào Ẩn Môn trước.” Vừa nghe thấy Cố Nhược Vân nói, Tử Ngọc đứng một bên chân đã muốn rã rời lập tức đứng thẳng thân mình, hai mắt phát ra ánh sáng. Phải biết rằng, Ẩn Môn này là nơi nhiều võ giả mơ ước? không nghĩ tới sau khi hắn đi theo chủ tử, sẽ có được cơ hội như vậy. “ Đi thôi.” Cố Nhược Vân cất bước đi hướng Ẩn Môn, vừa đi đến cửa Ẩn Môn liền bị ngăn chặn lại. “ Đứng lại!” Đệ tử Ẩn Môn nhìn Cố Nhược Vân, lạnh giọng quát lớn nói: “ Đây là địa bàn Ẩn Môn, là ai cho phép các ngươi tiến vào nơi này? lập tức rời đi! Bất luận kẻ nào cũng không được đến gần Ẩn Môn!” Kỳ thật, trong phút chốc khi đệ tử Ẩn Môn nhìn thấy Cố Nhược Vân thì kinh ngạc vạn phần, rốt cuộc nhiều năm như vậy, những người này là người duy nhất có thuận lợi đi tới Ẩn Môn! Đáng kinh ngạc thì đáng kinh ngạc, hắn thân là đệ tử Ẩn Môn có chức trách nhất định phải ngăn bọn họ tới gần! Sở La nhăn lại mày đẹp, có chút không kiên nhẫn nói: “ Chúng ta chính là quán quân khảo hạch lần này, Ẩn Môn các người gọi chúng ta tiến đến! Hiện giờ lại đem chúng ta ngăn ở bên ngoài, đay là đạo lý gì? Tả sứ đâu? Gọi hắn ra đây cho ta!”"
}