{
  "chapter_name": "Chương 880: Người Đệ Nhất Thành Tới (Bốn)",
  "content": "Edit: Kaylee Thanh sam nam tử nghe được lời nói của Cố Nhược Vân, bên môi nâng lên một nụ cười lạnh khinh thường: \"Cố Nhược Vân, theo ta được biết, thực lực hiện tại của ngươi mới chỉ là Võ Tôn trung cấp! Nhưng mà nam nhân bên cạnh ngươi quả thật rất mạnh, llêqquýđđôn nhưng chỉ có một Võ Đế như hắn, ngươi cho rằng dùng lực lượng của các ngươi là có thể diệt Đệ Nhất thành ta, vậy ngươi cũng quá coi thường lực lượng Đệ Nhất thành ta rồi! Hiện tại ta cho ngươi một cơ hội, ngoan ngoãn trở về với ta, nếu không, ta sẽ giết mọi người bên cạnh ngươi, sau đó bắt ngươi trở về.\" Bất kể là Cố gia hay là Tiên Địa kia, tất cả đều là một đám ngu xuẩn! Ngay cả một tiểu nha đầu đều đánh không lại, cuối cùng còn muốn y tự thân xuất mã! Nhưng mà đây là cái gọi là thiên đường có đường ngươi không đi, địa ngục không cửa ngươi cứ vào! Nếu nha đầu kia vẫn luôn ở lại Tây Linh đại lục, cho dù thế lực của Đệ Nhất thành cường thịnh cỡ nào cũng không làm gì được nàng, cố tình nàng lại đi tới Đông Nhạc đại lục, như thế chẳng phải là chui đầu vào lưới? Nếu không phải tìm nàng tiêu phí chút thời gian, phỏng chừng nàng sớm đã trở thành vong hồn dưới địa ngục! \"Không, bên người nàng không chỉ có một Võ Đế.\" Kim Đế nhìn thanh sam nam tử, thân mình chợt lóe lập tức từ không trung hạ xuống, đứng ở bên người Cố Nhược Vân, trong con ngươi lạnh lùng hiện lên vẻ kiên định. \"Là hai người!\" Sắc mặt của thanh sam nam tử trầm xuống: \"Kim Đế, ngươi cũng cảm thấy mình sống quá lâu rồi à, cho nên muốn đối nghịch với Đệ Nhất thành ta?\" \"Ha ha ha!\" Bỗng nhiên, một tiếng cười điên cuồng truyền ra từ trong hư không, ngay sau đó một bóng dáng già nua chậm rãi hiện ra, vẻ mặt ông khinh thường nhìn khuôn mặt lãnh ngạo của thanh sam nam tử, nhếch môi nói: \"Đệ Nhất thành, thì tính sao? Có ta ở đây, ai cũng không thể bắt nạt đồ nhi của ta!\" Vừa rồi sau khi mọi người tán đi, Bạch Trung Thiên cũng có việc gấp tạm thời rời đi, chờ lúc ông lại đuổi tới Hạ gia vừa vặn nghe được lời nói của thanh sam nam tử, lập tức giận tím mặt. Đồ nhi của ông đã chết qua một lần, hiện giờ không dễ dàng mới trở về, những người này còn dám đánh chủ ý tới nàng! Lúc này đây cho dù ông liều mạng, l.q.đ cũng sẽ không để cho người ta lại bắt nạt đồ đệ bảo bối của ông! \"Y thánh, Kim Đế, các người đều đừng xúc động,\" Cao đế lau mồ hôi trên mặt, vội vàng khuyên: \"Có chuyện thì từ từ nói, đều từ từ nói, đại nhân, cho dù Cố cô nương bị thương những người này, nhưng mà là bọn hắn sai trước, cho nên Cố cô nương cũng không có gì sai.\" \"Cút!\" Vẻ mặt thanh sam nam tử lạnh lùng, một luồng lực lượng hung hăng đánh ở trên ngực Cao đế, Cao đế lập tức lui về sau mấy bước, một ngụm máu tươi phun ra, sắc mặt trở nên vô cùng trắng bệch. \"Đại nhân,\" Cao đế hòa dịu sắc mặt, trong mắt hiện lên ý lạnh: \"Theo ta được biết, Đệ Nhất thành cũng có quy củ, chính là bất kỳ cường giả nào trong Đệ Nhất thành cũng không thể không lý do gì ra tay với người bên ngoài, không biết có phải đại nhân quên cái quy củ này không?\" Khuôn mặt của thanh sam nam tử càng lạnh lùng, ánh mắt lạnh lùng liếc về phía Cao đế. \"Ngươi cũng muốn đối nghịch với bản đại nhân?\" Cao đế cười cười: \"Đại nhân nghiêm trọng, ta chỉ là đang bảo cư dân vệ Lưu Phong quốc ta mà thôi! Huống chi, Cố cô nương còn là ân nhân cứu mạng hoàng nhi của ta.\" Kỳ thực, sở dĩ Cao đế có gan va chạm thanh sam nam tử, nguyên nhân là vì quy củ trong Đệ Nhất thành! Hơn nữa hắn là đế vương của một quốc gia, cho dù người này đáng giận cỡ nào, cũng quyết không thể giết hắn, nếu không nháo đến nơi người chưởng quản Đệ Nhất thành, phỏng chừng y sẽ bị thế lực kia trục xuất khỏi Đệ Nhất thành! \"Ha ha ha!\" Thanh sam nam tử điên cuồng cười hai tiếng, đáy mắt hiện lên sự âm ngoan: \"Ngươi cho rằng dựa vào mấy người các ngươi có thể giúp nàng? Hôm nay mặc kệ đến bao nhiêu người, ta cũng sẽ mang nữ tử này đi!\" \"Hả?\" Đúng vào lúc này, một giọng nói lãnh khốc xuất hiện ở trên đỉnh đầu của y, sau khi nghe được giọng nói kia, sắc mặt vốn đang cuồng ngạo của thanh sam nam tử lập tức thay đổi. \"Vậy bản Lĩnh chủ đến đây thì sao?\""
}