{
  "chapter_name": "Chương 1518: Tô Lâm thay đổi 2",
  "content": "Hiển nhiên Tô Lâm cũng phát hiện tầm mắt của bọn họ, không nhịn được nhìn lại đám người Cố Nhược Vân, nhưng mà lúc này trong mắt nàng không còn cao ngạo và khiêu khích như trước, nếu có cũng chỉ là một mảnh âm lãnh! Giống như mới bò ra từ địa ngục, cả người nàng làm cho người khác một cảm giác âm trầm. \" Nếu ta không có đoán sai, trong vòng ba ngày này, hẳn là Tô Lâm đã tu luyện cái công pháp gì đó, không chỉ khí thế xảy ra biến hóa, thậm chí thực lực cũng tăng lên không ít.\" Cố Nhược Vân trầm ngâm nửa ngày, chậm rãi nói. Từ khi tả hộ pháp Minh Phủ đưa ra thời gian ba ngày, nàng cũng đã suy đoán ra, tất nhiên các nàng muốn dùng ba ngày này tăng lên thực lực cho Tô Lâm! Bất quá, thật ra nàng không có nghĩ tới, những người này thế nhưng dùng một biện pháp mạnh mẽ để nâng lên thực lực! \" Cố cô nương, ngươi nói Tô Lâm trong ba ngày này đã tu luyện công pháp gì? Nàng đã tu luyện cái dạng công pháp gì mà thực lực lại tăng nhanh như vậy? Ba ngày, sao có thể biến hóa lớn như vậy?\" Đổng Phương kinh ngạc đầy mặt, hiển nhiên cảm thấy chuyện này có điểm không thể tưởng tượng được. Cố Nhược Vân nhàn nhạt cười: \" Trong thiên hạ này, công pháp nhiều như vậy, có thể trong vòng ba ngày đem thực lực tăng nhanh như vậy cũng không phải không có! Chỉ là, các ngươi phải hiểu rằng, tham nhiều ăn không hết! Thực lực tăng lên càng nhanh, giới hạn thừa nhận phải càng nhiều! Ta không có đoán sai mà nói vì tăng lên thực lực, Tô Lâm sông cũng không được mấy ngày.\" \" Cái gì?\" Đừng nói là mấy người Đổng Phương, ngay cả Lý Thanh thân là công tử tướng quân phủ cũng không tự chủ được hướng ánh mắt về phía Cố Nhược Vân, trong ánh mắt là tràn đầy khiếp sợ. \" Ngươi nói Tô Lâm sông cũng không quá mấy ngày? sao có thể? loại người như Tô Lâm tuyệt đối sẽ không vì tỷ thí mà từ bỏ mạng của mình, mặc dù nàng căm thù ngươi, nhưng trăm triệu lần cũng không có khả năng như vậy!\" Lý Thanh trầm mặc, nói. Lấy hiểu biết của hắn đối với Tô Lâm, nữ nhân này từ trước đến nay đều tham sống sợ chết, cho dù trong lòng nàng muốn giết Cố Nhược Vân, cũng tuyệt đối không dùng mạng của mình để đánh đổi! \" Nếu như Tô Lâm không biết chuyện này?\" Cố Nhược Vân nhìn về phía Lý Thanh, \" Nếu người khác chỉ nói với nàng, có thể giúp nàng trong vòng mấy ngày này tăng lên thực lực nhưng lại không nói cho nàng biết hậu quả?\" Lý Thanh nao nao, lúc này đây hắn đồng tình với lời nói của Cố Nhược Vân. Tô Lâm kia xác thật đầu óc rất dễ dàng bị người khác che mắt, hiện tại có lẽ giống như lời Cố Nhược vân nói, người khác chỉ nói giúp nàng tăng lên thực lực, lại không nói cho nàng biết hậu quả! \" Cố cô nương, vậy ngươi có mấy phần nắm chắc có thể đánh bại Tô Lâm?\" Lý Thanh lo lắng sốt ruột, nói thật, tuy là phụ thân hắn cũng là thần tử của Thiên Nguyệt đế quốc, nhưng trong lòng hắn lại hy vọng Cố Nhược Vân có thể thắng lợi trong trận tỷ thí này....... Nghe vậy, Cố Nhược Vân thu lại tầm mắt, nhàn nhạt nói: \" Nguyệt Linh thảo nhất định ta phải lấy được!\" Ngụ ý, trận tỷ thí này, nàng nhất định phải dành thắng lợi! Bởi vì chỉ có Nguyệt Linh thảo, mới có thể giải thoát giam cầm cho Cố Sanh Tiêu, trở lại làm một người bình thường! cho nên, nàng không cho phép thất bại trong tỷ thí!"
}