{
  "chapter_name": "Chương 472: Trùng hợp, tuyệt đối là trùng hợp!",
  "content": "Edit: kaylee Xôn xao! Trong nháy mắt, tất cả mọi người đều nhìn chăm chú về lôi đài số 1, sau khi nhìn thấy thân thể nhỏ còn không có hoàn toàn trưởng thành kia, đều là nhịn không được nở nụ cười. \"Chậc chậc, phỏng chừng Đông Phương thế gia này đã muốn nhận thua, lại có thể phái một tiểu hài tử lên võ đài, này khác chắp tay nhường thắng lợi cho người khác ở chỗ nào?\" \"Có lẽ đây là một trận chiến đấu không có bất ngờ nhất trong bao nhiêu năm qua, cũng là trận luận võ buồn cười nhất ta xem được từ trước đến nay! Chẳng lẽ là Đông Phương thế gia không có người sao?\" Âm thanh mọi người nghị luận ‘xì xào’ cũng không có ảnh hưởng đến Bách Xuyên trên lôi đài, hắn chỉ là già dặn nhíu mày rồi lập tức mặt mày bình tĩnh nhìn kẻ địch trước mặt, bên trên khuôn mặt nhỏ nhắn có thành thục ổn trọng không phù hợp với tuổi. \"Tiểu gia hỏa, ngươi yên tâm, đến lúc đó ta sẽ nhẹ một chút, bị thương tiểu gia hỏa đáng yêu như ngươi, ta cũng không đành lòng.\" Triệu Lâm xoa nắn nắm tay, cười ‘hì hì’ nhìn tiểu thiếu niên mắt ngọc mày ngài trước mắt. Nói thật, ở trong đội ngũ của Thiên Thanh Môn, hắn xem như người có thực lực kém cỏi nhất, hiện giờ cũng chỉ là Võ Vương sơ cấp! Vốn hắn cho rằng trận chiến đấu này Thiên Thanh Môn bọn họ thua chắc rồi, không nghĩ tới, đối phương phái ra sẽ là một tiểu gia hỏa ngay cả cảnh giới Võ Vương cũng không có đạt tới. Này không phải là cố ý đến đưa tích phân cho hắn thì là cái gì? \"Thúc thúc,\" Bách Xuyên chớp mắt, trên khuôn mặt non nớt nâng lên một chút tươi cười: \"Ta chỉ tới đùa thôi, cho nên, lát sau ngươi xuống tay nhất định phải nhẹ một chút, ta có chút sợ đau.\" Vốn Triệu Lâm thật kinh ngạc với tâm tính thành thục của tiểu tử này, đối mặt nhiều vũ nhục như vậy đều không đi ra nói thêm một câu, nhưng mà, sau khi nghe thấy được lời nói của Bách Xuyên, không khỏi ‘phì’ cười một tiếng. Tiểu hài tử quả nhiên chính là tiểu hài tử, vĩnh viễn không có khả năng đánh mất hồn nhiên! Người này phỏng chừng là đệ tử dòng chính của Đông Phương thế gia, cho nên muốn mượn cơ hội này đến chơi đùa mà thôi, nhưng mà, hắn sẽ làm tiểu gia hỏa này hiểu rõ loại địa phương này cũng không phải nơi để nó chơi đùa. \"Ha ha, tiểu gia hỏa, ngươi yên tâm, ta nhất định sẽ không làm ngươi đau!\" Triệu Lâm cười ‘ha ha’ hai tiếng, sau đó hắn ngay cả vũ khí đều không có rút ra đã xông đến phía Bách Xuyên. Thân thể nhỏ bé kia vẫn đứng ở trên lôi đài không nhúc nhích, giống như là bị dọa choáng váng, mở to mắt to nhìn đại hán nhào tới phía mình. \"Tốt lắm, tỷ thí đã đã xong.\" Bạch Hướng Thiên cười lạnh một tiếng, lắc lắc đầu, nói: \"Trận này, thua vẫn là Đông Phương thế gia.\" Lão giống như là đã có thể xem tới được tình cảnh tiểu gia hỏa kia bị Triệu Lâm ném xuống lôi đài, dù sao cấp bậc chiến đấu như thế, thật sự là rất không có bất ngờ. Thiên Khải Tôn Giả không nói gì, nhíu chặt mày không biết suy nghĩ cái gì, nhìn lôi đài trong mắt mang theo lo lắng. \"Đông Phương thế gia thật sự phải thua? Không! Lấy tính cách của nha đầu kia, chắc chắn nàng sẽ không để cho người bên người mình đến mạo hiểm, ta không tin tiểu tử này thất bại dễ dàng như vậy.\" Ngay tại lúc Triệu Lâm sắp bắt được cánh tay của Bách Xuyên, thân thể nho nhỏ của tiểu thiếu niên khẽ nghiêng sang bên cạnh, sau đó, đối phương thật trùng hợp bắt lấy tay áo của hắn, ‘xoẹt’ một tiếng kéo rách, cả ống tay áo đều bị kéo xuống, lộ ra làn da trắng nõn kia. \"Thúc thúc, chiến đấu thì chiến đấu, vì sao ngươi muốn xé quần áo của ta?\" Bách Xuyên lui về sau mấy bước, hai mắt đẫm lệ rưng rưng ôm cánh tay của mình, biểu cảm ủy khuất kia giống như là bị người chà đạp, cắn chặt môi hồng nói: \"Chẳng lẽ ngươi có cái loại ham mê này? Thích tiểu hài tử?\" Sắc mặt của Triệu Lâm một trận trắng một trận xanh, vừa rồi hắn nắm chắc phạm vi vừa khéo có thể bắt được Bách Xuyên, nhưng tiểu tử này vậy mà lại còn có thể lập tức né tránh? Không! Trùng hợp, đây nhất định là trùng hợp!"
}