{
  "chapter_name": "Chương 594: Kinh sợ (hai)",
  "content": "Edit: kaylee \"Còn có ai muốn đến thử xem?\" Ánh mắt của Cố Nhược Vân nhất nhất đảo qua những khuôn mặt kinh ngạc đến ngây ngốc kia, trong giọng nói thanh lãnh lộ ra sát khí nồng đậm. Lời của nàng, nháy mắt làm mọi người đang ngây người phục hồi tinh thần lại, một cái chớp mắt kia, mồ hôi lạnh ‘vèo vèo’ rơi xuống từ trên trán. Võ Hoàng! Nữ tử này, vậy mà cũng là một Võ Hoàng! Võ Hoàng trẻ tuổi như thế, rốt cuộc là Mộ Dung thế gia tìm được loại thiên tài này từ chỗ nào? \"Hừ, một đám người vô dụng!\" Hai mắt Thiên Phạt âm trầm xuống, tầm mắt dừng ở trên người Cố Nhược Vân, vô cùng cao ngạo nói: \"Nhân loại, ban đầu ta vốn định lưu ngươi một mạng, llêqquýđôn cho ngươi trở thành nữ nhân của ta cung ta tu luyện, nhưng mà, hành vi của ngươi đã chọc giận ta! Ta giết ngươi trước, lại làm cho bọn họ tự giết lẫn nhau!\" Dù sao nơi này còn có nữ nhân khác, không phải là không nàng không thể! Mà nữ tử này phá hủy quy tắc trò chơi, vậy nhất định phải chết! Phanh! Thiên Phạt bắt đầu chuyển động, theo bước chân của nó, toàn bộ di tích đều không ngừng run run, thật giống như có một ngọn núi lớn từ trên trời rơi xuống, hung hăng đập xuống đất. \"Cố bảo tiêu!\" Dạ Nặc gắt gao cầm tay của Cố Nhược Vân, vừa rồi hắn không chút nào sợ hãi khi đối mặt với mọi người vây xem, giờ phút này lại cảm thấy trong lòng sợ hãi, đôi mắt sáng ngời quật cường không ngừng chuyển động, giống như đang nghĩ xem phải đối phó viới con cự thú Thiên Phạt này như thế nào —— \"Nữ nhân nhân loại, ngươi đắc tội ta, vậy ngươi sẽ là người đầu tiên phải chết!\" \"Cố cô nương, cẩn thận!\" Mắt thấy Thiên Phạt nâng tay lên, đám người Mộ Dung lão gia tử quá sợ hãi, vội vàng hô lên. Ầm! Nhưng mà, ngay tại lúc Thiên Phạt vung tay, trên chưởng mang theo gió trực tiếp cuốn bọn họ ra ngoài, l.q.đ mạnh mẽ ngã sấp xuống một bên, khi bọn hắn ngẩng đầu lên, bàn tay còn to hơn ngọn núi kia đã đến trước mặt Cố Nhược Vân. Tất cả mọi người tin tưởng, một chưởng này rơi xuống, Cố Nhược Vân tuyệt đối sẽ không còn mạng! Cho nên, Diệp Lạc nở nụ cười, lão cười vui vẻ hơn bất cứ ai, đôi mắt âm ngoan mà độc ác, người không biết còn tưởng rằng Cố Nhược Vân giết thê nữ của lão. Chết đi! Ngươi chết, là ta đã báo thù được cho nhi tôn (con trai và cháu trai) của ta! Mà người như ngươi, không có tư cách sống trên đời! Nghĩ nghĩ, Diệp Lạc lại ‘ha ha’ cười phá lên. Lão đã quên chỗ khủng bố của Thiên Phạt, chỉ biết là chuyện mình luôn luôn chờ mong rốt cục đã xảy ra........... Nàng sẽ chết! Còn không chờ tiếng cười của Diệp Lạc vang lên, một giọng nói âm lãnh mà cuồng vọng đột nhiên truyền ra, cắt qua không gian, đánh gãy tiếng cười của lão. \"Thiên Phạt nho nhỏ! Là ai cho ngươi lá gan lớn như vậy lại dám tới nơi này tác uy tác phúc (làm mưa làm gió)? Còn không mau cút đi!\" Ầm! Một luồng uy áp cường đại không biết phát ra từ chỗ nào, làm cho tay của Thiên Phạt đột nhiên dừng ở trên đầu của Cố Nhược Vân. Sau đó, Thiên Phạt giống như là nhìn thấy thứ gì đó khủng bố, thân mình nhanh chóng thối lui về phía sau, hai thủ nó ôm đầu, thân thể khổng lồ không ngừng run rẩy. \"Không! Đừng có giết ta, đừng có giết ta!\" Vì sao? Vì sao tên kia lại ở chỗ này? Hơn nữa…... Còn là ở cùng với một nữ nhân nhân loại? Nếu nó nhớ không lầm mà nói, chủ nhân của tên kia hẳn là người kia? Không! Không có khả năng! Tồn tại đáng sợ kia đã chết, không có khả năng xuất hiện ở nơi này! Giờ phút này Thiên Phạt giống như một con thỏ nhỏ gặp phải lão hổ, không còn có cao ngạo lúc trước, lqđ thân thể nó cuốn lui thành một đoàn không ngừng run run, hiển nhiên bị dọa đến choáng váng. Thấy vậy, Cố Nhược Vân thở dài nhẹ nhõm một hơi."
}