{
  "chapter_name": "Chương 444: Hội giao dịch (tám)",
  "content": "Edit: kaylee \"Thánh Linh quả?\" Mấy từ này rõ ràng rơi vào trong tai Vân Dao ở trong ngực Cố Nhược Vân, ánh mắt của nàng lập tức sáng ngời, nhanh chóng ngẩng đầu lên, cuối cùng tầm mắt dừng ở phía trên trái cây cũng không phải là rất gây chú ý ở quầy hàng của Cửu trưởng lão kia. Thánh Linh quả đối với võ giả mà nói chính là thánh vật, nhưng mà, nếu để cho võ giả dùng, cần phải trải qua xử lý, mà ngay cả như thế, cũng không cách nào phát huy ra một nửa dược hiệu. Thánh Linh quả, chân chính là chuẩn bị cho Linh Thú! Hơn nữa trước khi mỗi một Thánh Linh quả thành thục, đều sẽ khiến cho Linh Thú chém giết một hồi, nguyên nhân chính là vì tranh đoạt một quả Thánh Linh quả này. Không nghĩ tới lại phát hiện bảo bối như vậy ở chỗ này. \"Tiểu Vân, Thánh Linh quả này có thể trợ giúp con mèo nhỏ này tăng lên tới cảnh giới Võ Hoàng.\" Thiên Bắc Dạ quay đầu nhìn Cố Nhược Vân, nói. Ngươi mới là con mèo nhỏ, cả nhà ngươi đều là con mèo nhỏ! Vân Dao oán thầm một câu ở trong lòng, nếu không phải nàng rất hiếu kỳ đối với hội giao dịch này, cũng sẽ không thể ngụy trang thành dáng vẻ này, mà nếu nàng lấy bản thể Bạch Hổ xuất hiện, nhất định khiến cho chỗ này chấn động một hồi. Dưới bất đắc dĩ, nàng mới ngụy trang thành mèo nhỏ. \"Hả?\" Cố Nhược Vân nhẹ nhàng nhíu mày: \"Thánh Linh quả này quả thật là bảo bối hiếm có, có nó, thực lực của Bao Bao và Vân Dao đều được tăng lên rất lớn.\" Thánh Linh quả, vạn năm mới có một quả như vậy, lqd cho nên Thánh Linh quả này trân quý cỡ nào, phỏng chừng không ai không rõ ràng. Nhưng mà, mặt ngoài Thánh Linh quả không có gì khác trái cây bình thường, nên có rất ít người có thể nhận ra nó chính là Thánh Linh quả. Làm Cố Nhược Vân thật không ngờ là, Y Môn sẽ có người nhận biết Thánh Linh quả. \"Nếu ngươi thích mà nói, ta giúp ngươi đoạt đến.\" Thiên Bắc Dạ cúi đầu nhìn thiếu nữ bên cạnh, hắn nói lời này thật giống như đơn giản giống ăn cơm uống nước. Nếu nàng thích, đừng nói là một quả Thánh Linh quả, chính là toàn bộ đại lục, hắn đều sẽ đoạt đến vì nàng! Cố Nhược Vân lắc lắc đầu, nói: \"Tiểu Dạ, chúng ta là người lịch sự, không thể dùng bạo lực giải quyết, như vậy không tốt, không tốt!\" Cho dù hai người đối thoại tận lực đè thấp âm thanh, nhưng Cửu trưởng lão là cường giả cấp bậc gì? Cho dù là âm thanh nhỏ giống như ruồi muỗi cũng có thể tiến vào trong tai của ông. Cho nên, sau khi nghe được hai người vô sỉ đối thoại, khóe miệng Cửu trưởng lão hung hăng run rẩy một chút, hít vào một hơi thật sâu mới không bị bọn hắn làm ngất vì giận? Người lịch sự? Người lịch sự có há mồm ngậm miệng muốn cướp bảo vật của người sao? Nếu bọn họ là người lịch sự, phỏng chừng toàn bộ đại lục đều không có đồ vô sỉ rồi. Chỉ là……... Ánh mắt Cửu trưởng lão gắt gao nhìn chằm chằm con mèo nhỏ màu trắng trong ngực Cố Nhược Vân, lqd một chút ánh sáng khác thường chợt lóe lên từ đáy mắt, rất nhanh mất đi, nói: \"Hai vị cũng cảm thấy hứng thú đối với bảo bối của ta đây?\" Cố Nhược Vân vuốt ve cằm, mỉm cười: \"Ngươi vừa rồi nói, chỉ cần người nào chữa khỏi ngoan tật của thân thể ngươi, Thánh Linh quả này sẽ thuộc về người đó?\" Thánh Linh quả? Người đi đường vốn lui tới ở chung quanh Cố Nhược Vân sau khi nghe nói như thế đều không tự chủ được dừng bước lại, kinh ngạc nhìn về phía Cố Nhược Vân, trong ánh mắt tràn đầy kinh ngạc. \"Thánh Linh quả? Chẳng lẽ trái cây kia là Thánh Linh quả trong truyền thuyết?\" \"Thánh Linh quả, nghe nói sau khi nuốt vào, có thể làm một gã võ giả liên tục thăng mấy cấp, cũng không biết có phải sự thật hay không.\" \"Kia không phải người Đông Phương thế gia sao? Bọn họ muốn được đến Thánh Linh quả này? Nhưng mà nếu bọn họ có loại suy nghĩ này cũng thật bình thường, nếu không có Thánh Linh quả trợ giúp, bọn họ không có khả năng thông qua thí luyện nửa tháng sau, nếu chiếm được Thánh Linh quả, nói không chừng còn có một cơ hội.\" Mọi người châu đầu ghé tai, nghị luận ào ào. Mà Cố Nhược Vân ở bên trong lốc xoáy nghị luận lại trên mặt mang theo tươi cười bình tĩnh, ánh mắt nhàn nhạt nhìn lão giả sau quầy hàng."
}