{
  "chapter_name": "Chương 705: Chặn giết (2)",
  "content": "Thanh âm của nàng mỏng manh như gió, làm cho người không thể không tin tưởng lời nữ tử trước mắt nói. Tông chủ nheo lại hai con ngươi, trầm mặc. Kỳ thật, hắn muốn Cố Nhược Vân gia nhập Linh Tông là có nguyên nhân khác. Đừng nhìn bề ngoài, có vinh cùng vinh, có nhục cùng nhục, bên trong phân tranh chỉ sợ người không biết, cho dù Tiên Địa cùng Cố Nhược Vân không có thù, nữ nhân này tuyệt đối sẽ không gia nhập Tiên Địa. Vạn nhất nàng gia nhập Tử Minh Phủ, có lẽ về sau thế lực Linh Tông sẽ yếu hơn Tử Minh Phủ một chút. Cho nên, hôm nay hắn mới làm như vậy. Nhưng mà hắn lại quên rằng Cố Sanh Tiêu là huynh trưởng của nàng! Chỉ cần có Cố Sanh Tiêu, Cố Nhược Vân sẽ không giúp Tử Minh Phủ khi dễ Linh Tông. Huống chi, hắn tin lời nàng nói, nếu nàng muốn rời đi, ở đây không có người nào có thể ngăn được nàng. Đã như vậy, Linh Tông cũng chẳng việc gì phải trêu chọc một địch nhân có sự trưởng thành vô hạn trong tương lai, vẫn là thêm một đồng minh vẫn tốt hơn? \"Không biết tông chủ còn có chuyện gì? Nếu không còn, ta liền rời đi trước vậy.\" Nhìn tông chủ trầm tư mặt mày, Cố Nhược Vân biết lời mình nói đã khiến hắn phải suy nghĩ. Thật ra, nếu không phải bởi Thiên Khải Tôn giả cùng huynh trưởng có duyên, nàng cũng sẽ chẳng thèm nói nhảm thế này. Thực lực của nàng bây giờ đã không cần e ngại tam đại chế tài chi địa. \"Tông chủ.\" Mắt thấy Cố Nhược Vân muốn rời đi, một ít trưởng lão nhao nhao, có chút gấp gáp, muốn nói gì đó, nhưng tông chủ lại giơ tay lên ngăn bọn hắn lại, nói một cách chậm rãi lạnh lùng: \"Để nàng đi thôi.\" Cố Nhược Vân không nói thêm gì, quay người đi ra khỏi phòng nghị sự. Lúc đầu Thiên Khải Tôn giả muốn theo nàng rời đi, nhưng trầm ngâm một lát, vẫn là lưu lại. \"Tông chủ, ngươi hôm nay có chút quá mức!\" Thiên Khải Tôn giả bình thường rất tôn kính tông chủ, bây giờ cũng không khỏi nổi giận, mặt mũi tràn đầy tức giận nói: \"Cố nha đầu giúp Linh Tông chúng ta như thế, còn không cầu đền đáp, ngươi còn muốn uy hiếp gia nhập Linh Tông? May mắn ngươi cuối cùng không có làm như vậy, bằng không, ta cùng Sanh Tiêu cũng sẽ không tiếp nhận Linh Tông.\" Nếu như Cố Nhược Vân là người khác thì cũng thôi, nhưng nha đầu này lại là đứa con duy nhất của muội muội của hắn, lại lớn lên giống như mẫu thân của nàng, nếu muội muội biết nha đầu này tại Linh Tông đã xảy ra chuyện, còn không lập tức vọt tới đây báo thù sao? Đến lúc đó, hắn khẳng định là sẽ giúp muội muội của hắn. Cố Sanh Tiêu không cần nói, thực lực tăng lên, chưởng khống Linh Tông, cũng đều vì nha đầu này. Đều là muốn bảo hộ thân nhân mình trong môn phái, nếu có xảy ra sai sót, sợ rằng tiểu tử kia cũng sẽ nổi điên! \"Thiên Khải Tôn giả, ngươi uy hiếp Bổn tông chủ?\" Tông chủ vốn nổi giận trong bụng, nhưng lão gia hỏa đáng chết cũng không thèm nhìn, lại dám uy hiếp hắn? Hắn cho là mình sẽ không xử trí hắn? Thiên Khải Tôn giả trợn trắng mắt, đột nhiên cười: \"Quên nói cho ngươi biết, nha đầu kia nói muốn truyền thụ hết tri thức luyện đan cho ta, hiện tại ta cũng đã học xong luyện chế đan dược.\" \"Ngươi...\" Tông chủ sắc mặt xám xanh. Hiện tại đại lục thiếu nhất chính là gì? Luyện đan sư! Bởi vì bây giờ trên đại lục, không có nổi một luyện đan sư chân chính. Vạn nhất chọc giận lão gia hỏa này, nói chừng hắn lập tức theo Tử Minh Phủ, như vậy Linh Tông liền mất đi không chỉ là một trưởng lão."
}