{
  "chapter_name": "Chương 1571: Nam nhân tốt tuyệt thế, Thiên Bắc Dạ (năm)",
  "content": "Edit: kaylee Thiên Bắc Dạ ghi tạc từng người nói chuyện này ở trong lòng, sau đó, hắn buông Phủ chủ bị hắn nắm chặt cổ ra, chậm rãi xoay người đi tới bên người Cố Nhược Vân, môi đỏ mọng gương lên một độ cong âm lãnh. \"Hôm nay đến, ta tuyên bố hai chuyện! Chuyện thứ nhất, trong đoàn trưởng lão, trừ bỏ Thiên Nhất trưởng lão, tất cả trưởng lão khác đều giải trừ thân phận trưởng lão, hơn nữa tất cả mọi người trong nhà trưởng lão bao gồm trưởng lão bị biến thành nô dịch, cung Minh phủ tạp sử, hơn nữa một đời không được rời đi Minh phủ!\" Tạp sử, cũng chính là không khác nha hoàn gã sai vặt, mệt chết mệt sống, ăn đồ ăn kém cỏi nhất, hơn nữa những trưởng lão đó là bị giáng thành tạp sử, dựa theo quy định, còn không cách nào đạt được thù lao gì. Mà những lão giả đó đều là trưởng lão Minh phủ, đột nhiên biến thành tạp sử, này làm cho mặt mũi bọn họ như thế nào không có trở ngại? Cho dù là chết đều tốt hơn chịu nhục nhã như vậy. \"Thiếu chủ, ngươi đây là muốn làm cái gì? Chúng ta nghe theo là mệnh lệnh của Phủ chủ, ngươi dựa vào cái gì hạ chức vị của chúng ta?\" Trưởng lão đoàn bắt đầu oanh động, trừ bỏ Thiên Nhất trưởng lão vẫn không nói gì ra, những người khác đều là vẻ mặt tức giận, cũng không để ý đến thân phận của Thiên Bắc Dạ mà rống to lên. \"Chuyện thứ hai,\" Thiên Bắc Dạ giống như không có nghe được tiếng kêu này, tiếp tục nói: \"Minh phủ này bị ta lấy hình thức sính lễ tặng cho Vân Nhi! Vì vậy, từ đây về sau, người Minh phủ đều chỉ cần nghe theo một mình Vân Nhi!\" Hắn từng nói qua, hắn sẽ lấy thiên hạ làm sính, cưới nàng làm thê. Mà Minh phủ, chỉ là một phần của thiên hạ này mà thôi. \"Ầm!\" Toàn bộ tộc đường đều oanh động, tất cả mọi người thật không ngờ Thiên Bắc Dạ sẽ nói ra lời nói này. \"Thiếu chủ, ngươi có biết ngươi đang làm chuyện gì hay không?\" Phủ chủ chụp mạnh một chưởng ở phía trên cái bàn, sắc mặt xanh mét giận dữ hét: \"Ngươi tặng Minh phủ cho một người ngoài? Có phải đầu óc ngươi có bệnh hay không? Ngươi có tư cách gì tặng Minh phủ cho người khác? Đừng quên, ta mới là Phủ chủ Minh phủ, ngươi chỉ là một thiếu chủ mà thôi, nếu ta nguyện ý, vị trí thiếu chủ này có thể đổi chủ!\" Cho tới bây giờ, Phủ chủ còn không nhận rõ tình thế. Nếu không phải Minh phủ là hắn sáng lập, sao hắn sẽ làm ra hành động lần này? Huống chi, mục đích thành lập Minh phủ lúc trước, chính là vì cầu hôn nàng. \"Đương nhiên, các ngươi có thể lựa chọn cự tuyệt,\" Thiên Bắc Dạ giương lên môi đỏ mọng: \"Hậu quả cự tuyệt chính là, hồn phi phách tán!\" Không phải là chết! Mà là hồn phi phách tán! Nếu có được linh hồn, còn có thể chuyển thế trùng sinh, chỉ khi nào hồn phi phách tán, nên cái gì đều không có! Bọn họ vẫn không rõ đến cùng Cố Nhược Vân cho Thiên Bắc Dạ dùng mê hồn dược gì, làm cho hắn giúp đỡ nàng như thế. \"Thiếu chủ, chuyện này ngươi làm quá mức,\" Hoàng Oanh ngồi không nổi nữa, vội vàng đứng lên, cau chặt mày lại, nói: \"Ta biết thực lực của ngươi và cha ta không kém nhau bao nhiêu, nhưng nếu ngươi muốn mưu quyền soán vị, chỉ sợ cũng không dễ dàng như vậy, hơn nữa, nếu tổ trưởng lão biết ngươi có hành vi như vậy, là quả quyết sẽ không lại cho ngươi làm thiếu chủ này, hiện tại ngươi nói lời xin lỗi cha ta, ta sẽ giúp ngươi nói tốt.\" Ánh mắt nàng ta tràn đầy sầu lo, nhưng là thật sự đang lo lắng cho Thiên Bắc Dạ. \"Trước kia ta đã nói với ngươi, không có lần thứ tư!\" Thiên Bắc Dạ vẫn không liếc mắt nhìn Hoàng Oanh một cái, hắn chỉ là vung bàn tay to lên, ‘ầm’ một tiếng, một lực lượng cường hãn trực tiếp va chạm ở phía trên ngực Hoàng Oanh, trong phút chốc, thân mình Hoàng Oanh bay ngược ra ngoài, hung hăng ngã ở trên đất, trong miệng cuồn cuộn không ngừng phun ra máu tươi, ánh mắt bi ai nhìn Thiên Bắc Dạ..."
}