{
  "chapter_name": "Chương 1147: Người quen 5",
  "content": "\" Dạ Nặc, cuối cùng ta cũng tìm được ngươi, ngươi như thế nào chạy tới đây?\" Cố Nhược Vân chuẩn bị lên tiếng nói tiếp, bỗng một đạo âm thanh ôn nhu từ sau bụi cỏ truyền tới. Chợt trong bụi cỏ đi ra một nữ tử mặc váy màu vàng nhạt, dung mạo nữ tử nhu mì, thân mình yểu điệu, eo thon bằng bàn tay có thể ôm hết, tư thái thập phần trìu mến. Nếu ngươi chỉ nhìn bề ngoài, liền cho rằng nàng là một kẻ yếu, đó là mười phần sai! Cố Nhược Vân có thể cảm nhận được, nữ tử này thực lực rất mạnh! So với cường giả Lâm gia nàng đã gặp thì mạnh hơn rất nhiều! Hoàng y nữ tử nhìn mấy người ngã bên trong vũng máu, hơi sửng sốt một chút, nhưng cũng không nói thêm gì mà là đem ánh mắt chuyển lên người Dạ Nặc. \" Uhm,\" Dạ Nặc nhìn hoàng y nữ tử từ phía sau đi đến, nói, \" Ta đã tìm được người ta muốn tìm, hiện tại ta muốn cùng nàng rời đi nơi này.\" \" Nga?\" Hoàng y nữ tử đem ánh mắt dừng trên người Cố Nhược Vân, đáy mắt hiện lên một đạo ánh sáng, đến khi nàng chuyển hướng nhìn Thiên Bắc Dạ một bên, đáy mắt xuất hiện một tia kinh diễm. Thực hiển nhiên, nàng sống cho đến nay, đều không có nhìn thấy nam tử tuyệt thế động lòng người như vậy, chỉ là đáng tiếc lệ khí trên người nam nhân này quá nặng, cũng không phải người có thể khống chế.... \" Người Mị tông?\" Cố Nhược Vân thoáng nhìn ký hiệu trên người hoàng y nữ tử, con ngươi thanh lãnh hơi trầm xuống. Không nghĩ tới sau khi tiến vào Đệ Nhất thành, còn có thể gặp được người Mị tông. Chỉ là những người này không cùng cấp bậc với những người ngoài cửa không gian. Nàng không biết, vì sao Dạ Nặc cùng người Mị tông lại đi với nhau? \" Vị cô nương này là người Dạ Nặc vẫn luôn tìm kiếm?\" Hoàng y nữ tử che miệng cười nhạt, ý cười động lòng người nói, \" Ta còn chưa có giới thiệu một chút, ta tên là Dung Nguyệt, đến từ Mị tông, lúc trước ngẫu nhiên rời Đệ Nhất thành thì gặp được Dạ Nặc, nghe nói hắn tìm người, liền tính toán giúp hắn một cái, hiện giờ xem ra nhiệm vụ cũng coi như hoàn thành.\" Dù cho hoàng y nữ tử tươi cười đối với Cố Nhược Vân, nhưng không biết vì sao, Cố Nhược Vân luôn có một loại cảm giác không thoải mái, có lẽ là do công pháp tu luyện của Mị tông. \" Cố bảo tiêu.\" Dạ Nặc hưng phấn đi đến bên người Cố Nhược Vân, vốn muốn kéo ống tay áo nàng, lại nhìn thấy đôi mắt thị huyết của Thiên Bặc Dạ, yếu ớt đem cánh tay mình thu trở về. \" Tiểu gia ta chính là nhiều lần trải qua trắc trở mới tìm được ngươi, ngươi cũng không thể đem ta ném đi.\" Cố Nhược Vân không có trả lời Dạ Nặc, mà là nhìn thẳng dung nhan hoàng y nữ tử tên Dung Nguyệt, trong mắt hiện lên tia sáng không rõ: \" Ta đây đa tạ ngươi giúp ta chiếu cố Dạ Nặc, Dạ Nặc chúng ta đi thôi.\" \" Khoan đã......\" Mắt thấy Cố Nhược Vân sắp sửa xoay người rời đi, Dung Nguyệt vội vàng mở miệng ngăn bước chân của nàng, nói: \" Vị cô nương này, không biết các ngươi có biết đường xuống núi? Hơn nữa, núi rừng ở đây hung hiểm rất nhiều linh thú không đếm xuể, không bằng các ngươi đồng hành cùng người Mị tông chúng ta, ngươi thấy như thế nào?\" \" Cố bảo tiêu,\" Dạ Nặc chớp chớp đôi mắt, \" Dung Nguyệt nói cũng không sai, trong núi rừng ở đây có rất nhiều linh thú cấp bậc Võ Thánh hậu kỳ, cho nên chúng ta đi cùng bọn họ thôi, chờ sau khi xuống núi lại tách ra.\" Cố Nhược Vân nhìn Dạ Nặc, lại đem ánh mắt chuyển về phía Dung Nguyệt, thật lâu sau mới chậm rãi gật đầu: \" Như vậy cũng được.\" \" Cô nương, ta còn chưa biết tên họ của các ngươi.\" Thấy Cố Nhược Vân đã đồng ý, Dung Nguyệt mềm nhẹ nở nụ cười, hảo hữu hỏi."
}