{
  "chapter_name": "Chương 1240: Một nhà đoàn tụ, chỉ thiếu Sanh Tiêu 3",
  "content": "Trừ Phong Ngọc Thanh ra, không có bất cứ kẻ nào có thể đả động tới lòng lạnh lẽo vô tình của nam nhân này. \" Phong Tiêu Tiêu, ngươi thật sự làm ta quá thất vọng rồi,\" cốc chủ lắc lắc đầu, nhìn Phong Tiêu Tiêu nói, \" Vô luận ta nói cái gì ngươi đều không muốn nghe, một hai phải tùy hứng mà làm, kết cục bây giờ là Phong Cốc tùy người trong thiên hạ chê cười, trở thành trò cười lúc trà dư tửu hậu trong Đệ Nhất thành!\" Phong Tiêu Tiêu cười khổ một tiếng: \" nếu đổi lại là Phong Ngọc Thanh, chỉ sợ ngươi không thể tức giận, cuối cùng vẫn sẽ tha thứ hắn, còn với ta ngươi lại không giống như vậy, ta đối với ngươi vĩnh viễn không bằng hắn, ta cũng là nữ nhi ngươi, vì sao lại có sự chênh lệch lớn đến như vậy.\" \" Rất đơn giản!\" cốc chủ cười lạnh một tiếng, \" Bởi vì Thanh nhi là nữ nhân ta yêu thương sinh ra, mà ngươi ta lại không muốn! nếu không phải mẫu thân ngươi thiết kế ta, ngươi cho rằng sẽ có ngươi xuất hiện?\" Thật hiển nhiên, cốc chủ bị nàng làm cho tức điên, đem bí mật Phong Cốc nói ra. Không phải nàng muốn một đáp án sao? Vậy tốt thôi, hắn liền nói cho người khắp thiên hạ biết vì sao hắn không yêu thích Phong Tiêu Tiêu! cũng là cấp cho Phong Ngọc Thanh cơ hội danh chính ngôn thuận đoạt lại quyền thế. \" Tiêu Tiêu, tuy nói ngươi sinh ra không phải là điều ta mong muốn, nhưng những năm gần đây ta cũng không có bạc đãi ngươi!\" cốc chủ thở dài, bất đắc dĩ nói, \" Nếu không phải lần này ngươi làm ra chuyện quá lớn, ta cũng sẽ không đem cái danh hiệu thiếu chủ Phong Cốc tháo xuống, cho nên ngươi có kết cục hôm nay, đều là ngươi gieo gió gặt bão!\" Ngươi có kết cục hôm nay, đều là ngươi gieo gió gặt bão! Một câu này làm cho Phong Tiêu Tiêu chấn động toàn thân, tiếp theo sau đó nàng cười lớn, trong tiếng cười mang theo nước mắt, tùy hứng bừa bãi: \" Ngươi nói ngươi không có bạc đãi ta? vậy ngươi dựa vào cái gì không cưới mẫu thân ta, ngược lại đem ta giao cho mẫu thân Phong Ngọc Thanh nuôi nấng? vì sao mẫu thân Phong Ngọc Thanh có thể ở vị trí phu nhân chính quy, mẫu thân cả ta đến địa vị tiểu thiếp cũng không có? ta cũng là nữ nhi ngươi, ngươi lại nơi nơi bất công! cho hắn ăn chơi trác táng thành tính, cho dù hắn là cái phế vật, ngươi vẫn như cũ quan tâm hắn, trước nay không quan tâm ta một chút nào!\" Nàng liếm mắt thu lại tiếng cười, mắt đẹp không còn ấm áp như gió xuân thay vào đó là lạnh lẽo tràn ngập nhìn cốc chủ. \" Không sai, hôm nay ta xác thật thất bại, thì như thế nào? từ nay về sau, vị trí cốc chủ Phong Cốc ta sẽ tới ngồi! ngươi liền cùng nhi tử đáng chết của ngươi vào địa ngục đi!\" Cốc chủ ngây ngẩn cả người, hắn không dám tin nhìn dung nhan tàn nhẫn của Phong Tiêu Tiêu: \" Vừa rồi ngươi nói cái gì? ngươi đem lời nói lặp lại lần nữa!\" \" Hừ!\" Phong Tiêu Tiêu hừ lạnh một tiếng, \" Đừng cho là ta không biết, từ sau khi thực lực Phong Ngọc Thanh khôi phục, ngươi vẫn luôn muốn đem vị trí thiếu chủ truyền cho hắn, bởi vậy ta mới liên hợp cùng Mị Tông, cho hai phụ tử các ngươi vào địa ngục làm bạn, ngươi yên tâm, Phong Cốc này ở trong tay ta sẽ mạnh hơn so với ở trong tay ngươi! Ta sẽ đem nó phát triển vì thế lực đứng đầu Đệ Nhất thành!\" \" Phong Tiêu Tiêu, ngươi có biết ngươi đang làm cái gì không?\" Phong trưởng lão giận tím mặt, từ trên chỗ ngồi nhảy dựng lên, bàn tay tạo thành quyền hung hăng đánh về phía sau lưng Phong Tiêu Tiêu, trong ánh mắt tràn đầy phẫn nộ: \" Quỳ xuống cho ta, hướng cốc chủ bồi tội!\" Phanh! Thời điểm bàn tay Phong trưởng lão sắp sửa rơi xuống sau lưng Phong Tiêu Tiêu, là lúc có một đạo thân ảnh hiện lên, đem chưởng phong của hắn chặn lại, cười lạnh nhìn hắn: \" Phong trưởng lão, tính cách ngươi vẫn xúc động như cũ, đáng tiếc ngày hôm nay qua đi, trong Phong Cốc này không còn Phong trưởng lão!\" \" Bạch trưởng lão, các ngươi muốn mưu phản?\" Phong trưởng lão hung hăng cắn răng, vô cùng đau khổ hỏi."
}