{
  "chapter_name": "Chương 985: Long Huyết quả (một)",
  "content": "Edit: kaylee Ầm! Theo một tiếng này vang lên, nam tử trung niên lại giơ cao trường đao trong tay, ánh mắt lãnh liệt mà vô tình chém xuống phía Ôn Ngạn. Trong khoảnh khắc, cuồng phong đột nhiên nổi lên, kiếm khí giống như cuồng lang (sói điên) thổi quét mà đến, khóe miệng nam tử chứa một nụ cười lạnh, ánh mắt của hắn giống như là đối đãi với một người chết. \"Thành chủ đại nhân, cẩn thận!\" Binh lính Hắc Vân thành chung quanh đều quá sợ hãi, vội vàng muốn xông tới bảo vệ Thành chủ đại nhân của bọn họ, chỉ là còn không có chạy đến bên người Ôn Ngạn, lê-quý\"đôn đã bị kiếm khí như cuồng lang kia ‘phịch’ một tiếng đánh bay ra ngoài, ngã cực kì chật vật. Dưới cuồng phong, trên mặt nam nhân không còn có ôn hòa lúc trước, mặt không biểu cảm nhìn chằm chằm đao phong chém xuống kia, trong đôi mắt lăng liệt tràn đầy ngưng trọng. Phanh! Ở một khắc mấu chốt này, một luồng sáng sắc bén bắn ra từ trên người Ôn Ngạn, dâng lên một vòng bảo hộ ở trước mặt hắn, cũng đánh bay trường đao trong tay nam tử trung niên ra ngoài....... Khuôn mặt vốn túc sát kia của nam tử trung niên hơi hơi cứng ngắc, ánh mắt nhìn chằm chằm Ôn Ngạn, thở phào thật sâu, nói: \"Trên người của ngươi có được Linh Khí loại hình phòng ngự?\" Khó trách! Khó trách hắn có lá gan đối địch với Tuyết Ngọc đạo tặc đoàn bọn họ như vậy, thì ra là bởi vì trong tay hắn có được Linh Khí loại hình phòng ngự! Đáng tiếc là, Linh Khí loại hình phòng ngự yên hơn loại hình công kích một bậc! Dựa vào Linh Khí này, hắn tuyệt đối không có khả năng đánh bại bọn họ! \"Chủ nhân, để cho ta đi chiến đấu đi.\" Trong nháy mắt Ôn Ngạn buông xuống con ngươi, một âm thanh truyền ra từ trong linh hồn của hắn. \"Không được!\" Ôn Ngạn lắc lắc đầu, khẽ thở dài, nói: \"Không đến thời khắc mấu chốt, ta không thể để cho ngươi xuất ra, nếu không, lêqquýđônn sẽ mang đến tai hoạ cho Giang gia! Mà loại chuyện này, là ta cực không đồng ý phát sinh!\" \"Nhưng mà, chủ nhân, nếu tiếp tục như vậy, Long Huyết quả sẽ bị bọn họ đoạt đi mất……...\" Âm thanh kia dần dần mang theo lo âu, nhưng mà, ở bên trong này, trừ bỏ bản thân Ôn Ngạn ra, cũng không có người có thể nghe được âm thanh truyền ra từ trong linh hồn hắn. Chỉ là, Cố Nhược Vân giống như có phát hiện, liếc mắt lườm Ôn Ngạn một cái, nhưng rất nhanh đã thu hồi ánh mắt. \"Chuyện này giao cho bản thân ta xử lý là đủ rồi.\" Ôn Ngạn nâng lên khuôn mặt lãnh liệt kia, ánh mắt nhìn về phía mọi người Tuyết Ngọc đạo tặc đoàn trước mặt. \"Đại ca, tiểu tử này lại có Linh Khí hộ thân,\" Hồng y nữ tử cười lạnh một tiếng, con ngươi ngoan độc hung hăng liếc mắt lườm Ôn Ngạn một cái, nói: \"Không bằng ba người chúng ta cùng tiến lên, đoạt lấy Linh Khí của hắn! Đừng tiếp tục lãng phí thời gian với hắn nữa!\" \"Được.\" Nam tử trung niên trầm mặc một chút, rồi gật gật đầu, đáy mắt xẹt qua vẻ âm ngoan sắc bén: \"Nhị đệ, tam muội, chúng ta đây cùng nhau đối phó tiểu tử này, về phần những người Hắc Vân thành khác, giao cho những người khác đối phó là đủ rồi.\" Nói xong lời này, ba ánh mắt mang theo ý túc sát kia đều tập trung ở Ôn Ngạn bên trong đám người, trong khoảnh khắc, vô cùng vô tận sát khí tán phát ra, cũng làm cho bọn lính chung quanh này cảm nhận được áp bách thật lớn. Thật hiển nhiên, ba gã đội trưởng đều ôm tâm phải giết đối với Ôn Ngạn! \"Chủ nhân, người ta đói bụng, để cho Linh Nhi nhanh chóng diệt những con kiến này đi.\" Ngay tại lúc tình thế vô cùng khẩn trương, một âm thanh non nớt bỗng nhiên phá vỡ trường không, rơi vào trong tai mọi người. Ba gã đội trưởng kia cũng không tự chủ được nhìn lại theo tiếng nói, bọn họ ngwọc lại muốn nhìn một cái xem rốt cục là ai kiêu ngạo như thế, cũng dám nói ra loại lời nói này. Nhưng mà, ngay tại lúc bọn họ trông thấy bóng dáng nho nhỏ bên người Cố Nhược Vân kia, đều vui vẻ lên."
}