{
  "chapter_name": "Chương 1738: Quyết chiến cuối cùng (năm)",
  "content": "Edit: kaylee Cố Nhược Vân cũng không có chú ý tới sự khác thường của Tử Tà khi nói lời này, khẽ gật đầu: \"Ta hiểu rõ, Tử Tà, ngươi yên tâm, ta sẽ không để cho ngươi rời đi! Tất cả mọi người chúng ta phải còn sống trở về!\" Ngay tại thời điểm Tử Tà còn muốn nói gì đó, phía trước truyền đến âm thanh lãnh ngạo (lạnh lùng, cao ngạo) của Thương Minh, trong âm thanh này càng là mang theo một chút khinh thường, trào phúng nói: \"Di ngôn giao đãi xong chưa? Nếu giao đãi xong rồi, cũng là thời điểm các ngươi rời đi nhân thế!\" Tầm mắt lãnh ngạo của hắc bào nam tử dừng ở trên người Thiên Bắc Dạ, bên môi dương lên một chút nhạo báng: \"Thiên Bắc Dạ, chiến đấu của chúng ta giằng co hơn vạn năm, hiện giờ, cũng là lúc kết thúc, lúc đó ta đã nói qua, giữa ta và ngươi chỉ có thể một người còn sống!\" Nghe lời nói tràn ngập oán hận này của hắc bào nam tử, Cố Nhược Vân trầm mặc một lúc lâu, hỏi: \"Ngươi đã nói chúng ta đều hẳn phải chết không thể nghi ngờ, ta đây có thể hỏi ngươi một vấn đề không?\" \"Ngươi nói.\" Hắc bào nam tử không cho là đúng, dáng vẻ hoàn toàn không để Cố Nhược Vân vào mắt. Cố Nhược Vân ngẩng đầu lên nhìn về phía hắc bào nam tử, hỏi: \"Ngươi nói ở trên đời này ngươi và Thiên Bắc Dạ chỉ có thể lưu lại một người? Không biết lời này là có ý tứ gì?\" Hắc bào nam tử kinh ngạc nhìn Cố Nhược Vân: \"Thế nào? Tiểu tình nhân Thiên Bắc Dạ của ngươi không nói nguyên nhân với ngươi? Ha ha, xem ra mấy năm nay ngươi vẫn luôn bị hắn giấu diếm! Ngươi đã hỏi ta, ta đây sẽ nói cho ngươi biết đến cùng ta và Thiên Bắc Dạ có quan hệ như thế nào!\" Nói thật, từ sau khi Cố Nhược Vân gặp qua Thương Minh, đã tò mò thân phận của Thiên Bắc Dạ, chỉ là nàng hiểu rõ, Thiên Bắc Dạ sẽ không nói việc này với nàng, để tránh làm cho nàng lo lắng, hiện giờ nàng đã gặp được Thương Minh, khẳng định muốn từ trong miệng của hắn ta được đến một đáp án. \"Kỳ thực, ta và Thiên Bắc Dạ vốn là một thể! Càng là song sinh hồn!\" Lời nói của hắc bào nam tử, giống như sét đánh giữa trời quang, làm cho biểu cảm của Cố Nhược Vân tràn ngập kinh ngạc. Trước đó, nàng từng có rất nhiều suy đoán, mà khả năng lớn nhất trong lòng nàng chính là Thương Minh và Thiên Bắc Dạ là song bào thai! Nhưng thật không ngờ, bọn họ lại là song sinh hồn! Ý tứ của song sinh hồn, chính là hai linh hồn ở trong cùng một thân thể! \"Hơn nữa, ta đã từng... Không, phải nói là Thiên Bắc Dạ! Thiên Bắc Dạ đã từng là cường giả Đại Viên Mãn!\" Cố Nhược Vân vốn đã bị vây ở trong khiếp sợ, sau khi nghe nói như vậy, vẻ mặt hơi hơi chấn động, ánh mắt kinh ngạc chuyển về phía hồng bào nam tử bên cạnh. Giờ phút này, hồng bào nam tử không có nói thêm một câu, ánh mắt vẫn ngóng nhìn Thương Minh đang cười ha ha. Cảnh giới Đại Viên Mãn... Đối với hắn mà nói, là chuyện quá xa, xa tới hắn đều đã không nhớ rõ... \"Đáng tiếc, đáng tiếc người này lại không cần một thân thực lực, cam nguyện tự hạ thân phận đi tiếp cận ngươi,\" Thương Minh cười ha ha hai tiếng: \"Ngươi cũng biết, bởi vì chúng ta là song sinh hồn, ta có thể tùy thời phản phệ hắn! Cho nên, hắn chỉ có thể luôn luôn tránh ở một góc nào đó trong đại lục bế quan, muốn áp chế ta! Vốn như thế ngược lại cũng là bình an vô sự, ít nhất đương thời ta không có năng lực phản kháng hắn, càng không có lực lượng đoạt thân thể của hắn!\" \"Nhưng mà, ngày nào đó, hắn lại gặp ngươi! Không, phải nói, là ngươi hai đời trước!\" Kiếp trước Cố Nhược Vân là nữ nhi Hạ gia, một đời trước nữa, chính là nàng vạn năm trước! Cũng chủ nhân đời trước của Tử Tà! Bởi vậy, Thương Minh nói nàng hai đời trước, hẳn chính là vạn năm trước... Tâm Cố Nhược Vân run nhè nhẹ lên, đột nhiên trong lúc đó, nàng hiểu rõ chuyện Thiên Bắc Dạ che giấu nàng thật sự nhiều lắm. Nàng càng không biết, Thiên Bắc Dạ, đã từng là cường giả cảnh giới Đại Viên Mãn! Thương Minh nhìn biểu cảm càng thêm khiếp sợ của Cố Nhược Vân, cười lạnh một tiếng: \"Khi đó ngươi còn nhỏ yếu, lại đang bị người đuổi giết! Nhưng ngươi lại vô cùng ương ngạnh, cho dù đã là vết thương khắp người, nhưng không hề từ bỏ! Càng là cuối cùng liều mạng giết hết những kẻ đuổi giết ngươi! Phỏng chừng ngươi khi đó, căn bản không có chú ý tới Thiên Bắc Dạ ở chỗ tối! Cũng là bắt đầu từ một khắc kia, hắn gặp ngươi, hơn nữa hắn chưa từng có tiếp xúc với người, lại buồn cười nhất kiến chung tình với ngươi!\" \"Sau khi nhìn thấy ngươi, Thiên Bắc Dạ không lại tình nguyện bế quan áp chế ta, hắn muốn thoát khỏi sự uy hiếp của ta, rời đi mảnh địa phương này đi tìm ngươi, bởi vậy, hắn dùng hết biện pháp muốn tách linh hồn của ta ra.\" Thương Minh trông thấy sắc mặt của Cố Nhược Vân càng tái nhợt, ý cười ở đáy mắt hắn ta cũng càng nồng đậm. \"Lúc trước sở dĩ hắn không lấy ra linh hồn, là bởi vì lấy ra linh hồn cần trả giá quá lớn, hơn nữa còn không nhất định có thể thành công! Đúng rồi, ngươi cũng biết thống khổ khi lấy ra linh hồn? Cho dù ta và hắn không phải là cùng một linh hồn, cũng là ở trong cùng một thân thể, cho nên, khi lấy ra linh hồn, hai người chúng ta đều là vô cùng đau đớn.\" Khi nói lời này, đáy mắt Thương Minh hiện lên hận ý, hắn ta vĩnh viễn không cách nào quên thống khổ ngày đó phải chịu! Loại thống khổ này, tê tâm liệt phế! Suốt đời khó quên. Cố Nhược Vân trầm mặc xuống, đau đớn khi bóc ra linh hồn, nàng không có khả năng không biết! Cứng rắn rút ra linh hồn ở trong thân thể của ngươi, đổi thành ai đều không thể chịu được..."
}