{
  "chapter_name": "Chương 876: Diệt Hạ Gia (Mười Tám)",
  "content": "Edit: Kaylee Mà y, quả nhiên là sống không bằng chết! Nếu thật sự bị chém một ngàn đao, thì y đúng là không bằng chết đi cho rồi! Hạ Sơ Tuyết cuộn mình thành một đoàn, vẻ mặt hoảng sợ, thân mình nhịn không được run lên. Cho dù đao kia cắt ở trên người Hạ Minh, nàng ta cũng cảm nhận được cái loại đau đớn kịch liệt đó, thật giống như thân mình của mình đang bị thiên đao vạn quả, mà ở dưới loại sợ hãi này Hạ Sơ Tuyết thiếu chút điên rồi. \"Cầu các ngươi buông tha ta đi, van cầu các ngươi thả ta.\" Bịch! Hai chân Hạ Sơ Tuyết mềm nhũn, quỳ gối trên đất, nàng ta nước mắt đầy mặt nói: \"Ta không muốn ăn Phệ Hồn quả, ta cũng không muốn bị thiên đao vạn quả, chỉ cần các ngươi thả ta cái gì ta cũng nguyện ý làm!\" Bỗng nhiên, nàng ta giống như là nghĩ tới cái gì, vội vàng chạy vội tới phía Thiên Bắc Dạ. \"Công tử, chỉ cần người nguyện ý tha cho ta một mạng, ta nguyện ý làm nô làm tì, cả đời hầu hạ công tử và tỷ tỷ.\" Ý tứ hàm chứa trong cụm từ ‘hầu hạ’ kia, Thiên Bắc Dạ giống như nghe không hiểu. Nhất thời, trong cặp con ngươi màu đỏ kia hiện lên vẻ chán ghét, lạnh giọng quát: \"Cút!\" Phanh! Một luồng lực lượng cường đại bộc phát ra từ trên người Thiên Bắc Dạ, tay của Hạ Sơ Tuyết vốn muốn lôi kéo thân thể của hắn trong phút chốc bị đánh gãy, máu tươi bắn ra ngoài, thân thể của nàng ta bay về phía sau, nặng nề ngã ở phía trên vách tường, miệng không ngừng phun máu tươi. Nam nhân này thật sự quá tàn nhẫn! Tốt xấu gì mình cũng là đệ nhất mỹ nữ Lưu Phong quốc, mà đối mặt với sự mê hoặc của mỹ nữ hắn vậy mà vẫn nhịn được? Chẳng lẽ hắn không thể, lời nói của mình kích thích đến hắn? (L: không thể, tức là, khụ, không thể xxoo đó) Không sai, nhất định là như vậy! Nàng ta mới không tin, trên đời này lại có nam nhân si tình đến trình độ như thế, cả một đời chỉ cần một nữ nhân! Ngay tại lúc Hạ Sơ Tuyết còn chưa có đi ra từ trong suy nghĩ của mình, nam tử hồng y tóc bạc kia đã đến trước mặt của nàng ta, không biết vì sao, l.q.đ nhìn bóng dáng cao lớn của nam nhân, Hạ Sơ Tuyết cảm giác được sự áp bách cường đại, áp bách kia làm nàng ta thiếu chút hít thở không thông. \"Công tử, cầu người thả ta……....\" Thẳng đến giờ khắc này, nàng ta vẫn còn khẩn cầu nam nhân trước mắt nể tình nàng ta là một nữ tử, thương hương tiếc ngọc buông tha cho nàng ta lần này, mà chỉ cần đi vào trong phủ của nam nhân này, nàng ta có thừa biện pháp đối phó Cố Nhược Vân! \"Lúc trước ngươi đối đãi với Vân Nhi như thế nào?\" Thiên Bắc Dạ nở nụ cười. Nhưng mặc dù tươi cười của hắn đẹp, nhưng ở tại giờ phút này lại gây cho Hạ Sơ Tuyết một loại cảm giác âm trầm. Giống như nam tử trước mắt sẽ không nể tình đánh chết nàng ta. \"Ta…....\" Hạ Sơ Tuyết vốn định mở miệng biện giải vì mình, lại ở sau khi tiếp xúc đến đôi mắt thị huyết của nam tử kia, tất cả lời nói bất giác bị ngăn lại ở trong cổ họng, phát không ra một chút âm thanh. \"Nhưng mà, cho dù ngươi không nói, ta cũng có thể đoán được,\" Thiên Bắc Dạ hơi hơi nâng con ngươi lên, lqđ khuôn mặt tuyệt mỹ nâng lên tươi cười thị huyết: \"Năm đó, làm sao ngươi đối đãi nàng, thì hiện tại ta sẽ dùng gấp trăm gấp ngàn lần trả lại cho ngươi! Vân Nhi là tình cảm chân thành cả đời này của ta, cũng là người yêu ta tìm kiếm vạn năm! Cho nên ta quyết không cho phép bất luận kẻ nào xúc phạm tới nàng.\" Hắn quả thật tìm kiếm nàng nhiều năm như vậy. Cho nên, như thế nào hắn chịu được người khác bắt nạt nàng? \"Không!\" Hạ Sơ Tuyết lắc lắc đầu, thân mình lui về phía sau, nhưng mà phía sau chính là vách tường lạnh như băng, nàng ta đã biến thành không có đường lui, chỉ có thể mở to mắt đẹp rưng rưng nhìn nam tử tuyệt sắc trước mắt này. Mấy Linh Thú Vân Dao đều là nhìn Hạ Sơ Tuyết với ánh mắt chán ghét. Lời nói của Thiên Bắc Dạ đã rõ ràng như thế, nàng ta còn đụng vào họng súng, này không phải là muốn chết thì là cái gì? Lấy thủ đoạn của Thiên Bắc Dạ, kết cục của nữ tử này tất nhiên sẽ không tốt hơn Hạ Minh và Lục Trầm."
}