{
  "chapter_name": "Chương 1801",
  "content": "Edit: kaylee Từ đầu đến cuối, Phượng Thiên Huyễn đều không liếc nhìn Ngôn Tử Thần một cái nào, nàng trước sau vẫn đi theo bên cạnh Thiên Bắc Tầm, trong đôi con ngươi huyết hồng hàm chứa tràn đầy ý cười, giữa ánh mắt lại lộ ra một chút ngạo khí. “Đi thôi.” Thiên Bắc Tầm chậm rãi xoay người, ôm eo Phượng Thiên Huyễn, đi đến trong đại sảnh. Ở sau khi hai người rời khỏi, rốt cuộc Ngôn Tử Thần phục hồi tinh thần lại, hắn đột nhiên ‘bịch’ một tiếng quỳ gối trước mặt Thiên Khải Tôn giả, mặt đầy sợ hãi cầu xin nói: “Tôn giả, ta biết sai rồi, ta thật sự biết sai rồi, xin người đừng đối với ta như vậy……” Thiên Khải Tôn giả hừ lạnh một tiếng, ánh mắt lạnh nhạt quét mắt nhìn Ngôn Tử Thần. “Biết sai rồi? Đáng tiếc, đã chậm, Ngôn Tử Thần, ngươi đắc tội người không nên đắc tội, đã định có kết cục như vậy, người tới, kéo hắn ta xuống cho ta.” “Vâng, Tôn giả.” Nghe vậy, hai gã đệ tử Linh Tông phía sau tiến lên, túm chặt thân thể của Ngôn Tử Thần, căn bản không cho hắn ta bất luận chuẩn bị phản kháng nào, đã cường ngạnh kéo hắn ta xuống. Sắc mặt của hắn ta xám như tro tàn, hiển nhiên đã cảm giác được cả đời này mình đều không thể tiếp tục hỗn ở trên đại lục. …… Bên trong đại sảnh, biểu tình của Lam Vũ Ca vẫn là có chút tức giận, ngôn ngữ kịch liệt nói: “Đại ca, Linh Tông người này đều tuyển người nào? Chỉ bằng hắn ta, còn xưng đệ nhất nhân Linh Tông? Ngay cả tức phụ của tằng ngoại tôn ta đều dám đoạt, loại nhân phẩm này các ngươi cũng dám thu?” Trên mặt Thiên Khải Tôn giả hiện ra một nụ cười khổ, bất đắc dĩ lắc lắc đầu: “Thời điểm Ngôn Tử Thần ở Linh Tông biểu hiện cũng không tệ lắm, khiêm tốn có lễ, thiên phú trác tuyệt, ai biết hắn ta lại là loại người này? Ta cũng là không biết nhìn người, nhưng mà muội yên tâm, loại người Ngôn Tử Thần này là không có năng lực đoạt nữ nhân với tiểu Tầm Nhi.” “Cho dù hắn ta không có năng lực, ta cũng thực khó chịu hành vi của hắn ta,” Lam Vũ Ca không có tức giận nói, chỉ là, lúc bà nhìn về phía Phượng Thiên Huyễn, lại chuyển thay đổi một khuôn mặt, khóe môi dương nụ cười dịu dàng: “Đúng rồi, ta còn không hỏi tên của ngươi.” Phượng Thiên Huyễn vừa định trả lời, đã bị Thiên Bắc Tầm đánh gãy: “Cố ngoại tổ mẫu, người gọi nàng vì Huyết Nhi là được rồi.” “Được,” Lam Vũ Ca dịu dàng cười, nhẹ nắm tay của Phượng Thiên Huyễn, hỏi: “Huyết Nhi, cha nương con ở nơi nào? Ta muốn thương nghị với bọn họ một chút hôn sự của con và tiểu Tầm Nhi.” Thân mình Phượng Thiên Huyễn cứng đờ, trong con ngươi huyết hồng xuyên thấu qua một chút phức tạp: “Bọn họ ở địa phương rất xa.” Xa đến…… Không cùng một mảnh không gian. “Này không ngại, con chỉ cần nói ra vị trí nơi bọn họ ở, ta lập tức có thể phái người đi đón bọn họ tới.” Lam Vũ Ca hiển nhiên không biết suy nghĩ của Phượng Thiên Huyễn, trên mặt vẫn mang theo ý cười dịu dàng. Phượng Thiên Huyễn nhẹ nhấp môi đỏ, há mồm muốn giải thích, bỗng nhiên, một âm thanh từ ngoài đại sảnh truyền lại đây, làm Lam Vũ Ca hơi hơi ngẩn ra một chút, trong mắt hiện ra vẻ kích động. “Ngoại công, ngoại tổ mẫu, con và Tiểu Dạ tới chúc thọ người.” Vừa dứt lời, một bóng dáng màu xanh từ đại sảnh nhanh chóng đi đến, rơi vào trong tầm mắt của Đông Phương lão gia tử và Lam Vũ Ca. “Tầm Nhi, con cũng ở đây?” Thanh y nữ tử vốn đang muốn đi đến chỗ Lam Vũ Ca, bỗng nhiên trông thấy Thiên Bắc Tầm ở một bên, sửng sốt một chút, dừng bước chân, sắc mặt có chút xấu hổ. Dù sao cũng là nàng và Tiểu Dạ ném một mình Thiên Bắc Tầm ở Phong Vân đế quốc, hiện giờ thiếu niên bị bọn họ ném xuống đã tìm tới cửa, nàng há có thể thờ ơ? Quả nhiên, trông thấy Cố Nhược Vân xuất hiện, trên khuôn mặt tuấn mỹ của Thiên Bắc Tầm hiện ra một tầng ủy khuất: “Đại thọ của cố ngoại công, sao con có thể không tới? Nhưng thật ra các người, rốt cuộc bỏ được xuất hiện.”"
}