{
  "chapter_name": "Chương 1335: Chu Tước phát uy 6",
  "content": "“ Như thế, ngươi lại nói lão cha ta nên cảm tạ các ngươi sao?” Giọng nói Cố Nhược Vân trước sau vẫn lạnh như cũ, làm cho thân thể Ôn Nhã run rẩy càng thêm lợi hại. “ Ta đã cầu xin ngươi như vậy, ngươi cũng không muốn bỏ qua ta sao?” “ Nếu ta không cho ngươi ăn vào độc dược này, ta tin rằng sau khi ngươi rời khỏi khẳng định sẽ đuổi giết ta,” Cố Nhược Vân nhìn Ôn Nhã nói, “ Cho nên, ngươi nghĩ lấy cái lý do gì ta sẽ buông tha cho ngươi? Huống chi, nếu các ngươi sớm biết sẽ có ngày hôm nay, cần gì lúc trước làm những việc đó? Sai lầm mà Ôn gia phạm phải, ta sẽ từng chút đòi lại từ các ngươi.” Dứt lời, nàng liền thu hồi tầm mắt, đem những viên đá trên lôi đài nhặt lên. “ Thời gian cũng không sai biệt lắm, cũng là thời điểm ta nên hủy bỏ trận pháp.” Khoảnh khắc những viên đá bị nhặt lên, trận pháp liền bị hủy bỏ, lúc này toàn bộ Thiên Sơn yên tĩnh không có tiếng động, những người đo đều đem ánh mắt nhìn về phía Cố Nhược Vân cùng Ôn Nhã trên lôi đài, bên trong con ngươi lộ ra vẻ khiếp sợ. Bá! Ôn Nhã cũng thế! Thậm chí một chút sức chiến đấu cũng không có mà nằm trên mặt đất. Bá! Tả sứ đứng lên, gắt gao nắm tay, cuối cùng hắn phát ra một tiếng than nhẹ. Con tốt, Ôn Nhã vẫn thắng ba trận khảo hạch mặc dù không có đạt được quán quân, ít nhất vẫn có đủ điều kiện thuận lợi tiến vào Ẩn Môn.... “ Tả sứ đại nhân, ta có việc muốn bẩm báo!” Mộ Dung Thiến nhìn thấy Ôn Nhã bị đánh bại, trên dung nhan cao ngạo tràn đầy thần sắc căm hận. Ban đầu nàng còn trông cậy vào Ôn Nhã đánh bại nữ nhân này, kết quả Ôn Nhã không làm được. Nhưng nàng không cam lòng, không cam lòng buông tha Cố Nhược Vân như vậy........ “ Chuyện gì?” Tả sứ nhìn Mộ Dung Thiến, cau mày hỏi. Hiển nhiên hắn đối với đại tiểu thư kiêu ngạo tùy hứng này không có một chút hảo cảm. “ Tả sứ đại nhân, vừa rồi ta nhìn thấy Cố Nhược Vân cho thuộc hạ dùng đan dược, mà đêm qua vừa đúng lúc phòng ta bị trộm, lọ đan dược cũng bị người trộm đi, cho nên ta hoài nghi, người trộm đan dược của ta là Cố Nhược Vân!” Bá! Nháy mắt kia, ánh mắt của mọi người đều dừng trên Cố Nhược Vân, trong ánh mắt kia lộ ra thần sắc khinh bỉ cùng miệt thị. Không sai! Xác thật vừa rồi bọn họ nhìn thấy trên lôi đài, nữ nhân này cho nam tử áo tím bên cạnh dùng một viên đan dược. Không nghĩ tới trong tổ chức khảo hạch của Ản Môn, thế nhưng còn có người dám ăn cắp tài sản của người khác! Đặc biệt, người bị trộm lại là đại tiểu thư Mộ Dung thế gia............ “ Phải không?” Trong mắt tả sứ hiện lên một đạo khiếp sợ, con ngươi lập lòe vài cái, dừng trên người Cố Nhược Vân: “ Còn có loại chuyện này? Cố Nhược Vân, đại tiểu thư Mộ Dung thế gia nói chính là sự thật, ngươi có ăn cắp đan dược trong tay nàng hay không?” Mộ Dung Thiến hung hăng trừng Cố Nhược Vân: “ Cố Nhược Vân, ngươi chính là ăn trộm, có bản lĩnh thì chính ngươi đi học luyện chế đan dược, ăn cắp đồ của người khác thì tính là bản lĩnh gì? Mau đem đan dược trả lại cho ta, nêu không... ngươi tuyệt đối sẽ không quá tốt!” Đêm qua đan dược của nàng đặt trong phòng xác thật là bị ăn cắp, hiện giờ trong tay Cố Nhược Vân lại có đan dược, không phải nàng trộm thì từ đâu có được? Một người đến từ tục giới mà thôi, căn bản không có khả năng có đan dược trong tay, hiện tại khẳng định đan dược này là nàng trộm đến! Nghĩ đến nữ nhân này ăn cắp đan dược của mình, Mộ Dung Thiến hận đến nghiến răng nghiến lợi, trong lòng đối với Cố Nhược Vân phẫn nộ cùng khinh thường càng sâu. “ Ngươi xác định đan dược trong tay ta là của ngươi?” Cố Nhược Vân chuyển hướng phía Mộ Dung Thiến, nhàn nhạt cười nói. Mộ Dung Thiến hừ lạnh một tiếng, cao ngạo nâng cằm: “ Ngươi không phải trộm được thì từ đâu lại có được? Mà đêm qua ta vừa vặn mất trộm, cho nên ở chỗ này, chỉ có ngươi mới có thể làm ra loại chuyện này! Cố Nhược Vân, ngươi có biết xấu hổ hay không? Thích trộm đồ của người khác như vậy? Chẳng những trộm nam nhân, liền đan dược cũng trộm, trên đời này sao có nữ nhân không biết xấu hổ như ngươi?” Ban đầu mọi người ở đây đều bị Mộ Dung Thiến thu mua, hiện giờ nghe được lời nàng nói, cũng là sôi nổi phụ họa nói. “ Không sai, Mộ Dung tiểu thư nói rất đúng, Cố Nhược Vân, ngươi trộm đồ của người khác, quả thực không phải đồ của mình, đem đan dược ngươi trộm được giao ra đây, nói không chừng Mộ Dung tiểu thư còn mở lòng từ bi tha thứ ngươi!” “ Nếu ta là nàng, bị người người bao vây như vậy, phỏng chừng sớm đã xấu hổ không chỗ dung thân, nhưng nàng ngược lại còn làm ra một bộ dáng thanh cao, hơn nữa còn quang minh chính đại đem đan dược kia lấy ra, chỉ bằng thân phận đến từ tục giới của nàng, sao có được đan dược?” “ Không sai, trong Đệ Nhất thành chỉ thế lực đều có luyện đan sư, trừ bỏ tam đại gia tộc bảo hộ, cũng chỉ có thế lực thứ hai mới có luyện đan sư! Nữ nhân này cho dù thiên phú quá cường đại, cũng tuyệt đối không thể là cường giả luyện đan sư!” Âm thanh khinh miệt của những người này làm Tử Ngọc giận tím mặt, vội vàng đứng dậy mắng ra tiếng: “ Các ngươi thật là chó má! Chủ nhân lão tử chính là một luyện đan sư, sao có thể đi trộm đan dược của người khác? Đừng tưởng rằng chỉ có các thế lực trong Đệ Nhất thành mới có luyện đan sư, một đám ếch ngồi đáy giếng!” Tử Ngọc thiếu chút nữa tức điên rồi. Trong cảm nhận của hắn, Cố Nhược Vân so với luyện đan sư ở Mộ Dung thế gia lợi hại hơn nhiều, rốt cuộc toàn bộ Đệ Nhất thành, cũng chỉ có Cố Nhược Vân có thể luyện chế ra đan dược trợ giúp đột phá cảnh giới Siêu Phàm, luyện đan sư Mộ Dung thế gia thì tính là cái thứ gì?” Xách giày cho nàng cũng chưa xứng! “ Luyện đan sư?” Mộ Dung Thiến nhịn không được nở nụ cười, sắc mặt càng thêm trào phúng, “ Người này nói dối cũng quá mức trắng trợn! Mọi người đều biết, luyện đan sư trong Đệ Nhất thành đều phải nghiên cứu rất nhiều năm mới có thể luyện chế ra đan dược! Nha đầu này mới bao tuổi, ngươi lại nói nàng là luyện đan sư? Có khả năng sao? Ăn trộm chính là ăn trộm, giải thích nhiều cũng không thay đổi được sự thật nàng là kẻ trộm!”"
}