{
  "chapter_name": "Chương 511: Thiên Bắc Dạ đến đây (hai)",
  "content": "Edit: kaylee Ầm! Hai chưởng chạm vào nhau, lực lượng mạnh mẽ bắn ra, cuồng phong nổi lên, xiêm y màu hồng đào của nam tử kia nhảy múa theo gió. Lạch cạch! Một âm thanh vỡ nát vang lên, luồng khí cường hãn kia trực tiếp làm vỡ nát xiêm y của Tá Thượng Thần, lqđ hóa thành từng mảnh vụn màu hồng đào bay trong hư không, cả người hắn lam lũ, da thịt nhẵn nhụi bóng loáng hơn cả nữ tử kia bại lộ ở trong cát bụi. Máu tươi chậm rãi rơi xuống theo cánh tay của Tá Thượng Thần, giống như vô số đường cong màu đỏ giăng khắp nơi ở trên cánh tay hắn, ‘tí tách’ một tiếng, chậm rãi rơi xuống theo bàn tay, rất nhanh đã máu chảy thành sông. Phụt! Lão giả Tiên Địa lui về phía sau hai bước, phun ra một ngụm máu tươi, sắc mặt càng thêm khó coi nhìn Tá Thượng Thần. Sau đó, những người khác cũng có động tác. Một cổ khí xơ xác tiêu điều lưu động ở trên sa mạc, mang theo huyết tinh dày đặc. So với Tá Thượng Thần, lúc trước Viêm cũng đã từng tới cảnh giới Võ Tôn, tuy rằng hiện giờ bởi vì bị thương mà thoái hóa đến Võ Hoàng, lqd nhưng mà, bởi vì hắn đã từng nắm giữ phần lực lượng này, nên lúc này đây có thể dùng lực lượng của mình đối đầu với hai cường giả Võ Tôn. Nhưng mà, nhân sổ phía đối phương quá đông, bởi vì hắn còn muốn quan sát tình hình của Cố Nhược Vân, nên rất nhanh đã rơi vào thế hạ phong, cả người máu tươi đầm đìa. \"Tiểu Vân Nhi.\" Một kiếm của Tá Thượng Thần ngăn cản công kích của đối phương, thối lui đến trước mặt Cố Nhược Vân, cười khổ một tiếng: \"Có lẽ hôm nay chúng ta trốn không thoát.\" Trốn không thoát? Không! Nàng tuyệt đối sẽ không chết ở loại địa phương này! Nghĩ đến đây, con ngươi của thiếu nữ càng kiên định: \"Ta còn có tâm nguyện chưa hoàn thành, cho nên ta không thể chết được! Huống chi, ta vẫn luôn nỗ lực tu luyện đến bây giờ, cũng là vì có thể sinh tồn ở trên đại lục cường giả vi tôn này, chỉ cần có một chút cơ hội sống, ta sẽ không buông tay!\" \"Ha ha!\" Bạch Hướng Thiên cách Cố Nhược Vân gần nhất nghe nói như thế, nhịn không được cười hai tiếng, ánh mắt lạnh lùng nói ra: \"Cố Nhược Vân, hôm nay ngươi không có khả năng rời đi nơi này, lqd chỉ bằng ba người các ngươi này há có thể chống cự được mười mấy Võ Tôn chúng ta? Tốt lắm, ta cũng chơi chán với các ngươi, hiện tại sẽ đưa các ngươi xuống địa ngục! Đúng rồi, ta sẽ lưu lại một con đường sống cho Linh Thú của ngươi, lúc đó bọn họ sẽ thần phục ta!\" Chỉ cần nữ tử này chết, lão có thừa biện pháp làm cho Linh Thú trong tay nàng thần phục, quan trọng nhất là, Linh Thú không phải là kẻ ngu ngốc, biết lựa chọn thế nào có lợi nhất đối với mình. Cố Nhược Vân lau lau vết máu nơi khóe miệng, một chút tươi cười dày đặc xuất hiện ở phía trên khuôn mặt thanh lệ của nàng. Cuồng phong đột nhiên nổi lên, nàng đứng yên dưới cuồng phong kia, tóc đen bay lên, một bộ áo xanh ngạo nghễ đứng thẳng giống như tùng trúc. Nhưng mà thiếu nữ ở giờ khắc này, lại giống như một sát thần, kiếm trong tay không ngừng nhỏ giọt xuống máu tươi, cả khuôn mặt đều bị máu màu đỏ xâm nhiễm. \"Xuống địa ngục?\" Nàng nở nụ cười lạnh: \"Các ngươi yên tâm, một cái địa ngục nho nhỏ, nhốt không được Cố Nhược Vân ta, l.q.đ cho dù ta thực xuống địa ngục, sớm muộn gì cũng có một ngày, ta sẽ bò ra từ địa ngục kia, giết vào Tiên Địa các ngươi, một người đều không buông tha!\" \"Ha ha ha!\" Như là nghe được truyện cười nào đó, tất cả lão giả Tiên Địa đều nở nụ cười. \"Chỉ bằng ngươi, cũng muốn diệt ta Tiên Địa? Ngươi có thể bò ra từ địa ngục lại nói sau!\" Trong nháy mắt, khí thế của cường giả Võ Tôn tràn đầy trời đất áp về phía hai người một thú đối diện, mang theo sát khí ngập trời. Mà thị nữ tuyệt sắc của Tá Thượng Thần kia, ở trong chiến đấu vừa rồi vì bảo vệ chủ tử nhà mình và Cố Nhược Vân, đều đã mất đi sinh mệnh rồi, máu tươi ngấm vào bên trong cát đất, tạo thành một mảnh màu đỏ tươi."
}