{
  "chapter_name": "Chương 1481: Không tìm đường chết sẽ không chết 2",
  "content": "\" Đoạn Ất, ta đã sớm nói qua, linh thú này của Cố cô nương tính tình không tốt, ngươi còn cố tình chọc nó, hiện tại tốt rồi? ngươi có muốn xin tha cũng đã chậm,\" Đổng Phương cười vui sướng khi người gặp họa, mặt mày tràn đầy đắc ý cùng cao ngạo, \" Đúng rồi, xem ở phân lượng ngươi sắp chết, ta có thể nói cho ngươi một chút, thức ăn của tiểu gia hỏa này chính là đan dược! Ngươi cảm thấy, bằng vào tài phú Đoạn gia ngươi có cung cấp nổi đan dược cho tiểu gia hỏa này không?\" Mấy người còn lại cũng sôi nổi lắc đầu, hành vi của Đoạn Ất đã chứng thực tất cả. Không tìm đường chết sẽ không phải chết! Cho dù Cố Nhược Vân ngăn Đổng Phương quỳ xuống, cũng không đại biểu nàng nguyện ý ra tay giải quyết phiền toái thay Đổng Phương! Nàng có thế làm, đó là bảo đảm toàn đội bình an không có việc gì rời khỏi rừng rậm Ác Linh! Hơn nữa, nang có thể dùng phương pháp đơn giản nhất để giải quyết! Phương pháp kia chính là Lý Thanh! Thân phận Lý Thanh ở tại nơi này, Đoạn Ất sẽ không động thủ cùng hắn, bằng không toàn bộ Đoạn gia cũng đừng mong sống tốt! mà lấy tin tưởng của nàng với Lý Thanh, tuyệt đối hắn sẽ ngăn trở hành vi của Đoạn Ất! cho nên không cần ra tay, Cố Nhược Vân cũng có thể giải quyết chuyện này đơn giản! Còn sau khi rời đi rừng rậm Ác Linh, ân oán giữa Đổng Phương cùng Đoạn Ất tự chính bọn hắn giải quyết! Mà không liên lụy đến toàn đội, như thế Đổng Phương cũng không dễ dàng khuất phục Đoạn Ất! Cho nên, vốn dĩ Đoạn Ất không cần chết! Nhưng mà gia hỏa này lại cố tình tìm đường chết cho chính mình, chọc ai không chọc, chọc phải tiểu ác ma này? có thể thấy trình độ sủng của Cố cô nương đối với con linh thú này, tuyệt đối sẽ không ngăn lại hành vi của nó! Bởi vậy, Đoan Ất chính là tự hại mình! \" Không!\" Sau khi Đổng Phương dứt lời, đồng tử Đoạn Ất chợt co rút lại, âm thanh bén nhọn vang vọng toàn bộ trong rừng rậm, vang lên từng trận. Hắn còn chưa kịp hối hận, liền bị tiểu gia hỏa há to miệng một ngụm cắn nuốt, bởi vậy cũng biến mất trong rừng rậm........ Nôn! Tựa hồ hương vị của Đoạn Ất không phải là mỹ vị, làm tiểu gia hỏa nhịn không được chạy đến một bên nôn khan, biểu tình ghê tởm kia giống như ăn trúng phân. Ách......"
}