{
  "chapter_name": "Chương 1387: Khiêu chiến 5",
  "content": "Đừng nói là Vân Ngạn, Thiên Nhân trưởng lão ở phía sau quan sát chiến đấu cũng ngây ngẩn cả người. Giờ khắc này, trong mắt mọi người Cố Nhược Vân chính là một kẻ ngốc! Người khác đều dùng linh khí chiến đấu cùng nàng, kết quả nàng cầm một thanh đoạn kiếm? Chẳng lẽ nàng cho rằng đoạn kiếm này có thể đánh bại Vân Ngạn? Vân Ngạn sửng sốt vài giây, liền nhịn không được trào phúng nở nụ cười: “ Cố Nhược Vân, ngươi không có vũ khí sao? Bằng một đoạn kiếm có thể cùng ta chiến đấu? Thật sự là quá mức buồn cười! Nếu ngươi không có vũ khí, ta không ngại cho ngươi mượn một trăm đồng vàng, cho ngươi đi mua một thanh vũ khí vừa lòng đẹp ý! Trong chiến đấu hiện tại, ngươi thế nhưng nghĩ dùng một đoạn kiếm cùng ta chiến đấu, không phải ý nghĩ kỳ lạ thì chính là khinh thường ta!” Không sai, trong lòng Vân Ngạn, Cố Nhược Vân thế nhưng lấy ra một đoạn kiếm đối nghịch với hắn tất nhiên là trong lòng xem thường hắn, cho rằng chỉ dựa vào một đoạn kiếm có thể chiến thắng hắn, đây đối với hắn chính là một loại sỉ nhục, làm cho Vân Ngạn tâm cao khí ngạo sao có thể chịu đựng? Nếu không cho nha đầu này nếm thử chút giáo huấn, quả thực hắn không thể nuốt trôi bực tức này. Cố Nhược Vân nhìn Vân Ngạn nhàn nhạt liếc nhìn hắn một cái, ánh mắt nàng vẫn thanh lãnh như cũ, tựa hồ không có đem sự trào phúng của Vân Ngạn đặt trong mắt. Mà thái độ hờ hững này của nàng đã hoàn toàn chọc tức Vân Ngạn, môt đôi mắt thanh minh ban đầu trở nên đỏ bừng, không nói hai lời liền hướng về Cố Nhược Vân triển khai công kích. Lúc này trường kiếm trong tay thanh niên có chứa khí thế sắc bén, từ trên chém xuống, giống như lôi điện xẹt qua không trung bổ về phía Cố Nhược Vân đang đứng trên mặt đất. Đối mặt với một chiêu như thế, Cố Nhược Vân vẫn không thay đổi sắc mặt, cuồng phong nổi lên, một thân thanh y bên trong cuồng phong bay múa. Xoát! Thời điểm kiếm khí giống như sấm điện rơi xuống, rốt cuộc Cố Nhược Vân có động tác. Chỉ thấy nàng dùng tốc độ cực kỳ thong thả nâng lên đoạn kiếm, nghênh đón kiếm khí cường đại kia, một đầu tóc đen bay lên, chậm rãi phất qua dung nhan thanh lệ. Mọi người nhìn chằm chằm nàng không chớp mắt. Tựa hồ rất muốn biết, đoạn kiếm này có thật sự ngăn cản được công kích của Vân Ngạn hay không?"
}