{
  "chapter_name": "Quyển 10 - Chương 60: Chủ ý xấu",
  "content": "Ba mũi tên lướt qua ngực Tiếu Lâm, vừa mới đứng thẳng lên thì mũi thứ tư đã tới, đồng thời Liêu tướng ném cung, giơ trường đao lên. Choang, hộ tâm kính trước ngực vỡ nát, mũi tên đà chưa giảm, đâm vào ngực, Tiếu Lâm phun ra một ngụm máu, thiết thương vẫn chĩa lên, chặn đứng trường đao, mượn lực phản chấn lướt qua một bên, tích tắc đâm ra năm thương liên tiếp, Liêu tướng lách mình, tuy thoát chết, nhưng má bị mũi thương lướt qua, để lại vết máu kinh khủng. Triệu Trinh nhìn ngực Tiếu Lâm cắm mũi tên vẫn cứ quyết chiến, hai tay nắm chặt, kiềm chế lắm mới không đứng dậy. - Bệ hạ, không sao đâu, Tiếu Lâm mặc hai lớp giáp, giáp trong là giáp xích, tên không xuyên qua tối đa vào thịt hai tấc thôi, chủ yếu bị lục xung kích chấn thương nội phủ. Xạ điêu thủ tất nhiên vô cùng đáng sợ, nhưng hắn quá tự tin vào mũi tên của mình, nên khi dùng đao đánh giáp lá cà với Tiếu Lâm làm sao trụ được lâu, nhận ra tình thế không ổn, định kéo giãn khoảng cách rút tên, nhưng vừa phân thần thì lập tức bị một thương xuyên họng.. Lần này tiếng reo hò phía quân Tống càng vang dội, lễ quan nhanh chóng chạy tới xúm quanh Tiếu Lâm đưa về, không cho người Liêu cơ hội tới thách đấu nữa. Triệu Trinh thấy Tiếu Lâm không sao, sai ngự ý tới trị thương, hắn không hứng thú với cảnh tượng máu me chút nào, gọi Trâu Đồng Minh tới: - Thay trẫm đi hỏi Liêu hoàng, đấu tướng đã kết thúc, không bằng nắm tay trò chuyện vui vẻ. Trâu Đồng Minh nhận lệnh rời đi, không lâu sau về chuyển lời: - Bệ hạ, Liêu hoàng nói máu đổ chưa đủ, chưa thể hiện được thành ý hội minh. Triệu Trinh lúc này có thêm không ít tự tin rồi, nói với Vân Tranh: - Nếu Liêu hoàng muốn chiến, vậy phái dũng tướng, cho người vết thương người Liêu lớn thêm một chút. Vân Tranh phất cờ ra lệnh. Trống trận rền vang, quân trận tách đôi, một viên chiến tướng mặt bộ nhân giáp từng bước đi ra, người này cao tới hơn tám xích, mặc giáp trụ nặng hơn sáu mươi cân, càng như ngọn tháp sắt không gì lay chuyển nổi, kéo lê sau lưng hai cái chùy xích, để lại vết hằn sâu trên mặt đất, Chiến tướng dừng giữa đài, vung tay lên, quấn chùy xích vào hai tay, gầm chấn động: - Đại Tống Kinh Tây quân thân quân thống chế Vân Vũ đây, Liêu tướng kẻ nào muốn chết? Triệu Trinh thích loại hình chiến tướng cao lớn thế này, hớn hở hỏi: - Đây chẳng phải là người hay đi bên cạnh khanh sao, thật hùng vĩ. - Vâng, hắn theo thần từ nhỏ ở quê nhà Đậu Sa trại, giỏi ăn, giỏi ngủ, giỏi đánh nhau, thần cũng chẳng ngờ lại cao lớn thành cái độ này, sức khỏe cũng kinh hoàng. - Bộ giáp này đặt làm riêng cho hắn, bề ngoài tuy giống bộ nhân giáp, nhưng nhẹ hơn nhiều, chiến giáp được chùy lớn nện mỏng đi, chẳng qua tên này thích khoe mẽ, lại lắp thêm vài món trang trí nên trông có vẻ cồng kềnh, có điều hoàn toàn không ảnh hưởng độ linh hoạt, ai nghĩ đây là trọng giáp thiếu linh hoạt là tự tìm đường chết, giống như quân Liêu phái người giáp nhẹ vậy. Liêu tướng xuất chiến mặt giáp da trâu sát người, không lại gần Hàm Ngưu, cưỡi ngựa ở xa bắn cung. Hàm Ngưu giơ cánh tay quấn chùy xích lên che mặt, mặc cho tên bắn keng keng lên người, từng bước chậm rãi tiến lên, đến khi một mũi tên bắn về dưới thắt lưng hướng đến chỗ hiểm thì hắn phẫn nộ đánh bay, xoay tròn chùy xích chạy rầm rầm tới, chùy tay trái ném ra.. Chỉ kịp tránh một chùy, cái thứ hai đập vỡ đầu chiến mã, Liêu tướng từ lưng ngựa vọt lên, song đao chém vào người Hàm Ngưu, lưỡi đao va chạm chiến giáp tóe lửa, phát ra tiếng kêu ê răng. Hàm Ngư hự một tiếng, không lùi mà xông tới, giang hai tay giang rộng, Liêu tướng thất kinh không ngờ Hàm Ngưu nhanh như vậy, vội vàng xoay đao chém ngang hông Hàm Ngưu, Hàm Ngưu vẫn mặc kệ, rống lớn siết chặt cánh tay. Giáp trên người Hàm Ngưu toàn gai nhọn, Liêu tướng gào thép thê thảm, người giãy như cá trên chảo dầu, hai tay điên cuồng cào lên giáp mặt của Hàm Ngưu, nhưng vô ích, càng giãy mất máu càng nhanh, chẳng mấy chốc dưới chân Hàm Ngưu thành vũng máu lớn. Hàm Ngưu thấy Liêu tướng không động đậy nữa buông ra, Liêu tướng không ngờ dính chặt vào khải giáp của hắn không trượt xuống, cảnh tượng khủng bố ấy làm cả phía quân Tống cũng chẳng ai reo hò. Triệu Trinh mượn động tác hỏi chuyện Vân Tranh quay đầu đi tránh nhìn cảnh tượng đó: - Ái khanh chẳng phải bảo thời đại võ dũng đã qua rồi sao? Vân Tranh thở dài: - Đúng vậy, Hàm Ngưu tuy sức khỏe vô cùng, nhưng đừng nói chỉ huy đại quân, chỉ huy mười người thôi hắn cũng luống cuống rồi, lên chiến trường giết người chẳng được là bao, nuôi thì tốn cơm, nên thần đành giữ hắn lại bên cạnh họa hại thần, cả đời này hẳn đây là thời khắc vinh quang nhất của hắn... Nói rồi chủ động đứng dậy vỗ tay. Quân trận lúc này mới reo hò ầm ĩ, Hầu Tử cũng vỗ tay nhưng ghen tị lắm, Hàm Ngưu đắc ý nghênh ngang trở về, quên luôn cả chùy xích, còn định tới chỗ Vân Tranh khoe công, nhưng lễ quan hết hồn kéo hắn đi. Phía bên nước Liêu, không khí trầm lắng vô cùng đáng sợ, Da Luật Hồng Cơ nắm đấm chống cằm, khuôn mặt lạnh tanh không rõ nghĩ gì, mãi lúc sau mới lên tiếng: - Nói với Tống đế, bắt đầu ca vũ được rồi đó. - Bệ hạ, chẳng lẽ hoàng hậu một cánh tay vô nghĩa à? Một thiếu nữ mặc võ phục lớn gan kéo tay áo Da Luật Hồng Cơ hỏi: Da Luật Hồng Cơ chỉ cái xác nát bét đang được đưa về: - Hồng Châu Nhi, dù trẫm có hận tới cắn nát răng, lúc này chỉ tạm thời như vậy thôi. - Thiếp kệ, hoàng hậu bị ác tặc Triệu Trinh làm mất một cánh tay, món nợ này phải tính. Tiêu Quan Âm bấy giờ mới lên tiếng: - Hồng Châu Nhi, dũng sĩ Đại Liêu báo thù cho ta đã chết uổng quá nhiều, nay Đại Liêu đang lúc cần dũng sĩ, không thể để sinh mạng họ hao tổn vô ích ở nơi này. Thiếu nữ hét lên: - Nữ nhi Tiêu gia chúng ta đã bao giờ chịu xỉ nhục như thế, các ngươi không đi thì ta đi. Tiêu Quan Âm vội sai hoạn quan ngăn cản, nhưng vừa mới tới gần đã bị Tiêu Hồng Châu lấy roi quất túi bụi, không ai dám mạnh tay với viên minh châu Tiêu gia này, cho nên để nàng thoát mất. - Bệ hạ! Da Luật Hồng Cơ trấn an hoàng hậu của mình: - Để nàng ấy đi, một tiểu nữ tử thôi mà, nếu người Tống hẹp hòi tới mức tổn thương nàng ấy thì cái quốc gia đó không đáng ngại nữa. Quân thần nước Tống đang cao hứng nâng ly chúc mừng mau, đột nhiên thấy bóng đỏ rực phóng tới. Triệu Trinh đặt cốc rượu nho ướp lạnh xuống, tò mò nhìn nữ tử toàn thân áo đỏ ngựa đỏ, phóng ngựa sang, lắc đầu: - Nước Liêu đi xuống rồi, lại phái cả nữ tử xuất trận. Đám đại thần ôm bụng cười lớn, Thạch Trung Tin không ngờ dám vỗ bụng bước ra: - Vi thần vốn sở trường đối phó với nữ tử, không bằng để vi thần ra tay, nhất định bắt sống trở về, thần không định trả lại đâu. - Ha ha ha... Quân thần nước Tống trên đài cười nghiêng ngả, cho dù là ca kỹ cũng chỉ chỏ cười cợt. Tiêu Hồng Châu nhìn thấy cảnh đó lửa giận bốc cao muôn trượng, chĩa thẳng roi ngựa vào mặt Triệu Trinh quát: - Triệu Trinh, ra đây chịu chết! Triệu Trinh tức thì tái mặt, bao nhiêu năm rồi không ai dám gọi thẳng tên hắn, nói gì tới thái độ xấc xược như vậy, đang định sai người ra giáo huấn, lễ quan Tống Thụ vội nói nhỏ: - Bệ hạ, nữ tử này tên Tiêu Hồng Châu hiệu Thanh Vân công chúa, tổ nãi nãi là Liêu quốc hoàng thái hậu Tiêu Xước, phượng tộc chân chính của nước Liêu, có tư cách gọi thẳng tên bệ hạ đấy. Đám văn võ bên Tống thấy hoàng đế của mình bị người ta xỉ nhục giận run người, đợi lệnh để xông ra, chỉ là thấy hoàng đế đang trò chuyện, không dám tùy tiện. Tống Thụ tiếp tục nói: - Bệ hạ năm xưa hai nước kết tình huynh đệ, tính ra, bối phận của bệ hạ còn thấp hơn cô ta một chút. Triệu Trinh bị câu này làm suýt chết nghẹn: - Chẳng lẽ không cách nào ứng phó? Thạch Trung Tín nãy giờ giỏng tai nghe trộm, biết thân phận nữ tử đó vội trốn sau lưng Vân Tranh, Vân Tranh kéo mấy lần ông ta không chịu ra. Hàn Kỳ mặt nheo mắt nhìn Tiêu Hồng Châu, nữ tử này chưa quá hai mươi, dung mạo thượng đẳng, gật gù trao đổi ánh mắt với đám quan văn xung quanh, đột nhiên nói với Triệu Trinh: - Bệ hạ, chúng ta đã có ý định thông gia với nước Liêu, sao không chọn nữ tử này? Triệu Trinh vốn đang tức giận nghe thế đưa mắt khắp thân hình nóng bóng của Tiêu Hồng Châu, cười nhạt: - Tốt, đợi nàng ta gả tới, trẫm sẽ quản giáo tốt. Lý Thục vuốt râu cười dài: - Vấn đề bây giờ là nếu cầu thân, ắt bị nước Liêu từ chối, nếu như bắt sống... Đại tướng quân, nghe nói thị thiếp của ngài là nữ trung hào kiệt, võ nghệ siêu quần, hay để thị thiếp của ngài ra tay? HẾT!"
}