{
  "chapter_name": "Quyển 7 - Chương 64: Luận tướng",
  "content": "- Hoàng quyền do trời ban, không có gì sai hết. Chúng ta nên tiếp tục thảo luận thế cục tây bắc đi, bệ hạ đã ba lần bác tấu sớ muốn đi Tần Châu của ngươi rồi, xem ra không ai muốn nảy sinh thêm chuyện vào lúc này, dù sao thiên hạ bình an vui vẻ, ngươi muốn lấy lại Hà Hoàng trong tay người Thanh Đường là trái với nguyện vọng của đại đa số. Địch Thanh không muốn nghe Vân Tranh than phiền cái chuyện nhà mình bị xâm phạm, sau khi đưa ra câu trả lời khẳng định chắc nịch, di chuyển chủ đề: - Bởi vì bọn họ không chưa ai từng tới Thanh Đường như tiểu tử, hổ già sắp chết, hổ con chưa trưởng thành, đây là thời cơ tốt nhất, Đồng Chiên và Thanh Nghị Kết Quỷ Chương đều không hề tầm thường, bọn họ chỉ thiếu cơ hội, nếu gặp thời thế, sẽ có một Tây Hạ nữa xuất hiện. Vân Tranh thở dài, kiến nghị bị bác tới ba lần, y không có hi vọng gì nữa: - Tới lúc đó tha hồ mà phiền. - Đám người đó không ngốc, đã có bố trí đâu vào đó rồi, ngươi là đại tướng quân, không nên tùy tiện sử dụng. Hơn nữa nói về lôi kéo, mưu sát, ly gián thì đám Bàng Tịch mới là cao thủ thực sự, ta nghe nói Phú Bật sẽ tới Tần Châu, Chủng Ngạc thành binh mã đô giám Tần Phượng Lộ, người ta cũng đã toan tính cả rồi đấy. Địch Thanh dùng lò nhỏ đun trà, vừa nói chuyện vừa pha trà Tiểu long đoàn do hoàng đế ban cho, vì Vân Tranh không thích, nên ông ta lấy luôn cả phần của y rồi, thực ra lòng ông có chút nghi ngờ đám Bàng Tịch sợ Vân Tranh lại chiến thắng, lúc đó công y quá cao, không kiềm chế nổi, nên nếu chưa tới lúc cùng đường, họ sẽ không dùng tới Vân Tranh. Chỉ là lời lẽ khiến người ta lòng nguội lạnh này thì không nên nói: - Ngươi không nên bất mãn, chúng ta đều là nanh vuốt của thiên tử mà. Vân Tranh vẫn hậm hực: - Tiểu tử cảm thấy hai từ nanh vuốt đó mang nghĩa châm biếm. - Không phải đâu, đó là do danh thần Tây Hán là Chất Đô nói, thần tử tốt phải là nanh vuốt của thiên tử. Địch Thanh rất thỏa mãn với vai trò nanh vuốt của mình, vì không nghe nói con hổ nào lại đi vứt bỏ nanh vuốt hết. Hiện giờ ông ta sống thoải mái lắm, vì đám người kia có mục tiêu mới rồi, chính là cái tên tiểu tử đang khiến đám văn thần hận không thể ăn sống nuốt tươi mà chẳng thể làm gì nổi ở bên cạnh. Trên đời này có một loại người chết nhanh nhất, ấy chính là loại vô địch thiên hạ, mỉa mai sao, vì ai cũng sợ loại đó, giết chết hắn mọi người mới sống yên ổn. Lỗ Thanh Nguyên giao cho Vân Tranh viết một bài văn luận, đề tài là viên ngói nhô ra là viên nát nhanh nhất, nếu có cả hàng ngói đều đặn nhô ra, người ta gọi đó là mái hiên, là thứ để che mưa tránh nắng, nếu chỉ có một viên nhô ra thì loại bỏ. - Thảo luận thế cục tây bắc nào. Địch Thanh hào hứng trải bàn đồ ra, chỉ vùng Hà Hoàng: - Đây đúng là đất nuôi ngựa, có nó chúng ta sẽ có chiến mã vô tận, chẳng trách mà ngươi cứ nhớ mãi không thôi. Vân Tranh gật đầu: - Nơi đó không chỉ có ngựa, mà gia súc cũng phát triển rất tốt, phương nam sở dĩ phát triển chậm là vì thiếu gia súc, dựa vào nhân lực chẳng khai thác được bao nhiêu đất. Nay rất nhiều người đang làm ruộng ở Động Đình Hồ, Vi hồ, vì sao không xuống phía nam thêm một chút nữa. - Đám quan viên địa phương còn có mặt mũi lấy khẩn hoang ở Vi Hồ làm chính tích, Động Đình Hồ chẳng qua là ao nước chết do Trường Giang chảy vào, khi Trường Giang nhiều nước sẽ chảy vào Động Đình Hồ, bớt gây họa cho hạ du, đám ngu xuẩn lại ra sức khai khẩn, làm Động Đình Hồ nhỏ đi, một khi Trường Giang có lũ, hạ du tha hồ mà xui xẻo. - Bọn họ đã tàn phá Hoàng Hà chán chê rồi, giờ bắt đầu gây họa cho Trường Giang, tốn bao nhiêu tiền của, để rồi một trận lũ nhấn chìm hết, đầu óc bọn chúng nghĩ cái gì vậy, đó là hậu quả mười năm đèn sách tai không nghe chuyện ngài cửa sổ đấy, làm việc không biết thực tế. Địch Thanh bực mình vỗ bàn: - Từ chiến mã liên tưởng tới gia súc, từ gia súc nghĩ tới khai hoang, từ khai hoang đi chỉ trích việc đọc sách, đây chính là điểm yếu của ngươi, muốn làm gì thì chuyên tâm làm một việc thôi. Vân Tranh chắp tay thụ giáo, đầu óc y nó cứ như thế, luôn mang tư duy kiểu phát tán, chẳng trách lần trước Trần Lâm nói mình kiến thức rộng, nhưng không thể đi tới cùng. Ài nếu số mệnh đã quyết định như thế thì đâu phải lỗi của mình, ấy, lại lạc đề. - Lão phu đã nghiên cứu thế cục tây bắc nhiều lăm, mưu kế không có đất dụng võ, chỉ có dùng đao kiếm đánh một trận với Thanh Đường mới thu phục được Hà Hoàng. Vùng Hà Hoàng này quan trọng nhất không phải ở Hoàng thủy, mà là ở hai bờ Hoàng Hà, nơi đó núi non liên miên, nhiều nơi cỏ cũng không mọc được, cho nên nếu Lan châu thì dễ, chiếm thì chiếm chẳng ai nói gì. Nhưng công chiếm Hà Hoàng, sẽ chọc giận toàn bộ người Thổ Phồn, chẳng may người Thổ Phồn liền mình đánh trả thì phiền toán lớn. - Khi đó Tây Hạ và nước Liêu có thể thừa cơ rồi, đám Bàng Tịch không hoài nghi chuyện ngươi có thể lấy được Hà Hoàng, dù sao với tướng quân như ngươi, không nắm chắc tám phần, không dám nói. Bọn họ lo là người Thổ Phồn toàn lực phản kích dẫn tới phản ứng dây chuyền, như thế Đại Tống không điều động trọng binh là không thể, ba mặt đối địch, dù lão phu có thể giúp ngươi chặn đứng người Liêu, lấy ai ra đối phó với Tây Hạ? - Chủng Ngạc lợi hại lắm. Vân Tranh kiến nghị: - Lợi hại cái rắm ấy, bản lĩnh hắn như thế nào lão phu rõ hơn ngươi, luận tới kỵ binh vạn dặm tập kích, lão phu tất nhiên không ai bằng, luận tới suất lĩnh bộ tốt tác chiến quy mô lớn, thì ngươi là tổ tông. Chủng Ngạc là cái loại gì cũng biết, nhưng lại chẳng giỏi gì cả, bảo hắn đi tác chiến với Một Tàng Ngoa Bàng, lão phu không yên tâm. - Nói ra thật lạ, tên gian xảo như ngươi lại thích đường đường dàn quân đối chiến, người ngay thẳng như lão phu lịa thích tập kích. Nhìn khắp lịch sử, danh tướng đều có đặc điểm, đều đạt tới đỉnh cao ở một phương diện nào đó, không có ai là hiểu hết, danh tướng Đại Tống ta am hiểu binh thư yếu lược, bày mưu tính kế sẵn rồi mới ra trận, còn danh tướng phương bắc thì thiên về võ dũng, bọn họ lên chiến trường dựa vào bản năng chiến đấu nhạy bén như sói, chiến thuật luôn tới chiến trường mới quyết. - Lại nhìn sang nước Liêu, bọn họ đang ra sức học tập Đại Tống, bỏ đi chỗ dựa lớn nhất của mình là vũ dũng, muốn tìm bí quyết khắc địch chiến thắng từ binh thư, nhưng học tập là cả quá trình lâu dài, cần có kiến thức tổng hợp, người Tống ta từ nhỏ sinh ra đã nghe không biết bao chuyện về Tam Quốc, Đường Tùy, kiến thức có cơ sở, học tập cái gì cũng thông thuận hơn. Cho nên lão phu dám phán định, chỉ cần thêm vài chục năm nữa nước Liêu không có chiến sự, đó chính là xu thế. Vân Tranh thích nghe Địch Thanh giảng giải đạo lý quân trận, cũng thích nhìn bộ dạng đầy hào khí của ông ta, nói là Vân Tranh cùng Địch Tham thảo luận quân vụ, không bằng nói rằng y học tập kiến thức quân sự của Địch Thanh, hoàn thiện nền tảng kiến thức vốn không chắc chắn của mình. Không có đám văn nhân quấy nhiễu, Địch Thanh vô cùng trí tuệ, thậm chí có thể nói là vĩ đại, quả thật mấy chục năm nữa nước Liêu sẽ bị tộc Nữ Chân tiêu diệt. Chỉ là người thì phải ăn cơm, chẳng có thứ kiến thức nào có thể lấp đầy bụng hết, đến giờ là đói, Vân Tranh thấy bụng cồn cào rồi, sao sử sách lại ghi có những kẻ nghe đạo mà quên ăn quên được nhỉ, toàn đám bố láo. Địch Thanh giờ không ăn cơm trên nhà gỗ nữa, tới tiểu lâu ở hoa viên ăn, chỉ là chưa bao giờ mới Vân Tranh tới đó cả, chẳng qua chỉ là tiểu thiếp sắp ba mươi, làm như báu lắm ấy. Về nhà ăn tối có một nha hoàn tên là Họa Mi tới hầu hạ, nha hoàn này này Vân Tranh quen lắm, nhưng mà trước kia đâu gọi như vậy, lão bà dứt khoát nói đây là nha hoàn mới trượng phu không biết, còn nha hoàn trước kia hầu hạ y ăn cơm tên Tiểu Trùng bị bệnh nặng bất ngờ, chết mất rồi."
}