{
  "chapter_name": "Quyển 2 - Chương 42: Bị phục kích trên núi",
  "content": "Rời nhà Lưu huyện thừa đang mừng rỡ múa may quay cuồng, Vân Tranh cưỡi ngựa tới Bạch Vân tự, hôm nay tâm tình tốt, tới chọc lão hòa thượng béo một phen chơi, Vân Tranh thấy mình hợp tính Ngũ Câu lắm, lúc đầu vì hiểu lầm nên va chạm một chút, giờ hết rồi, ông ta thẳng tính thoải mái, lại có chút gian xảo, rất hợp khẩu vị. Ngược lại Tiếu Lâm lúc nào cũng tỏ ra mình như hiệp khách chính trực thì hành vi lúc nào cũng lén lén lút lút, con người thì u ám, lai lịch càng mập mờ, chẳng biết tu ở đạo quán nào, ngoại trừ cái đạo bào mặc trên người thì chẳng có gì giống đạo sĩ, dám trước kia giết người nên mới mặc lên người đạo bạo lánh tới vùng biên thùy xa xôi để trốn tránh pháp luật lắm. Chợt nhận ra mình đang cố suy nghĩ ác ý về Tiếu Lâm, Vân Tranh cười ha hả, thừa hiểu vì sao lại chẳng thấy áy náy mà còn thấy sảng khoái, chả việc quái gì cứ làm người tốt, làm kẻ xấu mới tiêu diêu. Ngũ Câu không có nhà rồi, tiểu sa di chỉ rặng núi quanh năm phủ mây trắng nói ông ta đi vào đó, mỗi năm nhập đông đều có nhiều sơn dân bị bệnh, nên ông ta dẫn hòa thượng khác mang thảo dược đi cứu chữa, đã làm thế được mười năm rồi, chưa bao giờ ngừng nghỉ. Sống lâu mới biết lòng người, lão hòa thượng béo này không phục không được rồi. Tùng hạ vấn đồng tử Ngôn sư thải dược khứ Chích tại thử sơn trung Vân thâm bất tri xử. Dưới gốc thông, hỏi tiểu đồng Thầy đi hái thuốc rồi Chỉ trong núi này thôi Mây dầy không rõ lối. Tầm ẩn giả bất ngộ – Tìm người ở ẩn, không gặp - Giả Đảo Vân Tranh rảnh rang viết lại rất nhiều bài thơ của hòa thượng lên tường, biểu đạt tâm tình của mình, để Ngũ Câu biết có người biết việc thiện của ông ta. Nếu như hôm nay không tới, làm sao biết được một hòa thượng rượu thịt béo như heo mười năm như một làm việc này, người như thế chẳng trách không bái Phật, ông ta là Phật rồi. Nhìn mây trắng cuồn cuộn, Vân Tranh nghĩ một lúc giao ngựa cho tiểu sa di, tự mình men theo con đường nhỏ lên đỉnh núi. Sơn lộ gập ghềnh chẳng có bóng người, đường toàn là ẩm ướt, chẳng thấy dã thú, chỉ có loài chim vô danh nhảy qua lại giữa cành cây, nhiều nhất là bọn sóc đi tìm quả thông. Phải đi được ba dặm rồi, phía trước có tảng đá lớn chặn đường, không đi được nữa, bên trên có ba chữ lớn màu đỏ \"Hồi Tâm thạch\", nét bút cứng cỏi khí thế, đó là khuyên du khách quay đầu, cũng mang ý lãng tử quay đầu, hòa thượng béo đúng là người nhã trí, nơi này là đỉnh cao nhất rồi. Rất muốn leo qua tảng đá xem phong cảnh đằng sau nó ra sao, đó là bệnh chung của con người, đứng núi này trông núi nọ, luôn cho rằng cảnh ở ngọn núi bên kia đẹp hơn. Vất vả lắm mới leo lên được, tức thì ba máu sáu cơn dồn lên mặt, không ngờ nơi này là nhà xí, trên tảng đá có năm chữ lớn \"Nơi Ngũ Câu đại tiện\", chữ nào chữ nấy to tướng như đang ngoạc mồm cười vào cái mặt đần độn của mình. Sau tảng đá hôi thối kinh người, Vân Tranh nhảy ngay xuống, rồi lại hối hận, mình nên ỉa một bãi nên đống chữ của ông ta mới đúng. Đây là sự trừng phạt cho lòng tham chăng? Lòng tham không biết khống chế khó tránh khỏi kết cục này. Tâm tình bị phá hỏng hết, Vân Tranh không dám nghĩ nữa, chỉ nghĩ thôi đã buồn nôn, Ngũ Câu không chỉ cái mồm tham ăn, đầu óc lão ta cũng thối mẹ nó luôn rồi, vậy mà lúc nãy còn tán thưởng ông ta, cái thứ hòa thượng chó chết. Về tới chùa vẫn không thấy bóng Ngũ Câu đâu, Vân Tranh uống rất nhiều nước, nước nơi này không tệ, mát mà ngọt, uống chán lấy ra súc miệng, còn tính rửa chân, dùng thật nhiều cho bõ ghét, nước hứng từ sương trên trời xuống mà, nghĩ tới đó tái mặt, sương mù nơi này bốc lên chẳng phải có thứ sau tảng đá góp phần? Thế là Vân Tranh lại nôn thốc nôn tháo, ném cái cốc đi, không thể ở lại cái chùa này thêm phút giây nào nữa, cả không khí bỗng nhiên cũng có cái mùi thum thủm Chạy bán sống bán chết, để lại tiểu sa di gãi cái đầu trọc chẳng hiểu mô tê ra sao. Ngựa phi như bay trên Ngũ Xích đạo, qua chô rẽ chợt khựng lại, hí vang, hai vó trước dựng lên đạp đạp trên không, chuyện này trên thảo nguyên gặp nhiều rồi, Vân Tranh khống chế chiến mã vững vàng, không chút bối rối. - Kỵ thuật cao lắm! Phía trước có cái xe trâu, đánh xe là một phó bộc già, ngồi dưới cái ô cắm giữa xe là ông lão tóc bạc trắng, tiếng hô kia là do ông ta phát ra. Chả quen, chắc không phải người Đậu Sa huyện, ông lão tuổi quá thất tuần mà lưng vẫn thẳng, người chỉ mặc cái nho sam thùng thình, dùng vải buộc tóc, tay cầm ngọc như ý, ngồi đó phát ra phong thái điềm đạm. Lại nhìn rượu thịt trên xe, Vân Tranh thở dài: - Hòa thượng không ở trên núi, không rõ đi đâu. - Lão phu tới thăm hòa thượng, ai quan tâm ông ta có ở đó không, tiểu tử làm sao lại phóng ngựa nhanh như thế? Vân Tranh cung kính thi lễ: - Vãn sinh trúng phải mai phục của hòa thượng nên đành bỏ chạy, quấy nhiễu trưởng giả, mong thứ tội. Ông lão ôm bụng cười to: - Tên nhóc Vân gia gian như quỷ mà cũng trúng kế à? Chuyện lạ, nói ra nghe xem, để lão phu tránh đi vào vết xe đổ. Người này biết mình, lão hòa thượng béo đó kể linh tinh gì rồi, chớp mắt mọt lúc Vân Tranh sực tỉnh: - Bành Lễ tiên sinh, vãn bối thất lễ, chỉ là chuyện đó quá ô uế, không nên nói thì hơn. - Giỏi, giỏi, chỉ vài câu mà đoán được thân phận của lão phu, xứng với hai chữ thông tuệ, lần này hòa thượng đó không đem thiếp tiến cử lão phu đổi rượu uống, ha ha ha.. Bành Lễ cười ha hả, lệnh lão bộc tiếp tục đánh xe đi: Vân Tranh vái dài đưa tiễn, tới tận khi chỉ có tiếng lộc cộc của bánh xe nghiến trên đá truyền lại, ông già này là Bành Lễ tiên sinh, truyền nhân của Triệu Khuông, Lục Thuần thời Đường, người của môn phái này đời đời nghiên cứu ( Xuân Thu), trong tay có 10 quyển ( Xuân thu thập truyện toàn lệ) của Lục Thuần, 30 quyển ( Xuân thu biện nghi), 10 quyển ( Xuân thu tập truyện vi chỉ), cực kỳ quý giá. Kinh Xuân Thu do Khổng Tử biên soạn, còn gọi là Lân Kinh, là cuốn biên niên sử đầu tiên trong nước viết về thời Xuân Thu, Vân Tranh muốn đọc từ lâu. Bành Lễ tiên sinh là lão hữu của Ngũ Câu, cũng chính là tiên sinh tương lai của y. Cơ mà nghĩ tới Ngũ Câu lại buồn nôn, lại phóng ngựa như vay về nhà, ăn luôn một nồi mỳ với nắm tỏi lớn mới thấy thế giới này đáng yêu trở lại. Hơi nước ẩn trong mây mù lên cao tích tụ lại, nhỏ xuống tí tách, tộc trưởng lại cầm gậy trúc đi quanh trại chi huy mọi người làm việc, ông không quấn vải trên đầu nữa mà đội mũ giống mũ quan, nhưng thiếu hai cái cánh hai bên, người thì mặc thanh sam, trông chẳng ra cái thể loại gì, nhưng ông nói đó là đồng phục chuyên dùng của lý trưởng. Vân Tranh lấy làm lạ, lý trưởng làm quái gì có đồng phục, thấy người trong trại nhìn ông với ánh mắt kính sợ, y ngậm mồm, không nói ra những lời ngu ngốc nữa, ông cụ vui là được mà, còn không cho người ta đóng giả quan uy phong một hồi sao? Cuộc sống trong núi đơn giản, may mà Vân Tranh có rất nhiều việc để làm mới không buồn chán, Vân Nhị bây giờ mê cưỡi ngựa rồi, cả ngày ngồi trên lưng con ngựa nhỏ không chịu xuống, thi thoảng cũng mang con rắn và Vân Tam lên lưng ngựa đi lung tung khoe khoang, con ngựa không cao lớn, nhưng khỏe lắm, chở trăm cân vẫn đi phăm phăm, tối thì ở chung lán với trâu rất ngoan ngoãn, không đá linh tinh. Lương quản gia tới đưa giao tử cho Vân Tranh, mang đi tiền của Vân gia, Tịch Nhục thấy vàng bạc nhà mình bị người ta lấy mất, đổi được có mấy tờ giấy, lòng cuống lên, nắm tay Vân Tranh lắc lấy lắc để: - Đại thiếu gia, đòi lại tiền đi. - Lo gì, đợi tới Thành Đô rồi, ngươi xem thiếu gia ta dùng tờ giấy này đổi lại tiền bạc ra sao, hiện giờ chẳng qua là gửi tạm nhà họ thôi, cái gì của nhà ta thì không ai lấy đi được hết."
}