{
  "chapter_name": "Quyển 14 - Chương 32: Nay đã khác xưa rồi (2)",
  "content": "Lão Liêu thầm nhủ quả nhiên như thế, tuy trong lòng tức giận, bề ngoài vẫn ung dung cười nhẹ: - Ngũ thành binh mã ti là cái thá gì? Hầu Chi Thản còn bị lão gia nhà đánh cho tàn phế, Bàng tướng giao chức quyền của hắn cho thái tử thân quân trưởng sử Triệu Duyên Niên, chỉ cần Lão Triệu không làm khó ở chuyện này, âm dương thư à? Chuyện nhỏ mà thôi, Vân gia ta đã phái gia nô tới ngũ thành binh mã ti lấy văn thư, đoán chừng đến nhanh lắm, không ảnh hưởng tới mở chợ buôn bán buổi sáng. - Lão gia nhà ta thường nói vùng Tần Châu nghèo khó, bách tính nhiều tai nạn, mấy năm qua không có binh tai nữa, chỉ cần bọn họ chịu khó phấn đấu, Vân gia sẽ toàn lực tương trợ. Ngưu Thiên Thu đứng lên thi lễ: - Hầu gia năm xưa trú binh ở Tần Châu, không tơ hào của dân, lại càng đánh một trận định càn khôn giúp bách tính trừ họa binh tai, vì sinh kế bách tính đương địa mà làm ra hoàng kim can, bách tính Tần Châu không ai không cảm kích. - Ba mươi vạn cân hoàng kim can lần này liên quan tới cuộc sống bách tính đương địa, chẳng phải là chuyện làm ăn riêng của Ngưu mỗ, mong các vị cao hiền nâng đỡ, dù tại hạ hay bách tính Tần Châu đều cảm kích bất tận. Đám đông xung quanh không lên tiếng, tuy Vân gia đã tỏ thái độ rõ ràng, nhưng bọn họ vẫn nhìn Triệu Thục Nhân. Triệu Thục Nhân đặt cốc trà xuống, thở dài: - Quy củ là thế đấy, chỉ cần Ngưu huynh đưa ra âm dương văn thư, Triệu mỗ sẽ tổ chức cuộc mua bán long trọng nhất, quầy hàng trải khắp nam bắc đông tây thành cũng được. Lão Tiêu cười: - Lời này thật chứ? Triệu Thục Nhân nghiêm túc nói: - Thật như vàng mười. Lão Liêu quay đầu nhìn tiểu tư: - Ngươi đi thúc giục Lão Bành một chút, sao giờ này vẫn còn chưa tới. Tiểu tư vâng lời chạy đi, không bao lâu sau theo Bành Cửu quay về hoa sảnh. Bành Bửu cười dài ném âm dương văn thư lên bàn: - Lão Ngưu, vận khí khá ngươi đấy, lão tử tới Ngũ thành binh mã ti thì người ta đang làm việc, nên đóng dấu một cái là tới ngay, không làm lỡ việc chứ? Ngưu Thiên Thu rối rít tạ ơn: - Làm phiền tướng quân, làm phiền tướng quân rồi, Ngưu mỗ ắt trọng tạ. Bành Cửu phất tay: - Khỏi cần, nếu là Thương hành đất Thục thì lão tử thế nào cũng phải xà xẻo một phen, còn bách tính Tần Châu các ngươi áo không đủ che thân, cơm không đủ no bụng, khó khăn lắm mới có chút hàng tốt đem bán, lão tử tích đức là hơn. Ngưu Thiên Thu rơm rớm nước mắt, ôm âm dương văn thư tới trước mặt Triệu Thục Nhân: - Nha trưởng, thương hành Tần Châu đã đầy đủ văn thư, mời ngài kiểm tra. Chữ viết trên văn thư xiêu xiêu vẹo vẹo, con dấu bên trên lại rất rõ ràng, Triệu Thục Nhân cứ có cảm giác không đúng lắm, sợ Vân gia làm giả, lấy ngón tay sờ con dấu, tức thì thất kinh, nhảy dựng lên: - Đây... Đây là máu ... Bành Cửu cười như không có gì: - Cái tên Hầu Viện nửa nam nửa nữ đó không tìm ra mực, thế là tự làm chảy máu mũi thay thế, có gì không ổn à? - Thế này là cưỡng... - Mở to mắt của ngươi mà xem, không chỉ có con dấu của Hầu Viện, còn có ấn tín của Triệu Duyên Niên. Tên khốn Hầu Viện nói Thương hành Tần Châu là đám người mờ mắt vì tiền, không được phép bán hàng ở Đông Kinh, làm hư bách tính, không đóng dấu, Lão Triệu hạ lệnh cũng không nghe, còn nói không có mực. - Thế là bị Lão Triệu cho một đấm giữa mặt liền có mực đóng dấu, họ Triệu kia, phải chăng cũng không có mực? Lão tử lúc đó định đánh người thì bị ngươi ta tranh trước, đang bực mình đây. Triệu Thục Nhân cũng là hoàng thân, nhưng mà huyết mạch rất xa rồi, không được kế thừa tước vị, cho nên mới quản lý cái nghề lợi nhuận cao nhưng thân phận thấp kém này, coi như là một loại chiếu cố của hoàng gia. Vân đại tướng quân trước khi xuất chinh thiếu chút nữa giết chết Hầu Chi Thản, nhưng từ hoàng đế tới trung xu và lưỡng đài ngự sử đều không nói tới, như không hề có chuyện gì. Nay lại thêm Triệu Duyên Niên, vị tướng lĩnh bản tộc được hoàng gia tín nhiều công khai đánh nhi tử của Hầu Chi Thản, chứng tỏ chẳng ai coi trọng Hầu Chi Thản, Hầu gia suy bại đã là chuyện ngay trước mắt. Triệu Thục Nhân nghĩ thông một cái liền chắp tay: - Lão phu làm ngay, Ngưu huynh chuẩn bị tốt hàng hóa, không được tốt xấu lẫn lộn, không được bớt xén, không được.. Đấu giá diễn ra thuận lợi, Lão Liêu cũng lên xe ngựa chuẩn bị trở về, nhìn quang cảnh huyên náo bên trong mà lòng chua xót, Vân gia đã sa sút tới mức cần mượn sức người khác mới lấy được một tờ văn thư thường ngày không thèm ngó một cái. Lão gia, Đông Kinh thực sự không phải chỗ nhà ta nên ở lại nữa. Hôm nay ông ta vẫn có thể ngồi ở vị trí trên cùng, nhưng tiếng nói đã không còn như xưa, khi Vân gia mới tới Đông Kinh có thể vòng qua loại nha nhân như Triệu Thục Nhân, trực tiếp bán hàng ở kinh thành, nay loại tiện nhân đó cũng dám xưng tại hạ trước mặt mình rồi. … Lục Khinh Doanh ngồi trong thư phòng của Vân Tranh vùi đầu xử lý sổ sách, xung quanh sáu đại nha hoàn, mỗi người cầm một cuốn sổ, chỉ cần nàng đọc con số nào là có đại nha hoàn viết lại, trông có vẻ đã làm rất lâu rồi. Vân Lạc Lạc buồn chán ngồi trên ghế đu, đệ đệ Vân Đình dùng đầu húc vào lưng tỷ tỷ đẩy xích đu, đưa tỷ tỷ lên thật cao, sau đó chạy ra xa cười ngốc nghếch nhìn tỷ tỷ đung đưa. Đợi mãi tỷ tỷ mới rời xích đu, Vân Đình vội lên lên, hô: - Tới đệ, tới đệ. Lạc Lạc chỉ đẩy qua loa một cái rồi đi vào phòng gọi: - Mẹ. Lục Khinh Doanh đặt bút xuống, day huyệt thái dương: - Con không chơi với đệ đệ, tới đây làm gì? Lạc Lạc quấn lấy, nũng nịu nói: - Mẹ, ngày kia là tịch bát rồi, trong Tướng quốc tự bố thí cháo tịch bát, nghe nói ăn cháo tịch bát sẽ tăng phúc thêm thọ, cha không có nhà, nữ nhi muốn đi xin cho mẹ một bát. Lục Khinh Doanh cười: - Người ta bố thí cháo cho những người nghèo không có cái ăn cái mặc, nhà ta đâu đã tới mức đó. Lạc Lạc thấy mẹ có vẻ không đồng ý thì cuống lên: - Không phải như thế đâu mẹ, Phật đà vốn xuất thân nhi tử Phạn vương, nhưng thấy chúng sinh bị sinh lão bệnh tử dày vò, lại bất mãn với sự thống trị của thần quyền Bà La Môn, bỏ vương vị, xuất gia tu đạo. - Sáu năm khổ tu, ngày mùng tám tháng chạp ngộ đạo dưới cây bồ đề thành phật, trong quá trình khổ tu ông ấy chỉ ăn cháo gạo kê, từ đó mọi người nấu cháo kỷ niệm ngày này. Hà ma ma kể tịch bát là ngày lễ trọng đại của Phật giáo, ăn cháo được Phật tổ phù hộ, còn gọi đó là \"cháo Phật\", bất kể bần hàn hay phú quý đều coi xin được cháo tịch bát là vinh dự. - Mẹ cho con đi xin cháo được không, hôm đó náo nhiệt lắm. Lục Khinh Doanh xoa đầu khuê nữ: - Nhà khác đi được, nhà ta thì không, Lương thúc thúc năm xưa nam chinh Đại Lý giết rất nhiều hòa thượng, cha con vì bảo vệ Lương thúc thúc mà đắc tội hết với hòa thượng thiên hạ, người nhà ta tới không được họ tiếp đãi. - Tướng Quốc tự đã lấy kim sí bằng của nhà ta rồi mà còn nhỏ nhen như vậy à? - Nói linh tinh! Lục Khinh Doanh yêu thương gõ trán khuê nữ: - Đó là do bệ hạ ban thưởng, không phải của nhà ta, nên ân tình không thuộc về nhà ta. Hừ, năm đó nếu không phải con nhảy lên bàn làm kim sí bằng rơi xuống đất bị hỏng thì mẹ cần gì phải đúc nhiều như thế. - Nghe lời, ra ngoài chơi đi, cha không có nhà, chúng ta phải cẩn thận. Lạc Lạc dậm chân: - Không đâu, cha con là tướng quân lợi hại nhất thiên hạ, con là hổ nữ, vì sao phải ru rú trong nhà. Lục Khinh Doanh phì cười: - Hổ nữ, câu này cũng đúng, cha con gan lớn chùm trời, con thân là nữ nhi, thực sự cần lớn gan một chút. Lạc Lạc tức thì mặt tươi hơn hớn: - Mẹ đồng ý cho con đi rồi? - Nếu đã là hổ nữ thì dùng bản lĩnh của hổ nữ mà đi, chỉ cần con đánh thắng được Nhị nương của con, mẹ cho con thoải mái ra ngoài."
}