{
  "chapter_name": "Quyển 15 - Chương 15: Hoàng đế băng hà",
  "content": "Gả hoàng quý phi, cái chuyện kinh thế hãi tục đó vậy mà chỉ qua vài ba lời của hoàng đế đã được định đoạt, giống như tiến đi một thị thiếp, hoặc là gia sinh tử. Ở Đại Tống, đem thị thiếp của mình tặng cho người khác là nghi lễ tối cao, nhưng tuyệt đối không phải là thói quen của hoàng gia, sĩ đại phu tặng tỳ thiếp cho nhau là chuyện phong nhã, còn ở hoàng gia là đại nghịch bất đạo, nếu như là cung nga, người ta chỉ hâm mộ, nhưng tặng mẹ đẻ của hoàng đế, ai dám nhận. Cho dù là Triệu Trinh làm việc này cũng phải nghĩ tới thể diện của Triệu Húc, hắn vì nhi tử mà nỗ lực hơn mười năm, sau có thể vào giây phút cuối cùng hủy đi hảo cảm của nhi tử với mình. Rời đại điện, hoàng hậu tuy bi thương, nhưng nhìn Thục phi thì ánh mắt có vẻ châm chọc, chỉ vào trong: - Bệ hạ gọi ngươi vào. Thục phi khẽ khép mắt dáng vẻ này nói lên nhiều điều, số phận nàng quá nửa đã bị định đoạt, thi lễ xong nhìn nhi tử lần nữa đi vào đại điện, chuẩn bị đón nhận vận mệnh của mình, nhi tử thành công đăng cơ, vậy là cũng đáng rồi. Sắc mặt Triệu Trinh rất kém, nhìn Thục phi khẽ cười: - Ái phi đã tới. - Bệ hạ! Thục phi đứng trước giường, nhìn nam tử từng quấy đảo phong vân, giờ như xương khô, ít nhiều cũng cảm khái, đa phần là lạnh nhạt: - Húc Nhi nhận bách quan triều bái có thuận lợi không? - Bẩm bệ hạ, văn võ không ai phản đối. - Đương nhiên là không ai phản đối, phàm là người bất lợi cho tương lai của Húc Nhi, trẫm ngầm xử quyết không biết bao nhiêu rồi, duy chỉ có một người trẫm không đụng vào được! Thục phi hơi chột dạ, nhưng bề ngoài không lộ ra chút nào: - Ai mà ngang ngược như thế? - Người này có công với xã tắc, nghĩa truyền muôn đời, gần như có thể hóa vũ nhập thánh, nếu y không thực sự mưu phản thì không ai làm gì được. Người như thế ở thời chiến trăm lợi không hại, nhưng thời bình ổn, trong triều có người như vậy không có lợi chút nào với sự thống trị của Húc Nhi. Thục phi cười khổ: - Bệ hạ nói tới Văn Tín hầu sao? - Trừ y ra còn có ai, y luôn mồm nói sau khi chiến sự Yến Vân kết thúc sẽ giong thuyền ra biển, nhưng chuyện có đi theo hướng đó không thì trời biết. Năm xưa thái tổ ở Trần Kiều cũng không hề có ý muốn mưu phản, nhưng bị bộ tướng khoác hoàng bào lên người, không muốn phản cũng phải phản. Thục phi nhíu mày: - Đó là quốc gia đại sự, thiếp thân chỉ là giới nữ... Triệu Trinh suy nhược cắt ngang: - Tác dụng của nàng lớn lắm, lớn tới mức nàng không ngờ được, nàng là nhân tuyển duy nhất có thể ép y ra biển, như thế Vân Tranh có thể giữ được danh tiếng, trẫm và Húc Nhi cũng không bị sử sách chửi mắng là giết công thần. - Phu thê ta nghĩa mỏng, nhưng tình mẫu tử của nàng với Húc Nhi thì không phải nói, vì trượng phu con cái hi sinh, là thiên chức của thê tử và mẫu thân. Thục phi nắm chặt hai tay, đúng như mình dự đoán, giọng nàng hơi lạnh: - Bệ hạ cần thần thiếp làm gì? Triệu Trinh nhìn vẻ mặt buồn thảm của nàng, nói nhẹ: - Gả cho Vân Tranh. - Cái gì? Thục phi kinh hãi tới ngã xuống đất, nhìn hoàng đế trân trân rất lâu mới run run nói: - Không, không được, đây là đại sỉ nhục với Húc Nhi, thiên hạ sẽ cười nhạo hoàng tộc, xưa nay hoàng gia làm gì có phụ nhân tái giá. - Nhiều lắm, chỉ là sử sách không ghi, hoàng tộc không viết thôi, Thục phi tất nhiên sẽ theo trẫm ngủ giấc ngàn thu, gả cho Vân Tranh là nữ tử tên Lam Lam. Thục phi vẫn không dám tin một lời như thế lại phát ra từ miệng hoàng đế, cho dù nàng thích Vân Tranh, thường xuyên có ảo tưởng không nên, nhưng tất cả chỉ dừng trong đầu để an ủi ngày tháng hiu quạnh trong cung, chưa bao giờ nàng có ý định vượt quá giới hạn, những lời Triệu Trinh nói là sỉ nhục nàng: - Vì sao là thiếp thân mà không phải cung phi khác, chỉ cần đưa một cung phi tới chỗ Vân Tranh, y trừ tạo phản chỉ còn cách đi tha hương, thiếp thân có con rồi, sao làm cái việc này được, chẳng lẽ bệ hạ không thấy hổ thẹn? - Cung phi khác, nàng cho rằng đám nữ nhân ngu xuẩn đó đưa tới chỗ Vân Tranh, thiên hạ lại đi tin y và một cung phi tầm thường có chuyện cẩu thả sao? Chỉ nàng là thích hợp nhất, hai người là cố giao, về sau vẫn qua lại, chỉ cần đưa nàng tới, Vân Tranh muôn miệng cũng không cãi được. - Tới tình trạng của trẫm có chuyện gì mà nghĩ không thông, ngay cả chuyện nàng hạ độc trẫm còn có thể bỏ qua, huống hồ là mấy thứ hư ảo lễ tục, trẫm chỉ cần lợi ích thực tế.... Thục phi dù trấn tĩnh tới đâu cũng không che dấu được sự hoảng hốt: - Không phải thiếp... - Được rồi Thục phi, đừng cãi nữa, tuy trẫm không biết mình trúng độc ra sao, nhưng lòng hai ta đều hiểu, trừ nàng ra, không ai có bản lĩnh này, trẫm chưa bao giờ ăn đồ hoàng hậu đưa tới. Trẫm cũng vui là Vân Tranh không can dự vào việc này, nếu không Húc Nhi đã chẳng thể thuận lợi lên ngôi... Triệu Trinh nói tới đó mắt nhìn vào không khí nói: - Người đâu, tiễn Thục phi một đoạn đường đi. Hai hoạn quan da gà tóc bạc từ sau màn đi ra, một người dễ dàng tóm lấy Thục phi đang xoay người bỏ chạy, người khác lấy ra một cái bình, bóp miệng Thục phi đổ thuốc vào. Thục Phi mắt toét ra, chỉ Triệu Trinh: - Ngươi là tên khốn kiếp nhất trên đời! Triệu Trinh cười: - Biết cũng không nên nói ra, uống thuốc rồi thì ngoan ngoãn nằm ở bên giường đi, chúng ta còn phải diễn cảnh phu thê tình thâm cho văn võ bá quan xem, vì nhi tử, phải diễn cho trọn trước khi thuốc phát tác, Húc Nhi cần một mẫu thân trinh liệt. - Hài nhi của ta là đế vương hoàn mỹ nhân, không tranh đoạt hoàng vị, không có loạn hậu cung, không có ai níu kéo, trẫm để lại cho nó một không gian tự do nhất, Thục phi, nàng không mừng vì con sao? Thấy Thục phi uống thuốc vào thì dần dần không kháng cự nữa, lệnh: - Ngươi đâu, triệu văn võ bá quan vào cận kiến thái thượng hoàng. Cùng với tiếng hô kéo dài của hoạn quan, tân hoàng đế Triệu Húc dẫn bách quan xếp hàng vào đại điện, ai nấy ôm triều vật, mặt trang nghiêm. Hoàng hậu đội mũ rèm che tới bên giường, nhìn ánh mắt thù hận của Thục phi, nước mắt tuôn rơi: - Muội muội thực sự muốn đi theo bệ hạ sao? Giọng thê lương tình cảm vô cùng. Triệu Húc giật mình vội vàng chạy tới nắm tay mẫu thân gào khóc: - Phụ thân sắp đi rồi, mẫu thân cũng muốn bỏ con mà đi sao? Thục phi lòng đau như cắt, hoàng đế ở bên vẫn mỉm cười nhìn mình chằm chằm, không hề muốn đổi ý, nàng chỉ còn cách ôm nhi tử vào lòng: - Con ta lớn rồi, biết tự bảo vệ bản thân, mẹ không ở bên con nữa, con đừng giận, phụ hoàng con ra đi, mẹ sống trên đời cũng không còn vui thú, đi cùng còn có người làm bạn. - Con nhớ, khi cưới thê tử, nhất định phải cưới người hiền huệ, vạn vạn lần không thể nhìn nhầm, những nữ tử xinh đẹp thông tuệ đại đa số không biết quan tâm người khác, vì cho rằng hi sinh nhan sắc của mình thì có được bất kỳ cái gì cũng là điều hợp lý. - Hãy nhớ, đừng để những nữ tử đó dụ dỗ, cho dù là trong miệng con nói ra những lời tồi tệ nhất cũng hơn bị người khác thao túng bội phần. Nghe hai mẹ con Thục phi trò chuyện, tình cảm thắm thiết, trong lòng Triệu Trinh đắc ý lắm, ánh mắt liếc qua nén hương giờ đốt ở góc đại điện, hương đã cháy gần hết, thời gian của hắn cũng không còn, gọi Bàng Tịch tới: - Lời cần nói trẫm đã nói hết, các khanh phải giữ vững bản tâm, trẫm ở trên trời nhìn các khanh đó. Các kha.... Lời nói tới đó thì mắt tối sầm, nỗ lực muốn mở mắt ra nhìn rõ đại điện lần cuối, nhưng uổng công vô ích, mệt mỏi ập tới như thủy triều, dập tắt chút linh trí cuối cùng... Ánh mắt Thục phi cũng đã mờ đi, có điều hay dở gì nàng còn nhìn thấy hoàng đế chết, nhìn thấy thái tử kinh hoàng, quần thần gào khóc cùng với nụ cười âm trầm của hoàng hậu. Cát Thu Yên đứng bên cạnh đứng cạnh bên Vân Đình, chọc cánh tay nó một cái, chỉ cần trong cung có chuyện bất thường xảy ra, nàng sẽ hộ vệ Vân Đình đánh ra ngoài, còn người khác sống hay chết chẳng liên quan tới Vân gia. Hoàng cung chưa bao giờ là nơi yên ổn, trời mới biết sẽ xuất hiện chuyện hoang đường gì. Vân Đình muốn gạt tháp thuẫn cao lớn nhìn bên ngoài nhưng Cát Thu Yên dã man kéo lại. Trong lúc tâm lý thấp thỏm, một đám đại thần trong điện chạy ra, vẻ mặt hoảng hốt, hoàng hậu đích thân đốt đống củi lớn giữa sân, lửa bùng cháy, tiếp đó là khói đen kìn kịt bốc thẳng lên trời. - Bệ hạ giá băng rồi!"
}