{
  "chapter_name": "Quyển 7 - Chương 12: Đại quân khải hoàn",
  "content": "\"Ù! Ù!ù!\" Ba hồi tù và ở đầu khác con đường truyền tới, Triệu Trinh đứng trên thải lâu bên Kim Minh trì nóng lòng bước tới một bước, nhìn về phương hướng Vũ Thắng quân xuất hiện, hắn rất tò mò, thứ quân đội gì lại khiến người Đông Kinh luôn lớn gan lại chạy bán sống bán chết thế kia. Bàng Tịch nhìn chén nước lăn tăn gợn sóng, quay sang bảo Hàn Kỳ: - Vân Tranh quả nhiên đem voi chiến tới kinh thành, màn dằn mặt này cũng được đấy. Hàn Kỳ thở dài: - Nói ra thì chúng ta làm thế quả thật không công bằng với y lắm. Bàng Tịch vung tay: - Trí Khuê chớ mềm lòng có gì không công bằng, ngọc không mài rũa không được, càng tài hoa xuất chúng càng mài rùa nhiều, vật liệu tốt ngàn năm mới thấy, thấy rồi không thể bỏ qua, thanh danh với địa vị, đợi y rèn luyện xong thì còn thiếu sao? - Vân Tranh không phải văn thần thuần túy, càng không phải võ thần thuần túy, có thể nói là tâm tính của y chưa ổn định, làm việc bốc đồng tùy tâm tùy tính, không phân nặng nhẹ hoãn gấp, chẳng có chút nhẫn nại nào. Văn Ngạn Bác nói chuyện với y, chỉ vài câu không hợp đã vô lý đuổi người ta đi, không thèm nghe những lời tiếp theo, đó là biểu hiện của người chưa thành thục, nóng tính bộp chộp. Bàng Tịch nói những lời ấy thật ra có chút hối tiếc, nhanh chóng khôi phục bình tĩnh, bọn họ cũng đã bàn cách bổ cứu rồi, nếu Vân Tranh dứt khoát quyết liệt, bọn họ có thể chuyển sang dùng người khác. Theo như thư Văn Ngạn Bác truyền về, cả chín ngu hầu còn lại của Vũ Thắng quân đều là thống quân hiếm có, phó tướng Chu Đồng văn võ toàn tài, Ngô Kiệt túc trí đa mưu, Lang Thản mạnh mẽ sắt đá, chỉ cần rèn luyện thêm, thừa sức thay thế Vân Tranh, Vân Tranh ngông nghênh chẳng qua cho rằng Đại Tống cần y, đúng, nhưng không có nghĩa là y không thể thay thế, giờ ông ta còn nóng lòng muốn biết đội quân khiến người ta bàn tán bao lâu, có thực sự được như lời đồn không, còn nếu Vân Tranh, nếu không chịu tỉnh ngộ, coi như y không tồn tại. Thân hình cao lớn của voi chiến lù lù xuất hiện trong tầm mắt của mọi người, bọn chúng tuy di chuyển chậm chạp, nhưng mười hai con voi xếp hàng tiến lên không khác gì tường thành di động, trên mỗi con voi có cái chòi nhỏ, bốn giáp sĩ đứng bốn phía, tay cầm cường nỏ, tay giữ phá giáp trùy, tuy ở trong kinh thành, vẫn như ở chiến trường, sẵn sàng xuất chiến. Bức tường thành do voi tạo thành có tới mười cái, lần lượt tiến vào mảnh đất trống bên Kim Minh trì bày trận, gió thổi làm cờ bay phần phật, cũng làm mùi thối ở đầu người bay tới thải lâu. Triệu Trinh ôm cổ, chỉ muốn nôn hết mọi thứ trong bụng ra, Trần Lâm tức tốc đặt một viên thuốc vào tay quan gia, Triệu Trinh vờ làm động tác bịt múi nuốt xuống, vị bạc hà mát lạnh khiến hắn thoải mái hơn nhiều. Lén đưa mắt nhìn bên cạnh, Bàng Tịch và Hàn Kỳ mặt không đổi sắc, lại còn có chút hoài niệm, bọn họ không sao cũng đành, sao Bạc thái phi và hoàng hậu, Thục phi cũng bình thường? Từ lúc Vũ Thắng quân tiến vào Kim Minh trì, toàn bộ những người xem lễ đều phải đứng dậy thi lễ, duy nhất chỉ có Triệu Trinh vẫn ngồi vững vàng, đó là lễ nghi của Đại Tống. Phía dưới giáp sĩ bắt đầu xếp đầu người trước thải lâu, tuy mùi thối lợm giọng, cảnh tượng khủng bố, Triệu Trinh không buồn nôn nữa, hắn chỉ thấy tim đập mạnh, máu dâng lên đầu, đôi mắt tựa có đốm lửa đang cháy. - Thiên tử khiển tướng, tướng vô ý chỉ không được xuống ngựa, nay, Quảng Nam loạn yên, vương tướng ban sư, đại công cáo thành, quy ngã điền viên... Cởi giáp! Xu mật sứ Bàng Tịch bước ra trước lầu, tuyên đọc ý chỉ, khi hai chữ cuối cùng là \"cởi giáp\" phát ra, trống nhạc vang lừng, ba trăm người đồng thanh hô vang: - Vương tướng ban sư, đại công cáo thành, buông giáo buông gươm, quay về đồng ruộng, tráng sĩ cởi giáp... Thiên Hạ Yên Bình! - Thiên hạ yên bình! - Thiên hạ yên bình! Tiếng hô vang vang bốn phương tám hướng, tiếc là thiếu đi sự phụ họa của bách tính, chẳng thể lan xa khắp toàn thành, truyền mãi không dứt, nên tiếng hô đám binh sĩ Phủng Nhật quân vừa dứt thì cũng chẳng còn gì nữa, chỉ gió xào xạc mang tới cái mùi không dễ ngửi gì. Bầu không khí hơi sượng, Bàng Tịch hắng giọng lùi về, nhường phần cho lễ quan. Phía quân trận Vũ Thắng quân hoàn toàn im lìm, không phải cố tỏ ra âm trầm, mà bọn họ thấy không thoải mái, cảm giác làm trò hề cho người khác xem. Một con voi chiến rời đội, chầm chậm quỳ xuống, Vân Tranh xoay người leo thang xuống, phát hiện có một hoạn quan quỳ dưới, hơi nhíu mày vẫn dẫm lên lưng hắn. Mười hai vị quân hầu cùng với Tô Tuân từ trong trận thúc ngựa đi ra, đứng dưới chiến kỳ của mình, cùng dẫm lên lưng hoạn quan xuống mặt đất. Tào hoàng hậu khẽ vỗ tay, từ hai bên hải lâu đi ra hai hàng cung nữ xinh đẹp ăn mặc trang trọng đẹp đẽ bê những chiếc khay bước chân như lướt trên mặt đất, trên khay là quan, y, thường, ngoa, đai ngọc và triều vật. Tiếp đó hoạn quan đi tới cởi bỏ giáp trụ, cung nữ giúp họ thay áo mới, bốn tráng hán gõ trống tay nhảy quanh bọn họ trừ tà khí. Tiếng ca nhạc dừng lại, Vân Tranh hai tay cầm triều vật đi tới, đầu hơi ngước lên, muốn nhìn xem dung mạo quan gia Đại Tống thế nào, tiếc rằng cách rèm châu, y ở ngoài nhìn vào chỉ thấy loang loáng: - Thần, Vân Tranh nhận lệnh thiên tử chinh tiễu kẻ bất thuần, nay công thành, tới để nộp lệnh. Tim Lâm Lam Lam đập mạnh, cố kìm nén không bước tới nhìn rõ hơn, giữ biến người mênh mông, Vân Tranh hiên ngang đứng đó, tạo thành cảm giác kỳ lạ khó hình dung, vì có tấm rèm ngăn cách nàng không nhìn rõ mặt Vân Tranh, nhưng cảm nhận được y đã trưởng thành nhiều rồi, đã không đơn thuần là thư sinh gầy gò với nụ cười ấm áp trong ấn tượng của nàng nữa. Vân Tranh không chỉ cao lớn hơn nhiều, có khí thế đại thụ lâu năm, có cái vững vàng điềm đạm trước sóng gió của người từng trải, lại kết hợp với vẻ văn nhã, tạo thành sức hút mà chỉ y mới có. Vừa cảm thấy lòng xao động, Lâm Lam Lam vội thu nhiếp tâm thần, trước đó không lâu quan hệ hai người còn bị ngôn quan chất vấn, nàng không thể để lộ ra chút nào, nếu không cả hai đều gặp họa. Nghĩ tới tối nay trong hoàng cung mở yến tiệc chiêu đãi, là phi tần có cấp bậc, nàng sẽ phải tham gia, Lâm Lam Lam rất mong đợi. Triệu Trinh bấy giờ mới đứng lên, sau khi quan sát Vân Tranh một lượt, thong thả nói: - Ái khanh vất vả rồi. Vân Tranh đặt bội kiếm và ấn tín lên chiếc khay son của của Trâu Đồng Minh, vái lạy ba cái: - Loạn tặc Nông Trí Cao mất đầu, phản tặc Hoàng Sư Mật bắt sống, A Nông vào rừng sâu không rõ tung tích, số còn lại đều dâng thủ cấp ở đây, xin bệ hạ kiểm tra. Triệu Trinh nhìn cái đài đài dựng đầu lâu hơn trượng, gật đầu: - Trẫm đã kiểm tra, không có sai sót, ái khanh vất vả rồi. - Thần tuy ở biên ải chiến đấu, nghe tin quốc nội thiên tai liên miên, bách tính khổ cực, bệ hạ ăn ngủ không yên, sau khi đại phá sào huyện địch, thấy tài phú rất nhiều, lệnh người thu gom, mang về giúp bệ hạ chẩn tế nạn dân, người đâu đưa lên. Vân Tranh vừa dứt lời, Hoạn Quan Ngô Vân Thái liền đứng ra, mỗi khi một chiếc xe ngựa kéo chiến lợi phẩm đi qua, lại hô lớn tên loại châu báu trong đó, toàn là kỳ trân phương nam. Thần dân Đông Kinh quen thấy sa hoa, lúc đầu không để ý, nhưng nghe tới một tuần hương, Ngô Văn Thái vẫn không hề có ý dừng lại, bấy giờ mới động lòng. Bạc thái phi che miệng nói với Tào hoàng hậu: - Số này hẳn còn nhiều hơn kho của đại nội. Tào hoàng hậu thở dài: - Chỗ này cũng không thể thuộc về hoàng cung hết, người xem đám Bàng Tịch, Hàn Kỳ cùng quan viên hộ bộ, có ai không mắt đỏ rực lên. Bạc thái phi liếc mắt một cái nhìn quần thân ngoài rèm châu: - Cũng phải, nay quốc vận gian nan, cùng thuyền chia sẻ hoạn nạn là nên làm, có điều thể diện hoàng gia phải giữ, xem các ngươi chẳng có lấy món trang sức ra hồn, bản cung không đành lòng. Lúc này quanh Kim Minh Trì tiếng người huyên náo, thần dân Đại tống nhiệt tình với kim tiền hơn bất kỳ thứ gì, bao gồm cả đội quân dũng mãnh vừa dọa họ té đái vãi phân."
}