{
  "chapter_name": "Quyển 4 - Chương 61: Tên ngốc lắm mồm",
  "content": "Chẳng bao lâu từng tiếng huýt sáo vang lên khắp nơi, có tiếng đám cường đạo chạy trên vách núi, rồi đồng thời đá rơi ầm ầm đằng sau lưng đội ngũ, đường lui đã bị lập kín, nghe Mã Kim Hổ báo cáo, Vân Tranh hít sâu một hơi: - Ác chiến ở phía trước rồi, chúng ta không muốn đốt đuôi ngựa cũng không được, mọi người nhanh nhẹn chút, chỉ cần còn sống trở về thì chúng ta là anh hùng. Mã Kim Hổ bị lời động viên trước cuộc chiến của Vân Tranh làm đần thối mặt, lúc này phải khích lệ tướng sĩ dũng cảm giết địch, chứ sao lại xúi nhanh chân giữ mạng rồi, nếu lúc đó mạnh ai nấy chạy thì xong đời à... Nhưng mà chỗ này cũng chẳng còn đường mà chạy. Đi qua eo núi, phía trước rộng rãi hơn nhiều, ít nhất không giống vừa rồi muốn xoay người cũng khó, ngẩng đầu nhìn đạo phỉ không ngừng leo xuống như khỉ, Chủng Ngạc nói đám đạo phỉ có chừng nghìn người, Vân Tranh vốn không tin, nhưng mà cũng đâu cần chênh lệch dữ vậy, riêng đám chen chúc ở trên đường đã ba nghìn, chưa tính đám ở nhà giữ động. Đám đạo phỉ xem ra rất tự tin, hoặc có lẽ muốn gây sức ép tinh thần, nên không vội tấn công, đến khi tụ tập đông đủ mấy tên đại hán đi đầu mới la hét kéo trường đao xông tới. - Bắn! Mã Kim Hổ phất tay, nỏ tám trâu vừa được lắp lên lập tức \"uỳnh\" một phát, mũi nhỏ to bằng cổ tay mang hàn quang bay đi, một trăm mét, chính là khoảng cách nó đạt uy lực cao nhất. Tên đạo phỉ đi đầu thậm chí không kịp kêu lấy một tiếng ngực đã thủng lỗ to như bát, mũi tên không hề giảm tốc, xuyên qua thêm hai tên rồi hơi chúi xuống đâm vào đùi tên thứ tư. Uy lực khủng bố của nỏ tám trâu khiến đám đạo phỉ hơi khựng lại, nỏ cứng tới cơ hội thể hiện, tám chín trăm mũi tên bắt chênh chếch lên trời, khi hết đà mời ào ào lao xuống, đám đạo phỉ không giáp không thuẫn, không cả chỗ nấp, trơ mắt nhìn mưa tên xuyên vào cơ thể, ngả cả mảng, tiếng kêu dậy đất. - Xông lên, xông lên, đừng để bọn chúng kịp lắp tên. Không biết kẻ nào hô lên, đám đạo phỉ dẫm cả lên đồng bọn chưa biết sống chết, hàng ngũ rối loạn tay cầm đủ loại vũ khí khác nhau la hét xông tới. Lúc này Vân Tranh không ở tiền tuyến nữa, giao quyền chỉ huy cho Mã Kim Hổ, dẫn Ngỗi Minh nấp sau một hõm núi, nghi ngờ càng lúc càng đậm. Đám đạo phỉ này hoàn toàn không có tổ chức, không bị quản thúc gì cả, mạnh tên nào tên đó hành động, thế này Vân Tranh thấy chẳng cần dùng kế của Điền Đan cũng có thể diệt sạch chúng. Ba lượt mưa tên đã qua, thấy kẻ địch nghiêng ngã, bắt đầu chùn bước, Mã Kim Hổ hạ lệnh: - Đội thuẫn, lên! Trên đường liền xuất hiện một bức tường thành làm bằng hàng thuẫn lớn cao tới sáu xích, đám đạo phỉ lác đác xông tới được chỗ này chén vào chỉ thấy tia lửa tóe ra, chẳng suy chuyển được tường thuẫn. - Để ta. Một đại hán cao lớn cầm chùy đá nhảy lên đập xuống, lập tức trường thương sau thuẫn chĩa ra xuyên lủng bụng, rồi thụt ngay lại. - Bắn. Mã Kim Hổ lại hô lớn. Vân Tranh không ngừng gập ngón tay, khi toàn bộ hai bàn tay đều gập hết, tức là đã bắn đến loạt nỏ thứ mười, y càng bất an. Có tiếng tên lệnh từ vách đá bắn xuống, mục tiêu là một cây đại thụ ở bên đường cành lá rậm rạp, tức thì một người áo xanh ôm cổ họng rơi bịch xuống, đồng thời cũng có hai mũi tên lệnh bắn về phía cửa núi. Chỉ thấy một người ăn mặc kiểu văn sĩ từ đội ngũ đạo phỉ đi ra, đầu xuân vùng tây bắc rét căm căm mà còn phe phẩy cái quạt, rất tiêu sái. Mấy chục người đi theo bên cạnh hắn, đám người đó không ngờ lại chém giết đạo phỉ, lúc này số đạo phỉ còn đứng trên chiến trường không nhiều, trơ mắt nhìn người ta đồ sát. Mã Kim Hổ nhìn Vân Tranh đi lên, nghiến răng nói: - Tướng chủ, chúng ta trúng kế rồi, đám người kia chỉ để tiêu hao nỏ của ta, giờ chính chủ mới xuất hiện. Vân Tranh khẽ gật đầu, bọn họ cũng đã dùng sát chiêu đâu, không cần quá lo: - Chớ bắn vội, xem hắn nói gì. Tên văn sĩ kiếm chỗ sạch sẽ đứng lên, ung dung cười: - Vị tướng quân bên kia, nỏ tiễn của ngài hẳn không còn mấy cái đâu nhỉ, nên tiết kiệm tốt hơn. Cho tiểu sinh tự giới thiệu chút, tiểu sinh tự giới thiệu, ta là Tần Lũng, Nhị đương gia của Không Động, là Lũng chứ không phải Long trong long phượng, tần chứ không phải tàng, có kẻ hiếu sự gọi Tàng Long là sai, tiểu sinh vạn vạn lần không dám nhận là Tàng Long. - Tướng quân nay tên chẳng có là bao, mất đi chỗ dựa lớn nhất, chẳng bằng chúng ta ngồi xuống thương lượng xem nên làm thế nào. Tiểu sinh có vài lời phế phủ, mong tướng quân nghe vào. Vân Tranh không lên tiếng đáp lại tên ngốc thích làm điệu làm dáng này, thong thả đợi bọn chúng ném xác chết xuống sông, dọn dẹp chiến trường. - Nỏ tiễn trong quân trang bị ba hộp hai mươi bảy mũi, một lần bắn ba phát, đủ tướng quân bắn bảy lần. Có điều tướng quân thân mang trọng trách, ắt sẽ trang bị thêm, nên tiểu sinh đợi tới lượt thứ mười, tướng quân hẳn cũng đã phát hiện ra bất ổn, nên vội vàng kêu dừng, nhưng dừng thì đã muộn. Bên cạnh Tần Lũng đột nhiên có một cái hang lớn, thì ra bọn chúng lấy đá, cây ngụy trang che đi, lúc này đổ ra rất nhiều người, quần đen áo đen, đầu buộc khăn đen, tay cầm thủ đao dài hai xích bảy tấc do Đại Tống chế tạo, trông vô cùng lão luyện, đây hẳn là lực lượng thực sự của Không Động. Ước chừng có hơn nghìn tên, đứng thành hàng lối, im phăng phắc. Tần Lũng cười ha hả: - Tướng quân đừng đếm đầu người nữa, tiểu sinh cho ngài biết, đây có một ngàn tám trăm hảo hán, không dám nói ngàn người chọn một, nhưng trăm người chọn một thì cũng không ngoa. - Từ khi biết tướng quân muốn vận chuyển hơn hai nghìn chiến mã qua nói Không Động, Đại đương gia liền chọn hảo thủ trong quân, đám phế vật không cần đã bị ngài giết rồi, đó là chiến tích của ngài. - Ngài lấy chiến mã làm con tin đã đánh vỡ an bài của tiểu sinh, khi ngài đứng ở hèm núi chọc giận bọn ta, Tần Lũng ở trên núi vỗ tay, phải là bậc đại trí đại dũng mới nghĩ ra kế này, anh hùng trọng anh hùng, tiểu sinh chuyên môn an bài đại tiệc này.... Hàm Ngưu nghiến răng nghiến lợi: - Thiếu gia, hắn nói nhiều quá, để Hàm Ngưu cho một quả pháo vào mặt. - Từ từ, cứ để hắn lải nhai đi, càng nói nhiều chúng ta càng có lợi. Vân Tranh vỗ vai hắn, quay sang hỏi Mã Kim Hổ: - Chúng ta còn bao nhiêu tên? - Hai lượt nữa, đô ngu hầu, liều thôi, bọn chúng xếp hàng ngũ chỉnh tế, chiến mã có kinh hãi cũng không làm chúng tổn thương bao nhiêu, liều thôi, nếu để hắn nói tiếp, sĩ khí quân tan tan hết. Mã Kim Hổ nhìn thấy nguy cơ, hiện giờ không chỉ mình có cường nỏ mà đối phương cũng có, hai bên bắn nhau, bên mình thiệt chắc. - Không vội, ngươi giao toàn bộ số tên còn lại cho Giáp Tử doanh ta, Bành Cửu, Lương Tiếp, nhét bông vào tai chiến mã. Mã Kim Hổ tuyệt đối có thể bình bầu là điển hình trong quân, dù không hiểu mục đích của Vân Tranh vẫn nghiêm khắc tuân thủ. - Có chỗ thi thể này đủ cho tướng quân về báo cáo rồi, tám trăm giết ba nghìn, lại còn là cường đạo núi Không Động, chiến tích này đủ tiếu ngạo Hà Đông. Tần Lũng đắc ý thao thao bất tuyệt: - Núi Không Động thừa hưởng vận khí của Cái Thiên vương, nhận ân điển của tổ tông núi Không Động, gần hai nghìn người này từ nhỏ luyện võ, ai nấy là dũng sĩ bách chiến, nếu có chiến mã, đủ tung hoành thiên hạ, Hoắc Khứ Bệnh năm xưa chỉ có bảy nghìn tướng sĩ đánh cho Hung Nô không dám quay đầu... Chỉ có thằng ngốc mới đi lảm nhảm với quân địch khi mà mình chiếm ưu thế, hắn đúng là tự đại tới mức cho rằng chỉ dựa vào cái miệng cũng có thể khiến đối phương đầu hàng? Vân Tranh thầm thấy may mắn, thằng ngốc này bị giáo dục nho giáo Đại Tống làm mụ mị đầu óc rồi, đồng thời cũng bi ai cho đất nước này, loại người chỉ biết múa mép như thế ở Đại Tống nhiều lắm."
}