{
  "chapter_name": "Quyển 10 - Chương 5: Ngự giá thân chinh",
  "content": "Có một trên trộm chỉ cần dùng thừng cỏ là mở được tuyệt đại đa số các loại khóa ở Đại Tống, có một tên trông thật thà chất phác, khẩu âm quê một cục, ai mà ngờ kẻ mà ai cũng có thể ức hiếp đó là tên lừa đảo trứ danh Đông Kinh, chính Tô Thức còn hai lần bị hắn lừa mất thịt. Không thể không nói tới Long Dương Sinh, tên này rõ ràng là nam, nhưng thích nhất mặc đồ nữ, trong quân tình lang vô số, gặp chuyện gì là có một đống tình nhân giúp đỡ, ở Thanh Đường ngay cả Vân Tranh cũng chiến đấu tới toàn thân máu me, mà hắn thì sạch bong, đôi tay trắng trẻo như cọng hành đưa ra, ai nhìn cũng thương sót. Tới giờ tên này vẫn đang để tang cho tình nhân mất ở Thanh Đường của mình, tình nhân khác không những chẳng ghen mà còn ca ngợi hắn có tình nghĩa. Vương Bì Tượng thì là chuyên gia về các loại da, bất kể thứ da gì vào tay hắn cũng biến thành vật tinh xảo, mấy tấm da sói trong lều soái chính là tác phẩm của hắn, thế nhưng nghe nói kẻ này không chỉ lột da thú mà càng hứng thú với da người, cho nên ai nấy đều tránh xa. Nắng xuân ấm áp chiếu lên lều của Tô Thức, hắn lười nhác nằm trên cái ghế tựa đẹp đẽ, đôi tay khéo léo của tên trộm đấm nhè nhẹ trên đùi hắn như mưa xuân, thi thoảng phát ra tiếng gừ gừ thỏa mãn như mèo. Dâm tặc lom khom đưa trà nóng tới phía trước mặt Tô Thức, Tô Thức lừ mắt một cái, dâm tặc quay cái đầu trọc lóc như trứng gà sang phía khác, Tô Thức mới hài lòng nhấp một ngụm trà, nhưng nhìn thấy bộ mặt u oán của Long Dương Sinh từ thì phun hết cả ra, dáng vẻ công tử ưu nhã nãy giờ mất hết: - Tránh xa ta ra, nhìn thấy ngươi là ta buồn nôn, tiếp tục thế này bản công tử ngay cả hứng trí nhìn nữ nhân cũng chẳng còn nữa. Long Dương Sinh vân vê khăn tay làu bàu: - Nữ nhân có gì mà hay chứ, công tử chẳng qua chưa thử nam phong, nên mới không biết lạc thú trong đó thôi. - Xéo! Vương Bì Tượng bê một bó da đi vào, lạnh lùng nói với Long Dương Sinh: - Đám thô hán trong quân đã đành, nếu ngươi dám quyến rũ công tử, làm hỏng dánh tiếng của đại soái, lão tử lột sống da ngươi. Long Dương Sinh sợ nhất là Vương Bì Tượng, tên này trông không giống người sống, lúc nào trên người cũng có mùi thịt thối, đứng bên cạnh hắn, cho dù là mùa hè cũng lạnh hết người, thấy Vương Bì Tượng nổi giận, Long Dương Sinh vội trốn ra sau cây, thò cổ nhìn tới. Vương Bì Tượng ném cho dâm tặc bộ da: - Mặc vào thử xem sao, ta sửa so với lần trước rồi, thoải mái hơn nhiều. Dâm tặc đi vào lều, chẳng bao lâu sau Quách Như Hải đi ra, ồm ồm nói: - Thế nào? Long Dương Sinh đong đưa eo đi tới, tay làm dáng vươn ra chấm lên mặt Quách Như Hải một cái: - Mặc quần áo lệch rồi, hơn nữa mi bên trái cao hơn bên phải, màu da ở môi không được, xám xịt đâu giống người sống, không thỏa đáng, để nô gia giúp, thế nào cũng biến giả thành thật. Nói xong kéo dâm tặc tới dưới tán cây, lấy trong lòng ra một cái hộp, bên trong là đủ thứ đồ son phấn, cầm cái bút lông nhỏ xíu, tô vẽ trên mặt Quách Như Hải. Tên lừa đảo hỏi nhỏ: - Công tử, thời gian qua Thiếu niên quân bắt được rất nhiều người Liêu, lão hán hỏi qua rồi, lão tặc Quách Hằng đang chạy rong trên hoang nguyên, ngày ngày truy tìm tung tích của Quách Như Hải, chúng ta có nên bắt luôn lão ta không? Tô Thức lắc đầu: - Không được, nếu bắt cả Quách Hằng Xuyên thì Tiêu Hỏa Nhi sẽ thừa cơ thâu tóm hết quyền lực, thế chẳng có lợi gì cả. Vương Bì Tượng thở dài: - Bọn chúng tôi đều là người ô uế, bị cả đồng bào đồng tộc xa lánh, may nhờ được công tử ưu ái, chỉ cần công tử muốn làm gì, chúng tôi làm theo là được, không dám cầu vinh hoa phú quý, chỉ cầu sau này chết rồi, công tử lo cho một cái bia mộ, thứ khác không dám mong. - Yên tâm, bất kể thế nào ta cũng không thể người đi theo mình không có kết quả. Các ngươi trước kia làm đủ mọi chuyện thương thiên hại lý, ta sẽ cho các ngươi cơ hội rửa sạch tội nghiệt, làm lại cuộc đời. Tô Thức vỗ vai Vương Bì Tượng: - Ta nghĩ cả rồi, như ngươi về Đông Kinh mở một hiệu thuộc da, chứ ngươi không biết chuyện đồng áng, về quê chỉ làm hại da màu. Quách Như Hải nghe thấy cũng sán tới, ấp úng nói: - Thanh danh tiểu nhân ở Đông Kinh bị hủy rồi, không làm được nghề cũ nữa, công tử... Tô Thức phất tay: - Yên tâm bất kể hầu phủ hay nhà ta, nuôi thêm vài người không thành vấn đề, chỉ cần các ngươi không giở thủ đoạn cũ ra, sống yên ổn nửa đời còn lại không thành vấn đề. Nếu như đại kế của các ngươi có thể thành công, riêng tài vật đại soái ban thương đủ các ngươi không lo lắng gì, lúc đó muốn đi đâu thì đi, không phải nương nhờ ai. Cả đám nhìn nhau gật đầu, ơn tri ngộ của Tô Thức đủ cho bọn chúng bán mạng, huống hồ đại soái xưa nay chữ tín rất cao. Tên trộm đứng dậy, khúm núm buộc lại ngọc bội bị lỏng cho Tô Thức, chắp tay một cái rồi đi. Tô Thức đứng ngoài cửa doanh tiễn năm người Vương Bì Tượng được kinh binh Thiếu niên quân đưa đi, sau đó lén lút tới phòng Vân Tranh, thấy y đang phê duyệt văn thư, ngoan ngoãn ở bên hầu hạ, cho thêm nước vào nghiên mực rồi mài, hắn đã nhận ra đã vào quân doanh không thể coi Vân Tranh như ở nhà được, nịnh bợ một chút mới dễ sống, hiện giờ được chút ưu đãi cũng là nhờ lập công ở việc Hầu Như Hải. - Đi rồi hả? Vân Tranh mắt vẫn nhìn văn thư: - Vâng ạ, đại ca, huynh nói lần này tiếp cận Quách Hằng Xuyên liều có thành công được không? - Ài, năm người đó đều là tinh anh cả, mặc dù học toàn thứ ô uế, nhưng hoàn cảnh sinh tồn cũng khó trách được, ta cũng mong họ thành công, cuối cùng ban thưởng cho họ, tạo thành kết cục hoàn mỹ, nhưng đệ cũng chuẩn bị tinh thần, chuyện này khó tránh khỏi hi sinh. Tô Thức gật đầu, không nói gì cả, nhưng tay nghiền mực bất giác mạnh hơn vài phần, phát ra tiếng kin kít. - Hàng cao cấp của Văn Bảo trai đấy, bên trong thêm long diên hương, rất đắt tiền, nhẹ tay thôi. Vân Tranh gõ đầu Tô Thức một cái, lấy một phong thư hỏa tốc tám trăm dặm ném cho hắn: - Chuyện không ai muốn cả, nhưng lúc này không do ý muốn của chúng ta hành sự nữa, hoàng đế bệ hạ của chúng ta dẫn Phủng Nhật Quân, Thần Vệ Quân, Long Vệ Quân, Thiên Vũ Quân rời kinh, ngự giá thân chinh rồi tới Nê Cổ trại rồi, đến ta cũng không biết là nên cười to ba tiếng hay khóc to ba tiếng đây. - Bố trí của Địch soái thế nào cũng phải đánh loạn, bệ hạ tới đó, Địch soái không còn quyền thống quân nữa, Tô Thức cầm văn thư mà ngây như phỗng, quên cả mở ra đọc: - Bệ hạ ngự giá thân chinh? - Đúng thế, ngự giá thân chinh cũng đành đi, nếu dẫn theo Bàng Tịch, Hàn Kỳ, hai người đó ít nhiều còn biết đạo cầm quân, có thể sủa vài tiếng, coi như dẫn hai con chó đi săn, nhưng hoàng đế bệ hạ của chúng ta dẫn con heo Cao Kế Tuyên... Vân Tranh nói với giọng nhạo báng không thèm che dấu: - Chẳng lẽ đại thần trong triều không quản? Tô Thức cuống cả lên, giờ hắn đã hiểu cầm quân không phải trò đùa: - Sao lại không, văn võ bá quan quỳ xuống khóc hết nước mắt, Âu Dương Tu chuẩn bị học Lưu Ba thời Thục Hán treo đầu lên cổng thành, nói hoàng đế muốn xuất kinh phải bước qua thi thể của ông ta, kết quả hay lắm, Âu Dương Tu bị giam lỏng trong phủ. - Bây giờ văn võ toàn triều đều muốn giết Cao Kế Tuyên, ai cũng cho rằng ông ta xúi bẩy hoàng đế ngự giá thân chinh, nhưng ta đoán chừng ông ta còn chưa ngu xuẩn tới độ đó. - Ài, nếu hoàng đế có bề gì, tiểu hoàng đế lên ngôi còn quá nhỏ, chỉ e Đại Tống sẽ có một phen phong ba, cho nên Tiểu Thức, chúng ta phải nhanh chóng xử lý Tiêu Hỏa Nhi, dẫn quân bắc tiến, ép nước Liêu phải rút binh khỏi phủ Hà Gian. Tô Thức vứt vội văn thư xuống bàn, chạy đi như làn khói, quát tháo người chuẩn bị chiến mã, kế hoạch này phải đích thân chỉ huy mới được. HẾT!"
}