{
  "chapter_name": "Quyển 11 - Chương 56: Tín vương như câu đố (1)",
  "content": "Nhìn Hàn Lâm giật tóc mái tóc chẳng còn bao nhiêu của mình, cái mặt chuột như vỏ quít nhăn nhúm là đủ hiểu ông ta không biết phải lấy ra bao nhiêu dũng khí mới nói ra được yêu cầu đó, với ông ta mà nói điều đó ngang với một sự phản bội, lúc này tâm tình ông ta mẫn cảm mà yếu ớt, không chịu nổi kích thích, bởi thế nên Vân Tranh có trách nhiệm xoa dịu để đầu lĩnh mật thám này cam tâm tình nguyện theo mình. Thế nên Vân Tranh chủ động lên tiếng: - Trước khi chúng ta rời đi phải đảm bảo an toàn cho bệ hạ, ít nhất tới khi bệ hạ nhắm mắt xuôi tay mới được đi, đó là phận sự cuối cùng của kẻ làm thần tử. Hàn Lâm thôi giựt tóc, im lặng rất lâu mới nói: - Điều ta sợ nhất không phải là bị người ta bức hại sau khi bệ hạ xuôi tay, mà là bệ hạ đích thân hạ ý chỉ tiêu diệt bọn ta trước khi lâm chung. - Vậy là ông đang chỉ trích chuyện bệ hạ còn chưa làm. Vân Tranh đã hiểu sự mâu thuẫn của Hàn Lâm, lúc này y đứng ở lập trường bảo vệ hoàng đế: - Nếu sau này bệ hạ không hạ lệnh đó thì không tự xử thế nào? Hàn Lâm dứt khoát nói: - Vậy ta chỉ còn đường tự sát thôi. - Tức là sau khi chúng ta lên đảo, việc đầu tiên là chôn xác ông à, xui xẻo lắm. - Vậy ta phải làm sao, đại nội ước thúc Hài Nhi quân càng lúc càng nghiêm, mật điệp các nơi đang tụ về kinh thành, yêu bài mật điệp dưới cấp thống lĩnh đều bị thu lại, mật điệp ở xưởng hỏa khí bị thay thế, ta biết điều đó có ý nghĩa gì. Hàn Lâm nhìn Vân Tranh: - Tình cảnh của ngươi cũng không khác gì, ngươi nghĩ Tín vương vì sao tới Đậu Sa quan, chẳng lẽ ngươi nghĩ một vị thân vương giam lỏng bao năm tới dẫn dắt con cháu hoàng tộc đi chém giết? - Vậy ông nói xem hắn ta tới làm gì, một vạn bốn nghìn cấm vệ quân trong mắt ta khác gì gà ngói chó đất, ta dẫn gia tướng trong nhà đi cũng đủ đánh tan nát. Hàn Lâm lắc đầu: - Ta biết nay ngươi đã khác xưa rất nhiều, lão đạo không cầm quân nên không rõ, nhưng chớ coi thường Thần Vệ quân, họ không như cấm quân khác. Thần Vệ quân đều là lương gia tử xuất thân thanh bạch được điều từ các quân khác tới, điều xác định đầu tiên là trung thành, thứ hai là có gia đình, xuất thân rõ ràng. Tây quân của Địch Thanh năm xưa có quá nửa vào Thần Vệ quân, ngay cả Vũ Thắng quân của ngươi trước kia cũng chia vào đó không ít, hoàng gia không thiếu dũng sĩ trung trinh, chỉ thiếu tướng quân mà thôi, cho nên bệ hạ mới dùng cách nuôi cổ chọn tướng dã man như thế. Đó cũng là cách chọn chủ tướng cho Thần Vệ quân. - Tín vương tới Thục khả năng cao là để giám thị ngươi, trước kia không có thảo nguyên Điền Tây, ngươi ở Đậu Sa trại cũng như rồng mắc bãi cạn, chẳng làm được gì, nhưng chớp mắt ngươi đã khống chế toàn bộ thảo nguyên trong tay, hướng tây có thể sang Đại Lý, nam tới Lĩnh Nam, lúc đó chẳng ai làm gì nổi ngươi. Ngươi về tới nhà, chuyện đầu tiên là khống chế thảo nguyên, làm sao người ta không nghi cho được... Hừm, nếu không phải ngươi để Vân Nhị ra biển, ta thực sự hoài nghi ngươi có ý đồ khác. Nói tới đó hơi dừng lại, nhìn xoáy vào mắt Vân Tranh: - Ngươi thực sự không có ý đồ gì đấy chứ? - Quá lo, quá lo rồi, không thấy hiện giờ ta chẳng khác gì nông phu sao? Vân Tranh gối đầu lên đùi Cát Thu Yên cười lớn: - Nếu ta có ý đồ gì thì lúc này phải tất bật luyện quân, hối lộ quan viên, mua chuộc bách tính chứ không nhàn nhã thế này. Hàn Lâm lắc đầu: - Mặc kệ, dù sao lão đạo lên tặc thuyền của ngươi vậy, sau này cùng lắm chết chung. Ông còn chưa lên đâu, Vân Tranh cười thầm sảng khoái, nghĩ tới bộ dạng nơm nớp lo sợ của đám Bàng Tịch, Hàn Kỳ là y thấy thoải mái rồi, y càng gây áp lực lớn ở đất liền, đám người đó càng phải nhượng bộ y ở đường biển, câu chuyện tới mức này là vừa đủ, chuyển hướng: - Nói xem, Tín vương là người thế nào? Hàn Lâm suy nghĩ rất lâu: - Không ai rõ, ta chỉ biết Mật điệp ti từng xử lý hai vụ án liên quan quan tới Tín vương, một vụ ăn trộm và một vụ bỏ trốn. Vốn là vụ án nhỏ, căn bản không tới lượt bọn ta ra tay, nhưng phụ trách phá án là phó thống lĩnh Vương Liệt, quy cách rất cao, sở dĩ ta nhớ là vì Vương Liệt vì phá hai vụ án này mà tổn thất thảm trọng, chính hắn cũng mất một cánh tay, trong Mật điệp ti, võ công Vương Liệt chỉ thua ta thôi. - Kết quả ra sao? Vân Tranh bị khơi lên tò mò rồi: - Lạ nhất là ở chỗ này, ta không biết, vụ án mất trộm không rõ mất cái gì, chỉ biết đào nô là một thợ da chuyên môn làm đồ da cho Tín vương. Nghe Hàn Lâm nhắc tới thợ da, sắc mặt Vân Tranh trở nên cổ quái, vì trước kia y có một tên thuộc hạ tài nghệ làm đồ da xuất thần nhập hóa, thợ da trong thiên hạ nhiều lắm, nhưng dám lột da người, lại còn biết võ công thì không thể nhiều, lại còn vào trong quân đội lánh nạn thì tám chín phần là hắn rồi. Ài, nhưng người đi rồi, muốn tìm không được. - Chuyện hoang đường kỳ quái trong hoàng cung nội viện không ít, bỏ qua đi, thao như tin báo thì ba ngày nữa là Tín vương tới, ta chạm trán rồi tính, đây là địa bàn của ta, Tín vương muốn ra uy với ta cũng phải nhìn trước ngó sau. - Hôm nay thời tiết tốt, không có sương mù, ở Đậu Sa quan hai mùa đông xuân có mặt trời để tắm nắng là phú lớn, đừng để lãng phí. Hàn Lâm nhìn Vân Tranh lười nhác vắt chân chữ ngũ khép mắt lại, nheo mày: - Ta biết ngươi có phát hiện gì đó rồi, ta không quan tâm, chỉ cần cuối cùng ngươi đừng để lão đạo chết quá thảm. Nói xong bắt chước Vân Tranh nằm xuống. Khí hậu Đậu Sa quan tổng thể mà nói là ẩm thấp, một đám mây màu từ sau núi bay ra, chẳng mấy chốc mà mưa xuống, Vân Tranh ngủ dậy thì không thấy Hàn Lâm đâu nữa. Khoác áo tơi lên người Cát Thu Yên, dìu nàng ngồi lên lưng trâu, bản thân đội nón dắt xe chậm rãi dắt trâu xuống núi, nghêu ngao hát sơn ca học được từ lão tộc trưởng: - Vương quả phụ có hai cái bánh bao Bánh báo vừa trắng lại vừa tròn... ái, ha ha ha … Trận mưa này cứ như chuyên môn xua đuổi người trên núi vậy, xuống chân núi bầu trời trong xanh, ngẩng đầu lên thấy núi đang mưa, sống ở nơi thế này, người ta không sùng bái thần linh mới lạ. Nói là ba ngày sau mới tới, vậy mà Tín vương đã xuất hiện trước mặt mình rồi, không thể nhầm được, vì cái tên này nhìn ngang ngó dọc thế nào cũng thấy giống một vị vương gia. Triều phục đỏ thẫm, trong mặc áo lụa trắng, đai ngọc đeo lưng, tất trắng đi trong dày da, đầu đội thông thiên quan không có rèm châu, phải chuyên môn tả y phục ấy là vì trông cái mặt hắn không ai nghĩ là vương gia thật, cái mặt thể loại người ta sẽ nói là con lợn trong chuồng lợn, cơ mà có thể tủm tỉm cười dưới ánh mặt trời, trong khi mồ hôi đẫm lưng thì có bản lĩnh đấy. Số lần Vân Tranh mặc triều phục đếm trên đầu ngón tay, cho dù lên triều y cũng mặc võ phục hoặc nho phục, không phải y kỳ thị hay thích chơi trội, vì mặc triều phục thường xuyên dẫm vạt áo rồi ngã. Ở nông thôn gặp người mặc triều phục thì không phải tầm thường, vốn định vài ngày nữa dẫn quân đi dằn mặt hắn một phen, không ngờ người ta ăn mặc chỉnh tề tới bái kiến trước. - Thời tiết nóng nực còn làm phiền vương gia đích thân tới đây, hạ quan thất lễ rồi, nghe nói vương gia mất ba ngày nữa mới tới được, không ngờ vương gia một lòng vì nước mà vất vả như vậy, Vân Tranh bội phục vô cùng, mời vương gia vào trại làm chén trà mát. Vân Tranh chỉ muốn thoát khỏi đôi tay đẫm mồ hôi của Tín vương thôi, miệng nói những lời ma quỷ mà chính y cũng chẳng tin."
}