{
  "chapter_name": "Quyển 5 - Chương 52: Xung đột",
  "content": "Ba ngày sau, quân doanh ở đập Đô Giang vang lên tiếng tù và, quân tốt từ các quân doanh vội vàng chạy tới giáo trường xếp hàng, khi quân tốt Giáp Tử doanh đã vũ trang hoàn bị đứng thành hàng lối, đám binh tốt mới đến còn chưa tìm được chỗ của mình, xô đẩy cãi vã, Vân Tranh ngồi trên đài cao gập ngón tay, khi mười ngón gập hết, Lang Thản, Bành Cửu dẫn đội chấp pháp đi bắt những kẻ đang như ruồi không đầu chưa tìm được đội ngũ, kéo ra ngoài xử lý. Quân luật đã truyền xuống, ba ngày qua những kẻ này làm một điều duy nhất là học thuộc quân luật, không có ai kiểm tra, bọn họ theo thói quen còn nghĩ rằng chỉ qua loa cho có như trước kia. Nay Vũ Thắng quân không bớt xén cơm nước, quân pháp không dung tình nữa, dưới đòn roi của Bành Cửu, bọn họ mới hiểu cơm của Giáp Tử doanh không phải dễ ăn, mỗi roi quất xuống, kẻ nào kêu ra tiếng thì ăn đòn dữ hơn, những kẻ khác im phăng phắc, không ai dám đi lên lý luận, người ta cho mình ăn, không dám cãi. Một hồi lâu sau, giáo trường im phăng phắc, chỉ còn tiếng roi chan chát, không hề có tiếng động nào khác, Bành Cửu cầm roi rướm máu về, chắp tay với Vân Tranh: - Tướng chủ, đã xử phạt xong. Vân Tranh gật đầu: - Tốt, giải tán, ai nấy về quân doanh. Nói xong đứng dậy chắp tay bỏ đi. Cả một đám ngỡ ngàng đưa mắt nhìn nhau, cái quái gì thế này? Chẳng lẽ hôm nay gọi bọn họ ra chỉ để kiếm cớ đánh người. Ở bên giáo trường, một số lão binh không tham gia quân huấn đang quét dọn mặt đất mà họ cho rằng sạch hơn nhà mình trước kia, bất mãn hỏi nhỏ lão binh Giáp Tử doanh ngồi lau chùi binh khí: - Lão ca ca, tướng chủ đang làm cái gì thế, đám người trẻ tuổi kia không hiểu quân luật thì cũng nên nói với chúng một tiếng, sao đã đánh luôn rồi. Lão binh Giáp Tử doanh miệng ngậm lá trà khinh bỉ nói: - Lập uy chứ còn gì, tướng chủ không lập uy sao được, xem xem, các ngươi mới đến vài ngày đã biến quân doanh thành cái chuồng lợn rồi, đái ỉa cũng không đúng chỗ, làm quân doanh khai thối mù trời. Tướng chủ thích sạch sẽ, phu nhân thi thoảng cũng ghé thăm cho phụ nhân trẻ nhỏ trong doanh thứ này thứ nọ, thối như thế quý nhân sao tới? Hừm, đợi đi, chỉ cần thấy phu nhân một lần, các ngươi tự giác vả vào mặt những kẻ phóng uế bừa bãi. - Mẹ nó, các ngươi đứng không ra đứng, ngồi không ra ngồi, tướng chủ nợ các ngươi chắc, hay các ngươi nợ tướng chủ, cho ăn no không biết điều dám ý kiến à? Đợi bắt đầu huấn luyện đi, hừ hừ, khi đó chặt đầu còn là nhẹ, lúc đó cả nhà bị đuổi khỏi quân doanh thì đừng có khóc, quy củ ở đại doanh đập Đô Giang định ra là để tuân thủ, không phải để đùa. Nghe nói tới bị đuổi đi là cả đám sợ rồi, chưa gì đã cảm giác cái bụng réo lên chửi mình trước, lão binh mới tới ngượng ngập nói: - Thì cũng là mới tới mà, tiểu đệ thấy các vị lão ca ca ai cũng dư giả, có cả rượu ngon mà uống, có đường kiếm chác đừng quên cho bọn đệ tham gia với. - Lão ca ca binh giáp vẫn còn, không biết kiếm tiền bằng cách nào, chẳng lẽ bắn tin cho người khác, hay là dẫn nữ nhân vào doanh, đệ thấy nơi này thiếu mất quân kỹ, làm nghề này nhất định kiếm khoản lớn, Giáp Giang doanh cái gì thiếu chứ khuê nữ tươi trẻ không thiếu... Lão binh Giáp Tử doanh thình lình ném vũ khí đi, nhào tới đè tên vừa phát biểu xuống, đấm đá túi bụi, vừa đánh vừa chửi: - Thứ chó má, tướng chủ vất vả uổng công rồi, đi nuôi cái thứ khốn nạn này, tướng chủ vì mang lương thực về cho các ngươi mà một ngày cưỡi ngựa mấy trăm dặm, vì các ngươi giết Văn Hán Thần, lương tâm các ngươi bị chó ăn rồi.. - Đánh nhau rồi, đánh nhau rồi, Giáp Tử doanh ức hiếp người ta. Xung đột giữa mấy lão binh thoáng cái thành Giáp Tử doanh đối kháng toàn diện với người mới tới, thực ra đó chỉ là một giọt nước làm tràn ly thôi, thế là mượn xung đột này người Giáp Tử doanh đuổi phụ nhân trẻ nhỏ ở nhờ nhà mình ra, đám người mới tới tụ tập đòi Vân Tranh phân chia tiền lương, nếu không tới gặp phòng ngự sứ tố cáo, y đối đãi bất công. - Không công bằng, người Giáp Tử doanh thì béo tới đánh rắm cũng ra mỡ, còn chúng ta thì sao, mẹ nó, toàn xương với xương. Một tên ra sức kích động đám đông: - Cùng là Vũ Thắng quân, cùng là sương quân, vì sao chúng ta bị bạc đãi, bất công! - Đúng, mặc dù tướng chủ xuất thân từ Giáp Tử doanh, nhưng hiện giờ đã là tướng chủ của toàn bộ Vũ Thắng quân, sao họ ăn cơm, ăn thịt, còn chúng húp cháo loãng? - Bất công! Đám đông hủng hổ la ó, nếu chẳng phải đã bị Giáp Tử doanh tước bỏ vũ khí từ trước thì đã xông lên đánh nhau rồi: - Mẹ nó chứ, lão bà nhà ta nói quả phụ Giáp Tử doanh cũng béo trắng, cơm còn có thịt, trượng phu chết rồi, lấy gì mà được như thế, còn chẳng vào bán thân nuôi miệng cà, làm bộ thanh cao, giáo huấn bà nương nhà ta, nói cái gì mà Giáp Tử doanh không cho phép chuyện dơ dáy đó. - Lão tử ra ruộng ỉa thì sao, không phải bón rau luôn à, đám chấp pháp đội chó má đánh lão tử. Vân Tranh toàn thân khải giáp chắp tay sau lưng đi qua đi lại trước mặt đám người kia, không nói không rằng, những tiếng nhốn nháo cũng nhỏ dần, không phải vì y tỏa ra bá khí hay long khí hay vương bát chi khí gì hết, đơn giản vì đám người này bao năm đã thành thói quen nghe lời, trước mặt quyền thế không dám ngẩng đầu lên, bản chất hèn kém khi đối diện quyền uy mấy chốc lộ hết ra ngoài. - Kiếm kẻ nào biết nói chuyện ra đây, nhốn nhốn nháo nháo không nghe thấy gì hết. Lão binh bị đánh đòn cắn răng đi ra: - Đô giám, thuộc hạ chỉ hỏi một câu thôi mà đã bị đánh rồi, hơn nữa đô giám bất công, vì sao Giáp Tử doanh được ăn thịt, chúng tôi chỉ húp cháo? Vân Tranh ngồi xuống cái ghế Hầu Tử mang tới: - Ngươi không phục? - Không phục. Lão binh đó mạnh miệng đáp: - Tên ngươi là gì, thuộc doanh nào? - Trình Đại Bưu, Giáp Sửu doanh đội số sáu. Vân Tranh quay đầu bảo Tô Tuân, nói đơn giản: - Giải trừ quân tịch của Trình Đại Bưu, viết cho hắn chứng minh không phải là đào hộ, cho tiền lương, đuổi cả nhà khỏi quân doanh. Trình Đại Bưu choáng váng, làm sao có thể ngờ được mới chỉ có chút bất mãn chuốc lấy kết cục này, nhất thời không nói ra được lời nào. Đám binh tốt mới lạnh người nhìn nhau, nói một câu đã đuổi cả nhà khỏi doanh? - Có văn thư tướng chủ cấp, ngươi thành người tự do rồi, thành dân hộ rồi, có thể làm công kiếm tiền, tiền là của minh, không ai tranh hết, tư vị tự do thế nào hả? Còn không khấu đầu tạ ơn? Bành Cửu đi tới đá chân Trình Đại Bưu, khiến hắn sụp xuống: - Thứ chó má ăn cháo đái bát, sao lúc Văn Hán Thần cướp hết lương thảo, các ngươi không làm loạn đi, thấy tướng chủ nhà ta nhân từ nên cho rằng dễ bắt nạt à? Chẳng mấy chốc lão bà và hai nhi tử của Trình Đại Bưu bị kéo tới, vừa đi vừa gào khóc xin ở lại, chửi bới Trình Đại Bưu không ngớt, nhưng Lang Thản chẳng mảy may động lòng. Vân Tranh nhạt giọng hỏi tiếp: - Có ai không hài lòng không? Không hài lòng thì đi, ở đây lời của bản tướng chủ là mệnh lệnh. Đám người Giáp Tử doanh thấy tướng chủ xử lý dứt khoát như thế thì hả lòng lắm, lão binh đánh người kia nhìn người đội chấp pháp kéo cả nhà Trình Đại Bưu ném ra ngoài, nhổ một bãi nước bọt: - Tướng chủ sớm làm thế rồi mới phải, mẹ nó cho ăn cho mặc còn dám đòi hỏi, thứ lòng lang dạ sói này sớm muộn gì cũng thành họa hại. Trình Đại Bưu mặc cho lão bà cào cấu, thất hồn lạc phách nhìn cánh cổng đại doanh cao vời vợi, chưa bao giờ hắn thèm muốn trở lại bên trong như thế. Không lâu sau có thêm một đám người nữa bị lôi ra, phụ nhân hài tử khóc lóc thảm thiết, đều là đám cầm đầu gây chuyện, tự biết ở lại cũng không sống nổi, bất kể người Giáp Tử doanh hay huynh đệ phía dưới đều không tha cho bụng chúng. Đi đâu về đâu? Tự do thì tự do rồi, nhưng ai tiếp nhận một đám người bị đóng dấu lên mặt? Giờ nghĩ lại, Vân Tranh là tướng chủ tốt nhất rồi, những ngày qua dù chỉ là cháo loãng rau dưa, nhưng ngày đủ hai bữa, đến gia quyến cũng không bị đói, bọn chúng chỉ muốn tụ tập gây chuyện kiếm thêm chút lợi lộc thêm, trước kia đều thế, đám quan quân luôn bớt xén tiền lương, không phá phách một chút thì càng sống gian nan, nào ngờ lần này không giống lần trước."
}