{
  "chapter_name": "Quyển 5 - Chương 5: Lão Bao tới rồi",
  "content": "Đến khi trời tối hẳn, ai nấy về nhà, đám trẻ con vẫn quyến luyến nhìn đống thức ăn của Vân Tranh, một ông già tóc trắng liền chia hết cho bọn chúng rồi đuổi đi, nhíu mày nói: - Trẻ con ở Quan Trung ở tuổi này làm tới quan thất phẩm không có mấy, lão không nhịn được hỏi câu này, có phải làm quan rồi thì lòng dạ đen tối, muốn đào mộ tổ tông không? - Chỉ súc sinh mới đào mộ tổ tông thôi, người như thế phải đánh chết. Vân Tranh trả lời rất dứt khoát: Ông già bảo Vân Tranh ngồi xuống bên cối xay, lại hỏi: - Lương sơn chỉ có đá, khắp nơi bị rau kim hoa xâm chiếm rồi, ngoài chăn dê ra không làm được gì hết, chỗ như thế khiến quý nhân như ngươi hạ mình nhún nhường, ngoài mộ phần tổ tông dưới đất, lão không còn nghĩ ra thứ gì khác. Vân Tranh lấy nắm túc mục ra: - Tiểu tử tới đây là vì thứ này, nó là bảo bối đấy, mặt đất không trồng cấy được thì nuôi cỏ, lão nhân gia không thấy cỏ trong trang mọc tốt lắm sao? Đó là khoản thu lớn, có điều tiểu tử không nuôi dê mà muốn nuôi chiến mã. Ông lão thất kinh xua tay: - Bọn ta không làm mã hộ, chiến mã thả vào nhà dân là hỏng, chuyện này không làm được. Vân Tranh mừng lắm: - Lão trượng là người thông tuệ, người khác nghe nói thành mã hộ là vui mừng, vừa có gia súc làm việc, lại được giảm thuế, tiểu tử lần đầu thấy người có kiến thức này. Ông lão cười khổ: - Tổ thượng lão hán vốn là kỵ binh, sao không biết, chẳng qua sau này không có ngựa mà chăn thôi. Khế gia trang có sáu trăm hộ, hơn bốn nghìn người, ngươi có bao ngựa để người trong thôn nuôi? Nếu chọn nhà này bỏ nhà kia, chỉ làm thôn loạn thôi, bị vài con ngựa làm loạn không đáng, hậu sinh, ngươi đi đi. - Ba nghìn con, đều là chiến mã tốt nhất, không có con ngựa kéo nào, sau này còn có nhiều hơn, sẽ đủ cho cả trang nuôi. Hòa thượng béo nói không sai mà, lão tử đúng là người được phúc tinh chiếu cố, té ra vấn đề trước kia không ở nhiều mà là ở ít, Vân Tranh hớn hở nói: - Gì, gì? Nói rõ xem? Ông lão tưởng nghe nhầm: - Mai tiểu tử mang hai nghìn năm trăm chiến mã tới đây lão trượng sẽ thấy ngay là tiểu tử không nói dối, đồng thời báo Kinh Triệu phủ, liệt mọi người thành mã hộ, toàn bộ Lương sơn thành mục trường, rau kim hoa không cần nhổ bỏ nữa, còn phải ra sức nuôi dưỡng, trẻ con trong thôn luyện tập xạ kỵ, nối nghiệp tổ tông, lão trượng thấy như thế có tốt không? Keng! Keng! Keng! Tiếng kẻng vang vọng khắp trang, chẳng mấy chốc có mấy chục ông già tóc rắng đi tới, cầm gậy cầm cuốc, có điều sau khi nghe nói Vân Tranh không phải mộ tặc, mà muốn đem Lương sơn quây lại thành mục trường, không cho người ngoài vào thì trở nên hết sức nhiệt tình. Nhất là nghe nói đám trẻ con có thể làm kỵ binh càng cười toét miệng, ở Đại Tống đây là nghề cao cấp, chưa nói cái khác, kỵ binh chân chính được trang bị hai thớt ngựa, tức là hơn 150 quan tiền, huống hồ tổ thượng bọn họ là quý tộc Thiết Lặc ở thảo nguyên, giờ có thể quay về cội nguồn, còn gì bằng. Có lão nhân đương địa chỉ điểm, Vân Tranh phát hiện nơi này đúng là rất thích hợp làm mục trường, Lương sơn chỉ có duy nhất Khế gia trang, đất đai rộng lớn lại bằng phẳng, xuyên qua hẻm núi là tới Sơn Âm, như vậy có hai bãi có xuân thu, một nơi thành nơi nuôi cỏ, quá tuyệt vời. Được lão nhân trong trang giữ lại qua đêm, ngày hôm sau chiến mã đưa tới, dưới chân núi toàn là chiến mã cụt đuôi, lão nhân Khế gia trang chửi bới kẻ nào chết đâm chết chém đốt lửa ở đít ngựa, Vân Tranh căm phẫn kể chuyện này do một tên đeo mặt nạ làm, cái thứ khốn kiếp, Vân Tranh cùng mấy ông cụ chửi mắng rất nhiệt tình.. Sau đó liên tiếp ba ngày Vân Tranh cùng mấy ông lão biết cưỡi ngựa đi khắp Lương sơn, còn phát hiện ra một hẻm núi nhỏ, hình cái phễu, đi qua một bãi đá lởm chởm sẽ tới một vùng đất trống bị núi bao quanh, đó là do thằng bé chăn dê phát hiện ra. Chỉ cần dọn dẹp đá đi, nơi này sẽ thành thế ngoại đào viên cho chiến mã nghỉ ngơi, nhìn dòng suối róc rách từ núi chảy xuống, Vân Tranh uống một ngụm, rất ngọt, đúng là đất nuôi ngựa trời ban, Vân Tranh giang tay hét thật to, bố trí vậy là ổn rồi, có đủ vốn đối phó với Lão Bao rồi. Trên đời này chỉ khi nào làm xong hết công việc rồi mới thực sự nhẹ nhõm, Vân Tranh nhìn trời cao núi xanh, cảm thấy mình có thể ngủ một giấc yên ổn rồi, từ lúc tới thế giới này, chuyện gì cũng tự thân làm, y đã nghe thấy sống lưng kẽo kẹt phản đối. Từ hành thích hoàng đế và động phòng là cần tự mình tiến hành, chuyện khác tốt nhất để cả đoàn thể hoàn thành thì hơn, giang rộng chân tay nằm trên bãi cỏ xuân êm ái, cám ơn ông trời, gió thổi qua mang theo hương hoa, nằm một lúc thấy đói, phải rồi, mấy đứa nhóc đào được sơn dược, thời tiết này luộc ăn còn gì bằng, mấy hôm nay đều ở ngoài đồng hoang, có mang cả nồi. Khi Bao Chửng thấy Vân Tranh thì y đang chổng mông cùng mấy đứa bé lấm lem thổi lửa dưới bếp, thổi tới khói đen cuồn cuộn, trong nồi có mỗi sơn dược, không biết đào đâu ra. Cảnh này làm Bao Chửng cười vui vẻ, cái lão già Tằng Công Lượng đó đúng là nghe bóng đoán gió, một thiếu niên mang trái tim trẻ con thì làm sao mà xấu quá mức được, đôi mắt này của ông nhìn đám gian nịnh khắp thiên hạ, chút tự tin này vẫn có. Thế là mọi hành vi của Vân Tranh trong lòng Bao Chửng liền trẻ con hóa, người ta bắt nạt thê tử chưa quá môn của mình, tất nhiên dùng thủ đoạn dữ dội đối phó, thân ở chốn nguy hiểm, hành vi có quá khích một chút cũng là bình thường. Thiếu niên mà. Không tới quấy nhiễu, Bao Chửng thích nhất là nhìn cảnh ấm áp ở chốn nhân gian, chốn kinh sư suốt ngày đấu đá tranh giành, làm ông mệt mỏi lắm rồi, trẻ con nông gia ngây thơ chính là thuốc tốt trị bệnh này. Khi sơn dược nấu chín Vân Tranh và mấy đứa bé mới ngẩng đầu lên, ai nấy đều đen xì cả, chỉ mặt nhau cười, củi bị ướt mà, bụng lại thèm ăn, dám chơi dám chịu. Thấy một ông già mặt đen béo tốt ngồi cách đó không xa cười tủm tỉm nhìn về phía này, Vân Tranh cũng nhe hai cái răng thỏ ra cười lại, suýt xoa vớt một củ sơn dược cho vào vạt áo đứa bé: - Mang biếu ông cụ trước. Ông lão không từ chối, nhận lấy củ sơn dược bóc vỏ, cùng đám Vân Tranh vừa thổi vừa ăn, sơn dược mùa xuân không ngon lắm, mọc mầm rồi, cho nên hơi chát, được cái nhã thú mà thôi, ngồi giữa đồng hoang, ăn củ sơn dược nóng, vui lắm. Chỉ nghĩ ông già này là người đọc sách đi chơi xuân, gặp nhau chia sẻ củ sơn dược là duyên phận rồi, không cần bắt chuyện, ăn hết Vân Tranh chắp tay với lão hán, cùng đám trẻ con đeo nồi định rời đi. Không ngờ ông già chợt nói: - Dưới núi toàn là chiến mã, quy mô như thế lão phu chưa từng thấy, mục trường cũng rất tốt, nhìn cảnh này lão phu còn tưởng nằm mơ. - Đông Kinh Biện Lương có rất nhiều ngựa, mang những cái tên mỹ miều như Ngọc Hoa Thông, Ngọc Sư Tử, Ô Vân Đạp Tuyết, quái đản hơn một chút là Bôn Lôi Thú, Kim Ngọc Câu, thậm chí trong thành còn tổ chức đấu ngựa. - Mỗi lần tới cuộc thi đấu, đám ngựa đó được đeo vàng đeo bạc, một con giá trị cả vạn đồng không phải lạ, đồng tử gày gò ăn mặc hoa mỹ ngồi trên lưng ngựa, biểu diễn nhào lộn cực kỳ đẹp mắt. - Vân Tranh à, ngươi cũng định trang điểm cho chiến mã thật đẹp rồi đi bán sao? Vân Tranh đang cúi đầu rửa mặt bên suối tức thì toàn thân cứng đờ, Phú Bật nói Bao Chửng sắp tới, không ngờ ông ta tới nhanh như thế. Vì sao Bao Chửng lặng lẽ tới đây chứ không phải giống Phú Bật đàng hoàng đợi y ở dịch trạm, khỏi nói cũng biết hoàng đế muốn nuốt trắng ngựa của mình rồi, nếu không cũng muốn dùng cái giá thật nhỏ để đổi lấy bảo bối, chuyện xấu hổ như thế sao dám bàn công khai. HẾT!"
}