{
  "chapter_name": "Quyển 12 - Chương 30: Nhưng bà cô Vân gia",
  "content": "Với Vân Nhị mà nói thủ quân Nê Cổ Trại đại bại ở Áp Tử hà, thương vong gần hết là chuyện xa xôi như trên sách lịch sử vậy, cho nên chẳng có chút xíu đau lòng nào, Vân gia phải có được toàn bộ hải đảo, giờ nó không phải là nguyện vọng của đại ca, mà thành mục tiêu của Vân Nhị, từ sau cái lần suýt chết, chinh phục biển khơi thành mục tiêu mới nhất của hắn. Ở lục địa hắn sống chẳng mấy ý nghĩa, vài năm trước đại tẩu còn không cho ngủ một mình, lại không cho ngủ với Tịch Nhục, bố trí ma ma ngủ gian ngoài. Cho dù là chuyện đi nhà xí ban đêm cũng do ma ma mang bô tới tận giường, nói cái gì mà sau bình phong tối. Cuộc sống ấy hoàn toàn khác với kiếp trước, trước kia chẳng ai quan tâm, mười tuổi đã biết nấu cơm rất ngon, biết tự may vá quần áo, biết trông nhà, kiếm tiền. Kiếp này hoàn toàn khác rồi, lúc hắc ám nhất, nguy hiểm nhất được đại ca cõng trên lưng vượt qua, rồi sau đó tuổi thơ sống trên lưng Tịch Nhục, ngủ trong vòng tay ấm áp của Tịch Nhục, rồi đại tẩu xuất hiện, càng quan tâm chăm lo cho từng li từng ti, không để hắn phải đụng tay vào bất kỳ chuyện gì, đến cả cưới vợ cũng do một tay đại tẩu chuẩn bị. Kiếp trước sống như một ngọn cỏ dại, kiếp này thành bông hoa trong nhà kính. Hắn từng rất hưởng thụ sự chiều chuộng đó của mọi người, sống như một tên hoàn khố thực sự, nhưng giờ khỏi đại ca, đại tầu bỗng nhiên bản tính cỏ dại trỗi dẫy, Vân Nhị mới phát hiện mình không ngờ có khoái cảm thoát khỏi lao tù, vì thế mà quên mất cả Triệu Uyển ngày ngày bế con mong ngóng mình trở về. Đảo Hắc Sơn bị băng giá phong tỏa thành cái nhà tù khác, nhưng hắn lại thấy tự do vô cùng. Ở trên hải đảo cô độc, nhìn kế hoạch của mình từng bước thực hiện, cảm giác đó không thể miêu tả thành lời, không ai biết Vân Nhị khi ngủ nhìn chằm chằm vào trần nhà đen xì cười rất lâu mới ngủ. Khúc Chung thời gian qua đi tới từng ngóc ngách trên đảo Hắc Sơn, dù kho vũ khí dự trữ của quỷ ảnh, ông ta cũng tới, thậm chí đếm từng quả tạc đạn còn lại, khi biết bọn họ không còn nhiều thuốc nổ để uy hiếp Vân gia, Vân Nhị mới cho quỷ ảnh tùy tiện giết người, giết đi một người là Vân gia sẽ bớt một phần trở ngại. Vân Nhị chưa bao giờ nhận mình là đứa trẻ ngoan, ngược lại vì cuộc sống trước kia, hắn rất đa nghi, dễ thay đổi. Trên đời này trừ đại ca, đại tẩu và Tịch Nhục, hắn không thực sự tin ai, dù là huynh đệ Tô gia chơi với nhau từ nhỏ, trong lòng hắn không cho là người mình. Triệu Uyển đi vào cuộc đời mình chỉ là chuyện ngẫu nhiên, Vân Nhị nhắc nhở bản thân, nay Triệu Uyển đã sinh con cho mình, nhưng cảm giác xa lạ trong lòng không cách nào thay đổi. Đại ca nói nam nhân thích trẻ con từ khi con mình sinh ra, Vân Nhị hi vọng khi nhìn thấy con mình, có thể thay đổi tâm tư u ám ấy. Biển băng trắng mênh mông quanh biển đã nhỏ đi nhiều, không ngừng có tảng băng lớn tách ra, trôi về phương xa. Hải âu đã xuất hiện, bọn chúng chỉ đáp xuống mặt băng một chút lại vỗ cánh bay cao, số lượng nhiều như thế, xem ra thức ăn rất phong phú. Vân Nhị gạt tuyết trắng trên mặt băng, thậm chí nhìn thấy những con cá nhỏ bị đóng thành băng. Đại hỏa kế dùng tay giữ cái mũ da chó trên đầu, từ trên đảo chạy tới, thở hồng hộc gọi: - Nhị gia, đám Tả Đại Bằng đã dọn sạch đảo, một số kẻ ẩn trốn cũng bị tìm ra giết sạch, giờ trên đảo chỉ còn nhà ta thôi. Vân Nhị giang rộng tay hít sâu một hơi: - Cuối cùng cũng xong, khai xuân, người ở đảo Hải Lư sẽ tiếp thu nơi này, khi đó đại đội nhân mã của Vân gia ta cũng tới bên bờ biển, tới lúc chúng ta dựng lên vương quốc của riêng mình rồi, ngươi thấy thế nào? Đại hỏa kế hưng phấn xoa tay: - Tất nhiên là tốt ạ, nhưng chúng ta sẽ cần thật nhiều nô lệ.. Vân Nhị quay người đá hắn: - Nói linh tinh, chỉ cần tham gia xây dựng đảo ba năm là thành hải dân, sau này còn dám nói tới hai chữ nô lệ, ta đá cho gãy răng. Đại hỏa kế cười nịnh, đưa tay vờ tát má: - Nhị gia nói đúng, là hải dân, cái mồm, cái mồm. Chỉ là vì sao chúng ta lại thu nhận lượng lớn người Hán ở Yến Vân ạ? Tiếp nhận người Tống không được sao? - Khác nhau nhiều, người Hán ở Yến Vân lưu lạc tại nước Liêu trăm năm, họ đã biết dùng vũ lực bảo vệ nơi mình sinh sống, khi nào nơi đó thành chiến trường, họ sẽ cần nơi an toàn để đi. Nhiều năm qua hắn làm ăn ở Liêu Đông, đại hỏa kế hiểu bách tính Yến Vân thù địch Đại Tống ra sao, bọn họ liên kết thôn trại thành bảo lũy, tạo thành những liên minh nhỏ, chỉ cần một nơi bị tấn công, bốn phương tám hướng sẽ kéo tới hỗ trợ, nói ra thật buồn cười, bọn họ kháng cự quyết liệt nhất là khi đối diện với vương sư người Tống. Tống thái tổ tới Tống thái tông bốn lần bắc phạt, người bị tổn hại nghiêm trọng nhất là người Hán ở Yến Vân, nếu như Tống thái tổ có thể thành công ngay từ lần bắc phạt đầu tiên thì tình hình đã khác, dù có chút tổn thất nhưng họ có thể chấp nhận. Nhưng Đại Tống hết lần này tới lần khác bắc phạt, làm người Hán nơi đó tổn hại nặng nề, thù hận ngày càng chồng chất, chỉ cần người Tống tới, bọn họ sẽ quyết liệt cầm đao tử chiến. Tất nhiên cũng sẽ có người mệt mỏi với chiến hỏa, bọn họ biết người Tống sẽ không bao giờ từ bỏ việc giành lại Yến Vân, cùng với việc nước Tống đang ngày càng hùng mạnh, chiến tranh sẽ càng tàn khốc, những chỉ muốn tìm một nơi trú thân yên bình sẽ coi hải đảo thành lựa chọn tốt. Vân Nhị đứng bên bờ biển ngây dại nhìn biển băng đang ngày tang dần, mùa đông ở Liêu Đông, tựa hồ ngay cả thời gian cũng bị băng tuyết bao phủ, từng giây từng phút trôi qua sao mà chậm chạp. - Trong Thục lúc này hoa hạnh hẳn là đã nở rồi. Đại hỏa kế nghĩ một lúc nói: - Đâu chỉ thế ạ, đã cuối tháng hai, xuân tằm cũng kết kén, trong nhà hẳn bận rộn lắm, vào thời điểm này cha tiểu nhân sẽ trống quải trượng hỏi quản sự trong nhà mượn trâu, sau đó thúc giục mọi người đi cày cấy, tháo nước, mạ đã nảy mầm, đợi ruộng khô có thể gieo mạ. - Mẹ tiểu nhân sẽ dẫn muội tử đi chăm tằm, tằm đã tới lúc nhả tơ. Vân Tranh ngạc nhiên: - Ngươi chưa có lão bà à? Đại hỏa kế mặt nhăn nhó: - Nhị gia còn nói, lần trước xin người một nữ nhân, Nhị gia không cho đá đành còn đá tiểu nhân, trong nhà tiểu nhân chỉ có mình tiểu nhân là nam đinh, mẹ tiểu nhân chờ tiểu nhân cưới vợ sinh con bao năm. Nhị gia, nữ nhân mông to ấy, tiểu nhân thích lắm, hay là... - Xéo! Vân Nhị đương nhiên không cho đại hỏa kế và nữ nhân mông to kia có dính dáng gì, hắn là nhi tử độc nhất của Giáp Tử doanh đô ngu hầu Hà Tiến, là đại chưởng quầy thế hệ mới của Vân gia, đại tẩu sẽ không cho bọn họ cưới lão bà tùy tiện bên ngoài, đại tẩu bồi dưỡng rất nhiều nha hoàn xinh đẹp biết quản lý sổ sách bên cạnh, chính là để hôn phối với những chưởng quầy này. Chuyện này Vân Đại không làm được, nhưng đại tẩu quá thuần thục, gia sinh tử trong nhà phú quý chính là từ đó mà ra, bọn họ là tử sĩ gia tộc, trong mắt chỉ có gia chủ không có hoàng đế. - Sao ngươi không nghĩ tới chọn lão bà trong số nha hoàn nhà ta? Ngươi thừa biết đó toàn là hảo khuê nữ, muốn tướng mạo có tướng mạo, muốn bản lĩnh có bản lĩnh, hồi ở Đông Kinh, khối nhà tới xin cười nha hoàn nhà ta mà không được. Nghe thế đại hỏa kế tái mặt: - Nhị gia, xin người, đám đó đâu phải là nha hoàn, là bà cô tổ là đại tiểu thư thì có, người ngoài không biết chứ tiểu nhân lạ gì? Cha tiểu nhân cụt chân, mẹ tiểu nhân mắt không tốt, tiểu muội còn nhỏ, cả nhà trông vào lão bà tiểu nhân chăm sóc, Nhị gia nghĩ cái đám nha hoàn của phu nhân sẽ hạ mình chăm sóc họ sao? - Tiểu nhân không cần lão bà có bản lĩnh, cưới lão bà như thế về, ai hầu hạ ai, là cha mẹ tiểu nhân hầu hạ cô ta thì có. Tiểu nhân chỉ cần lão bà có thể sinh con cho Hà gia, biết vào bếp làm việc là đủ rồi. Vân Nhị cười dài vỗ vỗ vai đại hỏa kế, chuyện này e hắn muốn cũng không được, đại tẩu ở nhà có khi bổ trí xong rồi, đến mình còn phải chịu làm sao cho tên này thoải mái cưới lão bà như ý được."
}