{
  "chapter_name": "Quyển 4 - Chương 57: Không được phạm sai lầm",
  "content": "Chuyện tiếp theo là của Chủng Ngạc rồi, chuyện xấu trong nhà không nên để người khác thấy, Vân Tranh biết ý đi tìm ba người Lãng Lý Cách bàn bạc. - Người Tây Hạ phát hiện ra chúng ta rồi, đã phái sứ giả tới đòi người đòi ngựa, ta không muốn giao hết tâm huyết khó nhọc của chúng ta ra, cho nên không có nhiều lựa chọn, đi đường Khánh Dương chắc chắn bị người Tây Hạ tổ chức cướp lại, vậy chỉ còn cách đi Nghi Châu, vì thế mong ba vị giúp nghe ngóng tin tức cường đạo núi Không Động, để ta tiện đưa ra quyết định hợp lý. - Số ngựa này đã tới Đại Tống thì là của Đại Tống, thịt có nát cũng không chạy ra ngoài nồi, đám quan viên khốn kiếp. Hàn Lâm bóp tay tức giận: - Lão đạo đã gửi tin hỏa tốc tám trăm dặm về triều, quan gia sẽ sớm biết thôi, để tránh đêm dài lắm mộng, chúng ta cần mau chóng rời biên thùy vào nội địa mới được. Trong tay lão đạo còn có chút nhân thủ để dùng, cứ yên tâm, ta đi đây. Nói xong là hành động ngay, ông ta nói là làm ngay. Tôn Thất Chỉ trầm ngâm: - Cái Thiên vương là một truyền thuyết, chưa ai thực sự thấy hắn, tiểu nhân quen biết quá nửa hảo hán tam sơn ngũ nhạc mà cũng chưa bao giờ gặp Cái Thiên vương, thiếu gia phải cẩn thận đấy, có trời mới biết hắn ta là ai. - Yên tâm đây là nghề của thuộc hạ. Lãng Lý Cách thấy tâm tình Vân Tranh không tốt, trấn an: Ba người đó đi rồi, Vân Tranh nghiến răng ken két, lão tử không muốn làm Nhạc Phi, cũng không muốn làm Tần Cối, nhưng kẻ nào muốn cướp bánh bao trong tay lão tử thì đừng hòng, mẹ nó, đám đạo phỉ núi Không Động mà chọc giận lão tử, lão tử xếp thuốc nổ quanh núi nướng hết các ngươi, lúc đó đừng trách lão tử hủy hoại danh lam thắng cảnh.. Ngỗi Minh nhìn thấy toàn bộ Giáp Tử doanh lại bắt đầu bận rộn sửa soạn, lòng không vui, đôi mắt nai con nhìn Vân Tranh không chớp, cho rằng y muốn đối phó với người Tây Hạ, nàng tuy trốn khỏi nơi đó, nhưng cũng không muốn người Tây Hạ bị tổn thương. - Không phải muốn đối phó với Tây Hạ, vì có cường đạo muốn cướp chiến mã, ta muốn đánh gãy hết chân chúng, để chúng cả đời không cướp được của ai nữa. Vân Tranh không đành lòng, vỗ về Ngỗi Minh, đứa bé này tựa hồ đang phát triển ngược, cả đời chưa được thỏa thích thể hiện tâm tính trẻ con, giờ thoát khỏi môi trường sống khắc nghiệt kia, tận tình thể hiện hết ra, từng thấy điều này ở Vân Nhị, nên Vân Tranh rất hiểu: - Cướp của chúng ta á? Ngỗi Minh nghe nói là cường đạo liền hưng phấn cực: - Bọn chúng không đánh lại huynh, Vân đại ca, huynh lợi hại như thế cơ mà, à phải, huynh có cướp của chúng không. - Tất nhiên, nếu chúng thích cướp bóc thì phải sẵn sàng bị cướp. Vân Tranh ho một tiếng, giờ mới nhận ra trong người tiểu cô nương này mang dòng máu cường đạo. Thanh Giản thành chẳng khác nào cái nhà giam, tòa thành này lúc mới xây dựng với mục đích tạo ra tòa cô thành phòng thủ được bốn phía, nếu kỵ binh Tây Hạ đột phá cửa Sài Lũng, nó có thể tự mình cầm cự nửa năm, khiến kỵ binh Tây Hạ dưới tình huống hở lưng không thể xâm nhập sâu vào Đại Tống. Cho nên khi Chủng Ngạc đóng cổng thành lại lùng bắt nội gián thì không tên nào thoát được, không ngờ rằng bắt được hơn một trăm tên, phát hiện sự thực này làm Chủng Ngạc cũng phải lạnh sống lưng. Nếu khi tác chiến với người Tây Hạ mà đám người này làm loạn, hậu quả đủ cả Chủng gia bị hỏi tội. Đám người này chết chắc rồi, nhưng trước khi chúng chết, Vân Tranh muốn khai thác triệt để giá trị bọn chúng, thế là Chủng Ngạc thấy Vân Tranh đích thân thẩm vấn từng người, tự mình ghi chép. Chủng Ngạc ở bên cạnh xem, Vân Tranh thậm chí hỏi tới bọn chúng ăn uống ra sao, nhà xí đặt thế nào, không bỏ qua một chi tiết dù nhỏ nhất. Mất hai ngày để tra hỏi kỹ càng, thêm ba ngày nữa giam mình trong thư phòng đem đống tin tức hỗn tạp đó tổng hợp chắt lọc, phân biệt, cuối cùng Vân Tranh đặt một chồng giấy trước mặt Chủng Ngạc: - Đây hẳn là toàn bộ bí mật ở núi Không Động rồi, trên đường đi ta sẽ thu thập thêm tình báo hoàn thiện, có điều chừng này đủ phủ tôn an bài chiến thuật tương ứng, đó là lĩnh vực của ngài, giờ ta ngủ một giấc, khi dậy sẽ xuất phát ngay. Đúng như Vân Tranh nói, hơn trăm tên nội gián kia chỉ là thành viên ngoại vi của thế lực núi Không Động, bọn chúng chỉ biết tin tức vụn vặt, nhưng qua sự tổng hợp của Vân Tranh, Chủng Ngạc đã có nhận thức tương đối rõ ràng về chúng. Hẻm Nhật Nguyệt, đỉnh Vũ Tiên, hẻm Thiên Trượng, động Quy Vân, suối Hoàng Long, những địa danh mới liên tục được điền thêm vào cái bản đồ đơn giản của hắn. Hắn ta rất ít khi giết chóc, trừ lúc tác chiến, nhưng lần này qua tài liệu Vân Tranh thu thập được, nhận ra thế lực núi Không Động đã không chỉ là một đám cường đạo đơn thuần nữa, không sớm diệt trừ để nó lan đi, ắt một ngày thành đại họa. Núi Không Đông chẳng những là đại danh gắn liền với bậc thủy tổ Hiên Viên Hoàng Đế hay trí giả Quảng Thành Tử, còn là nơi tụ hợp văn hoa, Tư Mã Thiên, Vương Phù, Đỗ Phủ, Bạch Cư Dị từng để lại vô số thi từ, văn bia nơi đó. Võ thuật Không Động cũng được xếp ngang hàng với Thiếu Lâm, Võ Đang, Nga Mi, Côn Lôn. Chủng Ngạc tuyệt đối không cho phép nơi như thế ở dưới quyền quản hạt của mình biến thành ma động. Bách tính Thanh Giản thành bao năm qua có sóng gió gì chưa chứng kiến, nhưng nhìn thấy hơn trăm cái đầu người cắm trên tường thành, lần đầu tiên có cảm giác khẩn trương. … Vân Tranh ngũ một giấc no mắt, theo thói quen húp một bát cháo loãng, phát huy tinh thần AQ, dù sao xưa nay mình gặp phiền toái suốt, có cái do mình tự chuốc lấy, có cái do người ta đẩy cho, có cái thuần túy là tai bay vạ gió do trời ném xuống, lâu dần cũng thành quen, có phiền toái thì đi giải quyết, đơn giản thế thôi, phiền lòng làm gì. Ăn cơm xong ngâm mình trong một cái thùng gỗ lớn để mình hoàn toàn thả lỏng, bên ngoài người nói ngựa hí loạn lên rồi, biết các ngươi chuẩn bị xuất phát, nhưng không thể trật tự một chút à, Bành Cửu và Lương Tiếp là hai tên ngu xuẩn, chưa bao giờ đạt được yêu cầu khẩn trương nghiêm túc mà y đặt ra. Nhưng đó chưa phải là phiền toái lớn nhất của Vân Tranh, mà là Cát Thu Yên, nữ nhân hết sức tự nhiên vào phòng y dọn dẹp, bất kể Vân Tranh đang không một mảnh vải che thân, mà ăn mặc kiểu gì mà thùng thình thế kia, chỉ cần cúi mình một cái là Vân Tranh nhìn thấy một màu xanh biếc, ấy là cái yếm ngực của ngươi ta. Nuốt nước bọt, mình nửa năm rồi không đụng vào nữ nhân, vậy mà còn chổng mông chĩa thẳng vào mặt mình, mình ngủ dậy luôn gấp chăn đệm gọn gàng, cần quái gì phải gấp lại chứ, nhưng mà tròn, căng, không biết sờ vào sẽ thế nào... Trước khi nước trong thùng lạnh ngắt, Cát Thu Yên vén mái tóc rũ xuống, đi qua bên cạnh Vân Tranh, nhoẻn miệng cười: - Gọn gàng rồi, thiếp thân đi trước đây. Sao cười đắc ý thế? Vân Tranh cúi đầu nhìn xuống, nước rất trong, chẳng che dấu được gì, có cái cột chọc thẳng lên trời, không xong, phải mau mau về nhà, nếu không mình phạm sai lầm mất. Khi Vân Tranh từ phòng đi ra thì mặt trời đã mọc, buổi sáng tây bắc trời trong và lạnh, hôm nay chẳng có gió, gió cát từ Hà Tây thổi tới bị núi cao chặn đứng rồi, giày da dẫm trên đất vàng êm như ru, cúi đầu xuống nhận ra đêm qua có một trận mưa xuân. Mặt trời thò đầu ra cũng chẳng vênh vào được lâu, mây đen nhanh chóng kéo tới che kín rồi, cổng nam mở rộng, Vân Tranh dẫn người ngựa ùn ùn kéo ra. Chủng Ngạc đứng ở trên cổng thành, toàn thân giáp trụ chắp tay đưa tiễn. Vân Tranh rời khỏi thành vẫy tay từ biệt, từ khi tới Đại Tống tới nay thì Chủng Ngạc là quan viên mà y thấy vừa mắt nhất, con người vẫn giữ được sự hào hiệp, có lẽ đó là nguyên nhân Chủng gia uy chấn biên cương."
}