{
  "chapter_name": "Quyển 4 - Chương 21: Phiền toái lớn rồi (1)",
  "content": "Giác Tư La cúi mình xuống nói với Đổng Chiên: - Con xem đi, đó mới là trí tuệ, trước kia con chê bai người Tống thiếu huyết tính, giờ thấy rồi, đừng xem thường anh hùng thiên hạ. - Con hiểu. Đổng Chiên nhìn Vân Tranh: - Ngươi đi Tây Hạ làm gì? - Hiện giờ chưa nói được, thực ra ta đến Tây Hạ để chứng thực một suy nghĩ của mình, xem có đúng hay không, ngươi cứ coi như ta đi du học. Đổng Chiên không truy hỏi: - Nếu chuyện không đúng suy nghĩ của ngươi. Vân Tranh nhe hai cái răng thỏ sáng loáng, cười: - Vậy thì ta có trách nhiệm thúc đẩy nó phát triển theo hướng mình muốn. Đổng Chiên trầm tư một lúc rồi nói cực kỳ nghiêm túc: - Được, lần này ta thả cho ngươi đi, lần sau gặp lại ta sẽ ngay lập tức chặt đầu ngươi. Giác Tư La cười phá lên đầy kiêu ngạo, cùng lúc đó ở bên ngoài có tiếng binh khí va chạm, tiếng người tiếng ngựa huyên náo, song không lâu. A Cốt Lý từ ngoài vào, máu tươi trên áo vẫn còn chảy, rõ ràng không phải là máu của hắn. - Phụ thân, một trăm sáu mươi cái tai người Tây Hạ đều ở đây. Giác Tư La rất hài lòng với sự dũng mãnh của nhi tử, tuy đầu óc chậm chạp một chút, nhưng đao trong tay thì không kém ai, ông ta là thống soái cao minh, chưa bao giờ hi vọng xa vời giao hảo với Lý Nguyên Hạo vì biết rõ chuyện này là không thể, mong muốn duy nhất của ông ta là kéo dài thời gian, cho mảnh đất này cơ hội khôi phục sinh lực, bất kỳ thời đại nào, bản thân cường đại mới là căn bản để tồn tại. A Cô chỉ là tên hề không đáng nhắc tới, Ngỗi Minh công chúa chỉ là nữ nhân không đáng một xu, với bậc kiêu hùng như Giác Tư La đều không đáng nói, cuộc chiến với Một Tàng Ngoa Bàng là không thể tránh khỏi, ông ta chỉ muốn nhân cuộc hội kiến này để xem trước cuộc chiến có kẻ nào còn dao động, còn có ý ngả về phía Tây Hạ để trừ tận gốc. Điều duy nhất nằm ngoài kế hoạch là sự xuất hiện của thiếu niên này, khi Bành An về tới Biện Lương, tin đồn về y sẽ bay rợp trời, ài, Đại Tống không có anh hùng để thỏ con thành danh! Người Tống là thế, vì thanh danh mà chẳng tiếc mạng sống. - Ngươi định dẫn cả thương đội vào Tây Hạ? Đó là hành vi bất trí, ít người dễ hành động hơn. Tâm trạng rất tốt Giác Tư La cảnh báo Vân Tranh: - Vâng, chỉ có một bộ phận theo tiểu tử tới Tây Hạ, bộ phận khác về Thành Đô, chuyện làm ăn đã xong, họ cần mang hàng hóa về bán, sau đó lại chở hàng hóa tới Thanh Đường, tiết độ sứ cần gì cứ lập danh sách, khi họ quay lại Thanh Đường sẽ mang theo. Giác Tư La chỉ hai nữ nhân co ro sau thân hình to béo của Bành An, ông ta nhận ra lúc A Cô tóm cổ Bành An thì Vân Tranh dửng dưng, y thực sự nổi giận khi hai nữ nhân kia bị ức hiếp: - Quân tử không đứng dưới tường đổ, vì hai nữ nô mà mạo hiểm, có hối hận không? - Vân Tranh còn trẻ, ghét nhất những kẻ ức hiếp nữ nhân. Tiểu tử không định tới Tây Hạ nạp mạng, mà mang hi vọng sống trở về, trong sách có nói, sĩ tốt thân hãm tuyệt địa càng phải nỗ lực cầu sinh, tiểu tử sống chưa đủ. Giác Tư La ngày càng thấy thiếu niên này thú vị: - Lão phu phải giúp ngươi ra sao đây. - Cho phép Vân Tranh mua trăm thớt ngựa tốt, đồng thời xin tiết độ sứ giữ im lặng là được. Vân Tranh thấy chuyện này nên nói rõ ràng là hơn, tránh bị người ta nghĩ mình lợi dụng: - Có ngựa tốt thì ngươi có thể chạy cho nhanh, điều này thì lão phu hiểu, nhưng muốn lão phu giữ im lặng là vì sao? Vân Tranh ngượng ngùng nói: - Dưới một số tình hình, tâm lý con người rất lạ, cho dù tiểu tử có ra sức nói với người Tây Hạ là mình giết sứ tiết, thì người Tây Hạ khả năng chỉ coi tiểu tử là con dê thế tội đáng thương. Tiết độ sứ là anh hùng, thèm giải thích mới là lạ, tiểu tử đoán, khi đánh bại người Tây Hạ rồi mới giải thích thích cho chúng. - Nếu lão phu bại thì sao? - Thì ngài đâu còn rảnh để ý chuyện khác, lúc đó đang chỉnh quân tái chiến rồi. - Ài, Trung Nguyên đúng là chốn cẩm tú, nhân tài lớp lớp, A Cốt Lý, con tới Biện Kinh phải học những thứ này cho giỏi, đừng có tham ăn tham chơi. Vân Tranh, lão phu cho ngươi mua hai trăm chiến mã, nhưng ngươi phải giúp lão phu mang Ngỗi Minh công chúa trả về cho Tây Hạ. - Hả? Vân Tranh còn đang ngớ người thì Giác Tư La đã đứng lên về hậu trạch, nhưng người khác cũng nhìn nhau, chẳng ai hiểu vì sao Giác Tư La ra lệnh này: A Lý Cốt đi tới trước mặt Vân Tranh, gằn giọng nói: - Khi hay tin cái chết của ngươi, ta sẽ vô cùng cao hứng. Lập tức có người khéo léo kéo A Lý Cốt đi, nhỏ giọng nói với hắn: - Thế tử, ngài làm như vậy là không nên, phải biết rằng người đọc sách Đại Tống muôn vàn quan hệ, ngài chưa lên đường đã tự chuốc lấy cho mình một kẻ thù rồi, quy tắc cuộc chơi ở đó khác với chúng ta. A Lý Cốt định nói người Tống là lũ hèn nhát, nhưng hành động vừa nãy của Vân Tranh làm hắn bất kể thế nào cũng không nói ra được, mắt nhìn trừng trừng về phía cha hắn vừa đi, rồi cũng đi nốt. Chủ nhân đi hết rồi, Vân Tranh và Bành An là khách cũng rời đi. - Giám quân sứ lần này về Tần Châu liệu có thể cho thương đội Vân Tranh theo cùng không? - Ngươi đã vào hang hổ, lúc này lại còn bận tâm tới vật ngoài thân sao? Bành An nhíu mày: - Đó không phải là vật ngoài thân, nó gửi gắm vô số hi vọng của bách tính Thành Đô, ngài ở Định Châu chắc không biết dâu tằm quan trọng với đất Thục ra sao, những thứ này nếu có thể về Thục bình an, tức là thương đạo được mở ra, liên quan tới bát cơm rất nhiều người. Bành An thở dài, chắp tay với Vân Tranh rồi dẫn hai thiếu nữ rời đi, hai nàng đều quỳ lạy, cái đầu của A Cô vẫn để lại cho Vân Tranh, để y mang tới Tây Hạ. Vân Tranh vò đầu bứt tóc, chẳng coi sự thù địch của A Lý Cốt ra cái gì, song công chúa, hai từ này đã đại biểu cho một đống rắc rối, có lẽ công chúa thảo nguyên không đỏng đảnh bằng công chúa Đại Tống, song không có nghĩa là phiền toái ít hơn. Ra ngoài có người đợi sẵn dẫn Vân Tranh tới tiểu viện người Tây Hạ sống, Vân Tranh bước qua con đường đầy xác người thiếu tai, mùi máu tanh lợm giọng, nhanh chóng đến gian phòng duy nhất còn người sống. Ngỗi Minh công chúa là một tiểu cô nương, tuổi chừng mười lăm mười sáu thôi, khá xinh xắn, đeo châu báu đầy người, cùng hai nha hoàn co ro trong góc, không thể nói là sợ hãi, ba khuôn mặt tĩnh mịch, thái độ chết là cùng. Thở dài một tiếng, Vân Tranh ngồi xuống nói: - Các ngươi không còn nguy hiểm nữa, ta là người phụ trách đưa các ngươi về Tây Hạ, đường đi có thể không bình an, chúng ta đều là những người suýt chết, muốn sống sót thì phải nương tựa vào nhau. Ngỗi Minh phản ứng có chút chậm chạp: - Có gì khác nhau chứ? Vân Tranh thở dài, xem ra cô công chúa này sống cũng không phải dễ dàng, tên tứ hôn sứ A Cô đó là kẻ ngu xuẩn, hại nàng, hại luôn cả mình, y không ngờ mình lại cùng công chúa Tây Hạ đồng bệnh tương lân: - Sống vẫn tốt hơn. - Ta không biết ngươi là ai, nhưng ngươi nói thế thì ta theo ngươi. Ngỗi Minh công chúa kéo hai nha hoàn đứng lên, gò má vốn hồng hào lúc này đã trắng bệch, trên mặt còn lấm tấm vết máu, A Lý Cốt lúc giết người căn bản không tránh nàng. Lục quản gia thấy Vân Tranh đi ra toàn thân đẫm máu đi ra thì khóc ròng, trước đó mọi chuyện quá thuận lợi, làm ông quên mất nguy hiểm của chuyến đi. Lúc nãy vô số giáp sĩ xông vào đại trạch, làm Lục quản gia hồn phách muốn bay khỏi thân xác, nay cô gia bình yên, vội vàng chạy tới kiểm tra thương tích, thấy không sao lại khóc một chập nữa. Sau khi về doanh trại, Vân Tranh liền kể vắn tắt chuyện xảy ra với Hàn Lâm rồi đi tắm, máu dính vào da thịt rất không thoải mái. Cát Thu Yên ngay lập tức muốn tiếp cận Ngỗi Minh, nhưng Ngỗi Minh chẳng hề muốn tiếp xúc. Cũng phải thôi hoàng tộc Tây Hạ chẳng có chút thiện cảm nào với mỹ nhân, Lý Nguyên Hạo thèm khát mỹ nhân chưa bao giờ biết đủ, chỉ cần có mỹ nhân xuất hiện, mảnh đất Tây Hạ sẽ lại có một hồi gió tanh mưa máu."
}