{
  "chapter_name": "Quyển 12 - Chương 38: Môn đồ Vô lại phái",
  "content": "Lục Khinh Doanh đâu phải nữ tử bình thường, nghe Vân Tranh nói thế, chỉ một thoáng choáng váng đã trấn tĩnh lại, đoán ra ý đồ của y, cười khổ: - Chàng muốn trêu chọc hòa thượng sao, không dễ đâu, bọn họ đa phần là đều là cao tăng, lòng như nước đọng, thủ đoạn chàng chưa chắc hữu dụng. Vân Tranh đón lấy nhi tử Vân Chương, thơm lên má nó một cái, cười ha hả nhìn la hét ầm ĩ: - Ai cũng có giá của mình, họ chỉ lòng như nước đọng khi không tìm đúng thứ họ muốn thôi, tin ta đi, chỉ cần trang trí con chim này thật xa hoa, bọn họ có thể xoay chuyển sự kiện Lương Tiếp giết người. Lục Khinh Doanh đi quanh con kim sí bằng vuốt ve cái đầu nó: - Chàng nói thế thì thiếp nhất định cẩn thận, biến nó thành báu vật chưa từng có trên đời. Phu thê đang nói chuyện thì Lạc Lạc từ ngoài chạy vào, liếc qua con chim to trên bàn, thấy chẳng thấy có gì hay, giơ cánh tay ngắn ngủn béo mẫm của mình ra: - Cha, đưa đệ đệ cho con bế, cho con bế. Vân Tranh nâng nhi tử lên cao, lắc đầu: - Đệ đệ còn bé lắm, con chưa bế được đâu. Lạc Lạc xụ mặt, nó đâu chịu thua dễ dàng như thế, trèo ngay lên bàn định với đệ đệ, Vân Tranh thất kinh vươn một tay ôm lấy đại khuê nữ tránh sang bên, tiếp ngay đó chỉ nghe \"rầm!\", con chim rơi xuống đất, đập cho sàn đá xanh vỡ tan tành. Vàng rất nặng, nhưng cũng tương đối mềm, cho nên rơi xuống sàn đá, cái cổ chim liền vặn theo một góc thê thảm, cái cánh lún vào bụng, một cái móng gập lên một cánh kỳ quái, tóm lại là trông không giống bất kỳ thứ gì nữa rồi. Vân Tranh vội giao nhi tử cho Cát Thu Yên, đặt Lạc Lạc tái mặt xuống đất, sờ người nó: - Con có bị va phải không? Lạc Lạc biết đã gây ra đại họa, lập tức chui vào lòng cha không dám nhìn mẹ một cái, trong nhà này cha sẽ bênh vực nó vô điều kiện, đó là điều Lạc Lạc hiểu từ lâu. Khuê nữ không bị sao cả, Vân Tranh thở phào, vỗ đầu nói nhỏ: - Chạy ra ngoài chơi đi, đừng để mẹ bắt được. Lạc Lạc gật đầu chạy ù đi như cơn gió. Lục Khinh Doanh mặt hầm hầm nhìn con kim sí bằng, vừa rồi còn nói biến nó thành báu vật có một không hai, chớp mắt cái kim điểu thành gà chết, nghiến răng ken két: - Khuê nữ của chàng giờ thành thứ chuyên gây họa rồi, sau này lớn lên không biết sẽ thành cái gì, vậy mà chàng vẫn còn chiều, chiều nữa đi, khi thiếp làm khuê nữ... Vân Tranh thô bạo cắt lời: - Khi nàng làm khuê nữ là thứ tai họa, hại mình hại người, đừng có đem so với khuê nữ của ta. Chỉ cần khuê nữ tâm địa thiện lương, hiểu lễ phép là đủ, vừa rồi nàng cũng thấy, nó chỉ muốn làm nũng, muốn nhìn đệ đệ thôi, không sai. Nếu nói tới sai, thì do Hàm Ngưu sai, ai bảo hắn đặt thứ nặng như thế lên cái bản đánh rắm một phát cũng sập... Hàm Ngưu tròn mắt trâu lên, làm sao thành lỗi của mình rồi, đang định ý kiến, Hầu Tử đấm cho một cái vào sườn, kéo ra ngoài. Lục Khinh Doanh dậm chân: - Chàng, chàng, xem lại mình nói đi, chàng vô lý quá đấy. Vân Tranh xì một cái: - Thì sao, khuê nữ mười tám tuổi là thành người nhà người ta rồi, ta tranh thủ thương nó có gì sai à? Lục Khinh Doanh tức không nói lên lời, ngó quanh nhìn cốc trà, cầm lấy đập choang một cái, thở hồng hộc một lúc nói: - Giờ kim sí bằng hỏng rồi, lấy cái gì mà cứu Lương Tiếp? - Vừa rồi nàng nhìn thấy hình dáng của nó rồi đấy. Vân Tranh tất nhiên biết vừa rồi mình không đúng, đi tới cười nịnh: - Phu nhân, vi phu biết nàng là cao thủ thư họa, vẽ lại một bản, cho vàng vào lò đúc lần nữa, có tốn bao nhiêu công sức đâu. - Con kim sí bằng này năm xưa được cả nghìn tăng chúng tụng kinh, dùng Phật pháp tẩy lễ, giờ chúng ta đúc lại làm sao so được. - Gì mà không so được, cũng là vàng cả mà, nếu nàng thấy nhất định cần hòa thượng niệm kinh thì ta lén mời Ngũ Câu tới đọc vài lượt là được. Lục Khinh Doanh hít sâu mấy hơi, bảo mình bình tĩnh, nhìn chằm chằm Vân Tranh: - Giờ thiếp mới phát hiện chàng chẳng có chút tôn kính nào với thần phật. - Tử bất ngữ quái lực loạn thần, ta là môn đồ Khổng Khẩu. - Chỉ bằng việc chàng gọi thẳng tên thánh nhân, đủ thấy chàng là loại môn đồ gì rồi. Vân Tranh cười: - Vậy nàng thấy ta là môn đồ phái nào. - Chàng à, chàng là kẻ hành tầu giữa thiên địa, không tin thần, không kính phật, là cái môn đồ phái vô lại. Vân Tranh cười phá lên, quay sang ngồi bên Cát Thu Yên trêu nhi tử mới sinh, kệ đại lão bà hậm hực. Lục Khinh Doanh cuối cùng cũng phải đối diện với hiện thực, gọi Hầu Tử và Hàm Ngưu tới, bảo họ bê con chim chết thê thảm đi, chuyện này không thể chậm trễ, cần sớm ngày sáng tác. Mùa xuân tới, hẻm Lồng Hấp biến thành cái lồng hấp thật sự, Vân Tranh ra lệnh hủy bỏ phong tỏa hẻm Lồng Hấp, trở về Đậu Sa trại, một đám thương cổ ăn chực nằm chờ trưởng cổng Đậu Sa trại mừng phát khóc, tăng nhân nhìn giáp sĩ đen xì tỏa sát khí ngùn ngụt thì chắp tay niệm phật, còn có một số kẻ ẩn thân trong góc kín âm thầm rời đi. Tất cả sự nhiễu loạn đó không hề tác động tới đoàn xe Vân gia, công tác rút lui đã tiến hành tới hậu kỳ, thương hiệu, thương đội, sơn lâm, mỏ quặng của Vân gia ở Thục hoặc bán hoặc đem tặng gần hoàn tất. Trừ Đậu Sa trại ra, thế lực Vân gia xem như đã rút hết khỏi đất Thục. Lục Khinh Doanh thời gian qua ngày đêm vất vả, nhũn người nằm trong xe ngựa ngủ gà ngủ gật, rõ ràng là mệt mỏi lắm rồi mà dứt khoát không chịu ngủ. Vân Tranh sờ trán Lục Khinh Doanh, thấy nàng không bị bệnh mới yên tâm: - Muốn ngủ thì ngủ đi, gắng gượng làm gì. - Làm sao thiếp ngủ được, kim sí bằng đúc ra rồi, nhưng nhìn thế nào cũng không giống trước, người ta thế nào cũng nhận ra. - Thì nàng thêm các loại bảo thạch, phật bảo gì đó vào trông lấp lánh chút là được, yên tâm mà ngủ đi, đám cao tăng đó chỉ bận tâm tới giá trị của nó không để ý tới cái khác đâu. Lục Khinh Doanh thở dài: - Phu quân, chàng có quá xem thường cao tăng thiên hạ không, chưa nói người khác, Ngũ Câu đại sư có thèm coi châu báu ra gì. Thế gian rất nhiều cao tăng sùng bái phật pháp đấy. Vân Tranh dựa lưng vào thùng xe, thong thả nói: - Ta thừa nhận có cao tăng thực sự như nàng nói, nhưng họ giống Ngũ Câu, coi tăng nhân kia chết là kiếp số, bọn họ tụng kinh siêu độ, cùng lắm là mắng ta vài câu. Chỉ có những cao tăng giả, lục căn chưa thanh tịnh mới hùng hổ đòi giết Lương Tiếp, đám người đó thực chất là mò tới kiếm chác thôi. Lục Khinh Doanh thấy có lý, ngồi dậy: - Nhưng thế lực của bọn họ rất lớn. Vân Tranh đưa tay vuốt mũi lão bà: - Thế càng tốt, hòa thượng mà chức cao quyền trọng thì đâu là hòa thượng, chỉ cần có thế lực, có theo đuổi lợi ích là có thể thương lượng. - Theo như tin báo thì lần này đám hòa thượng tới Đậu Sa quan lần này có thiện tông, pháp hoa tông, tịnh thổ tông, luật tông, nghe đâu ngay cả pháp tương tông và thiên đài tông đã lâu không xuất thế cũng xuất hiện, phu nhân thế nghĩa là gì? Lục Khinh Doanh thoáng suy nghĩ một chút thốt lên: - Một đá giết hai chim, chàng khơi lên tranh đấu Phật môn để thoát thân. Vân Tranh cười ha hả: - Nói sai rồi, là một chim giết bảy tăng, bọn họ muốn đoạt phật bảo của Đại Lý phải gánh hậu quả, tất cả do lòng tham của họ gây nên, họ không tham, ta chẳng làm gì được. Giờ đứng bên xem náo nhiệt là đủ, ài mấy năm qua có tuổi, đỡ nóng tính hơn, nếu không ra uy, người ta lại tưởng con hổ già này đã thành mèo bệnh. Lục Khinh Doanh gối đầu lên đùi Vân Tranh: - Nếu phu quân đã có mưu tính trước thì thiếp thân yên tâm rồi. Nói xong nhắm mắt lại, lát sau hơi thở trở nên đều đặn, nàng thực sự mệt lắm."
}