{
  "chapter_name": "Quyển 12 - Chương 43: Hàn Thực Thiếp xui xẻo",
  "content": "Đội thuyền đi qua Hoàng Châu vào sáng sớm, giống như đa phần các thành thị trong vùng, giao thông chủ yếu của nơi này là đường sông, bố cục hai đường sông lớn giao nhau thành hình chữ thập thông ra bốn thủy môn, thủy môn mở cửa vào giờ mão, những chiếc thuyền tối qua cập bến tối qua xếp thành hàng dài chờ bốc rỡ hàng hóa, vì thế sáng sớm luôn là lúc tòa thành này náo nhiệt nhất. Vì đây là trạm trung chuyển hàng hóa trọng yếu ở Trường Giang, nên thành không quá rộng, nhưng nhịp độ cuộc sống khẩn trương và mức độ phồn hoa không kém gì thành lớn. Tô Thức đang làm thông phán nơi này, ngay từ khi thủy môn chưa mở cửa đã dẫn Triệu Nghênh Xuân ra đón đội thuyền của Vân Tranh, hai mươi tuổi làm chức thông phán là hiếm có rồi, chỉ cần rèn luyện hai ba năm có thể làm tới quan đầu não một vùng. Thi lễ xong, Vân Tranh nhìn Tô Thức, hắn vẫn thế béo, nhưng không thuộc loại béo phệ mà cho người ta cảm giác rất mâu thuẫn là hắn tráng kiện, rất vững chắc, da dẻ trắng một cách khác thường, Vân Tranh vừa nhìn vừa lắc đầu: - Mặt trắng mình béo, ta còn tưởng đệ sống không được như ý, vì thế chuyên môn viết một bài thơ tả khốn cảnh, không ngờ đệ như cá gặp nước. Lúc qua Thành Đô ta không dừng lại lâu, nên không gặp Tô tiên sinh, ông ấy vẫn khỏe chứ? Tô Thức tạ ơn Vân Tranh hỏi thăm, ngồi ngay ngắn đáp: - Gia phụ giờ cực kỳ ghét quan trường, nhưng lại rất lưu luyến văn chương kinh sử, tháng trước đệ nhận được thư nhà nói cha đệ sức khỏe an khang, còn cười nhiều hơn ở Đông Kinh. Nghe thấy Tô Tuân đã khỏe lại, Vân Tranh yên tâm: - Cha đệ vốn là con mọt sách, giờ chui vào đống sách, tất nhiên tâm tình tốt hơn, ta thì số khố, định về Thục nghỉ ngơi vài năm, vậy mà liên tục bị kim bài thúc giục vào kinh, không đi e có đại quân tới tiễu trừ. Tô Thức vừa kết thúc nghi thức thăm hỏi chính thức, lập tức dựa vào lưng ghế như không xương, thò tay lấy bánh trên bàn ăn, ngông nghênh nói: - Ai làm gì được huynh chứ, theo đệ thấy dùng đại quân tiêu diệt huynh là ngu nhất, đệ cho rằng trung ương cường đại là đảm bảo tiền đệ thiên hạ quy tâm, chỉ có lấy tâm đối lấy tâm mới là thủ đoạn tốt nhất, giết huynh khác nào làm nguội lạnh tướng sĩ thiên hạ, sau này ai thèm ra trận lập công nữa. Vân Tranh vươn tay bợp Tô Thức một phát: - Chưa đàng hoàng được bao lâu lại bắt đầu nói vung vít rồi. Tô Thức xoa đầu sửng cồ: - Đệ đã là cha trẻ con rồi, làm sao còn đánh đệ, trước kia huynh nói khi nào đệ thành thân có con sẽ không đánh đệ nữa cơ mà, huynh nuốt lời như thế à? Vân Tranh lục lọi ký ức, hình như mình có nói thế thật, cười ha hả chữa thẹn: - Chủ yếu là đánh quen tay rồi, sau này ta từ từ sẽ sửa, hừ, giờ đệ có đứa con chống lưng, gan to lên không ít đấy. Tô Thức thấy Vân Tranh giở trò vô lại ra thì hết cách, chuyện chính quan trọng hơn, nên vẫn nhích tới: - Đại ca, từ sau khi Tuệ Năng tới Lĩnh Nam truyền đạo, hòa thượng Trung Nguyên rất coi trọng địa vị của mình, dấu chân Cưu Ma La có khắp Đại Lý, cuối cùng viên tịch ở Bạch Mã tự, bởi thế hòa thượng Đại Lý và Trung Nguyên có uyên nguyên rất sâu. Hành động của Lương Tiếp ở Đại Lý không đơn thuần chỉ là xúc phạm Phật môn, còn ảnh hưởng tới lợi ích tổng thể của họ. - Theo đệ tìm hiểu được giá trị lễ vật hòa thượng Đại Lý mỗi năm tặng quà cho quan gia nhiều hơn cả quốc quân Đại Lý, chuyện gì dính dáng tới lợi ích là phiền lắm. Thằng tiểu tử này vẫn biết nghĩ cho mình, Vân Tranh được an ủi không ít, chỉ cái rương lớn ở góc phòng. Tô Thức tò mò đi tới mở ra xem, sau đó đóng lại: - Thì ra huynh đã chuẩn bị trước rồi, không biết huynh định tặng nó cho quan gia hay là cao tăng đại đức Lĩnh Nam? Vân Tranh vẫn chỉ chỉ mấy cái rương, Tô Thức lần lượt mở ra, há mồm, tất cả là mười một con kim sí bằng vàng chóe: - Huynh định tặng ai nữa? - Vớ vẩn, đây là thứ tướng sĩ huyết chiến mới có, làm sao vô duyên vô cớ tặng cho người khác? Tô Thức gãi đầu: - Nếu không khơi lên phân tranh giữa hòa thượng làm sao huynh thoát thân. - Sơn nhân ắt có diệu kế. Vân Tranh cười thoải mái, lấy trong lòng ra một tấm thiếp đưa cho Tô Thức: - Đọc xem cảm giác thế nào? \"Từ khi ta tới Thục, đã ba mùa Hàn Thực, thương xuân sao vội vã, xuân đi lại vô tình. Năm nay lại mưa dài, thu tiêu điều hai tháng, nằm gửi hoa hải đường, bệnh lúc còn thiếu niên, bệnh khỏi râu đã bạc. Mưa mãi không ngừng nghỉ, nước xuân muốn tràn vào, nhà nhỏ như thuyền chài, mênh mông vạn dặm nước. Cửa vua nặng ngàn cân, phần mộ tại muôn dặm, nhà trống nấu rau lạnh, bếp nát đốt sậy ướt, tro tàn thổi chẳng lên, chỉ còn biết ngồi khóc.\" Tô Thức nhìn ( Hàn Thực Thiếp) mà Vân Tranh đưa cho mình, gãi đầu gãi tai không biết phải nói cái gì, rõ ràng là thấy rất quen mà không nói ra được. Đồng thời nhận ra học vấn của đại ca lại tiến bộ rồi, làm hắn hổ thẹn, vì hai năm qua ngoại trừ bồi tiếp lão bà du sơn ngoạn thủy ra thì chẳng làm gì, học vấn không tiến thêm chút nào: - Mà huynh không thấy viết thế này quá thảm à, ai tin, \" nhà trống nấu rau lạnh, bếp nát đốt sậy ướt \", Vân gia không giàu nhất thiên hạ cũng là cự phú. Vân Tranh tự cười tựa không nhìn Tô Thức: - Đệ không thấy bài thơ này rất giống hoàn cảnh của ta à, ta bị người ta vứt bỏ ở Thục ba năm, đường đường đại tướng quân mà roi vào cái cảnh ai ai cũng tới bắt nạt được. Bàng Tịch, Hàn Kỳ, hoàng hậu chạy tới ức hiếp ta một chút cũng đành, dù sao người ta chức cao quyền trọng, ta không chọc vào nổi, nhưng giờ đại quân trong chiến loạn giết mấy hòa thượng, chẳng lẽ phạm vào luật trời à? Chó mèo đều dám tới ngồi lên đầu ta. - Binh hỏa phong yên, máu lưu vạn dặm, ở đó ngươi không chết thì ta chết, chẳng lẽ nhìn đám hòa thượng đó giết mình, còn mình không giết lại? - Nếu là vài năm trước, cho dù ta giết hơn vạn hòa thượng trên chiến trường, tự có triều đình đứng ra lo liệu. Giờ ta bị đuổi về quê, đám người kia nghĩ rằng có thể trèo lên đầu lên cổ ta? Ài, ai bảo ta bị Bao Chửng dùng mạng đàn hặc kéo xuống, trong mắt quan viên thiên hạ đã thành loại ác tặc. Tô Thức vẫn cứ nhìn Hàn Thực Thiếp, cảm giác kỳ quái làm hắn không miêu tả được: - Thì có giống nhưng mà viết thảm như thế có hơi vô xỉ không? \"tro tàn thổi chẳng lên, chỉ còn biết ngồi khóc\", đọc đã thấy ê hết răng. Vân Tranh hứng thú hỏi: - Đệ không thích Hàn Thực Thiếp à? Tô Thức dứt khoát lắc đầu: - Không thích, không thích một chút nào hết, chỉ người xui xẻo cực điểm mới viết ra thứ này, không thích hợp với huynh. Huynh tuy bị mất quan chức đầy ra biên cương, nhưng Đậu Sa quan là quê của huynh, đệ thừa biết, dù có là nơi nghèo khó với huynh mà nói cũng là chuyện cao hứng, ra ngoài làm quan có cơ hội về quê là chuyện mừng, tốt hơn \"tuổi trẻ xa nhà đầu bạc trở lại\". - Vả lại huynh ở Đậu Sa quan một tay che trời, ngay Tín Vương còn phải nhờ huynh che chở, thốt ra mấy lời cay đắng thê thảm ma mới tin. Vân Tranh gật gù: - Đúng là hơi vô sỉ thật, nên ta quyết định đem xuất xứ bài thơ này gán lên đầu đệ, như thế nếu người ta muốn chửi thì cũng sẽ chửi đệ. Tô Thức bàng hoàng: - Hả? - Hả cái gì mà hả? Bài thơ này do đệ viết, ta chỉ dùng tạm để nói lên tình cảnh của mình. Vân Tranh hết sức ngang ngược nói: - Thời buổi này con có khóc mới được cho bú, trước nay ta cứ gồng mình gánh hết các áp lực, còn sĩ diện cắn răng nói là chuyện nhỏ, thế là người ta nghĩ rằng ta có bản lĩnh lớn, chuyện gì cũng gánh được, không chất đá lên người ta thì ai? - Lý Thường đã gửi thư khuyên giải ta, ông ta còn chuyên môn lấy ví dụ hai con lừa để nói, hai con lừa cùng kéo cối xay, một con thì chỉ buộc dây lên người nó là nó kêu la ầm ĩ, một con thì chỉ biết lầm lũi kéo, đệ nói xem chủ nhân sẽ thích dùng con nào? *** Hàn Thực Thiếp được Tô Thức sáng tác trong thời gian ở Hoàng Châu, theo lịch sử lúc này Tô Tuân ốm chết."
}