{
  "chapter_name": "Chương 309",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Lê Chí Hùng nghe xong đều kinh ngạc, không tin nhìn Đường Tuấn nói: \"Làm sao cậu biết được?\" Bốn mùa trong năm ông ta đều dùng nước lạnh để tắm, lúc say rượu cũng không ngoại lệ, cái thói quen này đã đi theo ông ta mấy chục năm qua, vì thế cơ thể mới khỏe mạnh hơn những người bình thường. \"Ha ha! Thận thuộc âm, rượu chính là thứ làm tổn thương cơ thể và thận, ông lại dùng thêm nước lạnh xối vào người, men rượu không có cách nào thoát ra nên mới tích tụ sâu trong cơ thể và thận. Lâu dần thì cơ thể của ông sẽ phát sinh ra vấn đề, không có khả năng có con. Đây cũng chính là nguyên nhân vì sao những người chăm sóc cơ thể tốt sẽ hiểu ra và tắm nước nóng để men rượu ra ngoài, sau đó ngày thứ hai sẽ chạy bộ, để tống hoàn toàn men rượu ra khỏi cơ thể.\" Đường Tuấn giải thích. Advertisement Lê Chí Hùng càng nghe càng hoảng, lúc này bảy tám phần cũng tin vào tay nghề của Đường Tuấn. \"Bác sĩ Đường, tôi nên làm gì bây giờ? Tôi còn có thể có con không?\" Lê Chí Hùng luống cuống hỏi. Những người khác thấy điệu bộ của Lê Chí Hùng, trong lòng mọi người đều có một câu hỏi: \"Chẳng lẽ đã bị tên nhóc này đoán trúng rồi ư?\" \"Hửm? Chỉ biết nói mà không biết làm, quan trọng là có thể chữa khỏi hay không.\" Mặc dù trong lòng Hồng Thư có chút kinh ngạc khi nhìn Đường Tuấn chuẩn bệnh cho Lê Chí Hùng, nhưng vẫn không thể nào tin được. Đường Tuấn cười nói: \"Chữa được, nếu như phát hiện muộn hơn nửa năm nữa, đoán chừng đời này ông ta cũng không thể có con.\" Lê Chí Hùng run người, sắc mặt tái mét nói: \"Bác sĩ Đường, xin cậu chữa bệnh cho tôi, bao nhiêu tiền tôi đều có thể đáp ứng.\" Đường Tuấn khẽ gật đầu, sau đó vén nhẹ góc áo Lê Chí Hùng lên, lấy cây kim đã khử trùng rồi đâm xuống. \"Dùng kim lấy khí.\" Quỷ Y Lâm Trung Hiệp thấy Đường Tuấn dùng thuật châm cứu, trong lòng khâm phục nói: \"Thật sự không ngờ cậu ta vậy mà có thể thật sự có thể chữa bệnh bằng đẳng cấp khí cảnh y đạo, nhưng cậu ta còn quá trẻ, được thiên phú trời ban như vậy thật không phải là con người.\" `sau khi Đường Tuấn châm cứu cho Lê Chí Hùng, dĩ nhiên từng đợt hơi rượu được toả ra trên người Lê Chí Hùng, những hơi rượu đó là kết quả của việc quanh năm ông uống rượu, lúc này bị Đường Tuấn dùng thuật châm cứu ép ra ngoài. Cảnh tượng này vừa hay làm mọi người ngồi bên dưới há hốc mồm, đây chính là chữa bệnh sao? Là y học cổ truyền? Khoảng năm sáu phút sau, Đường Tuấn mới rút cây kim ra. \"Trong một tháng kế tiếp không nên uống rượu, sau đó nhũng sinh hoạt hằng ngày phải thay đổi rất nhiều. Nếu không có vấn đề gì, ông sẽ được làm cha sớm thôi.\" Đường Tuấn xoa xoa thái dương, mệt mỏi nói. Lê Chí Hùng nghe vậy, ngay lập tức trên mặt lộ rõ vẻ vui mừng. Bây giờ ông đã hoàn toàn tin vào tay nghề của Đường Tuấn, sau khi đã được Đường Tuấn châm cứu xong, ông ta có thể cảm nhận được cơ thể và tin thần tốt hơn bao giờ hết. Vốn dĩ sau khi như thế thì xương cốt sẽ có chút đau, nhưng bây giờ không có một chút cảm giác gì. \"Bác sĩ thiên tài! Bác sĩ thiên tài họ Đường!\" Lê Chí Hùng cầm tay của Đường Tuấn liên túc nói cảm ơn."
}