{
  "chapter_name": "Chương 1598",
  "content": "Watanabe Sei thầm thở dài một trong lòng, sau đó nhắm hai mắt lại: \"Kiyoshi Miyano nhận thua.” Hai lưỡi đao va chạm, thanh đao của Kiyoshi Miyano tỏa ra ánh sáng như băng tuyết tựa như gặp phải mặt trời mà tiêu tan, mới nửa giây đồng hồ đã bị cắn nuốt sạch sẽ. Thanh đao lại rơi xuống, tiêu diệt tất cả sự sống của Kiyoshi Miyano. Advertisement Kiyoshi Miyano đứng sững lại, không thể bước về phía trước được nữa. \"Ichiro chết rồi, Kiyoshi cũng chết.\" Advertisement Watanabe Sei vô cùng bi thống, vốn tưởng rằng Ichiro Oku và Kiyoshi Miyano liều chết ra tay, ít nhất có thể tiêu hao một chút tinh thần của Đường Tuấn hoặc là khiến anh ta bị thương. Nhưng kết quả lại vô cùng đau đớn, hai người dùng phương thức chiến đấu liên hoàn ra tay, nhưng lại đánh không lại dù chỉ là một ngón tay Đường Tuấn cũng. Một ngón tay đã giết hai vị cao thủ võ đạo Nhật Bản. Đây là một sự sỉ nhục lớn đối với tất cả những người tu hành ở Nhật Bản. \"Nhật Bản của chúng ta có người có thể đánh anh ta sao?\" Nhìn Đường Tuấn, vô số người tu hành Nhật Bản phía dưới nghĩ đến vấn đề này. Lời khiêu chiến lúc trước của Đường Tuấn làm cho bọn họ phẫn nộ, nhưng khi ấy bọn họ cũng cảm thấy lo sợ, dù sao người tu hành Nhật Bản nhiều như vậy, chẳng lẽ còn không đánh bại được một Đạo Thể hay sao. Nhưng Ichiro Oku và Kiyoshi Miyano lần lượt bỏ mạng đã khiến bọn họ tỉnh táo lại. Sức mạnh của Đường Tuấn vượt qua tưởng tượng của bọn họ, nếu không ai đánh bại được anh ta. Vậy sau này giới võ đạo Nhật Bản nên làm gì bây giờ? Watanabe Sei nhìn thấy phản ứng của mọi người mà hoảng loạn. Chuyện anh ta không muốn nhìn thấy nhất đã xảy ra, nhiều người tu hành Nhật Bản đã cảm thấy sợ hãi Đường Tuấn, ý chí tinh thần của giới võ đạo Nhật Bản đã bị đánh sụp. Cho dù sau này có thành tựu, chỉ sợ Đường Tuấn cũng sẽ trở thành ác mộng của bọn họ. Hít sâu một hơi, Watanabe Sei đứng dậy, nói: \"Anh rất mạnh, nhưng Nhật Bản chúng tôi cũng không thể thua. Kế tiếp sẽ đến lượt tôi thi đấu với anh.” Đường Tuấn nhìn anh một cái, lắc đầu nói: \"Anh không phải là đối thủ của tôi.” Tu vi của Watanabe Sei đã đạt tới cảnh giới Nguyên Đan hậu kỳ, chỉ thiếu một chút nữa là có thể đạt tới cảnh giới Viên Mãn. Nhưng chênh lệch giữa anh ta với Đường Tuấn vẫn quá lớn. Watanabe Sei nở một nụ cười chua chót. Sao anh ta lại không rõ điều ấy, nhưng anh ta có thể làm gì được đây? Khi anh ta quyết tâm sẽ chịu chết thì có một giọng nói vang lên phía sau anh ta: \"Lui ra đi, không cần lãng phí tính mạng mình.\" Thân thể Watanabe Sei cứng đờ, gian nan xoay người, thấy người tới là ai liền đau đớn nói: \"Thầy.” Vô số người tu hành Nhật Bản đồng loạt xoay người, sau khi nhìn thấy người kia đều khom người hành lễ: \"Quý ngài Tanabe.” Người tới không phải ai khác, chính là thần thoại đương đại của Nhật Bản, Tanabe Yaro. Tanabe Yaro đạp chân lên không trung, ông ta khẽ gật đầu một cái rồi đi tới phía trước mọi người, thân thể ông ta chấn động, một luồng khí thế cường đại chậm rãi bộc phát ra ngoài. Cảnh giới Nguyên Đan viên mãn! Tanabe Yaro giống như một bức tường thành không thể phá hủy, ngăn trở Đường Tuấn, bảo vệ ranh giới cuối cùng của giới võ đạo Nhật Bản."
}