{
  "chapter_name": "Chương 2614",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Hạc khổng lồ lúc trước vì đánh Kiếm Giáp mới từ trên không trung bay xuống, lúc này bị thương, vội vàng vỗ cánh muốn bay lên không trung. Con ngươi linh động của nó có chút e ngại nhìn chằm chằm đạo ánh sáng bạc bay múa kia. Hung thú cảnh giới Hóa Thần đã sớm sinh ra linh trí, vừa giao thủ nó hiểu được mình không phải là đối thủ của ông lão này. Mà đạo ánh sáng bạc này càng có thể đả thương đến nó. Nhìn thấy động tác của con hạc khổng lồ, Thác Bạt Hồng đầu tiên là đắc ý cười, sau đó lạnh lùng nói: “Nghiệt súc, còn muốn chạy. Vừa lúc lão phu thiếu một con yêu thú bay thích hợp, nếu ngươi thần phục ta, ta tha cho ngươi một mạng.” Lúc nói chuyện, ông ta cố gắng đề cao pháp lực. Thế nhưng ở trên không trung trong chốc lát, thúc giục ánh sáng màu bạc đâm về phía cánh hạc khổng lồ. Xuy xuy. Ánh sáng màu bạc trên cánh hạc khổng lồ bạo phát ra từng tia lửa. Sắc mặt Thác Bạt Hồng khẽ biến, pháp bảo này của ông ta chính là phi kiếm, vô cùng sắc bén, không ngờ lại không thể đâm thủng phòng ngự của hạc khổng lồ. Chẳng qua càng như vậy, Thác Bạt Hồng càng động tâm. Nếu có thể thu phục một con hạc khổng lồ, sau này ông ta xuất hành không chỉ thuận tiện hơn rất nhiều, hơn nữa còn rất khí phái, có mặt mũi hơn. Trong lòng nghĩ đến những thứ này, ông ta thúc dục phi kiếm tốc độ nhanh hơn, trên không trung chỉ có thể nhìn thấy từng đạo ánh sáng bạc. Phi kiếm tuy rằng không đâm thủng lớp phòng ngự của hạc khổng lồ. Nhưng hạc khổng lồ vẫn cảm giác được từng đợt đau đớn, hơn nữa bởi vì phi kiếm ngăn cản, khiến ông ta không có biện pháp bay lên, chỉ có thể bị động bị đánh. Điều này làm cho nó vô cùng tức giận, trong con ngươi bộc phát ra lửa giận. Mà lúc này Kiếm Giáp cùng hai người từ trong móng vuốt hạc khổng lồ chạy ra đều chạy về chỗ Thác Bạt Tuyết Tình. Ngoại trừ Hàn Thiên Dương kia, một người khác là một người đàn ông trẻ tuổi quần áo rách rưới. Hiển nhiên bọn họ bị hạc khổng lồ giày vò không nhẹ. Kiếm Giáp bị thương không nhẹ, khóe miệng còn lộ vết máu, nhưng lúc này nhìn hạc khổng lồ bị Thác Bạt Hồng đè ép đánh, không khỏi cười điên cuồng: “Trưởng lão Hồng, hung hăng đánh, đánh chết con súc sinh lông dẹt này.” Những hộ vệ khác cũng hô to thống khoái, cổ vũ cho Thác Bạt Hồng. Bọn họ bị hạc khổng lồ dọa tới không nhẹ, lúc này nhìn hạc khổng lồ bị đánh, trong lòng vô cùng thoải mái. Ngay cả trên mặt Thác Bạt Tuyết Tình cũng lộ ra ý cười, nhẹ giọng nói: “Xem ra chú Hồng lần này cũng đi chuyến này không sai, nói không chừng có thể có được một con thú cưỡi bay trân quý.” Cảnh giới Hóa Thần không có cách nào bay. Nếu như có thể có được một con thú bay để cưỡi, đối với người tu hành chiến đấu có thể có tác dụng rất lớn. Phải biết rằng cho dù mạnh như nhà họ Thác Bạt, cũng chỉ có một con yêu thú biết bay cảnh giới Hóa Thần."
}