{
  "chapter_name": "Chương 362",
  "content": "“Má ơi, vừa rồi suýt chút nữa là chết rồi.” Quần áo Cao Mạnh đều ướt đẫm. Ngô Thịnh cũng gật đầu, cảm giác mạng sống nhỏ nhoi bị người ta cầm nắm thật sự rất khó chịu. Advertisement “Đúng rồi. Bây giờ, chúng ta phải làm sao đây? Phải phản ứng thế nào với phái Ngân Môn đây?” Cao Mạnh hỏi. “Mẹ nó! Anh có muốn chết thì cũng đừng liên lụy tới tôi!” Ngô Thịnh cầm quyển sách đập lên người Cao Mạnh, rồi nói: “Anh và tôi nói chuyện của trong môn phái ra ngoài nhiều như vậy. Nếu phái Ngân Môn truy cứu xuống, đến lúc đó, cả tôi và anh dù có đường sống thì cũng khó tránh khỏi phải chịu thiệt một phen!” Cao Mạnh nghĩ tới những trừng phạt của phản đồ trong tộc, hoàn toàn bị dọa tới run rẩy toàn thân, vội vàng nói: “Vẫn là anh suy nghĩ chu đáo. Vậy chúng ta cứ tính như vậy sao?” Trong mắt Ngô Thịnh hơi lóe ra ánh sáng mưu mô, nói: “Hừ! Sao có thể tính như vậy được chứ. Tôi thấy tên kia chắc là nhất định phải có cỏ băng phách, đến lúc đó, chắc chắn anh ta sẽ tự mình vào Dược Y cốc. Chỉ cần anh ta dám vào trong cốc xin thuốc, ha, người nắm đằng chuôi còn không phải là nằm trong tay Dược Y cốc của tôi hay sao? Muốn tra tấn anh ta thế nào cũng đều có thể!” Cao Mạnh đập bộp lên đùi, nói: “Đúng, đúng rồi, đúng rồi. Đến lúc đó, anh nhớ quay video lại cho tôi xem. Ông đây sống tới bây giờ còn chưa chịu oan ức như vậy đâu.” Có được cỏ băng phách và tin tức của Dược Y cốc, tâm trạng của Đường Tuấn cũng tốt hơn không ít. Lái thẳng một đường trở lại biệt thự nhà Âu Dương. Anh vừa bước xuống xe, điện thoại lập tức vang lên. Nhìn dãy số này là một dãy số vô cùng xa lạ. “Alo, xin chào!” Đường Tuấn nhận điện thoại. “Anh Đường à, là tôi, Mao Lương.” Tiếng nói của Mao Lương từ bên kia điện thoại truyền tới. “Ồ là anh à, sao vậy? Chẳng lẽ chứng đau đầu lại tái phát rồi sao?” Đường Tuấn hỏi thăm. Mao Lương nói tiếp: “Không phải đâu. Vào buổi sáng, sau khi anh Đường châm cứu cho tôi xong, đến bây giờ tôi vẫn cảm thấy rất tỉnh táo. Nga cả dấu hiệu nhức đầu cũng không có.” Mao Lương nói tới đây, trong giọng nói càng lộ ra vẻ cảm kích. Vốn dĩ anh ta đau đầu phải ba bốn lần một ngày, nhưng hôm nay, sau khi Đường Tuấn xem bệnh nhức đầu xong thì đến tận bây giờ cũng không có bị lại. “Là như vậy, có một chuyện, tôi cảm thấy phải nói với anh Đường một chút.” Giọng điệu của Mao Lương trở nên nặng nề hơn. “Ngay vừa rồi, cậu chủ Diệp Thanh Phương của tập đoàn Nam Nhật tới tìm tôi, nói là có chuyện muốn hợp tác với tôi. Tôi nghe nói anh Đường cũng có nhiều mối quan hệ với tập đoàn Nam Nhật, cho nên muốn nói với anh một chút.” Mao Lương nói. Đường Tuấn nghe vậy, trong mắt chợt lóe lên ánh sáng lạnh, nói: “Anh có thể nói cụ thể hơn không?” Sau khi nhận xong điện thoại của Mao Lương, tâm trạng Đường Tuấn bỗng nhiên nặng nề hơn. Thật ra, chuyện Mao Lương nói vô cùng đơn giản, Diệp Nam Nhật dự định kéo Mao Lương hoặc đúng hơn là tập đoàn Hoa Vĩ phía sau Mao Lương. Chuyện này không thể nghi ngờ là dẫn sói vào nhà, Diệp Thanh Phương cũng biết, vậy ông ta làm như thế thì dụng ý đã rất rõ ràng, ông ta muốn trộn lẫn hết tất cả cổ phần của mọi người, bao gồm cả Đường Tuấn. Nếu như lần này không nhờ Mao Lương nhắc nhở, chỉ sợ anh vẫn còn mơ mơ hồ hồ. Chờ khi tập đoàn Hoa Vĩ nổi lên, anh sẽ rơi vào vị thế bị động. Cuối cùng Mao Lương mới nói: “Tôi tạm thời còn chưa đồng ý với Diệp Thanh Phương, nhưng hình như người trong trụ sở chính của tập đoàn Hoa Vĩ rất động tâm. Có lẽ trong khoảng thời gian này sẽ đưa ra quyết định.”"
}