{
  "chapter_name": "Chương 1145",
  "content": "Hai người Owen và Hải Thịnh bước ra khỏi tòa nhà Thiên Thanh với vẻ mặt ảm đạm, khó coi đến cực điểm. Sau lưng hai người có vài vệ sĩ đi theo, sắc mặt ai nấy cũng xám xịt, cực kì chật vật. Nhất là đối diện với ánh mắt trêu cợt của đám nhân viên Tập đoàn Thiên Thanh, càng khiến họ không ngẩng đầu lên được. Advertisement Ngồi vào trong xe, sắc mặt Owen mới dễ chịu hơn một chút, thấp giọng nói: “Thư kí Hải, lẽ nào chúng ta cứ bỏ qua chuyện này như thế.” Hải Thịnh nghe vậy, hung hăng trừng mắt nhìn Owen, nói: “Cậu còn muốn thế nào? Ông đây suýt nữa bị cậu kéo xuống nước, ngay cả chén cơm cũng mất.” Advertisement Lúc này trong lòng ông ta hận không thể bóp ch ết Owen. Nếu biết bối cảnh Đường Tuấn mạnh như thế, có thể gọi ngay cho bí thư Tiêu chỉ với một cú điện thoại, dù có cho ông ta ba trăm năm mươi tỷ, ông ta cũng không nhận chuyện này. Đẳng cấp của Tiêu Hoàng cao hơn ông ta nhiều, một câu của người ta có thể chặt đứt tương lai của ông ta. Hai người hoàn toàn không cùng một trọng lượng. “Thư kí Hải, ông đã nhận ba mươi lăm tỷ của tôi. Đâu thể không làm chuyện gì được.” Owen lạnh lùng nói. Anh ta chỉ là một người phụ trách của Tập đoàn Đức Long ở khu vực nước Việt Nam, lần hợp tác này là công việc do phía tổng bộ sắp xếp, có thể thấy được mức độ xem trọng. Nếu anh ta làm tốt, nói không chừng tương lai có thể thay đổi vị trí ở công ty. Nếu phá hỏng, phía tổng bộ có không ít người đang chờ tiếp nhận vị trí của anh ta, tương lai đáng lo ngại. Do đó dù biết bối cảnh của Đường Tuấn rất ghê gớm, anh ta vẫn không có ý định từ bỏ ngay. Hải Thịnh nói: “Mẹ nó. Cậu cho là ông đây chưa từng thấy ba mươi lăm tỷ à. Tôi cho cậu biết, chuyện này tôi không nhúng tay, còn về ba mươi lăm tỷ kia, cứ coi như phí tổn thất tinh thần của tôi. Còn nữa tôi chân thành khuyên cậu, nếu thật sự muốn hợp tác với Tập đoàn Thiên Thanh, vậy thì bàn bạc đàng hoàng, đừng giở trò vặt nữa. Cậu không tưởng tượng được bối cảnh của anh Đường đâu, một đầu ngón tay của người ta cũng đủ chơi chết cậu.” Vừa nhớ lại thân phận và bối cảnh của Đường Tuấn mà ban nãy Tiêu Hoàng có nhắc sơ qua trong điện thoại, Hải Thịnh vẫn cảm thấy run sợ, đừng nói ông ta chỉ là người xếp thứ hai trong bộ phận, cho dù là người đứng đầu đến, e rằng cũng sẽ thất bại. Owen hít sâu một hơi, nhìn Hải Thịnh, hỏi: “Thư kí Hải, ông tiết lộ cho tôi biết đi, cuối cùng tên kia có bối cảnh gì? Nếu không tôi sẽ không bỏ cuộc.” Hải Thịnh nhìn Owen đầy vẻ sâu xa, nói: “Có vài chuyện tôi cũng không thể nói với cậu, nhưng tôi cho cậu biết, anh Đường là nhân vật như rồng thần trên trời, mà cậu chỉ là con kiến. Hai người chênh lệch quá lớn, đừng nói là cậu, cho dù chủ tịch tập đoàn của các cậu đích thân đến đây, cũng chưa chắc có tư cách so tay với anh Đường, cậu bỏ cái ý nghĩ đó đi.” Nói xong, Hải Thịnh nhắm mắt lại, lười nói thêm. Còn Owen nghe xong ngẩn cả người ra. “Khoảng thời gian này vất vả cho cô rồi.” Trong phòng làm việc giám đốc Tập đoàn Thiên Thanh, Đường Tuấn nhìn Dương Lộc gầy đi không ít, quan tâm nói. Trải qua nửa năm rèn luyện trong thương trường, còn quản lý Tập đoàn Thiên Thanh, cô gái trước mặt thay đổi rất lớn. Ngũ quan vẫn tinh tế như cũ, chỉ là vẻ yếu đuối vốn có đã biến mất từ lâu, giữa chân mày lộ ra sự kiên cường và quyết đoán. Trên người khoác bộ đồ công sở, càng khiến cô ấy mất đi vẻ non nớt, nhiều thêm vài phần thành thục, thân hình nhấp nhô sống động. Dương Lộc lắc đầu, có hơi tự trách và áy náy, nói: “Tôi vẫn làm không tốt lắm. Nếu không đã không cần anh ra mặt.” Đường Tuấn lắc đầu, nói: “Cô làm rất tốt. Nếu Tập đoàn Đức Long không dùng thủ đoạn bất thường, cô hoàn toàn có thể ứng phó được.” Chuyện này hoàn toàn không phải lỗi của Dương Lộc, chỉ là tính cách của cô ấy quá mạnh mẽ, vì nguyên nhân gia đình, đã quen ôm lấy trách nhiệm về mình. Dương Lộc nghe vậy, trên gương mặt vẫn còn vài phần tự trách. Đường Tuấn xoa đầu cô ấy, chuyển chủ đề, nói: “Mẹ cô gần đây thế nào rồi. Sức khỏe vẫn ổn chứ?”"
}