{
  "chapter_name": "Chương 364",
  "content": "Đường Tuấn nhún vai, đi thẳng tới bên cạnh Mộ Dung Lan rồi ngồi xuống, nói: “Tôi là bạn trai của Mộ Dung Lan.” Lúc nói chuyện, Đường Tuấn đã cầm tay Mộ Dung Lan, tay của cô gái nhỏ lạnh buốt, hình như hơi sợ hãi. Advertisement “Anh nói cái gì?” Tiếng của người đàn ông hơi nâng lên. Đường Tuấn khinh bỉ liếc mắt nhìn người đàn ông, trả lời: “Còn muốn tôi nói lại lần nữa à? Tôi nói, tôi là bạn trai của bác sĩ Mộ Dung.” “Mộ Dung Lan! Em lớn mật lắm!” Người đàn ông rống lên, trên mặt nổi đầy gân xanh, lộ ra vẻ tức giận không thôi! Gương mặt người đàn ông tràn đầy tức giận, ánh mắt sắp phun ra lửa đến nơi, anh ta nhìn Mộ Dung Lan chằm chằm, nói: “Những gì anh ta nói đều là thật sao?” Mộ Dung Lan muốn chối, cô không thể để cho Đường Tuấn đối diện với tình hình hiện giờ của gia đình mình được. Cô đương nhiên là hiểu rõ, để đạt được mục đích thì cho dù là bố mình hay bạn bè thân thích đi chăng nữa thì chuyện gì cô cũng thể làm được. Năm đó ông ngoại cô mất, nguyên do chắc cũng phải liên quan đến cậu của cô. Nhưng Đường Tuấn vẫn nắm chặt tay cô, hơi ấm từ lòng bàn tay anh tỏa ra càng khiến cô không muốn làm tổn thương anh. Cô ngẩng đầu lên nhìn, đây là lần đầu tiên cô nhìn thẳng vào mắt anh trai mình, nói: “Đúng vậy.” “Mày!” Người đàn ông đó đứng người, nét mặt càng tức giận. Mấy giây sau, anh ta cũng bình tĩnh trở lại, lại ngồi xuống. Anh ta nhìn Đường Tuấn, hỏi: “Chính thức làm quen với anh, tôi là Mộ Dung Hà, anh trai của Mộ Dung Lan.” “Tôi là Đường Tuấn.” Đường Tuấn đáp. Mộ Dung Hà cười lạnh, nhìn Đường Tuấn, nói: “Trông ngoại hình cậu thế này chắc phải trẻ hơn em gái tôi mấy tuổi chứ nhỉ. Không biết bây giờ cậu đang làm gì? Làm bác sĩ chủ trị ở bệnh biện nào đó hay là doanh nhân của một công ty nào chăng?” Đường Tuấn cười cười, lắc đầu: “Đều không phải, nói đúng ra thì bây giờ tôi vẫn còn chưa có việc làm, đang thất nghiệp đây. Haiz, được rồi, trước đây ở Đại học Vinh tôi cũng đã từng làm nhân viên quản lý ở thư viện, nếu nói như vậy thì cũng coi như đã từng có kinh nghiệm làm việc rồi nhỉ.” Mộ Dung Hà nghe thế thì sững sờ, lúc trước anh ta còn nghĩ nếu là do mắt Mộ Dung Lan chọn thì người đàn ông con bé thích chắc cũng không đến nỗi nào. Không ngờ lại tìm được một thằng vô tích sự như vậy, lại còn thất nghiệp ăn không ngồi rồi, đã thế còn không biết xấu hổ khai tuồn tuột ra. Nào là nhân viên quản lý ở thư viện gì chứ, bảo vệ đứng canh cửa nhà họ Mộ Dung lương còn cao hơn tên này gấp mấy lần! “Ha ha. Thì ra là một thằng vô công rồi nghề ăn bám à.” Mộ Dung Hà cười lạnh, một chút hảo cảm dành cho Đường Tuấn cũng bay sạch sẽ luôn. Anh ta mỉa mai: “Cậu nói xem người như cậu đây có xứng với em gái tôi không? Tài sản gia đình tôi hàng ngàn tỷ, người nào người nấy trong nhà đều là thương nhân, ai ai cũng đều có sự nghiệp, ai ai cũng tài giỏi. Mà cậu đây… cũng xứng à?” “Mộ Dung Hà, anh đừng có quá đáng!” Mộ Dung Lan lên tiếng. Cô vẫn chưa nói những chuyện liên quan đến mình cho Đường Tuấn, vả lại cô cũng sợ gây ra áp lực lớn cho Đường Tuấn. Mộ Dung Hà cười nhạt, nói: “Anh chỉ nói đúng sự thật thôi. Em nhìn bộ dạng cậu ta xem, đừng nói là so với Nhan Minh, đám kẻ hầu người ở nhà chúng ta còn giàu hơn nó hằng trăm lần. Anh thực sự không tài nào hiểu nổi sao em lại thích một người như thế. Hay là thế này, em cố ý tìm một thằng ăn mày đầu đường xó chợ để chọc tức anh với bố à.”"
}