{
  "chapter_name": "Chương 212",
  "content": "Mộ Dung Lan không hiểu Đường Tuấn muốn làm gì, nhưng cô ấy rất hợp tác mà gật đầu. Đường Tuấn đi rất thong thả. “Đợi, đợi một chút!” Tiết Trân hét lên. Advertisement Đường Tuấn nói: \"Còn chuyện gì không? Y tá trưởng Tiết.\" Tiết Trân vẻ mặt xám xịt, vì có được giấc ngủ ngon và một làn da đẹp, bà ta nói: \"Bác sĩ Mộ Dung không cần đến kho thuốc nữa, cô ở lại trạm y tá.\" Đường Tuấn nói: \"Chuyện này không ổn đâu. Mộ Dung nghỉ mà không xin phép, y tá trưởng Tiết đừng làm khó cô ấy.\" Tiết Trân tức đến ngứa mắt, nhưng vẫn cố nặn ra một nụ cười, nói: \"Tôi không làm khó cô ấy đâu. Gần đây nhiều việc, trí nhớ không tốt. Tôi chợt nhớ ra đơn xin nghỉ việc của bác sĩ Mộ Dung là ở trong văn phòng, lát nữa tôi sẽ đưa cho cô ấy.\" \"Ồ. Ra là như vậy.\" Đường Tuấn xấu xa cười ha ha. Tiết Trân tới gần Đường Tuấn, trầm giọng nói: \"Bây giờ cậu cho tôi đơn thuốc được chưa.\" Đường Tuấn hài lòng gật đầu, nói: \"Giấy và bút.\" Tiết Trân lập tức lấy giấy bút từ trong túi đồng phục y tá ra. Đường Tuấn cầm bút, viết đơn thuốc lên giấy, sau đó đưa cho Tiết Trân. Tiết Trân nhận lấy, nhìn hai lần rồi cất đơn thuốc vào túi một cách rất cẩn thận. Nhưng trong lòng lại trào phúng: \"Người trẻ tuổi bây giờ lừa thật dễ, có đơn thuốc trong tay rồi, Mộ Dung Lan, con nhỏ này, vẫn là bà xử lý theo ý của bà thôi. Đến lúc đó không cho cô ta đi kho thuốc, thì cho cô ta đi cọ nhà vệ sinh, cậu ta làm gì được bà?\" Ý nghĩ này vừa nảy ra trong đầu bà ta, nhưng Đường Tuấn như đã nhìn thấu suy nghĩ đó, nói: \"Tôi quên nói cho y tá trưởng Tiết, đơn thuốc tôi viết chỉ là một nửa của phương pháp điều trị thôi, có thể tạm thời giảm bớt cơn đau, muốn khỏi hẳn thì còn cần thêm một đơn thuốc nữa.\" Tiết Trân nghe xong, mặt tối sầm lại, trầm giọng: \"Cậu đang đùa tôi à?\" Đường Tuấn xua tay nói: \"Đâu có đâu. Tôi sợ y tá trưởng Tiết quá sốt ruột, thuốc có ba phần độc, lúc đó dùng sẽ hại cơ thể.\" Tiết Trân tức giận, muốn gọi ngay bảo vệ đến bắt Đường Tuấn, đánh cậu ta một trận, ai không, không thể làm như thế được. \"Yên tâm đi. Chỉ cần Mộ Dung Lan ở bệnh viện công tác tốt, lần sau tôi sẽ đưa đơn thuốc cho bà.\" Đường Tuấn cười. Nói xong, anh ta phớt lờ ánh mắt đằng đằng sát khí của Tiết Trân, xoay người rời đi. “Tôi tiễn anh đi.” Mộ Dung Lan nói, bước chân nhỏ theo sau. Trên hành lang bệnh viện, Mộ Dung Lan và Đường Tuấn đi song song, lông mày cô ấy hơi nhếch, nói: \"Tại sao tôi chưa từng nghe nói đến hai đơn thuốc trị bệnh?\" Là một bác sĩ và một người quan sát, Mộ Dung Lan hiểu rõ đạo làm y hơn Tiết Trân. Điều cấm kỵ nhất khi kê đơn thuốc là một căn bệnh hai đơn thuốc. Nếu không có gì xảy ra thì không sao, nhưng nếu thuốc xung khắc với nhau, nhẹ thì cơ thể khó chịu, nặng thì mất mạng. Đường Tuấn cười ranh mãnh, nói: \"Tôi nói dối bà ta đó.\" “Anh, anh thật xấu xa.” Mộ Dung Lan sửng sốt, sau đó cười mắng. Nỗi xót xa trong lòng cô ấy đã vơi đi rất nhiều. \"Còn có cái xấu xa hơn nữa kia. Tôi đã thay đổi đơn thuốc một chút, nhưng không làm ảnh hưởng đến hiệu quả của thuốc.\" Đường Tuấn nói. “Thay đổi cái gì?” Mộ Dung Lan cảm thấy hứng thú."
}