{
  "chapter_name": "Chương 1856",
  "content": "Một luồng ánh sáng lao về phía phương xa, đồng thời một tiếng động vang lên trong tiềm thức của Đường Tuấn, đúng là giọng nói của cô chủ: “Đừng quên ước định của cậu với chúng tôi, chờ cậu tiến vào Thần Đình, đến lúc đó tôi sẽ cho người liên lạc với cậu.” Giọng nói hoàn toàn không có vẻ suy yếu chút nào. Advertisement Trong lòng Đường Tuấn rung động, dường như cô chủ này cố ý thua trước Thiên Hào. Khi cô chủ biến mất ở phía chân trời xa xôi, Thống lĩnh Thần Đình Thiên Hào mới từ từ rơi xuống từ bầu giời. Trên mặt ông ta cũng có vết máu, hiển nhiên là trong trận chiến vừa rồi ông ta cũng không nhẹ hơn bao nhiêu. Advertisement “Vừa rồi nếu như cô ra tay, thì cô đã chết ngay lúc này rồi.” Thiên Hào nhìn thoáng qua Vân Anh Thư. Vân Anh Thư thầm rùng mình, vội vàng cúi đầu. Thiên Hào lại nhìn về phía Đường Tuấn, trên mặt mang theo ý cười, nói: “Còn về cậu, Thiên Hào tôi là người ân oán rõ ràng, tung hoành Man Hoang mấy trăm năm, vẫn chưa làm khó dễ thằng nhóc con như cậu.” Ông ta duỗi tay đưa ra một chiêu, Đồ Yên Nhi đã bay lại đây. Thiên Hào nhìn chằm chằm Đồ Yên Nhi, nhìn chăm chú thật lâu, mới khẽ cười nói: “Không ngờ rằng Thượng Tam Tông tiêu tốn mấy vạn năm muốn bồi dưỡng ra một Thánh Anh mà vẫn không thành công. Cuối cùng ngược lại xuất hiện ở bên trong một Độc Tông nho nhỏ. Đúng là là buồn cười.” “Chắc là cô chỉ mới ngưng kết Nguyên Anh không lâu, còn chưa có cơ hội sửa lại công pháp.” Thiên Hào hỏi: “Cô có bằng lòng gia nhập Thần Đình của tôi hay không.” Đồ Yên Nhi hơi do dự một chút, đột nhiên hỏi nói: “Gia nhập Thần Đình, có thể là tôi mạnh giống như là anh Đường hay không?” Khi nói chuyện, cô ta nhìn về phía Đường Tuấn. Cuối cùng, trong lòng cô gái này vẫn có khát vọng. Chỉ có trở nên mạnh mẽ thì ngược lại cô ta mới có thể bảo vệ cho chị gái và anh Đường. Thiên Hào nghe câu hỏi như vậy, nở nụ cười ha ha, chỉ vào Đường Tuấn nói: “Nếu anh Đường mà cô nói là cậu ta. Thì với thực lực bây giờ của tôi có thể lập tức giết được mười mấy người như cái anh Đường này trong nháy mắt, với thân phận Thánh Anh của cô, chỉ cần gia nhập Thần Đình, gần như một trăm phần trăm đạt tới trình độ này của tôi. Cô cảm thấy tôi có cần trả lời vấn đề này của cô không?” Đường Tuấn, không biết có thể thông qua bao nhiêu Thí luyện Thần Đình. Mà Đồ Yên Nhi vừa tiến vào Thần Đình đã trở thành đối tượng được các các thống lĩnh và trưởng lão tranh giành, thậm chí đến cả vị Thiên Sứ giám sát kia cũng sẽ ra mặt. Tiềm lực, cũng đại diện cho địa vị cách nhau như trời với đất. “Được. Tôi đồng ý gia nhập Thần Đình.” Đồ Yên Nhi nói. “Rất tốt, lựa chọn sáng suốt.” Thiên Hào khen ngợi nói. Ông ta bấm tay bắn ra, một luồng ánh sáng bắn về phía Đường Tuấn. Đường Tuấn nhận lấy, đó là một tấm lệnh bài. Thiên Hào nói: “Nếu cậu đã được Ngô Nhất Chương tiến cử, vậy nhất định thực lực không tệ. Cầm cái lệnh bài này đi cùng với đám người Vương Nhất Trung đến cổ vực Bạch Vũ, để tham gia tuyển chọn Thần Đình lần này.” Nói xong dùng pháp lực cuốn lấy Đồ Yên Nhi phóng lên cao, rồi nhanh chóng biến mất ở trong tầm mắt mọi người. “Cổ vực Bạch Vũ! Vậy mà địa điểm thí luyện lần này lại ở Cổ vực Bạch Vũ!” A La Nạp đột nhiên biến sắc. Đường Tuấn nhíu mày, nhìn dáng vẻ này hẳn Cổ vực Bạch Vũ là nơi rất nguy hiểm."
}