{
  "chapter_name": "Chương 3439",
  "content": "Bộ dáng không quan trọng của Đường Tuấn giống như sự đánh giá của Lâm Giang Tiên chẳng là gì với anh ta cả. Trong lòng của Vũ Vô Thương khẽ nhấc lên, cũng không có vì vậy mà bất mãn với Đường Tuấn, ngược lại nghĩ xem Đường Tuấn có phải là có chỗ dựa nào hay không. \"Nghỉ ngơi trước vài ngày, mấy ngày nữa hẳn là sẽ sắp xếp nhiệm vụ cho các cậu.\" Lâm Giang Tiên chẳng thèm nhìn qua Đường Tuấn một lần, sắc mặt nhẹ nhàng đôi chút mà nói với đám người Vương Trùng. Đám người Vương Trùng tươi cười đồng ý. Mấy ngày tiếp theo, mọi người trong tiểu đội Sát Thần bắt đầu nghỉ ngơi. Trong lúc này, cái tên của Vương Trùng chậm rãi truyền khắp những tiểu đội khác. Rất nhiều người trước đây xem thường khinh miệt Vương Trùng cũng đã nhìn thẳng vào anh ta lần nữa. Có thể đánh bại được Viên Nhân Phi đã coi như là chiến tích tốt lắm rồi, thậm chí có người tự mình đề bạt Vương Trùng là siêu tân tinh, cũng chính là một trong những nhân vật lãnh đạo trẻ tuổi nhất. Nhưng cũng ở trong những ngày nay, vùng lân cận Tuyệt Địa Hoàn Vũ xảy ra vài chuyện kỳ lạ. Một khối ngọc thạch bị ném xuống mặt đất, trong ngọc thạch phát ra từng cái hình ảnh. Những Tiểu Tôn Giả Lâm Giang Tiên đang quan sát, đây là những hình ảnh mà thuộc hạ thu thập được. Trong ảnh, một con yêu thú có cặp mắt đỏ ngầu giống như mèo rừng cấu xé những Tu Hành Giả thành từng mảnh nhỏ, sau đó nuốt những miếng thịt nát đó xuống bụng. Huyết quang trong đôi mắt càng tăng lên, gần như muốn ngưng tụ lại thành thực chất. Ngoại trừ ảnh con mèo rừng này ra thì còn có một số bức ảnh của Tu Hành Giả. Những Tu Hành Giả này giống như bị điên rồi, trong tròng mắt cũng là một mảnh đỏ thẫm, tàn sát hoàn toàn là lối đánh lấy mạng đổi mạng, thay đổi cách chiến đấu của trước kia. Đám người Lâm Giang Tiên nhìn thấy được cảnh tượng trong bức ảnh, cau mày nói: \"Đây rốt cuộc là thứ gì vậy?\" Thời gian ngắn ngủi không quá nửa tháng, sự kiện yêu thú, Tu Hành Giả xảy ra tương tự lúc đó, hơn nữa không chỉ là một thôi, mà còn có khuynh hướng càng ngày càng nhiều hơn nữa. Không ai có thể trả lời. Một lát sau mới có người đề nghị: \"Lâm Giang Tiên, không phải Đường Tuấn là bác sĩ thần à? Không thì gọi cậu ta sang đây xem một chút đi.\" Lâm Giang Tiên chỉ cân nhắc trong giây lát, lạnh lùng nói: \"Không cần. Tuy rằng y thuật của cậu ta không tệ nhưng thái độ làm người lại hay đố kị, thiếu phong thái, ai biết cậu ta sẽ có tư lợi gì, tôi không thể yên tâm được.\" Những người khác nghe vậy thì cũng bày ra biểu cảm đồng tình. Lâm Giang Tiên nói: \"Liên lạc với bác sĩ thần gần nhất đi, tôi nghi ngờ đây rất có thể là chú thuật thượng cổ.\" Những người khác khẽ gật đầu, có người nói: \"Tôi sẽ lập tức đi liên hệ.\""
}