{
  "chapter_name": "Chương 3370",
  "content": "Nhìn thấy Mạnh Tinh Hà có chút tức giận, Mạnh Thiển vội vàng thu lại ý cười. Trên mặt Mạnh Tinh Hà hiện ra một tia tươi cười, ngạo nghễ nói: \"Nhưng mà con cũng không cần lo lắng. Lâm Giang Tiên là một người thông minh, hẳn là sẽ cho cha mặt mũi.” Mạnh Thiển khẽ gật đầu, nói: \"Chờ lần sau xếp bia Kỷ Nguyên lại, nói vậy Lâm Giang Tiên sẽ cảm kích nghĩa phụ cho ông ta có cơ hội biểu hiện này.” Trong đại sảnh căn cứ Hồng Lục, Lâm Giang Tiên đang tiếp kiến một ít du khách. Những người này đều là thanh niên tuấn kiệt trong căn cứ phụ cận, muốn lấy một danh ngạch từ trong tay Lâm Giang Tiên. \"Lâm Giang Tiên tiền bối, căn cứ Hồng Tam tôi nguyện ý xuất ra hai kiện đạo khí để mua danh ngạch thí luyện cung Hỗn Nguyên trong tay tiền bối.\" Một người đàn ông khôi ngô vạm vỡ trầm giọng nói. Mặc dù có không ít người ra giá, nhưng người đàn ông khôi ngô này ra giá cao nhất trong sân. Trong lúc nhất thời không có ai ra giá nữa. Lâm Giang Tiên ngồi ở vị trí cao, ánh mắt hơi rũ xuống, ông ta không trả lời ngay lập tức. Đúng lúc này, một âm thanh sảng khoái từ bên ngoài truyền đến: \"Danh ngạch thí luyện của cung Hỗn Nguyên, căn cứ Hồng Cửu tôi cũng rất muốn.” Trong sân sắc mặt mọi người hơi biến đổi, ngay cả Lâm Giang Tiên cũng dời ánh mắt ra ngoài đường. Căn cứ Hồng Cửu là căn cứ mạnh nhất trong các căn cứ cấp bậc chữ \"Hồng\", thực lực thậm chí còn mạnh hơn một ít căn cứ cấp bậc chữ \"Trụ\". Trong đại sảnh đều là căn cứ cấp bậc chữ \"Hồng\", có chênh lệch không nhỏ với căn cứ Hồng Cửu. “Chẳng lẽ là Mạnh Tinh Hà đích thân đến sao?” Một số người đứng dậy. Nếu mà Mạnh Tinh Hà đến, vậy sẽ không có chuyện của bọn họ. Trong ánh mắt chăm chú của mọi người, Mạnh Thiển mang theo mấy người từ ngoài đại sảnh đi vào. Long hành hổ bộ, tư thái phô trương, giống như anh ta mới là chủ nhân ở đây. \"Mạnh Tinh Hà không tới, chỉ là Mạnh Thiển tới.\" Vẻ khẩn trương trên mặt mọi người bớt đi một chút. Mạnh Thiển sải bước đi vào, anh ta không để ý đến những người khác, chắp tay về phía Lâm Giang Tiên, nói: \"Lâm Giang Tiên tiền bối, nghe nói ông có dư thừa danh ngạch thí luyện cung Hỗn Nguyên, có thể cho căn cứ Hồng Cửu tôi được hay không?” Lâm Giang Tiên chỉ vào những người khác trong đại sảnh, cười nói: \"Bọn họ có người xuất ra hai kiện đạo khí, có người lấy ra bảo dược kinh thiên, để đổi lấy danh ngạch thí luyện. Còn căn cứ Hồng Cửu các người chuẩn bị trả giá cái gì?” Mạnh Thiển khẽ nhíu mày, nói: \"Tiền bối nói như vậy không khỏi khách khí rồi. Căn cứ Hồng Cửu cùng mặt mũi của nghĩa phụ tôi, chẳng lẽ không quý hơn đạo khí cùng bảo dược Kinh Thiên sao? Chỉ cần hôm nay tiền bối đưa danh ngạch thí luyện cho tôi, phần tình nghĩa này nghĩa phụ tôi sẽ nhớ rõ.” Người trong sân nghe vậy, lông mày nhịn không được mà nhíu lại. Đây là ý định không trả gì, tay không muốn danh ngạch."
}