{
  "chapter_name": "Chương 663",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Nhưng ngay sau đó, nụ cười trên mặt bọn họ hoàn toàn bị đông cứng lại, trong mắt chỉ còn lại sự chấn động và sợ hãi! \u003c Đằng Vũ Vân khoanh tay đứng đó, cũng không làm ra bất kỳ động tác gì. Nhưng cá m Dương Thủy Hỏa và kiếm khí lại từ từ biến mất, giống như chưa từng xuất hiện ở nơi đây. Advertisement “Tự Thân Thiên Địa! Mày đã tu thành Thần Hải!” Huyền Long Tử quái dị hét lên, trong giọng nói tràn ngập sự không tin tưởng. “Không tệ!” Đằng Vũ Vân buồn cười mà nhìn bọn họ, nói: “Tao đã tạo nên một thế giới bên trong cơ thể, tiến vào Thần Hải. Bây giờ cả đám các người đã biết tất cả mọi nỗ lực từ nãy đến giờ nực cười như thế nào rồi chưa!\" Khi võ giả thăng chức Thần Hải, bên trong đan điền sẽ tạo nên một thế giới của riêng người đó, có thể kiểm soát mọi nguyên khí trong một phạm vi nhất định xung quanh cơ thể. Bên trong phạm vi này, cao thủ cảnh giới Thần Hải có thể xem là không có đối thủ. Mặc kệ cá m Dương Thủy Hỏa hay là kiếm khí, đều được tạo thành từ nguyên khí, vậy nên không có khả năng gây thương tổn đến Đằng Vũ Vân trong phạm vi tự thân Thiên Địa của ông ta. Có thể nói, tông sư gặp phải cao thủ cảnh giới Thần Hải, hầu như kết cục đều sẽ thất bại, dù có nhiều người hơn nữa cũng không có tác dụng! Đằng Vũ Vân nhẹ nhàng phất tay, Huyền Long Tử và Triệu Tuấn Phong đồng thời bị thổi bay ngược ra ngoài. Tuy rằng không bị thương quá nặng, nhưng hai người đã không còn ý chí chiến đấu. Đánh nhau với một người sở hữu tự thân Thiên Địa như Đằng Vũ Vân, bọn họ có cố gắng nhiều hơn nữa đều sẽ phí công! Vẻ mặt Trần Thiên Dương và Cố Bách Đường xám như tro tàn, tựa như đã chấp nhận số mệnh. Thử nghĩ một chút, những đòn tấn công mà bạn đánh ra không hề có chút hiệu quả với đối thủ, mà đối phương chỉ cần tiện tay một cái là có thể khiến bạn trọng thương. Như vậy thì còn đánh như thế nào được nữa? Hư Cửu Huyền đứng một bên trong mắt đầy sự may mắn, may mắn vì bản thân mình đã làm đúng rồi, nếu không thì hiện tại người nằm trên mặt đất chính là ông ta! “Ha ha! Một đám con sâu cái kiến!” Đằng Vũ Vân khinh thường nói. Ông ta vung thẳng tay lên, nhóm người Cố Bách Đường lại phun ra một ngụm máu tươi, những vũng máu mới vừa phun ra lại được Đằng Vũ Vân tập hợp thành một hàng. Chỉ thấy hai tay Đằng Vũ Vân khẽ động, động tác trên tay giống như ảo ảnh. Theo từng động tác của ông ta, hàng máu tươi kia biến thành một sợi dây máu, chui vào bên trong huyết trì. \"Lấy huyết quả ra!\" Một lát sau, Đằng Vũ Vân khẽ hô một tiếng, giơ tay lên, sợi dây máu kia nhanh chóng thu lại. Đồng thời còn có một bóng đen văng ra ngoài. Trên mặt Đằng Vũ Vân lộ vẻ vui mừng, vươn thẳng tay ra, chụp lấy cái bóng đen đó. \"Cuối cùng huyết quả cũng đến tay tao!\" Đằng Vũ Vân hưng phấn nói. Đằng Thiên chạy nhanh đến, trên mặt cũng có sự hưng phấn tương tự. \"Cha, con còn chưa thấy được huyết quả ra sao, hình dạng như thế nào đâu. Có thật sự thần kỳ giống như những gì được ghi lại bên trong sách cổ không!\" Đằng Thiên gấp không chờ được nói."
}