{
  "chapter_name": "Chương 3464",
  "content": "Nhưng Bình Tam Tiếu giải thích, còn có sự khác thường trong cơ thể khiến anh ta không thể không tin. Anh ta há miệng muốn nói lời cảm ơn, nhưng lại không thốt nên lời. Trên mặt đám người Bình Tam Tiếu lộ ra nụ cười tươi, nói: “Xem ra quả thực phương án này rất được. Những bệnh nhân nặng có huyết ma chú, chỉ cần điều chỉnh liều thuốc sử dụng là được.” Dược vật dùng để tạo ra ngân châm đặc chế cũng là một trong những khâu trị liệu mấu chốt. Đường Tuấn cũng thở phào một hơi. Hàn Bảo Long và Tạ Phù Diệu được cứu rồi. Anh quay người, khom người với Bình Tam Tiếu và mấy thần y sư khác, hành lễ nói: “Cảm tạ chư Quân.” Nếu như không có đám người Bình Tam Tiếu trợ giúp, có thể anh sẽ cần rất nhiều thời gian để nghiên cứu ra phương pháp chữa trị này, đến lúc đó, ai dám đảm bảo thương thế của Hàn Bảo Long và Tạ Phù Diệu chứ? Bình Tam Tiếu và mấy thần y sư khác cũng đều khom người trả lễ lại. Chính ngay lúc này, một tràn vỗ tay vang lên từ bên ngoài cung điện, sau đó một âm thanh chế giễu vang vọng lên: “Mấy thần y sư thật sự lợi hại quá. Ngay cả ma huyết chú Thượng Cổ được xưng không thể giải trừ lại giải được, thật sự khiến tôi bội phục không ngừng.” Một lớp sương mù màu đen phiêu dật vào trong cung điện, hóa thành một tu sĩ Cổ Ma tộc. “Phong Ma.” Nhìn thấy Cổ Ma tộc này, sắc mặt đám người Bình Tam Tiếu chợt thay đổi, thất thanh nói. Cổ Ma tộc này vung tay lên, phía sau lập tức xuất hiện một đám người tu hành toàn thân bao phủ trong bóng đen. Mỗi một người đều tản mát ra khí tức mạnh mẽ. Khí tức này đã trải qua vô số huyết và chiến bồi dưỡng ra. So với những người tu hành Cổ Ma tộc, mặc dù cảnh giới của mấy bác sĩ như Bình Tam Tiếu cao hơn một chút nhưng khí tức lại yếu hơn không ít. Bọn họ thân là thần y sư, bản thân tương đương với hậu cần, nên cơ hội cần bọn họ ra tay rất ít, cho nên không có cảnh giới, không có bao nhiêu chiến lực. Nhân mã hai bên, một bên là hùng ưng, một bên là chim sẻ. “Tiểu đội quân cấm vệ của Cổ Ma tộc.” Sắc mặt Bình Tam Tiếu lần nữa thay đổi, nhận ra lai lịch của những người này. Đồng tử Đường Tuấn cũng co rụt lại, trên mặt hiện lên vẻ ngưng trọng. Phong Ma, Cổ Ma tộc nhân, tiểu tôn giả xếp thứ hai mươi tám trên bia kỷ nguyên, thực lực vô cùng mạnh mẽ. Ghi chép trên bia kỷ nguyên không chỉ có người tu hành bổn kỷ nguyên, đồng thời còn có một người tu hành Cổ Ma tộc sống sót đến bây giờ. Bây giờ tiểu tôn giả đứng thứ hai trên bia kỷ nguyên chính là người của Cổ Ma tộc. Phong Ma cười giễu một tiếng, nụ cười rất hiền lành, thậm chí còn hơi khom lưng, hành lễ với Bình Tam Tiếu, nói: “Phong Ma bái kiến bác sĩ Bình.” Nụ cười của ông ta càng hiền lành, thì sắc mặt Bình Tam Tiếu càng ngưng trọng. Bởi vì Bình Tam Tiếu đã sớm nghe qua sự tích Phong Ma, người này cực kỳ dễ giết, hơn nữa thủ đoạn còn rất tàn nhẫn. Phong Ma từng tàn sát mấy trăm vạn sinh linh trong một tòa thành, từ đầu đến cuối đều là vẻ mặt tươi cười."
}