{
  "chapter_name": "Chương 2110",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Đường Tuấn bây giờ cũng có thể coi là kẻ đứng thứ hai ở trong giới này, nhưng trừ bán bộ thần cảnh ra thì không còn bao nhiêu người biết đến cậu. Tiểu Lộc đương nhiên càng không thể biết thân phận của anh, nếu không làm sao có bộ dạng chậm trễ như vậy. \"Đợi một chút.” Đường Tuấn đem dược liệu của mình kiểm tra một lượt rồi chuẩn bị rời đi, bỗng một giọng nói từ bên ngoài truyền vào. Hai người đi vào Dược Bảo Các. Nhìn thấy hai người này, Tiểu Lộc lập tức nhanh nhẹn, trên mặt tươi cười lộ ra vẻ nịnh nọt mà cung kính nói: \"Hàn đại sư, Cao đại sư, ngọn gió nào mang hai người đến đây vậy? Hai người muốn dược liệu gì thì cứ thông báo một tiếng, hà cớ gì tự mình đến đây thế này?\" Hai người kia cũng không phải ai xa lạ, chính là hai vị y sư mà Đường Tuấn chạm mặt ở nhà họ Trác khi đó, Hàn đại sư và Cao đại sư. Hai người Hàn đại sư và Cao đại sư nhìn lướt qua Đường Tuấn với vẻ mặt ngạo nghễ. Hàn đại sư nói: \"Chúng ta đúng là cần một ít dược liệu, đúng lúc cửa hàng các cậu có.\" Ông ta chỉ vào túi dược liệu trên tay Đường Tuấn rồi nói: \"Những dược liệu kia bao nhiêu tiền, bọn ta mua tất.\" Trên mặt Tiểu Lộc lộ ra vẻ khổ sở nói: \"Đại sư, những dược liệu kia là anh ta đặt trước rồi.\" \"Hừ!\" Hàn đại sư cắt lời cậu ta rồi nói: \"Lẽ nào cậu sợ chúng tôi không trả nổi linh thạch sao?\" Nói xong ông ta ném ra một đống linh thạch lớn. Tiểu Lộc vội vàng nói: \"Đại sư, tôi không phải có ý đó.\" Hàn đại sư và Cao đại sư đều là khách hàng lớn của cửa hàng họ, hơn nữa y thuật lại cao siêu, không ít nửa bước Hoá Thần cảnh đều có mối quan hệ không tệ với họ. Đặc tội hai người này, đừng nói là cậu ta, ngay cả sư phụ cậu ta cũng không thể lăn lộn trong thành phố Hoa Hạ được nữa. Hàn đại sư nói: \"Tôi cũng nghĩ cậu sẽ không dám. Vậy còn không mau đem dược liệu cho tôi.\" Tiểu Lộc do dự một lát, sau đó đi đến trước mặt Đường Tuấn nói: \"Đưa dược liệu cho tôi đi.\" Đồ Yên Nhi không cam lòng nói: \"Rõ là là bọn tôi đặt dược liệu này, hơn nữa bọn tôi cũng đã trả tiền rồi, dựa vào đâu mà bảo bọn tôi đưa cho ông ta?\" Tiểu Lộc cau mày, có chút mất hứng nói: \"Dựa vào đâu ư? Dựa vào họ là Hàn đại sư và Cao đại sư. Lý do này đã đủ chưa?\" Đường Tuấn ngăn Đồ Yên Nhi đang muốn động thủ lại rồi nói: \"Vậy cậu có biết tôi là ai không?\" Tiểu Lộc cười nhạt, nói: \"Không có hứng thú. Không phải ai cũng có tư cách để tôi nhớ tới.\" Cậu ta ở thành phố Hoa Hạ gần mười năm, đối với những nhân vật lớn trong thành hầu như đều đã nghe hoặc gặp qua. Nhưng Đường Tuấn thì cậu chưa từng nghe qua nhân vật nào như thế, hiển nhiên sẽ coi Đường Tuấn thành người mới tới thành phố Hoa Hạ này. Người như thế làm sao có thể so sánh với Hàn đại sư và Cao đại sư chứ."
}