{
  "chapter_name": "Chương 1806",
  "content": "Sau khi tinh thần lực của Đường Tuấn rút khỏi, Đồ Yên Nhi cũng chậm rãi mở mắt ra. Đầu tiên là mờ mịt, sau đó là khiếp sợ. Cô ta ôm lấy ngực, cảm giác nơi đó dường như nhiều thêm một bóng dáng. “Mình đột phá Nguyên Anh.” Đồ Yên Nhi thấy trong Tử Phủ của mình có một em bé có bộ mặt giống mình như đúc, thất thanh kêu lên. Cái loại pháp lực bàng bạc này, mạnh mẽ hơn lúc trước rất nhiều. Advertisement “Sư phụ và các vị trưởng lão làm sao vậy?” Lúc này, cô ta cũng nhìn thấy Chúc Anh Hưng và ba vị trưởng lão té xỉu trên mặt đất. “Sư phụ.” Đồ Yên Nhi cũng không xem xét tình huống trong cơ thể mình nữa, vội vàng đẩy đẩy bọn họ. Advertisement “Hửm?” Chúc Anh Hưng từ từ tỉnh lại. Những vị trưởng lão khác cũng lần lượt tỉnh lại. “Yên Nhi, tu vi của con.” Người trong sân, tu vi của Chúc Anh Hưng là cao nhất, ngay lập tức cảm nhận được sự biến hóa trong hơi thở của Đồ Yên Nhi. “Sư phụ, con đột phá Nguyên Anh rồi.” Đồ Yên Nhi nói. Trên mặt nàng ta có ý cười, muốn để sư phụ vui vẻ vì mình. Nhưng sắc mặt Chúc Anh Hưng không hề có chút ý cười nào mà còn âm trầm hơn, giọng nói âm lãnh tới tựa băng: “Con, sao con dám tự mình đột phá Nguyên Anh.” Một khi đột phá Nguyên Anh, trong đại hội thăng cấp chỉ có thể tham gia vào tổ thi đấu Nguyên Anh. Đột phá Nguyên Anh thì có thể đạt được thành tích gì cứ. Nguyên đan cảnh chín văn viên mãn, ở trong nhóm nguyên đan ít nhất có thể lấy được xếp hạng trong ba vị trí đầu, thậm chí có khả năng đứng đầu bảng. Hai cái này căn bản không so sánh với nhau được. Mà không đạt được thành tích làm người vừa lòng, đương nhiên là sẽ không có trợ giúp gì với bà ta khi tương lai bà ta tranh cử vị trí tông chủ. Đồ Yên Nhi đột phá Nguyên Anh tương đương với hy vọng tranh cử tông chủ của bà ta phải tan biến. “Tại sao con lại dám!” Chúc Anh Hưng cắn răng, đôi mắt đỏ bừng, mang theo sự điên cuồng, giống như một con dã thú nhìn chằm chằm Đồ Yên Nhi. Trên người bà ta thậm chí còn toát ra từng luồng sát khí, giờ khắc này, bà ta vậy mà muốn giết Đồ Yên Nhi. “Sư phụ.” Mặt đẹp của Đồ Yên Nhi biến sắc, cô ta chưa bao giờ gặp phải dáng vẻ này của sư phụ. “Chúc trưởng lão.” Ba vị trưởng lão khác nhanh chóng hô lớn. “Tiểu tiện nhân! Mấy năm nay tôi phí công nuôi dưỡng cô!” Chúc Anh Hưng chậm rãi thở ra một hơi, bình tĩnh lại, cuối cùng vẫn không ra tay. Bà ta lạnh giọng nói: “Nếu cô không nghe tôi, tự tiện đột phá Nguyên Anh, tôi đây là sư phụ có cũng như không, từ nay về sau, tôi không có đệ tử là cô nữa!” Nói xong, Chúc Anh Hưng quay đầu đi khỏi, không hề dừng lại một khắc. “Yên Nhi, sao con có thể như vậy chứ? Con có biết, sư phụ con vì con mà tiêu phí biết bao công sức và tinh lực. Con đột phá Nguyên Anh, khác nào làm tất cả cố gắng của bà ấy trước giờ như giã tràng xe cát biển đông chứ.” Bên trong phòng, một vị trưởng lão khác khuyên nhủ. “Đúng thế. Yên nhi, con quá tùy hứng rồi.” Một vị trưởng lão khác cũng lắc lắc đầu. Đôi mắt Đồ Yên Nhi đỏ bừng, không biết là bị dọa sợ hay là đau lòng: “Nhưng mà, vừa rồi nếu con không đột phá được Nguyên Anh thì sợ là chỉ có đường chết.”"
}