{
  "chapter_name": "Chương 1680",
  "content": "Theo đánh giá của cô, tu vi Đường Tuấn không không đến Cảnh giới Nguyên Đan. Về phần Thủy Dị, nhìn dáng vẻ hấp hối, phỏng chừng Cảnh giới Nguyên Đan cũng không có. Có một cỗ hương vị chân thật trong giọng điệu của anh ta. Advertisement Đường Tuấn cũng đang quan sát hai người, căn cứ tu luyện của hai nam nữ trẻ tuổi này đều ở Cảnh giới Nguyên Đan sơ kỳ, mười mấy chiến giáp bảo vệ phía sau đều là Cực Cảnh, ngoại trừ hai Cảnh giới Nguyên Đan. Với sức mạnh của Đường Tuấn trước đây, giết chết hai sức mạnh nhỏ bé này chỉ bằng một cái búng tay, nhưng bây giờ anh đang bị thương nặng, bên người còn mang theo đứa con ghẻ Thủy Dị, sức mạnh này có chút không dễ đối phó. Advertisement Khi thiếu nữ hỏi lại, trái tim Đường Tuấn như vỡ òa. Anh không biết gì ở đây, làm sao anh có thể trả lời được. Ai biết tên Trần Xuân Du, người đang cầm cây cung khổng lồ, chế nhạo một tiếng nói: \"Có thể đoán ra được. Nhìn bộ dạng thê thảm của hai tên này, hẳn là vì cỏ Thanh U trong Rừng Vạn Yêu.” Anh ta nhìn Trưởng công chúa đùa cợt, nói: \"Có được cỏ Thanh U, cậu có thể cưới Trưởng công chúa của Long Huyết quốc làm vợ, tương lai có cơ hội trở thành Quốc chủ của Long Huyết quốc, loại chuyện tốt thế này, ai muốn bỏ qua cơ chứ? Trưởng công chúa, chuyện tương tự thế này, gần đây đã xảy ra nhiều.” Thần sắc Trưởng công chúa cứng ngắc trừng mắt nhìn thiếu niên, nhưng rốt cuộc không có hỏi Đường Tuấn nữa. \"Cậu đã vì cỏ Thanh U mà chịu tổn thương, trong khoảng thời gian này hãy nghỉ ngơi ngay tại phủ của tôi đi. Chờ vết thương hồi phục rồi hẵng rời đi.\" Trưởng công chúa nhẹ nhàng nói. Trần Xuân Du giật mình, trong mắt hiện lên một tia lạnh lùng. Biết vậy vừa rồi mình không nên khách sáo, bắn chết hai tên này bằng một mũi tên cho xong. Nhưng khi nhìn thấy hai tên kia giống như cách cái chết không xa, anh ta lập tức an tâm. Hai người này có thể ảnh hưởng đến anh ta sao? Trưởng công chúa là của riêng anh ta! Long Huyết quốc cũng là của riêng anh ta! Tất cả điều này đã được quyết định khi anh ta được Thiên Huyền Tông chọn làm đồ đệ! “Trở về đi.” Vẻ mặt Trưởng công chúa có chút mệt mỏi nên mời một người tỳ nữ đến, nhờ cô ta thu xếp cho Đường Tuấn. Đường Tuấn do dự rồi đem Thủy Dị và tỳ nữ ngồi trên lưng một con quái thú lạ. Nhìn thấy sắc mặt tái nhợt của Đường Tuấn và Thủy Dị, người tỳ nữ trẻ tuổi càng thêm tức giận, lẩm bẩm nói: \"Cỏ Thanh U không phát hiện ra, vậy mà mang về hai người vô dụng. Nếu chuyện này đi ra ngoài, mỗi người cũng như thế thì sao, trong phủ của công chúa càng có thêm nhiều tên ăn nhờ. \" “U Liên.” Giọng Trưởng công chúa vang lên. Tỳ nữ U Liên nhe ra cái lưỡi nhỏ, nói: \"Tôi biết rồi Trưởng công chúa.\" Nói vậy, U Liên vẫn nhìn Đường Tuấn với ánh mắt khinh bỉ sâu sắc. Hai kẻ mà tu vi còn không sánh được với cô ta, chẳng phải chỉ là kẻ vô dụng sao. Nghĩ đến những điều này, U Liên thoáng lộ ra vẻ tự hào. Trong phủ công chúa, cô ta là người tỳ nữ có tu vi khá mạnh, đạt tới Thần Hải Cực Cảnh, chưởng quản nội vị trong phủ Trưởng công chúa. \"Hồi phủ.\""
}