{
  "chapter_name": "Chương 3575",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Long Thần nhặt hạt lửa từ trên Mặt Trăng và nhẹ nhàng ném nó ra. Hạt lửa một lần nữa biến thành Mặt Trời, trở về vào quỹ đạo ban đầu và Trái Đất trở lại trạng thái bình thường. Chu Tước Thần Quân bay ra khỏi Mặt Trời. Lúc này, sắc mặt ông ta tái nhợt, hơi thở vô cùng bất ổn, trong mắt vẫn còn hiện lên vẻ sợ hãi. Ông ta bay đến trước mặt Long Thần và trịnh trọng cảm ơn. Nếu không có Long Thần thì kết cũ hôm nay của ông ta có lẽ sẽ vô cùng thê thảm. Long Thần thở dài rồi biến thành nửa thân rồng. Trên mặt không có bất kỳ sự vui mừng nào, hay vào đó là vẻ nặng nề nói: \"Từ nay về sau, Ngự Tôn Giả sẽ không còn lo ngại gì nữa.\" \"Long Thần, rốt cuộc có chuyện gì vậy?\" Đường Tuấn hỏi. Long Thần giải thích nói: “Lần này, khi chúng tôi phải rời khỏi mộ của Thiên Quân Hoàn Vũ chúng tôi đã phát hiện ra một chuyện vô cùng kinh ngạc. Năm đó suý chút nữa Thiên Quân Hoàn Vũ đã nắm quyền kiểm soát cung Hỗn Nguyên và trước khi chết, ông ta đã cất giữ tất cả những lĩnh ngộ và bảo vật của mình trong trung tâm của Thiên Quân Chi Mộ. Muốn khống chế trung tâm này, còn có một tiền đề lớn, đó là tu vi không thể vượt qua cảnh giới Tôn Giả.\" \"Ngự Tôn Giả sợ tôi sẽ tranh giành với ông ta cho nên mới dùng phương thức này để ép tôi đột phá.\" \"Âm mưu của Ngự Tôn Giả qua thật là vô cùng nham hiểm.\" Vẻ mặt Long Thần buồn bực nói: \"Nếu như tôi không đột phá, hôm nay đừng nói tới các người mà e rằng ngay cả tôi cũng không thể an toàn rời khỏi đây.\" Đám người Đường Tuấn đột nhiên thay đổi vẻ mặt, cuối cùng cũng hiểu được mục đích thực sự của việc Ngự Tôn Giả thúc ép ngày hôm nay. \"Long Thần, tôi.\" Mặt Đường Tuấn lộ vẻ áy náy. Long Thần xua tay nói: “Không sao đâu. Không có lý do gì âm mưu của Ngự Tôn Giả lại không thành công, dù không ra tay với các người thì ông ta cũng sẽ nghĩ ra những cách khác để ép tôi, kết quả cuối cùng vẫn sẽ như vậy. Chỉ là hiện tại tôi đã thăng lên cảnh giới Thiên Quân, tuy rằng thực lực đã tăng lên không ít nhưng tôi không còn đủ tư cách để chiến đấu trận cuối cùng với Ngự Tôn Giả nữa.\" Ông ta nhìn Đường Tuấn cười khổ nói: \"Vốn dĩ nếu như cậu có thể thăng lên cấp Tôn Giả thì sẽ có cơ hội so tài với Ngự Tôn Giả, nhưng ngươi lại bị trúng Ma Phong Đạo rồi.\" \"Long Thần, khả năng Ngự Tôn Giả có thể khống chế được trung tâm đó cao bao nhiêu?\" Chu Tước Thần Quân hỏi. Long Thần lắc đầu nói: “Các người đừng tin tưởng vào sự may mắn. Các người không hiểu Ngự Tôn Giả, bởi vì lần này ông ta dùng phương thức này để ép tôi ra tay, có nghĩa là ông ta rất chắc chắn sẽ khống chế được trung tâm đó. Khi ra khỏi mộ Thiên Quân có thể ông ta sẽ kiểm soát được cung Hỗn Nguyên.\" Một cảm giác khủng hoảng mạnh mẽ xuất hiện trong trái tim của Đường Tuấn, Chu Tước Thần Quân và những người khác."
}