{
  "chapter_name": "Chương 1233",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Vẻ mặt Hoa Tiểu Nam mờ mịt, mím môi nói: \"Cái này rõ ràng là bảy đồng tiền cổ, ở chỗ dân tộc Mèo chúng em cũng có loại tiền này, sao lại là pháp kiếm vậy hả?\" Hàn Bảo Long cũng tỏ vẻ khó hiểu, chỉ có sắc mặt của Ngô Trí Khải đột nhiên biến đổi, tựa hồ như nhớ ra cái gì đó, không dám tin nhìn bảy đồng tiền cổ kia. Đường Tuấn xoa đầu Hoa Tiểu Nam, nói: \"Em xem.\" Biểu cảm trên mặt anh đột nhiên trở nên nghiêm túc, bảy đồng tiền cổ trong tay leng keng một hồi phát ra ánh sáng màu đồng nhàn nhạt. Những tia sáng này không hào nhoáng, nhưng mang theo khí tức hùng mạnh và linh thiêng, khiến cho người ta không dám nhìn thẳng. Sau khi ánh sáng dần tản đi, bảy đồng tiền cổ đã không thấy đâu nữa. Lúc này trên tay Đường Tuấn là một thanh kiếm cổ bằng đồng dài bằng cánh tay trẻ con. Bảy đồng tiền cổ biến thành chuôi kiếm và thân kiếm, các đường nét huyền diệu trên đồng tiền nối liền nhau hợp nhất thành một thể. \"Kiếm đồng Thiên Bảo!\" Ngô Trí Khải thất thanh nói. Đường Tuấn gật gật đầu, nói: \"Đúng vậy.\" \"Ông Ngô, kiếm đồng Thiên Bảo là cái gì?\" Hoa Tiểu Nam lúc này mới dám ghé vào xem kiếm đồng, cô ấy nhìn thân kiếm, có thể cảm nhận được một loại khí tức không thể xâm phạm được. Ngô Trí Khải lên tiếng giải thích: \"Kiếm đồng Thiên Bảo là thần khí trong Vu Môn, nghe nói nó có thể phá vỡ hết mọi linh hồn ma quỷ, lịch sử của nó thậm chí còn lâu đời hơn cả Vu Môn. Thanh kiếm đồng này được Vu Môn coi như là vật trấn áp số mệnh, lần này vì để cho Vu Khải Công thuận lợi xuyên qua thông đạo mới cho anh ta mang theo trên người.\" Nói đến đây giọng điệu của ông ta nhỏ dần, hơi kinh ngạc nhìn Đường Tuấn, nói: \"Nếu như trước kia Vu Khải Công liều chết vận dụng kiếm đồng Thiên Bảo thì thực lực có thể tăng lên không ít. Đáng tiếc đến lúc anh ta chết cũng không có cơ hội đụng tới kiếm đồng Thiên Bảo.\" Đường Tuấn không tỏ rõ ý kiến của mình, kể cả Vu Khải Công vận dụng kiếm đồng Thiên Bảo thì thực lực của hai người vẫn có sự chênh lệch quá lớn, tối đa chỉ có thể kéo dài một lát mà thôi. Anh nhẹ nhàng vuốt v3 kiếm đồng, nói: \"Kiếm này vốn không phải là vật thuộc về Vu Môn.\" Ngô Trí Khải gật đầu, nói: \"Đúng vậy. Ngàn năm trước kiếm đồng Thiên Bảo thuộc về Thánh Thủ Tông. Sau trận chiến ấy Vu Môn đã đem kiếm đồng Thiên Bảo làm của riêng, coi như là vật thần kỳ để trấn áp số mệnh. Hơn ngàn năm trôi qua nó lại trở về trên tay cậu, tựa hồ như trong cõi u minh đã sớm có số mệnh hết rồi.” \"Trấn áp số mệnh?\" Hoa Tiểu Nam hơi nhăn cái mũi đẹp lại, nói: \"Lẽ nào nó chỉ cái tác dụng này thôi sao?\" Cái gọi là số mệnh này huyền diệu khó giải thích, không ai nói rõ được. Ngô Trí Khải lắc đầu: \"Cái này tôi cũng không rõ lắm. Tuy nhiên Vu Khải Công nhờ dựa vào năng lượng của mình để đi xuyên thông đạo, bước đầu tiên đi tới trần thế đã có thể chứng minh sự bất phàm của anh ta. Về phần công dụng cụ thể thì đã sớm không thể khảo nghiệm rồi.\" Đường Tuấn cảm nhận được thanh bảo kiếm đang động giữa các ngón tay, vẻ mặt có chút lạnh giá. Ngọc trụ thần bí trong tiềm thức khẽ chấn động tựa hồ tạo thành một loại cộng hưởng kỳ lạ với kiếm đồng. Nhưng cũng chỉ tới vậy thôi, ngọc trụ cũng không có phản ứng nào khác. Cuối cùng Đường Tuấn thu hồi lại kiếm đồng, kiếm đồng Thiên Bảo mặc dù không tệ, đặc biệt là khí tức trên thân kiếm đồng càng làm cho lòng người cảm thấy an tĩnh hơn. Nhưng đây cũng chỉ là nói một cách tương đối, bây giờ kiếm đồng cũng không có tác dụng đặc biệt gì với anh. Trở lại Hà Nội, đám người Đường Tuấn tạm thời ở lại một nơi mà Hoàng Phủ Ngọc sắp xếp. Hàn Bảo Long và Ngô Trí Khải bị thương rất nặng, tuy rằng sau khi Đường Tuấn trị liệu đã không có vấn đề gì nguy hiểm nhưng vẫn cần một khoảng thời gian để dưỡng thương."
}