{
  "chapter_name": "Chương 3223",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Đám trưởng lão của Hải tộc liếc nhìn nhau, đều có chút khiếp sợ. Ở sâu bên trong máu thịt của Đường Tuấn, hai loại Thuỷ Hoả Thần Văn đang dung hoà vào cùng một chỗ rồi chậm rãi xoay tròn, tản ra từng luồng sức sống, chính sự sống này đã chữa trị cho cơ thể của Đường Tuấn rất nhanh. \"Công chúa điện hạ, chúng tôi sẽ bẩm báo chuyện này với Hải tộc.\" Ánh mắt của những trưởng lão Long tộc lạnh lùng nhìn lướt qua Thuỷ Miểu Miểu, sau đó trầm giọng nói. Nếu như không phải Thuỷ Miểu Miểu đưa Thần Văn cho Đường Tuấn mượn thì không chừng giờ đây Đường Tuấn đã chết rồi. Trái tim vốn đang treo ngược của Thuỷ Miểu Miểu cuối cùng cũng được hạ xuống, không hề để ý đến sự uy hiếp của các trưởng lão Long tộc, ngược lại còn cười khẩy nói: \"Long tộc không phải là tự xưng mạnh mẽ ư? Long thái tử của các người không phải là tự xưng muốn đi tới con đường Vô Địch à, hiện tại thì sao đây?\" Ánh mắt của các trưởng lão trở nên u ám, cũng không giải thích gì. \"Hừ! Trước tiên cứ bắt giữ Đường Tuấn lại.\" Đại trưởng lão của Long tộc nhìn cơ thể lảo đảo muốn ngã của Đường Tuấn, ánh mắt dần dần hung ác. Nhưng vào lúc này, dị biến sống lại. Sau khi lôi phạt thứ chín đánh xuống thì Lôi Vân trên bầu trời tuỳ tiện tản đi, nhưng một khí tức càng áp lực hơn lại xuất hiện. Ở vị trí Lôi Vân, một chùm tia sáng sương mù ngưng tụ lại thành một điểm, mục tiêu nhắm thẳng vào Đường Tuấn. Chùm tia sáng vừa mới hình thành, không gian bốn phía cũng bắt đầu sụp đổ vỡ nát. \"Đây là, Tiên Quang Cấm Kỵ!\" \"Chí bảo trong truyền thuyết có thể đặt ra nền móng Vô Địch cho cảnh giới Thần Quân.\" \"Nếu như có thể chống đỡ được thử thách của Tiên Quang, tu vi của người đó sẽ tương đương với cảnh giới Vô Địch! Có người nói, Chu Tước Thần Quân mạnh như vậy là bởi vì từng trải qua một nửa thử thách của Tiên Quang.\" Giờ phút này đám người của Hải tộc và Long tộc đều thay đổi sắc mặt rồi thất thanh. Trình độ đáng sợ của Tiên Quang Cấm Kỵ đã vượt qua cửu trọng thiên phạt, nhưng lợi ích nhận được trong đó thì không cần nói cũng biết được. Ngao Vấn Thiên nằm ở mặt đất phía dưới, kinh ngạc nhìn Tiên Quang ở trên bầu trời kia, mờ mịt nói: \"Làm sao có thể chứ? Đạo Nhất độ kiếp cũng không có xuất hiện Tiên Quang Cấm Kỵ được, làm sao anh ta có thể xuất hiện chứ?\" Từ phương diện khác mà nói thì Tiên Quang Cấm Kỵ xuất hiện cũng đại biểu cho tư chất của Độ Kiếp Giả, yêu nghiệt đến trời đất cũng không cho phép, nhất định phải giế t chết anh ta. Đường Tuấn kinh hoàng trong lòng, anh cũng từng nghe qua truyền thuyết về Tiên Quang Cấm Kỵ, không nghĩ tới bản thân lại có thể gặp được."
}