{
  "chapter_name": "Chương 232",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Bốn người này, thêm Trần Bá Phước nữa là đã hình thành được thế lực của năm khu vực của tỉnh Khánh Hòa trong vùng Nam bộ. Đương nhiên là ở bên ngoài mỗi người bọn họ đều có được một cái thân phận hiển hách, ví dụ như Trần Bá Phước, bản thân ông chính là cổ đông lớn thứ hai của tập đoàn Thịnh Thiên, tài chính mà ông quản lý có đến hơn ba tỷ đồng! Mà họ Âu Dương ở thành phố Hạ Long, họ Tần ở thành phố Hà Nam, so với Trần Bá Phước thì chỉ có hơn chứ không có kém! \"Cái người đầu trọc bóng loáng kia là Hoàng Tường ở thành phố Bình Dương, còn ông già kia có lẽ là Diệp Thiên Vũ từ thành phố Đà Nẵng.\" Đường Tuấn nhớ lại những tư liệu mà trước đó đã tìm được. Trong lúc Đường Tuấn đang suy nghĩ thì nhóm người của anh đã đi tới gần trong khe núi. Advertisement Hoàng Tường trọc đầu xăm hình rồng đen dẫn đầu nhóm người đi đến trò chuyện cùng với Trần Bá Phước. Nhìn dáng vẻ thì có lẽ bọn họ rất quen thuộc, quan hệ cũng rất tốt. Mà Diệp Thiên Vũ thì kín đáo hơn rất nhiều, khẽ gật đầu với Trần Bá Phước rồi không nói thêm gì nữa, rất có khí phách của cao nhân. Sau khi trò chuyện một lúc, năm người đi đến ngồi trên vị trí của mình, Đường Tuấn cũng tìm một góc mà ngồi xuống. Nếu như là những người khác nhìn thấy có năm ông lớn ngồi ở đây thì có lẽ làm việc gì cũng sẽ thật cẩn thận, nhưng mà Đường Tuấn thì không có loại kiêng dè này, anh rất tự nhiên bình tĩnh. Tựa hồ là mọi người cũng đã quen thuộc với phong cách làm việc lớn gan của Đường Tuấn rồi cho nên không ai nói gì thêm. \"Được rồi, bớt nói mấy lời vô ích đi, Trần đại ca, nhanh chóng tuyên bố bắt đầu đi.\" Tần Nhu không kiên nhẫn mà nói. Trần Bá Phước nhíu nhíu mày nhưng vẫn đứng dậy tuyên bố bắt đầu cuộc thi đấu quyền thuật năm nay. \"Trần đại ca, trận đầu tiên để cho người của tôi lên đài đi.\" Tần Nhu cười khẩy nói: \"Tôi cùng với ông đánh cược, tiền đặt cược là cái khách sạn năm sao của ông ở tỉnh Hà Nam. Tôi đã xem nó không vừa mắt từ lâu, lần này cũng tiện sửa tên cho nó luôn!\" Vẻ mặt Trần Bá Phước thay đổi, ông biết là lần này Tần Nhu có chuẩn bị mà đến đây nhưng không nghĩ tới người đầu tiên bị khiêu chiến lại là chủ sân nhà như ông. Loại đánh cược này không thể từ chối, từ chối đồng nghĩa với việc nhận thua. Trong lúc tâm tư đang xoay chuyển, ánh mắt Trần Bá Phước nhìn sang bên phe của Tần Nhu, thở dài nói: \"Sư phụ Đinh Mạnh Phúc còn chưa tới, chẳng lẽ cậu muốn thi quyền thuật với tôi sao?\" \"Chuyện này ông không cần lo lắng, Phạm Tĩnh, cậu ra đi!\" Tần Nhu hô to một tiếng. Vừa nói xong đã có một người từ trong phe của Tần Nhu đi ra. Người này khoảng ba mươi tuổi, để tóc ngắn, khí thế hung hãn! Xung quanh anh ta có nội khí dập dờn vờn quanh, hiển nhiên là một người có nội công. \"Ha ha! Phạm Tĩnh là đệ tử của Đinh Mạnh Phúc, tuy rằng võ công kém hơn Đinh đại sư nhưng mà so ra thì mạnh hơn rất nhiều người,\" Tần Nhu lạnh lùng nhìn Trần Bá Phước, nói: \"Nhưng còn ông, nghe nói là Trương Tuyền đã nằm ở trên giường không có cách nào chiến đấu, chẳng lẽ ông muốn tự mình lên đài hay sao?\" Vẻ mặt Trần bá Phước xanh mét, không nói đến việc người kia là đệ tử của Đinh Mạnh Phúc, đánh nhau với anh ta không dám ra tay quá mạnh. Mà chỉ xem tu vi thôi thì nhìn nội công xoay chuyển xung quanh người anh ta Trần Bá Phước không dám nắm chắc là có thể tóm được người này. \"Đáng giận! Nếu không phải ngày hôm qua Đinh Mạnh Phúc bỗng nhiên đột phá thì làm sao mình sẽ lưu lạc đến mức không có người để dùng.\" Trần Bá Phước nắm tay, nghĩ thầm: \"Chẳng lẽ phải chịu thua bây giờ luôn sao.\" Mất đi một cái khách sạn năm sao thì có thể mua lại được nhưng mà nếu ở trước mặt nhiều người như thế bị Tần Nhu sỉ nhục thì mặt mũi Trần Bá Phước ông quăng đi nơi nào. Có lẽ là Tần Nhu biết được suy nghĩ trong lòng của Trần Bá Phước cho nên anh ta nở ra một nụ cười, nói: \"Thật ra, không phải trong đội của ông còn có một vị cao thủ nội công hay sao? Có thể gọi cậu ta ra để thi đấu với Phạm Tĩnh một chút.\" \"Còn có một người.\" Trần Bá Phước còn chưa nghĩ ra là ý gì, chờ đến ông nhìn theo tầm mắt của Tần Nhu thấy được Đường Tuấn đang ngồi ở trong một góc thì ông mới hiểu rõ trong lòng. Thì ra Tần Nhu này không những muốn đâm mình mà còn muốn đâm Đường Tuấn nữa. \"Thằng hèn Phạm Tĩnh, đi suốt đêm hôm qua mới tới nơi này, nghe nói là cậu muốn khiêu chiến với sư phụ tôi. Sư phụ không ở vậy thì đệ tử có thể thay mặt. Nếu ngay cả tôi mà cậu cũng đánh không lại thì muốn khiêu chiến sư phụ tôi chính là một trò hề.\" Phạm Tĩnh chắp tay với Đường Tuấn, trong từng câu từng chữ lộ ra sự khinh thường đối với anh ta. Trước đó không lâu anh mới vừa thắng cấp đến nội công trung kỳ, tuy rằng không quá mạnh mẽ nhưng muốn đối phó với một tên nhóc chưa đến ba mươi tuổi thì chỉ là việc dễ như trở bàn tay! \"Đường Tuấn, không phải là cậu đã sợ rồi chứ! Ngay cả Đinh đại sư mà cậu còn dám khiêu chiến, bây giờ đệ tử của Đinh đại sư khiêu chiến với cậu, cậu lại không dám ứng chiến sao!\" Tần Nhu thấy Đường Tuấn im lặng không nói gì, mở miệng châm biếm. Anh có cảm giác như là bực bội nghẹn khuất trong hai ngày nay đã được giải tỏa! Mấy phe phái khác thì đang thờ ơ lạnh nhạt, chỉ là trong ánh mắt đều chứa hài hước và châm biếm. \"Còn dám tuyên bố khiêu chiến với Đinh đại sư, ngay cả Phạm Tĩnh khiêu chiến mà cũng không dám đồng ý, vậy thì tính cái gì?\" Trong sân có rất nhiều nghĩ thầm mà nói. Đường Tuấn nghe xong ngồi yên một chút, thu hết biểu cảm của họ vào trong mắt. Chậm rãi đứng dậy, nói với Thẩm Ngọc Nhu: \"Ngồi yên ở đây, anh sẽ nhanh chóng quay lại.\""
}