{
  "chapter_name": "Chương 3482",
  "content": "Bộ tộc bọn họ, thích nuốt Nhân tộc, nuốt chửng các loại yêu thú, nhưng anh ta chưa bao giờ nghĩ tới, có một ngày mình sẽ trở thành đối tượng Thủy Tổ nuốt chửng. Ôm ý niệm không cam lòng như vậy trong đầu, một bộ phận cơ thể cuối cùng của Bạch Phù bị Bạch Long Thần Quân nuốt vào. Bạch Phù biến mất hoàn toàn trên thế giới này. Mà cả người đỏ như máu của Bạch Long Thần Quân bắt đầu lột xác, dưới da đỏ như máu lột xác, tái hiện thân thể trắng nực như ngọc. Không chỉ như thế, dưới bụng ông ta thế nhưng mọc ra bốn chân, đỉnh đầu sinh ra hai góc. Ông ta không chỉ phá giải ma huyết chú, còn mượn cơ hội lột xác! Bên ngoài Bạch Long Thần Sơn, đám yêu thú run rẩy, bọn họ nghe được âm thanh truyền ra từ trong trận pháp, mơ hồ đoán được đã xảy ra chuyện gì. “Từ hôm nay trở đi, phong tỏa đạo tràng, tôi muốn bế quan!” Lời nói của Bạch Long Thần Quân truyền ra. Chúng yêu thú tràn đầy sợ hãi gật đầu. Căn cứ \"Trụ Thất\", căn cứ này hôm nay thay đổi tiếng ồn ào ngày xưa, giống như bị người ta hạ chế độ im lặng, cả căn cứ lớn như vậy đều yên tĩnh lại. Nhưng hôm nay người tu hành trong căn cứ chẳng những không giảm bớt, ngược lại còn tăng lên. Cả căn cứ được phủ bằng cờ trắng, vẻ mặt bi thương của tất cả mọi người nhìn một tòa gác xép ở trung tâm căn cứ. Căn gác xép kia là nơi ở hàng ngày của Bình Tam Tiếu, bình thường ông ta đi khám bệnh chữa trị cũng ở đó. Nhưng sau này, căn gác xép đó sẽ trở thành một tòa nhà trống, không còn bệnh nhân nào xếp hàng dài. Bình Tam Tiếu chết rồi. Đây là tin dữ cho nhiều người. Sau khi tin tức này truyền ra, rất nhiều người tu hành nhận được lòng tốt của Bình Tam Tiếu đều tới, đến đưa ông ta một đoạn đường cuối cùng. Cho nên hôm nay trong căn cứ \"Trụ Thất\" còn nhiều hơn bình thường. Trong căn gác treo đầy cờ trắng, lúc này lại có chút ồn ào. Một người đàn ông cao lớn thô kệch hai mắt đã ướt đẫm, khẽ quát: \"Bác sĩ Bình là bị ai giết? Tôi sẽ trả thù cho ông ta!” \"Trì Mãn Đường, cho dù anh biết, cũng chưa chắc đã dám đi.\" Một người cười khẩy nói. Người trả lời Đường Tuấn cũng quen biết, lại là Trầm Thanh Đằng. Mà người đàn ông tên Trì Mãn Đường này cũng không phải hạng người vô danh, mà là người tu hành xếp thứ hai mươi trên bia Kỷ Nguyên. Trì Mãn Đường giận dữ nói: \"Trầm Thanh Đằng, ông đừng nói láo. Coi như là Chu Tước Thần Quân, tôi cũng dám đấu một trận.” Trầm Thanh Đằng cười lạnh một tiếng, nói: \"Là Bạch Long Thần Quân giết bác sĩ Bình. Này, anh có dám đi không?” Trì Mãn Đường giật mình, trong mắt lộ ra vẻ kiêng kỵ. Anh ta tình nguyện đối mặt với Chu Tước Thần Quân, cũng không nguyện ý đối mặt với Bạch Long Thần Quân."
}