{
  "chapter_name": "Chương 2476",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Đường Tuấn đến nhìn cũng không nhìn Mạc Thiên Vấn một cái mà nói với cô gái kia: “Mau làm xong thủ tục cho tôi đi, tôi còn có việc.” Vừa dứt, bất chợt sắc mặt của Mạc Thiên Vấn trầm xuống. Nắm tay gân xanh run rẩy một chút, hắn ta trầm giọng nói: “Tiểu Vinh, làm cho anh ấy trước đi.” Cô gái tức giận nhìn Đường Tuấn rồi lại nhìn mắt sắc mặt khó coi Mạc Thiên Vấn cuối cùng không nói thêm gì nữa, nhanh chóng làm thủ tục đăng ký cho Đường Tuấn, sau đó mang lệnh bài bác sĩ ném đến trước mặt Đường Tuấn. “Cầm lệnh bài di chuyển vị trí, chỉ là một bác sĩ cấp một mà thôi, không hiểu được cảm giác về sự ưu việt của anh tới từ đâu.” Tiểu Vinh khinh thường nói. Đường Tuấn nhận lệnh bài, nói: “Cảm giác về sự ưu việt? Vị trí này là tôi mất thời gian xếp chỗ, ngược lại tôi không cho rằng mình đã sai.” Sắc mặt Tiểu Vinh có chút khó coi. Bởi vì Đường Tuấn nói không sai, vốn dĩ Mạc Thiên Vấn muốn nhường vị trí hay không thì chính là tự nguyện. Thấy Mạc Thiên Vấn, Tiểu Vinh cùng một đám người vây xem, nụ cười lạnh ở khóe miệng Đường Tuấn càng thêm nồng đậm. Xem ra cũng có sự đặc thù tồn tại ở thế giới tu hành. Biểu cảm của Mạc Thiên Vấn cứng đờ, ánh mắt chớp vài cái, khom lưng hành lễ với Đường Tuấn rồi nói: “Thiên Vấn sai rồi. Bọn họ là bởi vì tôi vội vã phải trở về khám cho người bệnh cho nên mới mới như vậy, mong anh đừng trách cứ bọn họ.” Những lời này của Mạc Thiên Vấn lại một lần nữa giành được thiện cảm của những quần chúng vây xem xung quanh. Cô gái tên Tiểu Vinh cảm động đến nước mắt cũng phải chảy ra. Ở góc độ của bọn họ, Mạc Thiên Vấn rộng lượng mà Đường Tuấn thì lại ích kỷ, vô cớ gây rối. Đường Tuấn lắc lắc đầu, nói: “Đã có người bệnh đang đợi anh, vậy mà anh còn dám tới đăng ký? Nếu thời gian gấp gáp như vậy, không phải nên chữa cho người bệnh trước rồi hãy đến sao? Điểm danh muộn một chút thì không sao nhưng người bệnh thì chờ nổi sao?” Đường Tuấn nói xong, biểu cảm của mọi người thay đổi. Đúng vậy. Nếu như vậy để tâm tới người bệnh, chẳng phải nên chữa xong cho người bệnh rồi hãy tới điểm danh sao? Nhất thời Mạc Thiên Vấn nói không ra lời, ánh mắt lạnh lùng.Nhìn biểu cảm của Mạc Thiên Vấn khiến Đường Tuấn cảm thấy có chút buồn cười. Vốn dĩ không có bệnh nhân nào đang đợi hắn ta chỉ là hắn ta thích loại cảm giác được người khác săn đón, sùng bái này. Đường Tuấn nói khiến trong nháy mắt đại sảnh to như vậy trở nên yên tĩnh. Đến khi Đường Tuấn biến mất trong đại, mọi người mới dần dần phục hồi tinh thần lại, chỉ là nhìn về phía Mạc Thiên Vấn không cuồng nhiệt như trước nữa. Mạc Thiên Vấn giật bảng biểu trong tay Tiểu Vinh mà trước đó Đường Tuấn đã điền, nhìn tên ghi trên đó sắc mặt hắn ta lại lần nữa biến đổi, thấp giọng nói: “Dược Đường, chẳng lẽ là anh ta?” Trong mắt hắn ta lập loè hào quang sắc bén lạnh lùng nói: “Đại trưởng lão của Độc Cô Cung chỉ là bác sĩ cấp một, nếu chuyện này truyền ra ngoài, hơ hơ.” Đường Tuấn đi tới Đại Lầu của hiệp hội bác sĩ, đi bên trái đường. Còn chưa đến thời gian khảo hạch, anh chuẩn bị đi dạo ở thành Dịch một chút. Thành Dịch là thánh địa của bác sĩ, có rất nhiều chỗ đáng xem. Trong đó có một chỗ đến cả Đường Tuấn cũng rất muốn đi tham quan một chút. Rừng bia là một nơi rất đặc biệt ở thành Dịch. Mỗi một đời bác sĩ hội trưởng trước khi chết đều sẽ tự tay chế tạo lưu lại trên mặt bia đá, đổ ý niệm của mình vào trong đó và cùng được đặt ở một nơi. Truyền thống đến nay đã được truyền lại gần một trăm đời, nhiều tấm bia đá như vậy tồn tại ở cùng một chỗ giống như khu rừng nhỏ cho nên được gọi là rừng bia."
}