{
  "chapter_name": "Chương 3524",
  "content": "Sắc mặt Đường Tuấn cứng đờ, trong chốc lát không biết nên nói gì. “Cảm ơn Thần Quân.” Đường Tuấn trịnh trọng nói lời cảm ơn. Chu Tước Thần Quân khẽ lắc đầu, nói: “Vẫn phải tự dựa vào bản thân cậu rồi.” Đường Tuấn liên tục gật đầu, ánh mắt dần trở nên nóng bỏng. Đạo Nhất ở căn cứ Thiên Thập tu luyện một ngày để bằng một giờ tu luyện trong căn nguyên không gian. Mà anh tu luyện ở chỗ này lại ngang bằng với tu luyện trong căn nguyên không gian, chính là nhiều hơn Đạo Nhất gấp mười hai lần! Anh ta có Tôn Giả hướng dẫn, nhưng anh có Chu Tước Thần Quân ở đây, cũng không hề kém cạnh, thậm chí sự hướng dẫn của Chu Tước Thần Quân còn phù hợp với anh hơn. Rốt cuộc Chu Tước Thần Quân chính là Thần Quân đứng đầu, trình độ của ông ta trong giới Thần Quân cho dù Tôn Giả cũng không thể sánh bằng. “Đạo Nhất.” Đường Tuấn lúc này có chút mong chờ về lần chạm trán tới với Đạo Nhất. Sau khi bia kỷ nguyên xếp hạng lại, chiến trường kỷ nguyên đã tiến vào một giai đoạn tương đối hoà bình. Nhưng những người xếp tốp một trăm trên tượng đài kỷ nguyên đều biết, cuộc chiến đấu, so kè thật sự đang sắp đến. Bất luận là thông qua bài kiểm tra của Cung Hỗn Nguyên, thăng cấp thân phận, hay là đoạt được hy vọng có thể đột phá cảnh giới Tôn Giả thì những thứ đó đều đã đủ khiến cho mọi người phải liều mạng. Đường Tuấn cứ như vậy tu luyện ba tháng trời. Trong thời gian này, anh vẫn chưa hề tiến vào căn nguyên không gian, bởi vì điều đó không cần thiết. Một ngày, Đường Tuấn tỉnh lại từ trong trạng thái tu luyện. Ngón tay của anh chạm nhẹ vào không gian, không gian quanh người lập tức phát ra từng đợt âm thanh nhỏ. Không gian bị phong tỏa. “Đại thần thông – Không gian phong tỏa.” Chu Tước Thần Quân ở bên cạnh kinh ngạc, ánh mắt chấn động nhìn Đường Tuấn. Trong ba tháng này, Đường Tuấn đã lĩnh ngộ ra tổng cộng tám loại đại thần thông! Ngay cả đại thần thông không gian phong tỏa vô cùng khó, anh cũng đã học được. “Ngày trước tu luyện, tôi đã mất gần một nghìn năm để lĩnh ngộ được tám loại đại thần thông.” Chu Tước Thần Quân không khỏi nghĩ đến quá trình tu luyện của chính mình. Trong thời gian một ngàn năm lĩnh ngộ tám loại thần thông, loại tốc độ này đủ để bản thân có thể kiêu ngạo. Chu Tước Thần Quân cũng cho rằng chính mình không hổ thẹn với cái danh Thần Quân đứng đầu. Nhưng lúc này so với Đường Tuấn, ông ta thật sự là không bằng. “Dùng từ thiên tài không thể miêu tả hết được về tên nhóc này được, phải nói là yêu nghiệt mới đúng.” Chu Tước Thần Quân thở dài trong lòng. Vốn dĩ không mấy xem trọng trận đấu giữa Đường Tuấn và Đạo Nhất, nhưng lúc này, trong lòng ông ta lại bùng lên một tia hy vọng. Đối với tiến bộ của bản thân, Đường Tuấn cũng không quá ngạc nhiên. Tu luyện ở đây ba tháng tương đương với tu hành trong căn nguyên không gian ba tháng. Phải biết rằng, lúc ban đầu khi anh mới tiếp xúc căn nguyên không gian, thời gian nán lại thêm trong căn nguyên không gian có nhiều hơn thì cũng chỉ có mười mấy giờ. Mà hiện tại, trong ba tháng tu luyện, thời gian đã tăng thêm hơn một nghìn giờ. Gấp gần trăm lần! Dưới tình huống như vậy mà không có tiến bộ lớn mới khiến Đường Tuấn cảm thấy không thể nào nói nổi. Ngoại trừ lĩnh ngộ tám loại đại thần thông, vòng tròn thần bí cũng đã xảy ra biến hóa. Lúc đầu trên vòng tròn có bốn loại dấu ấn căn nguyên là sinh mệnh, nuốt chửng, ngũ hành, hỗn loạn, nhưng hiện tại đã có nhiều hơn ba loại dấu ấn căn nguyên, lần lượt là là căn nguyên sấm sét, căn nguyên gió và căn nguyên không gian. Trong ba tháng này, anh cũng đang tu hành phương pháp châm cứu thần bí. Có tài nguyên khổng lồ của Chu Tước Thần Quân phụ trợ, phương pháp châm cứu thần bí liên tục được đột phá. Khi tu hành đến tầng thứ tư, anh lĩnh ngộ ra căn nguyên sấm sét và căn nguyên gió. Lúc đột phá tầng thứ năm, anh lĩnh ngộ ra căn nguyên chi lực không gian. Tổng cộng gồm bảy loại căn nguyên chi lực! Chu Tước Thần Quân chỉ biết Đường Tuấn lĩnh ngộ ra tám loại đại thần thông, nhưng nếu biết Đường Tuấn còn lĩnh ngộ ra này ba loại căn nguyên, chỉ sợ sẽ bị dọa đến phát ngốc. “Có lẽ khi đạt tới tầng thứ sáu thì có thể lĩnh ngộ ra căn nguyên thời gian.” Trong lòng Đường Tuấn âm thầm chờ mong. Căn nguyên thời gian chính là căn nguyên thâm sâu khó lường nhất trong những loại căn nguyên hàng đầu. Nhưng dựa vào trình độ y thuật hiện giờ của Đường Tuấn cũng chỉ có thể luyện đến tầng thứ năm của phương pháp châm cứu thần bí. Lúc anh có được phương pháp châm cứu thần bí, nó cũng không có tầng thứ sáu, vì vậy buộc phải dựa vào chính bản thân anh tự mình tìm tòi."
}