{
  "chapter_name": "Chương 729",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Hoàng Phủ Ngọc khẽ cười nói: “Không phải người tầm thường thì như thế nào? Chẳng lẽ còn có thể trở thành nhà giàu nhất thế giới, được nghìn người ngưỡng mộ! Cả đời này, anh ta cũng không thể đuổi kịp được Hoàng Phủ Ngọc con. Loại người này không có tư cách trở thành người đàn ông của Hoàng Phủ Ngọc con. Xem như đền bù, nếu như hôm nay nhà họ Phạm và nhà họ Mộc gây khó dễ anh ta, con giúp anh ta ngăn cản, xem như thanh toán xong ân oán!” \u003c Advertisement Ông cụ Hoàng Phủ ngơ ngác một chút, lại không nói gì thêm nữa. Ông nhìn về phía Đường Tuấn đang ngồi ở một bên, sắc mặt bình tình, dáng vẻ an lành như một lão tăng đang ngồi thiền, chẳng biết tại sao trong lòng lại xuất hiện một chút bất an. Giống như trong lúc vô tình đã bỏ qua một bảo bối thực sự. Đường Tuấn vừa bước vào trong sảnh, lập tức đã có người nhận ra anh. Ba ngày này, tin tức anh phế bỏ Phạm Vương đã truyền đi khắp Hà Nội. “Không ngờ là cậu nhóc này thật sự dám đến, nhưng thật ra là có mấy phần dũng cảm.” “Này. Có dũng cảm đi nữa thì có thể làm gì? Anh không thấy được tình hình ngày đó, cậu ta phế bỏ Phạm Vương, còn muốn Mộc Nhược Phùng nhắn nhủ cho cậu ta, đắc tội cùng lúc hai gia thế lớn này, ở Hà Nội này ai có thể bảo vệ cho cậu ta chứ.” “Không sai. Tôi nghe nói nhà họ Phạm đã liên kết với nhà họ Mộc, cậu nhóc này hôm nay e rằng gặp nạn rồi.” Đủ loại âm thanh truyền vào trong tai Đường Tuấn, nhưng sắc mặt của anh không có bất kỳ thay đổi nào. “Nhà họ Phạm Phạm Nam Châu, Phạm Trùng đến.” “Nhà họ Mộc Mộc Mạnh Nam, Mộc Nhược Phùng đến.” Đúng lúc này, liên tiếp hai tiếng xướng họa từ ngoài cửa truyền đến. Tiếp theo, âm thanh xôn xao dâng lên từ đám người, sau đó khi mọi người đang nhìn chăm chú, mấy bóng người từ cổng bước vào. Dẫn đầu là hai người đàn ông trung niên, trong đó một người chính là Mộc Mạnh Nam người nắm quyền nhà họ Mộc mà Đường Tuấn đã từng gặp qua một lần, ngoài ra người mày rậm tai to, ngũ quan lộ ra hơi thở lạnh lẽo cứng rắn, vô cùng nguy hiểm, chính là Phạm Nam Châu. Mà ở phía sau hai người, là hai người trẻ cùng tuổi Phạm Trùng và Mộc Nhược Phùng theo sát phía sau. Ánh mắt Đường Tuấn lướt qua mấy người kia, sau đó dừng lại ở một người bên cạnh Phạm Trùng. Người kia là một đạo sĩ còn trẻ tuổi mặc chiếc áo choàng đạo sĩ màu xanh biếc, khoảng ba mươi tuổi, hai tay rộng lớn khép lại giấu trong tay áo, đầu hơi rủ xuống, thỉnh thoảng trả lời Phạm Trùng vài câu. Vẻ mặt anh ta bình thản, lại không che giấu được sự kiêu ngạo ở hai đầu lông mày."
}