{
  "chapter_name": "Chương 2212",
  "content": "Ngừng một lúc Long Vương lại nói tiếp: “Nghe lời khuyên của lão, thật sự đừng tìm đến Chứa Chan cùng Vu Môn gây chuyện.” Long Vương nhìn Đường Tuấn, thở dài, chậm rãi nói: “Không lâu nữa, Ma tộc Hắc ám sẽ đi đến Trái đất, chúng ta cần hai nguồn sức mạnh của Vu Môn và Côn Luân để chống lại ma tộc.” Đường Tuấn trầm giọng nói: “Tôi đã nói, tôi đã chuẩn bị xong chuyện của Ma tộc Hắc ám rồi.” Long Vương cười khổ, không trả lời lại. Nhưng đôi khi im lặng cũng chính là một câu trả lời. “Đường Tuấn, chuyện này là tôi muốn tốt cho anh thôi. Cho dù năng lực anh có thể ép Tiên Bảng, nhưng bây giờ Côn Luân và Vu Môn là các ngọn núi bí cảnh lớn nổi tiếng nhất ở Hoa Hạ do người khác cầm đầu. Nếu sau này có đối đầu với Ma tộc Hắc ám, thì không thể bỏ qua thế lực của hai người bọn họ đâu.” Trong lòng Long Vương thầm thở dài. Trên đường đi đến Hiệp hội y học cổ truyền có một đoàn xe đang chạy rất nhanh, ở giữa là một chiếc Rolls-Royce phiên bản giới hạn. Hai cha con của Chu Chí Tôn và Chu Nhã Nhi đang ngồi ở trong xe. “Cha, chúng ta tới Hiệp hội y học cổ truyền để làm gì vậy?” Khuôn mặt xinh đẹp của Chu Nhã Nhi hơi ửng đỏ, dịu dàng hỏi. Chu Chí Tôn cười ha ha, nói: “Đương nhiên là để tìm một người chồng tốt cho con rồi.” Ông ta vuốt râu nói: “Ở Đại hội Tiên bảng, con cũng nhìn thấy Đường Nghiêu vẫn xứng với hai chữ “Thiên nhân” hơn, còn ưu tú hơn Nguyên Thái cả trăm lần. Hơn nữa, cha cũng thấy qua hệ của hai con cũng tốt nên cha muốn làm mai mối cho hai người.” Ở Đại hội Tiên Bảng, Chu Chí Tôn chế nhạo khiêu khích Đường Tuấn rất nhiều lần, nhưng sau khi Đường Tuấn thể hiện thực lực, đương nhiên trong lòng ông ta cũng thấp thỏm. Nếu như Chu Nhã Nhi thực sự có thể trở thành vợ chồng với Đường Tuấn, thì cũng là chuyện tốt cho nhà họ Chu và cả ông ta nữa. Mặc dù Chu Nhã Nhi đã đoán được mục đích của chuyến đi này, nhưng nghe thấy những lời này, khuôn mặt xinh đẹp của cô ta càng thêm ửng đỏ, có chút thẹn thùng. Phong thái của Đường Tuấn ở Đại hội Tiên Bảng thật sự đã khiến cô ta có chút rung động. Ngay sau đó, đoàn xe đã dừng lại ở trước tòa nhà của Hiệp hội y học cổ truyền. Chu Chí Tôn dặn dò vài câu rồi kêu thuộc hạ ở lại bên ngoài, chuẩn bị dẫn Chu Nhã Nhi đi gặp Đường Tuấn. Ngay khi ông ta xuống xe, thì ánh mắt đã vừa vặn nhìn về phía cổng, trên mặt Chu Chí Tôn đột nhiên lộ ra vẻ hoảng sợ, cả người sững sờ tại chỗ, không dám nhúc nhích. Có hai người thanh niên đang đứng ở cổng chính, một người thì sắc bén như kiếm khách, người kia thì nho nhã như thu sinh. Cả hai im lặng, không nói gì, chỉ đứng ở chỗ đó, ánh mắt vừa vặn nhìn thấy Chu Chí Tôn. “Chu Phàm, còn chưa đi qua đây.” Người thanh niên có tính tình hung dữ kia mở miệng nói. Chu Chí Tôn, tên thật là Chu Phàm, nhưng sau khi trở thành Lục đại chí tôn của Hoa Hạ không ai dám nhắc đến tên thật của ông ta cả. Gọi tên kêu họ là cực kỳ coi thường ông ta, nhưng khi nghe được câu này, Chu Chí Tôn không những không có một chút tức giận nào, mà ngược lại cơ thể lại hơi run lên, dường như không thể đứng vững vậy. Ông ta không dám do dự, dẫn Chu Nhã Nhi đi đến trước mặt hai người thanh niên kia, cúi đầu nói: “Xin chào hai vị điện hạ.” Chu Nhã Nhi sửng sốt. Cho dù Đường Tuấn cư xử như vậy ở Đại hội Tiên bảng, cha cô ta cũng không thất thố như vậy!"
}