{
  "chapter_name": "Chương 638",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Lúc này, Triệu Tuấn Phong mới đột ngột mở mắt, trong con ngươi tràn đầy ý chiến đấu hừng hực. \u003c \"Đạo trưởng Huyền Long Tử quả nhiên lợi hại.\" Hư Cửu Huyền chắp tay hướng về phía Huyền Long Tử. Advertisement Cùng lúc đó Cổ Bách Đường kinh ngạc, nghi hoặc nói: \"Nghe nói đạo trưởng Huyền Long Tử đã lĩnh hội được Thủy Hỏa Ý Cảnh, theo lý mà nói, hẳn là có thể mở ra thế giới trong cơ thể. Vì sao còn dừng lại ở cảnh giới Chân Khí?\" Huyền Long Tử thở dài, nói: \"Tôi còn có khúc mắc chưa thể buông bỏ.\" Mọi người lúc này mới giật mình. Đường đi của võ đạo, tâm tình là nhân tố quyết định, nếu là khúc mắc chưa được loại bỏ mà lỗ mãng phá bỏ cảnh giới, nhẹ thì trọng thương, nặng thì tẩu hoả nhập ma thân thể tiêu tan. \"Tốt lắm. Cậu Đường đây với Hồng Lĩnh tôi có chút duyên phận, vừa rồi cũng tiếp ông Hư một quyền, tôi nghĩ thế cũng đủ rồi.\" Huyền Long Tử cười ha hả nói. Hư Cửu Huyền nhìn thấy Đường Tuấn, hừ lạnh một tiếng, nhưng không có dự định ra tay nữa. Ông ta lúc này mới hiểu được bản thân đã xem nhẹ vị tông sư trẻ tuổi này, sức mạnh của đối phương so với ông ta mạnh không kém. Lúc này có Huyền Long Tử làm người hoà giải, ông ta đương nhiên tìm lối thoát. Về phần báo thù, về sau có khi còn có cơ hội. \"Đường Tuấn, anh cảm thấy thế nào?\" Huyền Long Tử nhìn về phía Đường Tuấn. Đường Tuấn nhìn lướt qua mọi người, nói: \"Tôi nghe theo lời của đạo trường Huyền Long Tử.\" \"Tốt.\" Huyền Long Tử nhìn Đường Tuấn với ánh mắt khen ngợi. Sau đó nói với mọi người: \"Chúng ta nghỉ ngơi một ngày ở đây, sáng mai xuất phát về phía dân tộc Mèo.\" Mọi người gật đầu đồng ý. \"Huyền Long Tử, chờ dân tộc Mèo trở về, tôi hy vọng ông có thể cùng tôi chiến một trận!\" Triệu Tuấn Phong bỗng nhiên nói. Huyền Long Tử ngẩn ra, sau đó gật đầu đồng ý. Tính hiếu chiến của Triệu Tuấn Phong có tiếng trong Võ Đạo Giới. Hơn nữa nếu tình huống thuận lợi, chờ ông ta từ dân tộc Mèo trở về, nói không chừng đã thăng chức Thần Hải rồi. Màn đêm buông xuống, đoàn người cũng không dự tính sẽ tán gẫu thêm, lần lượt cơm nước xong sau đó trở về phòng của mình nghỉ ngơi, chuẩn bị cho cuộc hành trình đến dân tộc Mèo ngày mai. Đến cả Huyền Long Tử và Mục Phương, cũng chỉ đơn giản nhắn nhủ với Đường Tuấn hai câu, rồi trở về phòng nghỉ ngơi. Trong căn phòng tổng thống trên tầng cao nhất của khách sạn, Trần Thiên Dương, Triệu Tuấn Phong cùng đại sư Hình Ý - Cổ Bách Đường đang nói chuyện với nhau. \"Không ngờ cậu nhóc kia vậy mà lại có chút bản lĩnh này, ngay cả Hư Cửu Huyền cũng không thể làm khó được cậu ta. Hơn nữa quan hệ của cậu ta với cô gái dân tộc Mèo kia thoạt nhìn rất không bình thường, tôi sợ rằng hành trình đến dân tộc Mèo lần này của chúng ta sẽ có chút phiền toái.\" Tông sư Hình Ý Cố Bách Đường trầm giọng nói."
}