{
  "chapter_name": "Chương 3518",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Khi thần niệm sắp biến mất một nửa, Đường Tuấn chợt nảy ra một ý nghĩ. Mảnh không gian lập tức không còn vặn vẹo. Rốt cuộc gương mặt lạnh lùng kia cũng không duy trì được vẻ bình tĩnh nữa mà rống lên: “Anh làm cái gì vậy? Mau dừng lại!” Rào rào. Mảnh không gian vỡ nát. Đường Tuấn nhìn thấy vòng tròn thần bí, thần niệm của anh lập tức rời khỏi mảnh không gian. Chỉ là lúc này vòng tròn thần bí trống rỗng, không có bất luận dấu vết căn nguyên nào. Vài loại căn nguyên chi lực: nuốt chửng, sinh mệnh, ngũ hành, hỗn loạn từ trong vòng tròn thần bí thoát ra ngoài, vây quanh vòng tròn thần bí. Đường Tuấn cười nói: “May mắn có anh nhắc nhở tôi. Tuy rằng không biết anh làm thế nào để khống chế vòng tròn, nhưng căn nguyên chi lực lại đến từ chính bản thân tôi. Chỉ cần không có căn nguyên chi lực, vậy thì sự uy hiếp của anh cũng không lớn.” Một gương mặt từ trong vòng tròn thần bí chậm rãi hiện ra. Nhìn thấy gương mặt này, Đường Tuấn đột nhiên ngẩn ra. Tuy rằng anh chưa gặp qua gương mặt này nhưng nó lại cho anh một loại cảm giác rất quen thuộc. Anh từ đó dường như có thể thấy được chủ nhân của Phong Ma, lại dường như nhìn thấy Hận Thiên, lại giống như thấy được Bạch Long Thần Quân. “Chẳng lẽ vòng tròn thần bí đã thôn tính những người đó, sau đó cũng sẽ lấy loại trạng thái này để tiếp tục tồn tại?” Trong lòng Đường Tuấn bỗng nhiên nảy ra một ý nghĩ như vậy. Nếu đúng là như thế, vậy thì vòng tròn thần bí kia quả thật quá tà ác. “Đáng chết, anh dám chống lại trời!” Gương mặt hung tợn nói. Đường Tuấn lười phải tiếp tục nghe gương mặt này nói chuyện. Vừa nghĩ đến đây, vài loại căn nguyên chi lực đã vây quanh gương mặt, diệt trừ từng chút một. “Tôi là người bất tử.” Trước khi biến mất, gương mặt kia rống to. Cuối cùng, trong đan điền chỉ còn lại có vài loại căn nguyên, còn có vòng tròn thần bí đang khẽ xoay tròn. Chủ nhân của Phong Ma từng nói vòng tròn thần bí là Tiên Khí, Đường Tuấn cũng từng tin tưởng. Nhưng sau khi xảy ra chuyện như vậy, anh bắt đầu cảm thấy hoài nghi. Lần này may mắn nên anh mới kịp thời phát giác, nếu không hậu quả thật sự không dám tưởng tượng. Trong lòng Đường Tuấn chưa hết sợ hãi, lần này quả thật vẫn còn khá may mắn. Anh thở dài, tâm thần rời khỏi đan điền. Sau khi do dự, anh vẫn đem những căn nguyên chi lực đó dấu lại vào vòng tròn thần bí. “Cậu thế nào rồi?” Đường Nghiêu vừa mở mắt, Chu Tước Thần Quân đang ngồi bên cạnh bảo vệ anh vội vàng hỏi. Đường Tuấn gật đầu, nói: “Tạm thời không có việc gì.” Anh nhìn bốn phía, tu hành giả xung quanh đã ít đi rất nhiều, chỉ còn lại chân nhân Khổng Long, Hàn Đông Li, Tạ Phù Dao và một ít người có quan hệ tương đối thân thiết với anh ta còn ở đó. Đương nhiên ngoài bọn họ thì còn có vài thành phần thích xem náo nhiệt."
}