{
  "chapter_name": "Chương 107",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Lúc này, cửa phòng cấp cứu lại bị đẩy ra, một người đàn ông trung niên mặc áo khoác trắng lao ra, hoảng sợ nói: “Giáo sư Thẩm, nội tạng của cậu Trần lại gặp vấn đề, nếu không nhanh chóng cấp cứu, e là anh ta sẽ không thể sống được nữa.” Người phụ nữ trung niên nghe vậy, bà ta loạng choạng rồi ngã xuống đất. Thẩm Dũng nhìn người phụ nữ trung niên vội vã nói: “Biết rồi. Bà Trần, bà còn muốn kiên trì nữa không?” Advertisement Sắc mặt người phụ nữ trung niên lúc trắng lúc xanh, cuối cùng bà ta cắn răng nói: “Cậu ta thực sự có thể chữa lành vết thương của con trai tôi sao?” Thẩm Dũng gật đầu lặp lại: “Nếu có một người ở thành phố Vinh có thể chữa lành vết thương cho cậu Trần, thì đó chắc chắn là cậu ấy.” Khuôn mặt người phụ nữ trung niên nghiêm nghị: “Nhóc con, nếu cậu không chữa được bệnh cho con trai tôi, tôi sẽ cho cậu nếm mùi sống không bằng chết. Chồng tôi là Trần Bá Phước, cậu nên biết tôi không đùa.” Đường Tuấn nghe vậy thì bật cười, chỉ khoanh tay đứng nhìn, hoàn toàn không có ý định xông vào cứu người. Người phụ nữ trung niên quát lên: “Cậu còn đứng đó làm gì? Mau vào xem bệnh cho con trai tôi!” Đường Tuấn cười nói: “Nếu chồng bà lợi hại như vậy, vậy bà bảo chồng bà đến cứu con trai bà đi.” “Cậu!” Người phụ nữ trung niên cắn răng nói: “Cậu nói gì? Bảo cậu điều trị cho con trai tôi, đó là vinh hạnh của cậu. Cậu đừng không thức thời như thế.” “Ha ha. Loại vinh hạnh như vậy, bà vẫn nên tìm người khác đi. Tôi không chơi với bà Trần nữa.” Nói xong, Đường Tuấn làm bộ xoay người rời đi. Thẩm Dũng ở bên cạnh thấy vậy thì lắc đầu, bà Trần này đúng là tự cao tự đại, đến bây giờ vẫn không biết ai là người nắm thế chủ động. Mọi người không có nghĩa vụ phải chữa trị vết thương hay xem bệnh cho con trai bà, thật sự tưởng Trái Đất xoay quanh bà ta sao? “Giáo sư Thẩm, bà Trần, nếu không nhanh lên, cậu Trần sẽ thực sự không cứu nổi nữa.” Bác sĩ mặc áo khoác trắng nói. Bà Trần lập tức lo lắng, vội quát lên với Đường Tuấn: “Tôi lệnh cho cậu đi xem bệnh cho con trai tôi ngay bây giờ, nếu được chữa khỏi, cậu muốn bao nhiêu tiền tùy thích. Nhà họ Trần của tôi có tiền, không phải cậu muốn làm giá sao? Tôi cho cậu là được.” Người phụ nữ trung niên cảm thấy mình đưa ra lời đề nghị hào phóng như vậy, người thanh niên trước mặt khẳng định sẽ cảm động đến rơi nước mắt, chắc chắn sẽ chữa bệnh cho con trai bà ta. Nhưng ai ngờ Đường Tuấn lại cười lạnh, không thèm để ý đến người phụ nữ trung niên mà cất bước bước ra ngoài. Sắc mặt của người phụ nữ trung niên trở nên cứng đờ, lúc này mới lộ ra vẻ hoảng sợ, vội vàng nói: “Tôi đã làm đến mức này, cậu còn muốn thế nào nữa?” Đường Tuấn ngoảnh lại, nhìn người phụ nữ trung niên, rồi nói: “Đây chính là thái độ bà cầu xin người ta sao? Điều tôi muốn rất đơn giản, phẩm giá của một người làm nghề y. Tôi là bác sĩ, không phải người hầu để người giàu các người kêu đến là đến, kêu đi là đi.” Sắc mặt của người phụ nữ trung niên vô cùng khó coi, nhưng lại không thể làm gì."
}