{
  "chapter_name": "Chương 335",
  "content": "Đường Tuấn nhận lại điện thoại từ trong tay Hoàng Việt: “Làm phiền ông chủ Lê rồi.” Lê Chí Hùng cười nói: “Chuyện nhỏ thôi mà, không làm phiền Đại sư Đường dùng bữa là được rồi. Đúng rồi, không biết ngày mai Đại sư Đường có rảnh không? Tôi có chút chuyện muốn phiền anh.” Advertisement Lê Chí Hùng vừa mới lấy lại mặt mũi cho Đường Tuấn, Đường Tuấn đương nhiên không dễ gì từ chối, nói: “Có.” “Được, đến lúc đó tôi sẽ gọi điện nói trước với đại sư.” Nói xong, Lê Chí Hùng đã vô cùng mãn nguyện cúp điện thoại. “Giám đốc Hoàng, bây giờ tôi có thể ăn cơm ở đây chưa?” Đường Tuấn lúc này mới hỏi Hoàng Việt. Giám đốc Hoàng đã đổ mồ hôi lạnh đầm đìa trên trán, nhanh chóng nói: “Đương nhiên có thể. Đại sư Đường ngài là bạn của ông chủ Lê, Hoa Ngọc Châu hoan nghênh ngài đến dùng bữa bất cứ lúc nào.” “Giám đốc Hoàng, anh đang làm gì đây? Cậu ta chỉ là một bác sĩ thôi mà, từ lúc nào đã trở thành bạn của ông chủ Lê rồi?” Trương Vĩnh Bách nói. Thái Thanh Tú cũng bĩu môi, cả mặt không dám tin. Hoàng Việt lại rất nghiêm túc, nói: “Phó giám đốc Trương, không thể ăn nói bậy bạ được. Mời anh nhanh chóng tìm một chỗ khác để ngồi, đừng có ở đây làm phiền Đại sư Đường ăn cơm.” “Ba nuôi, con muốn ngồi chỗ này.” Thái Thanh Tú chu mỏ, làm nũng lần nữa. “Con nhóc này bị điên hả!” Trương Vĩnh Bách mắng Thái Thanh Tú một câu. Dù sao thì ông ta cũng làm kinh doanh, quen biết từng trải cao minh hơn Thái Thanh Tú nhiều, nhìn một cái đã thấy lai lịch của người trẻ tuổi này không phải bình thường, nếu không thì không thể gọi được Lê Chí Hùng chỉ với một cuộc gọi. Đáng cười là người phụ nữ tên Thái Thanh Tú này lại có thể không hiểu ra, ông ta làm sao có thể không tức giận. Thái Thanh Tú và Trương Vĩnh Bách không cam tâm đi lựa chọn chỗ khác để ngồi, mà Hoàng Việt cũng không dám làm phiền hai người. Một bữa ăn cứ như vậy mà kết thúc, có tấm thẻ đen vàng của Lê Chí Hùng ở đó, hai người cũng không cần thanh toán hóa đơn thì đã rời khỏi đó. Đường Tuấn còn đem một phần về, bảo Dương Lộc mang về cho mẹ cô. Một màn này rơi vào tầm mắt của Thái Thanh Tú đang dùng bữa ở cách đó không xa, lại càng đố kỵ điên cuồng. “Hứ! Tên nhóc đó chắc là may mắn mới có được chút quan hệ với Lê Chí Hùng. Nhìn dáng vẻ nghèo khổ của anh ta, chắc là đến cả xe hơi cũng không mua nổi. Bà đây bây giờ đã lái được chiếc BMW rồi, Dương Lộc cô có đẹp cách mấy cũng vô dụng, con mắt nhìn đàn ông của bà đây vẫn chuẩn hơn cô!” Thái Thanh Tú thầm nghĩ trong lòng. Trên đường từ Hoa Ngọc Châu trở về nhà Dương Lộc, Đường Tuấn và Dương Lộc đều im lặng. Đường Tuấn thì cảm thấy hai người mới vừa quen biết không lâu nên không có gì để nói, nhưng Dương Lộc lại có tâm trạng phức tạp. Đường Tuấn có y thuật tinh xảo, bây giờ hình như lại có quan hệ tốt với ông chủ lớn như Lê Chí Hùng, vừa nhìn đã biết là không phải một người bình thường, khoảng cách chênh lệch của hai người trong lúc vô tình lại lớn hơn không ít. Cô xuất thân nghèo túng nên càng thêm hiểu rõ, có những chênh lệch bẩm sinh giống như một cái hố sâu, người bình thường cho dù có cố gắng cả đời cũng không có cách nào vượt qua, hơn nữa với tình trạng trước mắt của cô sẽ chỉ làm liên lụy tới Đường Tuấn, cô không muốn. Rất nhanh đã tới dưới lầu, Đường Tuấn muốn đưa Dương Lộc đi lên nhưng lại bị cô từ chối. “Hôm nay tôi rất vui. Anh Đường, cảm ơn anh.” Dương Lộc cười nói. Đường Tuấn đưa một mảnh giấy cho Dương Lộc, nói: “Đây là số điện thoại của tôi, nếu như có chuyện gì thì cứ gọi điện thoại tìm tôi.”"
}