{
  "chapter_name": "Chương 431",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Đường Tuấn, anh! Ôi!” Sau khi Mộ Dung Lan hết lơ đễnh thì rốt cuộc cũng tỉnh táo lại. Khi nhìn thấy bàn tay Đường Tuấn bị con dao đâm xuyên thì miệng nhỏ hơi nhếch lên, phát ra tiếng kêu đầy hoảng sợ. “Đi nhanh lên! Nơi này không an toàn!” Đường Tuấn cảm nhận được ý thức bản thân hơi mơ hồ, cảm giác yếu đuối bất lực như thủy triều đánh tới, trạng thái lúc này của anh giống như có thể rơi và mê man bất cứ lúc nào. Advertisement Mộ Dung Lan cố nén sự hoang mang và hoảng sợ lại, chỉ vào thi thể tên xăm mình trên mặt đất nói: “Vậy còn gã ta thì làm sao bây giờ?” Cô ấy vốn sinh ra trong sang giàu, rất ít khi tiếp xúc với những chuyện máu tanh, đen tối như này, càng đừng nói là thấy một người sống sờ sờ rồi lại chết trước mặt của cô ấy. Ánh mắt của Đường Tuấn hơi trầm xuống, trầm giọng nói: “Không sao cả. Sẽ có người tới dọn dẹp thôi.” Mộ Dung Hà sẽ nhanh chóng nhận ra rằng tên xăm mình đã thất thủ rồi. Trong thời khắc mấu chốt như ở nhà Mộ Dung này, nhất định anh ta tuyệt đối sẽ không muốn để lại điểm yếu của mình, cho dù có phải cắn chặt răng, nuốt ngược máu lại vào trong thì anh ta cũng phải Đường Tuấn giải quyết tốt hậu quả. Nếu bị người ta truy cứu tới, nhất định Mộ Dung Hà anh ta sẽ không có cách nào thoát thân. Mộ Dung Lan nghe vậy, hình như nghĩ tới điều gì. Cảm xúc của cô ấy lập tức bình tĩnh lại, nói: “Tôi biết rồi.” Đường Tuấn nhìn Mộ Dung Lan, trong lòng anh nhẹ nhàng thở dài một hơi. Cho dù anh không muốn khiến Mộ Dung Lan dính phải những chuyện xấu xa này. Nhưng bên trong vòng xoáy như nhà Mộ Dung này, Mộ Dung Lan không còn lựa chọn nào khác, hoặc là chết hoặc là thay đổi trong sự đau khổ mà thôi. Xe ngay lập tức đã đuổi theo tới, để lại chỉ một cái thi thể và bảy tám tên lưu manh đã ngất đi. Sau hơn mười phút bọn người Đường Tuấn rời đi, một chiếc xe màu đen trông rất bình thường được lái tới, dừng sát ở quen đường. Một người mặc tây trang màu đen, quần tây bước xuống xe. Anh ta nhanh chóng nhận ra thi thể tên xăm mình và những người khác, trong mắt hiện lên sự kinh ngạc. Trừ cái đó ra thì không biểu hiện thêm bất cứ cái gì. Anh ta nhanh chóng bấm số điện thoại: “Cậu chủ, bọn họ đã chết rồi. Quan Cảnh đã chết rồi.” Không biết đầu bên kia nói cái gì chỉ thấy người đàn ông mặc âu phục gật đầu trả lời vài câu. Cúp điện thoại, người mặc âu phục đi tới bên cạnh bảy tám người bị Đường Tuấn đánh ngất, ngồi xổm xuống, từ từ xiết đứt cổ họng của bọn họ. Động tác thành thạo, sắc mặt bình tĩnh, dường như siết đứt yết hầu chỉ là cắt cổ từng con gà một vậy, chứ không phải là người sống bình thường. Sau khi chắc chắn không còn ai sống sót, lúc này người mặc âu phục mới gọi điện thoại, để cho người tới giải quyết tốt hậu quả. Cho dù Mộ Dung Lan ép buộc chính mình phải thay đổi, nhưng trong lòng cô ấy vẫn còn sự sợ hãi không thể nào ức chế. Tay cô ấy cầm tay lái hơi run nhẹ lên, trên mặt biểu hiện vẻ lúng túng. Cô ấy vừa lái xe vừa nhìn Đường Tuấn ngồi ghế bên cạnh. “Không sao đâu. Chút vết thương nhỏ này xử lý dễ thôi.” Đường Tuấn cố gắng nặn ra một nụ cười, rồi nói với Mộ Dung Lan. May mắn là Mộ Dung Lan là bác sĩ, trên xe có không ít băng gạc dùng để băng bó. Sau khi dùng cồn trừ độc rồi cầm máu xong, Đường Tuấn tạm thời dùng băng gạc băng lại. “Thật xin lỗi.” Mộ Dung Lan nhìn thấy gương mặt tái nhợt không có chút máu nào của Đường Tuấn, trong lòng hiện ra vẻ vô cùng áy náy. Nếu cô ấy gọi điện thoại cho Đường Tuấn, sao Đường Tuấn lại bị thương cho được. Đường Tuấn duỗi một cái tay khác ra, vốn định sờ lên đầu Mộ Dung Lan, nhưng trông thấy vết máu trên tay thì lập tức rụt lại. Anh chậm rãi nói: “Chuyện này không trách cô được.” Mộ Dung Lan lắc đầu, nói: “Là do tôi quá vô dụng. Ngay cả một chút việc cũng không thể giúp được, tôi chỉ có thể đứng ở một bên nhìn xem.”"
}