{
  "chapter_name": "Chương 3517",
  "content": "Bỗng nhiên, một âm thanh hờ hững vang lên, không có bất kỳ cảm xúc nào: “Tôi chính là đạo trời.” Thân người Đường Tuấn chấn động, trong mắt lộ ra vẻ không dám tin. Thật sự có thứ như đạo trời này sao? Trong ánh mắt kinh hãi của anh, một gương mặt mơ hồ chậm rãi xuất hiện trong mảnh không gian trắng xoá. Gương mặt cũng chỉ có một sắc trắng thuần khiết, nếu không nhìn cẩn thận thì gần như sẽ không thể nhìn ra. Gương mặt rất kỳ lạ, giống như hoà nhập với không gian, biến hóa không ngừng. Lúc này, người kia giống như một thiếu nữ đang độ tuổi thanh xuân, nhưng trong nháy mắt lại trông có vẻ giống một người đàn ông cường tráng. Thứ duy nhất không thay đổi chính là cặp mắt hờ hững kia. Loại cảm giác này thật sự quá quỷ dị. Gương mặt nhìn chằm chằm Đường Tuấn, chậm rãi nói: “Giao anh cho tôi.” Đường Tuấn chau mày lại, nói: “Chính là anh đã làm vòng tròn bị mất khống chế?” Gương mặt nói: “Nó vốn dĩ chính là tôi, cũng chỉ nghe theo lệnh của tôi. Anh chẳng qua cũng chỉ là đi mượn mà thôi, hiện giờ vật đã trở về với chủ cũ.” Đường Tuấn thật sự muốn mắng người. Vòng tròn mất khống chế, thiếu chút nữa làm anh mất mạng dưới đòn công kích của Trương Định An. Mà cái thứ sinh vật tự xưng là đạo trời này lại bày ra dáng vẻ điều đó là đương nhiên. Có điều, anh chợt hiểu ra, đây có lẽ là kết quả mà nó mong muốn. Một khi anh chết, nó sẽ có thể khống chế được thân thể của anh. “Vọng tưởng.” Đường Tuấn lạnh lùng nói: “Anh căn bản không phải là đạo trời.” Anh dần ngẫm ra, nếu người này thật sự là đạo trời thì anh không thể nào sống được đến hiện tại, hơn nữa càng không cần phải dùng thủ đoạn đê tiện như vậy để tính kế anh. Chỉ là, rốt cuộc tên này có lai lịch như thế nào? “Hừ, dám làm trái với ý trời, tôi sẽ ban cho anh cái chết.” Giọng nói của gương mặt lộ ra sự tức giận. Trong phút chốc, mảnh không gian bắt đầu trở nên méo mó giống như tờ giấy bị ai bóp nặn. “Tôi mặc kệ anh là thứ gì, nhưng đừng hòng nghĩ đến việc khống chế được thân thể của tôi!” Đường Tuấn khẽ gầm. Thiếu chút nữa đã bị kẻ khác gi ết chết, cho dù tính tình của anh có tốt đi chăng nữa cũng khó mà tránh khỏi tức giận. Huống hồ cái sinh vật không biết tên này còn muốn khống chế thân thể của anh, anh làm sao có thể nhẫn nhịn được? Lúc này Đường Tuấn không có pháp lực, chỉ có thần niệm. Thần niệm giống như thủy triều trào ra, nhưng không làm nên chuyện gì. Thần niệm to lớn tựa như bị hút vào một cái động đen ngòm, không có bất kỳ phản ứng lại nào. Sắc mặt Đường Tuấn nhanh chóng thay đổi. “Tôi đã nói với anh, tôi chính là đạo trời, là vô địch.” Gương mặt thản nhiên nói. “Đạo trời cái đầu anh!” Đường Tuấn tức giận mắng. Nhưng điều đó cũng không làm nên vấn đề gì, anh cảm nhận được thần niệm của chính mình đang dần dần yếu đi. Anh có loại cảm giác, một khi thần niệm hoàn toàn tiêu tán, anh cũng sẽ chết trong không gian này. Đến lúc đó, anh không còn là anh, mà là cái sinh vật không biết tên kia sẽ khống chế thân thể anh. “Ngu xuẩn.” Gương mặt hờ hững bình luận về hành động của Đường Tuấn."
}