{
  "chapter_name": "Chương 2578",
  "content": "“Ra tay!” Tạ Hâm khẽ quát một tiếng, một luồng hào quang chói mắt phát ra từ trong thân thể, hóa thành ánh sáng lao về phía trước. Độ Ách Thần Quân cũng theo sát ngày sau đó. “Khương Thuần, cậu dẫn bọn họ đi cướp đoạt hoa Thánh Linh. Tôi muốn đoạt lại linh hồn của Mộ Thanh.” Đường Tuấn giao phó cho Khương Thuần, sau đó hóa thành một luồng sáng, vọt tới chỗ Độ Ách Thần Quân. Khương Thuần gật gật đầu, mang theo hai người Thái Hạo và Trảm Thiên Long bay về phía hoa Thánh Linh. Đường Tuấn chặn trước mặt Độ Ách Thần Quân, đứng đối diện ở phía xa, anh lạnh lùng nói: “Giao linh hồn của Mộ Thanh ra đây, tôi sẽ để cô rời khỏi.” Ánh mắt Độ Ách Thần Quân u ám, nói: “Đừng có mơ. Làm hỏng chuyện tốt của tôi, mà lại còn muốn mạng sống của con nhóc này? Nếu tôi chết, nó cũng phải bị chôn cùng tôi.” Cô ta cười ha hả, nói: “Không phải anh muốn giết tôi sao? Đáng tiếc, anh dám ra tay sao?” Dáng vẻ của cô ta biến đổi, hóa thành dáng vẻ của Mộ Thanh, lớn tiếng nói: “Bác sĩ Dược, không cần để ý đến tôi.” Tuy rằng linh hồn của cô ấy bị áp chế, nhưng vẫn luôn cảm nhận được sự việc ở thế giới bên ngoài, cũng biết được chuyện gì đã xảy ra. “Anh ta nỡ sao?” Giọng nói châm chọc của Độ Ách Thần Quân cũng vang lên ngay sau đó. Mộ Thanh không kịp nói gì thì linh hồn lại bị áp chế một lần nữa. “Ha ha. Hiện tại hai linh hồn của chúng tôi đã dung nhập với nhau. Anh làm tôi bị thương cũng là làm cô ta bị thương. Anh thật sự muốn ra tay với tôi sao?” Giọng nói đắc ý của Độ Ách Thần Quân vang lên, dáng vẻ như thắng chắc được Đường Tuấn. Lúc này, ở một bên khác, Tạ Hâm cũng đang đánh nhau với mấy người Khương Thuần. Vốn dĩ thực lực của Khương Thuần vượt xa Tạ Hâm, lại có thêm Thái Hạo và Trảm Thiên Long, cho nên đáng lẽ đã chiếm được ưu thế. Nhưng lúc này, dưới sự đột kích của thiên địa đại triều, Khương Thuần là sinh linh của đất trời cũng sẽ bị ảnh hưởng, thực lực bị áp chế vô cùng nghiêm trọng, thậm chí còn không bằng hai người Thái Hạo và Trảm Thiên Long. Mà thương thế của Thái Hạo và Trảm Thiên Long vẫn chưa khỏi hẳn, cho nên lúc đối phó với Tạ Hâm, ba người họ cũng rất khó khăn mới chiếm được thế thượng phong. Trong khoảng thời gian ngắn, thật sự rất khó để phân thắng bại. Độ Ách Thần Quân thấy thế thì nở nụ cười hờ hững. “Cô thật sự cho rằng tôi không dám ra tay với cô sao?” Ngay lúc Độ Ách Thần Quân còn đang ôm ảo tưởng trong lòng thì giọng nói lạnh lẽo của Đường Tuấn truyền đến bên tai. “Chỉ biết mạnh miệng.” Độ Ách Thần Quân kinh thường, hừ một tiếng. Nhưng ngay sau đó, Đường Tuấn đã xuất hiện ở trước mặt cô ta. Bàn tay anh lập lòe ánh sáng bạc, giống như được bôi một tầng thuốc màu bạc, một cỗ tinh thần lực mạnh mẽ dao động, phát ra từ lòng bàn tay."
}