{
  "chapter_name": "Chương 1050",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Hoàng Phủ Ngọc, chúng ta sắp đính hôn, sắp là người một nhà rồi. Đừng nói năng cứng rắn như vậy đâu. Anh nghĩ ông nội của em biết em lạnh nhạt với anh như vậy sẽ không vui đâu.” Ở đầu dây bên kia truyền đến một giọng nói đầy chế giễu. “Có chuyện gì?” Thế mà giọng của Hoàng Phủ Ngọc lại thực sự dịu dàng đi một chút. Advertisement “Anh biết em đang ở Lai Châu. Tối nay anh sẽ tham dự một bữa tiệc rượu ở Lai Châu, hy vọng em sẽ đến.” “Nếu tôi nói không thì sao?” Advertisement “Em không có quyền từ chối.” Người đầu dây bên kia cười giễu cợt nói: “Lát nữa anh sẽ gửi thời gian và địa chỉ vào điện thoại của em. Đúng rồi, nhớ ăn mặc đẹp nhé. Ha ha ha.” Bụp. Hoàng Phủ Ngọc cúp luôn điện thoại. “Cô có muốn tham gia buổi tiệc rượu kia không?” Đường Tuấn hỏi. Cuộc nói chuyện vừa rồi của Hoàng Phủ Ngọc và Lý Hùng Cường không thể giấu giếm được đôi tai của anh. Hoàng Phủ Ngọc nở một nụ cười khổ khó có thể phát hiện, gật đầu: “Ừ. Tập đoàn Yên Hòa cần sự giúp đỡ tài chính của Lý Hùng Cường.” “Bao nhiêu?” Đường Tuấn bèn hỏi. Hoàng Phủ Ngọc không khỏi mỉm cười: “Ít nhất hiện tại anh không làm được. Trừ khi anh bằng lòng bán Tập đoàn Thiên Thanh và Hiệp hội Y học cổ truyền để lấy tiền mặt mới có thể miễn cưỡng vừa đủ.” Cô ta nhìn Đường Tuấn: “Nếu anh thực sự muốn giúp tôi thì buổi tối hãy đi tham gia buổi tiệc rượu với tôi.” Đường Tuấn hơi ngạc nhiên, sau đó đã đồng ý. “Cô ở đây nghỉ ngơi một lát đi, bây giờ sức khỏe của cô vẫn còn quá yếu.” Đường Tuấn nói. Hoàng Phủ Ngọc lắc đầu, nói đầy ẩn ý: “Đây không phải đất của tôi. Buổi tối tôi sẽ cho người tới đón anh.” Sau khi tiễn Hoàng Phủ Ngọc và Phi Nguyệt đi, Đường Tuấn trở lại Hiệp hội Y học cổ truyền với vẻ mặt ảm đạm. Lý Ngọc Mai đứng trước khung cửa sổ cao kiểu Pháp, cầm một ly rượu vang trong tư thế tao nhã, khẽ nhếch miệng. Đôi môi đỏ mọng tô son môi gợi cảm khẽ mở ra khiến người ta động lòng. “Thứ anh muốn ở ngay trên bàn.” Lý Ngọc Mai nói mà không quay đầu lại. Đường Tuấn hơi dừng lại, nghĩ thầm rằng mình còn chưa mở miệng mà sao cô đã biết mình muốn hỏi gì. Tuy nhiên, Đường Tuấn vẫn bước tới cạnh bàn, cầm tài liệu đã được đặt trên bàn lên. Sau khi nhanh chóng xem qua tài liệu, trong mắt Đường Tuấn không khỏi lộ ra vẻ lo lắng. Trong tài liệu, hầu hết đều là những thông tin về hoàn cảnh khó khăn của nhà họ Hoàng Phủ và Tập đoàn Yên Hòa. Sau khi ba lần bị Hoàng Phủ Cửu Huyền điều động số lượng lớn tài nguyên và tài chính thì nhà họ Hoàng Phủ và Tập đoàn Yên Hòa gặp vấn đề lớn về nguồn tài chính, giá cổ phiếu của một số công ty niêm yết đã giảm mạnh. Ngoài ra, còn có thông tin cá nhân của Lý Hùng Cường. Lý Hùng Cường, cậu cả của Tập đoàn Đại Hùng của nhà họ Lý ở Hàn Quốc, là một trong những ứng cử viên hứa hẹn sẽ kế thừa gia tộc và tập đoàn trong tương lai với khối tài sản mấy trăm nghìn tỷ. Với khả năng kinh doanh cực tốt, lại có được sự hậu thuẫn của dòng họ Lý, anh ta đã độc chiếm bảy mươi phần trăm thị trường dược liệu Hàn Quốc và tạo nên một huyền thoại trong giới kinh doanh."
}