{
  "chapter_name": "Chương 545",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Đường Tuấn nghe vậy, khẽ lắc đầu nói: “Chúng tôi phải đi tới Dược Y Cốc.” Advertisement “Tên nhóc thối tha, lỗ tai của cậu bị điếc sao? Bảo cậu cút thì cút đi, nói nhảm cái gì chứ.” Vệ sĩ kia nghe vậy, trên mặt lập tức lộ ra biểu cảm khinh thường, nói: “Cậu cũng không phải ngài Tô, thật sự cho rằng chỉ cần dựa vào bản thân là có thể thuận lợi tiến vào Dược Y Cốc được sao? Nếu như không phải dọc đường đi chúng ta đã giết chết không ít dã thú, hai người các người làm sao đến được chỗ này, đã sớm trở bữa tối của đám dã thú trong rừng rậm nguyên thủy này rồi.” “Anh nói cái gì?” Mắt Đường Tuấn lạnh lùng nhìn về phía tên vệ sĩ đang nói chuyện, trong ánh mắt có tinh mang chợt lóe lướt qua. “Tên nhóc thối, tôi...” Vệ sĩ kia bị Đường Tuấn nhìn chằm chằm lập tức nổi giận, vừa định tiếp tục nói, cũng không biết vì sao, anh ta chỉ cảm thấy hô hấp của bản thân bỗng nhiên bắt đầu trở nên khó khăn, ngay cả nhịp tim đập cũng chậm lại. Thậm chí còn có cảm giác, chỉ cần anh ta nói thêm một chữ phía sau, lập tức sẽ có tai họa chết người ập lên đầu. “Được rồi.” Cụ Hà khoác tay áo, chân mày màu xám trắng nhíu một chút, nói: “Cậu đã không nghe lời khuyên, tôi cũng không nói thêm nữa. Nhưng mà dọc đường đi tiếp theo, chúng tôi sẽ không bảo vệ mấy người, mấy người tự giải quyết cho tốt đi. Nếu như mấy người có xảy ra chuyện gì thì cũng đừng trách nhóm của tôi.” Lúc này Đường Tuấn mới thu hồi ánh mắt sáng tỏ. Tu luyện võ đạo đến cảnh giới cao thâm, tinh thần lực cũng mạnh mẽ hơn người bình thường, chỉ dựa vào “mục kích” là có thể làm cho người bình thường đánh mất tâm trí. Vừa rồi nếu như tên vệ sĩ kia nói tiếp, “mục kích” của Đường Tuấn có thể làm cho tinh thần của đối phương rối loạn, biến thành đần độn! “Không cần. Chúng tôi có thể tự bảo vệ mình.” Đường Tuấn thản nhiên nói. Cụ Hà cười cười, có chút cân nhắc nói: “Khẩu khí của anh bạn trẻ thật không nhỏ. Nhưng mà chỗ này là ở giữa rừng rậm nguyên thủy, không phải chỉ cần nói là có thể làm được. Vừa rồi cậu có nhìn thấy ngài Tô kia không, nếu như cậu có một nửa bản lĩnh của ngài ấy thì mới có tư cách nói ra những lời này.” Đường Tuấn chỉ cười nhạt, cũng không muốn giải thích nhiều làm gì. ngài Tô ở trong mắt người bình thường quả thật mạnh mẽ, nhưng nếu bắt đầu giao thủ với anh, trong vòng mười chiêu anh đã có thể giết chết anh ta! Về phần đánh bại, chỉ cần một chiêu là đủ! “Được rồi. Đã nói đến nước này, tôi cũng không muốn nói thêm nữa. Mấy người tự giải quyết cho tốt đi.” Nói xong, cụ Hà lập tức dẫn theo vệ sĩ và thiếu nữ quay người rời đi. Cặp mắt Đường Tuấn nhìn thiếu nữ trẻ tuổi nhiều hơn một chút, cô gái này hình như có bệnh nặng, nói vậy đám người cụ Hà đến Dược Y Cốc chính là để xin thuốc cho cô ta rồi. “Anh Đường, có phải rừng rậm nguyên thủy này rất nguy hiểm hay không?” Hoa Tiểu Nam có chút lo lắng hỏi. Đường Tuấn vỗ nhẹ đầu của cô ta, nói: “Yên tâm đi, có anh Đường ở đây, nguy hiểm gì cũng không cần sợ.”"
}