{
  "chapter_name": "Chương 1305",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chu Hoa Kiện đột nhiên nói: “Những người trong giới thuật pháp đều nói rằng tôi có sự chuẩn bị tốt ắt sẽ làm được việc, hy vọng trong vòng mười năm tới sẽ có thể vượt xa Lã Kiến Trung. Nhưng ai mà biết được tôi có sự chuẩn bị tốt như vậy là từ đâu mà ra. Năm đó, tôi vì muốn mở mang đầu óc mà đã giết vợ và con trai của mình. Nhưng tôi không hối hận, Lã Kiến Trung xuất thân từ một đại phái trong giới thuật pháp, tôi xuất thân thấp kém, nếu không dùng những thủ đoạn bất thường, làm sao tôi có thể đánh bại được ông ta. Đời người ngắn ngủi có trăm năm, tôi tuyệt đối sẽ không bao giờ sống tạm bợ cho qua ngày. Vì Đại Đạo, sự hi sinh của vợ và con cũng không là gì!” Advertisement Đám đông bất ngờ sợ hãi, có một số người còn muốn rút lui lại phía sau, nhưng họ phát hiện bản thân bị một lực lượng vô hình rất mạnh chặn lại, không thể di chuyển được. Chu Hoa Kiện quay đầu lại, nhìn vẻ kích động và hưng phấn vẫn còn trên gương mặt của những người trẻ tuổi kia, hờ hững nói: “Các cậu thật sự cho rằng tôi đưa các cậu vào đến đây là muốn chia sẻ tiên duyên với các cậu hay sao? Thật nực cười! Trên con đường tu đạo chân chính của mình, liệu có ai sẽ vì người khác mà xả thân?” Advertisement “Cung điện này là một pháp trận cực lớn, đủ để bẫy những võ giả cực cảnh. Bởi vậy, tôi mới đưa các cậu tới đây, vì chính vào lúc này, tôi sẽ dùng tính mạng của các cậu để hoàn thành con đường tu đạo của tôi.” Giọng nói của Chu Hoa Kiện đầy lạnh lùng, không có một chút cảm xúc nào. Ngay khi ông ta vừa dứt lời, tên đệ tử đứng gần ông ta nhất đột nhiên đứt khí mà chết, còn khí tức của Chu Hoa Kiện thì càng trở nên mạnh mẽ hơn. Đó là tên đệ tử mà bình thường được Chu Hoa Kiện coi trọng nhất. Cậu ta cũng coi Chu Hoa Kiện như một bậc thầy, một người cha, nhưng cuối cùng cậu ta lại là người đầu tiên phải chết. Dưới cái nóng của biển lửa, những người phía sau Chu Hoa Kiện đều lần lượt ngã xuống, trước khi chết, bọn họ đều tràn đầy hoảng sợ và tức giận, còn khuôn mặt già nua của Chu Hoa Kiện thì trông thật gớm ghiếc. “Tôi không sai.” Người cuối cùng ngã xuống, khí tức của Chu Hoa Kiện ngày một mạnh mẽ đến cực điểm, ông ta chỉ nói ba chữ, sau đó cả người lao thẳng qua biển lửa. “Tôi không sai.” Ở một chỗ khác trong cung điện, cậu chủ Long nhìn Long Vương đang đứng trước mặt, lạnh lùng nói: “Tôi từ nhỏ đã lớn lên ở Nghịch Luân, tôi coi Nghịch Luân như nhà của mình. Cho dù có là võ đạo nào, hay có bất kỳ sự cống hiến gì cho Nghịch Luân, thì các đồng bối trong Nghịch Luân cũng không ai có thể so được với tôi. Nhưng ông, ông lại lựa chọn Đường Tuấn và bỏ rơi tôi! Tôi không phục!” “Không biết hối cải.” Long Vương tức giận nói. “Ông dạy dỗ rất tốt.” Cậu chủ Long dứt khoát nói: “Nhưng đây là bài học cuối cùng mà ông dạy cho tôi.” “Tôi sẵn sàng làm chó cho Lạc Thịnh để được vào cung điện này trước ông một bước. Tôi vào đây sớm hơn bất kỳ ai trong số mọi người ở đây và là người có được nhiều thứ nhất. Ông vốn dĩ không biết lúc đó tôi mạnh đến mức nào đâu? Giết được ông, tôi sẽ là Long Vương mới của Nghịch Luân!” “Bùng!” Trận chiến lập tức bắt đầu. Lạc Thịnh nhìn cầu thang trước mặt, cầu thang kéo dài vào trong khoảng không, chúng dường như dài vô tận. “Quả nhiên đó là nơi luyện chế bảo vật được ghi chép trong sách cổ! Chỉ có tôi mới có đủ tư cách để có được cơ duyên này.” Lạc Thịnh thấp giọng nói. Hai mắt đột nhiên sáng rực lên giống như thần nhãn, tia sáng từ trong đồng tử b ắn ra ngoài, xuyên vào hư không."
}