{
  "chapter_name": "Quyển 2 - Chương 19: Có cần huyễn thú không?",
  "content": "Biện pháp gì ? “Trong sơn mạch này có nhiều huyễn thú như vậy, bắt lại khế ước là được rồi !” Độc Cô Thiên Diệp nói, “Đây là phương pháp nhanh nhất và hữu hiệu nhất.” “Chúng ta cũng đã từng nghĩ tới biện pháp này, nhưng hiện tại cấp bậc của Thuần thú sư không cao, muốn thuần hóa một Thánh thú cao cấp phải mất rất nhiều thời gian, hơn nữa phải nghĩ ngơi thật lâu mới có thể thuần hóa tiếp con khác, căn bản là không đủ thời gian. Hơn nữa, chúng ta căn bản không có nhiều người để đi bắt huyễn thú như vậy.” Mạc Trì nói. “Chuyện này thì cứ giao cho con đi.” Độc Cô Thiên Diệp nói. Nàng tính đi sơn mạch gần đây càn quét một chút, như vậy chắc là đủ rồi. “Không được.” Mạc lão tứ kiên quyết phủ định. “Chuyện nguy hiểm như vậy, chúng ta không thể để con đi làm được. Con ngoan ngoãn ở nhà luyện đan là được rồi.” Mạc Trì cũng nhất quyết không đồng ý. Độc Cô Thiên Diệp nhìn một vòng, không người nào đồng ý, ngay cả Mạc Kiếm cũng vậy. “Mọi người quên rằng con có hai Thần thú sao ?” Độc Cô Thiên Diệp cố gắng. “Vậy cũng không được.” Mặc Trì kiên quyết. “Ta tán thành.” Mạc lão tứ nói, “Ta tin tưởng Thiên Diệp không phải là người mạnh miệng. con bé có lòng tin, chúng ta nên ủng hộ con bé.” “Lão tứ !” Mạc lão tam hô. “Vẫn là tứ cữu hiểu con!” Độc Cô Thiên Diệp cười cười với Mạc lão tam. “Nhưng cho dù là vậy, muốn Thuần thú sư thuần hóa cũng tốn rất nhiều thời gian, hiện tại Phong gia đã muốn làm rõ cục diện, chỉ sợ hắn sẽ không cho chúng ta nhiều thời gian như vậy.” Mạc lão nhị nói. “Cậu không cần lo lắng, chỉ cần chờ tin tức của con là được.” Độc Cô Thiên Diệp tự tin nói, “Nếu đã như vậy, con đi xem Mạc Phong một chút rồi xuất phát. Con đi trước!” Độc Cô Thiên Diệp nói xong, đứng dậy hành lễ rồi xoay người rời đi. Vài người nhìn ra cửa, thật lâu sau mới hồi phục tinh thần. “Lão ngũ, Thiên Diệp nói vậy là có ý gì?” Mạc Trì hồ đồ hỏi. “Hắc hắc, trước khi Thiên Diệp rời khỏi Kỳ Phong thành đã từng mang về một lần mấy chục Thánh thú, ta nghĩ con bé cũng là Thuần thú sư.” Mạc Kiếm nhớ lại. “Cái gì?!” “Thật giỏi cho lão ngũ đệ, cái gì cũng gạt bọn ta! Xem ra lần này ta phải thu thập đệ thật tốt rồi.” Mạc lão tam nói xong, liền đứng bật dậy khỏi ghế. Mạc Kiếm thấy Mạc lão tam như vậy, nhanh chóng chạy đi, vừa chạy vừa kêu cứu mạng. Ba người khác đối với lời kêu cứu của hắn không chút nào để ý. Bọn họ cũng cảm thấy nên thu thập lão ngũ một chút. Đột nhiên một âm thanh vang lên giải cứu Mạc Kiếm. “Ách, mấy cậu thật sự là tinh lực tràn đầy.” Người đang chạy trong đại sảnh dừng lại, nhìn người xuất hiện ngoài cửa. “Thiên Diệp, sao vừa đi mà đã về rồi?” Mạc Trì hỏi. “Con quên mất một việc.” Độc Cô Thiên Diệp nói, rồi đi tới trước bàn trà của Mạc Kiếm, vung tay lên, hơn trăm bình ngọc xuất hiện trên bàn, còn có một thẻ lam tinh. “Đây là…?” Mạc Trì hỏi. “Đây là kim tệ lần trước con bán đấu giá đan dược mà thu được, bây giờ lấy ra trợ giúp cả nhà một chút. Về phần đan dược này, ngũ cữu biết. Con đi trước.” Nói xong, nàng nhìn về phía Mạc Kiếm đang trừng mình, xoay người rời đi. Mạc lão tứ đi qua, cầm lấy bình ngọc, đổ một viên đan dược ra tay, “Lão ngũ, đây là đan dược gì? Sao ta chưa từng thấy qua?” Mạc Kiếm nhận lấy đan dược xem một chút, “Cái này sao? Là Tẩy tủy đan do Thiên Diệp luyện chế. Lần trước ở Kỳ Phong thành, Thiên Diệp cho mấy đệ tử mỗi người một viên. Nhưng mà cái này, hẳn là hiệu quả còn tốt hơn.” “Tẩy tủy đan?!” Mạc lão tứ kêu lên, thiếu chút nữa là bóp nát bình ngọc. “Chẳng lẽ lần trước ở Bạch Thạch thành, Tẩy tủy đan được bán đấu giá ở Tiền các là do Thiên Diệp cầm ?” Mạc Trì hỏi. “Hắc hắc, có lẽ là vậy.” Mạc Kiếm cười nói. Mạc Trì lại cầm thẻ lam tinh, là thẻ không đăng ký tên. hắn dùng ý niệm dò xét, rồi lại bật động hồi lâu. Mạc lão nhị đứng bên cạnh thấy Mạc Trì cầm thẻ mà không nhúc nhích hỏi: “Đại ca, làm sao vậy?” “Bên trong có một triệu kim tệ.” Mạc Trì nói. “Thật sao ? Vậy thì tốt quá ! Đúng lúc tài chính chúng ta không phải là đang căng thẳng sao? Có cái này, tàm thời mình không cần lo nữa.” Mạc lão tam nói. Mạc Trì thở dài nói: “Haizz… Mấy người chúng ta lại để cho một tiểu bối đảm nhận trọng trách này, thật là không nên !” - - - o0o - - - Sau khi Độc Cô Thiên Diệp rời khỏi đại sảnh, nàng nhờ hạ nhân dẫn đường đến viện của Mạc Phong. Viện của Mạc Phong bên cạnh viện của Mạc Tử Khanh, khi Độc Cô Thiên Diệp tới, Mạc Phong đã tỉnh lại, Mạc Tử Khanh đang chiếu cố hắn. “Thiên Diệp, muội đến rồi.” Mạc Tử Khanh thấy Độc Cô Thiên Diệp đứng ngoài cửa, nói. Mạc Phong nghe thấy lời nói của Mạc Tử Khanh, gian nan quay đầu, khàn khàn hô một tiếng: “Tỷ.” Độc Cô Thiên Diệp đi tới bên giường Mạc Phong, nắm lấy tay hắn, dùng huyễn lực kiểm tra tình trạng của hắn. Gân mạch bị gãy đã được nối lại, chỉ là bây giờ hắn chưa thể cử động mạnh. “Tình trạng hồi phục không tệ lắm.” Độc Cô Thiên Diệp buông tay hắn ra nói. Trong mắt Mạc Phong ngấn lệ, nói: “Tỷ, Hỏa Lang đã chết, A Đại cũng bị thương nặng.” “Nam tử hán đại trượng phu, khóc cái gì ?!” Độc Cô Thiên Diệp trừng mắt nhìn hắn một cái, nói: “Còn người thì còn tất cả, chúng ta có thể trả thù. Chờ đệ khỏe lại, báo thù cho bọn chúng là được. Khóc thì có tác dụng gì?” “Thiên Diệp, bây giờ Mạc Phong còn là bệnh nhân mà.” Mạc Tử Khanh nhìn Mạc Phong bị Độc Cô Thiên Diệp mắng, bộ dạng ẩn nhẫn cố không khóc, nên khuyên. “Bên cạnh ta không có người yếu đuối, chút đả kích này còn không chịu nổi, sau này còn làm được đại sự gì.” Độc Cô Thiên Diệp cũng trừng Mạc Tử Khanh. “Đệ biết rồi, tỷ.” Mạc Phong thu nước mắt về, hỏi: “Đệ sẽ báo thù cho chúng ! Đệ muốn Phong gia phải trả giá lớn. Nghe nói Tiểu Hỏa cứu đệ, hiện tại muội ấy sao rồi?” Nghĩ đến Tiểu Hỏa, sắc mặt Độc Cô Thiên Diệp hơi biến đổi, nhưng lại nhanh chóng khôi phục, nói: “Tiểu Hỏa hao phí quá nhiều tinh lực, bây giờ đang nghỉ ngơi trong không gian huyễn thú. Đệ yên tâm, không có việc gì đâu. Ta còn có việc, đệ nghỉ ngơi cho tốt đi.” Sau đó nàng xoay người nói với Mạc Tử Khanh: “Ta có việc phải đi vài ngày, huynh chắm sóc cho Mạc Phong cho tốt.” “Muội yên tâm đi.” Mạc Tử Khanh nói. Độc Cô Thiên Diệp gật đầu, xoay người rời khỏi phòng Mạc Phong. Một mình rời khỏi Bồ thành, Độc Cô Thiên Diệp gọi Lam Mân ra. “Chủ nhân, ngươi muốn đi đâu bắt huyễn thú?” Lam Mân hỏi. “Đi Mộng Tiêu Lĩnh đi. Ở đó ngươi quen thuộc hơn.” Độc Cô Thiên Diệp nghĩ nghĩ, nói. Lam Mân hóa thành bản thể, Độc Cô Thiên Diệp ngồi lên. Hai cánh Lam Mân rung động, bay lên trời cao. Hai ngày sau, một người một thú đi tới Mộng Tiêu Lĩnh. “Chủ nhân, đến rồi.” Lam Mân ngừng trên mặt đất, để Độc Cô Thiên Diệp bước xuống. Độc Cô Thiên Diệp nhảy xuống, nói: “Ngươi gọi toàn bộ các Thần thú đến đây.” Lam Mân gật đầu, phóng thích uy áp của Siêu thần thú, toàn bộ huyễn thú trong Mộng Tiêu Lĩnh phủ phục. Lam Mân dùng uy áp của mình truyền tin: “Toàn bộ huyễn thú trên bậc Thần thú đều đến đây !”"
}