{
  "chapter_name": "Quyển 6 - Chương 55: Thiên Diệp sống lại",
  "content": "Có đôi khi Độc Cô Thiên Diệp rất căm ghét tình huống hiện tại của mình, không có thực thể, muốn vuốt ve khuôn mặt của Tử Tiêu một chút, muốn ôm hắn một chút cũng không được. Tuy là từ sau khi nàng trở về Tử Tiêu vẫn luôn rất vui vẻ. “Mái tóc bạc của chàng. . .” Độc Cô Thiên Diệp lơ lửng bên cạnh Tử Tiêu, đưa tay ra muốn sờ tóc của hắn, tay lại xuyên qua, thấy vậy nàng một trận cô đơn. Tử Tiêu nhìn ánh mắt của Độc Cô Thiên Diệp, cười cười, an ủi: “Rất nhanh là nàng có thể chạm vào, ngoan, đừng nóng vội.” “Nhưng hiện tại ta muốn chạm vào chàng đó.” Độc Cô Thiên Diệp nói. “Vậy nàng hãy tu luyện thật tốt, tu luyện ra thân thể sớm một chút là được rồi.” Tử Tiêu nói.”Ta có một vài việc muốn đi ra ngoài một chút, hiện tại nàng đi tu luyện, có được không?” “Ừ.” Độc Cô Thiên Diệp gật gật đầu, nàng cũng muốn tu luyện ra thân thể sớm một chút, như vậy có thể chạm vào hắn sớm một chút. “Ta đi ra ngoài đây.” Tử Tiêu nói xong liền đi ra ngoài, Độc Cô Thiên Diệp nhìn bóng lưng rời đi của hắn, lầm bầm lầu bầu: “Gần đây chàng đang làm cái gì vậy? Thần thần bí bí. . .” Nhưng cho dù Tử Tiêu nói cái gì, hiện tại nàng cũng chỉ có thể ngoan ngoãn tu luyện trong sơn động Tử Tiêu chuẩn bị cho nàng, bởi vì vách tường và mặt đất nơi này đều là bảo vật trợ giúp chữa trị linh hồn mà Tử Tiêu tìm cho nàng. Có những thứ này nàng có thể rút ngắn lại không ít thời gian ngưng thể. Thời gian sau đó, Tử Tiêu cũng sẽ thỉnh thoảng đến thăm nàng, nhưng thời gian mỗi lần ở lại càng ngày càng ngắn, có đôi khi ở lại một lúc rồi lại lập tức vội vã rời khỏi. Điều này làm cho Độc Cô Thiên Diệp càng ngày càng tò mò, có phải đã xảy ra chuyện gì rồi không. “Tiêu.” Độc Cô Thiên Diệp nhìn chằm chằm Tử Tiêu, thấy hắn có chút không tập trung, hai mắt tràn đầy oán niệm. “Làm sao vậy?” Tử Tiêu lấy lại tinh thần, thấy Độc Cô Thiên Diệp lên án, hỏi. “Chàng có chuyện gạt ta.” Độc Cô Thiên Diệp nói, “Có phải chàng bận yêu đương không hả?” Không thể không nói, trong lòng Độc Cô Thiên Diệp lúc này là không yên ổn, dù sao mình cũng rời khỏi ngàn năm. Tuy là một ngàn năm này với mình mà nói chỉ là khoảng cách lúc nhắm mắt và lúc mở mắt mà thôi, nhưng với Tử Tiêu mà nói thì chính là rất nhiều rất nhiều lần mặt trời lên mặt trăng xuống, trong một ngàn năm dài dằng dặc buồn chán này, hắn gặp người nào, chuyện gì xảy ra, nàng cũng không biết. Với lại Tử Tiêu cũng không biết Độc Cô Thiên Diệp sẽ trở về, nếu hắn cho rằng nàng không về được, lại tìm được một nữ nhân, nàng cũng không thể nói gì hơn không phải sao? Nhưng bản thân mình cũng không biết có thể trở về hay không, nàng không thể để cho Tử Tiêu biết mình làm chuyện rút linh hồn ra, bởi vì nàng không biết có thể thành công hay không, chính mình có thể trở về hay không. Nếu để cho Tử Tiêu chờ vô ích thật lâu, lại từ hi vọng đến thất vọng, với hắn mà nói quá tàn nhẫn. Tử Tiêu xì một tiếng bật cười, từ yêu đương này hắn biết, nàng đã từng giải thích cho hắn. Nhìn ánh mắt bất an của nàng, hắn nói: “Ta đang yêu đó, không phải ta đang yêu đương với nàng sao?” “Nhưng gần đây chàng thần thần bí bí, có phải chàng đi ra ngoài tìm Tiểu Tam đúng không?” Độc Cô Thiên Diệp hỏi. “Có Tiểu Tam hay không, nàng tự mình tới nghiệm chứng một chút chẳng phải sẽ biết sao?” Tử Tiêu nói, “Cho nên, nàng phải ngưng thể nhanh một chút, hiểu không?” Lúc này Độc Cô Thiên Diệp đã sắp ngưng thể thành công, xem ra linh hồn đã không còn nhạt như trước nữa, càng ngày càng ngưng thực thể rồi. Nhìn bộ dạng không chịu thành thực khai báo của Tử Tiêu, trong lòng Độc Cô Thiên Diệp thầm nổi giận. Ngầm cắn răng, nếu đến lúc nàng có thể đi ra ngoài, khẳng định phải khiến hắn đẹp mặt! Bị chuyện Tử Tiêu có thể có Tiểu Tam kích thích, Độc Cô Thiên Diệp tu luyện lại càng thêm cố gắng, có đôi khi Tử Tiêu tới gặp nàng, nàng cũng không gặp, tự mình cố gắng vùi đầu tu luyện. Tử tiêu bị Độc Cô Thiên Diệp lạnh nhạt, cũng không có một chút không vui nào, ngược lại ngầm cao hứng. Nhưng bây giờ càng ngày càng nhiều chuyện, đều là hắn phải tự tay chuẩn bị sắp xếp, cho nên thời gian hắn tới cũng càng ngày càng ít. Hôm nay, trong sơn động Độc Cô Thiên Diệp tu luyện đột nhiên phát ra quang mang chói mắt, hào quang xuyên qua cả núi, tản về bốn phương tám hướng. “Nhìn kìa, đó là gì vậy?” Người ở Cửu Thiên Huyền Giới nhìn thấy quang mang phát ra từ bên Băng Tuyết sơn, kinh ngạc kêu lên. “Thật sự!” “Là truyền đến từ Băng Tuyết sơn!” “Tới cùng là ánh sáng gì vậy?” “Mẫu thân, đó là thần quang sao?” Trong tay một người phụ nhân ôm một tiểu oa nhi hai ba tuổi, tiểu oa nhi chỉ vào bạch quang, hỏi. “Đúng, là thần của chúng ta đã trở lại.” Phụ nhân nhìn bạch quang, hai mắt chứa lệ. Chuyện Thần Sáng Thế đại chiến Ngu Hành, dùng thân thể của mình hóa thành trụ chống thế giới không biết thế nào lại lưu truyền ra ngoài, vẫn truyền đi ngàn năm. Tất cả mọi người đều cho rằng nàng đã chết, không nghĩ tới cách ngàn năm sau nàng lại trở về, tuy rằng chỉ là linh hồn thoáng hiện, nhưng vẫn là để cho mọi người kích động không thôi. Độc Cô Thiên Diệp vẫn tu luyện ở trong sơn động, cũng không biết từ lúc nàng trở về cho tới hôm nay đã bao nhiêu thời gian. Nhưng người khác lại biết, Vương của bọn họ trông coi nàng ròng rã năm trăm năm. Ngày hôm nay của năm trăm năm sau, cuối cùng nàng cũng ngưng thể thành công rồi! Trong Vương cung, Tử Tiêu đang chỉ huy thị vệ trang trí cung điện, đột nhiên cảm giác được Băng Tuyết sơn có dị động, lúc ngẩng đầu nhìn lên, vừa lúc nhìn thấy bạch quang phát ra từ sơn động, mặc dù là ban ngày, cũng làm chói mắt hắn. “Tiểu Diệp Nhi. . .” Tử Tiêu nhìn bạch quang, gọi tên của Độc Cô Thiên Diệp, một giây sau liền biến mất tại chỗ. Cảm giác được dị tượng, Thất Nguyệt và Hắc Tử bọn họ từ cung điện đi ra, nhìn thấy bạch quang, đều nở nụ cười, cười nói cuối cùng thì Tử Tiêu cũng mây mờ trăng tỏ rồi. Niên Tri Tâm ôm y phục màu đỏ đi ra, nhìn thấy bạch quang, kích động nói: “Ôi chao, tới phiên ta đi rồi. Ta muốn đi tìm tiểu cô cô!” Niên Tri Tâm nói xong, đang chuẩn bị nện bước rời đi theo Tử Tiêu, bị Thất Nguyệt kéo lại. “Ôi chao, ôi chao, ôi chao, ngươi kéo ta lại làm gì? Ta đúng là thân có trọng trách!” Niên Tri Tâm la to với Thất Nguyệt. “Vợ chồng son người thật không dễ dàng mới đoàn tụ, lúc này ngươi đi xem náo nhiệt gì chứ!” Thất Nguyệt kéo áo Niên Tri Tâm, nhất định không buông tay. “Nhưng không phải là ta muốn mặc cái này cho tiểu cô cô sao?” Niên Tri Tâm giơ y phục trong tay lên, nói. “Vậy ngươi cũng đừng gấp.” Thất Nguyệt nói. Toàn thân Thích Vô Song giả vờ là phụ nhân đi tới, kéo tay Thất Nguyệt ra, nói với Niên Tri Tâm: “Ngươi đừng vội, hiện tại ngươi đi chỉ có bị chủ thượng một cước đá về thôi. Hiện tại y phục này tạm thời cũng không mặc được, chúng ta hãy chuẩn bị những thứ khác thật tốt trước.” “Vì sao hiện tại không mặc được? Không phải là chúng ta đã chuẩn bị không sai biệt lắm rồi sao?” Tiểu Đậu Tử ở một bên, hỏi. “Ngu dốt!” Niên Hoa đập đầu Tiểu Đậu Tử một cái, nói, “Bọn họ làm sao có thể trở lại nhanh như vậy. Ngu dốt muốn chết! Ôi chao, ôi chao, ôi chao, các ngươi còn chọc, nhanh chóng tiếp tục bố trí. Chúng ta phải chuẩn bị mọi thứ thật tốt trước khi bọn họ trở về!” “Được rồi!” “Ôi chao, đã chuẩn bị đầy đủ chỗ ngồi cho những khách mời đến chưa?” “Đã đầy đủ, còn để chủ thượng tự mình đi tiếp bọn họ.” Biết Độc Cô Thiên Diệp trở lại, mọi người bố trí cung điện càng thêm hăng hái, toàn bộ tòa cung điện không còn là không khí trầm lặng như một ngàn năm kia nữa, hiện tại mỗi một hoa mỗi một cây đều tràn đầy hơi thở vui vẻ. Lúc Tử Tiêu đi tới Băng Tuyết sơn, bạch quang vẫn tiếp tục. Hắn đáp xuống từ không trung, đứng ở cửa khẩu quan sát tình huống bên trong. Theo gió thổi mái tóc bạc và tuyết trắng nơi đây như là dung hợp vào trời đất. Độc Cô Thiên Diệp lúc này cũng không tốt chút nào, thân thể của nàng trôi nổi trong sơn động, hai tay hướng về sau, đầu khẽ nâng, mà bạch quang bắn ra bên ngoài chính là phát ra từ trong cơ thể của nàng. Chỉ thấy bạch quang phát ra từ bụng nàng, xuyên qua tứ chi trăm xương, chỗ bạch quang đi qua đều phát ra một trận nóng rát đau đớn. Đau đớn? ! Độc Cô Thiên Diệp vốn đang nhắm hai mắt thật chặt liền mở ra, vẻ mặt vui sướng nhìn thân thể của mình. Lúc còn ở trạng thái linh hồn bản thân mình chỉ có cảm giác được suy yếu, không thể cảm giác được đau đớn. Hiện tại có thể cảm giác được đau đớn, chứng tỏ thân thể của nàng đã bắt đầu từ từ ngưng thực rồi. “A. . .” Vừa mới vẫn còn đang vui sướng, một giây sau nàng bị sự xé rách đau đớn làm cho kêu lên, hình như mặt mũi cũng có chút vặn vẹo rồi. Người khác dùng phương pháp trùng tố thân thể đều sẽ không có quá nhiều cảm giác, nhưng vì linh hồn của nàng không hoàn chỉnh, mới có thể đau đớn như vậy. “Tiểu Diệp Nhi!” Tử Tiêu nghe được tiếng kêu thảm thiết Độc Cô Thiên Diệp phát ra, muốn đi vào giúp nàng, lại bị bạch quang chắn ở cửa, hắn chỉ có thể ở bên ngoài đau lòng nhìn thân thể của nàng từ từ biến thành thực thể, nhìn thân thể vừa mới biến thành thực thể của nàng liên tục nhỏ mồ hôi lạnh xuống. Trước tiên là đầu, tiếp theo là cổ, thân thể, tứ chi. . . Từ từ, toàn bộ thân thể hư vô mờ mịt đều biến thành thực thể. Từ sáng đến tối, lại từ tối đến sáng, mặt trời lên mặt trăng xuống, Tử Tiêu không biết thời gian đã trôi qua bao lâu, hắn chỉ chú ý tới người trong sơn động, chú ý tới tình huống của nàng. Lúc toàn bộ thân thể Độc Cô Thiên Diệp được đắp nặn tốt xong, bạch quang kéo dài cả một tháng cuối cùng cũng biến mất. Điều này làm cho tất cả mọi người ở Cửu Thiên Huyền Giới lo lắng cả một tháng trời thở phào nhẹ nhõm một hơi. Trong khoảnh khắc bạch quang biến mất kia, thân thể Độc Cô Thiên Diệp giống như một lông chim rớt xuống từ giữa không trung, Tử Tiêu lắc mình một cái, nhanh chóng bay vào trong động tiếp lấy thân thể của nàng. Hai người chậm rãi hạ xuống, nhìn thấy khuôn mặt nhỏ nhắn trắng bệch của nàng, hắn đau lòng không thôi. Độc Cô Thiên Diệp mở mắt ra, nháy mắt lọt vào một ao đen sâu. Hai tay nàng ôm lấy cổ Tử Tiêu, mỏi mệt trên mặt không che dấu được sự vui sướng. Có thể chân chân thực thực chạm vào hắn, đây là một loại tên là cảm giác hạnh phúc. “Tiêu. . .” Độc Cô Thiên Diệp nhìn Tử Tiêu, môi đỏ mọng khẽ mở. Chậm rãi đưa tay, sờ sờ khuôn mặt gầy gò của hắn. “Tiểu Diệp Nhi.” Tử Tiêu nhìn người trong lòng, cách một ngàn năm trăm năm, mới lại được ôm nàng vào lòng lần nữa, lại ngửi được hương vị của nàng lần nữa, cảm giác dường như chính mình vẫn còn đang nằm mơ. Nhiệt độ nóng bỏng trong lòng bàn tay nàng, làm nước mắt nóng bỏng của hắn rơi xuống. Độc Cô Thiên Diệp dùng tay lau nước mắt trên mặt hắn, hai mắt của mình cũng đã ướt. Trán nàng đặt lên trán hắn, nước mắt một giọt một giọt rơi xuống. “Tiêu, ta đã trở về, hoàn hoàn toàn toàn trở lại. Ta có thể chạm vào chàng, có thể ôm chàng, có thể hôn chàng, ta không còn là linh hồn phiêu đãng thoáng hiện nữa. . . Tiêu, xin lỗi, để chàng đợi lâu như vậy. . .” Hai tay Tử Tiêu nâng mặt nàng lên, hôn lên nước mắt nóng bỏng của nàng, miệng nỉ non nói: “Nàng không cần nói xin lỗi. Ngược lại, ta muốn cám ơn nàng, cám ơn nàng đã trở lại, cám ơn nàng làm linh hồn của ta sống lại. . .” Độc Cô Thiên Diệp nở nụ cười, quay mặt sang, đôi môi vốn còn đang lưu luyến trên mặt nàng liền dán sát vào môi của nàng. Tử Tiêu rất nhanh phản ứng kịp, một nụ hôn nồng nhiệt triền miên liền bắt đầu. Nắng chiều chiếu vào cửa động, vừa vặn chiếu vào vây quanh hai người, hào quang kia dường như trong nháy mắt thắp sáng lên thế giới hai người. Thế giới ngoài động dường như đều bởi vì bọn họ trùng phùng mà yên tĩnh lại, sợ quấy rầy đến hai người. Không biết qua bao lâu, đột nhiên một giọng nói yêu kiều truyền ra từ trong động: “Tử Tiêu, chàng thật to gan, lại dám tìm Tiểu Tam sau lưng ta? !”"
}