{
  "chapter_name": "Quyển 3 - Chương 24: Chuyện xấu",
  "content": "Trên tế đàn, Đại tế tự đã tiến hành được một nửa rồi, đã qua mấy giờ nhưng mọi người cũng không cảm thấy mệt, trái lại vẻ mặt của Thần điện nhân lại cuồng nhiệt. \"Mời Thần thạch.\" Đại tế ti nói, sau đó một thị nữ bưng một cái chậu bạch ngọc đến bên cạnh Thần Tinh Tông, hắn đưa tay vào chậu rửa ba lần. Một thị nữ khác đưa lên một cái khăn trắng, Thần Tinh Tông dùng khăn trắng lau khô nước trên tay, Đại tế ti dâng hộp gỗ lên rồi lấy bạch ngọc ra, đặt ở trên hộp gỗ. \"Mời Linh vị.\" Đại tế ti lại hô, lấy một cái hộp ra. Thần Tinh Tông lấy một hạt châu ở trong hộp ra rồi đặt lên trên hương án, tất cả thần điện nhân đều lạy ba lạy với hạt châu, thần thạch trên hương án phát ra một trận bạch quang, sau đó hạt châu kia cũng phát ra hào quang. Mọi người đều cúi đầu thành kính lạy. Rất nhiều người là lần đầu tiên tới Thánh Hải thành, lần đầu tiên tham gia hoạt động lớn như thế của Thần điện. Bọn họ chưa từng gặp qua Linh vị, nghe nói là đại mỹ nữ, tuy rằng tò mò nhưng không ai dám ngẩng đầu lên. Một lát sau, một thanh âm nữ nhân vang lên: \"Mọi người đều đứng lên đi.\" \"Tạ Linh vị.\" Mọi người đồng thanh nói. Thần điện nhân đứng dậy, nhớ tới mấy ngày hôm trước có người bất kính với Linh vị thiếu chút nữa đã bị Thần điện Điện chủ giết chết, dù là mọi người nhìn thấy khuôn mặt xinh đẹp của Linh vị nhưng không ai nói ra. \"Hôm nay là ngày Đại tế tự của Thần điện, ta thật sự rất vui mừng có thể nhìn thấy địa vị của Thần điện có thể đi tới được như bây giờ. Ở đây không thể xóa nhòa công lao của mọi người. Vì thế, ta ở đây truyền thụ thần lễ rửa tội cho mọi người, để sau này các ngươi có thể trên con đường tu luyện ngày càng thuận lợi hơn. Cảm tạ chủ nhân đã cho chúng ta lực lượng.\" Linh vị nói. \"Các ngươi xem, lần này bóng dáng của Linh vị ngưng thực hơn với lần trước.\" Long Tường nhìn Linh vị nói. \"Hình như là vậy. Ta nhớ lần trước lúc nhìn thấy bóng dáng của nàng rất hư ảo, không có bóng dáng.\" Dạ Thương Lan nói. \"Lần trước các ngươi nhìn thấy chính là hình ảnh nàng phóng xuống dưới, lần này chính là phân thân của nàng. Đương nhiên sẽ không giống rồi.\" Tạ Bình nói. \"Phân thân là cái gì?\" \"Huyễn tôn tiếp tục tu luyện thì lên thần cấp, cấp bậc tu luyện của chúng ta ở nơi này đến huyễn tôn chính là cao, vì bọn họ tu luyện đến thần cấp nhất định phải rời khỏi Huyền Nguyệt đại lục. Người đến thần cấp không thể tùy ý xuống dưới, chỉ có hình ảnh hoặc phân thân. Bằng không thiên địa quy tắc sẽ trừng phạt.\" \"Hình ảnh khác gì với phân thân?\" \"Hình ảnh chiếu xuống dưới chính là bóng dáng, chỉ là một hình ảnh, mà phân thân là tách một bộ phận của mình ra. Thực lực của phân thân mạnh hơn nhiều hình ảnh, điều kiện xuống dưới cũng hà khắc hơn hình ảnh.\" Qua sự giảng giải của Tạ Bình, mọi người mới hiểu được ngọn nguồn trong đó. Hai tay của Linh vị kết ấn, thần lực liên tiếp trào ra từ tay nàng sau đó phân tán, vây quanh mọi người ở đây. \"Thật thoải mái.\" \"Lâu rồi không có cảm giác nhẹ nhàng thoải mái như vậy.\" \"Thần lực của Linh vị thật sự rất thần kỳ.\" \"Nắm chặt cơ hôi này mà hấp thu đi, rất hiếm khi có đó.\" \"Đúng đúng đúng.\" Thần điện nhân thảo luận cảm nhận của mình, có người ẩn ẩn cảm giác được chính mình có dấu hiệu thăng cấp. \"Tạ linh vị chúc phúc.\" \"Các ngươi đều là con dân của chủ nhân ta, hy vọng sau này mọi người có thể tiếp tục phát triển tinh thần của Thần điện, mang bình thản thanh bình lại cho đại lục này.\" Linh vị nói. \"Xin nghe theo lời nói của Linh vị.\" Lúc này bầu trời chợt tối dần, mọi người ngẩng đầu lên nhìn, hóa ra là thiên tượng nhật thực. Thần Tinh Tông thấy mặt trời dần dần bị che khuất thì dặn dò người đứng ở một góc trên tế đàn. Đến khi mọi người thích ứng được với thiên tượng này thì nhận ra trên cây cột của tế đàn trói hai người. \"Đây là sao?\" \"Sao lại trói hai người đó lên vậy?\" \"Đó không phải là thánh nữ sao?\" Mọi người trong tổng điện Thần điện đều biết sự tồn tại của Thần Vãn Tình, lúc nãy không thấy nàng đứng cùng thánh tử, còn đang thắc mắc một đại sự như thế này lại không thấy bóng dáng nàng, không ngờ tới nàng lại lấy phương thức này xuất hiện. Người của Mạc Tư Đế quốc thấy Độc Cô Thiên Diệp bị trói trên cây cột, đầu tiên là sửng sốt sau đó là phẫn nộ. Bọn họ biết Độc Cô Thiên Diệp sẽ đến nhưng không biết sẽ đến như thế này. \"Mọi người im lặng.\" Thấy mọi người phía dưới đều nghị luận, Lôi Phượng Khởi quát. Đang ồn ào lập tức yên tĩnh lại nhưng vẫn còn một vài người chỉ trỏ. \"Các ngươi có lẽ không biết hai người kia, một người vốn là Thần điện thánh nữ nhưng chúng ta mới biết nàng mang thiên mệnh sát sát nữ. Còn nam nhân kia là đệ tử của Mạc Tư Đế quốc, Điện chủ an bài người của tứ đại đế quốc tới đây tham quan nhưng hắn lại tàn nhẫn giết hại thiếu điện chủ Ngưu Viêm của chúng ta. Cho nên Thần điện quyết định, bây giờ tế trời là dùng bọn họ làm tế phẩm.\" \"Cái gì? Tế phẩm?\" \"Sao chúng ta lại không biết còn có hình thức tế trời này.\" \"Không biết làm sao để tế trời?\" \"Mọi người im lặng.\" Linh vị nói, \"Chủ nhân của ta tuyên dương hành động là yêu con dân của ta nhưng hai người này là người ác không thể dễ dàng tha thứ, sự tồn tại của bọn họ mang tới rất nhiều tai nạn cho chúng ta cho nên chúng ta phải tiêu diệt bọn chún. Dùng mạng của bọn chúng để đổi lấy sự yên bình của toàn bộ đại lục.\" \"Giết bọn họ! Giết bọn họ!\" Người của Thần điện đi đầu hô to. Sắc trời càng ngày càng tối, gió lớn nổi lên mang tới hương vị ẩm ướt của nước biển. Linh vị hài lòng nhìn phản ứng của người ở phía dưới, khóe miệng cong lên mê người, quay sang nói với Độc Cô Thiên Diệp: \"Bách Lý Tà, Độc Cô Thiên Diệp, là nữ nhi của tiện nhân Mạc Thu Thủy.\" Độc Cô Thiên Diệp không nói gì hết chỉ trừng mắt nhìn Linh vị. \"Ha ha, ngươi trừng mắt ta làm gì hả? Biết vì sao ngươi ở đây chưa? Chính là vì mẫu thân tiện nhân và phụ thân còn chưa biết sống chết kia của ngươi đó. Năm đó không thể giết bọn họ, hôm nay giết ngươi coi như là thu lại lợi tức. Ha ha. Ta thực sự rất chờ mong biểu tình của bọn họ khi nghe ngươi chết.\" Linh vị cười nói, \"Ra tay.\" Thần Tinh Tông nghe lời nói của Linh vị, phất phất tay với người ở phía dưới, lúc này Thạch Quân và Thạch Nam đã dẫn Hoạt Về đi theo mật đạo tới mặt trên của tế đàn. \"Đó là huyễn thú gì vậy?\" \"Quá xấu.\" \"Hiệu trưởng, đây là Hoạt Về sao?\" \"Sao nó có thể xuất hiện ở trên tế đàn?\" \"Nó lên tế đàn làm chuyện thôi.\" Linh vị thấy Hoạt Về, vừa lòng gật gật đầu, nói với Thần Tinh Tông: \"Chăn nuôi không sai.\" \"Vẫn đều là huynh đệ Thạch Nam chăn nuôi nó, chúng ta không dám kể công.\" Thần Tinh Tông khiêm tốn trả lời. \"Lão tử cuối cùng cũng được ra ngoài, ha ha ha ha! Lão tử không bao giờ sống những ngày giấu đầu lộ đuôi nữa.\" Hoạt Về ngửa mặt lên trời cười to. \"Bây giờ ngươi có thể ăn bọn họ.\" Thạch Nam nói với Hoạt Về. \"Ta muốn ăn!\" Hoạt Về rống lên một tiếng, đi tới trước cây cột. Người bị trói trên cây cột giãy dụa dữ dội, ý đồ muốn thoát khỏi dây thừng. \"Phản kháng đi, phản kháng đi, nhưng phản kháng cũng vô dụng thôi.\" Hoạt Về đắc ý nói, \"Các ngươi nhất định là cơm trưa của ta. Nhưng các ngươi càng giãy dụa phản kháng ta càng thích. Ha ha.\" \"Thần Điện chủ, ngươi có ý tứ gì?\" Tạ Bình đứng dậy bay lên tế đàn, nói với Thần Tinh Tông, \"Trước đó nói sau khi cử hành Đại tế tự xong thì thương nghị chuyện xử lý Bách Lý Tà, bây giờ sao ngươi lại đem hắn làm tế phẩm hả? Chẳng lẽ các ngươi không nghĩ tới người của Đế quốc chúng ta phản kháng sao?\" Lôi Phượng Khởi phi thân lên ngăn Tạ Bình lại, nói: \"Thần điện làm việc không bao giờ phải giải thích với bất kì ai, cũng sẽ không chịu bất cứ uy hiếp nào.\" Linh vị không để ý tới Tạ Bình và đệ tử của Đế quốc đang nháo lên ở phía dưới, ra lệnh cho Hoạt Về: \"Ăn bọn họ.\" Hoạt về đã sớm không còn kiên nhẫn, nghe được mệnh lệnh của Linh vị liền dùng một tay bóp nát đầu của Thần Vãn Tình đang bị trói trên cây cột, máu tươi bắn tung toé làm cho màu đen của cây cột nhìn qua càng thêm tà ác. Động tác của Hoạt Về khiến không ít người cảm thấy ghê tởm, nhưng thấy Linh vị và Điện chủ đều ở đây nên không ai dám biểu lộ ý nghĩ trong lòng ra. Độc Cô Thiên Diệp ở đối diện nhìn thấy đầu của Thần Vãn Tình nát bấy, vẻ mặt kích động, càng không ngừng giãy dụa, ý đồ thoát ra. Đáng tiếc dây thừng này là đặc biệt chuẩn bị cho huyễn sư, cho dù là huyễn tôn, nếu bị trói lại cũng đừng nghĩ thoát khỏi. \"Ha ha, tuy rằng ta còn muốn lột da nhưng bây giờ chỉ có chấp nhận.\" Hoạt Về cười lớn nói, sau đó mở mồm to như chậu máu ra ăn Thần Vãn Tình. Một người sống sờ sờ chưa đến mấy giây liền thi cốt vô tồn (xác và xương cũng không còn). Một vài người nhát gan thấy bộ dáng ăn thịt người của Hoạt Về, chạy đến một bên ói ra. \"Rất ghê tởm.\" Hoạt về ăn Thần Vãn Tình xong rồi đến trước mặt Độc Cô Thiên Diệp, nói: \"Ta rất muốn cho ngươi chết một cách vui vẻ nhưng chủ nhân của ta nói cho ngươi chết đi từ từ, cho nên, hắc hắc...\" Hoạt Về cầm tay phải của Độc Cô Thiên Diệp lên, kéo nhẹ một chút thì đã chặt đứt toàn bộ cánh tay. \"Chậc chậc, sao tay của tế phẩm lại thô ráp như vậy.\" Hoạt Về cẩn thận quan sát một chút, nói, \"Nhưng thôi, chấp nhận ăn đi.\" Độc Cô Thiên Diệp mất đi một cánh tay, đau đến mức sắc mặt trắng bệch, mồ hôi lạnh chảy ròng, nhưng lại không nói ra được một tiếng nào. \"Xương cốt của ngươi thật là cứng rắn. Ngươi thật giống với phụ thân chết tiệt kia của ngươi, đều khiến người khác chán ghét.\" Linh vị nhìn Độc Cô Thiên Diệp nói, \"Ngươi đã không sợ đau, vậy hưởng thụ nhiều chút đi.\" Sau khi lên tế đàn Thạch Nam vẫn luôn im lặng, nghe được lời nói của Linh vị, ánh mắt tối đi vài phần. \"Thần điện, các ngươi khinh người quá đáng!\" Tạ Bình thấy Độc Cô Thiên Diệp bị ăn một cánh tay, hai mắt đỏ ngầu, một chưởng đánh về phía Lôi Phượng Khởi đang ngăn cản hắn lại. \"Huynh đệ!\" Đan Kinh Thiên hô to! \"Lão đại!\" Người của Mạc Tư Đế quốc cũng bi thống hô to, muốn xông lên tế đàn nhưng lại bị người của Thần điện ngăn cản. \"Xem ra người của ngươi thật không sai, không cần lo lắng rất nhanh thôi bọn họ sẽ đi cùng ngươi.\" \"Phanh ——\" Tạ Bình quyết đấu với Lôi Phượng Khởi dẫn tới thiên địa oanh động, huyễn lực đối đầu nhau dẫn tới nổ lớn, chấn động toàn bộ Thánh Hải thành. Hoạt Về ăn xong một cánh tay, cầm tay còn lại của Độc Cô Thiên Diệp lên, lại thêm một cánh tay chia lìa thân thể. \"Cạc cạc, ăn thịt người ngon thật, thịt của huyễn thú lại quá cứng, chỉ có hương vị của thịt người là thơm nhất.\" Độc Cô Thiên Diệp đã đau đến ngất xỉu, bị Linh vị thi pháp làm tỉnh lại, chứng kiến Hoạt Về một ngụm ăn luôn cánh tay của mình. Linh vị tới trước mặt Độc Cô Thiên Diệp, nói: \"Đau không? Trước đây ta đau hơn ngươi cả một trăm lần! Bây giờ ta không có cách nào giết chết mẫu thân ngươi nhưng cha và nương đê tiện của ngươi cho ta những tổn thương, ta sẽ từ từ lấy lại lợi tức trên người ngươi.\" Độc Cô Thiên Diệp nhìn Linh vị, vẻ mặt kỳ lạ, giãy dụa muốn nói gì đó nhưng lại nói không được. Linh vị cười khẽ, xoay người đối mặt với người ở phía dưới, bày ra bộ dáng đại khí, nói: \"Hôm nay là ngày vui vẻ của các ngươi, hãy vui lên đi.\" Bây giờ mặt trời gần như đã bị che lấp, trời rất tối chỉ có thể nhìn thấy bóng dáng mơ hồ, gió lốc trong Thánh Hải thành tàn sát bừa bãi, nước biển toàn bộ huyễn hải lĩnh vực đã bắt đầu khởi động, sóng thần nhấc cao trăm mét, không ít đảo nhỏ bị nước biển bao phủ. Linh vị và một số Điện chủ của Thần điện đứng trên tế, nhìn thiên địa biến sắc, gió lốc thổi quần áo của bọn họ bay vù vù. Linh vị nhìn mặt trời sắp bị che khuất, nói: \"Hoạt Về, bắt đầu.\" \"Lải nhải.\" Trước khi mặt trời hoàn toàn bị che khuất, Hoạt Về chạy tới trước ngực Độc Cô Thiên Diệp, móc trái tim của nàng ra rồi ăn vào, sau đó bay lên trời rống to một tiếng. \"Ngao ngao...\" Nghe được Hoạt Về rống lên, mọi người ở phía dưới bắt đầu ôm đầu bị đau. \"Đây là có chuyện gì?\" \"A, huyễn lực của ta đang hỗn loạn.\" \"Ta không khống chế được huyễn lực của ta.\" \"Ta cảm thấy huyễn lực của ta huyễn lực tiêu hao rất nhanh, đây là có chuyện gì?\" Hoạt Về nhìn người ở phía dưới, cười ha ha: \"Tế phẩm, các ngươi đều là tế phẩm. Ngoan ngoãn giao huyễn lực của các ngươi cho ta đi!\" \"A, đó là Hoạt Về, là mãnh thú Hoạt Về!\" Không biết là ai lập tức nói ra thân phận của Hoạt Về. \"Hoạt về xuất hiện sẽ hút huyễn lực của mọi người, chẳng lẽ hôm nay chúng ta đều phải chết ở đây sao?\" \"Không muốn, ta không muốn chết! Không phải người của Thần điện đại biểu quang minh sao, sao có thể làm chuyện tà ác như vậy?\" \"Có lẽ Thần điện để chúng ta tham gia Đại tế tự là vì muốn chúng ta làm tế phẩm. Ngươi có nghe lời nói của Hoạt Về không, chúng ta đều là tế phẩm!\" Người ở phía dưới nói một câu rồi lại một câu Thần điện ác độc, giống như lơ đãng hoài nghi, thế nhưng lại nói ra bản chất của Thần điện. Nói những lời này đều là người của Mạc Tư Đế quốc. Đây là chuyện Phong Giản giao cho bọn họ, vốn để bọn họ tạp ra chuyện trong lúc cử hành Đại tế tự, không ngờ tới Tạ bình nói với bọn họ xong thì bọn họ liền nói ra chuyện của Thần điện. Thần Tinh Tông nhìn tình hình ở phía dưới, nói với Linh vị: \"Linh vị, có điểm không đúng.\" \"Sao hả?\" Linh vị nhìn phía dưới, hỏi. \"Hoạt về ăn sát nữ xong hẳn là sẽ sinh ra răng nanh mới đúng. Nhưng bộ dáng hiện tại của nó không giống vậy, thực lực cũng không tăng lên.\" Thần Tinh Tông nói. Linh vị nhìn kỹ Hoạt Về, nổi giận nói: \"Đây là có chuyện gì? Không phải nó ăn sát nữ rồi sao? Chẳng lẽ Thần Vãn Tình không phải sát nữ? Hay là ngươi tùy tiện đưa một người đến cho có lệ hả?\" \"Thuộc hạ không dám. Vãn Tình cũng do Linh vị xem qua, cũng là sát nữ!\" Thần Tinh Tông thấy Linh vị tức giận, vội vàng giải thích. \"Vậy thì sao Hoạt Về ăn nàng xong lại không có tác dụng? Thạch Nam, Thạch Nam.\" Linh vị gọi Thạch Nam và Thạch Nam sau khi lên tế đàn vẫn chưa mở miệng. Thạch Quân thấy đầu của Thần Vãn Tình bị nát bấy thì vẫn bị vây trong trạng thái chấn kinh, còn Thạch Nam vẫn chú ý tới nhất cử nhất động của mấy người Thần Tinh Tông. Nghe được Linh vị gọi bọn họ, Thạch Quân đột nhiên hoàn hồn, nhưng chưa kịp phản ứng thì đã bị Thạch Nam bắt lại, sau đó bay lên giao hắn cho Phong Giản. \"Ngươi làm cái gì vậy?\" Linh vị nhìn động tác của Thạch Nam và Thạch Quân, quát lớn, \"Các ngươi chăn nuôi Hoạt Về như thế nào vậy hả? Vì sao bây giờ nó vẫn còn là bộ dạng này hả?\" \"Đương nhiên nó là bộ dạng này rồi!\" Sau khi Thạch Nam giao Thạch Quân cho Phong Giản xong lại đối mặt với Linh vị, nói: \"Vì nó hoàn toàn không ăn sát nữ!\" \"Cái gì? !\" Thần Tinh Tông và Linh vị nhìn lại cây cột, nhận ra Thần Vãn Tình bị trói trên cây cột chỉ còn lại chân tay bị cụt đã thay đổi hình dạng, tuy rằng nhìn không ra là ai nhưng hoàn toàn không giống Thần Vãn Tình! Mà Độc Cô Thiên Diệp bị ăn hai và trái tim lại biến thành Thạch Nam! \"Sao có thể như vậy?\" Thần Tinh Tông không dám tin, Linh vị lại tức giận, nàng cứ nghĩ là ăn nữ nhi của Mạc Thu Thủy, không nghĩ tới chính là trợ thủ đắc lực của mình. \"Đương nhiên sẽ là như vậy!\" Thạch Nam cười to, trong nháy mắt biến thành Độc Cô Thiên Diệp. Phong Giản ôm Thạch Quân lại biến thành Thần Vãn Tình! Người của Mạc Tư Đế quốc nhìn thấy Độc Cô Thiên Diệp giữa không trung, kích động hô: \"Lão đại! Lão đại!\" \"Rống rống! Lão đại không bị ăn luôn!\" \"Thật quá tốt!\" \"Huynh đệ, huynh đệ!\" Độc Cô Thiên Diệp gật gật đầu với người của Mạc Tư Đế quốc, ý bảo bọn họ cách xa chỗ này. Bọn họ nhớ tới lời nói lúc trước của Tạ Bình, mặc kệ phát sinh chuyện gì cũng phải cách xa tế đàn, vì vậy mà một đám người thừa dịp hỗn loạn lặng lẽ bỏ chạy. Trước khi đi còn mang theo Thương Cẩn và Lâm Phong. \"Độc Cô Thiên Diệp, ngươi thật to gan!\" Thần Tinh Tông nhìn mọi chuyện mình an bài lại bị Độc Cô Thiên Diệp phá hủy, tức giận đến mức lệ khí toàn thân hắn bùng nổ. \"Đây không phải là lần đầu tiên ngươi nói những lời này.\" Độc Cô Thiên Diệp nói, \"Các ngươi lấy chúng ta làm tế phẩm, còn không cho phép chúng ta phản kháng sao?\" \"Ngươi thực sự rất thông minh, thông minh hơn mẫu thân đê tiện của ngươi nhiều.\" Lúc này Linh vị lại không giận, chỉ nhìn Độc Cô Thiên Diệp nói. \"Lão bà, hận mẫu thân ta như vậy, có phải do cha ta chướng mắt lão bà ngươi nhiều tuổi không? Ha ha, ngươi rất xứng đôi với Hoạt Về của ngươi!\" \"Làm càn!\" Thần Tinh Tông nghe được lời nói của Độc Cô Thiên Diệp, tức giận muốn đi lên giết chết nàng ngay tại chỗ. Linh vị lại vẫy tay ngăn cản. \"Sao ngươi có thể đến đây?\" Linh vị hỏi. \"Ngươi nói treo đầu dê bán thịt chó sao?\" Độc Cô Thiên Diệp cười nói: \"Lúc ngươi thả hoàng thạch tinh quái trên tế đàn để tiến hành tẩy não người của Thần điện, dĩ nhiên ta cũng có trợ thủ! Nhưng chỉ là một ảo thuật liền lừa được cả Linh vị, Giáng Vực, ngươi xem ngươi rất lợi hại đó!\" Giáng vực xuất hiện bên cạnh Độc Cô Thiên Diệp, trường bào màu đỏ, khuôn mặt yêu nghiệt, đứng bên cạnh Độc Cô Thiên Diệp, nhìn qua hai người cực kỳ xứng đôi, ách, mặc dù lúc này Độc Cô Thiên Diệp là nam. \"Sao nhìn chướng mắt thế?\" Ai đó nói. \"Một bữa ăn sáng cũng có thể lấy được hiệu quả như vậy, ta sẽ không nhịn được mà kiêu ngạo đó.\" Giáng Vực cười nói. Chỉ là mỉm cười nhưng lại tao nhã từ trong xương. \"Phá bỏ pháp thuật của hoàng thạch tinh quái đi.\" Độc Cô Thiên Diệp nói, \"Để người của thần điện thấy được bọn họ làm việc cho người như thế nhiều năm.\" \"Được.\" Giáng Vực nói, sau đó hai tay kết ấn, bắt đầu thi pháp. \"Viễn cổ thủ pháp!\" Linh vị thấy thủ pháp của Giáng Vực, kinh ngạc, \"Ngươi thế nhưng là viễn cổ thần thú!\" \"Sai! Sao gia có thể là thần thú, gia là ảo thạch, là lão tổ tông của hoàng thạch tinh quái nho nhỏ kia của ngươi, ha ha!\" Giáng Vực nói. Linh vị nhìn Độc Cô Thiên Diệp, nói: \"Không ngờ tới ngay cả viễn cổ huyễn thạch ngươi cũng có. Nhưng ngươi giải mê pháp của bọn họ cũng không có tác dụng, bọn họ đã không cứu được nữa rồi.\" Thấy Độc Cô Thiên Diệp không hiểu, Linh vị tiếp tục nói: \"Bọn họ đều ăn Đăng tinh thảo đan, đã không khống chế được chính mình. Lúc nãy ta phóng thích thần lực chính là thuốc dẫn Đăng tinh thảo, bây giờ bọn họ chỉ nghe sự điều khiển của ta, ngay cả chính bọn họ cũng không khống chế được. Ha ha! Ngươi một thân một mình, có thể chiến đấu với nhiều người được sao? Lại càng không cần nói bất kỳ một người huyễn tôn nào cũng có thể bắt được ngươi.\" \"Thắng bại chưa định.\" Độc Cô Thiên Diệp nói. \"Báo —— \" Thị vệ thủ thành chạy tới, thấy người khắp nơi, kinh ngạc một chút, sau đó đi tới phía dưới tế đàn, lớn tiếng nói: \"Báo cáo Điện chủ, bờ biển đột nhiên có rất nhiều hải huyễn thú tới đây, vây xung quanh chúng ta.\" \"Sao lại vậy?\" Thần Tinh Tông hỏi. \"Hồi Điện chủ, chúng nó nói là phụng mệnh đến tương trợ Bách Lý công tử.\" \"Báo —— \" Một thị vệ khác chạy tới, lớn tiếng nói: \"Báo cáo Điện chủ, bên ngoài có một đội tàu tới đây, hình như là người của Ám các.\" Phong Giản nghe được đội tàu của Ám các tới đây, ánh mắt sáng lên. \"Sao người của Ám các có thể tiến vào huyễn hải?\" Phong Điện chủ nói. \"Ha ha, lão gia này, vì các ngươi rất già cho nên ngay cả Ám các các ngươi cũng đấu không lại.\" Độc Cô Thiên Diệp cười to. \"Ngươi có ý gì?\" \"Ha ha, các ngươi thật sự già rồi. Tổng các Ám các ngay tại huyễn hải, các ngươi lại không coi vào đâu, các ngươi mắt mờ, cho nên nhiều năm như vậy cũng không biết.\" Độc Cô Thiên Diệp nói. \"Chiêm chiếp ——\" Trên bầu trời truyền đến thanh âm của thần thú, mọi người ngẩng đầu nhìn lên, thấy thần điểu Thanh Loan chở mấy chục người qua đây. Sau khi Độc Cô Thiên Diệp xuất hiện, Tạ Bình và Lôi Phượng Khởi đình chỉ đánh nhau, Lôi Phượng Khởi trở lại tế đàn, Tạ Bình bay tới bên cạnh Độc Cô Thiên Diệp. Thấy người trên lưng Thanh Loan, Lôi Phượng Khởi và Thần Tinh Tông kinh hãi. \"Ha ha, lão tử đã trở lại, Thần điện, ngươi giam chúng ta nhiều năm như vậy, hôm nay chúng ta tới đây giải quyết ân oán với các ngươi.\" Lưu Tể Lâm đứng trên lưng Thanh Loan, hai tay chống nạnh, nói với người phía dưới. Thanh loan bay một vòng quanh tế đàn, sau đó bay tới phía sau Độc Cô Thiên Diệp. Lúc mấy người Lưu Tể Lâm ở trên trời thì ném này nọ xuống tế đàn, rơi xuống bạch ngọc thạch liền bắn tung tóe thành nhiều đóa huyết hoa. Người khác không biết nhưng Lôi Phượng Khởi lại nhận ra đây là Tiểu Nhất, Tiểu Nhị, Tiểu Tam và Tiểu Tứ. \"Tặng lễ vật cho các ngươi, hy vọng các ngươi thích.\" Lưu Tể Lâm cười lớn, \"Bây giờ các ngươi không cần phải lo Vô Ưu đảo không có người nào để ý, chúng ta thay các ngươi thiêu rụi rồi.\" Sắc mặt Thần Tinh Tông càng ngày càng đen, nhìn Độc Cô Thiên Diệp, hận không thể nghiền nát nàng. Nếu không để nàng tới Vô Ưu đảo thì sao người ở đó nhân có thể chạy tới đây. Nhưng hắn đã quên là bọn họ đưa nàng qua đó. \"Oanh ——\" Cửa thành Thánh Hải thành bị người mở ra, một đám người mặc hắc y vọt tới tế đàn. Hành lễ với người trên tế đàn, nói: \"Tham kiến Các chủ, Tam Các chủ. Tất cả người của Ám các đã đến đông đủ.\" Người của Thần điện bị một màn này dọa cho kinh sợ, người của Ám các ở trên tế đàn sao? ! Trên tế đàn toàn là người trung tâm có quyền lợi của Thần điện, thế mà lại có người của Ám các lẫn vào! \"Ha ha, không sai. Đều đến đây.\" Phong Giản ôm Thần Vãn Tình bay tới trước mặt hắc y nhân, giao Thần Vãn Tình cho thuộc hạ, nói: \"Chiếu cố nàng thật tốt.\" \"Phong Giản, thế nhưng ngươi là người của Ám các? !\" Lôi Bân kinh ngạc nói. \"Ha ha, đúng vậy.\" Phong Giản cười to, xé bỏ quần áo màu trắng bên ngoài, lộ ra hắc y bên trong. \"Ta nói này Thất Nguyệt, ngươi mặc hai bộ quần áo mà không thấy ngại nha!\" Độc Cô Thiên Diệp trêu đùa. \"Thất Nguyệt? Tam các chủ Ám các!\" Trên tế đàn có người nói. \"Không nghĩ tới Thiếu Điện chủ Phong điện là Tam các chủ Ám các!\" Lúc này Thần Tinh Tông đã bình tĩnh lại, nhìn Thất Nguyệt, nói: \"Thần điện đối đãi với ngươi không tệ. Không nghĩ tới ngươi lại phản bội ta và sư phụ ngươi.\" \"Không cần làm bộ dáng ân trọng như núi nói với ta, mấy năm nay Thần điện làm sự chuyện gì ta còn không biết sao? Phong lão nhân vẫn không coi ta là đệ tử, nhiều năm như vậy cũng chưa từng dạy ta! Hắn giúp ngươi bày ra Đại tế tự lần này, lúc hắn tính lấy ta làm tế phẩm còn không nghĩ tới ta là đệ tử của hắn.\" Phong Giản, cũng chính là Thất Nguyệt nói, \"Đúng rồi, những người khác ta cũng nhắc nhở các ngươi một chút, bây giờ các ngươi đứng ở trên tế đàn, chỉ lát nữa thôi cũng sẽ là thức ăn của Hoạt Về. Ngoài Thần Tinh Tông và mấy người Điện chủ ra, những người khác đều là vật hi sinh trong kế hoach của bọn hắn.\" Nghe được lời nói của Thất Nguyệt, mọi người đang đứng trên tầng thứ ba của tế đàn kinh hoảng, ý của Thất Nguyệt là sẽ không buông tha bọn họ? ! Bọn họ nhìn Thần Tinh Tông và Linh vị, nhưng hai người không trả lời bọn họ. Thần Tinh Tông nhìn Thất Nguyệt, thản nhiên nói: \"Ngươi là Tam các chủ, Các chủ các ngươi là ai?\" Thần Tinh Tông nhắc tới khiến mọi người tỉnh ra rồi nhớ tới lời nói có nhắc tới Các chủ, Tam các chủ. Bọn họ đều khiếp sợ vì chuyện Phong Giản là Thất Nguyệt, xem nhẹ lời nói còn nhắc tới Các chủ. \"Ha ha, các ngươi muốn biết Các chủ của chúng ta sao? Được thôi.\" Thất Nguyệt tà mị cười, \"Người ta đều gọi ngươi, ngươi còn không ra? Đừng để người ta nói Ám các chúng ta tự cao tự đại, ngươi nhanh xuống đây cho ta!\" \"Phốc ——\" Mọi người đều bị lời nói của Thất Nguyệt chọc cười, không ngờ tới Phong điện Thiếu điện chủ bình thường nhìn dịu dàng thế nhưng lại như vậy. \"Ám các Các chủ thật đúng là ở trong Thần điện. Ha ha, Thần điện các ngươi cũng quá thê thảm, bị đối thủ trộn lẫn vào đại bản doanh.\" Lưu Tể Lâm ngồi trên lưng Thanh Loan cười to nói. Mặc dù Bọn họ ở Vô Ưu đảo nhiều năm, không hiểu biết về thực lực bên ngoài, nhưng Thần điện coi trọng bọn họ, rất nhanh liền hiểu được tình hình. Đều cười nhạo Thần điện. Độc Cô Thiên Diệp cũng hơi lắp bắp kinh hãi. Hóa ra Tử Tiêu vô lại cũng ở đây sao? \"Ai, nếu mọi người cảm thấy hứng thú với Tử Tiêu, sao ta lại không biết xấu hổ đây.\" Một giọng nói ôn hòa truyền ra từ trên tế đàn, sau đó một bóng dáng bay tới bên cạnh Độc Cô Thiên Diệp. Đến khi mọi người thấy được người phát ra tiếng nói, đều cả kinh há to miệng."
}