{
  "chapter_name": "Chương 47: Sát ý",
  "content": "– Được rồi, thì gọi là Tự Tại Đại Kiếm Khí vậy! Không lay chuyển được Tân Hỏa, Chung Nhạc đành phải để cho Tân Hỏa sửa lại tên của “Canh Kim Kiếm Khí”, hắn thầm nghĩ: – Ta mà luyện thành đạo Long Tướng kiếm khí này, nếu được thì sẽ luyện cho nhỏ hơn nữa. Bởi càng nhỏ, sức mạnh càng ổn, càng dễ điều khiển, cũng càng khó phòng bị. Chứ mà lớn, sức mạnh chả có mấy, phản ứng thì chậm, lại khó khống chế, thiếu đi cái thiên biến vạn hóa vốn có của kiếm khí. Về điểm này thì hắn có kiến giải khác với Tân Hỏa. Đối mặt với đối thủ cấp thấp, đại kiếm khí tất nhiên là bá đạo, có thể tiêu diệt đối thủ như muốn nghiền nát hắn ra. Nhưng khi phải đối mặt với đối thủ mạnh, thì ngược lại, kiếm khí càng nhỏ uy lực càng lớn. Dĩ nhiên với kẻ có thể sửa chữa toàn bộ phong ấn thần thú như Tân Hỏa thì đương nhiên dùng đại kiếm khí chặt xuống vẫn thích hơn nhiều. Còn với Chung Nhạc, cảnh giới ấy với hắn còn quá xa xôi, còn cần phải tỉ mỉ rèn giũa thì tương lai mới có thể làm được kiếm khí to lớn như ngọn núi. – Long Tướng kiếm khí hữu hình vô chất, rất là kiên cố, cũng có thể hóa thành sợi chỉ mềm mại. Sắp cuối năm rồi, Vô Cấm Kỵ quyết đấu sắp đến, ta nhất định phải luyện cho Long Tướng kiếm khí càng nhỏ càng tốt. Chung Nhạc tế hồn lên trời cao, dùng lôi đình đồng thời rèn luyện cả Long Tướng kiếm khí. Hắn lẩm bẩm: – Bởi trong lần Vô Cấm Kỵ quyết đấu này, ta có thể gặp mụ ta… Thiên Tượng Lão Mẫu! Thủy sư muội hãy yên tâm, trong lần quyết đấu này, ta sẽ chém mụ ma thần đó báo thù cho muội! Thời gian dần trôi, hắn chú trọng tâm tư vào “Tự Tại Đại Kiếm Khí”, nên hiểu biết của hắn về môn công pháp này cũng tăng dần lên, mà khoảng cách tới cuối năm càng lúc càng gần. Xùy! Những tiếng động vang lên, từ ngón tay Chung Nhạc, một đạo kiếm khí với kiếm quang đỏ rực bay lên, kiếm khí này có chiều dài chừng năm sáu tấc, bỗng dưng phóng ra từ đầu ngón tay của Chung Nhạc. Kiếm quang này hệt như một con cá dài lượn lờ quanh năm ngón tay hắn, rồi đột ngột hóa thành một con Long Tướng dài chừng năm sáu tấc, vui vẻ nhảy nhót uốn lượn xung quanh người hắn. Sau một lúc lâu, Long Tướng biến thành một đạo kiếm khí mảnh giấu vào trong mái tóc của hắn, trông hệt như một sợi tóc đỏ giữa muôn vàn tóc đen, trông thật tầm thường. Việc tu luyện kiếm khí của hắn hoàn toàn khác với kẻ khác. Những người khác mà tu luyện kiếm khí thì chắc chắn sẽ luyện càng to lớn, càng luyện càng huy hoàng hùng vĩ. Mà hắn thì lại càng luyện càng nhỏ. Đạo kiếm khí này vốn dài tới năm sáu thước, nhưng giờ chỉ còn năm sáu tấc, lôi đình tôi kiếm đã loại đi tạp chất trong kiếm khí khiến việc điều khiển đạo Long Tướng kiếm khí này càng dễ dàng. Đinh~ Long Tướng kiếm khí va chạm Long Lân Kiếm phát ra tiếng kêu giòn vang. Lúc này trên mũi kiếm Long Lân Kiếm do Bồ Lão tiên sinh tự mình mài giũa hai mươi ngày đã xuất hiện một lỗ thủng to như hạt đỗ. Long Lân Kiếm là hồn binh thượng đẳng, chỉ va chạm nhẹ một lần với Long Tướng kiếm khí mà đã bị đục thủng một lỗ nhỏ, từ đó có thể thấy được Long Tướng kiếm khí lợi hại tới mức độ nào. Vị Luyện khí sĩ già Bồ Lão tiên sinh mất hai mươi ngày tập hợp huyền kim huyền thuyết cùng giao long đồ đằng và lôi đình đồ đằng tạo ra Long Lân Kiếm, còn Chung Nhạc thì tu luyện “Tự Tại Đại Kiếm Khí” ra Long Tướng kiếm khí mất hơn một tháng mà đã vượt qua được Long Lân Kiếm, có thể thấy “Tự Tại Đại Kiếm Khí” bí hiểm cỡ nào. Chung Nhạc thu Long Tướng kiếm khí lại, đưa hồn phách trở về cơ thể, và thả Long Tướng kiếm khí vào trong hộp kiếm rồi nghĩ: – Lần Vô Cấm Kỵ quyết đấu này tất cả đệ tử thượng viện đều có thể tham dự, Thiên Tượng Lão Mẫu cũng sẽ tham gia. Mà Long Tướng kiếm khí này chính là đòn sát thủ của ta! Với thực lực của mụ ta, chắc chắn sẽ dễ dàng tiến vào trận chung kết, còn ta sẽ quyết đấu với mụ trong trận chung kết ấy, tiêu diệt mụ ta! Vô Cấm Kỵ quyết đấu mỗi năm một lần cuối cùng đã tới. Thượng viện sôi sục trước trận quyết đấu này, bởi tất cả đệ tử thượng viện đều đang gấp rút luyện tập, nóng lòng muốn thử. Trận quyết đấu lần này sẽ chọn ra người tiến vào Ling Không Điện. Mà chỉ có tư cách vào Linh Không Điện thì mới có cơ hội cảm ứng được linh, từ đó trở thành Luyện khí sĩ. Có thể thấy lần quyết đấu này quan trọng như thế nào. – Nhạc tiểu tử, lần Vô Cấm Kỵ quyết đấu này chính là cơ hội để thử xem ngươi có đạt tới mức độ mà ta cần hay không. Tân Hỏa cười nói: – Nếu ngươi làm được ba chữ Thúy, Mãnh, Cương, ta sẽ đáp ứng ngươi, dẫn ngươi tới cạnh mặt trăng và mặt trời để ngươi có được nguyệt linh và nhật linh vô cùng thuần khiết. Hiện giờ đã tới thời điểm khảo nghiệm thành quả tu luyện trong thời gian vừa qua của ngươi, hãy đánh bại tất cả đám đệ tử thượng viện cho ta! – Đánh bại tất cả đệ tử thượng viện? Chung Nhạc nghe vậy mà sắc mặt không chút thay đổi như hắn chẳng hề bận tâm, lộ ta vẻ điềm tĩnh không tương xứng với tuổi của mình mà lại cho người ta một cái cảm giác vô cùng nguy hiểm, giống như lôi đình chưa phóng, núi lửa đang sôi sục chưa tuôn trào. Hắn thầm nghĩ: – Mục đích của ta không phải cái này, mà là mụ ta… Thiên Tượng Lão Mẫu! Nhưng để có thể đấu với Thiên Tượng Lão Mẫu trận cuối cùng, đánh bại tất cả đám đệ tử thượng viện thì có là gì chứ? Ngày hôm đó, trận Vô Cấm Kỵ quyết đấu cuối năm đã tới. Kim Đỉnh trên núi Kiếm Môn phóng ra ánh sáng như những đạo kiếm quang chói lóa chiếu rọi quần sơn bên dưới Kim Đỉnh. Các vị trưởng lão Kiếm Môn đi xuống từ Kim Đỉnh tới thượng viện của Kiếm Môn, chủ trì trận quyết đấu lần này, cũng triệu tập đệ tử thượng viện tới trước Ngũ Tung Phong tham gia. Đám đệ tử thượng viện tu hành trong thượng viện Kiếm Môn đều quay trở về thượng viện, khiến nơi đây bỗng thêm nhiều khuôn mặt xa lạ. Phần lớn là đệ tử được thập đại thị tộc đào tạo trọng điểm, có Luyện khí sĩ riêng dạy dỗ. Trên Ngũ Tùng Phong, Chung Nhạc đưa mắt nhìn khắp nơi. Lúc này hắn thấy những tòa đài cao nhô lên, trên không trung đài cao là các vị trưởng lão đang ngồi, họ tế ô, bồng che đi ánh sáng mặt trời. Còn bên dưới đài, đám đệ tử thượng viện càng lúc càng nhiều. – Chung sư đệ, lần này rốt cuộc có thể đường đường chính chính so tài với ngươi rồi! Ngu Phi Yến với phong thái oai hùng phấn chấn bước tới, nhẹ giọng nói: – Ngươi liên tục từ chối, nay tới trận quyết đấu này ngươi hẳn là không chối từ được rồi nhỉ? Chung Nhạc mỉm cười, đáp: – Sư tỷ, đệ tử thượng viện có mấy nghìn người, chúng ta có thể chạm mặt hay không thì khó mà nói được. Ngu Phi Yến nói đầy tự phụ: – Ta nhất định sẽ bước tới phút cuối. Còn ngươi có thể kiên trì được không thì phải trông chờ vào thành quả thời gian tu luyện vừa qua. – Ngu sư muội dạo này tu vi tiến bộ không ít, bảo sao lại lớn lối như vậy. Lê Tú Nương đã bước tới, cười mỉm nói: – Tuy thời gian này ngươi đã tiến bộ không ít, nhưng vẫn còn thua kém ta. Tất nhiên là ngươi vốn thua ta rồi, nay chênh lệch chỉ càng lớn hơn thôi. Cũng may đối thủ của ta không phải là ngươi, mà là đệ tử hạch tâm của Hữu Ngu thị các ngươi bồi dưỡng, Ngu Chính Long. Ngu Phi Yến hừ lạnh, sau lưng nàng lập tức xuất hiện Ngư Nhạn Song Phi, Ngư Long và Hồng Nhạn Cộng Vũ. Chung Nhạc kinh ngạc, bởi Ngư Nhạn Song Phi của Ngu Phi Yến đã chân thật hơn vài phần, Ngư Long và Hồng Nhạn đã không còn hiện ra xương hay thịt, mà đã bị lông vũ cùng da đắp vào. Điều này có thể nói tinh thần lực của nàng đã đạt tới trình độ hóa hư làm thực. Hắn thầm nghĩ: – Ngu sư tỷ quả thực tiến bộ không ít, xem ra mấy ngày nay đã cố gắng rất nhiều. Chỉ không biết sư tỷ có làm được tới độ phi tưởng không. Nếu làm được phi tưởng thì chỉ sợ Lê sư tỷ không phải là đối thủ rồi. Hai nàng thiếu nữ căm tức trừng nhau, dường như Vô Cấm Kỵ quyết đấu chưa bắt đầu là đã muốn loại bỏ đối thủ rồi. May là Đào Đại Nhi và Đình Lam Nguyệt tới mới khiến hai người không lao vào đánh nhau. Chung Nhạc quan sát thì thấy các cô thiếu nữ đã đổi đồ đằng thần trụ mới, cũng đều mang theo hồn binh, đều ăn mặc chỉnh tề, và cũng đều vô cùng hồi hộp. Đình Lam Nguyệt khẽ nói: – Chỉ cần lọt vào tốp một trăm là có tư cách bước vào Linh Không Điện rồi, nên ta phải cố gắng thôi! Đào Đại Nhi lại trưng ra bộ mặt đau khổ mà nói: – Vân Linh quan tưởng của Đào Lâm thị ta sức chiến đấu không cao, lần này chỉ có thể dựa vào thân pháp và hồn binh mà thủ thắng thôi. Một thiếu nữ hỏi: – Lê sư tỷ, lần Vô Cấm Kỵ quyết đấu này có những cao thủ nào vậy? – Lần này thập đại thị tộc tham gia quyết đấu, Lê Sơn thị kẻ mạnh nhất là ta, Lôi Cổn của Lôi Hồ thị đã chết, cao thủ còn lại tuy không ít, nhưng có thể sánh với Lôi Cổn thì không có mấy. Lê Tú Nương giơ ngón tay thon dài chỉ ra phía xa, nói: – Đại thị tộc thứ hai, Hữu Ngu thị Ngu Chính Long chính là người kia, huynh trưởng của Ngu sư muội. Chung Nhạc và đám người Đình Lam Nguyệt cùng quay sang nhìn, thì thấy một thiếu niên tuấn tú đang đứng cùng đám đệ tử Hữu Ngu thị. Nhận ra ánh mắt của mọi người đang nhìn mình, thiếu niên quay đầu lại nhìn, ánh mắt từ khuôn mặt Lê Tú Nương đảo qua Chung Nhạc, hơi gật đầu tỏ ý. Chung Nhạc gật đầu, hoàn lễ từ đằng xa. Ngu Chính Long thu hồi ánh mắt. – Thị tộc thứ ba là Đào Lâm thị. Đệ tử hạch tâm của Đào Lâm thị là Đào Yến Nhiên, chính là cô gái kia. Công pháp của Đào Lâm thị ở giai đoạn đầu thì cực kỳ yếu ớt, nhưng theo tu vi tăng lên thì uy lực của công pháp sẽ càng lúc càng mạnh. Đào Yến Nhiên kia là kẻ lợi hại nhất trong đám nữ đệ tử thượng viện, là kẻ rất khó giải quyết! Lê Tú Nương chỉ về phía đệ tử Đào Lâm thị. Lúc này mọi người đều thấy một cô gái có đôi mắt rực rỡ như hoa đào đang đứng trong hàng ngũ đệ tử Đào Lâm thị. Cô gái kia cảm nhận được ánh mắt của mọi người thì cũng quay ra nhìn, thấy Đào Đại Nhi bèn ngoắc tay gọi: – Đào Đào, ở đây nè! – Thị tộc thứ tư là Nam Lộc thị, Nam Trấn. Thị tộc thứ năm là Điền Phong thị, Điền Diên Phong. Lôi Hồ thị là thị tộc thứ sáu. Còn thị tộc thứ bảy là Quân Sơn thị, Quân Thanh Nguyệt, cũng là nữ. Thị tộc thứ tám Thủy Đồ thị Thủy Thanh Hà. Thị tộc thứ chín là Lê Sơn thị ta. Thị tộc thứ mười là Khâu Đàn thị, vốn là một nữ đệ tử, nhưng nghe nói người ta phát hiện ra cô ta là linh thể tiên thiên nên nay đã là Luyện khí sĩ rồi. Lê Tú Nương giới thiệu qua từng người một. Khi nhắc tới Khâu Đàn thị, Chung Nhạc không khỏi nhớ tới Khâu Cấm Nhi: – Người mà Lê sư tỷ nói chẳng lẽ là Cấm Nhi sư muội? Muội ấy là linh thể thiên sinh, cũng là Luyện khí sĩ… Đột nhiên Đình Lam Nguyệt cười hì hì bảo hắn: – Này Chung sư đệ, tiểu tình nhân của ngươi tới rồi kìa! Mà vào lúc này, Tân Hỏa ở trong thức hải của hắn đột nhiên nói: – Thiên Tượng Lão Mẫu tới! Chung Nhạc nghe vậy lập tức quay sang nhìn. Thủy Thanh Nghiên càng lúc càng xinh đẹp, thân mình nhu nhược như gió cũng có thể thổi bay, đang đi tới cùng đám nữ đệ tử Thủy Đồ thị. – Chung sư đệ nhìn tới si ngốc rồi kìa… Đám thiếu nữ không tim không phổi cười đùa. Chung Nhạc không thèm để ý, hắn nhìn nữ tử quen thuộc mà xa lạ kia. – Đừng để lộ sát ý! Tân Hỏa khẽ giọng nhắc nhở: – Thiên Tượng Lão Mẫu có thể cảm ứng được sát ý của ngươi, nó nặng quá! Thủy Thanh Nghiên nghiêng đầu nhìn Chung Nhạc với ánh mắt đầy nghi hoặc. Chung Nhạc bèn thu hồi tầm mắt, thầm nói: – Tâm ta nhanh như nào, kiếm ta nhanh thế ấy. Không biết tâm ta có nhanh tới mức trước khi các trưởng lão kịp ngăn cản là chém được đầu mụ ta…"
}