{
  "chapter_name": "Chương 997: Nhược điểm",
  "content": "Pháp Thiệu Chân đứng ngồi không yên, quá ác, quá thâm! Chung Nhạc tới gặp hắn mà kéo liền một lúc mười tám vị Thần Hoàng Ma Hoàng! Mười tám vị này hắn đều biết, cũng đã từng gặp. Là Thiên Vân Thập Bát Hoàng uy danh hiển hách của tiền triều năm xưa. Mỗi người đều đã thân kích bách chiến. Nếu đặt vào các giới, ai cũng có thể làm Giới Chủ. Nếu lên Thiên Đình thì ai cũng có thể trở thành Thiên Vương! Trong đó Lục Thiên Vương là mạnh nhất, đã sắp tu luyện tới cảnh giới của Tạo Vật Chủ, thực lực cường hãn hơn hắn rất nhiều. Tuy Thiên Vân Thập Bát Hoàng bị tàn phế, thực lực bị tổn hại, nhưng tu vi vẫn còn, Thập Bát Hoàng liên thủ thì hắn chắc chắn không phải đối thủ! - Ta cũng chỉ là dạy bảo chút ít cho hắn biết an phận chút. Tên khốn này lại đem tới Thiên Vân Thập Bát Hoàng tới dọa ta, không chịu chịu thiệt thòi chút xíu nào. Uổng công lão tử còn thay hắn nói mấy lời đẹp đẽ trước mặt Giới Đế! Pháp Thiệu Chân trong lòng vô cùng ấm ức. Nhưng hắn lại nghĩ oan cho Chung Nhạc rồi. Chung Nhạc cũng không phải muốn dựa vào Thiên Vân Thập Bát Hoàng dọa hắn, mà là họ được Canh Vương Gia dặn dò phải luôn theo hắn, muốn bỏ lại cũng không được. Hắn vốn dĩ mặt mày tươi cười, định vào nhận sai với Pháp Thiệu Chân, dù sao cũng đã liên lụy tới vị Giới Chủ này, hắn cũng thấy áy náy, không ngờ sắc mặt Pháp Thiệu Chân lại thay đổi nhanh như vậy. Lục Thiên Vương khách khí nói: - Pháp Giới Chủ, đa tạ ngài đã nói lời hay thay cho Chung Vương Gia trước mặt Giới Đế. Giới chủ cũng là người trung nghĩa, bọn ta vô cùng khâm phục. Pháp Thiệu Chân sắc mặt biến đổi, vội xua tay: - Đừng nói vậy, đừng nói vật! Mọi người nói ta vô sỉ, bại hoại cũng được, ta đều rất vui. Nếu nói ta chung nghĩa thì không bằng giết ta đi! Thiên Vân Thập Bát Hoàng các vị trung nghĩa, can đảm tương chiếu, thiết đảm đan tâm, kết quả lại bị kết cục thế này. Còn ta bất trung bất nghĩa, vô sỉ hạ lưu, nhưng lại sống sung sướng thế này, kiều thê mỹ quyến vô số. Tuyệt đối đừng nói ta trung nghĩa, nói vậy là hại ta đấy! Chung Nhạc trố mắt, bất trung bất nghĩa mà cũng nói thành đại đạo lý như vậy sao? - Giới Chủ, giờ Canh Vương Gia không có ở đây, chín luyện khí sĩ bọn ta e là khó có thể đối kháng với luyện khí sĩ của Địa Giới, Thần Giới, Vạn Tượng Giới và Ngũ Hành Giới. Chung Nhạc chần chừ một chút, nói: - Không biết Giới Chủ có thể chỉ điểm chút ít không? Pháp Thiệu Chân cười: - Đây là việc giúp ta thêm vinh dự, lẽ nào ta lại chậm trễ? Nhưng tại sao ngươi bỏ qua mấy vị đại gia bên cạnh mà thỉnh giáo ta? Chung Nhạc ngạc nhiên nhìn Thiên Vân Thập Bát Hoàng, nghĩ bụng: - Họ đã tàn phế, cũng có thể chỉ điểm bọn ta? Còn tốt hơn đích thân Pháp Thiệu Chân chỉ điểm sao? Pháp Thiệu Chân trò chuyện phiếm mấy câu rồi tiễn khách, lúc này mới nhớ ra Thiên Vân Thập Bát Hoàng không nhìn thấy, đành phải nháy mắt ra hiệu cho Chung Nhạc. Chung Nhạc đưa Thiên Vân Thập Bát Hoàng rời đi, một nhóm người mù đi sau thật kỳ quặc, đến khi về chỗ ở, Chung Nhạc liền hỏi: - Chư vị lão ca ca, mọi ngươi có thể dạy ta không? Lục Thiên Vương trầm giọng nói: - Tuy bọn ta mù nhưng tâm nhãn chưa mù, kiến thức vẫn còn, không dám nói chỉ điểm Chung Vương Gia, nhưng ít nhiều cũng có thể giúp Chung Vương Gia có chút lợi ích. Chung Vương Gia, ngài thi triển thần thông công pháp của mình cho bọn ta xem xem. Chung Nhạc bán tín bán nghi, lập tức cầm đao, thi triển đệ nhất thức của Trảm Thần Tam Thức, Nhật Diệu. Đao ý giống như mặt trời bạo phát, đao ý tới đâu là đao quang tới đó, sắc bén bá đáo, chuyên trảm nguyên thần. Mười tám vị lão giả, bao gồm của Thiên Sơn Thần Hoàng độc nhãn cũng không nhìn rõ được đao quang của hắn, chỉ có thể dựa vào tinh thần và tâm nhãn để nhìn. Chung Nhạc đang địn thi triển chiêu thứ hai thì Lục Thiên Vương nói: - Khoan đã! Chung Nhạc thu đao, mười tám vị lão giả tụm lại, mỗi người một câu trao đổi một lúc, Bích Ma Ma Hoang run rẩy chống một chiếc gậy đen nhánh đi ra, nói: - Chung Vương Gia, mấy lão bọn họ đã nói hết sơ hở của chiêu này của ngài cho ta. Ngài cứ thi triển chiêu thần thông đó với ta, lão thân sẽ phá giải cho ngài xem. Chung Nhạc không kìm được nói: - Ma Hoàng, ta ở đây. Vị lão thái bà này không tìm được vị trí của hắn, vừa rồi là nói với không khí, rất quái dị. Bích Nga Ma Hoàng vội quay người lại, ho hắng che đi sự bối rối, nói: - Ngài có thể thi triển rồi. Chung Nhạc giơ cao Thái Dương Thần Đao, đao quang hùng hồn nhằm vào bà chém xuống. Nhưng lúc này, Bích Nga Ma Hoàng không hề hoảng hốt giơ gậy chống lên khẽ điểm một cái. Chỉ nghe keng một tiếng, đao quang ngập trời bỗng biến mất, gậy chống điểm trúng mũi đao của Thái Dương Thần Đao, rồi Thái Dương Thần Đao vỡ vụn thành các đạo thầnn quang. Chung Nhạc tâm niệm khẽ động, thần quang tụ lại thành Thái Dương Thần Đao, trong lòng kinh ngạc không thôi. Vừa rồi gậy chống của Bích Nga Ma Hoàng vừa hay điểm trúng một chỗ đồ đằng văn trên thần đao của hắn, không dùng đến bao nhiêu pháp lực, cũng chẳng có mấy uy năng, nhưng đạo đồ đằng văn đó đã bị đứt đôi. Đồ đằng văn đứt, sau đó và uy năng của Nhật Diệu tiếp tục ập tới, đao ý và uy năng thần thông lập tức xung phá Thái Dương Thần Đao, chứ không phải bị Bích Nga Ma Hoàng đánh vỡ. Tuy lão thái bà này không nhìn thấy gì nhưng chiêu này điểm đúng chỗ, còn hiểu rõ sự biến đổi đao thế của Chung Nhạc rõ hơn cả người sáng mắt. - Ngươi thi triển lại lần nữa đi. Bích Nga Thần Hoàng nói. Chung Nhạc lại thi triển Nhật Diệu, Bích Nga Ma Hoàng lại giơ gậy chống lên. Lần này không đỡ đòn mà là phòng thủ. Mũi gậy lại điểm ra, một chiêu một thức vô cùng rõ ràng, điểm vỡ hết từng đạo đao quang. Chiêu Nhật Diệu của Chung Nhạc ập tới, san bằng không gian phía sau lão thái bà, nhưng chỉ riêng bà là không trúng môt nửa đao quang nào. Chung Nhạc sắc mặt ngưng trọng, Bích Nga Ma Hoàng lần đầu tiên tìm sơ hở tấn công, chặt đứt đồ đằng văn, còn lần này thì nhìn thấu sự phân tán năng lượng của hắn, chỉ nhằm vào đao quang có sức uy hiếp tới mình. Hắn chỉ thi triển một lần, Thiên Vân Thập Bát Hoàng đã tìm được hai nhược điểm! - Lại đi! Bích Nga Ma Hoàng từ tốn nói. - Vẫn có nhược điểm thứ ba sao? Chung Nhạc đầu ong ong, hít sâu một hơi dài rồi thi triển lại Nhật Diệu. - Lại đi! - Lại đi! - Lại đi! … - Hết rồi. Bích Nga Ma Hoàng dừng tay, nói. Chung Nhạc đã thi triển hơn một nghìn một trăm hai mươi lần chiêu Nhật Diệu, mệt đến thở hồng hộc, cho dù có Bất Tử Chi Thân thì hắn cũng không chịu nổi! Hắn lộ vẻ khó tin, hơn một nghìn một trăm hai mươi lần, nghĩa là hơn một nghìn một trăm hai mươi sơ hở. Hắn chỉ thi triển một lần mà bị Thiên Vân Thập Bát Hoàng tìm ra nhiều sơ hở đến vậy! Số sơ hở này trước kia Chung Nhạc căn bản không phát hiện ra, không từng nghĩ tới chúng, vậy mà chỉ trong chốc lát Thiên Vân Thập Bát Hoàng đã phát hiện hết! Đúng là đả kích quá lớn! - Chung Vương Gia vẫn là Chân Linh Cảnh, thu gọn chỉ còn hơn một nghìn sơ hở đã là rất tốt rồi. Chẳng trách mà Canh Vương Gia lại kết bái với ngài. Lục Thiên Vương cười. Chung Nhạc hơi đỏ mặt, nói: - Ta nghỉ một lát rồi làm mẫu tiếp. Hắn nhắm mắt dưỡng thần, đồ đằng văn quanh người bay lượn, biến thành Âm Hào Dương Hào, không ngừng suy diễn, khiến chiêu thần thông này trở nên hoàn hảo hơn. Một lúc lâu sau, Chung Nhạc nhảy lên, cười: - Tiếp! Hắn thi triển Nhật Diệu đã được cải tạo, uy năng cường đại hơn. Một lúc sau, Thiên Vân Thập Bát Hoàng lại tụm lại bàn bạc một lúc, sau đó Bích Nga Ma Hoàng lại chống gậy đi ra. Chung Nhạc thất vọng: - Vẫn còn nhược điểm sao? Bích Nga Ma Hoàng cười: - Chung Vương Gia, làm gì có thần thông nào hoàn hảo? Chỉ cần ngài thay đổi một chút chắc chắn sẽ có điểm thiếu xót, nhưng vương gia đã rất giỏi rồi. Lần này chỉ còn hai trăm mười bốn sơ hở. Chúng ta bắt đầu nào! … Vài ngày sau, Chung Nhạc tự tin thi triển Nhật Diệu thần thông sau khi cải tạo hơn mười lần. Mười tám vị lại tập trung lại bàn bạc, Bích Nga Ma Hoàng bước ra, cười: - Chung Vương Gia có thể thi triển chiêu tiếp theo rồi. Chung Nhạc mừng rỡ, vội nói: - Nhật Diệu của ta không còn sơ hở nữa rồi? - Không phải không còn, mà là bọn ta không nhìn ra được nữa. Bích Nga Ma Hoàng cười: - Núi cao còn có núi khác cao hơn, còn có rất nhiều cường giả mạnh hơn bọn ta, bọn ta không nhìn ra không có nghĩa họ không nhìn ra. Chung Nhạc gật đầu, Thái Dương Thần Đao trong tay đột nhiên biến thành vỏ đao, rút đao ra, đồ đằng văn xung quanh biến thành Âm Hào Dương Hào bay lượn, thi triển đệ nhị thức của Trảm Thần Tam Thức, Nguyệt Tịch! Hắn vô cùng tự tin về thức thần thông này. Chiêu này được Pháp Thiệu Chân xưng tụng là thần đao, chấn động Thiên Giới, là thần thông hắn tự thấy không có sơ hở nào! Thiên Vân Thập Bát Hoàng tập trung lại thì thầm to nhỏ. Bích Nga Ma Hoàng lại run rẩy bước ra: - Sơ hở của thần thông này rất ít, nhưng có sơ hở lớn nhất chính là sự suy diễn. Chung Nhạc khựng người, suy diễn chính là sở trường của hắn, là tuyệt học giỏi nhất của hắn, tại sao lại nói đó là sơ hở lớn nhất? Bích Nga Ma Hoàng cười: - Nếu ngài gặp phải thần thông không thể suy đoán ra sơ hở thì sao? Lão thân từng học một thức thần thông do Tạo Vật Chủ sáng tạo ra, có tên Niêm Hoa. Chung Vương Gia hãy xem. Lão thái bà chậm chạp thi triển một thức thần thông, chỉ thấy không gian quanh Chung Nhạc hiện ra vô số bông hoa đào nở rộ. Ngón tay Bích Nga Ma Hoàng tạo thành hình hoa, giơ về phía hắn, dường như muốn hái hắn xuống vậy. Âm Hào, Dương Hào xung quanh Chung Nhạc biến hóa khôn lường, liên tục suy đoán nhưng không thể tìm ra sơ hở của chiêu thức kia. Trán Chung Nhạc toát mồ hôi lạnh, từng bước lùi về sau. Hắn lùi liền mấy chục bước, vẫn không tìm ra sơ hở gì. Bích Nga Ma Hoàng đã chạm tay lên cổ hắn, chỉ cần vặn nhẹ là có thể ngắt đầu hắn! Bích Nga Ma Hoàng thu tay về, Chung Nhạc trán túa mồ hôi lạnh chảy xuống ướt đẫm lưng áo. - Thiên, Địa, Thần các giới đều có một số thần thông do Tạo Vật Chủ sáng tạo ra và được lưu truyền. Có thể vị luyện khí sĩ nào đó sẽ học được, nếu vương giả gặp thần thông như vậy thì làm sao phá giải? Bích Nga Ma Hoàng hỏi. Chung Nhạc lắc đầu: - Không thể phá giải, chỉ có thể liều mạng thôi. Bích Nga Ma Hoàng cười: - Chiêu này của ngài chỉ có một sơ hở này, nếu khả năng suy đoán của vương giả tiếp tục được nâng lên thì sơ hở này sẽ không phải sơ hở nữa. Bọn ta không thể chỉ điểm cho vương gia về sự suy đoán. Mời vương giả thi triển chiêu tiếp theo. Chung Nhạc thi triển Trảm Thần Tam Thức đệ tam thần, Trảm Đạo. Uy năng của Trảm Đạo là mạnh nhất, hơn nữa Canh Vương Gia cũng không phá giải được mà là dùng hết sức để phá vỡ! Hắn cực kỳ tự tin về chiêu này! Thiên Vân Thập Bát Hoàng trầm ngâm một hồi lâu, lại Bích Nga Ma Hoàng bước ra: - Chiêu này của vương gia tuy không nhiều sơ hở nhưng vẫn có một số khiếm khuyết, quá khoa trương, trung tâm dễ bị trống, bị đối phương phá từ trung tâm, như vậy thần thông sẽ bị phá giải. Chung Nhạc trợn mắt, hoàn toàn thán phục. Canh Vương Gia phá giải chiêu này của hắn đúng là tấn công từ trung tâm."
}