{
  "chapter_name": "Chương 1298: Bái tướng (1)",
  "content": "Tử Quang Quân Vương cơn giận chưa tan, thấy Tiên Thiên Đế Quân giao việc này cho Chung Nhạc xử lý, vội vàng nói: - Đế Quân, ta hoài nghi việc này có gian trá! Dịch tặc chỉ dựa vào mấy câu nói đã thuyết phục được Dã Man Nhân Tộc đầu hàng, chuyện này vô cùng cổ quái! Chung Nhạc cười lạnh một tiếng, nói: - Tử Quang tiểu nhi, bản lĩnh ngươi không bằng ta, chuyện ngươi không thể làm được, ta lại làm được. Ngươi ghen tỵ tài năng của ta, lo lắng bị ta thay thế địa vị, cho nên mới nói lời gièm pha hãm hại ta! - Dịch tặc, dám làm xấu danh dự của ta! Tử Quang Quân Vương nâng kiếm chém về phía hắn, Tiên Thiên Đế Quân vội vàng ngăn cản, mỉm cười nói: - Dịch Quân, ngươi cũng bớt nói mấy câu a! Ta lập tức viết ra chiếu thư, để cho ngươi chiêu an Dã Man Nhân Tộc! Chung Nhạc oán hận nói: - Tử Quang tiểu nhi khinh ta quá mức! Bệ hạ, không thể tha thứ cho hắn, mau áp hắn ra Ngọ Môn chém đầu, giải trừ mối hận trong lòng ta! Tử Quang Quân Vương giận quá hóa cười, nói: - Có giỏi thì quang minh chính đại đấu với ta một trận! - Ngươi có giỏi thì chờ ta một ngàn năm, ta bóp chết ngươi dễ như trở bàn tay! Tiên Thiên Đế Quân đầu lớn như cái đấu, vội vàng tách hai người ra, nói: - Tử Quang, ngươi làm quả thật cũng có chút không phúc hậu. Dịch Quân bất luận nói thế nào cũng là có công, Vũ Đô Lang đã ám toán kiếp trước hắn, diệt tộc nhân hắn, hắn làm ra hành động này cũng là chuyện đương nhiên. Hiện tại hắn lại không tốn một binh một mã, đã chiêu an được Dã Man Nhân Tộc, quả thật là một công lớn! Nếu ngươi lại tính toán với Dịch Quân nữa, ta sẽ liền tức giận a! Tử Quang Quân Vương hừ lạnh một tiếng. Tiên Thiên Đế Quân lại quay sang nhìn Chung Nhạc, sắc mặt thoáng trầm xuống, nói: - Dịch Quân, ngươi mặc dù có công, nhưng cũng có tính toán nhỏ nhặt của chính mình. Ngươi vì báo mối thù cá nhân, dẫn dụ Yển Sư Hi và Vũ Đô Lang tới, suýt chút nữa đã hại tính mạng của con trai ta. Tử Quang nói ngươi như vậy cũng không quá đáng a? Nếu ngươi đánh không lại Yển Sư Hi và Vũ Đô Lang, ngươi làm sao trở về bàn giao đây? Chung Nhạc hạ thấp người, nói: - Bệ hạ, đây đúng là ta sơ sót! Tiên Thiên Đế Quân nói: - Hơn nữa, lần này ngươi ra ngoài, con trai ta mang theo trăm vạn Hổ Giao Phiêu Kỵ, đã hao tổn hơn hai mươi vạn, đây cũng là sơ sót của ngươi a? Mục Tô Ca vội vàng tiến lên, khom người nói: - Phụ thần, trước khi đi, tiên sinh đã sớm phân phó ta, bảo ta một người cũng không mang theo. Là nhi thần tự mình chủ trương, kiên quyết muốn dẫn theo Hổ Giao Phiêu Kỵ. Hơn nữa, nếu không phải tiên sinh túc trí đa mưu, sợ rằng hơn bảy mươi vạn Hổ Giao Phiêu Kỵ còn lại cũng không bảo hộ được. Chuyện này không thể trách tiên sinh! Là nhi thần có tội! Tiên Thiên Đế Quân trầm giọng nói: - Ngươi tự nhiên có tội! Tiên sinh thân là quân sư, ngươi không nghe lời quân sư nói, tổn binh hại tướng, tính ngươi một tội! Bất quá, tiên sinh thân là quân sư, hao tổn hơn hai thành binh lực, cũng là có tội. Nhưng Dịch Quân có công, công lớn hơn tội, trong lòng ta vẫn là biết rõ. Dịch Quân, ngươi và Tử Quang một người là cánh tay trái, một người là bờ vai phải của ta, không được lại hồ nháo nữa! Chung Nhạc và Tử Quang Quân Vương đều chắp tay khom người xưng vâng. Mục Tô Ca mỉm cười, nói: - Hai vị đều là tiên sinh, cộng sự cùng triều, cúi đầu không gặp ngẩng đầu thấy, sao lại không bắt tay giảng hòa? Tử Quang Quân Vương cười lạnh, nói: - Ta sợ dơ tay ta! Chung Nhạc cũng lạnh nhạt nói: - Ta không muốn phải kiếm Thần thủy rửa tay! Mục Tô Ca và Tiên Thiên Đế Quân cũng đều dở khóc dở cười. Tiên Thiên Đế Quân lập tức viết một bức chiếu thư, hạ chiếu truyền chỉ, chiêu an Nhân Tộc của Vũ trụ Cổ lão. Tất cả những sai lầm trước đây đều sẽ bỏ qua, để cho Nhân Tộc Tinh Hồng Bảo tiến vào Nhân Hoàng Điện của Tinh vực Tử Vi, quy Chung Nhạc quản hạt. Tiên Thiên Đế Quân giao chiếu thư cho Chung Nhạc, nói: - Dịch Quân an bài thỏa đáng a! Chung Nhạc nhận chiếu xưng vâng, nói: - Sứ giả của Dã Man Nhân Tộc còn đang ở bên ngoài, Bệ hạ có cần tiếp kiến một chút hay không? Tiên Thiên Đế Quân gật đầu, triệu Phù Lê vào, trách miễn một phen, ân uy kết hợp. Phù Lê nơm nớp lo sợ, hành xử như đi trên băng mỏng, không dám nói nhiều. Tiên Thiên Đế Quân lệnh cho hắn lui xuống, nói: - Cẩn thận phụ tá Dịch Quân! Tương lai đại sự thành tựu, Nhân Tộc các ngươi cũng sẽ không thiếu chỗ tốt! Phù Lê vâng vâng dạ dạ, khom người lui xuống. Tiên Thiên Đế Quân mỉm cười, nói: - Dịch Quân, chuyện Dã Man Nhân Tộc quy hàng này, còn cần ngươi vất vả một chút. Trong khoảng thời gian mười mấy năm các ngươi đi Vũ trụ Cổ lão này, Tinh vực Tử Vi đã loạn không còn hình dáng. Chỉ có Thiên Đình và Tiên Thiên Cung ta cho tới bây giờ vẫn chưa loạn. Thiên Đế vì bảo toàn thực lực của chính mình, cho nên không muốn xuất quân bình loạn. Kế sách này nhìn như là một kế sách hay, nhưng lại tổn hao uy đức, vị trí chính thống này của hắn tuyệt đối là ngồi không vững rồi! Chung Nhạc suy tư nói: - Thiên Đế tất có chỗ dựa, bằng không sẽ không bình chân như vại như thế! Tiên Thiên Đế Quân vỗ tay tán thưởng: - Thiên Đế quả thật có chỗ dựa! Hơn hai năm trước, mật thám Tiên Thiên Cung trong Thiên Đình đã dọ thám được Quỷ Sư Quỷ U Minh đã đi Vũ trụ Cổ lão. Hắn hẳn là đi Vũ trụ Cổ lão bái kiến sư thúc ta. Vị tiền bối này là tồn tại ngang hàng với ân sư ta, cho nên ta phải gọi hắn một tiếng sư thúc. Thực lực hắn cực kỳ lợi hại, chỉ thua kém ân sư ta nửa phần mà thôi! Hắn là tà khí trong thiên địa sinh ra! Trong Vũ trụ Cổ lão có một chỗ địa phương tà ác, tụ tập những đại đạo tà ác nhất thế gian, gọi là Ách Cốc. Vị sư thúc này của ta chính là sinh ra ở nơi đó. Hắn tại thời đại Thượng Cổ có một danh hào, gọi là Tiên Thiên Tà Đế! Khóe mắt Chung Nhạc khẽ nhảy lên. Ách Cốc? Tiên Thiên Tà Đế? Là tồn tại Đế cấp cùng một bối phận với tồn tại tà ác? Tồn tại tà ác cực kỳ cường đại, đã là hắn không cách nào tưởng tượng, không ngờ vẫn còn có tồn tại có thể ngang vai ngang vế với hắn! Tiên Thiên Đế Quân mỉm cười, nói: - Ngươi không cần lo lắng Tà Đế! Tà Đế mặc dù cường hoành, nhưng tự có sư tôn ta đối phó. Ngươi cũng không cần quan tâm Đế Minh Thiên Đế, Đế Minh Thiên Đế đã có ta đối phó. Dịch Quân và Tử Quân, các ngươi cần phải làm, chính là càn quét những thế lực khác, dẹp yên Thiên Đình! Chung Nhạc và Tử Quang Quân Vương cũng đều gật đầu xưng vâng. Tiên Thiên Đế Quân lại nói: - Các ngươi đều là phụ tá đắc lực của ta! Dịch Quân chủ ngoại, Tử Quân chủ nội. Nội bất loạn, ngoại bình an! Sau này các ngươi cần phải dốc lòng hợp tác, không được lại đấu tới đấu lui nữa! Chung Nhạc có chút trầm mặc, mỉm cười nói: - Nếu hắn không trêu chọc tới ta, ta sẽ không đấu với hắn! Tử Quang Quân Vương trầm mặc trong chốc lát, nói: - Sau này ta không tính toán với hắn là được! Tiên Thiên Đế Quân mở ra một quyển Tinh đồ, nói: - Dịch Quân, mời xem! Trấn Thiên Quan này là tiền tuyến của Tiên Thiên Cung ta. Nếu Thiên Đình hoặc những thế lực khác muốn hạ thủ với Tiên Thiên Cung ta, tất nhiên phải nhổ Trấn Thiên Quan trước. Chỗ này cực kỳ quan trọng! Hai vị ái khanh, các ngươi cảm thấy trấn thủ Trấn Thiên Quan cần bao nhiêu Thần Ma?"
}