{
  "chapter_name": "Chương 2199: Đạo phát sát cơ (2)",
  "content": "Đạo Giới vốn dĩ không có ý thức, nhưng đại đạo sản sinh quy tắc vận hành, cũng đã hình thành nên ý thức, tuyệt đối sẽ diệt trừ hết thảy những tồn tại uy hiếp tới sự vận hành của Đạo. Bọn họ tiếp tục tiến lên phía trước. Cũng không lâu lắm, đã gặp được một phiến Đạo hải bát ngát ngăn cản con đường phía trước. Đám người không khỏi nhíu mày. Phiến Đạo hải này thật sự quá rộng lớn, nếu ở thời kỳ bình thường, bọn họ có thể dễ dàng vượt qua, nhưng Đại đạo Luân Hồi của Luân Hồi Đạo Giới thật sự khiến cho người ta không thể phán đoán. Hạn chế tu vi của bọn họ không nói, lại còn nghịch chuyển Luân Hồi, đánh cho Tương Vương và Lôi Trạch Cổ Thần quay trở về hình thái còn nhỏ. Nếu bọn họ vượt biển đi được phân nửa, đột nhiên bộc phát ra sự kiện quỷ dị gì đó, chẳng phải là sẽ gặp tai ương rồi sao? Ai biết trong phiến Đạo hải này rốt cuộc có thứ gì cổ quái? Hoa Tư nương nương trầm ngâm trong chốc lát, mỉm cười nói: - Toàn bộ nước trong phiến Đạo hải này đều là Khảm Thủy, ta chính là Khảm Thủy Chi Tinh, với năng lực của ta, hẳn là có thể đi qua! Các ngươi đứng lên trên lưng ta a! Dứt lời, nàng liền hiện ra chân thân Tiên Thiên Đại Xà, một con Bạch Xà to lớn khôn cùng, phần lưng như một mảnh lục địa. Đám người thoáng do dự một chút, cuối cùng cũng leo lên trên lưng nàng. Tiểu long Lôi Trạch không khỏi nhắc nhở: - Ngươi cẩn thận sẽ bị biến thành tiểu xà a! Đại Xà trừng mắt nhìn tiểu long một cái, suýt chút nữa trừng chết tiểu long. Tiểu long Lôi Trạch vội vàng im miệng, trong lòng thầm nghĩ: - Ta hiện tại đánh không lại nàng… Hoa Tư nương nương mang theo đám người bơi về phía bờ đối diện của Đạo hải. Phiến Đạo hải này rộng lớn khôn cùng, nhưng cũng có điểm cuối. Không bao lâu sau, Hoa Tư nương nương đã bơi được phân nửa lộ trình. Đột nhiên, đám người chợt nghe được phía trước có thanh âm truyền tới. Đám người bay lên cao nhìn về xa xa, không khỏi thoáng ngẩn người. Chỉ thấy phía trước xuất hiện một con Đại Xà lưng to lớn khôn cùng, trên lưng chở theo mấy đạo thân ảnh đang lúc du động trong biển. - Hoa Tư nương nương! Chung Nhạc thất thanh nói. - Đám người trên lưng nàng chính là chúng ta! Càn Đô Thần Vương cũng kinh hô. Con Đại Xà to lớn khôn cùng kia chính là Hoa Tư nương nương, mà trên lưng Hoa Tư nương nương chính là đám người Chung Nhạc, Càn Đô, Thần Hậu, Phong Hiếu Trung. Trên trán con Đại Xà kia còn có một con tiểu long, trên bả vai của một gã Chung Nhạc khác còn có một con Tiểu Long Quy, còn không phải chính là đám người bọn họ sao? - Tỷ tỷ, nơi này thật sự là Khảm Thủy Hải sao? Thần Hậu nương nương đột nhiên hỏi. Hoa Tư nương nương mờ mịt, lắc lắc đầu, nói: - Nước biển này rõ ràng là Tiên Thiên Khảm Thủy, không có khả năng sai lầm! Ta chính là sinh ra từ trong Hoa Tư Khảm Thủy… Phong Hiếu Trung nhìn về phía Chung Nhạc, hỏi: - Sư đệ, có phải là thời không sai lệch do Đại đạo Trụ Quang và Đại đạo Vũ Thanh hình thành không? Chung Nhạc lắc đầu: - Không phải! Lúc này, Hoa Tư nương nương và đám người Chung Nhạc đối diện cũng đã phát hiện ra bọn họ, không khỏi ngẩn ra, đột nhiên khí thế hung hăng giết tới. Con tiểu long nằm trên trán Hoa Tư nương nương đối diện kia hộc ra một đạo lôi đình, cười lạnh một tiếng, nói: - Phiến Đạo hải này quả nhiên quỷ dị, không ngờ lại phục chế chúng ta! Giết! Không cần lưu tình! Chung Nhạc và Phong Hiếu Trung liếc nhìn nhau một cái, thân hình hai người đột nhiên giao thoa, phân ra vô số cỗ phân thân cấu thành Đại trận Đạo Giải, thần thông Đạo Giải nhất thời bạo phát, chính diện thống kích. - Đạo Giải! Trên lưng Đại Xà đối diện, một gã Chung Nhạc và Phong Hiếu Trung khác cũng đột nhiên thân hình đan xen giao thoa, phân ra một đống phân thân, đồng dạng cấu thành Đại trận Đạo Giải, uy năng dâng trào khôn cùng va chạm, trùng kích, nhấc phiến Đạo hải này lên một đạo cự lãng ngập trời, đánh thẳng ra bốn phương tám hướng. Cùng lúc đó, trên lưng hai con Đại Xà, hai vị Càn Đô Thần Vương nhất tề bạo khởi, mười chín Thiên đạo từ trên thiên không ụp xuống, uy năng Tiên Thiên Thiên Đạo vô cùng hạo hãn, chém thẳng về phía đối phương. Hai vị Thần Hậu nương nương giơ tay lên, hai khối tinh lục xuất hiện, ầm ầm va chạm, Khôn Thổ trầm trọng, khí Huyền Hoàng trấn áp hết thảy mọi thứ, ép cho hai vị nương nương đều rên lên một tiếng. Bên kia, hai con tiểu long Lôi Trạch cũng đang dựng thẳng vẩy rồng toàn thân, râu tóc tung bay, đánh giết cùng một chỗ. Tiểu long tuy nhỏ, nhưng lại vô cùng linh hoạt, đều quấn người trên hai cây Tiên Thiên Quả Thụ ra sức đánh giết. Thân hình Chung Nhạc và Phong Hiếu Trung không ngừng giao thoa, di chuyển biến ảo, thần thông trong tay cũng không ngừng thay đổi, không còn là Đạo Giải. Chung Nhạc một đao Táng Đạo, đại khí bàng bạc, rất có khí khái mai táng toàn bộ đại đạo, khiến cho đại đạo vỡ nát tan rã. Mà Phong Hiếu Trung thì lại thi triển ra Thiên Hạ Đạo Thống. Hai loại Đại thần thông này đều vô cùng lợi hại, một lần nữa va chạm với Chung Nhạc và Phong Hiếu Trung đối diện. Nào ngờ Chung Nhạc và Phong Hiếu Trung đối diện vậy mà cũng thi triển ra chiêu thức tương đồng, giống nhau như đúc, uy lực cũng không chút khác biệt, khó có thể phân ra cao thấp. - Cổ quái! Bốn người đồng thanh kêu lớn. Chung Nhạc trong lúc vội vàng đảo mắt quan sát bốn phía. Chỉ thấy hai vị Hoa Tư nương nương cũng đang chém giết kịch liệt với nhau. Hai vị Thần Hậu nương nương quấy lấy cùng một chỗ, hai vị Càn Đô Thần Vương cũng khó phân biệt thật giả. Mà tiểu long Lôi Trạch càng khiến cho hắn không thể nhìn ra ai mới là Lôi Trạch Cổ Thần chân chính. - Phiến Đạo hải này không khỏi quá cổ quái rồi! Trên trán hắn toát ra một tầng mồ hôi lạnh, đột nhiên nghĩ tới địa phương chính mình đang đặt chân, vội vàng cao giọng nói: - Ta biết rồi! Khảm Thủy Hải nơi này đã thấm nhuần Đại đạo Luân Hồi, nói một cách chính xác là Luân Hồi Hải! Chúng ta đạp chân vào trong biển, là đã trúng chiêu của Luân Hồi Hải, đã bị Luân Hồi Hải tiến hành Luân Hồi một lần! Thần Hậu nương nương cả giận nói: - Biết rõ thì có ích lợi gì? Chúng ta đối diện có phải là chúng ta không? - Không phải! Thần thông của Chung Nhạc đột nhiên thay đổi, một đao chém chếch sang một bên, chém về phía hai cây Tiên Thiên Quả Thụ gần đó. Một cây Tiên Thiên Quả Thụ trong đó răng rắc một tiếng bị chém đứt làm đôi, một cây Tiên Thiên Quả Thụ còn lại thì bị chém bay. Chung Nhạc lại quơ đao chém một cái, một con tiểu long trong hai con tiểu long Lôi Trạch kia nhất thời bị chém đầu, chết oan chết uổng, thân thể chìm vào trong biển. Con tiểu long còn lại nhất thời bị dọa cho sợ hết hồn, thổi râu trừng mắt, hét lên: - Tiểu tử thối! Ngươi không sợ chém lầm sao?"
}