{
  "chapter_name": "Chương 972: Xảy ra đại họa (2)",
  "content": "Khóe mắt Pháp Hoa Sinh nhảy lên, nói: - Nếu ngươi giết ta, bản thân ngươi cũng khó bảo toàn! Mà nếu ngươi hạ đao lưu tình, ngươi còn có thể tự do tự tại. Ta có thể nhìn ra được, ngươi cũng không phải là sinh linh của Hạ giới trong Cổ địa vực Thần Tàng, ngươi cũng là Luyện Khí Sĩ của Ngục Giới ta! Triệt để đắc tội ta, Ngục Giới không có đất để ngươi dung thân! Chung Nhạc lại gật đầu, nói: - Ta biết! Pháp Hoa Sinh thở phào nhẹ nhõm, xoay người bỏ chạy. Hắn đi được mười bước, bước thứ mười vừa hạ xuống, thân thể hắn đột nhiên lay động, phốc một tiếng ngã sấp trên mặt đất, khí tức hoàn toàn không còn. Thi thể hắn vừa ngã xuống đất, cái đầu đột nhiên tách ra khỏi cổ, lăn lông lốc mấy cái, đã không chút cử động. Một đao Nhật Diệu kia của Chung Nhạc cũng không có chém đứt nhục thân hắn. Một đao chém xuống, nhục thân không có bất kỳ vết thương gì, nhưng Nguyên thần của hắn đã bị Thần đao chém đứt. Pháp Hoa Sinh hỏi Chung Nhạc hai lần, Chung Nhạc cũng hai lần nói ta biết, khiến Pháp Hoa Sinh yên tâm, thở phào nhẹ nhõm. Chính một ngụm khí này đã lấy mạng hắn. Nếu hắn quả thật bảo trì trạng thái đỉnh phong, không buông lỏng chút nào, còn có thể áp chế thương thế của Nguyên thần. Nhưng một tia buông lỏng này, trong vòng mười bước, thương thế Nguyên thần triệt để bạo phát, Nguyên thần trực tiếp tử vong. Chung Nhạc cất bước đi tới, tinh thần ba động, nói: - Ta vốn dĩ nghe ngươi nói, ngươi không dựa vào quyền thế của phụ thân, tự mình đi tới một bước này! Không ngờ trước khi chết, ngươi vẫn lôi cha của mình ra dọa người! Nếu ngươi không lôi hắn ra, ngươi chết, ta còn kính nể ngươi một chút. Mà bây giờ, ngươi khiến cho ta thất vọng rồi! Trong quang luân sau đầu hắn, sắc mặt Bạch Thương Hải và Ma Tam Thọ như đất, toàn thân đều là mồ hôi lạnh. Ma Tam Thọ không ngừng lẩm bẩm, khóc không ra nước mắt: - Tai họa rồi! Xảy ra đại họa rồi! Con trai Giới Chủ đã chết! Con trai mà Giới Chủ Ngục Giới Pháp Chiêu Chân coi trọng nhất đã chết! Giết chết kẻ nào cũng được, nhưng không thể giết chết con trai của Giới Chủ Ngục Giới a! Giới Chủ Ngục Giới Pháp Chiêu Chân có hơn bảy ngàn sáu trăm đứa con, nhưng Pháp Hoa Sinh chính là có tiền đồ nhất trong đó. Giới Chủ Ngục Giới thậm chí còn lưu lại trong Thức hải hắn một đạo thần thông của chính mình, giúp hắn bảo mệnh, có thể thấy được mức độ xem trọng đối với hắn. Hiện tại, Pháp Hoa Sinh lại chết trong tay Chung Nhạc, hậu quả này cực kỳ đáng sợ, sợ rằng bị xử tử chỉ là trừng phạt nhẹ nhất mà thôi. Ma Tam Thọ đã có thể tưởng tượng ra tình hình Giới Chủ chấn nộ rồi. Ma Tam Thọ không ngừng lẩm bẩm, có chút nức nở, nói: - Nghe nói Địa Phủ mười tám tầng, dưới mười tám tầng còn có một tầng thứ mười chín. Giam giữ trong này đều là hạng người vạn kiếp bất phục, đoán chừng ở trong đó đã có một chỗ của ta rồi… Mặc dù Pháp công tử không phải là do ta giết, nhưng ta cũng là đồng đảng, tội liên đới tuyệt đối không thể chạy thoát rồi… Hắn đột nhiên quơ tay đánh Bạch Thương Hải một cái, không ngừng than khổ: - Ta đã sớm nói ngươi là sao chổi, hiện tại thật sự đã ứng vận sao chổi rồi! Ngay cả ta cũng bị ngươi khắc chết rồi! Bạch Thương Hải cũng không ngừng kêu khổ, nói: - Chuyện này liên quan gì tới ta? Lần này ta cũng là bị khắc chết có được hay không? Giới Chủ Ngục Giới còn có thể buông tha cho ta hay sao? Trong lòng hắn vạn phần ủy khuất. Chung Nhạc đầu tiên là giết chết con trai của Bích Thiên Pháp Vương, sau đó phải chọc ra động tĩnh thật lớn, kinh động tới Giới Chủ Ngục Giới, lúc này mới giữ được tính mạng. Mà bây giờ, không ngờ Chung Nhạc lại cũng giết chết cả con trai Giới Chủ Ngục Giới luôn rồi. - Lần này sợ rằng phải kinh động tới Giới Đế mới có thể bảo mệnh a? Bạch Thương Hải cảm thấy hy vọng không lớn, trong lòng thầm nghĩ: - Đều nói ta là sao chổi, cái miệng quạ đen! Ta thấy gã Tảo Bả Tinh Linh Thể ta này sợ rằng còn xa xa không bằng Chung huynh. Hắn mới là Tảo Bả Tinh Linh Thể chân chính a! Chung Nhạc đối với chuyện hai người tranh cãi ầm ĩ căn bản là mắt điếc tai ngơ. Hắn tiến lên phía trước, sưu tầm Bí cảnh Nguyên thần của Pháp Hoa Sinh. Một màn này khiến cho Ma Tam Thọ và Bạch Thương Hải nhìn tới mức triệt để không nói gì. Hắn giết chết con trai của Giới Chủ Ngục Giới, không ngờ lại còn dám đi sưu tầm Bí cảnh Nguyên thần của người ta, xem thành chiến lợi phẩm của chính mình. - Nếu Giới Chủ Ngục Giới biết được chuyện này, chỉ sợ sẽ bị chọc tức phát điên… Ma Tam Thọ lẩm bẩm. Chung Nhạc cướp đoạt toàn bộ Bí cảnh Nguyên thần của Pháp Hoa Sinh một lần. Pháp Hoa Sinh dù sao cũng là con trai của Giới Chủ Ngục Giới, thứ tốt trong Bí cảnh Nguyên thần không phải là số ít. Trong Bí cảnh Ngũ Hành và Bí cảnh Vạn Tượng gieo trồng đủ các loại Thần dược, dược lực cường đại. Mặc dù không phải là Thần dược đẳng cấp như Lục Đạo Quả Thụ, nhưng cũng không tầm thường. Chỉ là tuổi thọ đám Thần dược này ngắn ngủi, vẫn chưa thành tinh, không linh động như Lục Đạo lão nhân và Hồ Tam Ông. Ngoại trừ những cái này, chính là các loại linh khí, Linh tương, tài liệu luyện bảo, thần tương ngọc dịch… - Thiên Đình Ngọc Lộ! Hảo gia hỏa, so với đám Phủ phán trong Địa Phủ kia hối lộ cho ta còn nhiều hơn rất nhiều a! Thời điểm Chung Nhạc nhìn thấy một ao Thiên Đình Ngọc Lộ, không khỏi kinh hãi một trận, nhưng ngay sau đó đại hỉ. Thiên Đình Ngọc Lộ tuyệt đối là bảo bối hiếm quý tới cực điểm, hiệu quả cũng không kém hơn Thần dược bao nhiêu, thậm chí tại một số công hiệu nào đó, còn hơn cả Thần dược nữa. - Hửm? Khỏa Thần đan này tựa hồ có chút không giống bình thường!"
}