{
  "chapter_name": "Chương 764: Chó",
  "content": "- Tòa Tự Nhiên Chi Thành này ta còn sẽ quay lại! Chung Nhạc bước ra rìa dãy Thần Kim khoáng mạch đã biến thành sắt thường, đi ra ngoài, nghĩ: - Đến khi ta qua lại đây, Tự Nhiên lão tổ, ta sẽ tế tự nhục thân của ngươi, dùng tòa thành này thi triển một trận đại tế hoành tráng, quét sạch trướng ngại cho nhân tộc trên Tổ Tinh của ta! Quân Tư Tà và Phương Kiếm Các hơn một tháng trước đã về Kiếm Môn, lần tu luyện này họ đều thu hoạch được rất lớn, tu thành Hỗn Nguyên Cực Cảnh, thậm chí cả đều đột phá Thủy Diệu Tinh và Kim Diệu Tinh, tu luyện tới Thông Thần Cảnh trở thành đỉnh cấp trong cự phách! Đặc biệt là Phương Kiếm Các, về Thông Thần Cảnh hơn Quân Tư Tà một chút, luyện thành Cực Cảnh trước, luyện hồn binh thành Cực Đạo Hồn BInh! Quân Tư Tà thân là môn chủ, tâm tư không thể hoàn toàn đặt vào việc tu luyện, thời gian trở thành môn chủ nàng dần bị tụt lại phía sau Phương Kiếm Các về tu vi. Phương Kiếm Các không có gì phải vướng bận, khi còn là Chân Linh Cảnh đã luyện thần kiếm của mình tới cực hạn, tu luyện tới Thông Thần Cảnh, tự nhiên sẽ tu thành Thông Thần Cực Cảnh, trở thành cường giả mạnh nhất Kiếm Môn. Cực Cảnh của Chân Linh Cảnh là Hỗn Nguyên Chân Linh, Cực Cảnh của Thông Thần Cảnh là Cực Đạo Hồn Binh. Trong lịch sử vạn năm của Kiếm Môn, có tất cả mười người tu thành Cực Đạo Hồn Binh, luyện hồn binh của mình thành Thập Hung Binh, Thủy Tử An chính là một trong số đó. Chỉ là, Kiếm Môn không biết nhiều về Thông Thần Cực Cảnh, Thập Hung Binh không hoàn toàn là Cực Đạo Hồn Binh, để lại ẩn họa rất lớn. Còn Cực Đạo Hồn Binh của Phương Kiếm Các thì không có bất cứ nguy hiểm nào. Cực Cảnh của hắn viên mãn, thần kiếm của hắn được hắn luyện vô cùng tinh thuần, uy năng vượt qua Thập Hung Binh! Hai người họ đều là thiên sinh linh thể, một người tu luyện trên Thủy Diệu Tinh, một người tu luyện trên Kim Diệu Tinh. Kim Diệu Tinh và Thủy Diệu Tinh với họ là động thiên phúc địa vô thượng, rất có tác dụn cho họ lĩnh ngộ ý nghĩa chí cao của chân linh, có tác dụng hơn bất cứ loại thần dược nào. Thậm chí họ còn có cơ hội giác ngộ tiên thiên chân linh, lợi ích vô biên! Nhưng thức tỉnh tiên thiên chân linh rất khó, họ chưa đạt được tới mức đó. Nhưng dù vậy những lợi ích họ có được cũng khó lòng tưởng tượng. Còn Khâu Cấm Nhi vẫn chưa về, nàng vẫn tu luyện trên mặt trăng của Mộc Diệu Tinh. Chung Nhạc tới Côn tộc với tinh thần sẵn sàng hy sinh, hắn không để Thủy Tử An cho Khâu Cấm Nhi biết chuyện này để nàng khỏi đau lòng. Tiên Thiên Nguyệt Thần vẫn ngồi trong đình nghỉ mát tại Kiếm Môn, mặc cho gió mưa, nàng ta vẫn ngồi đó không hề động đậy. Phương Kiếm Các và Quân Tư Tà lần lượt trở về Kiếm Môn, nghe bọn Thủy Tử An báo tin thì đều tới gặp vị Nguyệt Thần này trước. Nhưng tự cảm thấy mình không xứng nên lại quay về. - Nữ tử xinh đẹp như vậy… nàng ta nói Chung sư đệ không chết? Quân Tư Tà kinh ngạc, trận chiến Côn tộc, Côn Thần, Mẫu Thần và thần ma Tổ Tinh tử thương nghiêm trọng, tin này đã truyền khắp Tổ Tinh, thậm chí còn có tin nói Hiếu Mang lão tổ cũng đã biị giết, chỉ có linh của hắn thoát được, không biết tung tích nơi nào. Trận chiến khủng bố như vậy, Chung Nhạc không thể nào lại còn sống. Nhưng cùng với nhiều tin tức truyền về hơn thì họ cũng có không ít hy vọng. Trong đó có một tin tức nói rằng Hiếu Mang lão tổ bị một vị tiên thiên thần nữ giết, mà thần nữ đó được sinh ra từ Nguyệt Hạch khổng lồ. Tiên thiên thần hiếm có đến mức nào? Vạn cổ mới có một! Trên Tổ Tinh sinh ra một vị tiên thiên thần đã là gần như không thể, đương nhiên không thể nào lại có vị tiên thiên thần thư shai. Vì thế vị Nguyệt Thần ở lại Kiếm Môn này có thể chắc chắn chính là vị tiên thiên thần nữ đã giết Hiếu Mang lão tổ. Nguyệt Thần nói Chung Nhạc không chết, vậy thì Chung Nhạc thật sự có khả năng có thể không chết. Giờ Kiếm Môn coi như đã được an toàn, Tổ Tinh phong ba bão táp, chết nhiều vị thần ma như vậy, Côn Thần Mẫu Thần cũng chẳng còn mấy, chấn động thiên hạ, khiến những kẻ vốn định nhân cơ hội này tấn công Kiếm Môn cũng không dám có động thái gì. Hơn một tháng trôi qua, Phong Vô Kỵ cũng trở về từ Thổ Diệu Tinh. Hắn nhận được tin từ linh của Hiếu Mang lão tổ bảo hắn trở về Tổ Tinh. Chuyến đi Thổ Diệu Tinh này hắn cũng có thu hoạch rất lớn, đã tu thành Thông Thần Cảnh. Phong Vô Kỵ trở về Tổ Tinh, tới Hiếu Mang Thần Miếu, thấy trogn thần miếu là các vị tế tự mặc bạch bào vây quanh bức tượng của Hiếu Mang lão tổ cúi mình trước bức tượng đó. Trong một thoáng hắn thấy linh của Hiếu Mang lão tổ vẫn ở trên bức tượng thì không khỏi khựng người. Không có nhục thân, cho dù là thần linh thì cũng bơ vơ không nơi nương tựa, buộc phải tìm một chỗ trú chân. Bức tượng được tế tự chính là nơi trú chân tốt nhất đối với thần linh. Trong dân gian thường có truyền thuyết nói tại ngôi thần miếu nào đó ở nơi nào đó có tượng thần hiển linh. Hiển linh nghĩa là thần linh trong bức tượng hiển hóa. Đương nhiên trong bức tượng bắt buộc phải có thần linh trú ngụ thì mới hiển linh được, nếu không cũng chỉ là bức tượng đất. Hơn nữa phải liên tục tế tự thần linh trong bức tượng, nếu gián đoạn thì thần linh cũng sẽ dần tan biến. Phong Vô Kỵ vội bái lạy bức tượng Hiếu Mang lão tổ, cung kính nói: - Lão tổ tông tại sao lại gọi ta về vội như vậy? Linh của Hiếu Mang lão tổ hiện lên trang nghiêm, không nói gì. Một vị lão tế tự mặc bạch bào giọng run rẩy nói: - Đại Tế Tư, đã tới lúc lão tổ tông cần ngươi rồi, nên mới gọi ngươi về. Phong Vô Kỵ lại lạy một cái, nói: - Nếu không có lão tổ tông thì sao có được ta? Dù là chuyện gì, Vô Kỵ cũng lên núi đao xuống biển lửa không từ nan! Các vị tế tự đều khen ngợi, một vị cười nói: - Đại Tế Tư quả nhiên có tấm lòng son nhật nguyệt minh giám! Không hổ là người kế thừa lão tổ tông đã chọn! Lần này lão tổ tông triệu kiến, với ngươi mà nói cũng là chuyện vui lớn! Một vị khác nghiêm túc nói: - Là chuyện vui lớn, cũng là vinh hạnh vô biên! Phong Vô Kỵ chần chừ, hắn vẫn không biết Hiếu Mang lão tổ đã chết, nhục thân tiêu tan chỉ còn lại linh, nghe các vị tế tự nói vậy hắn cũng chẳng hiểu gì. Một lão tế tự tươi cười: - Đại Tế Tư, việc tốt của ngươi tới tồi. Nhục thân của lão tổ tông đã băng hà, lúc này linh hồn không có chỗ dựa, vì thế lão tổ chọn ngươi làm thân thể tái sinh cho ngài. Ngươi còn không mau cảm tạ lão tổ tông? - Chọn ta làm thân thể tái sinh của lão tổ? Phong Vô Kỵ chấn kinh, lập tức hiểu ra: - Hiếu Mang lão tổ đã chết, gọi ta về là định đoạt xác ta? Nhục thân bị đoạt mất, linh hồn của hắn cũng sẽ không có chỗ dựa, cuối cùng hồn bay phách tán, linh cũng không thể tồn tại được lâu. Hắn đại nộ, biết mình đã bị tính kế, rõ ràng tế tự của Hiếu Mang thần tộc đã beiét Hiếu Mang lão tổ muốn đoạt xác hắn, nhưng không một ai báo trước cho hắn. Hắn mất bao công sức từ ngoài tinh không mới về được Tổ Tinh, không ngờ lại muốn hắn đi chết! Phong Vô Kỵ tuy đại nộ nhưng vẻ mặt không hề có biểu hiện lạ, thậm chí còn có vẻ thành khẩn, vừa ngạc nhiên vừa vui mừng, dập đầu nói: - Vô Kỵ có tài đức gì mà được lão tổ tông coi trọng như vậy? Vô Kỵ nghe nói Bích Tà vì lão tổ tông của hắn có thể xả thân vì nghĩa, Vô Kỵ vô cùng ngưỡng mộ. Đến nay không ngờ Vô Kỵ cũng có cơ hội xả thân vì nghĩa, đa tạ lão tổ thành toàn! Chỉ hận Vô Kỵ thân này quá yếu ớt chưa chắc đã tiếp nhận được ân trạch của lão tổ tông! Hiếu Mang lão tổ vẫn luôn nhìn hắn, không bỏ qua bất cứ thay đổi nào trên gương mặt hắn, một lúc lâu sau thở dài nói: - Ngươi trung nghĩa như vậy ta rất mừng. Ta không nhìn nhầm ngươi, Vô Kỵ. Ngươi ở lại, những người khác lui ra. Vô Kỵ, ta sẽ tẩy tủy cho ngươi, cải tạo nhục thân ngươi cường đại hơn, rồi tái sinh. Ngươi không phải sợ, thời này sẽ không dài, nhanh vài tháng, lâu thì nửa năm. Phong Vô Kỵ thành khẩn liên tục dập đầu: - Vô Kỵ vô cùng nóng lòng! Hiếu Mang lão tổ gật đầu, các tế tự khác lui ra ngoài, đóng cửa thần miếu lại. Các vị tế tự nhìn nhau đều thở phào một cái. - Đại Tế Tư? Hề hề, còn giống chó hơn chúng ta! Cùng lúc đó, đại lục ma tộc, một nam tử ma tộc Phong Thần Tuấn Vĩnh bên cạnh Ma Hậu nương nương cười khảy: - Thật sự coi ta là con chó mặc ngươi chém giết sao? Hiếu Mang lão tổ, Hiếu Mang thần tộc, cũng chỉ là đối tượng ta lợi dụng mà thôi. Có giá trị thì mới lợi dụng, không có giá trị ta quăng đi! Muốn đoạt xác ta? Ngươi cũng xứng sao? Hắn chính là hóa thân mà Phong Vô Kỵ để lại ở ma tộc, ẩn mình bên cạnh Ma Hậu nương nương, được các luyện khí sĩ dưới trướng Ma Hậu gọi là “quân soái”. Hắn nói nhỏ: - Nhưng giờ cũng là cơ hội tốt để đoạt sức mạnh của Hiếu Mang lão tổ. Chỉ cần đoạt được sức mạnh của hắn thì hơn ta khổ tu mấy trăm năm. Có thể giúp ta một bước lên trời, thành thần ngay tức thì! Sao đó có thể hoành tảo Tổ Tinh, không có gì có thể cản được ta! Hắn lấy ra một cái tế đàn nhỏ, tế lên lập tức biến to, nhưng cũng không phải quá to, chỉ hơn một trượng. Hắn đứng trên đó có phần chật chội. Chính giữa tế đàn có một bát hương với nửa cây nhang. Phong Vô Kỵ châm nhang, thấp giọng khấn một lúc. Khói hương bay lên hư không, vừa bay lên thì biến mất, vô cùng quỷ dị. Một lúc sau, không gian phía trên tế đàn chấn động, không gian tách ra một đường, từ từ mở rộng giống như hai mí mắt vậy. Rồi một con mắt khổng lồ xuất hiện trên tế đàn, con mắt ấy lại phát ra âm thanh: - Vô Kỵ, ngươi đánh thức ta có việc gì? Ngôn Xuất Pháp Tùy mà ta truyền thụ ngươi đã luyện thành chưa? - Đệ tử đã có chút thành tựu. Phong Vô Kỵ quỳ xuống, liên tục dập đầu, cung kính nói: - Chỉ là, ân sư truyền cho thật sự cao thâm khó lường, đệ tử tiến bộ rất chậm, nay đệ tử có nguy hiểm, e là không thể tế tự ân sư nữa. Con mắt đó nghi hoặc: - Ồ? Nguy hiểm gì? Phong Vô Kỵ dập đầu: - Hiếu Mang lão tổ đã chết, hắn muốn đoạt xác con, dùng nhục thân của con để hồi sinh. hắn là cấp Thần Hầu, nếu đoạt xác con thì sao con có thể phản kháng nổi? Chỉ có con đường chết… - Hiếu Mang lão tổ? Chỉ là một Thần Hầu, huống hồ còn là linh? Con mắt đó cười khảy: - Ta phụng mệnh trấn thủ Phế Tinh hơn tám vạn năm, khó khăn lắm mới tìm được một đệ tử, lẽ nào lại để hắn đoạt xác? Ngươi cứ để hắn đoạt, để ta xem là ai đoạt ai?"
}