{
  "chapter_name": "Chương 1400: Thần thoại vô địch (1)",
  "content": "- Thiên Đế muốn đích thân chủ trì bài danh cho Tương Lai Chư Đế Bảng, hơn nữa còn đạt được một tôn Tiên Thiên Thần cảnh giới Chân Thần, ý đồ muốn diệt trừ ta sao? Chung Nhạc nhất thời trầm ngâm. Lần này Mặc Ẩn tới đây, sợ rằng mục đích chính là muốn thông báo cho hắn biết chuyện này. Rốt cuộc là nguyên nhân gì lại khiến cho Mặc Ẩn thông báo cho hắn biết trước, để cho hắn có thể sớm phòng bị như vậy? Mặc Ẩn tuyệt đối là không có ý đầu nhập vào hắn, nhưng hiện tại đối với hắn đã không còn đề phòng lúc trước, hận không thể diệt trừ Chung Nhạc một cách thật thống khoái rồi. Đây chính là một hiện tượng tốt! Chung Nhạc đi hỏi ý kiến của Âm Phần Huyên. Âm Phần Huyên dù sao cũng xuất thân từ Đế tộc, biết được rất nhiều chuyện bí ẩn. Nàng có chút suy tư, nói: - Tiên Thiên Thần cảnh giới Chân Thần, thật ra là rất hiếm thấy a! Tiên Thiên Thần Ma vừa mới sinh ra đã có được lực lượng vô cùng đáng sợ, sinh ra đã là Thần Ma. Có vài kẻ vừa mới xuất thế đã là Thần Hầu, Thần Hoàng. Cảnh giới Chân Thần thật ra cũng không nhiều lắm. Nguyệt Thần tỷ tỷ cũng là Tiên Thiên Thần, nàng đối với phương diện này hẳn là là hiểu biết càng nhiều hơn, sao phu quân không hỏi nàng? Chung Nhạc mời Nguyệt Thần tới, đương nhiên, Âm Phần Huyên cũng ở một bên. - Tiên Thiên Thần Ma chia làm hai loại, một loại là từ trong các Tiên Thiên Thánh Địa trong thiên địa, tập hợp đại đạo thiên địa tinh thuần sinh ra, sẽ có thành tựu cao nhất. Một loại khác chính là do tế tự sinh ra, giống như ta vậy, thành tựu sẽ hơi thấp hơn một chút! Nguyệt Thần mang tới cho người khác một loại cảm giác vô cùng bình tĩnh, phảng phất như bất cứ chuyện gì cũng không thể chấn động tâm linh của nàng, nhưng lại mang tới cho người khác một loại cảm giác bất cứ chuyện gì cũng đều không quan hệ với nàng. Ngữ khí nàng không nhanh không chậm, nói: - Theo ta được biết, Tiên Thiên Thần Ma do thiên địa sinh ra càng ngày càng ít. Trong những năm gần đây, loại Tiên Thiên Thần Ma này sinh ra, cũng chỉ có một mình Mục Tiên Thiên. Mà Tiên Thiên Thần Ma do tế tự sinh ra, trong vòng trăm vạn năm gần đây lại là càng lúc càng nhiều. Loại Tiên Thiên Thần Ma này cũng chia ra làm hai loại! Trong lòng Chung Nhạc chấn động. Mục Tiên Thiên là một tôn Tiên Thiên Thần Ma do thiên địa sinh ra cuối cùng cho tới bây giờ? Thanh âm Nguyệt Thần nhẹ nhàng êm tai, giảng giải cho bọn họ hai loại Tiên Thiên Thần Ma do tế tự sinh ra. Loại thứ nhất gọi là Chúng Sinh Thần. Những chúng sinh tế tự Tiên Thiên Thần Ma này không phân biệt chủng tộc, thường thường là sinh ra trong những Tinh cầu có chủng tộc khá nhiều. Bởi vì là do tập hợp vô số chúng sinh tế tự sinh ra, cho nên Tiên Thiên Thần Ma loại này thường thường cũng sẽ thừa kế các loại ý niệm hỗn loạn của chúng sinh. Chúng sinh cúng bái Thần Ma, thường thường đều mang theo mục đích nhất định. Thần Ma nhất định phải có sự hữu dụng nhất định nào đó đối với chúng sinh, chúng sinh mới sẽ cúng bái Thần Ma. Cúng bái Tà Thần, là mang theo mục đích tà ác, khẩn cầu Tà Thần đi làm một chút sự tình tà ác. Cúng bái Ma Thần, là mang theo mục đích hủy diệt, nỗ lực mượn tới lực lượng của Ma Thần để hủy diệt sinh linh hoặc là sự vật. Cúng bái Ôn Thần, là hy vọng Ôn Thần gieo ôn dịch cho đối phương hoặc là miễn đi ôn dịch của chính mình. Cúng bái sao chổi, là muốn khẩn cầu chính mình sẽ không bị vận rủi lâm đầu, khẩn cầu cho địch nhân bị vận rủi lâm đầu. Mục đích của chúng sinh bất đồng, thuộc tính của Tiên Thiên Thần Ma do tế tự sinh ra cũng sẽ bất đồng. Nguyệt Thần chính là thuộc loại này. Trên Tổ Tinh sinh hoạt vô số Thần Ma các tộc, Nguyệt Thần là dựa theo sự mỹ hảo và thuần khiết trong lòng của chúng sinh mà sinh ra, trong đó lại được chúng sinh ban cho thuộc tính sinh dục và quang huy mẫu tính. Mà Thái Dương Thần thì đại biểu cho sự khẩn cầu của chúng sinh đối với lực lượng, với quang minh, với sinh sôi nảy nở. Ý niệm của chúng sinh tương đối tinh thuần, bởi vậy Thái Dương Thần và Nguyệt Thần ẩn chứa khá ít những ý niệm tạp loạn của chúng sinh, hạn chế cũng ít hơn một chút, so với những Tiên Thiên Thần Ma khác có thể có được không gian phát triển càng lớn hơn. Nguyệt Thần tiếp tục nói: - Một loại khác chính là các Tộc Thần! Tộc Thần là chỉ những Tiên Thiên Thần Ma do một chủng tộc đại quy mô tế tự sinh ra. Ví dụ như Tiên Thiên Sơn Thần, Tiên Thiên Quỷ Thần… Loại Tiên Thiên Thần Ma này là chỉ những Tiên Thiên Thần Ma do một chủng tộc huyễn tưởng Thần tính, Ma tính lý tưởng nhất của chủng tộc chính mình mà sinh ra. Lê Dương Thần Quân và Vũ Đô Lang đều là loại Tiên Thiên Thần Ma này. Thần Tộc của Lê Dương Thần Quân cho rằng chính mình là hậu duệ của Thái Dương, bởi vậy triều bái Thái Dương, do đó mới dựng dục ra Lê Dương Thần Quân từ trong Thái Dương. Ma Tộc của Vũ Đô Lang thì cho rằng chính mình là hậu duệ của Vũ Đô Đại Ma Thần, bởi vậy triều bái Vũ Đô Ma Thần, do đó mới khiến cho Vũ Đô Lang sinh ra. Thời điểm Tộc Thần sinh ra, tu vi thực lực khá cao. Mục đích của tộc nhân tại thời điểm triều bái cũng là thiên kỳ bách quái, cho nên có khá nhiều hạn chế, tiềm lực phát triển cũng có hạn. Nguyệt Thần nhẹ giọng nói: - Đại đa số các Tiên Thiên Thần Ma thời điểm sinh ra đều là Thần Hầu hay Thần Hoàng, chỉ có một số ít là cảnh giới Chân Thần. Thời điểm ta sinh ra cũng là Chân Thần! Thời điểm sinh ra, cảnh giới càng thấp, đại biểu cho tiềm lực của Tiên Thiên Thần Ma sẽ càng lớn, hạn chế càng nhỏ, thành tựu tương lai cũng càng lớn hơn. Thời điểm sinh ra, cảnh giới càng cao, hạn chế càng lớn, thành tựu tương lai sẽ càng nhỏ, càng khó có thể đột phá hàng rào cảnh giới! Chung Nhạc khẽ gật đầu một cái. Tiên Thiên Thần Ma nhìn như rất phong quang, thời điểm sinh ra đã vô địch trong cùng cảnh giới, bất lão bất tử, có ưu thế sinh linh Hậu Thiên không thể sánh bằng, nhưng hạn chế cũng lớn. Nghĩ muốn đột phá cái hạn chế này, chính là vô cùng gian nan. Nguyệt Thần có thể từ Tiên Thiên Chân Thần tu thành Tiên Thiên Thần Hầu, đã là phi thường xuất sắc rồi, nhưng cái này đã hao tốn nàng thời gian sáu bảy trăm năm. Đây còn là do tâm linh của nàng tinh thuần, là Tiên Thiên Thần Ma do ý niệm tinh thuần trong lòng chúng sinh sinh ra. Đổi lại là những Tiên Thiên Thần Ma khác, trong thời gian ngắn như vậy căn bản không thể đề thăng tới cảnh giới này, cần phải hao phí thời gian càng lâu hơn. Trong lòng Âm Phần Huyên có chút nghiêm nghị, nói: - Vậy gã Chân Thần đầu nhập vào Thiên Đế kia… - Tên của hắn là Chư Tà! Là một tôn Chúng Sinh Tà Thần, ba trăm năm trước đã sinh ra trong Tinh vực Chư Tà cổ lão! Nguyệt Thần nói: - Tinh vực Chư Tà là một địa phương tà ác, hội tụ Tà Thần của các tộc. Các Tà Thần bị buộc cùng đường thường thường sẽ từ trong Tử Vi, ba ngàn Lục Đạo Giới và Vũ trụ Cổ lão tụ tập tới nơi đó, chống cự lại các thế lực ngoại lai. Chúng sinh ở nơi đó triều bái Tà Thần, dần dà lâu ngày, Chư Tà đã sinh ra. Sau khi hắn sinh ra không bao lâu, liền được tiếp dẫn vào trong Bích Lạc Cung tu luyện. Tiên Thiên Chân Thần đầu nhập vào Thiên Đế, chỉ có thể là hắn! Thiên Đế và hắn có thiên ti vạn lũ quan hệ, khả năng có quan hệ tới một tôn tồn tại tà ác cực kỳ khủng bố trong Vũ trụ Cổ lão! Trong lòng Chung Nhạc khẽ giật mình, nói: - Vị tồn tại tà ác cực kỳ khủng bố này là… - Ta nghe Bích Lạc tiên sinh nói, trên mi tâm của Mục Tiên Thiên có một khỏa Thần Nhãn bị phong ấn. Chính là do vị tồn tại tà ác cực kỳ khủng bố kia phong ấn! Vị Tà Thần kia có khả năng là Thần Vương tới từ Thời đại Hắc Ám, là Thần Vương cùng thời đại với sư tôn của Mục Tiên Thiên, cũng là người ủng hộ sau lưng Thiên Đế! Nguyệt Thần nói: - Thiên Đế hẳn là gọi Chư Tà là sư đệ. Hắn tự nhiên là sẽ đầu nhập vào Thiên Đế! Da đầu Chung Nhạc có chút tê dại. Trận tranh đấu Đế vị này liên lụy cũng quá sâu rồi, quá đáng sợ rồi! Sư đệ của Thiên Đế, Tiên Thiên Tà Thần Chư Tà, thân phận này cũng quá lớn rồi! Thiên Đế lệnh cho Chư Tà ở trên thọ yến đối phó hắn, quả thật là cực kỳ xem trọng hắn. Âm Phần Huyên thử dò xét hỏi: - Thực lực của gã Chư Tà này như thế nào? - Hắn đã tu luyện công pháp của Bích Lạc Cung, còn chiếm được truyền thừa của tôn Tà Thần trong Vũ trụ Cổ lão kia, so với ta thời điểm vừa mới sinh ra còn mạnh mẽ hơn gấp hai tới ba lần!"
}