{
  "chapter_name": "Chương 451: Nhân Hoàng ban phúc (1)",
  "content": "Đại Hoang Kiếm Môn, Chung Nhạc lên Kiếm Môn Sơn, thấy Kiếm Môn náo nhiệt hơn trước nhiều, đâu đâu cũng thấy chăng đèn kết hoa, không khí vui tươi. Chung Nhạc chặn lại một luyện khí sĩ hỏi han. Hắn thấy là Chung Nhạc thì vội nói: - Mấy hôm trước Phương Kiếm Các Phương trưởng lão trở về từ Tây Hoang, đem theo hai bộ lạc nhân tộc ở Tây Hoang, Quân môn chủ rất vui, mấy hôm nay bày tiệc đãi tộc trưởng hai bộ lạc này. Chung Nhạc khẽ động, Pkc cũng xuất sơn du lịch, không ngờ lại tới Tây Hoang, mà còn đem về hai bộ lạc nhân tộc. - Phương sư huynh đưa nhân tộc từ Tây Hoang về chắc chắn đã trải qua một trận ác chiến. Chung Nhạc tán thưởng, tới Trấn Phong Đường trước, thấy Khâu Cấm Nhi cũng không ở đó, Chung Nhạc còn chưa nghỉ chân thì Quân Tư Tà môn chủ đã cho người tới mời. Chung Nhạc tới Kim Đỉnh thánh điện, thấy các các đường chủ và trưởng lão đều đã có mặt, còn có một số gương mặt lạ. Có lẽ là thủ lĩnh bộ lạc từ Tây Hoang. Khâu Cấm Nhi cũng đại diện cho Trấn Phong Đường, có chỗ ngồi riêng trong thánh điện. Quân Tư Tà cười: - Trấn Phong đường chủ tới thật đúng lúc, mau tới gặp những thành viên mới từ nhân tộc Tây Hoang. Vị đây là Thiếu Điển thị tộc trưởng, họ Công Tôn, tên là Công Tôn Điên. Vị đây là nữ tộc trưởng của Hữu Kiều thị, tên Phụ Bảo. Ở Tây Hoang Thiếu Điển thị và Hữu Kiều thị đều là đại bộ lạc, có tới hơn mười vạn người. Lần này Phương sư huynh lập đại công rồi! Hai vị tộc trưởng này đều là luyện khí sĩ, tu vi cũng không vừa, vội đứng dậy hành lễ. Chung Nhạc đáp lễ, quan sát hai người, tim khẽ động. Huyết thống Phục Hy của hai vị tộc trưởng này không hề thấp, đương nhiên thấp hơn Phong thị nhiều nhưng so với các bộ lạc khác thì đều cao hơn không ít. Có thể nói, ngoài Phong thị ra thì huyết mạch của Thiếu Điển thị và Hữu Kiều thị là cao nhất! Nữ tộc trưởng Hữu Kiều thị đang mang bầu, thân thể không tiện, Chung Nhạc vội mời nàng ngồi xuống. - Công Tôn và Phụ Bảo đã liên hôn, kết thành phu thê khi còn ở Tây Hoang. Quân Tư Tà nói: - Nhân tộc Đại Hoang chúng ta có thêm hai đại bộ lạc này sẽ lớn mạnh hơn vài phần. Trấn Phong đường chủ không biết chứ tổ thượng của Thiếu Điển thị và Hữu Kiều thị đều là huyết mạch Nhân Hoàng. - Huyết mạch Nhân Hoàng? Chung Nhạc động dung, thất thanh kêu lên: - Nhân Hoàng tồn tại thật sao? Công Tôn Điển thân choàng da gấu, khí độ phi phàm, cười: - Trấn Phong đường chủ không biết đó thôi, yêu tộc có Yêu Hoàng, thần tộc có Thần Hoàng, ma tộc có Ma Hoàng, long tộc có Long Hoàng, nhân tộc chúng ta đương nhiên cũng có Nhân Hoàng. Chỉ là, Nhân Hoàng không ở tổ tinh. Từ xa xưa Thiếu Điển thị đã tương truyền Nhân Hoàng ở vùng Tử Vi Đế Tinh, thống trị nhân tộc. Tổ tiên mấy nghìn năm hai tộc bọn ta đều là con cái của Nhân Hoàng, từ nơi đó tới tổ tinh. Vốn là phụng mệnh Nhân Hoàng tới tổ tinh giúp nhân tộc quật khởi, trồng trọt chăn nuôi, không phải sốn dựa vào thiên nhiên. Không ngờ trên đường tiên tổ bị ám toán, rơi vào Tây Hoang, bị các đại thần tộc Tây Hoang vây khốn, không thể thoát thân. Chung Nhạc gật gù, hắn cũng từng nhe nói Nhân Hoàng khuyến khích canh nông để nhân tộc thoát khỏi núi rừng. Chỉ là, nhân tộc thực sự quá yếu, đến giờ vẫn rất ít nhân tộc sống trên bình nguyên. Nữ tộc trưởng Hữu Kiều thị, Phụ Bảo nói: - Tiên tổ lấy vợ sinh con ở Tây Hoang, để lại huyết mạch, sau khi ngài qua đời, hai tộc bọn ta trải qua bao năm sinh sôi, dần dần cũng mạnh lên. Vốn dĩ bọn ta không nghĩ có cơ hội để tới Đại Hoang. Không ngờ Phương trưởng lão nhân lúc Hiếu Mang thần tộc và các tộc khác khai chiến, dẫn bọn ta từ Tây Hoang tới Đại Hoang. Vẻ mặt nàng ảm đạm, hạ giọng nó: - Nhưng trên đường vẫn chết không ít người… Quân Tư Tà cười: - Hôm nay là ngày đại hỷ, đừng nói chuyện buồn. Phụ Bảo, ta thấy bụng muội cũng không nhỏ, mang thai bao lâu rồi? Phụ Bảo ngượng ngùng: - Đã hơn một năm rồi, không biết tại sao mà không sinh được. Muội cũng đang lo không biết thai nhi có vấn đề gì không… Công Tôn Điển nói: - Khi nội tử mang thai, ngẩng lên thấy Bắc Đẩu Tinh có sét tím bao quanh, rồi chui vào bụng nàng ấy. Ta không biết là lành hay dữ, thời gian này cũng lo lắng lắm… Trên dưới Kiếm Môn, các vị đường chủ, trưởng lão đều động dung nhìn bụng Phụ Bảo. Nhân Hoàng đã già, thế lực Nhân Hoàng cũng khó lòng vươn tới tổ tinh. Nhân tộc trên tổ tinh lại yếu ớt như vậy, sét từ Bắc Đầu truyền tới, Tử Vi Đế Tinh chính là ở Bắc Đẩu, một tia sét từ Bắc Đầu đánh tới, đúng là không thể không biết! Nhưng các vị luyện khí sĩ Đan Nguyên Cảnh, Pháp Thiên Cảnh, Trấn Linh Cảnh đều nhìn bụng Phụ Bảo đều không thể thấy được thai nhi bên trong, chỉ thấy màn khí tím mông lung mờ mịt. Cho dù đại cao thủ Thông Thần Cảnh như Thủy Tử An cũng chỉ thấy khí tím, căn bản không thể thấy rốt cuộc thai nhi là gì. - Cổ quái, có cổ quái… Một vị trưởng lão thấp giọng nói. Đột nhiên thần nhãn trên mi tâm Chung Nhạc mở ra, nhìn bụng Phụ Bảo. Thần nhãn của hắn mở ra, trong thánh điện lập tức sáng thần quang khiến ai cũng kinh ngạc. Chung Nhạc nhìn vào trong bụng của Phụ Bảo, tim khẽ động, thấy một tia sét tím giống như còn rồng tím bao quanh thai nhi đó, không ngừng đề luyện, chiết xuất thần huyết Phục Hy cho đứa nhỏ. - Nhân Hoàng làm vậy hình như rất có thâm ý… Chung Nhạc trâm ngâm, thần nhãn đóng lại, Công Tôn Điển vội hỏi: - Trấn Phong đường chủ nhìn được gì? - Là con trai, rất khỏe mạnh, xin chúc mừng! Chung Nhạc cười: - Tia sét tím đó là Nhân Hoàng ban phúc, không phải yêu tà, lệnh lang sau này sẽ không phải nhân vật tầm thường. Phu thê Công Tôn Điển, Phụ Bảo thở phào, nỗi lo trong lòng được trút bỏ, rất lấy làm vui mừng. Phụ Bảo từ khi mang thai tới nay hai người họ đều rất lo lắng, nhưng lại không biết rốt cuộc thai nhi trong bụng là gì, lúc này nghe Chung Nhạc nói vậy cuối cùng cũng yên tâm. - Nhân Hoàng ban phúc? Trong thánh điện, cao tầng Kiếm Môn nghe vậy đều nhìn nhau mừng rỡ. Họ chỉ nghe về truyền thuyết Nhân Hoàng chứ chưa từng thấy Nhân Hoàng, thậm chí có người còn nghi ngờ liệu có Nhân Hoàng thật không. Lúc này lại có thai nhi được Nhân Hoàng ban phúc, đúng là đại hỷ sự."
}