{
  "chapter_name": "Chương 2089: Tịch Mịch Nữ Thần (1)",
  "content": "Tất cả mọi người đều có cảm giác rợn cả tóc gáy. Cử động này của Tư Mệnh không thể nghi ngờ chính là muốn kéo theo tất cả chủng tộc trong thiên hạ chôn cùng với Phục Hy Thần Tộc. Không chỉ là các tộc Thần Ma của thế lực đối địch, đồng dạng cũng kể cả những chủng tộc giao hảo với Tổ Đình như Lôi Trạch thị, Hoa Tư thị, Âm Khang thị này, lại càng kể cả Nhân Tộc. Nàng nữ tử này thật sự vô cùng cương liệt. Bản thân nàng cũng không thừa nhận Nhân Tộc. Bởi vậy, cho dù là Nhân Tộc cũng nằm trong danh sách đoạn tử tuyệt tôn của nàng. Muốn nguyền rủa người khác, trước phải nguyền rủa chính mình, bản thân sẽ rơi vào trong tai kiếp. Đây là hậu quả mà tất cả những kẻ nguyền rủa đều nhất định phải đối mặt. Hắc Đế nguyền rủa Phục Hy Thần Tộc, vì vậy bị nhốt ở Đế cảnh mãi vẫn không thể đột phá trở thành Đạo Thần, cho nên mới liều mạng muốn cởi bỏ Cấu thân, để cho Cấu thân giúp chính mình gánh kiếp. Chung Nhạc tiến hành Phong Thiện, phong ấn Thần huyết các tộc Thần Ma trên Tổ Tinh, tổn hao vô số thọ nguyên, một đêm bạc đầu. May mà ác quả nguyền rủa cũng không quá lớn, về sau đề thăng tu vi đã khôi phục trở lại. Mà nguyền rủa này của Tư Mệnh lại lớn tới không cách nào tưởng tượng. Đây là muốn khiến cho toàn bộ sinh linh và sinh mệnh trên thế gian diệt tuyệt, toàn bộ đều chôn cùng với Phục Hy Thần Tộc. Mặc kệ là sinh linh Hậu Thiên, hay là Tế Tự Tiên Thiên Thần, hoặc là Tiên Thiên Thần Ma do thiên địa sinh ra, kể cả các Thần Vương Thái Cổ, hết thảy cũng đều bị chôn vùi. Nàng là sinh ra từ trong Thần khí Tạo Hóa, trời sinh đã có thể chưởng khống lực Tạo Hóa. Hiện tại Thần khí Tạo Hóa và Thần khí Vãng Sinh đã xác nhập, khiến cho lực lượng mà nàng có thể chưởng khống lại càng cường đại hơn. - Vũ khí do Phục Hy thị chế tạo ra, quả nhiên không tầm thường! Tôn Tứ Diện Thần kia lộ ra thần sắc kinh ngạc, một đường xông thẳng về phía Tư Mệnh. Hắn hung hãn xuất thủ, xông vào từng tòa từng tòa sát trận, nỗ lực muốn đánh chết nàng trước khi đại nguyền rủa của Tư Mệnh hoàn thành, thở dài nói: - Không hỗ là tuyệt đại vũ khí phải trải qua tám vạn năm dựng dục mới sinh ra. Nếu để cho ngươi tế tự thành công, vũ trụ Lục Giới này chẳng phải sẽ bị ngươi tuyệt tự sao? Lúc này, cho dù là đám Thần Ma của Tổ Đình cũng tâm thần đại loạn, không biết phải làm thế nào. Trận đại nguyền rủa này của Tư Mệnh, ngay cả chủng tộc của bọn họ cũng nằm trong đám bị nguyền rủa, đoạn tuyệt tử tôn, đoạn tuyệt hậu đại, đoạn tuyệt truyền thừa. Tư Mệnh dù sao cũng là Chủ soái của bọn họ, nhưng ngay cả chủng tộc của bọn họ cũng bị nguyền rủa, khiến cho trong lòng bọn họ không khỏi sinh ra thê lương và bi phẫn. Nhất là Kim Ô Thần Đế, tâm thần lại càng đại loạn, thân hình loạng choạng, phun ra một ngụm Thần huyết, bất chấp đối thủ, vội vàng quay đầu lại kinh ngạc nhìn về phía Tư Mệnh, lẩm bẩm: - Vì sao lại bạc tình như vậy… Sắc mặt Thiên Yêu Đại Đế âm tình bất định, lại có chút động tâm tư, nghĩ muốn trực tiếp tạo phản, xoay đao chém chết Tư Mệnh. Ngay cả bọn họ cũng như vậy, càng huống chi những người khác? Mắt thấy nội bộ Tổ Đình sắp sửa đại loạn, đột nhiên, thanh âm bình bình đạm đạm của Âm Phần Huyên lan truyền khắp mỗi một ngõ ngách của Tổ Đình, rõ ràng truyền vào trong tai tất cả mọi người: - Tổ Đình bị công phá, tất cả chủng tộc chúng ta đều sẽ bị địch nhân diệt tuyệt. Thay vì bị địch nhân diệt tộc diệt chủng, không bằng kéo theo đối thủ cùng lên đường a! Đám tướng lĩnh Thần Ma của Tổ Đình nhất thời ngẩn ra. Phải rồi! Nếu Tổ Đình bị công phá, vậy với tội trạng loạn thần tặc tử này của bọn họ, nhất định sẽ liên lụy tới chủng tộc, diệt tuyệt chủng tộc cũng là bình thường. Nếu chủng tộc đã định trước cũng sẽ bị diệt tuyệt, sao lại không kéo theo đối thủ cùng nhau lên đường chứ? Thiên Yêu Đại Đế đột nhiên buông lỏng tâm thần, cười hắc hắc, nói: - Cũng được! Tốt xấu gì cũng có Chư Thiên Thần Vương chôn cùng, có chết cũng không tính là thua thiệt! Trên mặt Kim Ô Thần Đế cũng lộ ra nụ cười, giơ tay lên chấn động từng thanh từng thanh Thần kiếm, tiếp tục giết về phía địch nhân, mỉm cười nói: - Không ngờ ta cũng có ngày bị diệt tộc! Tôn Tứ Diện Thần kia rốt cuộc cũng thi triển ra thủ đoạn mạnh nhất của chính mình. Hỗn Độn ầm ầm ba động, đột nhiên biến thành vô số thế giới khác nhau, mạnh mẽ đón đỡ từng tòa từng tòa sát trận, không ngừng bức thẳng về phía Tư Mệnh. Hiện tại Tư Mệnh đang tiến hành tự tế, không rảnh phân tâm chưởng khống sát trận của Tổ Đình, chỉ dựa vào sát trận tự chủ vận chuyển, hắn phá trận cũng sẽ dễ dàng hơn rất nhiều. Nếu có thể đánh chết Tư Mệnh trước khi đại tế hoàn thành, sẽ có thể ngăn cản trận đại nguyền rủa này bạo phát. Mà vào lúc này, đại đạo và tu vi của Tư Mệnh cũng thiêu đốt càng lúc càng hung mãnh hơn. Toàn thể Vãng Sinh Luân cũng biến thành một quả cầu lửa thật lớn. Thi thể của đám Thần Ma chết thảm trong Tổ Đình kia cũng ầm ầm thiêu đốt. Máu tươi do bọn họ chảy ra đã nhiễm đỏ thổ địa Tổ Đình. Lúc này, máu tươi trong lòng đất vậy mà từ dưới đất bay lên, không ngừng thiêu đốt, gào thét lao vọt về phía Vãng Sinh Luân, rót vào trong Vãng Sinh Luân. Mấy năm gần đây, đám Thần Ma chết trong Tổ Đình nhiều vô số kể, thi thể của bọn họ đã hóa thành năng lượng của trận đại nguyền rủa này, uy lực có thể tưởng tượng. o0o Cho dù là Đại Tư Mệnh đang ở trong khu Luân Hồi thứ bảy xa xa, lúc này cũng cảm thụ được cỗ uy năng hạo hãn kia, không khỏi ngẩng đầu nhìn lên, lộ ra thần sắc kinh ngạc. - Đại biến sắp tới, các ngươi mau tới dưới tàng cây của ta, ta bảo vệ các ngươi an toàn, lưu chút mầm mống sinh mệnh cho cái vũ trụ này! Đại Tư Mệnh mở miệng nói. Đám người Khởi Nguyên Thần Vương không khỏi lộ ra kinh sắc, vội vàng đi tới dưới tàng cây. - Tế! Đại Tư Mệnh chỉ tay một cái, Sinh Mệnh Cổ Thụ càng lúc càng nguy nga, phạm vi bao phủ càng lúc càng rộng, cành lá càng xanh um tươi tốt hơn, hình thành nên tầng tầng lớp lớp Sinh Mệnh Trường, đoàn đoàn bao vây Sinh Mệnh Cổ Thụ. Chấn động của đại nguyền rủa kia lan truyền vào trong Hư Không Giới. Vô số Thần linh Ma linh trong Hư Không Giới nhao nhao thức tỉnh, có chút sợ hãi, có chút bất an, nhao nhao nhìn về phía Hạ giới. Chỗ sâu nhất trong Hư Không Giới, một tiếng thở dài vang lên, Đại Toại đột nhiên thức tỉnh, toàn lực thôi động Hư Không Giới. Toàn thể Hư Không Giới dần dần hiển lộ ra chân dung to lớn khôn cùng, từ xa nhìn lại giống như một đóa hoa tươi xen giữa hư huyễn và chân thật. Hoa nở Bỉ Ngạn, người sống không cửa để vào! - Có thể mượn Bỉ Ngạn Hoa tránh né trận đại nguyền rủa này hay không? Chỉ sợ có chút khó khăn… o0o Tư Mệnh đứng trong hỏa quang hừng hực, đó chính là Đạo hỏa, hỏa diễm do đại đạo thiêu đốt. Đạo hỏa vừa cháy lên, vĩnh viễn cũng không thể dập tắt. Trong vực sâu dưới chân nàng, Tiên Thiên Tà Đế đang nhanh chóng phóng chạy, bất chấp việc phá hư Thánh điện Tổ Đình, điên cuồng bay lên trên cao. Hắn chính là hóa thân của Tà đạo, Tiên Thiên Thần Ma do Tiên Thiên Tà Đạo sinh ra, hiểu rõ quá sâu đối với đại nguyền rủa này, biết rõ sự đáng sợ của đại nguyền rủa bạo phát. Nhưng hiện tại, đại nguyền rủa của Tư Mệnh đã sắp sửa hoàn thành. - Nhiều quan tài như vậy! Tiên Thiên Tà Đế bay ngang qua một mảnh đại dương quan tài mênh mông, trong lòng thoáng giật mình. Nhưng hắn cũng không rảnh suy nghĩ quá nhiều, điên cuồng phóng thẳng lên cao, lao thẳng tới lối vào của vực sâu."
}