{
  "chapter_name": "Chương 1638: Một lần nữa bái tướng (1)",
  "content": "Vô số sinh vật xấu xí nhào lên trên người Linh của Chư Đế Phục Hy thị, hút đi lực lượng linh hồn, lực lượng tế tự của bọn họ. Bất quá, những Đế linh này đã đoạn tuyệt tế tự, đã không còn lực lượng tế tự, chỉ là dựa vào lực lượng linh hồn tồn tại trong Hư Không Giới. Bọn họ khi còn sống đều là Đại Đế, sau khi chết cũng là quỷ hùng. Đám Thực Linh Thú này nghĩ muốn hấp thu lực lượng linh hồn của bọn họ, cơ hồ là không có khả năng. o0o Trấn Thiên Quan, Chung Nhạc ngẩng đầu nhìn lên, trầm mặc không nói lời nào. Khóe mắt mặc dù có nước mắt, nhưng cũng đã bốc hơi từ lâu. Rất lâu trước đây, hắn đã biết rõ tình cảnh của Phục Hy thị cực kỳ hiểm ác, đã biết rõ Đế linh của Phục Hy thị trong Hư Không Giới đừng mơ tưởng hạ giới, nhưng hắn lại không biết vậy mà đã hiểm ác tới trình độ này. Đuổi tận giết tuyệt, nhổ cỏ tận gốc! Có thâm cừu đại hận gì, cần phải lòng dạ độc ác như vậy? Hơn nữa, thả Thực Linh Thú hút đi linh hồn trong Hư Không Giới, gặm nhắm Hư Không Giới, đây là muốn chặt đứt con đường chúng sinh tế tự liệt tổ liệt tông, phá vỡ Hư Không Giới, vì cái gì lại ác độc như vậy? - Đây là không cho chúng sinh tế tự tiên tổ, đổi thành tế tự Thiên sao? Thiên muốn tự mình thay thế toàn bộ các Linh, trở thành tồn tại duy nhất hưởng dụng tế tự của chúng sinh sao? Trong lòng Chung Nhạc có chút không hiểu. Hành trình Hư Không Giới lần này, hắn được sáu tôn Đế: Ấn Thương, Tượng Đoàn, Thảo An, Khuê Tĩnh, Đoàn Hạo, Tùy Dịch đích thân truyền thụ. Mặc dù vẫn còn có Chư Đế không kịp truyền thụ tuyệt học của chính mình cho hắn, nhưng đã có được công pháp thần thông của sáu tôn Đế này, Tiên Thiên Bát Quái của hắn tất nhiên sẽ có thể tiến thêm một bước, đặt chân lên tầng thứ càng cao hơn. Hắn đã tu luyện qua Ấn Thương Phục Ma Huyền Công của Ấn Thương Nữ Đế. Bất quá, hắn chưa từng tu luyện qua Diệt Độ Ma Công của Tượng Đoàn Đế, Đa Tâm Huyết Chiếu Kinh của Thảo An Đế, Đạo Cốt Đại Vũ Thiên của Khuê Tĩnh Đế, Long Xà Đạo Ca của Đoàn Hạo Đế và Ánh Đạo Thiên của Tùy Dịch Đế, cũng chưa từng đạt được công pháp hoàn chỉnh. Hiện tại đã đạt được công pháp hoàn chỉnh, lại có Thiên Bàn trong tay, hắn có thể thử thôi diễn ra đẳng cấp Lục Đạo Luân Hồi của những công pháp này, sau đó thử dung nhập vào trong Tiên Thiên Bát Quái. - Nếu lại tiến vào Hư Không Giới, hẳn là sẽ bị bắt giữ a? Sợ rằng sẽ không dễ dàng đạt được công pháp của đám Đế linh Bằng Hà Đế, Nhân Khang Đế rồi! Đột nhiên, trong lòng Chung Nhạc khẽ động, liếc nhìn về phía thiên ngoại, thu hồi Thiên Bàn, nói với đám người Âm Phần Huyên: - Mục Tiên Thiên đã tới! Trong lòng Âm Phần Huyên khẽ giật mình, hỏi: - Phu quân, hắn tới đây tìm ngươi, chẳng lẽ là muốn mời ngươi xuất sơn sao? Chung Nhạc thoáng kinh ngạc, mỉm cười nói: - Sao phu nhân lại cho rằng hắn sẽ mời ta xuất sơn? Lẽ nào ngươi không cho rằng Tử Quang Quân Vương thu được toàn thắng, đánh hạ Thiên Đình, cho nên hắn tới đây nhục nhã ta? Âm Phần Huyên cười tủm tỉm, nói: - Tử Quang tuy là trí giả nổi danh thiên hạ, nhưng hắn yêu quý danh tiếng, lại càng yêu quý tính mạng, cho nên ở trên chiến trường không dám hy sinh, không dám liều chết, không dám xung phong đi đầu làm gương mẫu cho vạn quân. Hắn bày mưu tính kế thì có thể, nhưng hai quân đối chiến, không chỉ là bày mưu tính kế đơn giản như vậy! - Hắn có thể làm quân sư, không thể làm đại tướng thống quân. Nếu thống lĩnh đại quân, tất nhiên sẽ luống cuống tay chân. Mà đại quân của Mặc Ẩn chỉnh hợp ngay ngắn rõ ràng, mỗi chi quân đội đều có thể một mình đảm đương một phía. Nếu Tử Quang Quân Vương cố thủ không chiến, còn có thể bảo toàn được lực lượng, nếu hắn xuất chiến, sẽ liền bị Mặc Ẩn nhân cơ hội công phá! Chung Nhạc cười ha hả. Tiếng cười của hắn còn chưa dứt, đột nhiên đã nghe thanh âm của Mục Tiên Thiên vang lên, bình thản hỏi: - Dịch Quân đang cười chuyện gì vậy? Chung Nhạc theo tiếng nhìn lại, chỉ thấy Mục Tiên Thiên chân đạp Tinh hà đi vào Trấn Thiên Quan. Thời điểm tôn Ma Đế này đi vào, Tinh hà không chút sóng gợn, cho dù là mấy vị Tạo Vật Chủ trấn thủ thành lâu cũng không hề phát giác ra. - Bệ hạ! Đám người Chung Nhạc, Âm Phần Huyên khom người hành lễ. Mục Tiên Thiên giơ tay lên, mỉm cười nói: - Dịch Quân thật ra là rất tự tại a, ở trong Trấn Thiên Quan này nhàn nhã qua ngày, chỉ là khổ cho Tử Quang Quân Vương! Chung Nhạc lạnh nhạt nói: - Lão thần có thể được tự tại như thế, còn không phải là nhờ ơn Bệ hạ sao? Sắc mặt Mục Tiên Thiên cứng đờ, cười gượng hai tiếng, nói: - Hiện tại tiền tuyến… - Bệ hạ, lão thần đã cáo lão hồi hương rồi! Chung Nhạc nhắc nhở: - Hiếm thấy Bệ hạ tới chơi, chúng ta vẫn là không nói chiến sự, tránh cho mất hứng! Mục Tiên Thiên cười gượng một tiếng. Chung Nhạc mỉm cười, nói: - Bệ hạ đã rất lâu chưa tới Trấn Thiên Quan rồi, nội tử có trồng một cây Phù Tang Thụ, bình thường vẫn luôn tưới nước ân cần, cũng trồng trọt rất nhiều kỳ hoa dị thảo, đều là vật hiếm lạ của Vũ trụ Cổ lão, hiện tại đã khai hoa kết quả, không bằng lão thần dẫn Bệ hạ đi xung quanh xem một chút? Mục Tiên Thiên gật đầu một cái, có chút bất đắc dĩ. Chung Nhạc mở miệng là xưng lão thần, nhưng tướng mạo vẫn chỉ là thiếu niên, khiến cho hắn không khỏi dở khóc dở cười. Chung Nhạc đi phía trước dẫn đường, dẫn hắn đi tới hậu hoa viên của Quân Vương Điện. Chỉ thấy Phù Tang Thụ được Kim Hà Hề trồng trọt chăm sóc vô cùng khỏe mạnh. Tán cây của Thần thụ lan tỏa ngàn dặm, vô cùng bao la hùng vĩ. Dưới gốc Phù Tang Thụ còn có Hỗn Độn Khí lưu động. Loại Thần thụ này chỉ có thể diễn sinh trong Hỗn Độn Khí, vì vậy trưởng thành mười phần khả quan. Cây Thần thụ này là cành non cắt từ trên Phù Tang Mẫu Thụ xuống, là đồ cưới mà Kim Ô Thần Đế đã tặng cho Kim Hà Hề, cực kỳ quý trọng. Phải biết rằng, năm xưa thời điểm Hỗn Độn thị lên đất liền, đã tặng cho Kim Ô Thần Đế một khỏa Hỗn Độn Châu có thể bảo mệnh, Kim Ô Thần Đế bất quá cũng chỉ tặng cho Hỗn Độn thị một cành Phù Tang Chi mà thôi. Mà cành Phù Tang Chi kia chính là Đế binh do Hồn Đôn Vũ nắm giữ. Cây Phù Tang Thụ này của Chung Nhạc cũng không thua kém cành Phù Tang Chi năm xưa Kim Ô Thần Đế đã tặng cho Hỗn Độn thị chút nào. Nếu có đủ thời gian, cũng sẽ có thể trưởng thành tới một bước kia, chỉ là hiện tại thời gian vẫn còn ngắn ngủi. Mà trong hậu hoa viên quả thật là kỳ hoa dị thảo, đẹp không sao tả siết. Còn có một cây Hỏa San Hô Thụ vớt lên từ trong Hỗn Độn, cũng là cực kỳ kinh người, lan tỏa Hỗn Độn Hỏa và Hỗn Độn Khí, cũng được trồng trong hậu hoa viên Quân Vương Điện. Hai kiện bảo vật này quý trọng phi phàm. Phù Tang Tân Thụ hiển nhiên quý trọng, nhưng Hỏa San Hô Thụ cũng không phải tầm thường, nếu có thể tế luyện thành bảo vật, sẽ không thua kém gì Phù Tang Thần Thụ. - Kim Ô đạo huynh thật là đại thủ bút a! Mục Tiên Thiên không ngừng tán thán, nói: - Dịch Quân, Tử Quang Quân Vương bảo ta tới tìm ngươi, nói các bộ hạ cũ của ngươi rất mong nhớ ngươi, muốn mời ngươi trở về Phá Thiên Quan! Chung Nhạc nói: - Lão thần đã cáo lão hồi hương rồi, hiện lưu lại trong Trấn Thiên Quan bảo dưỡng tuổi thọ, ngày thường chăm hoa diệt cỏ qua ngày mà thôi. Đám bộ hạ cũ kia, lão thần cũng vô cùng mong nhớ. Nếu Bệ hạ có lòng, vậy hãy ân chuẩn bọn họ, để bọn họ cũng cáo lão hồi hương, giải giáp quy điền, làm bạn với lão thần, cũng không quá tịch mịch!"
}