{
  "chapter_name": "Chương 1414: Khiêu chiến (1)",
  "content": "Mặc Ẩn tế khởi Thần Hầu Chư Thánh Bảng. Chỉ thấy Chư Tà liệt ở vị trí mười trên Thần Hầu Chư Thánh Bảng, trước hắn chỉ có họ tên của chín vị Thần Hầu. Dùng cảnh giới Chân Thần tiến vào Thần Hầu Chư Thánh Bảng, hơn nữa còn xâm nhập mười hạng đầu, đã là thành tựu không tầm thường rồi, mà hiện tại không ngờ Chư Tà lại muốn tiếp tục khiêu chiến, rất có tư thế vấn đỉnh đệ nhất Thần Hầu Chư Thánh Bảng. Có thể liệt trên Chư Thánh Bảng, đều là tồn tại đỉnh cao nhất của tất cả các chủng tộc trong Tinh vực Tử Vi, kể cả Đế tộc và Hoàng tộc. Nổi danh trên bảng, có ý nghĩa là có Đế tư, tư chất và tiềm lực Đế cấp. Có thể leo lên Chư Thánh Bảng cũng đã dị thường bất phàm rồi, nghĩ muốn vượt cấp khiêu chiến, vậy thì lại càng không tầm thường. Mà dùng cảnh giới Chân Thần đánh vào mười hạng đầu Thần Hầu Chư Thánh Bảng, lại càng là kinh hãi thiên hạ, khiến cho tất cả mọi người đều cảm giác được áp lực nặng nề, tựa hồ như đã nhìn thấy một tôn thiếu niên Thần Đế quật khởi. - Chu Tương thị, Tương Tín Lăng! Chư Tà ngẩng đầu nhìn về phía Chư Thánh Bảng, giống như đang điểm danh vậy, điểm ra danh hào vị thứ chín của Thần Hầu Chư Thánh Bảng, Tương Tín Lăng, lạnh nhạt nói: - Xin chỉ giáo! Sắc mặt Tương Tín Lăng ngưng trọng, chậm rãi đứng dậy. Bên cạnh hắn chính là Nhị đương gia của Chu Tương thị, vội vàng giơ tay lên đè đầu vai hắn lại, chậm rãi lắc đầu, ý bảo hắn không nên đi. Tương Tín Lăng mỉm cười, nói: - Nam nhi gặp chiến mà khiếp chiến, sao có thể đuổi kịp bước chân của tiên tổ được? Tổ Công, tiên tổ gặp phải khiêu chiến, có từng bao giờ lùi bước qua hay không? Chu Tương thị Tương Tổ Công nghe hắn nói vậy, rút tay lại, nghiêm nghị nói: - Tổ tiên của Chu Tương thị chưa từng bao giờ khiếp chiến! Tài trí tiên tổ bình thường, tư chất cũng chỉ tầm thường, cả đời trải qua hơn tám mươi vạn trận chiến đấu, thua nhiều thắng ít, nhưng chưa từng có một lần khiếp chiến! Tiên tổ trải qua không biết bao nhiêu lần thảm bại, bại tới cuối cùng, đã tu thành Đại Đế, danh liệt sử sách! Tương Tín Lăng dựng thẳng thắt lưng, cất bước đi ra, cất cao giọng nói: - Tiên tổ còn chưa từng khiếp chiến, ta sao có thể khiếp chiến được? Tương Tôn Công bỗng nhiên đứng dậy, cảm thấy nhiệt huyết sôi trào, giơ ly rượu lên, cao giọng nói: - Tín Lăng ca, Tiên Thiên Tà Thần có gì đáng sợ? Ta kính ngươi một ly rượu, cho ngươi tráng hành! Tương Tín Lăng uống cạn ly rượu, cười ha hả, ném ly xuống đài, quát lớn: - Chư Tà, mời! Khí thế của hắn hùng tráng trước giờ chưa từng có, vào khoảng khắc này đã đạt tới cực điểm, tên đã trên dây, không phát không được. Hắn công kích về phía Chư Tà, khí thế khiến cho thực lực của hắn phát huy tới mười hai phần, Lục Đạo Thiên Luân chuyển động, phát huy công pháp Đế cấp tổ truyền của Chu Tương thị tới vô cùng nhuần nhuyễn, khiến cho trong mắt Tương Tổ Công đại phóng dị thải, cười hắc hắc, nói: - Được! Tín Lăng tương lai tất nhiên sẽ là long câu của Chu Tương thị ta… Câu nói của hắn còn chưa dứt, Tương Tín Lăng đã bị Chư Tà dùng Tam Thập Tam Trọng Thiên nghiền ép tới tan xương nát thịt. Chư Tà mở ra cái miệng lớn, một ngụm nuốt chửng Tương Tín Lăng đã bị ép tới nát bấy, trong miệng khẽ vươn ra đầu lưỡi thon dài, liếm khóe miệng một cái, ngẩng đầu nhìn về phía Chư Thánh Bảng, nói lớn: - Cát Thiên thị, Cát Thiên Thư! Tương Tổ Công rống giận một tiếng, mạnh mẽ đứng dậy, sát khí xung thiên. Nhưng lúc này, thanh âm quỷ dị của Quỷ Sư Quỷ U Minh chợt vang lên: - Tổ Công, đây là tỷ thí công bằng! Trước mặt Bệ hạ, ngươi muốn tạo phản sao? Tương Tổ Công hừ lạnh một tiếng, đặt mông ngồi xuống, thân thể không ngừng run rẩy. Ánh mắt Tương Tôn Công thì dại ra, tựa hồ vẫn còn chưa phục hồi lại tinh thần, vẫn không thể tin nổi huynh trưởng của chính mình đã bị Chư Tà ăn tươi. - Cát Thiên thị, Cát Thiên Thư! Chư Tà lớn tiếng nhắc lại một lần, đạm mạc nói: - Xin mời! Khóe mắt Cát Thiên thị Cát Thiên Thư kịch liệt nhảy lên. Hắn xếp vị trí thứ tám trên Thần Hầu Chư Thánh Bảng. Sau khi Tương Tín Lăng chiến bại thân tử, liền tới phiên hắn. Hắn là Thần Hầu, thiên chi kiêu tử của Cát Thiên thị, trước giờ vẫn luôn tiếu ngạo phong vân, trải qua không biết bao nhiêu trận chém giết sinh tử mới lấy được danh tiếng và địa vị như hiện tại. Nhưng hiện tại hắn đã cảm giác được áp lực, áp lực cường đại dị thường. Bên cạnh hắn, Cát Dị Thư run giọng nói: - Thiên Thư huynh, không cần ứng chiến! Hắn là Tiên Thiên Tà Thần, không ứng chiến cũng không tính là mất mặt! Sứ giả của Cát Thiên thị cũng hãi hùng khiếp vía, trầm giọng nói: - Thiên Thư, ngươi không ứng chiến, hắn sẽ không bức ngươi ứng chiến! Lui một bước… Khóe mắt Cát Thiên Thư lại nhảy lên mấy cái, buồn bã nói: - Ta đã giao thủ với Tương Tín Lăng không dưới trăm lần, thủy chung vẫn luôn áp hắn một đầu. Hắn không phục ta, cho dù bị ta đánh bại nhiều lần như vậy, hắn thủy chung cũng không phục ta. Tên ngu xuẩn này, mỗi lần có được tiến bộ đều luôn luôn dương dương đắc ý chạy tới khiêu chiến ta, lần nào cũng đều bại trong tay ta. Tương Tín Lăng là thủ hạ bại tướng của ta, hắn còn có can đảm ứng chiến, ta càng cường đại hơn hắn, sao có thể thoái thác không chiến được? Hắn đứng dậy, quay đầu lại mỉm cười, nói: - Dị Thư đệ, Cát Thiên thị ta không có đệ tử hèn nhát khiếp chiến! Cát Thiên Thư cất bước xuống đài, sáu đạo quang luân sau đầu chuyển động, Đế binh bản phỏng chế từ từ hiện ra sau đầu, cất cao giọng nói: - Chư Tà, mời! Cát Dị Thư quát lớn: - Thiên Thư huynh, chém đầu hắn xuống cho ta! Khí tức vô cùng kinh khủng ầm ầm bạo phát. Chư Tà hét lớn một tiếng, đứng sừng sững trên ba mươi ba trọng thiên, nhanh chóng nhảy xuống. Hắn liên tục nhảy ra ba mươi ba bước, một bước một trọng thiên, mượn uy năng của ba mươi ba trọng thiên, mạnh mẽ va chạm thẳng Cát Thiên Thư. Một tiếng răng rắc nhỏ vang lên, kiện Đế binh bản phỏng chế kia trải rộng vết rách, sau đó rầm một tiếng vỡ nát. Cát Thiên Thư thất khiếu chảy máu, bị cỗ cự lực kia ép tới không ngừng lui về phía sau. Hắn nghĩ muốn hóa giải lực lượng của Chư Tà, nào ngờ Chư Tà đã gào thét lao tới, vươn tay bắt lấy cái đầu của hắn, dùng sức vặn một cái, ngắt xuống cái đầu hắn. Cát Thiên Thư thét lên một tiếng, Nguyên thần của hắn cũng bị ngắt đứt đầu, mất mạng ngay tại chỗ. Chư Tà mở ra cái miệng lớn, một ngụm nuốt chửng nhục thân và Nguyên thần của Cát Thiên Thư. Một lúc sau, hắn chợt phun ra một cái đầu, rơi xuống ngay dưới chân Cát Dị Thư. Cát Dị Thư rống giận, hất bay cái án kỷ trước mặt, nghĩ muốn xông ra, lại bị sứ giả của Cát Thiên thị ở bên cạnh kịp thời ôm lại. Chư Tà đối với hắn làm như không thấy, tiếp tục ngẩng đầu nhìn lên Thần Hầu Chư Thánh Bảng, cao giọng nói: - Lật Lục thị, Lục Băng Nga! Trên đài quan chiến, sứ giả các tộc đều nhíu chặt cặp mày. Tiên Thiên Đế Quân nghiêng người, nói: - Bệ hạ, Chư Tà hạ thủ không khỏi quá ngoan độc rồi a? Đế Minh Thiên Đế im lặng không đáp. Thần Vũ Uy Vương mỉm cười, nói: - Đế Quân, nếu là tỷ thí, luôn sẽ có thời điểm không kịp thu tay, kẻ yếu bất hạnh mất mạng cũng là chuyện thường xảy ra! Tiên Thiên Đế Quân khẽ cau mày, nói: - Thần Vũ Uy Vương, thất thủ đánh chết đối thủ còn có thể lý giải, nhưng đối thủ đã bại vong, lại còn ăn tươi luôn đối thủ, không khỏi có chút quá đáng rồi! Thần Vũ Uy Vương nhất thời không thể trả lời. Chư Tà ở trên thọ yến của Thiên Đế đánh chết đối thủ, sau đó ăn luôn đối thủ, quả thật có chút quá phận. Kẻ chết trong tay hắn, ngay cả cơ hội hồn phách chuyển thế cũng không có. Đế Minh Thiên Đế khẽ mỉm cười, nói: - Tiên Thiên, ngươi có chỗ không biết! Chư Tà xuất thân từ môn hạ của vị tồn tại kia, tu luyện Tà Điển, trước khi đại chiến cần phải ăn no, mới có thể phát huy hoàn toàn thực lực của bản thân được! - Tà Điển của Tiên Thiên Tà Đế? Khóe mắt Tiên Thiên Đế Quân nhảy lên, vội vàng truyền âm cho Chung Nhạc: - Chư Tà tu luyện Tam Thập Tam Trọng Thiên Đại Diệu Thiên Kinh chỉ là ngụy trang, công pháp chân thật của hắn là Tà Điển của Tiên Thiên Tà Đế. Môn công pháp này vô cùng tà môn, tiên sinh ngàn vạn lần không được đối chiến với hắn! Sắc mặt Chung Nhạc thản nhiên, khẽ gật đầu một cái với Tiên Thiên Đế Quân. Tiên Thiên Đế Quân nhất thời yên lòng: - Dịch tiên sinh luôn luôn khôn khéo, biết phân biệt nặng nhẹ, đợi tới lúc Chư Tà khiêu chiến hắn, hắn nhất định sẽ tránh né không chiến!"
}