{
  "chapter_name": "Chương 963: Thân quá khứ (1)",
  "content": "Trong lòng Chung Nhạc không biết phải nói cái gì. Lớp da do Tiên Thiên Thần Nữ Hoa Tư thị Hậu Thổ trút bỏ xuống, không ngờ lại vẫn giống như một vị Thần Nữ còn sống sờ sờ, còn có thể ca hát, có thể nói chuyện, không ngờ lại còn nhận ra Tân Hỏa nữa. Đây quả thật chỉ là một bộ túi da sao? Túi da làm sao có thể có được ký ức và trí tuệ, hơn nữa lại có cảnh giới Tiên Thiên Thần nữa! Hắn thật sự không hiểu. Ngay cả Tân Hỏa cũng bị dọa cho sợ hết hồn: - Gặp phải một gia hỏa bối phận còn lớn hơn ta nữa! Lai lịch của Tiên Thiên Thần Nữ Hoa Tư thị so với hắn chỉ sợ còn cổ lão hơn nhiều. Hắn là Truyền Thừa Hồn Hỏa do Toại Hoàng ở Thời đại Hỏa Kỷ sáng tạo ra. Mà Tiên Thiên Thần Nữ Hoa Tư thị lại có khả năng từ trước Thời đại Hỏa Kỷ cũng đã tồn tại rồi. Đương nhiên, nàng cũng có thể là Tiên Thiên Thần về sau mới sinh ra. Bất quá, nghe khẩu khí của nàng tựa hồ không quá giống. Đột nhiên, Chung Nhạc xoay người nhìn về phía sau, lại không nhìn thấy Bạch Thương Hải và Ma Tam Thọ đâu cả. Thậm chí ngay cả cánh cửa cung điện kia cũng biến mất không thấy đâu nữa, trong lòng chợt ngẩn ra. Ngay sau đó hắn liền biết là túi da của Tiên Thiên Thần Nữ kia đã dịch chuyển hắn ra ngoài. Túi da của vị Thần Nữ này mặc dù chỉ là một bộ túi da, nhưng pháp lực thần thông lại vô cùng đáng sợ, dịch chuyển hắn ra ngoài từ lúc nào, ngay cả hắn cũng không nhận ra. - Đoán chừng, khối Hồn bài kia cũng không thể sử dụng nữa rồi. Ngay thời điểm ta bước chân lên tòa ngọc sơn trong suốt kia, khối Hồn bài đã không còn tác dụng nữa. Mặc dù Giới Chủ Ngục Giới phát hiện ra chúng ta đang nhìn hắn, nhưng lại không biết chúng ta đang ở nơi nào. Hiển nhiên, hiệu quả của Hồn bài cũng hoàn toàn bị che giấu! Trong lòng Chung Nhạc thầm nghĩ. - Ta ngủ! Ta không biết chính mình đã ngủ thời gian bao lâu, nhưng sau khi ta tỉnh lại, thiên địa đã hoàn toàn thay đổi! Tân Hỏa ngẩng đầu lên, nhìn về phía túi da của Thần Nữ, hỏi: - Tiên Thiên Thần Nữ Hoa Tư thị đã chạy đi đâu rồi? Vì sao nàng lại cởi ngươi ra, bỏ lại nơi này? Vì sao Phục Hy thị lại bị phong ấn? Là ai đã phong ấn? Trong khoảng thời gian ta ngủ say này đã xảy ra chuyện gì? Lục Đạo Luân Hồi là kẻ nào xác lập? Kẻ nào kiến tạo? Thần Nhân Bàn Cổ lại là chuyện gì xảy ra? Hiện tại là kẻ nào chưởng quản Thiên quyền? - Ngươi có quá nhiều vấn đề rồi! Ta chỉ là túi da do Hậu Thổ nương nương trút bỏ, làm sao biết được những sự tình kia? Túi da của Thần Nữ mỉm cười, nói: - Nương nương chê ta không tinh khiết, có điểm dơ bẩn, nên cởi ta ra, bỏ ta và Đạo huyết nguyên bản của nàng lại nơi này. Mà nàng thì thoát thai hoán cốt, biến thành Thuần Đạo Chi Thần. Ta ở nơi này chỉ là mơ mơ hồ hồ cảm ứng được một vài sự tình bên ngoài, về phần tình hình cụ thể, ta lại không biết gì cả. Những sự tình mà ngươi hỏi kia, ta cũng không biết phải trả lời thế nào. Bất quá, Lục Đạo Luân Hồi là ai xác lập, ta lại biết rõ! Tinh thần Chung Nhạc và Tân Hỏa nhất thời đại chấn. Bộ túi da của vị Tiên Thiên Thần Nữ này quả thật bị nhốt trong tòa cung điện này không biết bao nhiêu năm đằng đẳng, không có khả năng biết rõ mọi chuyện bên ngoài. Bất quá, nếu nàng nghe được chút tin tức gì đó, nói không chừng có thể giải khai được một chút bí ẩn. - Phiến huyết hải này là Đạo huyết của Tiên Thiên Thần sao? Chung Nhạc nhìn về phía phiến huyết hải vô biên vô tận kia, có chút không rõ. Vì sao vị Hậu Thổ nương nương kia lại muốn bỏ đi một thân Đạo huyết của chính mình? Nàng là Tiên Thiên Thần do thiên địa sinh ra, trời sinh cường đại. Nàng chủ động trút bỏ một thân Đạo huyết của chính mình lại là đạo lý gì? Bất quá, Đạo huyết trong huyết hải kia vô biên vô tận, tuyệt đối là bảo vật khó có thể tưởng tượng. Cho dù là một giọt Đạo huyết, sợ rằng cũng là giá trị vô lượng rồi. Phải biết rằng, chỉ là mồ hôi do vị Tiên Thiên Thần này chảy ra cũng có thể khiến cho tấm gương lân phiến của hắn suýt chút nữa nứt vỡ. Nếu là một giọt Đạo huyết, sợ rằng uy năng sẽ không cách nào tưởng tượng. Nếu có thể đề luyện ra tinh hoa, dùng để tinh luyện huyết mạch của chính mình, chỗ tốt sẽ là không cách nào tưởng tượng. Hoa Tư thị và Phục Hy thị có quan hệ máu mủ, là một trong hai đại tiên tổ của Phục Hy thị. Đạt được Đạo huyết, đối với việc Chung Nhạc đề thăng huyết mạch Phục Hy của chính mình có chỗ tốt vô cùng to lớn. Mà Đạo huyết nơi này cơ hồ là vô cùng vô tận, có thể tưởng tượng phiến huyết hải này là tài phú khổng lồ tới mức nào. Chỉ là Đạo huyết này đồng dạng cũng dị thường nguy hiểm. Trên người Chung Nhạc, chỉ sợ ngoại trừ cây đèn đồng ra, không có bất kỳ bảo vật nào có thể chứa đựng được Đạo huyết này. Hơn nữa, hắn căn bản cũng không thể tiếp cận huyết hải, làm sao thu lấy mấy giọt Đạo huyết cũng là một cái nan đề thật lớn. - Thống trị Thời đại Địa Kỷ, ngoại trừ Phục Hy thị còn có thể là ai? Túi da của Thần Nữ du động trên huyết hải, mỉm cười nói: - Tự nhiên là Thiên Đế Phục Hy thị chủ đạo, mời đầu lĩnh các tộc tới, cùng nhau nghiên cứu, cùng nhau xác lập Lục Đạo Luân Hồi. Hậu Thổ nương nương cũng là được Thiên Đế Phục Hy thị các ngươi mời tới. Nương nương ngộ ra được ảo diệu của Lục Đạo Luân Hồi, lúc này mới trút bỏ thân quá khứ và Đạo huyết, tiến thêm một bước. Nàng tuy là Tiên Thiên sinh ra, nhưng lại là dựa vào lực lượng chúng sinh tế tự sinh ra, cho nên cần phải trút bỏ thân cũ, đổi một thân mới! Trong lòng Chung Nhạc và Tân Hỏa cũng đều đại chấn. Lục Đạo Luân Hồi là do Thiên Đế Phục Hy thị chủ đạo xác lập? Vậy vì sao Phục Hy Thần Tộc lại còn có thể bị phong ấn huyết mạch? - Cái này ta liền không biết rồi! Túi da của Thần Nữ lắc đầu, nói: - Ta chỉ là nghe nói Phục Hy thị Thời đại Địa Kỷ xuống dốc, Phục Hy thị đã tuyệt tích. Ta bị vây khốn ở nơi này, nguyên nhân cụ thể cũng không thể nào biết được. Bất quá, Trụ Hồn Chi Hỏa, Kẻ truyền thừa của ngươi quá yếu ớt rồi! Cho dù đã biết thì có ích lợi gì? Còn không bằng không biết! - Ngay cả ngươi cũng không biết sao? Ngữ khí Tân Hỏa thất vọng, lẩm bẩm. Ngay sau đó, hắn đã hồi phục tinh thần, nói: - Chung Sơn thị không phải là Phục Hy thuần huyết, chỉ có thể xem như là nửa cái Kẻ thừa kế của ta mà thôi. Nếu nơi này đã có nhiều Đạo huyết như vậy, có thể tặng cho nửa cái Kẻ thừa kế này của ta một chút, dùng để chiết xuất huyết mạch hay không? Túi da của Thần Nữ cười khanh khách, nói: - Tặng cho ngươi một chút cũng không phải không được! Dù sao mặt mũi của Toại Hoàng vẫn là phải cho. Chỉ là Kẻ truyền thừa của ngươi quá yếu rồi, căn bản không thể luyện hóa được Đạo huyết, có lấy cũng là vô dụng mà thôi! - Có thể dùng hay không là một chuyện, có cho hay không lại là một chuyện khác! Tân Hỏa chấn chỉnh tinh thần, cười híp mắt nói. Một bộ khô lâu cật lực làm ra biểu tình cười tủm tỉm, nhìn thế nào cũng có cảm giác quái dị. Hắn có chút tham lam nói: - Ngoại trừ Đạo huyết, mong rằng ngươi có thể ban cho hắn một chút cơ duyên. Hậu Thổ nương nương ở nơi này thí nghiệm Lục Đạo Luân Hồi, cơ duyên khắp nơi trên mặt đất. Ngươi là túi da do nương nương lột ra, gặp được thân thích, cũng không thể quá hẹp hòi a? - Nương nương cũng từng đã là Địa Hoàng của Thời đại Địa Kỷ, lại là tổ tiên của Phục Hy thị. Gặp được hậu đại tự nhiên không thể để cho các ngươi tay không mà về! Túi da của Thần Nữ nói: - Hơn nữa, lúc nương nương rời đi đã từng nói qua, nếu có người đi tới đây, vào được nơi này, hát ra bài hát của ta, chính là kẻ hữu duyên của ta! Gặp được kẻ hữu duyên, liền cho phép ta rời khỏi. Có lẽ, dụng ý nàng lưu ta lại nơi này, chính là chờ đợi các ngươi. Bản lĩnh của nàng đã đạt tới trình độ bản thân nàng trước đây cũng không thể đo lường được. Cũng được! Các ngươi muốn có cơ duyên gì? Tân Hỏa nhất thời đại hỉ:"
}