{
  "chapter_name": "Chương 1028: Quyền lực của Thiên Đế",
  "content": "Chung Nhạc mở to mắt nhìn cảnh tượng trong dòng ánh sáng đó. Hắn mở to mắt chủ yếu là vì sợ nước mắt chảy xuống. Nước mắt trong hốc mắt hắn bốc hơi. Thiên Đế của fh thị đã chết rồi, linh hồn trở về Hư Không Giới, nhưng giờ lại ra khỏi Hư Không Giới, tái chiến! Sau khi chết cầm kiếm nghênh cường địch. Đây chắc chính là tinh thần của Phục Hy tộc đúng không? Chỉ là, trận chiến này ngay từ khi bắt đầu đã được định sẵn rồi, kẻ tà ác kia cường đại vô biên, đồng minh của hắn nhiều không đếm xuể, đều là Thần Ma đỉnh cấp, tạo thành một thế lực cực lớn! Không thể nhìn thấy được mặt chúng, rõ ràng là không muốn cho người khác biết thân phận thật sự của mình. Khi Thiên Đế còn sống chúng không dám động tới, nhưng Thiên Đế chết rồi thì chúng không còn gì phải e dè nữa. Mục đích của trận chiến này là để tấn công lực lượng trung kiên của Phục Hy thị, chắc chắn phải là những người được Thiên Đế coi trọng nhất đi hộ tống thi thể Thiên Đế tới nơi an táng. Giết họ thì Phục Hy thị mấy nghìn năm sau sẽ không có cao thủ, truyền thừa cũng sẽ xuất hiện một khoảng trống cực lớn! Phục Hy thị Thiên Đế đã chết tại chiến, vị Thiên Đế từng chấn áp cả một thời đại, ngài là Thiên Đế mạnh nhất, tài hoa nhất thiên hạ thời đại Địa Kỷ. Phục Hy khai sáng Lục Đạo, sau hoàn thiện Luân Hồi, ngài chính là vị Phục Hy đó. Nhưng nhục thân của ngài đã già rồi, Chung Nhạc từng thấy rất nhiều Thần Ma già nua. Thời lão niên, tinh khí của họ bắt đầu biến mất, pháp lực cũng tiêu tan, đến khi thân thể chết, đại đạo trở lại với thiên địa. Đó chính là “thân tử đạo tiêu”. Anh hùng lúc cuối đời, huống hồ là anh hùng đã chết? Ngài đốt cháy linh hồn mình để đổi lại chiến lực, vẫn không thể sánh được với khi ở thời kỳ đỉnh cao. Từng là kẻ mạnh nhất, cho dù từ cõi chết trở về thế gian cũng không thể thay đổi được kết cục đã định sẵn. Hắn không còn là Thiên Đế nữa, hắn chỉ là một lão giả, một linh hồn già nua. Không có Phục Hy lùi bước, không có Phục Hy bỏ chạy, bảo vệ đế quan, vây quanh Thiên Đế đã qua đời tiếp tục chiến đấu, vô số các vị Chiến Thần của Phục Hy thần tộc tử chiến! Chung Nhạc không nỡ nhìn tiếp, đó là các vị tổ bối của hắn đang chiến đấu, đang đổ máu. Là các vị tổ bối của nhân tộc đang chiến đấu vì vận mệnh sau này của hắn. Cuối cùng trận chiến đó cũng hạ màn, vị Thiên Đế đã chết đó không thể thay đổi chiến cục, cuối cùng hồn phách và linh bị thiêu đốt hoàn toàn, biến thành công kích cuối cùng. Kiếm của ngài gây chấn kinh thời đại. Kẻ tà ác kia bị trọng thương, bóng đen vô biên lùi nhanh về sau, giống như dòng thủy triều rút đi vậy. - Ít nhất có thể ngăn ngươi một nghìn năm. Thiên Đế già nua đã chết đứng trên quan tài của mình, chống thanh thần kiếm, nở nụ cười. Nhục thân của ngài biến thanh linh quang biến mất, linh hồn cũng thành linh quang tiêu tan, thậm chí ngay thanh kiếm trong tay ngài cũng đang tan biến. Ngài sắp không còn tồn tại nữa. - Hy vọng trong nghìn năm này, hậu bối của ta có thể vùng dậy lấy lại vinh quang... Nhục thân và linh hồn ngài hoàn toàn tiêu tan, đế quan vỡ vụn. Vị Thiên Đế cuối cùng cùah thị không thể trở về tổ địa của thần tộc mình an táng. Nước mắt Chung Nhạc đã khô, hắn ngẩn người đứng trên mũi thuyền. Thiên Đế cuối cùng của Phục Hy thị tuy giành được nghìn năm, nhưng nghìn năm sau không hề xuất hiện nhân vật nào quật khởi, Phục Hy thị vẫn suy tàn. Kẻ tà ác kia xuất hiện từ trong đầu của Bàn Cổ Thần Nhân đệ nhất Lục Đạo Giới, nhân lúc Luân Hồi Đại Thánh Đế băng hà, huyết tế đệ nhất Lục Đạo Giới, khiến thời kỳ Địa Kỷ kết thúc từ đó. - Lạ thật, tại sao lại xuất hiện cảnh tượng từ mười vạn năm trước? Thượng Thiên Vương lẩm nhẩm. Dòng ánh sáng truyền tống của Thiên Hoàng Đế Đạo tối dần, những cỗ chiến thuyền cổ xưa kia cũng trở nên gỉ sét, dường như lại trở về với thời gian. Đây là cảnh tượng từ mười vạn năm trước tái hiện trong dòng ánh sáng truyền tống, là dấu ấn trong ánh sáng, vừa rồi không biết vì sao bạo phát, nên mới khiến họ tưởng nhầm quay lại mười vạn năm trước, trải qua trận chiến đó. Giờ ánh sáng biến mất, tự nhiên cảnh tượng cũng biến mất. - Mau nhìn kìa, nhìn kìa! Thiên Nhãn Thần Tướng trong Bát Bộ Chúng Thần Tướng đột nhiên hét lên: - Đằng kia xuất hiện cái gì vậy? Mọi người đều nhìn sang, thấy trong ánh sáng sắp biến mất, có một tia sáng không hề tiêu tan, vẫn sáng chói lòa. - Đó là gì vậy? Tất cả cùng nhìn, ngay cả Thượng Thiên Vương cũng cố mở mắt thật to muốn nhìn rõ thứ đó. Nhưng ánh sáng này quá đặc biệt, cho dù hắn là Thần Hoàng cũng không nhìn rõ được. Còn Thiên Nhãn Thần Tướng tuy nhãn lực tuyệt đỉnh của Uy Thần Lục Đạo Giới nhưng cũng không nhìn được. Nhưng mọi người có thể nhận ra tia sáng đó đang chuyển động về phía nay, vì ban đầu tia sáng còn rất nhỏ nhưng giờ đã to hơn rất nhiều. Thượng Thiên Vương mơ hồ cảm giác không ổn, vội hét lớn: - Mau nhổ neo, mau nhổ neo! Mau rời khỏi nơi này! Các vị Thiên Đình Thần Ma vội dùng toàn lực điều khiển thuyền rời đi. Phía sau họ, ánh sáng kia ngày một lớn dần, ngày một sáng hơn, ánh sáng chói lóa chiến khiến cơ thể họ gần như trong suốt. Không chỉ thân thể của họ trong suốt mà ngay cả con thuyền dưới chân họ cũng dường như trở nên trong suốt! Thậm chí, khi nhìn cơ thể của chính mình, họ thấy vô số những hạt nhỏ kỳ dị, không chỉ nhục thân mà ngay cả nguyên thần của họ cũng vậy, pháp lực cũng vậy, hồn binh thần binh, tất cả đều vậy! Ngay con thuyền dưới chân họ cũng như bị phân giải thành vô số những hạt nhỏ li ti! Ngay cả Thượng Thiên Vương cũng không khỏi kinh hãi. Nguyên thần, nhục thân, hoàng cấp thần binh của hắn bị ánh sáng đó chiếu tới cũng thành hình thái bị phân giải! Hắn không khỏi sợ hãi, hét lên: - Là dư âm thần thông của thanh kiếm đó! Đó là kiếm của vị Phục Hy Thiên Đế cuối cùng, được xưng tụng là kiếm chém nát mọi thứ, thần thông của nó tuyệt đihr thế gian, nếu bị dư âm thần thông đuổi kịp, chi e tất cả bọn họ đều sẽ bị phân giải! Thượng Thiên Vương gầm lên phẫn nộ, tung toàn bộ pháp lực điều khiển con thuyền lao đi. Nhưng dường như nỗ lực của hắn là vô ích, quầng sáng phía sau họ đang ngày một nhanh hơn, chưa tới một tích tắc đã ngay ở phía sau họ. Quầng sáng đó sáng lóa khiến mọi người không nhìn thấy gì, ai cũng cảm thấy bản thân đã bị phân giải thành vô số hạt nhỏ. Quả cầu ánh sáng khổng lồ nhấn chìm toàn bộ đoàn thuyền, trời đất tĩnh lặng. Tĩnh lặng chết chóc. Đột nhiên ánh sáng biến mất, đoàn thuyền lại xuất hiện, mọi người trên thuyền đều mơ màng, dần dần có Thần Ma thở hồng hộc, có Thần Ma ngã ra, có Thần Ma run rẩy, có cảm giác vừa thoát khỏi cõi chết trở về. Hai chân Thượng Thiên Vương cũng run rẩy không ngừng, muốn nói gì đó nhưng cổ họng ngẹn lại, không thể nói được gì. Nguyên thần của hắn cũng đang sợ hãi. Những người khác không ai là không như vậy, quá đáng sợ, quầng sáng vừa rồi thực sự quá đáng sợ! Chung Nhạc cũng rất sợ hãi, đột nhiên hắn cảm thấy nguyên thần bí cảnh của mình có thêm một thứ gì đó. - Tân Hỏa! Chung Nhạc nguyên thần hơi run rẩy, truyền âm nói: - Tân Hỏa, quầng sáng đó... Tân Hỏa chui vào nguyên thần bí cảnh của hắn, trong Đạo Nhất Bí Cảnh thấy quầng sáng vừa truy kích họ đang tĩnh lặng bên cạnh Bàn Cổ Thần Nhân của Chung Nhạc. - Bên trong nó hình như là... Tân Hỏa quan sát, nói: - Một cái chuôi kiếm! Bên trong quầng sáng là chuôi của thanh thần kiếm kia, chỉ còn lại chuôi kiếm, không có thân kiếm. Quầng sáng kinh thiên động địa kia là bắn từ chuôi kiếm, chính là cái chuôi kiếm này đã dọa cho hàng vạn Thần Ma gần như hồn bay phách tán. - Chuôi kiếm? Chung Nhạc khó hiểu, nhìn vào trong quầng sáng, đột nhiên tim khẽ run, kêu lên: - Chuôi kiếm này, lẽ nào là... - Là thanh kiếm đó. Tân Hỏa gật đầu, di chuyển quanh cái chuôi kiếm, nói: - Thanh thần kiếm của lão Thiên Đế không phân giải hoàn toàn mà để lại chuôi kiếm. Chắc chắn là chuôi kiếm đó cảm nhận được huyết mạch Phục Hy nên mới đuổi theo, dọa cho các ngươi sợ gần như bay mất hồn. Phục Hy thị, xem ra đúng là chỉ còn lại ngươi và Tư Mệnh. Hắn có chút ủ rũ, nói nhỏ: - Nếu không thì không thể nào mười vạn năm mà chỉ có ngươi đi qua Thiên Hoàng Đế Đạo này... Chuôi của đế kiếm vẫn luôn ở đây đợi Phục Hy đi qua. Nhưng đợi là đợi liền mười vạn năm, nó không gặp được bất cứ Phục Hy nào. Chỉ hôm nay Chung Nhạc đi thuyền qua đây, nó cảm ứng được huyết mạch Phục Hy thế là bay tới. Tuy đế kiếm chỉ còn lại chuôi nhưng uy năng vẫn kinh thiên động địa, khi bay ra khỏi Thiên Hoàng Đế Đạo dẫn động dấu ấn trong Thiên Hoàng Đế Đạo, thế là có cảnh tượng mà bọn Chung Nhạc nhìn thấy. - Chiếc chuôi kiếm này chọn ngươi chắc là vì ngươi là Phục Hy duy nhất đi qua đây. Tân Hỏa nói. Phục Hy duy nhất. Chung Nhạc trong lòng nặng nề, hắn là Phục Hy duy nhất qua đây mười vạn năm qua. Đáng buồn là hắn huyết mạch Phục Hy của hắn không thức tỉnh hoàn toàn, hiện nay mới chỉ được ba phần rưỡi thức tỉnh. - Tuy thanh đế kiếm này chỉ còn lại chuôi nhưng cũng không thể coi thường. Dù sao cũng là bội kiếm của Thiên Đế, người khai sáng Lục Đạo Luân Hồi, tượng trưng cho thần quyền tối cao của Phục Hy thần tộc. Tân Hỏa nói: - Chuôi kiếm của Phục Hy Thiên Đế đời trước rơi vào tay ngươi, không rõ với ngươi là tốt hay xấu.. Đây là tượng trưng cho quyền lực Thiên Đế, giao cho Chung Nhạc, Tân Hỏa thấy có thâm ý rất lớn, nhưng đồng thời với Chung Nhạc cũng chỉ e trọng trách tăng lên, nguy hiểm cũng nhiều hơn. Hắn không coi Chung Nhạc như người kế thừa thật sự, dù sao Chung Nhạc cũng không phải Phục Hy thuần huyết, nhưng hắn coi Chung Nhạc như bằng hữu vì thế không nỡ để Chung Nhạc phải gánh trọng trác này. - Có lẽ nên ném nó đi. Tân Hỏa đột nhiên nói. Chung Nhạc lắc đầu, không thể ném được, đây là di vật mà Phục Hy Thiên Đế cuối cùng để lại, sao có thể vứt đi chứ? Chuôi kiếm này là của Thiên Đế đã mất ban tặng, nếu nó đã chọn hắn thì hắn phải giữ lại! Chung Nhạc đột nhiên muốn khóc, lão môn chủ Phong Thường chọn môn chủ kế nhiệm không chọn hắn mà chọn Quân Tư Tà, Nhân Hoàng ở Tử VI Tinh Vực chọn Nhân Hoàng kế nhiệm cũng không chọn hắn mà chọn Công Tôn Hiên Viên. Tân Hỏa cũng không chọn hắn là người kế thừa mà vẫn cố chấp đợi một Phục Hy thuần huyết. Nhưng giờ thanh kiếm chỉ còn lại cái chuôi đã chọn hắn! Hắn có cảm giác được công nhận, được chủng tộc của mình công nhận, trong lòng cảm thấy thỏa mãn. - Phục Hy...ta là Phục Hy! Hắn ngẩng lên cười sáng lạn."
}