{
  "chapter_name": "Chương 2092: Tình thế nghịch chuyển (2)",
  "content": "Chung Nhạc, kẻ đã kéo hắn từ Đạo Giới rơi xuống Hạ giới, tuyệt không phải dễ dàng đối phó như vậy. Chỉ hơi chút lơ là, hắn thậm chí có khả năng sẽ luân hãm vào trong trận. Ầm ầm! Càng lúc càng nhiều trận pháp trong Tổ Đình khôi phục trở lại, mấy ngàn sát trận đan xen chằng chịt, vận chuyển xung quanh vực sâu hạch tâm. Vô số đại trận thương thương mang mang, không gian hỗn loạn, thời gian hỗn loạn, đại đạo hỗn loạn. Loại tình hình vô số đại trận kích khởi này, phảng phất như từng tôn từng tôn Thiên Hoàng Địa Hoàng Viễn Cổ, Thượng Cổ đang sống lại vậy. Cái này hoàn toàn bất đồng với thời điểm Tư Mệnh chưởng khống Tổ Đình, càng hoàn bị hơn, càng cường đại hơn. Tứ Diện Thần cảm thụ được khí tức của của ba mươi sáu vị Thiên Hoàng Hỏa Kỷ, hai mươi hai vị Địa Hoàng Địa Kỷ đang từng cái từng cái thức tỉnh. Yểm Tư Toại Hoàng của Thời đại Hỏa Kỷ, Phục Hy Địa Hoàng của Thời đại Địa Kỷ… Đám Đế Hoàng này cũng không đặt vào trong mắt hắn, cho dù tất cả bọn họ có sống lại, thì đối với hắn cũng không có bao nhiêu uy hiếp. Nhưng khiến cho hắn rợn cả tóc gáy chính là, khí tức của tôn Địa Hoàng thứ hai mươi ba cũng đang sống lại! Đó là khí tức của Phục Mân Đạo Tôn! Phục Mân Đạo Tôn đã thân tử đạo tiêu, hồn phi phách tán, không còn tồn tại. Thậm chí ngay cả lạc ấn của hắn trong vũ trụ cũng đã hoàn toàn lau đi. Hắn không có khả năng phục sinh trở lại. Nhưng trong Tổ Đình lại có sát trận do hắn lưu lại, thần thông do hắn lưu lại. Chính diện đối mặt với sát trận và thần thông của Phục Mân Đạo Tôn, tuyệt đối là sự tình mà bất luận kẻ nào cũng không muốn gặp phải. Đó chính là sự tình bết bát nhất! Mà lúc này, khí tức của Phục Mân Đạo Tôn càng lúc càng cường đại, giống như Phục Mân Đạo Tôn đã phục sinh trở lại vậy. Nếu nhắm cặp mắt lại, tựa hồ có thể nhìn thấy từng tôn từng tôn Thiên Hoàng Hỏa Kỷ, Địa Hoàng Địa Kỷ đang đứng sừng sững tại mỗi một địa phương trong Tổ Đình. Mà ở trước mặt tất cả bọn họ, chính là vị Phục Mân Đạo Tôn vô cùng cường đại kia. - Phục Mân Đạo Tôn, năm xưa ngươi vô địch, nhưng thần thông của ta được xưng là không cách nào phá giải! Chúng ta mặc dù từng giao phong qua, nhưng thủy chung chưa hề thật sự liều mạng bao giờ, ai cũng không biết kẻ nào càng cao hơn một bậc! Tứ Diện Thần di động bước chân, mạnh mẽ xông ra ngoài Tổ Đình. Sau đầu hắn mở ra từng đạo từng đạo quang mang, đó là hình chiếu lực lượng Bí cảnh Nguyên thần của hắn. Lực lượng Nguyên thần của hắn không giống bình thường. Bí cảnh Nguyên thần của người khác tuân theo Đạo Nhất, Âm Dương, Thần Tài, Vạn Tượng, Ngũ Hành và Huyết Mạch. Chỉ có tại thời điểm Bí cảnh thứ bảy mới hơi có chút bất đồng, đại khái bởi vì Bí cảnh thứ bảy tới hiện tại vẫn chưa xác lập, trăm nhà đua tiếng. Mà hình chiếu lực lượng Bí cảnh Nguyên thần của hắn lại là mông mông lung lung, một mảnh Hỗn Độn. Cả sáu tòa Bí cảnh đều là Hỗn Độn, thậm chí ngay cả Bí cảnh thứ bảy vừa mới xuất hiện cũng là một mảnh Hỗn Độn. Bất quá, khí Hỗn Độn này lại đang theo tâm ý hắn mà chuyển biến. Mỗi một đạo quang luân đều có thể biến thành bất kỳ một tòa Bí cảnh nào, đây cũng chính là nguyên lý cơ bản của thần thông Nhất Niệm Vạn Giới Sinh, càng là nguyên nhân chân chính hắn có thể biến thành những tồn tại như Đại Tư Mệnh, Lôi Trạch… Thần thông đạo diệu của hắn quả thật tuyệt không thể tả. - Phục Mân Đạo Tôn, không ngờ sau khi ngươi chết, chúng ta còn cơ hội lại giao phong một trận! Tiếng cười chói tai của Tứ Diện Thần vang lên, Sát trận Tổ Đình hoàn toàn thôi động, toàn bộ trận pháp đã rách nát tả tơi hết thảy sống lại. Vô số sát trận chuyển động, bộc phát ra uy năng kinh thiên động địa, tách ra quang và ám cùng với ba mươi tầng trời đang bao phủ Tổ Đình, va chạm với tôn Tứ Diện Thần trong Tổ Đình kia. Thiên địa chấn động kịch liệt, Hắc Đế Bạch Đế biến thành hai đạo quang mang một đen một trắng xa xa bỏ chạy. Đột nhiên, hai đạo quang mang chợt dừng lại, biến thành thân ảnh của Hắc Bạch Nhị Đế, ngưng thần quan sát. Ba mươi tầng trời phân liệt, biến thành ba mươi kiện Bảo vật Thiên đạo, vây quanh một mảnh thiên khung xa xa tránh né. Mà thân thể Mục Tiên Thiên lóe lên, Thần Ma Thái Cực Đồ hiện ra, Tiên Thiên Thần Đế và Tiên Thiên Ma Đế phân biệt đứng thẳng hai bên nàng, dõi mắt nhìn về phía Tổ Đình, kinh nghi bất định. Cỗ chấn động kia vẫn còn đang kéo dài, một luồng tiếp một luồng, quả thật rung động nhân tâm. Phảng phất như có một vị Đạo Tôn vô song đang cầm kiếm chếm giết trong đại trận Hỗn Độn mênh mang vậy. Loại va chạm kia khiến cho bọn họ biến sắc, không dám nhìn thẳng. Trong Tổ Đình, tôn Tứ Diện Thần kia thi triển ra toàn bộ khả năng, đối kháng với Sát trận Tổ Đình, lúc thì biến thành Đại Tư Mệnh, lúc thì biến thành Lôi Trạch, lúc thì biến thành Hoa Tư, lúc thì biến thành Khởi Nguyên, lúc thì biến thành Hắc Đế, Bạch Đế… Các loại thần thông không ngừng tung bay, chống lại sát trận, từng bước một đi ra ngoài, từng bước gian nan, phảng phất như có một cỗ trọng lượng vô biên đang trấn áp trên người hắn vậy. Quanh người hắn không ngừng bùng phát vô tận thế giới, vô tận thế giới không ngừng tiêu tan, lại có lực lượng của sát trận xâm nhập, phá vỡ Nhất Niệm Vạn Giới Sinh, đánh thẳng lên trên người hắn. Luận thần thông đạo diệu, Nhất Niệm Vạn Giới Sinh của hắn không thể giải, nhưng lực lượng của sát trận quá mạnh, vẫn đã công kích lên trên người hắn, khiến cho vết thương trên người hắn càng lúc càng nhiều. Ở sau lưng hắn là một con đường nhuộm máu, một bước một vết chân, một bước một rãnh máu. Rốt cuộc, Tứ Diện Thần đã đi ra khỏi Tổ Đình, thân hình thoắt một cái biến mất, bỏ chạy không thấy đâu nữa. - Nếu cảnh giới ta không rơi xuống, Đạo Tôn ngươi cũng không làm gì được ta! Thanh âm của hắn từ xa truyền tới. Mà cùng lúc này, trong Vực sâu Tổ Đình truyền tới một tiếng hét thảm của Tà Đế. Tiên Thiên Tà Đế bị ba ngàn Đại Đế phân thây, đã quay trở về Thánh địa Chí Tà phục sinh trở lại. Thiên khung cũng ẩn đi, biến mất không thấy đâu nữa. Mục Tiên Thiên thoáng do dự một chút, nhìn về phía Thiên bỏ chạy, lắc đầu nói: - Thật là không biết nhẫn nại a! Sư tôn, sư bá, nếu không thể công phá chính diện Tổ Đình, sao lại không công kích từ khu Luân Hồi thứ bảy? Hai đạo quang mang trắng đen biến mất, tiến vào khu Luân Hồi thứ bảy. Hắc Bạch Nhị Đế ngẩng đầu nhìn lên, chỉ thấy Vãng Sinh Luân hỏa diễm thật lớn đang chậm rãi chuyển động ở mặt sau Tổ Đình. Nữ Phục Hy toàn thân thiêu đốt Đạo hỏa đang đứng ở nơi đó, thân thể tương dung với Đạo, Đạo lại tương dung với khu Luân Hồi thứ bảy. - Khó! Khó! Khó! Bạch Đế lắc đầu, nói: - Trừ phi một nửa còn lại kia của ta hạ giới, bằng không khó có thể đối phó. Trở về bàn bạc kỹ hơn a! Vừa mới dứt lời, biến thành một đạo bạch quang bay đi."
}