{
  "chapter_name": "Chương 1241: Yển Sư Thiên Vương (2)",
  "content": "Chung Nhạc mỉm cười, nói: - Chúng ta cũng là đi Vũ trụ Cổ lão công cán! Thật sự đúng dịp! Nếu cả ba chúng ta đều là đi Vũ trụ Cổ lão, sao Yển Sư Thiên Vương không đồng hành với chúng ta? Mục Tô Ca nhất thời giật mình, vội vàng thấp giọng nói: - Tiên sinh! Yển Sư Hi mỉm cười, nói: - Chúng ta đạo bất đồng, thiếp thân vẫn là không cùng một đường với tiên sinh tốt hơn! Thiếp thân xin đi trước một bước! Dứt lời, nữ tử này liền bước vào trong Trận đài Truyền tống, truyền tống tới Thần Thành thứ chín trong Thông Thiên Tinh Đạo. Ngữ khí Mục Tô Ca oán giận, hỏi: - Sao tiên sinh lại mời chào ả yêu nghiệt này đi cùng chúng ta chứ? - Trước mặt mọi người mời chào nàng, nàng ngược lại sẽ sợ đầu sợ đuôi, không dám hạ thủ. Nàng không muốn đồng hành với chúng ta, mới có thể mai phục chúng ta trên con đường phía trước! Chung Nhạc cau mày, nói: - Yển Sư Hi tiến vào Vũ trụ Cổ lão trước chúng ta một bước, nhất định là sẽ phục kích chúng ta! Lần này ngược lại không dễ làm rồi… Đột nhiên, trong hùng quan lại có một đạo Thần quang đáp xuống, tiếp dẫn một nàng nữ tử nữa lên đây. Trong lòng Chung Nhạc thoáng có cảm giác, nhìn về phía nữ tử kia. Nữ tử kia cũng có cảm ứng tương đồng, nhìn về phía hắn. Cả hai đều thoáng ngẩn người một cái, ngay sau đó ánh mắt liền tách ra. Mục Tô Ca cũng chú ý tới nữ tử kia, cảm thấy nữ tử này tuy đẹp, nhưng dung mạo lạnh lùng như băng, nghi hoặc hỏi: - Vị Thần Nữ này là ai? Tiên sinh nhận thức nàng sao? Chung Nhạc lắc đầu, nói: - Điện hạ, chúng ta đi thôi! Hai người bước vào Trận đài Truyền tống, truyền tống về phía Thần Thành thứ chín. Một lúc sau, nữ tử kia cũng bước vào Trận đài Truyền tống, thân hình biến mất không thấy đâu nữa. Nữ tử này vừa mới rời đi, đột nhiên từng đạo từng đạo thân ảnh hàng lâm bên ngoài hùng quan Tử Vi. Một đám Thần Nhân thân khoác giáp trụ kim quang xán lạn, khí tức khủng bố, soạt một tiếng mở ra một quyển trục, cao giọng quát lớn: - Chư Thần trên quan nghe lệnh, có từng thấy qua nàng nữ tử này chưa? Trên quyển trục kia chính là vẽ dung mạo nàng nữ tử vừa rồi. Chư Thần trên hùng quan nhao nhao nhìn về phía quyển trục. Một tôn Ma Hoàng cao giọng hỏi: - Các ngươi là ai? - Thủ vệ Thiên Ngục! Một tôn Thần Nhân trong đó lấy ra một tấm lệnh bài, cao giọng quát lớn: - Phụng mệnh lệnh của Thiên hạ giới bắt giữ Phục Hy! Mau mở quan! Sắc mặt tôn Ma Hoàng kia kịch biến, vội vàng hạ lệnh mở quan, để cho mười mấy tôn Thần Nhân toàn thân giáp trụ tiến vào trong quan, khom người cung kính nói: - Hóa ra là sứ giả của Thiên! Tiểu thần chậm trễ rồi! Vừa rồi quả thật có nữ tử trên bức họa tới đây. Chúng ta đã điều tra thân phận rõ ràng, nàng là Thần Quan của Thiên Đình, đã nghiệm minh chân thân, hiện tại đã đi Vũ trụ Cổ lão rồi! - Nữ tử này chính là Phục Hy! Một tôn Thần Nhân giáp trụ lạnh lùng nói: - Nữ tử kia đã đánh cướp Thiên Ngục, cướp đi một Đại Ma đầu đang bị trấn áp trong Thiên Ngục. Chúng ta phụng mệnh lệnh của Thiên hạ giới bắt giữ. Chuyện này quan hệ trọng đại, phong ấn của Đại Ma đầu kia vẫn chưa giải, nếu mở ra, thiên hạ nhất định đại loạn! Mau khởi động Trận đài Truyền tống! - Thiên địa hiện tại tựa hồ đã đại loạn rồi a? Không ngờ thủ vệ của Thiên Ngục vẫn còn chưa biết… Trong lòng Chư Thần hùng quan Tử Vi oán thầm một câu, vội vàng khởi động Trận đài Truyền tống. Đám Thần Nhân kim giáp khí thế hung hăng, cất bước đi vào Trận đài Truyền tống, truyền tống về phía Thần Thành thứ chín. o0o Trong Thần Thành thứ chín, Chung Nhạc và Mục Tô Ca đi ra Trận đài Truyền tống. Chung Nhạc vẫn chưa hết kinh ngạc, trong lòng thầm nghĩ: - Nàng như thế nào lại xuất hiện ở đây? Đột nhiên Trận đài Truyền tống chấn động quang mang. Nàng nữ tử kia đi ra khỏi trận đài, thoáng nhìn về phía hắn, đi lướt qua sát người Chung Nhạc. Chung Nhạc thoáng ngẩn người, trong tay đã có thêm một hạt châu. Chung Nhạc bất động thanh sắc, thu hồi hạt châu này. Nữ tử kia đi tới phía trước Trận đài Truyền tống đi thông Thần thành thứ tám, chợt lấy ra một tấm lệnh bài, quát lớn đám Thần Ma thủ vệ Trận đài Truyền tống: - Phụng mệnh lệnh Thiên Đế xuất quan làm việc, lập tức khởi động trận đài! Đám thủ vệ nghiệm minh lệnh bài, vội vàng khởi động trận đài, rất nhanh đã truyền tống nữ tử kia về phía Thần thành thứ tám. Chung Nhạc nhất thời ngạc nhiên: - Những năm qua nàng ẩn nấp trong Thiên Đình sao? Hảo thủ đoạn a! - Phụng mệnh lệnh của Thiên hạ giới bắt giữ Phục Hy! Nữ tử kia vừa mới rời đi, trong Trận đài Truyền tống lại có mười mấy tôn Thần Nhân kim giáp chạy tới, tế khởi quyển trục, cao giọng quát lớn: - Các ngươi có từng gặp qua nữ tử này không? Đám Thần Ma trấn thủ Thần Thành thứ chín vội vàng nói: - Vừa mới truyền tống rời đi! - Đuổi theo! Mười mấy tôn Thần Nhân kim giáp lập tức bước vào Trận đài Truyền tống, biến mất không thấy đâu nữa. Mục Tô Ca có chút kinh ngạc nói: - Đám gia hỏa này hình như là thủ vệ của Thiên Ngục a? Thủ vệ của Thiên Ngục như thế nào cũng xuất động rồi? Bình thường, chỉ có xuất hiện tình huống Ma đầu vượt ngục, bọn họ mới sẽ hiện thân. Chẳng lẽ đã có tồn tại gì từ trong Thiên Ngục trốn ra hay sao? Trong Bí cảnh Nguyên thần Chung Nhạc, hạt châu kia tản mát ra ánh sáng u ám, trong hạt châu vang lên thanh âm xích sắt leng keng chấn động."
}