{
  "chapter_name": "Chương 1392: Mạo phạm Thiên uy (1)",
  "content": "Sắc mặt Bích Lạc tiên sinh càng lúc càng âm trầm, càng lúc càng lạnh. Lần này, hắn thật sự đã nổi giận. Từ trước tới nay, Bích Lạc tiên sinh vẫn luôn bình tĩnh ung dung, tựa hồ bất cứ chuyện gì cũng không thể khiến cho sắc mặt hắn khẽ động, khiến cho hắn biến sắc, nhưng lần này, sắc mặt hắn lần thứ hai khẽ biến, lần đầu tiên nổi giận. Lần đầu tiên khiến cho sắc mặt hắn khẽ biến chính là tại kịch biến Trấn Thiên Phủ, khiến cho hắn không thể không rời khỏi Bích Lạc Cung, đi gặp Thiên. Mà lần này, không chỉ khiến cho sắc mặt hắn khẽ biến, thậm chí còn sinh ra sự phẫn nộ vô biên. Hắn đã nhìn thấy mảnh vỡ của Thiên ý! Mảnh vỡ của bộ não Thiên ý tán lạc khắp nơi trong Bích Lạc Cung, phủ đầy trên mặt đất. Kiện Thần khí Thiên đạo này vậy mà đã vỡ nát. Đây là bảo vật mà Thiên đã ban cho hắn, dùng để giữ gìn tôn nghiêm của Thiên. Không ngờ hiện tại cứ như vậy vỡ nát, hoàn toàn đã biến thành phế phẩm. Kiện bảo vật này đại biểu cho ý nguyện của Thiên, trí tuệ của Thiên, hiện tại đã vỡ nát, rốt cuộc là đã gặp phải chuyện gì, khiến cho Thiên ý vỡ nát như vậy? Hắn tiến vào Bích Lạc Cung, nhìn thấy đám thuộc hạ của hắn tử thương vô số. Có vài kẻ còn chưa chết, bị đại bạo tạc nổ tới mức chỉ còn lại có nửa thân trên, vẫn còn đang giãy dụa. Nhưng hắn không phải vì vậy mà phẫn nộ, mà hắn phẫn nộ bởi vì có kẻ đã hủy diệt Thiên ý! Đột nhiên, không gian vô thanh vô tức nứt ra, một bàn tay từ trong hư không xuất hiện, nhẹ nhàng cầm lấy cây Sinh Mệnh Thần Thụ đã héo rũ, nhanh chóng lùi ngược về. - Lớn mật! Lửa giận trong lòng Bích Lạc tiên sinh cũng không cách nào nhẫn nại được nữa, giơ cao Thần khí Thiên Phạt lên, đánh thẳng về phía cái đại thủ kia. Thiên Phạt vừa giơ lên, đại đạo lập tức ầm vang. Một chùy này của hắn dẫn phát đại đạo thiên địa gia trì. Một chùy vừa hạ xuống, chỉ thấy trong Thiên Đình có ức vạn đạo trường hồng bay tới, gia trì một kích này của hắn. Một thanh âm nổ vang trầm muộn vang lên. Chỉ thấy Thần khí Thiên Phạt rơi xuống trên lòng bàn tay đại thủ đang rút vào trong hư không kia, tạo nên trận trận sóng gợn không gian. Sau đó, thanh âm răng rắc vang lên không dứt, không trung không ngừng nứt ra, xuất hiện một khe nứt thật lớn. Khe nứt này nhanh chóng lan tràn, giống như một đạo lạch trời vậy, xuất hiện trên không trung bát ngát của Thiên Đình. Khe nứt không ngừng lan tỏa ra, từ dưới nhìn lên, giống như một đại hạp cốc treo ngược trên Thiên Đình vậy, vô cùng khủng bố. Đây là Thần khí Thiên Phạt đã xé rách không gian. Uy năng của kiện bảo vật này cực nhanh phá hủy không gian. Những khe nứt nơi đi qua, từng khỏa từng khỏa ngôi sao trên không trung Thiên Đình bị trực tiếp chia làm hai nửa. Trên thiên không truyền xuống thanh âm xé rách trầm muộn, khiến cho người ta không rét mà run. Ai cũng biết uy lực của Thần khí Thiên đạo kinh thiên động địa, chỉ là người thấy qua uy lực của Thần khí Thiên đạo đã ít lại càng ít, trước đây chỉ có Thiên Đế mới có tư cách này. Mà hiện tại, Thần khí Thiên Phạt rốt cuộc ở trước mặt thế nhân triển lộ ra uy năng vô thượng và uy nghiêm vô thượng của nó. Thiên uy không thể xâm phạm! Kẻ xâm phạm Thiên uy, sẽ trực tiếp bị hủy diệt! Nhưng lần này, Thiên uy đã tao ngộ kình địch, bàn tay đã biến mất trong hư không kia cũng không trực diện đón đỡ Thiên Phạt, mà là dùng Sinh Mệnh Thần Thụ để đón đỡ nó, mượn cây Thần thụ đã héo rũ này để chống lại uy năng của Thiên Phạt. Nhưng trong cái khe lớn kia cũng chậm rãi chảy ra một dòng máu. Hiển nhiên, uy năng của Thiên Phạt cũng là đã thương tổn được chủ nhân của bàn tay kia. Đế huyết nồng đậm từ trong khe nứt chảy ra. Cái khe nứt phảng phất như là vết thương của Thiên vậy, máu tươi phảng phất như là máu tươi của Thiên. Nhưng loại thương tổn này cũng không phải là thương thế trí mạng. Chủ nhân của bàn tay kia mặc dù đã bị thương, nhưng vẫn có thể chịu được. Hắn thừa dịp hỗn loạn lấy trộm Sinh Mệnh Thần Thụ, có thể nói thủ đoạn cực kỳ xảo diệu, nắm bắt thời cơ cực chuẩn. Hơn nữa, hắn còn mượn Sinh Mệnh Thần Thụ để chống cự uy năng của Thiên Phạt, xâm phạm Thiên uy, đánh vỡ thần thoại của Thiên, khiến cho Thiên không còn cao cao tại thượng nữa. Rốt cuộc, vết rách không gian do một kích của Thiên Phạt tạo thành đã tới điểm cuối, uy lực của Thiên Phạt đã hao hết. Cái đại thủ kia mang theo Sinh Mệnh Thần Thụ biến mất không còn. Khóe mắt Bích Lạc tiên sinh run rẩy, tay cầm theo Thiên Phạt, ánh mắt quét về phía Chư Đế trong Thiên Đình, thần sắc băng lãnh. Uy năng của Thiên Phạt đã bị đón đỡ, tồn tại thần bí này ở ngay trước mặt hắn đánh cắp Sinh Mệnh Thần Thụ. Đây tuyệt đối là vô cùng nhục nhã! Không chỉ là hắn vô cùng nhục nhã, mà Thiên cũng là vô cùng nhục nhã. - Ha ha ha… không ngờ lại có hạng người cả gan làm loạn, dám can đảm khiêu chiến Thiên uy! Hắn đây là muốn trở thành Thiên Đế đời tiếp theo, khiến cho Thiên Đế không còn là Thiên tử sao? Bích Lạc tiên sinh mở miệng cười lạnh. Trong Thiên Đình, Chư Đế vẫn còn đứng ở nơi đó, biểu tình mỗi người khác nhau. Bọn họ kinh hãi không ngờ tồn tại thần bí này có thể ngăn cản được uy năng của Thiên Phạt, kinh hãi không ngờ Bích Lạc tiên sinh lại không thể lưu được tồn tại thần bí này. Bích Lạc tiên sinh không thể từ trên mặt những tồn tại Đế cấp này nhìn ra ý tưởng chân thật của bọn họ, không thể nhìn ra tồn tại thần bí xuất thủ cướp đoạt Sinh Mệnh Thần Thụ này có phải là một người trong số bọn họ hay không. - Uy nghiêm của Thiên là xây dựng trên vô số thi cốt, là xây dựng trên sự hủy diệt của Thời đại Địa Kỷ! Muốn trở thành Thiên Đế mà không nguyện ý làm Thiên tử? Xem ra, thời gian mười vạn năm đã khiến cho rất nhiều kẻ đã quên mất sự đáng sợ của Thiên rồi! Hắn xoay người đi vào sâu bên trong Bích Lạc Cung, trong lòng lửa giận ngập trời. - Tranh đấu Đế vị một đời này, Bích Lạc Cung ta nghĩ muốn thân ở thế ngoại, chỉ sợ là không có khả năng rồi! Bích Lạc Cung ta còn phải tham dự vào trận đại tranh đấu này, mới có thể một lần nữa trọng chấn lại uy nghiêm của Thiên! o0o Trong Bích Lạc Cung, những thủ hạ may mắn còn tồn tại của hắn đang quỳ mọp trên mặt đất, bộ dáng căng căng thẳng thẳng. Bích Lạc tiên sinh cầm theo Thiên Phạt vẫn còn dính Đế huyết đi vào Tiên Thiên Thánh Địa cổ lão. Trước mặt hắn, khắp nơi đều là tràng cảnh tàn phá hủy diệt. Bộ não Thiên ý bạo tạc khiến cho tòa Tiên Thiên Thánh Địa này cơ hồ bị phá hủy. Tám trăm Tiên Thiên Thần Ma đã xuất hiện thương vong, có hơn mười tôn Tiên Thiên Thần Ma đã biến thành thi thể. Thần khí Thiên đạo bạo tạc thật sự quá kịch liệt, ngay cả Tiên Thiên Thần Ma cũng không chịu nổi. Bích Lạc tiên sinh cũng không thể lại duy trì hình tượng trước đây, thanh âm khàn khàn hỏi: - Rốt cuộc đã xảy ra chuyện gì? Sao lại nháo tới trình độ này? Thanh âm của hắn càng lúc càng vang vọng, càng lúc càng tức giận: - Phòng ngự của Bích Lạc Cung ta thiên hạ vô song, có phong ấn của Chư Đế, có Thiên ý thống hợp, cho dù là mười vị tồn tại Đế cấp liên thủ tới tấn công cũng có thể ngăn cản toàn bộ! Ngoại trừ Thiên ý ra, còn có các ngươi nữa! Còn có các ngươi trấn thủ nơi này! Tại sao lại xuất hiện tình huống này? Hắn nhịn không được lửa giận trong lòng, cao giọng hỏi: - Ai có thể nói cho ta biết, rốt cuộc đã xảy ra chuyện gì? Hai tôn Tiên Thiên Thần Ma phụng mệnh canh gác Nguyên Điện kia vẫn chưa chết. Bất quá, bọn họ cũng là thân bị trọng thương, tiến lên phía trước, khom người bẩm báo: - Bách Lý Ngự Thủ dẫn theo hai nữ Thần quan do Đế Hậu nương nương phái tới, tới đây muốn hỏi Thiên ý, sau đó đã phát sinh kịch biến! Bích Lạc tiên sinh giận tím mặt: - Đế Hậu nương nương? Đế Hậu nàng cũng dám sao? Nàng cũng xứng sao? Với lực lượng của nàng, căn bản không thể tạo thành phá hoại lớn như vậy cho Bích Lạc Cung ta! Một tôn Tiên Thiên Thần khom người, nói:"
}