{
  "chapter_name": "Chương 1448: Con côn trùng trên bàn tay (1)",
  "content": "Chiếc lâu thuyền và chiếc thuyền nhỏ lẳng lặng phiêu phù trên Thiên Hà. Mồ hôi lạnh trên trán Phong Vô Kỵ càng lúc càng nhiều, cảm thấy không khí áp lực trước giờ chưa từng có. Thân phận của hắn đặc thù, ở bất cứ địa phương nào cũng đều là như cá gặp nước, ở trong Bích Lạc Cung cũng có một chỗ đặt chân, thậm chí ở trước mặt tồn tại Đế cấp cũng có thể chuyện trò vui vẻ, không có một tia luống cuống nào. Hắn lại được xưng là tiên sinh, trước giờ thông minh hơn người, bày mưu nghĩ kế, lại là đệ tử của Tiên Thiên Thần Đồ Úc, thân mang huyết mạch hai đại Hoàng tộc. Nhưng hắn lại nhiều lần ăn thiệt thòi ở trong tay gã nam nhân trước mặt này. Một lần hai lần ngược lại cũng thôi, quan trọng là rất nhiều lần đều ăn thiệt thòi. - Chung Sơn thị, ngươi giết không được ta! Ta không sợ ngươi! Ánh mắt Phong Vô Kỵ chớp động: - Trong Thức hải ta có thần thông bảo mệnh do sư tôn ta lưu lại, không chỉ như vậy, còn có thần thông bảo mệnh do những tồn tại Đế cấp khác lưu lại. Năng lượng của ta cực kỳ to lớn, ngươi căn bản không thể tưởng tượng được! Đã có tới năm vị tồn tại Đế cấp lưu lại thần thông bảo mệnh trong Thức hải của ta, đủ để bảo trụ tính mạng của ta tới sáu lần! Chung Nhạc khẽ mỉm cười, thản nhiên nói: - Cho dù có thể giết ngươi, ta cũng sẽ không giết ngươi! Mặt mũi của Phong sư huynh, ta vẫn là phải cho. Bất quá, sáu môn thần thông bảo mệnh của ngươi đối với ta cũng chỉ là chê cười mà thôi, không xúc động bọn chúng, sẽ không có bất cứ uy hiếp gì với ta. Nếu ta chỉ trấn áp ngươi mấy vạn năm, ngươi còn có thủ đoạn gì có thể thoát khốn? Sắc mặt Phong Vô Kỵ nhất thời tái nhợt: - Trấn áp ta mấy vạn năm? Chung Nhạc gật đầu, cười híp mắt nói: - Trấn áp tới lúc ngươi tự nhiên chết già, ngươi cảm thấy thế nào? Hoặc là ta căn bản không cần trấn áp ngươi, chỉ cần đánh nát chiếc thuyền nhỏ dưới chân ngươi, Thiên Hà tự nhiên sẽ thôn phệ ngươi, sáu đạo thần thông cứu mạng của ngươi, có thể giúp cho ngươi kiên trì ở trong Thiên Hà thời gian bao lâu? Sắc mặt Phong Vô Kỵ kịch biến, cười ha hả, nói: - Sư tôn ta chính là Tiên Thiên… - Tiên Thiên Thần mà thôi! Chung Nhạc lạnh nhạt nói: - Ta cũng đã từng giết qua rồi! Khóe mắt Phong Vô Kỵ nhảy lên. Hắn đã tận mắt nhìn thấy Chung Nhạc đánh chết Chư Tà, kỹ thuật như Thần, khiến cho người ta phải trố mắt. Mặc dù hắn là Chân Thần, mặc dù hắn đã kích hoạt huyết mạch Bàn Hồ trong cơ thể, thực lực viễn siêu cùng thế hệ, nhưng so với tồn tại vô cùng mạnh mẽ như Chư Tà bậc này, thì vẫn còn thua kém rất nhiều. Luận thực lực, hắn tuyệt đối không phải là đối thủ của Chung Nhạc. Chung Nhạc có thể đánh chết Tiên Thiên Thần cùng cảnh giới, tương lai nếu có thành tựu, nói không chừng sư tôn Đồ Úc của hắn cũng chưa chắc sẽ là đối thủ của Chung Nhạc. Thanh âm hắn có chút khàn khàn, lạc giọng nói: - Cha ta chỉ có một đứa con trai duy nhất là ta, ngươi nể tình cha ta… Chung Nhạc lộ ra nụ cười, bình thản đạm mạc nói: - Nếu ta không nể tình Phong sư huynh, ngươi cho rằng ngươi còn có thể đứng ở nơi này nói chuyện với ta sao? Phong sư huynh bảo ta không nên giết ngươi! Thật ra, đối phó ngươi, ta vẫn có biện pháp thứ ba, ta có thể đánh ngươi trở về nguyên hình, sau đó phong ấn ngươi, giống như… Sắc mặt hắn nhất thời âm trầm xuống: - Phong ấn đám chó ở trên Tổ Tinh kia vậy! Phong Vô Kỵ liên tục rùng mình mấy cái. Chung Nhạc xoay đầu lại, nhìn về phía Thế Ngoại Chi Địa bị vô số Đại Đế phong ấn. Phong Vô Kỵ ngay cả cử động một cái cũng không dám. Hắn có thể cảm giác được tinh thần của Chung Nhạc đã hoàn toàn phong tỏa hắn, đao ý hoàn toàn phong tỏa hắn. Hắn đi không xong! Nếu hắn dám có bất kỳ động tác gì, ngay lập tức sẽ phải đối diện với đả kích vô cùng khủng bố của Chung Nhạc. Trong Thiên Đình, tất cả những tồn tại từng quan sát trận chiến giữa Chung Nhạc và Chư Tà đều biết rõ Chung Nhạc vô cùng mạnh mẽ, có thể đao chém Tiên Thiên Thần cùng cảnh giới, là nhân vật có tiềm lực cao nhất, đáng sợ nhất trên Tương Lai Chư Đế Bảng. Trận chiến ấy, Chung Nhạc phóng xuất ra kinh thải tuyệt diễm, thi triển ra Bí cảnh thứ bảy, hai tiếng đao minh khiến cho Chư Tà không ai bì nổi thân tử đạo tiêu. Thời điểm Chung Nhạc thi triển ra Bí cảnh thứ bảy, toàn thể Thiên Đình chấn động, Chư Đế kinh hãi. Nhưng Phong Vô Kỵ lại biết, Chung Nhạc vẫn chưa dốc hết toàn lực. Vẫn chưa dốc hết toàn lực đánh một trận! Chung Nhạc chính là gã Phục Hy đã từng cùng với một nữ Phục Hy khác đánh cắp Lục Đạo Thiên Luân, khiến cho Bích Lạc Cung nổ tung. Nếu hắn thi triển ra chân thân Phục Hy, chiến lực sẽ còn có thể đề thăng lên gấp mấy lần nữa. Ở trong Thiên Đình, hắn không thể thi triển ra chân thân Phục Hy, mà ở nơi này, trên Thiên Hà, địa phương không ai quan tâm, hắn tuyệt đối dám không chút cố kỵ thi triển ra. Phong Vô Kỵ đã cảm giác được một cỗ áp lực vô hình. Cỗ áp lực này cực kỳ to lớn, giống như một bóng mờ bao phủ thiên địa, đã hoàn toàn bao phủ hắn lại, khiến cho hắn không thể chạy thoát, không thể thở dốc. Một lúc sau, Chung Nhạc thu hồi ánh mắt lại. - Chung Sơn thị, ngươi không giết ta, cũng không buông tha cho ta, chẳng lẽ ngươi muốn mãi lưu ta lại trên Thiên Hà sao? Khuôn mặt Phong Vô Kỵ giãn ra, mỉm cười nói: - Ngươi không có khả năng vẫn luôn lưu ta lại chỗ này a? - Ta sẽ không giết ngươi! Như thế nào lại giết ngươi chứ? Chung Nhạc lắc đầu, mỉm cười nói: - Ngươi ở trong mắt ta, chỉ giống như một con sâu kiến trên bàn tay ta. Lời nói và việc làm của ngươi, mưu kế của ngươi, buồn cười nói không nên lời. Đối với ta, hết thảy mọi thứ của ngươi đều đã bị ta nhìn thấu, đều đã bị ta khám phá! Kẻ nào trọng dụng ngươi, kẻ đó sẽ bị thua thiệt thật lớn, tuyệt đối sẽ không phải là đối thủ của ta. Ngươi là nhân tuyển giúp đỡ ta tốt nhất, là cơn ác mộng của địch nhân ta. Ngươi nhảy nhót càng vui vẻ, địch nhân của ta sẽ chết càng nhanh! Ta làm sao lại giết chết một trợ thủ cường đại như ngươi vậy? Trong lòng Phong Vô Kỵ cực kỳ giận dữ, nhưng vẫn như cũ bất động thanh sắc, mỉm cười nói: - Nếu đã như thế, ngươi còn không thả ta rời khỏi, để cho ta đi tai họa địch nhân của ngươi? Chung Nhạc phất ống tay áo một cái, thản nhiên nói: - Lưu Sắc lệnh tiến vào Thế Ngoại Chi Địa lại, ngươi có thể đi rồi! Sắc mặt Phong Vô Kỵ cứng đờ, khóe mắt nhảy loạn, khó có thể tin nổi nói: - Ngươi muốn tiến vào Thế Ngoại Chi Địa? Ngươi muốn tự tìm đường chết sao? Ở trong đó tuy đều là Phục Hy, nhưng ngươi hẳn là minh bạch thân phận chân chính của bọn họ! - Chuyện này không cần ngươi suy nghĩ thay ta!"
}