{
  "chapter_name": "Chương 448: Người đẹp tâm địa khó lường (2)",
  "content": "- Muội muội, vừa rồi muội dọa cho tỷ tỷ tí thì rớt cả tim ấy chứ! Hai người đề phòng lẫn nhau, mặt thì tươi cười nhưng mắt thì nhìn bàn tay đối phương để đối phương không có cơ hội ra tay. Đột nhiên hai người tách ra, Thiên Ma Phi vẫy tay lưu luyến rời đi. Nàng nói: - Bữa khác tiểu muội mời tỷ tỷ uống trà tạ lỗi. Ma Hậu nương nương nhìn họ rời đi, sắc mặt tối lại, khẽ nói: - Phong tiên sinh, việc hợp tác của chúng ta? Bóng đen xuất hiện, Phong tiên sinh bước ra khỏi bóng tối, hơi nhíu mày: - Ma Thánh cứ vậy là chết? Hắn chết rồi, chúng ta còn cần phải thương lượng sao? Ma Hậu nương nương mỉm cười, không hổ là nữ nhân Ma Thánh lựa chọn, đúng là có khí chất mẫu nghi thiên hạ, hàm tiếu nói: - Thiếp thân nghĩ Ma Thánh chết rồi chúng ta mới cần phải thương lượng. Phong tiên sinh là người xuất sắc nhất thần tộc hiện nay, thân là thần miếu Đại Tế Tư, lẽ nào lại không có một vị Đại Tế Tư phu nhân? Phong tiên sinh có vẻ hứng thú: - Ngươi muốn làm Đại Tế Tư phu nhân của Hiếu Mang Thần Miếu? Nói xem ngươi có vốn liếng gì. Ma Hậu cười ngọt ngào: - Đơn giản, ngươi hợp tác với Ma Thánh còn phải đề phòng hắn, dù sao Ma Thánh năm xưa là kẻ mạnh nhất ma tộc Bát Hoang. Các ngươi tạm thời có thể hợp tác nhưng sau này các ngươi một người thống trị ma tộc, một người thống trị thần tộc, chắc chắn sẽ đối đầu. Nhưng nếu Ma Thánh chết, có thiếp thân tương trợ, thiếp thân có thể trợ giúp tiên sinh nhất thống ma tộc Bát Hoang. Còn bản thể tiên sinh có thể thống nhất các hoang ở thần tộc, thành tựu bá nghiệp vô song! Phong tiên sinh cười lớn, búng tay một cái, phía xa một luyện khí sĩ ma tộc đột nhiên nổ tung đầu. Hắn cười: - Vận Nhi đúng là một “diệu nhân nhi”! Ma Hậu dựa vào lòng hắn, cười: - Ngươi ở ma tộc ta không có căn cơ, nhưng ta thì có. Ta còn biết mấy nơi bảo khố của Ma Thánh, có thể trở thành vốn liếng cho ngươi quật khởi ở ma tộc Bát Hoang. Có trợ thủ như ta ngươi còn lo bá nghiệp không thành? Ta tặng ma tộc Bát Hoang cho ngươi, liệu có thể làm Đại Tế Tư phu nhân không? Phong tiên sinh quàng vai nàng ta: - So với Ma Thánh nàng đúng là hữu dụng hơn, khiến ta yên tâm hơn. Hơn nữa nàng còn là mỹ nhân hiếm có, đúng là có tư cách làm Đại Tế Tư phu nhân. Hắn nhìn phía xa, nhàn nhã nói: - Ba trận tai kiếp, ma tộc Bát Hoang đã thành quần long không người cầm đầu. Lúc này ta dùng thân phận ma tộc quật khởi ở ma tộc, hẳn là sẽ ít trở ngại hơn rất nhiều. Còn đại lục đối diện biển thì trở ngại sẽ rất lớn… Đường bờ biển đại lục ma tộc, sóng lớn vỗ rì rào, dưới lòng biển cách bờ hơn trăm dặm đột nhiên nổi sóng ngầm, thiếu niên long tộc nổi lên khỏi đáy biển, kinh động một con hải yêu lớn bằng ngọn núi. Con hải yêu đó phụng mệnh trấn thủ biên cương dưới lòng biển, là đại yêu Pháp Thiên Cảnh, dưới trướng có hàng nghìn luyện khí sĩ hải tộc, dựng thành lũy dưới đáy biển canh giữ lãnh địa hải tộc. Hải yêu thấy thiếu niên long tộc kia từ dưới lòng đất chui lên thì giật mình vội bơi ra khỏi hải vực tới hỏi chuyện. Thiếu niên long tộc đó lấy ra lệnh bài Ngao Phượng Lâu đưa cho giơ lên, hải yêu vội cúi người: - Lệnh bài của Phượng Lâu lệnh bài. Ta thấy ngài hình như là Long Nhạc đại nhân, dám hỏi Long Nhạc đại nhân… - Không cần hỏi nhiuề. Chung Nhạc lúc này đã biến thành hình Long Nhạc, xua tay: - Động phủ của ngươi ở đâu? Hải yêu vội nói: - Ở ngay trên biển, tiểu nhân có một hòn đảo… Chung Nhạc gật đầu: - Đưa ta đi. Một lúc sau, Chung Nhạc theo hải yêu kia từ dưới đáy biển lên mặt biển, lên một hòn đảo. Hải yêu vội biến thành hình người, đích thân dâng trà. Chung Nhạc ngồi xuống uống trà. Đột nhiên trên đỉnh đầu bắn lên một đạo long khí biến thành Thiên Long Bích trên không, mặt gướng chiếu xuống đại lục ma tộc. Hải tộc kinh ngạc, Chung Nhạc cười: - Ta phải ở đây đợi khách. Có khác tới thì ngươi đừng nói gì cả, dâng trà rồi lui, khỏi mất mạng. Hải yêu vâng một tiếng, trán toát mồ hôi lạnh. Một lúc sau, Phong Hiếu Trung từ trên trời đáp xuống, đi vào động phủ. Chung Nhạc đứng dậy đón, cười nói: - Mời Phong sư huynh ngồi! Vị hải yêu Pháp Thiên Cảnh kia vội tới rót trà rồi lập tức cáo lui. Hai người ngồi đối diện, Chung Nhạc lấy Thần Ma Ẩu ra cười: - Cũng may không mất mạng. Sư huynh, Thần Ma Ẩu thuộc về huynh rồi. Chắc sư huynh đã quan sát Sư Đà Đại Tôn rồi đúng không? Có hài lòng không? - Sư Đà Đại Tôn không quý bằng ngươi. Phong Hiếu Trung đánh giá hắn một lượt, ánh mắt đầy sự điên cuồng, đột nhiên nói."
}