{
  "chapter_name": "Chương 1890: Huyền Kỳ Nhị Đế (2)",
  "content": "Đám người lẳng lặng chờ đợi. Một lúc lâu sau, dị tượng dần dần bình ổn lại. Huyền Kỳ Nhị Đế đi ra cung điện, đám người nhao nhao chúc mừng, tán dương Đế cảnh thần diệu, Đạo âm chấn động triệt trời cao. Huyền Kỳ Nhị Đế thành Đế, không phải tầm thường. Tồn tại Đế cấp hiện tại dù sao vẫn là rất thưa thớt, nhưng hiện tại trong Tổ Đình thoáng cái đã có thêm hai vị, khiến cho đám người đều được khích lệ thật lớn. Càng huống chi Huyền Kỳ Nhị Đế lại là Luyện bảo nhập Đạo cực kỳ hiếm thấy. Bọn họ mượn Luyện bảo nhập Đạo thành Đế, lại càng hiếm thấy hơn rồi. Ánh mắt mọi người nhìn về phía hai lão giả này, quả thật giống như đang nhìn hai tòa đại bảo khố sống vậy. Chư Thần tán dương ca ngợi một phen, cuối cùng cũng bình ổn lại. Huyền Kỳ Nhị Đế vội vàng hành lễ với đám người Chung Nhạc: - Dịch Quân, Nguyên Quân, các vị sư huynh! - Hai vị đã trở thành tồn tại Đế cấp, đều là sư huynh của chúng ta! Đám người nhao nhao hoàn lễ. Đám người lại vui cười một phen, năn nỉ Huyền Kỳ Nhị Đế giúp bọn họ chế tạo các loại thần binh lợi khí. Huyền Kỳ Nhị Đế nhất thời không khỏi đau đầu, nhưng nể mặt mũi của đám người, nhất nhất đáp ứng tất cả. Hai lão giả nhìn về phía Táng Linh Thần Vương, trong lòng không khỏi giật mình, vội vàng khom người thi lễ với Táng Linh Thần Vương: - Đạo huynh! Táng Linh Thần Vương hừ lạnh một tiếng, ngạo nghễ nói: - Không cần đa lễ! Sinh linh Hậu Thiên thành Đế, có chút hiếm thấy, nhưng sau khi chết cũng chỉ là một đống xương khô, cũng không đáng vui mừng bao nhiêu! Lúc này đám người mới chú ý tới Táng Linh Thần Vương, trong lòng nghi hoặc: - Đây không phải là tên gia hỏa lẻ loi trơ trọi đứng ở nơi đó, không chút cử động, một lần đứng chính là mười năm, trên dưới toàn thân vẫn luôn chảy máu kia sao? Sao Huyền Kỳ Nhị Đế lại lễ kính với hắn như vậy? Nếu Táng Linh Thần Vương biết được suy nghĩ của mọi người, nhất định sẽ phát điên. Bất quá, hắn quả thật có chỗ để tự ngạo. Hắn chính là Tiên Thiên Thần Vương của Luân Hồi Táng Khu, biết rõ sinh linh sau khi chết, mảnh vỡ linh hồn sẽ quay về Táng khu, hết thảy đều sẽ do hắn xử lý, hắn tự nhiên có đạo lý khinh thường sinh linh Hậu Thiên, cho dù là tồn tại Đế cấp đi chăng nữa. Huyền Kỳ Nhị Đế sau khi thành Đế, lập tức bắt đầu luyện bảo. Chung Nhạc ở trong cuộc chiến đoạt Đế đã cướp đoạt không biết bao nhiêu tài phú, cộng thêm trước khi tới Vũ trụ Cổ lão đã yêu cầu Mục Tiên Thiên mấy chục chiếc lâu thuyền quân dụng, bởi vậy ngược lại cũng tính là dư dả. Bảo vật của những người khác đều có thể dễ dàng luyện chế, duy chỉ có ba mươi kiện Bảo vật Thiên đạo là khó có thể luyện thành nhất, cực kỳ khó khăn. - Dịch Quân, muốn chân chính luyện thành Bảo vật Thiên đạo, Bạch Diệu Kim cũng không được! Bạch Diệu Kim căn bản không thừa nhận nổi uy năng của Thiên đạo! Huyền Đế nói với Chung Nhạc: - Cần phải có tài liệu càng mạnh hơn, mới có thể thừa nhận uy năng của Thiên đạo! Chung Nhạc khẽ nhíu mày. Thiên Bàn và Thiên Ấn của hắn, uy lực tuy mạnh, thần diệu muôn phương, nhưng thủy chung cũng không thể đạt tới cấp bậc hoàn mỹ. Bất quá, hai kiện bảo vật này bởi vì là do Bạch Diệu Kim luyện thành, uy lực và thần diệu đã tăng lên tới điểm cuối, lại tăng cao lên nữa, Bạch Diệu Kim liền sẽ chịu không nổi, lập tức băng liệt. - Cần tài liệu gì mới có thể thừa nhận được Thiên uy? Chung Nhạc hỏi. Kỳ Đế ngẫm nghĩ một chút, nói: - Ta nghe nói trên thế gian có Thần liệu trong Hỗn Độn, cực kỳ cứng rắn, gọi là Hỗn Độn Thần Thạch, hẳn là có thể dùng để luyện chế Thần binh Thiên đạo, thừa nhận Thiên uy. Nghe nói ở chỗ của Kim Ô Thần Đế, có một khỏa Hỗn Độn Châu, chính là Hỗn Độn Thần Thạch chế tạo thành, không biết có thể hay không… - Hỗn Độn Châu đã vỡ nát rồi! Chung Nhạc lắc đầu, nói: - Còn có những tài liệu khác hay không? Huyền Đế và Kỳ Đế liếc nhìn nhau một cái, lắc đầu nói: - Hẳn là không còn rồi… Đúng rồi! Còn có một món đồ, hẳn là cũng có thể luyện chế Thần binh Thiên đạo! Huyền Đế hưng phấn nói: - Nghe nói vũ trụ chính là do năng lượng trong Hỗn Độn bạo tạc mà thành. Thời điểm vũ trụ chưa mở, Hỗn Độn giống như một nồi cháo sôi vậy, quay cuồng tới lui. Năng lượng kinh khủng trong đó gọi là Vũ Trụ Nguyên Dịch, chính là vật chất kỳ diệu trạng thái dịch. Thời điểm vũ trụ sơ khai, năng lượng bạo tạc, có chút Vũ Trụ Nguyên Dịch biến thành tinh tú cổ xưa nhất, có chút Vũ Trụ Nguyên Dịch đã hóa thành Cửu Đại Linh Căn, có chút Vũ Trụ Nguyên Dịch đã hóa thành Tiên Thiên Thánh Địa, nhưng vẫn còn có chút Vũ Trụ Nguyên Dịch chưa hóa đi, vẫn như cũ bảo trì trạng thái nguyên thủy! Đây tuyệt đối là tài liệu luyện bảo vô thượng! Kỳ Đế cũng hưng phấn vạn phần, nói: - Vũ Trụ Nguyên Dịch nhất định là tồn tại! Chỉ cần có loại bảo vật này, thừa nhận Thiên đạo không thành vấn đề! Chung Nhạc thật sâu nhíu mày: - Phải đi đâu tìm loại Vũ Trụ Nguyên Dịch này đây? - Cái này ta cũng không biết! Huyền Đế nói: - Bất quá, ta từng nghe nói qua một lời đồn, nói rằng Đại Toại đã từng gặp qua Vũ Trụ Nguyên Dịch. Có một đoàn Vũ Trụ Nguyên Dịch đã diễn sinh ra vô số tinh tú, hắn ở trong đám tinh tú đó tìm được một đạo Tinh hà vừa mới tử vong, đã đề luyện ra đồ vật gì đó, gọi là Tân Hỏa! Chung Nhạc nhất thời ngơ ngẩn: - Tân Hỏa? Tân Hỏa lại có quan hệ với loại Vũ Trụ Nguyên Dịch thần diệu kia sao? Tân Hỏa cũng vô cùng ngạc nhiên. Chung Nhạc vội vàng truyền âm hỏi Tân Hỏa: - Tân Hỏa, ngươi có ký ức gì về phương diện này không? Đại Toại tìm được đạo Tinh hà kia ở nơi nào? Tân Hỏa một trận mờ mịt, lắc đầu nói: - Không nhớ rõ! Ta từ một khắc bắt đầu thiêu đốt kia, nhìn thấy đầu tiên chính là Đại Toại, về phần Vũ Trụ Nguyên Dịch gì đó thì lại không rõ ràng cho lắm…"
}