{
  "chapter_name": "Chương 984: Ngục Giới Thập Cường",
  "content": "Tháp Chủ giật mình, có cảm giác vô cùng khủng bố đang tấn công, vội ngẩng lên nhìn thì thấy một tia sáng bắn tới. - Tại sao tia sáng này lại cho ta cảm giác sự hủy diệt đang tới? Tia sáng đó khóa chặt hắn lại, dường như bất kể hắn chạy đi đâu cũng sẽ giết được hắn vậy! Hắn hét lớn, điều động mọi tu vi pháp lực, vô số thần thông bắn tới, thuộc hạ của hắn vẫn đang huyết tế chúng sinh của Hạ Giới. Trình độ pháp lực của hắn vẫn ở tầng thứ thiên thần. Một đạo thần thông bay ra biến thành bức tường cao phủ đầy đồ đằng văn chắn trên không trung, dài tới mấy nghìn dặm, cao hơn trăm dặm. Uỳnh uỳnh uỳnh! Từng trận chấn động truyền tới, vô số bức tường cao vun vút mọc lên từ dưới đất, nháy mắt đã có tới hàng vạn bức tường chặn trước hắn và tia sáng kia. Tháp Chủ vẫn chưa kịp thở phào thì đột nhiên những bức tường đó nổ tung. Tia sáng kia bắn tới trước mặt hắn, bên trong là một món kỳ binh, một chiếc chùy xoay tít bay tới như chớp, càng ngày càng lớn, khi tới trước mặt hắn đã chắn mọi tầm nhìn phía trước của hắn. Tháp Chủ gầm lên phẫn nộ, giơ hai tay đẩy về phía trước. Phụt! Cái chùy xoáy tròn kia nghiến nát hắn, trên người hắn, đồ đằng, pháp lực, bao gồm cả nhục thân, nguyên thần, hồn phách đều biến mất hoàn toàn! Trên đỉnh núi phía xa, Chung Nhạc toàn thân vô lực, ngồi phịch xuống đất. Hắn bị chiêu này tiêu hao cạn kiệt mọi sức lực tu vi, thậm chí tinh thần lực cũng không còn chút nào. Bạch Trạch thị sững người nhìn cảnh tượng đó, không khỏi rùng mình mấy cái. Quá khủng khiếp, môn thần thông này thực sự quá khủng bố! Tháp Chủ cường đại tựa thiên thần, bày ra hàng vạn đạo thần thông phòng ngự mà bị một chiêu xuyên thấu, thực sự quá bá đạo! Không lâu sau Bạch Thương Hải cẩn thận chuyển Ma Tam Thọ tới cạnh Chung Nhạc. Ma Tam Thọ cũng vô cùng thê thảm, nhục thân thủng lỗ chỗ, vết thương vẫn còn sót lại máu, máu tươi gần như đã chảy cạn, không thể chảy được nữa. Bạch Thương Hải vội lấy thần dược ra giúp hắn luyện hóa, trị thương cho hắn. Đây còn là Ma Tam Thọ đã được Ngọc Trì Đạo Dịch tẩy lễ, nếu không có Đạo Dịch loại bỏ hết nhược điểm trong nhục thân, nguyên thần và pháp lực thì hắn đã chết ngay sau một chiêu của Tháp Chủ rồi. Cộng với hắn thiên sinh đã có sức phòng ngự mạnh mẽ, hơn nữa còn mở Lục Đạo Luân, có thể giữ được mạng đã là thành tựu đáng mừng rồi! Cho dù trị lành thương thì Ma Tam Thọ cũng sẽ bị tổn hại thực lực rất lớn. Thần thông mạnh nhất của hắn là sức phòng ngự của mai Ma Ngao. Mai Ma Ngao bị Tháp Chủ đánh vỡ tan, hắn lại không luyện Bất Tử Chi Thân nên không lấy lại được mai nữa. Hắn lúc này giống như con rùa bị lột mất lớp mai cứng, gặp thiên địch sẽ không thể tự bảo vệ mình. - Hai đại cao thủ đều đã bị trọng thương, ta cũng bị thương. Bạch Thương Hải nhìn Chung Nhạc và Ma Tam Thọ ngã không dậy được, sầu não nói: - Nếu giờ mà có cao thủ tới thì ba chúng ta đúng là chết không chỗ chôn thây rồi. - Phì phì, cái mồm thối… Chung Nhạc mệt mỏi nói: - Trẻ con nói không kiêng kị, đại cát đại lợi. Ma Tam Thọ cũng phì phì hai câu, phun ra hai đám đờm máu. Bạch Thương Hải cười ngượng: - Thật ra Chú Linh Thể của ta có lục cũng không linh nghiệm lắm, không phải lúc nào cũng tốt không linh mà xấu lại ứng đâu. Có lúc không ứng nghiệm tí nào luôn… Chung Nhạc đột nhiên trầm xuống, tinh thần dao động: - Bạch huynh, cái xấu ứng rồi! Đỡ ta dậy! Bạch Thương Hải vội đỡ hắn dậy, Chung Nhạc nhìn ra xa, tìm trùng hẳn xuống: - Lại là tên đó… Bạch Thương Hải ngẩng lên nhìn thì thấy phía trước là một nam tử trẻ tươi cười, sau đầu sáu quầng sáng xoay chuyển, rất đông luyện khí sĩ ngồi trong đó, rất thành khẩn bái lạy hắn. Bạch Thương Hải giật mình, hắn từng thấy nam tử này trên thần kiều, suýt nữa đã bắt được cả Chung Nhạc và Nghịch Hoàng! Khi đó nếu không phải vì hắn ta quá tham lam muốn bắt hết các luyện khí sĩ quanh đó nữa biến thành tế tư cho hắn, kết quả vượt quá sức thì Chung Nhạc và Nghịch Hoàng đã không thể chạy thoát! - Trời ạ, Nghịch Hoàng cũng bị hắn bắt thành tế tư cho hắn rồi! Bạch Thương Hải da đầu tê rần, thấy trong sáu quầng sáng sau đầu nam tử kia lại có hơn nghìn vị tế tư, trong đó có Nghịch Hoàng. - Lần này thì nguy rồi… Hắn tuyệt vọng. Giờ Chung Nhạc bị trọng thương, chỉ có thể chiết xuất được chút tinh túy từ số xương còn lại, luyện thành cốt thân cao ba tấc, hồi phục được tới giờ, cốt thân vãn còn chưa phục nguyên hoàn toàn, chỉ mới trưởng thành hơn không ít. Từ độ lớn của cốt thân Chung Nhạc thì tu vi thực lực của hắn chưa hồi phục, chỉ sợ vẫn còn không ít ẩn họa. Phía sau nam tử kia lại có tới hơn nghìn vị tế tư, e là thực lực của hắn cho dù không bằng Canh Vương Gia thì cũng không thua kém là bao. Phải biết rằng Canh Vương Gia cũng chỉ có hơn một nghìn người đi theo, mà số lượng tế tư của hắn và Canh Vương Gia lại bằng nhau, có nghĩa là thực lực của hắn cũng không phải vừa. Bạch Thương Hải nuốt một ngụm nước bọt, nói nhỏ: - Tam Thọ, hắn là ai vậy? Ma Tam Thọ lắc đầu: - Làm sao ta biết được. Ta chưa từng gặp hắn… trong Ngục Giới lại có một đại cao thủ thế này cơ… khụ khụ! Hắn gần như ho cả lục phủ ngũ tạng ra ngoài, lúc này thực sự không còn sức lực nào nữa rồi. - Cuối cùng cũng gặp Huyết Cốt Tà Thần. Nam tử trẻ tuổi kia đã thấy họ từ lâu, truyền âm tới, cười nói: - Các ngươi không phải lo lắng, ta không có ác ý gì cả. Lần này ta tới chỉ là muốn gặp vị Huyết Cốt Tà Thần mà các ngươi đi theo chứ không phải muốn bắt các ngươi để luyện hóa. Hắn nhìn Chung Nhạc, cười: - Huyết Cốt Tà Thần chắc là Chung Nhạc Chung Nhạc của Tả Nha Tinh Vực, đúng không? Chung Nhạc tim khẽ động, tinh thần dao động nói: - Dám hỏi, phải xưng hô thế nào với sư huynh đây? - Tại Hạ Dư Bá Xuyên. Nam tử kia cách họ còn khá xa đã dừng lại, ánh mắt nhìn Chung Nhạc đầy ngưỡng mộ và dè chừng: - Bá Xuyên lần này tới là để khuynh Chung huynh, ngươi đã đủ để bước vào danh sách mười người mạnh nhất Ngục Giới, chắc chắn sẽ đại diện cho Ngục Giới xuất chiến, hà tất phải đại khai sát giới? Hắn nghiêm túc nói: - Trời cao có đức hiếu sinh, nếu Chung huynh thủ hạ lưu tình, ít tạo sát nghiệm, sau này chắc chắn sẽ ít kiếp nạn. Cường giả Ngục Giới bị ngươi giết nhiều như vậy, e là sau này sẽ xuất hiện đoạn tầng. Nếu ngươi cứ giết nữa, chư thần chư ma của Ngục Giới e là sẽ bất mãn với ngươi, khiến ngươi gặp kiếp. Lời của hắn còn chưa dứt, không trung đột nhiên rung động, một nam tử trẻ tuổi bước ra, đáp xuống đỉnh một ngọn núi cách đó không xa, đứng yên bất động. Chung Nhạc tim trùng xuống, hơi cúi người: - Lịch huynh. Người đó chính là Lịch Thiên Hành, cúi người đáp lễ. Đột nhiên lại một tia sáng bay tới, đáp xuống đỉnh núi bên cạnh Lịch Thiên Hành, là một nữ tử mặc nam trang. - Vô Đạo sư tỷ! Chung Nhạc cúi người thi lễ, trong lòng lạnh băng. Quân Vô Đạo đáp lễ, nhưng không nói. Lại một tia tinh quang bay tới đáp xuống một đỉnh núi khác, biến thành một thiếu niên. Chung Nhạc tim càng trùng xuống, cúi người: - Canh Vương Gia! Canh Vương Gia gật đầu: - Chung huynh. Sau đó lại hai tia sáng nữa bay tới, đáp xuống biến thànhhai thiếu niên cao gầy, trêm mặt mọc kim mao dài, Chung Nhạc thấy hai thiếu niên đó thì thở phào. - Xin chào Bệ, Ngạn sư huynh! Hai người đó là hai hynh đệ Bệ, Ngạn, họ hàm tiếu đáp lễ: - Chung huynh. Lại thêm một tia sáng nữa bay tới đáp xuống một ngọn núi. Thục Dạ cũng tới. Chỉ trong một thời gian ngắn mà các cường giả mạnh nhất Ngục Giới tề tựu, bao quanh ngọn núi Chung Nhạc đang đứng. Mọi người đều trầm mặc không nói. Nam tử trẻ tuổi tên Dư Bá Xuyên cười: - Hôm nay chư vị sư huynh sư tỷ tới không phải muốn đại động can qua mà chỉ muốn ngăn chặn cuộc chiến. Chung huynh nghĩ sao? Chung Nhạc lắc đầu: - Trên hồn bài của ta chỉ có hơn hai nghìn tinh quang, lẽ nào dám nói sẽ chắc chắn lọt vào “thập cường”? Dư Bá Xuyên bật cười: - Chung huynh, ngươi có biết trên hồn bài của ta có bao nhiêu tinh quang không? Hắn lấy hồn bài ra cho Chung Nhạc nhìn: - Trên hồn bài của ta có một nghìn bảy trăm tinh quang đã lọt vào “thập cường” rồi. Theo ta biết, cao thủ lọt vào danh sách đó thì nhiều nhất cũng chỉ hai nghìn tinh qang mà thôi. Lịch Thiên Hành giơ hồn bài ra, thản nhiên nói: - Hồn bài ta có một nghìn năm trăm. Quân Vô Đạo lấy hồn bài ra: - Ta hơn Lịch huynh một chút, một nghìn sáu trăm. - Ta cũng một nghìn năm trăm. Thục Dạ lấy hồn bài ra, nói. Bệ và Ngạn lấy hồn bài ra, cười: - Huynh đệ ta cũng tầm đó. Canh Vương Gia lấy ra, cười: - Ta ít hơn một chút, một nghìn bốn trăm. Dư Bá Xuyên cười: - Giờ chắc Chung huynh tin rồi chứ? Còn mấy vị sư huynh sư tỷ tuy chưa tới nhưng tinh quang trên hồn bài của họ cũng không hơn hai nghìn. Thập cường cường giả của Ngục Giới ta cộng lại cùng chưa tới hai vạn, trong đó Chung huynh là nhiều nhất. Chung Nhạc khựng người, bật cười: - Luyện khí sĩ thập cường cộng lại cũng chưa tới hai vạn tinh quang sao, sao có thể như vậy? Dư Bá Xuyên lắc đầu cười: - Không phải không thể mà là luyện khí sĩ chết trong quá trình tầm bảo quá nhiều. Ngục Giới ta có bảy vạn tám nghìn luyện khí sĩ vào Thần Tạng Cổ Địa Vực, chết ở thần kiều có tới bốn nghìn người, còn chết trong quá trình tầm bảo thì tới bố vạn người! Chung Nhạc giật mình, một lần chết liền bốn vạn bốn nghìn luyện khí sĩ, bảy vạn tám nghìn người chỉ còn lại ba vạn tư! Nếu ba vạn tư người này giảm đi gần hai vạn người trên hồn bài của thập cường thì chỉ còn một vạn sáu vạn bảy. - Các luyện khí sĩ khác, trên hồn bài ít nhiều cũng có tinh quang. Dư Bá Xuyên thở dài: - Ngươi có biết, trong Thần Tạng Cổ Địa Vực còn lại bao nhiêu luyện khí sĩ không? Chung Nhạc lắc đầu. Dư Bá Xuyên thở dài: - Vốn không đủ một vạn, chỉ có hơn chín nghìn luyện khí sĩ, giờ thì chỉ còn bảy nghìn thôi. Trong đó hơn hai nghìn người chết dưới tay ngươi. Bạch Thương Hải trợn mắt, tỏng Thần Tạng Cổ Địa Vực chri còn chút luyện khí sĩ vậy thôi?? - Sau trận huyết tẩy này, cường giả chúng ta có lãnh địa của mình, dưới trướng cũng có thuộc hạ, có những luyện khí sĩ đều tề tựu tại các đạo trường của các đại cường giả. Dư Bá Xuyên nói tiếp: - Dưới trướng ta có hơn một nghìn người, Canh Vương Gia có hơn nghìn, các cường giả khác như Thúc Dạ, Quân Vô Đạo, Lịch Thiên Hành thì mỗi người có vài trăm người. Sau đó là các đạo trường lớn nhỏ có hơn ba nghìn người. Mà những cường giả này cơ bản đều bị ngươi san bằng. Cho dù không bị san bằng thì chủ đạo trường cũng chết trong tay ngươi. Vì thế ta không thể không ra mặt khuyên ngươi thủ hạ lưu tình. Hắn nói: - Nếu ngươi không thủ hạ lưu tình thì người tiếp theo ngươi san bằng chính là bọn ta rồi. Chung Nhạc giật mình, đã hiểu ý của hắn. Nếu Chung Nhạc cứ một mình độc hành như vậy, các cường giả bọn họ không thể không liên thủ, hợp lực loại bỏ hắn. Vì không ai dám chắc mục tiêu tiếp theo của hắn có phải đạo trường của họ hay không!"
}