{
  "chapter_name": "Chương 2152: Lấy lịch sử làm gương (1)",
  "content": "Vân Quyển Thư, Mặc Ẩn và Thiên Tơ nương nương lần lượt tới nơi, định thi lễ với Chung Nhạc thì Chung Nhạc xua tay, cười: - Quân thần chúng ta không cần phải vậy. Việc hôm nay cần nghị sự vô cùng quan trọng, không được để lại bất cứ ghi chép nào. Sử quan lui xuống. Mấy vị sử quan cúi người lui ra ngoài thánh điện. Chỉ có một vị vẫn ở lại, cúi người nói: - Bệ hạ, chuyện hôm nay có ảnh hưởng tới cục thế thiên hạ không? Chung Nhạc nhíu mày, gật đầu. Vị sử quan đó cứng rắn nói: - Nếu đã ảnh hưởng tới cục thế thiên hạ, sự việc quan trọng, vậy thì thần buộc phải ghi chép lại. Chung Nhạc tức quá bật cười: - Ngay lời của trẫm còn không nghe, ngươi thật to gan! - Người làm quân vương cần lấy lịch sử làm gương, việc bệ hạ nghị sự hôm nay sẽ ảnh hưởng tới cục thế thiên hạ, thắng sẽ cho quân vương các đời sau biết tại sao thắng. Thua, cũng có cái cho quân vương đời sau biết tại sao thua. Vị sử quan đó nói: - Thần không muốn hậu thế nhắc tới triều đại chúng ta mà lại không có tư liệu lịch sử, không biết tại sao thắng, tại sao thua. Công tích của bệ hạ hãy để hậu thế đánh giá, đúng sai thế nào để họ luận đoán, không nên sợ dấu bút của sử quan. Chung Nhạc ngạc nhiên, Vân Quyển Thư cười: - Bệ hạ, đây là con trai của Hỗn Độn Vương, tên là Hỗn Độn Minh. - Thì ra là con trai của Vũ sư huynh, chẳng trách lại cứng rắn thế. Chung Nhạc lắc đầu: - Cha ngươi cũng cứng như vậy, ta bảo hắn viết về ta tốt đẹp một chút nhưng hắn lại ghi hết chuyện xấu của ta. Sau khi ta đăng đế sợ hắn lại viết lung tung nên phong làm Hỗn Độn Vương đẩy đi xa, không ngờ hắn lấy vợ sinh con lại đưa con trai tới bên cạnh ta, đúng là không điều ác gì không làm. Hỗn Độn Minh, có những việc ngươi nên ghi lại, nhưng có những việc ngươi không nên, đừng có lúc nào cũng làm theo cha ngươi, hiểu không? Hỗn Độn Minh đáp: - Vi thần hiểu. Thiên Tơ nương nương nhớ lại Hỗn Độn Vũ làm gì cũng tỉ mỉ, rồi nhìn Hỗn Độn Minh trước mặt thì không khỏi bật cười. Chung Nhạc biết hắn nghe cũng như không, cũng không bận tâm nữa, mời Vân Quyển Thư, Thiên Tơ nương nương, Mặc Ẩn ngồi xuống, nói lại những gì hắn thấy trong Hư Không Giới, việc Hoa Tư nương nương hồi sinh, đế thi xuất thế cho ba vị trí giả nghe. Họ nghe mà trố mắt há mồm, trán túa mồ hôi lạnh. Vân Quyển Thư trầm ngâm một lúc, nói: - Hoa Tư nương nương hồi sinh đó là việc tốt. Đế thi xuất thế cũng là việc tốt! Chỉ việc ở hư không là chuyện xấu! Việc tốt tạm gác sang bên, xử lý việc xấu trước! Thiên Tơ nương nương và Mặc Ẩn gật đầu, Mặc Ẩn ánh mắt lay động, nói: - Linh hồn Hư Không Giới hạ giới chuyển thế cần phải bố trí cho tốt, không thể để lặp lại câu chuyện của Phục Thương năm xưa! Thiên Tơ nương nương cười: - Chưa biết chừng còn có thể nhânc ơ hội cài cắm tai mắt vào chủng tộc khác, giám sát nghiêm ngặt động tĩnh của các tộc! Mặc Ẩn sát khí đằng đằng: - Trong Hư Không Giới có những linh hồn là tội nhân đã hạ thủ với Phục Hy thần tộc ta cuối thời đại Địa Kỷ. Chúng vào trong Hư Không Giới nên không làm gì được, nhưng lần này chúng hạ giới, ta phải thi triển thủ đoạn bắt chúng đền tội! Hỗn Độn Minh bên cạnh túa mồ hôi hột, có chút hối hận về quyết định của mình, đành liều mạng ghi lại, nghĩ bụng: - Cha, cha đã sắp xếp cho con cái chức vị dễ mất đầu nhất đấy… - Phục Thương năm đó trong lòng nhân từ, tuy năm đó Phục Hy thần tộc ta nắm giữ Lục Đạo Luân Hồi nhưng hắn lại chủ động mở cửa cho ngoại tộc vào Phục Hy thần tộc, đến mức dẫn tới đại họa sau này. Vân Quyển Thư nói: - Lần này tuy chúng ta chưa hoàn toàn nắm giữ khu thứ bảy luân hồi nhưng Vãng Sinh thánh địa và Luân Hồi Táng Khu trong tay chúng ta, lần này tuyệt đối không thể để có Phục Thương thứ hai! Chung Nhạc gật đầu lia lịa, tam đại quân sư đều đã mở Trí Tuệ Luân, trong đó Trí Tuệ Luân của Vân Quyển Thư là thuần thục nhất. Mặc Ẩn và Thiên Tơ nương nương đều còn khiếm khuyết. Trên thế gian hiện giờ người ta tu luyện Thất Đạo Luân Hồi, lấy Thìn Tú Bí Cảnh là chính tông, nhưng cũng có người đi theo con đường riêng của mình, như bọn Chung Nhạc, Vân Quyển Thư. Cho dù để hoàn thiện Lục Đạo Luân Hồi của mình khó khăn trùng trùng thì con đường này vẫn phải đi cho hết. Thất Đạo Luân Hồi của Chung Nhạc đã viên mãn, nhưng còn Vân Quyển Thư, Mặc Ẩn và Thiên Tơ nương nương thì còn rất xa vời. Mở bí cảnh thứ bảy không phải quá khó, cả vũ trụ này cũng có trăm vạn người làm được, nhưng tu thành Thất Đạo Luân Hồi thì chỉ lèo tèo số ít. Bốn người thương nghị mấy ngày mấy đêm, định ra số lượng linh hồn các tộc trong Hư Không Giới, hạ lệnh các tộc buộc phải hạ giới, Vãng Sinh nương nương Tư Mệnh và Luân Hồi Vương Táng Linh sẽ phụ trách việc này. Các chức vị quan trọng khác cũng sắp xếp người của mình, nhất định phải phòng thủ chắc chắn cẩn mật, không được có bất cứ sai sót gì. - Để Hoàng Thần giám sát việc này. Chung Nhạc nói: - Các ngươi giám sát Hoàng Thần, bắt hắn lấy lịch sử làm gương, không được có một chút mềm lòng nào. Nếu hắn không được thì.. bảo hắn chuyển thế đi đừng có làm con trai ta nữa. Vân Quyển Thư vâng, nói: - Hỗn Độn vào hư không, xâm nhập hư không, nên làm thế nào? - Ta sẽ mời đế linh các đời Phục Hy Địa Hoàng tới ranh giới Hỗn Độn và hư không, trấn áp dao động Hỗn Độn. Chung Nhạc nói: - Đại Toại cũng sẽ điều động đế linh của Hỏa Kỷ Thiên Hoàng, liên thủ trấn áp. Nhưng đây chỉ là kéo dài thời gian. Nếu hư không bị phá hủy, các ngươi có thể tính ra có bao nhiêu thiên địa đại đạo sẽ bị ảnh hưởng, sẽ thay đổi hình thái gì không? - Hư không hủy diệt, Lục Giới thiếu đi một, thiên địa đại đạo bị ảnh hưởng sẽ vô số kể, khó lòng tính toán. Còn về hình thái thì càng khó đoán định! Thiên Tơ nương nương lắc đầu: - Lượng tính toán quá lớn, biến số quá lớn, căn bản không thể tính toán. Còn sự thay đổi hình thái thần thông thì càng không thể tính! Chung Nhạc nói: - Hư không hủy diệt, đại đạo nghịch biến, với những thần ma như chúng ta thì sẽ có thay đổi gì? Vân Quyển Thư đáp:"
}