{
  "chapter_name": "Chương 252: Trấn Phong đường chủ",
  "content": "Chung Nhạc tiến tới ngồi xuống bên cạnh lão đầu tử, tháo giày, thả chân xuống hồ, cười: - Lão gia tử thật có hứng thú. Lão đầu tử tức giận: - Chung Sơn thị, cái chân thối của ngươi dọa cá của ta chạy hết rồi! Chung Nhạc thẹn thùng, nhưng không thu chân lên. Một con cá bơi tới ngửi ngửi chân hắn, làm vẻ mặt khinh bỉ rồi bơi đi. Chung Nhạc cảm nhận được mộ khí nặng nề trên người lão đầu tử, khí tức tử vong của lão giả này càng ngày càng đậm đặc, tốc độ sức sống mất đi ngày càng nhanh, tạo cho hắn cảm giác lão có thể chết bất cứ lúc nào. Một lúc sau, hắn dò hỏi: - Lôi Hồng chết không oan uổng chứ? Lão đầu tử lắc đầu: - Không oan, ngươi vừa từ bên ngoài về, nghĩ sao về việc này? - Lôi Hồng sư huynh là nội gian, hợp tác với thần sứ của Hiếu Mang thần tộc, lại hạ thủ với Quân Tư Tà sư tỷ và Phong Vô Kỵ sư huynh, ý đồ muốn trừ bỏ họ, vì thế chết không oan uổng. Chung Nhạc ánh mắt lay động, nói: - Ngài ngồi đây câu cá thản nhiên như vậy chắc chắn có suy đoán rồi, có đúng không? - Ngươi không tồi, không phải đoán bừa. Lão đầu tử thở dài: - Nội gian là nội gian, thần sứ là thần sứ, nội gian và thần sứ khác nhau. Nội gian là nhân tộc, thần sứ có thể là nhân thần hỗn huyết. Lần này Lôi Hồng là kẻ chết thay, là lá chắn dùng che mắt tai mắt người khác, đao vẫn giấu sau lá chắn. Chỉ nhìn vào tấm lá chắn thì không thể thấy được thanh đao giấu sau nó. Hơn nữa, lá chắn cũng có thể để che giấu một lá chắn khác. Chung Nhạc chấn kinh: - Ý ngài là? Lão đầu tử không nói gì, nhưng trong lòng Chung Nhạc bỗng kinh hãi: - Thần sứ chỉ có một nhưng không chỉ có một nội gian. Lôi Hồng là quân cờ nội gian đẩy ra che mắt người đời! - Lôi Hồng quả nhiên còn quá trẻ, sao đấu lại được những lão hồ ly đó… Cuộc đấu trí cỡ này, ngay Lôi Hồng cũng chết một cách dễ dàng, mưu kế thâm sâu của những cường giả đời trước thật đáng sợ. Lôi Hồng là tiên thiên linh thể, thực lực còn đáng sợ hơn một số trưởng lão, hắn muốn trở thành môn chủ mới của Kiếm Môn, ẩn mình khá kỹ nhưng lại bị kẻ khác mượn dao giết người, coi hắn như lá chắn đẩy ra chết thay. Hắn có thực lực và tiềm lực trở thành môn chủ, nhưng lại quá vội vàng, bị kẻ khác lợi dụng. Vì thế lão đầu tử nói hắn dã tâm quá lớn, là đứa trẻ ngốc. - Ta có một kế có thể tóm được thần sứ. Chung Nhạc định thần, nói: - Đại đệ tử của Sư Bất Dịch, Lãng Thanh Vân là thần sứ Hiếu Mang thần tộc cài bên cạnh Sư Bất Dịch. Bắt hắn thì có thể tra ra được thần sứ ở Kiếm Môn rốt cuộc là kẻ nào. - Lãng Thanh Vân là người của Hiếu Mang thần tộc sao? Cuối cùng lão đầu tử lộ vẻ kinh ngạc, bật cười: - Tên khốn Sư Bất Dịch này lại còn kém cỏi hơn cả ta, ngay đại đệ tử hắn coi trọng nhất cũng là người của Hiếu Mang thần tộc. Lão cười ha hả, bỗng ho ác liệt như muốn bể phổi. Chung Nhạc vội vỗ lưng cho lão, nói: - Dã tâm của Hiếu Mang thần tộc rất lớn, không chỉ là thôn tính Đại Hoang, còn muốn cả Đông Hoang, nếu bắt được Lãng Thanh Vân… Lão đầu từ ngừng ho, nói: - Tại sao phải chia sẻ nỗi lo cho Sư Bất Dịch? Về Lãng Thanh Vân thì cứ để tự Sư Bất Dịch đau đầu, Kiếm Môn không cần nhúng tay vào. Hơn nữa lão hồ ly Sư Bất Dịch này chắc chắn cũng có thể nắm thóp được Lãng Thanh Vân. - Tại sao môn chủ không hề có ý định bắt thần sứ? Chung Nhạc ngạc nhiên, rồi bỗng thất thanh kêu lên: - Ngài đã biết thần sứ là ai rồi? Nên mới không muốn bắt Lãng Thanh Vân. Thần sứ là ai? Lão đầu tử cười: - Thần sứ là việc nhỏ, lá chắn khác mới là việc lớn. Chỉ dựa vào thần sứ thì không thể hô phong hoán vũ trong Kiếm Môn ta được. Thần sứ chỉ là nắm bắt được lòng tham của hắn nên mới hợp tác với hắn. Trước khi ta giao ra vị trí môn chủ buộc phải bắt được hắn để môn chủ mới kế vị được thuận lợi, dẫn dắt Kiếm Môn đi đúng hướng. Môn chủ các đời đều vì Kiếm Môn tạo năm trăm năm thái bình. Nếu ta không làm được điều này thì mặt mũi nào gặp liệt tổ liệt tông? Chung Nhạc trầm mặc, một lúc sau lại hỏi: - Thần sứ là ai? - Ngươi không cần điều tra thần sứ là ai. Giờ ngươi còn quá yếu, cứ ngoan ngoãn ở bên cạnh là được, đây không phải việc ngươi có thể hỏi tới. Cuối năm nay chắc tới lúc ta sẽ chết rồi. Lúc đó Kiếm Môn chắc chắn sẽ có biến cố lớn, nếu ngươi quá thu hút chú ý, biết quá nhiều thì e là ta khó lòng bảo vệ ngươi được. Lão đầu tử lại ho dữ dội, nói: - Trước khi chết có quá nhiều việc ta phải làm. Nội gian, thần sứ, Hiếu Mang thần tộc, còn cả Ma Hồn Cấm Khu dưới lòng đất, khụ khụ khụ! Trước cuối năm ta sẽ tuyên bố môn chủ kế vị. Đến lúc đó, ngươi dù ở đâu thì cũng phải quay về. Nửa cuối năm này sẽ là lúc tranh đấu ác liệt nhất… - Có phải môn chủ đã quyết định môn chủ kế nhiệm rồi không? Chung Nhạc hỏi thăm dò. Lão đầu tử lại không đáp, cười: - Dù sao cũng không có phần của ngươi. Ngươi rất giỏi, cùng tiểu nha đầu Khâu Đàn thị và Thủy Đồ thị đều trong thời gian ngắn vậy đã tu luyện tới Linh Thể Cảnh, có thể trở thành đường chủ được rồi. Bồ lão vào đi! Bồ lão tiên sinh vào, lão đầu tử cười: - Ngươi dẫn hắn đi gặp Ngu Trường Cơ, cứ nói là ý của ta, để hắn làm đường chủ Trấn Phong Đường. Bồ lão kinh ngạc: - Còn Trấn Phong đường chủ Nam Thiên Phương thì sao? Lão đầu tử cười: - Nàng ta trấn áp được hai vị phố đường chủ sao? Hai vị phó đường chủ một là Mộc Diệu Linh Thể, một là… không phải người nàng ta trấn áp được. Cho Chung Sơn thị đi trấn áp họ, nàng ta cũng có thể thở phào. Bồ lão vâng một tiếng rồi dẫn Chung Nhạc đi gặp Ngu đại trưởng lão. Ngu đại trưởng lão đang từ động phủ của Phong Vô Kỵ đi ra. Bồ lão tiên sinh vội nói tình hình một lượt, Ngu đại trưởng lão nhìn Chung Nhạc, ngạc nhiên: - Để Chung Sơn thị làm đường chủ Trấn Phong đường? Hắn trẻ như vậy lẽ nào gánh vác được trọng trách này? Bồ lão tiên sinh cười: - Đại trưởng lão không biết đấy thôi, Chung Sơn thị giờ đã là cường giả Linh Thể Cảnh rồi, hơn cả tu vi của ta rồi. Với tu vi thực lực của hắn hiện giờ, đủ để làm một đường chủ. Phải biết rằng, Tả Tương Sinh khi cũng là Linh Thể Cảnh đã là đườn chủ Bích Không Đường. Ngu đại trưởng lão lắc đầu: - Bích Không Đường lo liệu ngoại môn, việc không lớn, Tả Tương Sinh làm đường chủ không có gì lớn. Nhưng Trấn Phong Đường vô cùng quan trọng, lẽ nào lại tùy tiện giao cho một tiểu tử. Chung Sơn thị tu vi vượt trội đúng là rất đáng để bồi dưỡng nhưng giao trọng địa như vậy cho hắn quản lý, ta cảm thấy môn chủ làm vậy là suy nghĩ không kỹ lưỡng! Ta đi gặp môn chủ! Hắn vội vàng đi, bỏ lại Chung Nhạc và Bồ lão ở đó. Một lúc lâu sau, Ngu đại trưởng lão mặt nặng trịch quay lại, nhàn nhạt nói: - Chung Sơn thị, ngươi theo ta tới Trưởng Lão Hội! Nhận chức Trấn Phong đường chủ không phải chuyện nhỏ, không đơn giản như phó đường chủ, buộc phải được mười vị đường chủ Trưởng Lão Hội cùng đồng ý, giải trấn ấn của Nam đường chủ. Bồ lão, ngươi đi mời Nam đường chủ đem trấn ấn tới Trưởng Lão Hội. Bồ lão tiên sinh rời đi. Chung Nhạc thì theo vị đại trưởng lão này tới Trưởng Lão Hội, tới đại điện thấy các vị trưởng lão cũng tới. Chung Nhạc nhìn từng người, các vị trưởng lão vẫn là những gương mặt quen, chỉ thiếu Lôi Sơn trưởng lão của Thủy Đồ thị và Thủy Tử An trưởng lão. Trong đó Lôi Sơn trưởng lão bị bệnh nặng, được Lôi Diên trưởng lão thay mặt, còn Thủy Tử An đã chết, Thủy Tử Chính trưởng lão của Thủy Đồ thị thay vị trí. Ngu đại trưởng lão nói lại việc này với chín vị trưởng lão: - Môn chủ quyết ý đẻ Chung Sơn thị làm đường chủ Trấn Phong Đường. Ta nói việc này vô cùng quan trọng, Chung Sơn thị chưa chắc đã gánh được trọng trách này nhưng môn chủ vẫn không thu lại mệnh lệnh. Ta cũng không làm gì được, chỉ đành triệu tập chư vị sư đệ sư muội, mời Nam đường chủ tới, giải trấn ấn rồi để Chung Sơn thị nắm giữ trấn ấn. Các vị trưởng lão kinh hô, đồng loạt nhìn về Chung Nhạc, Đào Lâm thị trưởng lão ngạc nhiên: - Chung Sơn thị trở thành Trấn Phong đường chủ? Lẽ nào ngươi đã là Linh Thể Cảnh rồi? Chung Nhạc gật đầu, cúi người nói: - Đệ tử trước đây không lâu đã tu thành linh thể hợp nhất, nên mới được môn chủ miễn cho đóng cửa sám hối. Các vị trưởng lão đều tán thưởng, Quân Sơn thị trưởng lão cười: - Đại trưởng lão, Chung Sơn thị là Nhật Diệu Linh Thể, thể chất hiếm có trên thế gian, trong thời gian ngắn vậy đã tu thành Linh Thể Cảnh, tiền đồ vô lượng. Hắn cũng có thể gánh vác được chức vị Trấn Phong đường chủ. Lê Sơn thị trưởng lão cũng cười: - Giờ hắn mới là Linh Thể Cảnh, nhưng với tốc độ của hắn, chắc chỉ vài năm nữa là hắn sẽ là Đan Nguyên Cảnh. Nam đường chủ cũng là Đan Nguyên Cảnh, nhưng cũng đã có tuổi, vốn nên về an dưỡng tuổi già rồi. Ngu đại trưởng lão gật đầu: - Cũng có lý, chỉ là Chung Sơn thị quá trẻ, mà cái chết của Thủy Tử An … Hắn lại thở dài: - Mỗi lần nghĩ tới Thủy sư đệ là do hắn mà chết là trong lòng lại dằn vặt. Chung Sơn thị, sau khi ngươi trở thành Trấn Phong đường chủ mà có nửa lỗi sai thì ta sẽ không tha cho ngươi, hiểu chứ! Chung Nhạc cúi người: - Đệ tử đã hiểu. Một lúc sai, Nam Thiên Phương cùng Bồ lão tiên sinh vào Trưởng Lão Hội. Nam Thiên Phương là một lão ẩu tóc bạc phơ, đi lại cũng run rẩy. Lão ẩu này tuy đã già nhưng ánh mắt vẫn rất tinh anh, nhìn Chung Nhạc, nói lớn: - Chư vị trưởng lão, ý của môn chủ ta không dám làm trái, nhưng muốn lấy trấn ấn từ tay ta thì phải cho ta thấy Chung Sơn thị có bản lĩnh nhận không đã! Các vị trưởng lão nhíu mày. Nam Thiên Phương lão ẩu lấy trong nguyên thân bí cảnh ra một miếng đại ấn lớn, cao ba tấc, rộng chín tấc, có cán hình chuôi kiếm. Xung quanh đại ấn phủ đầy các loại phong ấn đồ đằng văn, đan xen tạo thành bốn loài dị thú mang long huyết, lần lượt là Bồ Lao, Phách Hạ, Bệ Ngạn, Tiêu Đồ, đều là phong ấn cường đại. Chung Nhạc thần tình khẽ lay động: - Sư tỷ muốn xem bản lĩnh gì của ta? Nam Thiên Phương thở hổn hển: - Ta già rồi, khí huyết không đủ, không thể sánh bằng người trẻ các ngươi, đương nhiên không thể đánh nhau với ngươi. Nhưng pháp lực của ta vẫn còn, lão thân không ức hiếp ngươi, không dùng đan nguyên, chỉ dùng nguyên thần đấu với ngươi. Nếu ngươi đỡ được thì ngươi có thể lấy đi trấn ấn. Chung Nhạc nghiêm nghị: - Mời sư tỷ! Phía sau Nam Thiên Phương hiện lên nguyên thần của Sơn Thần, không có mặt mũi, mắt trong lòng bàn tay, quanh người bao quanh bởi khói sương, bỗng oanh kích Chung Nhạc. Chung Nhạc đứng yên không động, phía sau xuất hiện một vầng mặt trời nóng bỏng. Đại Nhật Kim Ô bay ra, khi đáp xuống đất biến thành thần nhân đầu chim thân người ba chân. Đôi cánh giang ra chặn tứ quyền. Lúc này, tứ quyền của Sơn Thần mở ra, bốn con mắt trong lòng bàn tay bắn thần quang, biến thành bốn đạo kiếm khí kinh người. Cả tòa đại điện bị bốn đạo kiếm khuất động, mưa gió bao bùng, lắc lưu không ngớt. Vị lão ẩu lúc này mới là thể hiện bản lĩnh thật sự. Kiếm khí to như cột nhà, thấp thoáng có thể thấy nó được tạo từ những đạo kiếm khí cực nhỏ. Các đạo kiếm khí đó hướng ra ngoài, không ngừng xoay chuyển giống như bánh răng vậy. - Bản lĩnh cao cường! Chung Nhạc cuối cùng cũng động dung."
}