{
  "chapter_name": "Chương 638: Ông trời đố kỵ người tài",
  "content": "Chung Nhạc thu lá liễu về, sắc mặt ảm đạm, trong lòng có phần trống rỗng như mất đi điều gì. Bích Tà dâng nhục thân cho Bích Tà Thần Hoàng để Bích Tà Thần Hoàng hồi sinh. Chung Nhạc hắn thì mất đi một đạo hữu có thể giao đấu, hỗ trợ và cùng tiến bộ. Đây có lẽ là trận chiến cuối cùng giữa hắn và Bích Tà. Về sau hắn sẽ không gặp lại Bích Tà nữa, chỉ còn Bích Tà Thần Hoàng hồi sinh. - Trận chiến vậy là kết thúc rồi sao? Bên ngoài Tiểu Hư Không, Côn Đại tiên sinh, Hạ tông chủ mấy người họ đều như mất mát điều gì. Được thấy hai đại cường giả trẻ tuổi đối quyết, được thấy thần thông hoàn toàn mới mà họ sáng tạo ra, với họ mà nói cũng là sự khơi gợi rất lớn. Điều này trước kia chưa từng xảy ra! Từ cổ tới nay, làm gì có người trẻ tuổi nào có tư cách chỉ điểm cho họ? Trước nay đều là họ chỉ điểm các luyện khí sĩ trẻ, nhưng giờ lại ngược lại, trận đấu giữa Chung Nhạc và Bích Tà lại khiến họ thu hoạch được không ít. - Hai vị chí tôn trẻ tuổi, thật đáng tiếc. Bích Tà chủ định sẽ bị Bích Tà Thần Hoàng đoạt xác, sẽ thành kiếp sau của Bích Tà Thần Hoàng. Chúc Dung Nhan Khâm thở dài, cũng có chút tiếc nuối. Trẻ như vậy đã có thành tựu như thế, sau này thành tựu chắc chắn sẽ không kém Bích Tà Thần Hoàng. Nhưng Bích Tà lại muốn đẻe Bích Tà Thần Hoàng đoạt xác, nàng cảm thấy rất không đáng. - Sau trận chiến này hai người họ đứng thứ mấy trên Chí Tôn Bảng? Một vị cự phách đột nhiên hỏi. Côn Đại tiên sinh vội điều khiển Thông U thần kính, mặt kính chiếu về Chí Tôn Bảng, mọi người nhìn thì đều kinh hãi. Trên Chí Tôn Bảng, tên Chung Nhạc và Bích Tà đều đã vượt qua danh húy của bốn vị thần nhân kia, lần lượt đứng thứ nhất và thứ hai. Bích Tà đứng thứ nhất, Chung Nhạc thứ hai! Nhưng thứ hạng này không ổn định, tên của họ thỉnh thoảng lại đổi chỗ, có lục tên Chung Nhạc nhảy lên thứ nhất. Rõ ràng ngay cả Lang Nha Bảng cũng không thể đoán định tiềm lực của họ ai hơn, nên mới xuất hiện tình huống như vậy. - Bích Tà, ngươi còn tâm nguyện gì chưa hoàn thành không? Đột nhiên, trong nguyên thần bí cảnh của Bích Tà, Chiến Tranh Chi Giác bay ra, từ trong cái tù và vọng ra tiếng của Bích Tà Thần Hoàng. - Hồi lão tổ.. Bích Tà cúi người, lắc đầu: - Đệ tử được đấu với Chung sư huynh một trận, đã không còn tâm nguyện gì nữa. Nguyên thần của Bích Tà Thần Hoàng từ bên trong tù và bay ra, bay vào mi tâm Bích Tà. Chung Nhạc thở dài, không ngăn cản, Bích Tà vì lão tổ của mình, hắn mang huyết mạch của đối phương, cam tâm tình nguyện hiến cho đối phương, về tình về lý hắn đều không lý do để ngăn cản. Hơn nữa, với bản lĩnh của Bích Tà Thần Hoàng, hắn có muốn ngăn cũng không thể, vì thế chỉ có thể đứng nhìn. Nguyên thần của Bích Tà Thần Hoàng vô cùng cường đại, vào trong đầu của Bích Tà, chắc chắn sẽ đè nét nguyên thần của hắn khiến Bích Tà hồn bay phách tán. Sau đó sẽ là ký sinh. Nguyên thàn Bích Tà ký sinh trong cơ thể Bích Tà, làm quen với nhục thân của hắn, linh và hồn sẽ cắm căn cơ trong nhục thân cua rhắn. Đoạt xác có khả năng rất lớn sẽ thất bại, muốn đoạt xác không phải dễ, nếu liều lĩnh đoạt xác tỉ lệ thất bại sẽ rất cao. Chủ yếu là vì sự khác biệt về nhục thân, huyết mạch. Huyết mạch khác biệt càng lớn thì tỉ lệ thất bại càng lớn. Nếu không cùng chủng tộc thì phải ôn dưỡng thay đổi nhục thân huyết mạch, cũng mất nhiều thời gian hơn. Vì thế đoạt xác thường phải cận huyết, công pháp tương đương đồng, có thể nâng cao tỉ lệ thành công, cũng không cần thay đổi huyết mạch, dễ thích ứng với nhục thân mới hơn. Ma Thánh đoạt xác đệ tử Diêm La Ma của mình chính là đạo lý này. Diêm La Ma tu luyện công pháp của hắn nên hắn thích ứng nhục thân Diêm La Ma rất nhanh. Nhưng Ma Thánh và Diêm La Ma không cùng chủng tộc, huyết mạch không giống, nên sau khi Ma Thánh đoạt xác Diêm La Ma cần ẩn cư tiềm tâm tu luyện, thay đổi huyết mạch của DIêm La Ma để để linh hồn cắm rễ. Còn Thiên Tượng Lão Mẫu đoạt xác Thủy Thanh Nghiên, vừa không cùng chủng tộc, vừa không cùng công pháp nên khó khăn nhiều hơn gấp nhiều lần. Thiên Tượng Lão Mẫu mất rất nhiều thời gian thích ứng nhục thân mới, đến chết vẫn không thể chiếm cứ hoàn toàn nhục thân của Thủy Thanh Nghiên. Điều đó khiến Thiên Tượng Lão Mẫu sau này chiến đấu với Chung Nhạc, chiến lực nhục thân không bằng chiến lực của linh hồn, hạn chế thực lực phát huy ra. Bích Tà là huyết mạch của Bích Tà Thần Hoàng, hai người huyết mạch tương thông, cộng với Bích Tà tu luyện công pháp của Bích Tà Thần Hoàng, vì thế việc đoạt xác dễ dàng hơn rất nhiều. Chung Nhạc thấy hai mắt Bích Tà dần tối lại, thầm thở dài, bước ra ngoài. Bích Tà đã chết, chỉ còn lại Bích Tà Thần Hoàng. Các luyện khí sĩ khác trong Tiểu Hư Không cũng lần lượt ra ngoài. Đột nhiên trời đất biến đổi, Lang Nha Bảng rung chuyển dữ dội, không ngừng thu nhỏ lại, Thanh Bảng, Chiến Vương Bảng, Thần Thoại Bảng, Chí Tôn Bảng bỗng chốc biến thành bốn lá cờ bay trên không, cùng chém về phía Bích Tà Thần Hoàng! Chung Nhạc sắc mặt biến đổi, chỉ thấy, trời đất của tầng thứ sáu Tiểu Hư Không vỡ ra, từ hư không thứ nhất tới thứ bay, vách không gian đều biến mất sạch! Trời đất bỗng chốc trở nên vô cùng bao la mênh mông, trên bầu trời toác ra, bay xuống hai con hỏa long dài nghìn dặm. Bốn cái bàn vuốt trước của hai con hỏa long quắp bốn góc của một cây rìu khổng lồ, chém Bích Tà Thần Hoàng! Thân rìu hình vuông, trên đỉnh có bốn con rồng bằng đồng. Lúc này chúng đang thức tỉnh, giương nanh múa vuốt lao về hướng Bích Tà Thần Hoàng! Bát Long Trấn Thiên Phủ! Bát Long Trấn Thiên Phủ tơi tả đột nhiên xuất hiện, tấn côgn Bích Tà Thần Hoàng. Cho dù cây rìu này uy năng đã giảm mạnh nhưng dù sao cũng là một món trấn tộc thánh khí, thần uy hùng hồn từ trên trời xuống, nén khiến các tòa Tiểu Hư Không Thành vỡ tan! Thậm chí ngay cả Thông U thần kính cũng bị tổn hại nghiêm trọng, gần như bị vỡ vụn! Chung Nhạc kinh ngạc, vội bay ra ngoài cánh cửa Tiểu Hư Không, các luyện khí sĩ Pháp Thiên Cảnh khác sắc mặt cũng kịch biến, liều mạng bay ra cửa Tiểu Hư Không! - Bát Long Trấn Thiên Phủ! Là Hạ Hầu chi linh! Một vị luyện khí sĩ Pháp Thiên Cảnh hét lớn: - Lão nhân gia ngài cũng ở trong Tiểu Hư Không! U u u ~~ Đột nhiên tiếng tù và vang lên. Chiến Tranh Chi Giác bay ra từ mi tâm Bích Tà Thần Hoàng đỡ Bát Long Trấn Thiên Phủ. Tiếng tù và vừa vang lên, vô số cường giả Pháp Thiên Cảnh nhục thân nổ tung, nguyên thần tan vụn, hồn bay phách tán! Thần uy khủng bố giữ chạt lấy hai con hỏa long của Bát Long Trấn Thiên Phủ. Một vị cự nhân giẫm trên lưng rồng, ngưu giác tề thiên, chính là Hạ Hầu chi linh! Không lâu trước đây hắn bị Bích Tà Thần Hoàng đả thương, trốn trong Tiểu Hư Không trị thương, vừa rồi Chung Nhạc và Bích Tà quyết đấu dẫn ra Chí Tôn Bảng đã đánh thức hắn. Khi Chung Nhạc và Bích Tà quyết đấu hắn không dám ra tay vì nguyên thần của Bích Tà Thần Hoàng ở trong Chiến Tranh Chi Giác. Nếu hắn ra tay thì chắc chắn sẽ bị tiêu diệt. Còn Bích Tà Thần Hoàng đoạt xác Bích Tà, nguyên thần ký sinh trong nhục thân của Bích Tà, nằm trong giai đoạn quan trọng của đoạt xác, tạo cơ hội tốt cho hắn giết Bích Tà Thần Hoàng! Bát Long Trấn Thiên Phủ và Chiến Tranh Chi Giác uỳnh uỳnh va đập, thần uy mang tính hủy diệt cuốn phăng bốn phía, đi tới đâu là đổ nát tới đó. Núi non lật nhào, mặt đất tách rời, sông suối bắn lên không, tạo nên một cảnh tượng hủy diệt đầy khủng bố. Ở Tiểu Hư Không khác cũng có rất đông luyện khí sĩ đang lịch luyện đều gặp tai họa, bị hủy diệt trước chấn động của thần binh hầu cấp, thần cấp và hoàng cấp, chết không có chỗ chôn! Dù sao Chung Nhạc cũng đi trước, lúc này toàn lực bay ra ngoài cánh cửa Tiểu Hư Không. Tốc độ của hắn đạt tới cực hạn, gần như nháy mắt là đi nghìn dặm, lao tới trước cánh cửa Tiểu Hư Không trước khi thần uy tới. Cùng lúc đó hơn chục luyện khí sĩ khác khá gần với cánh cửa Tiểu Hư Không cũng lao tới. Tất cả bọn họ cũng tràn vào cánh cửa một lúc. Bên ngoài Tiểu Hư Không, Thông U thần kính đột nhiên tối lại, cảnh tượng bỗng chốc mơ hồ, rồi hình ảnh vỡ vụn, có lẽ Thông U thần kính đã bị hủy. Côn Đại tiên sinh sắc mặt biến đổi, có chút đau lòng. Cảnh tượng vừa rồi họ đều thấy, nhưng chỉ thấy Thanh Bảng, Chiến Vương Bảng, Thần Thoại Bảng, Chí Tôn Bảng biến thánh bốn lá cờ tấn công Bích Tà Thần Hoàng. Còn thấy hai con hỏa long từ trên trời lao xuống chứ không thấy Bát Long Trấn Thiên Phủ, sau đó thì Thông U thần kính đã vỡ tan. Tiểu Hư Không rốt cuộc đã xảy ra chuyện gì? Họ cũng chỉ suy đoán mơ hồ chứ không dám khẳng định. Đột nhiên Phong Vô Kỵ hét lớn: - Các vị, phong tỏa Tiểu Hư Không, đừng để luyện khí sĩ bên trong ra ngoài! Hạ tông chủ, Chúc Dung Nhan Khâm mấy người khựng lại, một cường giả Chúc Dung thị phẫn nộ: - Tộc ta có không ít đệ tử ở trong đó... - Họ có thể sống mà thoát ra không? Phong Vô Kỵ cười khảy: - Dù sao họ cũng không thể sống mà thoát khỏi uy lực của hai món đại thần binh. Không bằng phong tỏa cánh cửa lại, cho Chung Sơn thị cũng chết bên trong luôn! Hắn còn chưa dứt lời, đột nhiên hơn chục luyện khí sĩ từ trong cánh cửa Tiểu Hư Không bay ra. Đông đảo cường giả vội nhìn quanh, thấy mười mấy vị luyện khí sĩ này đều hoảng hốt bất an, nhưng không thấy tung tích Chung Nhạc. Rồi thần uy xộc tới, mọi người vội lao đi tránh. Chỉ nghe, rắc một tiếng, cánh cửa Tiểu Hư Không bị uy lực của hai món đại thần binh xung kích, xuất hiện vô số vết nứt. Còn bức tượng Hạ Hầu mới xây không lâu cũng vỡ tan tành. - Chung Sơn thị không ra? Mấy người Côn Đại tiên sinh đều mừng rỡ. Thần uy cường hãn như vậy, cho dù là bọn họ chạm phải cũng chết. Chung Nhạc không ra khỏi Tiểu Hư Không, chắc chắn là chết trong đó rồi. - Đúng là ông trời đố kỵ người tài! Hạ tông chủ cười ha hả. Phong Vô Kỵ nhìn những luyện khí sĩ vừa thoát ra khỏi Tiểu Hư Không, đột nhiên hô lớn: - Hạ tông chủ, để phòng vạn nhất, chúng ta giết hết các luyện khí sĩ kia là tốt nhất. Chỉ khi giết hết họ mới đảm bảo Chung Sơn thị đã chết! Hạ tông chủ sắc mặt không vui, Chúc Dung Nhan Khâm cười khảy: - Đại Tế Tư, ngươi hơi đa nghi quá thì phải? Các luyện khí sĩ vừa thoát ra ai la Chung Sơn thị? Tự nhiên giết đệ tử của Trọng Lê thần tộc ta, phu phụ ta sau này làm thế nào cho người khác phục? Làm sao thống lĩnh Nam Hoang? Phong Vô Kỵ giậm chân, thầm thở dài. Thần uy từ trong cánh cửa Tiểu Hư Không xộc ra, xung kích bốn phía. Hỏa Đô Thành đại loạn, không biết có bao nhiêu luyện khí sĩ chạy tán loạn, giờ họ không biết đâu là luyện khí sĩ thoát ra từ Tiểu Hư Không nữa rồi. - Chắc chắn Chung Nhạc ở trong số hơn chục người vừa rồi. Đáng tiếc Hạ tông chủ bọn họ quá nhu nhược. Giết mười mấy người đồng tộc thì là gì? Đều mềm lòng như đàn bà! Phong Vô Kỵ thầm phẫn nộ. Trong Tiểu Hư Không đột nhiên uỳnh một tiếng, cánh cửa Tiểu Hư Không kêu lên răng rắc, dường như không thể chịu nổi nữa! - Mau chạy đi! Hạ tông chủ sắc mặt biến đổi, vội hét lớn."
}