{
  "chapter_name": "Chương 2170: Đại Đạo Giải (1)",
  "content": "Một tòa Thánh địa to lớn như vậy, một tòa Thánh địa cổ lão cơ hồ tương đương với vũ trụ, cứ như vậy bị hủy đi trong tay hai người bọn họ. Uy năng của Đạo Giải quá cường đại rồi! Huống chi lại là Đạo Giải do Chung Nhạc liên thủ với Phong Hiếu Trung thi triển ra, uy năng của nó lại càng khủng bố hơn. Lý giải của hai người bọn họ đối với Đạo Giải bất đồng. Chung Nhạc đi là lộ tuyến thô bạo, không để ý chi tiết, theo đuổi uy lực cuồng dã bá đạo. Mà Đạo Giải của Phong Hiếu Trung lại là cực hạn chi tiết, phát huy mặt tinh tế của Đạo Giải tới mức vô cùng nhuần nhuyễn. Hai loại Đạo Giải phong cách bất đồng hoàn mỹ dung hợp lại với nhau, vừa có đại khí bàng bạc, lực lượng không gì không phá, cũng có tinh tế tỉ mỉ, không chỗ nào không xâm nhập. Thánh địa Hắc Ám tan rã, toàn bộ đại đạo quay về Hỗn Độn, biến thành từng luồng từng luồng khí Hỗn Độn. Chung Nhạc và Phong Hiếu Trung song song rời khỏi Thánh địa Hắc Ám vừa mới tiêu tan. Chung Nhạc đột nhiên ngẩng đầu nhìn lên, mỉm cười nói: - Hắc Đế, ngươi nhìn đủ chưa? Từ xa xa, một đạo hắc quang đang không ngừng lập lòe, chính là Hắc Đế. Hắn đang lúc mắt lạnh nhìn chằm chằm về phía Chung Nhạc và Phong Hiếu Trung. Đột nhiên, Hắc Đế chợt biến thành một đạo hắc quang viễn độn bỏ chạy. Chung Nhạc cười ha hả, nói: - Hắc Đế, ngươi đã không còn Thánh địa, nhất định phải đề phòng Bạch Đế a! Đạo hắc quang đã bay đi xa kia đột nhiên chấn động một trận, có chút bất ổn, ngay sau đó đã biến mất không thấy đâu nữa. Phong Hiếu Trung lắc đầu, nói: - Bạch Đế sẽ không bỏ qua cho hắn! Chung Nhạc gật đầu, nói: - Thánh địa Hắc Ám đã hủy diệt, khẳng định không thể gạt được Bạch Đế. Uy năng Thánh địa Quang Minh của Bạch Đế tất nhiên sẽ vì Thánh địa Hắc Ám bị hủy diệt mà tăng vọt, tu vi của Bạch Đế cũng sẽ càng khủng bố hơn so với trước đây. Đây là cơ hội thật tốt để hắn đánh chết túc địch. Nếu Hắc Đế chết trong tay hắn, vậy hắn sẽ có thể triệt để trở thành Đạo Thần, mà không chỉ là nửa cái rồi! Trước đây, Hắc Bạch Nhị Đế thỉnh thoảng cũng từng hợp tác qua, là vì ai cũng không làm gì được đối phương, ai nấy cũng đều còn Tiên Thiên Thánh Địa của chính mình, cho dù có chết rồi cũng có thể phục sinh trở lại, nhưng hiện tại Thánh địa Hắc Ám của Hắc Đế đã bị san bằng, nếu Hắc Đế bị đánh chết, đó chính là thật sự chết rồi. Mà Thánh địa Quang Minh của Bạch Đế lại vẫn còn, nếu bị đánh chết, vẫn còn có thể phục sinh trở lại. Bạch Đế tất nhiên sẽ không tiếc bất cứ giá nào săn giết Hắc Đế, cho dù là Tứ Diện Thần cũng không thể ngăn cản được. - Bạch Đế truy sát Hắc Đế, Tứ Diện Thần tất nhiên sẽ tới ngăn cản. Không có bọn họ, Thiên căn bản khó có thể thành sự. Vậy nguy cơ của Luân Hồi Táng Khu, Mẫu Hoàng Đại Đế và Lục Đạo Giới đều có thể giải trừ, không đánh tự thua! Chung Nhạc thản nhiên nói: - Hắc Bạch Nhị Đế đã phế đi, cộng thêm Tiên Thiên Thánh Địa của Thần Ma Nhị Đế cũng đã bị hủy diệt, Thần Ma Nhị Đế cũng đã phế đi. Mà Thiên thì bởi vì bị Đạo thương trong trận chiến tranh đoạt Đế vị, thực lực cũng không bằng trước đây. Chỉ dựa vào một mình Tứ Diện Thần khó có thể có động tác gì quá lớn! Phong Hiếu Trung nói: - Đúng là như thế! Bất quá, nếu tôn Khởi Nguyên Thần Vương giả kia thi triển ra Chư Thiên Vô Đạo thì sao? Khóe mắt Chung Nhạc khẽ nhảy lên một cái, phun ra một ngụm trọc khí. Khởi Nguyên Thần Vương, Chư Thiên Vô Đạo… trong chuyện này vẫn còn rất nhiều bí ẩn. Rốt cuộc Khởi Nguyên Thần Vương có phải là Khởi Nguyên giả năm xưa đã ám toán Đại Tư Mệnh, có phải là sư tôn của Hắc Đế hay không? Còn có Đạo Giới… Đạo Giới từ trước tới giờ vẫn luôn rất thần bí, thời điểm Phục Hy Thần Tộc bị diệt, đã có một chút bóng dáng cường đại tới cực điểm, phảng phất như một tôn Đạo Thần, lại không giống như Đạo Thần từ Đạo Giới đánh xuống, khiến cho Phục Hy Thần Tộc bị bại thê thảm như vậy, không gượng dậy nổi. Đạo Giới ở trong trận chiến mười vạn năm trước kia, rốt cuộc là đứng ở phe nào? Sao lại có Đạo Thần hạ giới tiêu diệt Phục Hy Thần Tộc? Đạo Thần trong Đạo Giới cũng có Hậu Thổ nương nương và Lôi Trạch Thần Long, bọn họ trong chiến dịch mười vạn năm trước, đến cùng là đứng ở phe nào? - Ta muốn tiến vào Đạo Giới nhìn một chút! Chung Nhạc đột nhiên nói. Phong Hiếu Trung gật đầu, nói: - Ta cũng muốn! Chung Nhạc giơ một tay lên, mỉm cười nói: - Tương lai cùng nhau xông vào? Bàn tay của Phong Hiếu Trung mạnh mẽ vỗ lên bàn tay của hắn một cái, mỉm cười nói: - Cùng nhau đánh vào! Hai người nhìn nhau mỉm cười. Chung Nhạc lập tức liên lạc với Đạo thân Dịch Phong của chính mình, để hắn hạ lệnh triệu tập Chư Đế khải hoàn hồi triều. - Hắc Bạch Nhị Đế tất nhiên sẽ phát sinh xung đột, tồn tại đẳng cấp như bọn họ động thủ tất nhiên sẽ kinh thiên động địa, không phải tầm thường. Tứ Diện Thần nhất định sẽ chạy tới ngăn cản, Thiên nói không chừng cũng sẽ ra mặt hóa giải! Ánh mắt Chung Nhạc chớp động, cười lạnh nói: - Đây nói không chừng chính là cơ hội thật tốt để chúng ta một lưới bắt hết tất cả bọn họ! Sư huynh, thần thông của ta mặc dù thô kệch, nhưng tâm tư của ta lại rất tinh tế. Ta sẽ không nhảy vào ván cờ của bọn họ, mà ta sẽ khiến cho bọn họ tiến vào ván cờ của ta! o0o Vũ trụ Cổ lão… - Hắc Đế đạo huynh, ngươi đây là muốn đi đâu? Hắc Đế đang lúc viễn độn, đột nhiên một đạo thanh âm quen thuộc vang lên, khiến cho da đầu hắn không khỏi tê dại, vội vàng xoay đầu nhìn lại, chỉ thấy một đạo bạch quang cấp tốc bay tới, đáp xuống biến thành một gã Thần Nhân ngăn cản đường đi của hắn. Gã Thần Nhân này phảng phất như là do quang mang cấu thành, toàn thân khí diễm nồng đậm, chính là Bạch Đế. - Hắc Đế đạo huynh, ta đột nhiên cảm giác được uy năng Đại đạo Quang Minh của ta tăng vọt, đạo huynh có biết là vì sao không? Bạch Đế nhìn về phía hắn, thanh âm không che giấu vẻ vui mừng, cười khanh khách, nói: - Ta biết rồi! Ta biết rồi! Nhất định là Thánh địa Hắc Ám của ngươi đã bị người khác tìm được, hơn nữa còn bị đánh nát, có đúng không? Lúc này, sau đầu Bạch Đế chợt vang lên một đạo thanh âm khác, ngữ khí trêu chọc nói: - Nhất định là vậy! Hắc Đế đạo huynh thật đáng thương a! Thánh địa ẩn giấu lâu như vậy, cuối cùng vẫn bị tìm được. Lần này đạo huynh chết đi, liền thật sự là chết lềnh bà lềnh bềnh rồi!"
}