{
  "chapter_name": "Chương 1788: Sinh linh Táng khu (1)",
  "content": "Hồn Đôn Vũ cũng thoáng ngẩn người, tinh tế nghiền ngẫm, suy tư lại những công pháp thần thông mà Lão tổ tông của Hỗn Độn thị đã truyền thụ, sau đó từng chút từng chút thí nghiệm, một hồi lâu sau, rốt cuộc hắn cũng tìm được một tia pháp lực ba động trong cơ thể. - Hỗn Độn thị ta quả nhiên có truyền thừa của phương diện này! Hồn Đôn Vũ vừa mừng vừa sợ. Truyền thừa của Hỗn Độn thị cũng không phải giống như Chung Nhạc vậy, ở trong cơ thể chính mình tự thành một tiểu vũ trụ, mà là từ trong Hỗn Độn diễn sinh ra vạn pháp, từ trong Hỗn Độn tìm kiếm ra đại đạo thích ứng với Luân Hồi Táng Khu, tiến hành diễn sinh ra pháp lực cùng đại đạo. Hắn lập tức nghiền ngẫm đại đạo trong Luân Hồi Táng Khu, không ngừng lớn mạnh pháp lực của chính mình, sáng tạo ra thần thông thích ứng với nơi này. Một hồi lâu sau, cuối cùng cũng có thể miễn cưỡng thôi động một hai phần pháp lực. Hai người chậm rãi tiến về phía trước. Nơi này chỉ mới là trọng thiên thứ nhất của Luân Hồi Táng Khu, phía trước vẫn còn có chín tầng trọng thiên nữa. Tiến vào Luân Hồi Táng Khu, mới biết được không gian nội bộ nơi này cực kỳ rộng lớn. Âm Ma ở nơi này hẳn chính là sinh linh từ nơi này sinh ra, vô cùng kỳ lạ. Hơn nữa, càng kỳ lạ hơn chính là, mười trọng thiên của Luân Hồi Táng Khu đều là tự thành một giới, giống như là một cỗ quan tài lớn bao lấy một cỗ quan tài nhỏ hơn khác vậy. Nhưng cỗ quan tài thứ hai lại là phiêu phù trên cỗ quan tài thứ nhất. Tới sát biên giới trọng thiên thứ hai, chính là một vách đá thiên nhai cao chót vót, dựng đứng thẳng tắp ở nơi đó, nhất định phải leo lên, mới có thể tiến vào trọng thiên thứ hai. Chung Nhạc dẫn theo Hồn Đôn Vũ, hai người một đường phóng chạy như bay, đi tới sát biên giới trọng thiên thứ hai, ngẩng đầu nhìn lên. Chỉ thấy vách đá thiên nhai kia cao chót vót, trên vách đá mọc đầy từng đóa từng đóa đại hoa kỳ dị cổ quái. Lại có thực vật hình thái dây leo diễn sinh, tương liên với đám đại hoa kia, phảng phất như là dây leo nở hoa vậy. - Đừng đụng vào đám đại hoa kia! Bọn chúng chính là những cái lưỡi thịt! Chung Nhạc vươn tay ngăn cản Hồn Đôn Vũ lại, sắc mặt có chút ngưng trọng, nhẹ giọng nói: - Đám dây leo này là do từng cái từng cái lưỡi thịt cấu thành, hẳn là một loại Âm Ma của Luân Hồi Táng Khu! Hồn Đôn Vũ vội vàng rụt tay lại, cẩn thận nhìn kỹ đám dây leo trên vách đá kia, không khỏi rợn cả tóc gáy. Chỉ thấy những cây gai ngược trên đám dây leo này đều là những cái gai lưỡi, cực kỳ sắc bén. Đám dây leo này không ngờ lại là do vô số cái lưỡi thịt cấu thành. Mà những mảnh lá dây leo kia lại chính là từng cái bàn tay hình thù kỳ quái. Mà đám đại hoa thoạt nhìn đủ mọi màu sắc kia không ngờ lại là do từng gương mặt một kết hợp lại mà thành. - Chúng ta làm sao đi lên đây? Hồn Đôn Vũ lẩm bẩm hỏi. - Từng bước một đi lên! Chung Nhạc cất bước leo lên vách đá, thân hình vuông góc với vách đá. Vách đá này là vách quan tài của trọng thiên thứ hai. Hồn Đôn Vũ vội vàng cất bước đuổi theo, thoáng ngẩn người một chút. Hắn rõ ràng là dẫm chân trên vách đá, nhưng lại không cảm giác có bất luận trọng lực gì kéo hắn rơi xuống mặt đất, phảng phất như vách đá này mới là mặt đất vậy. Bọn họ một đường đi tới. Cũng không lâu lắm, đã thấy đám đại hoa trên vách đá kia đột nhiên chuyển hướng, đồng loạt nhìn về phía bọn họ. Tiếp theo, trong đám đại hoa chợt mở ra từng con từng con mắt lớn, tò mò quan sát bọn họ. Hồn Đôn Vũ có một loại cảm giác rợn cả tóc gáy, khẽ nuốt nước miếng một cái. - Khách nhân đường xa mà tới! Các ngươi từ nơi nào tới đây? Trong một đóa đại hoa đột nhiên mở ra vô số cái miệng, tất cả cái miệng đồng thanh hát xướng: - Các ngươi có nhìn thấy vợ con chúng ta hay không? - Bọn họ có phải trải qua đau đớn sầu khổ hay không? Từng đóa từng đóa đại hoa đột nhiên không ngừng lay động. Đám dây leo trên vách đá cũng không ngừng khoa tay múa chân, giống như một đám sinh linh cổ quái có trăm ngàn cánh tay đang không ngừng khiêu vũ vậy. Một đóa đại hoa ở trước mặt bọn họ không ngừng chấn động, không ngừng xoay tròn, đập vào trong mắt chính là phần sau gáy, vòng tới vòng lui vẫn là sau gáy. Trong đóa đại hoa truyền ra tiếng ca mỹ diệu, không ngừng hát xướng: - Để bọn họ đi tới nơi này a! - Nơi này không có sầu, không có khổ, khoái khoái lạc lạc, thảnh thảnh thơi thơi! - Tới nơi này a! - Nơi này không có Thiên quản, không có Địa hạt, không có khổ não không có sầu loạn, thảnh thảnh thơi thơi! - Hãy đi tới bên cạnh chúng ta a! Lại có thêm một đóa đại hoa vươn ra vô số cánh tay, sờ soạn về phía Chung Nhạc và Hồn Đôn Vũ, miệng không ngừng hát xướng: - Hương hoa chúng ta thơm ngọt như mật, bàn tay chúng ta vuốt ve như mỡ! - Chúng ta là bàn tay của tình nhân, chúng ta là vòng tay của mẫu thân, ngủ say trong lồng ngực chúng ta, không có khổ não, không có sầu loạn, không có ưu phiền, thảnh thảnh thơi thơi! Hồn Đôn Vũ nghe tới mức ngây ngô đần độn, thân hình choáng váng. Hắn mạnh mẽ cắn đầu lưỡi một cái, tế khởi Phù Tang Chi. Hỗn Độn Hỏa nhất thời lan tỏa, quét một vòng bốn phía xung quanh. Đám đại hoa kia nhất thời bị đốt cháy, thiêu đốt hừng hực, trong đại hoa vang lên tiếng kêu rên thảm thiết thê lương, cùng với tiếng chửi rủa liên miên không dứt. - Đi mau! Sắc mặt Chung Nhạc đại biến, vội vàng nắm lấy bàn tay Hồn Đôn Vũ điên cuồng lao thẳng về phía trước. Chỉ thấy đám dây leo trên vách đá kia kịch liệt run rẩy, vô số Tàn hồn, Tàn linh tụ tập cùng một chỗ, biến thành một gã Đằng Cự Nhân to lớn khôn cùng, phẫn nộ hét lớn: - Đau quá! Đau quá a! Hậu đại của sinh vật Hỗn Độn hẳn là không nên đạp lên địa phương của người chết! Các ngươi phải chết! Chết ở nơi này, biến thành chúng ta! Thần sắc Hồn Đôn Vũ nhất thời dại ra, ngơ ngác nhìn về phía gã Đằng Cự Nhân càng lúc càng to lớn khổng lồ trên vách đá này. Toàn thân hắn mọc đầy mụn mủ, đó là từng cái từng cái đầu lâu, trên đầu lâu mọc đầy con mắt, trong mắt mọc ra từng đầu từng đầu cánh tay, bộ dáng xấu xí không chịu nổi. So với gã Đằng Cự Nhân này, hai người bọn họ nhỏ bé giống như hai hạt bụi nhỏ vậy, bé nhỏ không đáng kể. Ầm ầm! Nắm tay gã Đằng Cự Nhân kia đập mạnh về phía bọn họ. Chung Nhạc gầm lên một tiếng, toàn thân Tiên Thiên Bát Quái vận chuyển, biến thành chân thân Phục Hy đầu người thân rắn, nhanh chóng chạy loạn, tránh né một kích này."
}