{
  "chapter_name": "Chương 1447: Âm Khang Ma Đế (2)",
  "content": "- Chỉ cần bọn họ, cộng thêm một chiếc thuyền nhỏ nữa là đủ rồi! - Vô Kỵ tiên sinh thật sự thanh cao, khí khái vô song a! Bàn Kê tán thán một câu, sai người chuẩn bị cho hắn một chiếc thuyền nhỏ, chính mình thì cùng Lâu Chính Sư suất lĩnh Thủy sư Thiên Đình và Thủy sư Bàn Hồ thị, giết về phía Thiên Hà Chi Châu của Âm Khang thị. Phong Vô Kỵ dẫn theo hai tôn Đế Quân chậm rãi lái thuyền về phía Thế Ngoại Chi Địa. Phó Đô đốc Thủy sư Thiên Đình Thư Vân Thiên, Tộc lão Bàn Hồ thị Bàn Việt, hai tôn Đế Quân một trái một phải đứng sau lưng hắn. Thiên Hà Chi Châu của Âm Khang thị bay lên không trung, khiến cho trong Thiên Hà dâng trào gió to sóng lớn. Bất quá, có hai tôn Đế Quân này ở đây, bất luận sóng gió gì cũng không thể lan tới bên cạnh chiếc thuyền nhỏ. - Bên kia còn có một chiếc lâu thuyền, cũng đang lái về phía Thế Ngoại Chi Địa! Đột nhiên, Thư Vân Thiên chợt kinh hãi nói. Phong Vô Kỵ vội vàng nhìn lại, chỉ thấy một chiếc lâu thuyền đang từ một phía khác lái tới, mục đích hẳn cũng là Thế Ngoại Chi Địa, chỉ là khoảng cách quá xa, chỉ có thể nhìn thấy trên thuyền có nhân ảnh chấn động, nhìn không rõ là ai. - Là lâu thuyền của Âm Khang thị! Cặp mắt Bàn Việt khẽ nheo lại, nói. Phong Vô Kỵ nhất thời ngưng trọng, nói: - Xem ra, kế sách các ngươi mời ta tới đây đã bị nhìn thấu, trên chiếc thuyền kia tất nhiên có Dịch tiên sinh! Lập tức gia tốc, phải tiến vào Thế Ngoại Chi Địa trước bọn họ một bước! Hai tôn Đế Quân thôi động chiếc thuyền nhỏ, tốc độ chiếc thuyền nhỏ nhất thời gia tăng thật nhanh, mà tốc độ chiếc lâu thuyền kia cũng đang tăng lên. Hiển nhiên, trên chiếc lâu thuyền kia khẳng định cũng có cao thủ đang điều khiển. Qua không bao lâu, khoảng cách giữa hai chiếc thuyền đã tiếp cận, Phong Vô Kỵ nhìn rõ người trên thuyền, cười lạnh một tiếng, nói: - Quả thật không ngoài dự liệu của ta! Quả nhiên là Dịch tiên sinh! Cái tên này thật to gan a, không ngờ chỉ mang theo một tôn Tạo Vật Chủ và một tôn Chân Thần cũng dám tới đây! Trên chiếc lâu thuyền kia, Chung Nhạc đang đứng ở đầu thuyền, bên cạnh chỉ có một tôn Tạo Vật Chủ và một tôn Chân Thần. Tạo Vật Chủ là Phù Lê, Chân Thần là Hồn Đôn Vũ, hai người phân biệt đứng hai bên sau lưng hắn. Khoảng cách giữa hai chiếc thuyền càng lúc càng gần, đều đang tiến về phía Thế Ngoại Chi Địa. - Hiện tại thật ra chính là cơ hội tốt để đánh chết hắn! Ánh mắt Phong Vô Kỵ khẽ chớp động, hai tôn Đế Quân sau lưng hắn đột nhiên xuất thủ, xuyên qua ngàn vạn dặm, mạnh mẽ oanh ra một đạo thần thông. Thực lực của hai tôn Đế Quân này mạnh mẽ tới mức nào, cho dù là cường giả đẳng cấp như Phù Lê cũng không dám trực tiếp mạnh mẽ đón đỡ. Bất quá, thần thông của hai tôn Đế Quân còn đánh chưa tới, đột nhiên chỉ thấy ngàn vạn đạo Thần hà và Thần quang quanh quẩn, một cây Phù Tang Thần Thụ chợt xuất hiện, dựng thẳng lồng lộng chống trời, ngăn cản thần thông của hai tôn Đế Quân. - Đế binh của Hỗn Độn thị? Hai tôn Đế Quân nhất thời kinh hãi, ngay sau đó liền đại hỉ: - Tiểu gia hỏa Hỗn Độn thị không thể thôi động được uy năng của Đế binh, chỉ là dựa vào uy lực của bản thân Đế binh để đối kháng thần thông của chúng ta mà thôi, giết hắn cực kỳ đơn giản! Trong lòng bọn họ cũng đều cực kỳ tâm động. Loại bảo vật Đế binh này dù sao vẫn là rất hiếm quý, nếu có thể đánh chết Hồn Đôn Vũ, đạt được một kiện Đế binh, đây cũng là một chuyện vui cực lớn. Mà đối với bọn họ, giết chết tồn tại nhỏ yếu như Hồn Đôn Vũ bậc này thật sự quá đơn giản. Dùng tiếng thét đánh chết, dùng thần thông đơn giản đột phá không gian gạt bỏ, dùng thần thông Lục Đạo khiến cho hắn rơi vào trong Lục Đạo Luân Hồi mất mạng, hoặc là tiếp cận dùng lực lượng nhục thân đánh chết… tất cả đều là dễ như trở bàn tay, không cần phải lo lắng sẽ xúc động uy năng của Phù Tang Thần Thụ. Chỉ là chiến lực của gã Dã Man Nhân Tộc Phù Lê ở bên cạnh hắn cũng không thể khinh thường, nghĩ muốn dùng phương thức này ám toán Hồn Đôn Vũ, còn phải qua cửa ải của Phù Lê này trước đã. Khoảng cách giữa hai chiếc thuyền càng lúc càng gần, chiếc thuyền nhỏ của Phong Vô Kỵ so với chiếc lâu thuyền của Chung Nhạc, nhất thời lộ ra cực kỳ nhỏ bé. Phong Vô Kỵ vốn dĩ muốn sử dụng một chiếc thuyền nhỏ vượt Thiên Hà, thể hiện ra khí khái thanh cao, mà hiện tại đã tới trước lâu thuyền của Chung Nhạc, nhất thời liền cảm thấy khí khái của chính mình thấp hơn không ít. - Dịch Quân Vương! Phong Vô Kỵ không chút để ý, hai ống tay áo phiêu phiêu, mỉm cười chào hỏi một tiếng. Chung Nhạc chắp hai tay sau lưng nhìn chiếc thuyền nhỏ tiếp cận, mỉm cười đáp lễ: - Vô Kỵ tiên sinh! - Dịch Quân Vương chủ động đi tới Thế Ngoại Chi Địa, đây là muốn tìm chết sao? Ánh mắt Phong Vô Kỵ chuyển động, mỉm cười nói: - Âm Khang thị đang tế tự Âm Khang Ma Đế, Tộc trưởng, Tộc lão của bọn họ ngay cả một trợ thủ đắc lực cũng không cấp cho ngươi. Hiện tại bên cạnh ngươi chỉ có một tên đại ngu ngốc như thế, ta muốn giết ngươi, dễ như trở bàn tay! Hai chiếc thuyền nhanh chóng tiếp cận. Thư Vân Thiên và Bàn Việt sát khí đằng đằng, bất cứ lúc nào cũng có khả năng bạo khởi, giết tới trên lâu thuyền. Phong Vô Kỵ mỉm cười, nói: - Hiện tại tính mạng của ngươi chính là nằm trong tay ta, ta ngược lại thật có chút không nỡ cứ như vậy giết ngươi rồi! Chung Nhạc khẽ mỉm cười, lấy từ trong Bí cảnh Nguyên thần ra một tiểu hài tử mặt đầy thần sắc vô tội, nhét vào trong ngực Phù Lê, nói: - Mang nó đi! Phù Lê ôm lấy tiểu hài tử kia, phóng người bay lên, chân đạp trên Tinh hà phóng chạy như điên. Mà ở sau lưng hắn, Thư Vân Thiên và Bàn Việt lao thẳng lên không trung, đuổi sát phía sau. Thân hình ba người lao đi cơ hồ xé rách không gian Thiên Hà. Thời điểm ánh mắt Phong Vô Kỵ rơi xuống trên người tiểu hài tử kia, thần trí hắn đột nhiên trở nên hôn mê, đang muốn đuổi theo, thì ba người Phù Lê đã xông ra khỏi phạm vi cảm ứng của hắn, khiến cho hắn tỉnh táo lại. Lúc này mới phát hiện, hắn đã bước nửa bước ra khỏi chiếc thuyền nhỏ, nhất thời không khỏi một thân mồ hôi lạnh. Chiếc lâu thuyền nhẹ nhàng đụng vào chiếc thuyền nhỏ, cơ hồ đụng cho chiếc thuyền nhỏ này xoay ngang mấy vòng. Chung Nhạc từ trên cao nhìn xuống, cười híp mắt nói: - Vừa rồi Vô Kỵ tiên sinh mới nói gì vậy? Ta nghe không rõ! Còn xin tiên sinh lặp lại lần nữa! Trên trán Phong Vô Kỵ mồ hôi lạnh cuồn cuộn chảy xuống, tròng mắt loạn chuyển, đột nhiên trên cổ chấn động, ba cái đầu soạt một tiếng chui ra, há miệng quát lớn: - Định! Định! Định! Định! Định! Chiếc lâu thuyền lập tức dừng lại, bị định trụ bên trong Thiên Hà. Chung Nhạc và Hồn Đôn Vũ ở trên thuyền cũng bị định trụ trên boong thuyền, không chút cử động. Phong Vô Kỵ thở phào nhẹ nhõm, thư thái cười một tiếng, nói: - Ta nói tính mạng của ngươi là nằm ở trong tay ta… Đúng lúc này, thanh âm nổ vang ầm ầm đùng đùng vang lên, không gian toàn thân Chung Nhạc không ngừng chấn động, mỉm cười nói: - Tiếp tục nói! Con ngươi Phong Vô Kỵ nhất thời co rút lại."
}