{
  "chapter_name": "Chương 479: Đoạt cờ (1)",
  "content": "Ba người bịt mặt xông vào Tiểu Hư Không kia chính là Quân Tư Tà, Anh lão và Bạch Trấn Bắc. Ba người đều đã cải trang dịch dung. Anh lão và Bạch Trấn Bắc lập tức xông vào Lang Gia Bảng, giết vào tầng hư không thứ bảy, giải cứu Thủy Tử An. Mà Quân Tư Tà thì vẫn lưu lại ngoài bảng, vươn tay lấy Thanh Long Vân Văn Kỳ ra, quát lớn một tiếng. Chỉ thấy Thanh Long Vân Văn Kỳ càng lúc càng lớn, đại kỳ tam giác không ngừng tung bay, chiều dài lên tới vài dặm, cực kỳ bắt mắt. Sau người Quân Tư Tà hiện ra Thủy Diệu Chân Linh, tay cầm đại kỳ, lẳng lặng chờ đợi. Anh lão và Bạch Trấn Bắc giết vào tầng Tiểu Hư Không thứ bảy, chân không dừng bước bay về phía trước, đồng thời giương mắt nhìn lại. Chỉ thấy toàn bộ Tiểu Hư Không Thành bị một tòa đại trận bao phủ. Tòa đại trận kia chính là ba lá đại kỳ, ba lá Thần kỳ Bạch Hổ, Huyền Vũ và Chu Tước phần phật tung bay. Đại kỳ vờn quanh, bao phủ toàn bộ Tiểu Hư Không Thành. Ba con Thần thú từ trong lá cờ bay ra, ở trong thành quần đảo, tiếng hống kinh thiên động địa, chém giết thảm liệt. Ba lá đại kỳ chính là Tứ Phương Kỳ do cường giả bộ hạ của Luân Hồi Đại Thánh Đế luyện chế ra, là chủ trận kỳ của các tòa trận doanh, cũng là chìa khóa để mở ra Đế lăng của Luân Hồi Đại Thánh Đế. Thần thú trong lá cờ là do văn lộ Đồ đằng biến thành, đã luyện thành thực chất, trải qua tế khởi, giống như ba con Thần thú chân chính phục sinh vậy. Cũng may cường giả đang thôi động ba lá cờ này cũng không thể phát huy hoàn toàn uy năng của ba lá đại kỳ, bằng không cho dù chỉ có một lá đại kỳ, cũng đã có thể lấy tính mạng của Thủy Tử An rồi. Ở trong Tiểu Hư Không Thành lại có sáu mươi bốn đạo tơ kiếm như rồng, giao thoa tới lui, mạnh mẽ chống đỡ ba con Thần thú, chống lại sự của luyện hóa ba con Thần thú. Kẻ đang bị nhốt trong thành chính là Thủy Tử An. Hắn đã rơi vào trong bẫy rập suốt hai ngày đằng đẳng. Tuy tu vi cảnh giới lão đầu này đã là Thông Thần Cảnh, nhưng cũng không chịu nổi sự luyện hóa bậc này, hiện tại gần như đã dầu hết đèn tắt. Mà ở dưới mỗi một lá cờ đều có một vị Cự bá Trọng Lê Thần Tộc đang đứng, chính là hai vị Thiên sư Võ đạo và một vị Cự bá Chúc Dung thị. Mặc dù tu vi cảnh giới bọn họ đều thấp hơn Thủy Tử An một cảnh giới, nhưng trong tay lại có ba lá Thần kỳ, luyện chết Thủy Tử An cũng chỉ là vấn đề thời gian. Hai vị Cự bá Anh lão và Bạch Trấn Bắc một khắc không dừng, từ xa bôn tập tới. Bọn họ còn ở đằng xa, thần thông và Hồn binh cũng đã sớm bạo phát, đồng thời đánh lén một vị Thiên sư Võ đạo trong đó. Thiên sư Võ đạo chính là tương đương với Luyện Khí Sĩ Chân Linh Cảnh, nhục thân có một không hai trong thiên hạ, thời điểm cận chiến lại càng là khắc tinh của Luyện Khí Sĩ. Cho nên trước hết phải đánh Thiên sư Võ đạo đến mức tàn phế, bằng không khi tiến hành cận chiến, bọn họ nhất định sẽ phải chịu thiệt thòi. Tốc độ phản ứng của vị Thiên sư Võ đạo kia cực nhanh, sớm tại thời điểm Anh lão và Bạch Trấn Bắc bước vào Tiểu Hư Không đã cảm ứng được bọn họ. Bất quá hiện tại hắn đang bận duy trì trận thế, không thể tránh né, chỉ có thể đứng yên tại chỗ mạnh mẽ đón đỡ thần thông và Hồn binh oanh tới, cực kỳ bị động. Thiên sư Võ đạo vốn nổi danh nhanh nhẹn, ở trên không trung so với ở trên lục địa thậm chí còn linh hoạt bách biến hơn nhiều. Nhưng hiện tại bị hạn chế ở một chỗ, cũng chỉ có thể rơi vào tình trạng bị đánh. Sau một khắc, hắn đã bị thần thông của hai vị Cự bá bao phủ. Trong thần thông của Anh lão và Bạch Trấn Bắc còn mang theo Hồn binh của hai người công kích tới, nhất thời khiến cho hắn bị thua thiệt thật lớn, bị oanh kích tới mức liên tục thổ huyết, nhục thân giống như đồ sứ vậy, không ngừng nứt ra, đã bị đánh trọng thương. Nhục thân của Thiên sư Võ đạo luyện tới mức còn bền chắc, cứng rắn hơn so với Hồn binh của Cự bá. Nhục thân chính là Hồn binh mạnh nhất của bọn họ. Nhưng Anh lão và Bạch Trấn Bắc cũng đều cũng không phải là chỉ có hư danh. Anh lão mặc dù đã già tới mức một chân đã bước vào quan tài, nhưng pháp lực lại hùng hồn không gì sánh được. Bạch Trấn Bắc lại càng là lão quái vật của Bạch Trạch thị, quen thuộc sơ hở của sở trường và công pháp của các Thần Tộc Ma Tộc. Hắn né mạnh công yếu, chuyên nhằm vào nhược điểm mà tiến công. Gã Thiên sư Võ đạo kia làm sao có thể không bại? Anh lão và Bạch Trấn Bắc một kích đắc thủ, lập tức quay đầu công kích về phía một vị Thiên sư Võ đạo khác. Vị Thiên sư Võ đạo này đầu đầy tóc đỏ, mái tóc đỏ trên đầu không ngừng tăng vọt, thân hóa Trọng Lê Thần Nhân, giống như có uy năng khai thiên tích địa vậy, đón đỡ công kích của hai người. Cùng lúc đó, vị Cự bá Chúc Dung thị ở bên kia thân hóa Hỏa Thần, ngàn vạn con Hỏa Long gào thét phóng tới, công kích về phía Anh lão và Bạch Trấn Bắc, nhằm giải cứu đồng bạn. Nhưng cơ hồ ngay lúc này, Thủy Tử An thân ở trong trận đột nhiên khí huyết tăng vọt, từng đạo từng đạo tơ kiếm xuyên qua đại trận, đồng thời cuốn về phía vị Thiên sư Võ đạo và Cự bá Chúc Dung thị kia, tiến hành nội ngoại giáp công. Vị Thiên sư Võ đạo kia trở tay không kịp, bị vô số đạo tơ kiếm quấn lấy, siết chặt toàn thân. Hắn vội vàng phẫn nộ quát lớn một tiếng, vô số văn lộ Đồ đằng trên toàn thân bạo phát, cật lực ngăn cản tơ kiếm một hồi. Ngay sau đó, nhục thân hắn nhanh chóng thu nhỏ lại, từ Thần Nhân trăm ngàn trượng trong khoảnh khắc đã thu nhỏ lại tới chỉ còn cao ba thước, thoát khỏi vòng vây của tơ kiếm. Nhưng lúc này, Bạch Trấn Bắc đã tế khởi một cái đại ấn hỗn loạn trong đám thần thông bay tới, hung hăng bao phủ lên trên đầu hắn, đập cho tiểu nhân ba thước đầu rơi máu chảy, kể cả thành lâu của Tiểu Hư Không Thành cũng đồng thời đập sập. Anh lão vung tay lên, lại thêm vô số đạo thần thông oanh xuống, đánh thẳng vào đám phế tích thành lâu. Mà vị Cự bá Chúc Dung thị bên kia lại bị tơ kiếm quấn lấy, thân thể hắn cũng không thể biến hóa linh động như Thiên sư Võ đạo, nhục thân thu nhỏ lại, đám tơ kiếm cũng đồng thời nhanh chóng siết chặt, không khỏi hồn phách lên mây. Nhưng lúc này, vị Thiên sư Võ đạo vốn đã bị trọng thương kia chợt giãy dụa bay tới, hai tay mười ngón không ngừng tung bay, liên tục búng lên trên tơ kiếm. Đám tơ kiếm kia nhất thời giống như đại xà bị đánh trúng bảy tấc, không còn chút khí lực, thả lỏng trói buộc. Vị Cự bá kia lập tức nhân cơ hội chạy thoát. Hắn vừa mới bay ra khỏi phạm vi tơ kiếm bao phủ, công kích của Bạch Trấn Bắc và Anh lão đã nhao nhao oanh tới, đánh cho hắn trọng thương, khí tức lập tức suy bại xuống. - Đi! Hai vị Thiên sư Võ đạo lập tức phóng thẳng lên cao, cầm lên đại kỳ. Một người chụp lấy một cánh tay vị Cự bá Chúc Dung thị kia, đạp không bay đi, chạy nhanh về phía bên ngoài Tiểu Hư Không. Trong Tiểu Hư Không Thành, Thủy Tử An thổ huyết, ngã xuống lại không đứng dậy nổi nữa, đã lâm vào hôn mê. Hắn vốn đã bị tế luyện tới mức dầu hết đèn tắt, cảm ứng được có người tới đây cứu giúp, nên mới bộc phát ra một tia khí lực cuối cùng nội ứng ngoại hợp, phá giải sát cục. Hiện tại tia khí lực này cũng đã hao hết, liền khó có thể kiên trì được nữa. Anh lão và Bạch Trấn Bắc hạ xuống, đồng thời nâng hắn lên, pháp lực của hai vị lão giả tiến nhập trong cơ thể Thủy Tử An, trấn trụ thương thế của hắn, ba người lập tức bay nhanh ra ngoài. - Nơi này không tiện ở lâu! Nếu Hạ thị và Chúc Dung thị phục hồi lại tinh thần, ai cũng không chống đỡ nổi! Bạch Trấn Bắc quát lớn một tiếng: - Sau khi ra ngoài, giao Thủy lão đầu lại cho Chung Sơn thị, chúng ta lập tức đi ngay, ai cũng không quen biết ai cả! Trong lòng Anh lão tràn đầy đồng cảm. Hành động lần này tạo thành phá hư thật sự quá lớn rồi, Hạ thị và Chúc Dung thị ăn thua thiệt cũng thật sự quá lớn rồi. Nếu bị bọn họ điều tra tới trên đầu bọn họ, Bạch Trạch thị thì còn dễ nói, nhiều nhất là danh tiếng bại hoại, nhưng Anh Chiêu Thần Tộc chỉ còn lại có hắn và Anh Nữ, tuyệt đối sẽ bị Hạ thị và Chúc Dung thị trong cơ thịnh nộ diệt tộc. - Hửm? Tên tiểu tử thúi Chung Sơn thị để cho tiểu nha đầu kia không ngừng phất cờ ở chỗ lối vào làm gì? Trong lòng Anh lão và Bạch Trấn Bắc vẫn còn có chút nghi hoặc và không hiểu. Trước Lang Gia Bảng, Quân Tư Tà đang ra sức huy động Thanh Long Vân Văn Kỳ, trong lòng đồng dạng cũng không thể hiểu nổi. - Vì sao Chung sư đệ không để ta cùng đi thôi động Thần Dực Đao, ngược lại để ta ở chỗ này phất cờ? Nếu bị người khác nhận ra thân phận của ta, nhìn thấy ta ở chỗ này ngu ngốc hồ đồ phất cờ, nhất định sẽ chế nhạo ta, nói đầu óc Môn chủ Kiếm Môn đã trở nên ngu ngốc rồi… Nếu hắn là muốn đùa giỡn ta, sau khi trở về, ta nhất định phải hung hăng đánh cái mông hắn một trận! Nàng vừa mới suy nghĩ tới đây, đột nhiên nhìn thấy ba đạo thân ảnh bay xuyên qua Lang Gia Thanh Bảng, cướp đường bỏ chạy ra ngoài. Ba đạo thân ảnh này chính là hai vị Thiên sư Võ đạo Hạ thị và vị Cự bá Chúc Dung thị kia. Ba người đều đã bị trọng thương, khí tức uể oải, trên người bọn họ còn mang theo Chu Tước Kỳ, Bạch Hổ Kỳ và Huyền Vũ Kỳ. Quân Tư Tà đang lúc phất cờ, đột nhiên chợt nghe ba đạo thanh âm nổ vang răng rắc vang lên. Chỉ thấy Chu Tước Kỳ, Bạch Hổ Kỳ và Huyền Vũ Kỳ vậy mà từ trên người ba đạo thân ảnh kia bay lên, phá vỡ không gian, soạt soạt rơi xuống bên cạnh Quân Tư Tà. Tứ Phương Kỳ nhất thời hội tụ!"
}