{
  "chapter_name": "Chương 1446: Âm Khang Ma Đế (1)",
  "content": "- Toàn tộc dời đi? Âm Phó Khang có chút chần chờ bất định, trầm ngâm một lúc thật lâu, sau đó triệu tập Tộc lão, nói lại việc này. Đông đảo Trưởng lão Âm Khang thị trong tộc cũng là chần chờ bất định, không thể quyết đoán. Đây là do quán tính quấy phá. Đột nhiên phải xa xứ đi tới một địa phương xa lạ, trong nội tâm luôn sẽ có chút chống cự. Cho dù hoàn cảnh sinh hoạt của Thiên Hà Chi Châu hiểm ác đáng sợ, cho dù nơi này là địa phương dùng để trấn áp Âm Khang thị, thì trong lòng bọn họ cũng không quá tình nguyện rời khỏi cố thổ, nơi đã sinh dưỡng bọn họ. - Nhất định phải rời đi! Bằng không, Âm Khang thị ta khó thoát kiếp nạn diệt tộc! Âm Phó Khang cắn răng, nói: - Cùng lắm thì dọn luôn cả Thiên Hà Chi Châu cùng đi! Ta đi mời Linh của tổ tông! Có Linh của tổ tông cộng thêm Đế đỉnh, sẽ có thể dọn đi Thiên Hà Chi Châu! Đám Tộc lão nhất thời bị dọa cho sợ hết hồn, ngay sau đó liền vui mừng khôn xiết, nhao nhao đứng lên, nói: - Được! Mời Linh của tổ tông hạ giới, dọn đi Thiên Hà Chi Châu, đi tới Trấn Thiên Quan đặt chân! Ngay cả Chung Nhạc cũng bị dọa cho sợ hết hồn. Mời Linh của tổ tông hạ giới? Đây là muốn mời Linh của Âm Khang Ma Đế từ trên Hư Không Giới hạ phàm sao? Âm Khang thị thân là Đế tộc, là bởi vì tổ tiên từng xuất hiện một vị Âm Khang Ma Đế, mặc dù tranh đoạt Đế vị với Thiên Nguyên Thiên Đế thất bại, cả đời bị trấn áp ở nơi này, nhưng sau khi chết linh hồn đã tiến vào Hư Không Giới, hưởng thụ đời đời con cháu hậu đại tế tự. Đối diện với loại đại sự toàn tộc dời đi này, quả thật có thể mời linh hồn của Âm Khang Ma Đế hạ giới, tế khởi Trấn Thiên Hà Đỉnh, kéo Thiên Hà Chi Châu cùng đi, thoát ly Thiên Hà, rời xa Đế tinh, đưa tới trong vũ trụ tinh không. Trực tiếp dọn đi một phiến Thiên Hà Chi Châu, đây tuyệt đối là đại thủ bút. - Trực tiếp dọn đi Thiên Hà Chi Châu cũng là một ý kiến hay! Nếu phiến Thiên Hà Chi Châu này dọn tới Trấn Thiên Quan, sẽ có thể khiến cho thực lực của Trấn Thiên Quan tăng lên rất nhiều. Đã có Thủy sư Âm Khang thị bảo hộ, nghĩ muốn công phá Trấn Thiên Quan tuyệt đối không dễ dàng như vậy! Trong lòng Chung Nhạc thầm nghĩ: - Hiện tại nan đề duy nhất chính là, Thủy sư Thiên Đình và Bàn Hồ thị có chịu để cho Âm Khang thị dọn đi hay không? Âm Phó Khang và đám Tộc lão quyết định thật nhanh, lập tức triệu tập toàn bộ tộc nhân, tuyên bố toàn tộc dời đi, chuẩn bị dọn tới Trấn Thiên Quan. Ngay sau đó, từng tòa từng tòa Tế đàn thắp sáng, vô số tộc nhân Âm Khang thị vờn quanh Tế đàn cầu chúc tế tự, thanh âm xuyên thấu trời xanh, truyền tới Hư Không Giới. Trong các Chư Thiên của Âm Khang thị cũng có không biết bao nhiêu tộc nhân đang sinh hoạt. Ngoại trừ ba tòa Chư Thiên dùng làm đồ cưới cho Âm Phần Huyên, khảm lên trên Bảo liễn Chư Thiên Hắc Kỳ Lân ra, còn có mười tám tòa Chư Thiên nữa. Mặc dù năng lực sinh sôi nảy nở của Âm Khang thị không mạnh, nhưng tất cả Âm Khang thị sinh hoạt trong những Chư Thiên này và Thiên Hà Chi Châu kết hợp cùng một chỗ, số lượng cũng đạt tới trên dưới một trăm ức nhân khẩu. Toàn bộ những tộc nhân Âm Khang thị này đồng thời tế tự, dâng lên huyết thực. Quang mang xích hồng sắc từ trong từng tòa từng tòa Tế đàn xông thẳng lên Hư Không Giới, không biết bao nhiêu quang mang hội tụ thành hồng lưu, một đạo quang trụ xích hồng sắc thật lớn xây dựng nên một cây cầu nối giữa Hư Không Giới với thế giới hiện thực. Thanh âm tế tự vang vọng kinh thiên động địa, thậm chí ngay cả Âm Phó Khang và rất nhiều Tộc lão cùng với các Tạo Vật Chủ trấn thủ các Chư Thiên cũng nhao nhao tế tự, tràng diện càng lúc càng hoành đại. Trong thanh âm tế tự, một đạo thân ảnh vĩ ngạn từ từ hàng lâm, cường đại khiến cho không trung cũng phải run rẩy không ngớt. Linh của Âm Khang Ma Đế, cuối cùng cũng từ Hư Không Giới hàng lâm xuống thế giới hiện thực. Trấn Thiên Hà Đỉnh không ngừng ông minh ngâm khẽ, kiện Đế binh này đang chấn động, minh hưởng, phảng phất như đã quay trở lại đoạn tuế nguyệt Thượng Cổ huy hoàng, được Âm Khang Ma Đế chế tạo ra, cùng với Ma Đế chiến đấu. Kiện Đế đỉnh này trải qua mấy vạn năm tế tự, cũng đã sắp sửa đản sinh ra Linh. Kiện Đế đỉnh thông linh, gào thét bay lên, rơi vào trong tay đạo thân ảnh vĩ ngạn này. - Con dân của ta… Đạo thân ảnh đỉnh thiên lập địa giữa không trung này mở miệng. Sau đầu hắn, từng đạo từng đạo quang luân ong ong đại phóng, càng lúc càng lớn, cắt qua Thiên Hà Chi Châu, kéo dài tới bên trong Thiên Hà. Ánh mắt Cự nhân kia tràn ngập thương xót cà từ ái. Hắn mở miệng nói: - Trước đây ta đã sai lầm, hôm nay sẽ bù đắp lại! Đạo quang luân thật lớn cắt vào Thiên Hà, cuốn lên vô số Tinh sa trong Thiên Hà. Tinh sa nhanh chóng bành trướng, biến thành từng khỏa từng khỏa ngôi sao chói mắt dung nhập vào trong quang luân. Năm đạo Tinh hà đang từ từ hình thành, tràng diện đồ sộ, khiến cho Chung Nhạc cũng nhìn tới mức trừng mắt há miệng. - Âm Khang Ma Đế dù sao cũng đã qua đời rồi, nhục thân không còn tồn tại, cho nên không có Huyết Mạch Luân, chỉ có năm đạo quang luân mà thôi! Hắn quan sát Linh của Âm Khang Ma Đế, trong lòng thầm nghĩ. Nhục thân của Âm Khang Ma Đế chết già, Huyết Mạch Luân liền vỡ tan, vị tồn tại dám tranh đoạt Đế vị với Thiên Nguyên Thiên Đế này bởi vì đã chiến bại, dẫn tới chủng tộc của chính mình bị trấn áp trong Thiên Hà Chi Châu, cả đời buồn bực chán nản, rốt cuộc chết đi trong u uất. Hiện tại, Linh của hắn từ trên Hư Không Giới trở về, chính là muốn phá hủy phong ấn của Thiên Nguyên Thiên Đế, giải phóng tộc nhân từ trong trấn áp ra ngoài. Vô số Thần Ma Âm Khang thị quỳ rạp trên mặt đất, không ngừng triều bái. Năm đạo quang luân sau đầu Linh của Âm Khang Ma Đế càng lúc càng lớn mạnh, càng phát sáng rực rỡ. Trên không trung, Trấn Thiên Hà Đỉnh cũng chúc ngược xuống. Uy năng của kiện Đế đỉnh này cũng càng lúc càng mạnh, vô số đầu đại đạo Đế cấp Đồ đằng thô to giống như trường long, giống như nộ giao, từ giữa không trung vươn lợi trảo xuống, chụp lấy bốn phía Thiên Hà Chi Châu. Đại địa điên cuồng chấn động. Trong phiến Thiên Hà Chi Châu này ẩn chứa phong ấn do Thiên Đình của Thiên Nguyên Thiên Đế năm xưa lưu lại. Những phong ấn này vốn dĩ nối liền với Thiên Hà. Hiện tại, đám phong ấn này đang nhao nhao băng liệt đứt đoạn, mà Thiên Hà Chi Châu mênh mông bát ngát cũng đang run rẩy, chậm rãi bay lên. Lực lượng của Đế là lực lượng tạo hóa đoạt thiên địa, là lực lượng đại đạo, thậm chí có thể sáng tạo ra Tinh hà, xây dựng Luân hồi. Cho dù Âm Khang Ma Đế đã chết, nhưng lực lượng tế tự mời linh hồn của hắn trở về nhân thế, cộng thêm Đế binh của hắn, rốt cuộc cũng có thể chấn động Thiên Hà Chi Châu. Phiến Thiên Hà Chi Châu này từ từ bay lên không trung. Phía dưới mảnh lục địa thật lớn, vô số sợi rễ xuất hiện. Đó là phong ấn của Thiên Đình Thiên Nguyên Thiên Đế, giống như ngàn vạn sợi rễ của một cây cổ thụ vậy, liên tiếp Thiên Hà, hấp thu năng lượng từ trong Thiên Hà. Hiện tại, những sợi rễ này đang không ngừng đứt đoạn, khiến cho Thiên Hà Chi Châu bay lên càng lúc càng cao. Thanh âm băng liệt thật lớn vang vọng thiên địa, chấn động Thiên Hà. Trong Thiên Hà Chi Châu của Bàn Hồ thị, không biết bao nhiêu Thần Ma bị kinh động, nhao nhao nhìn về phía Thiên Hà Chi Châu của Âm Khang thị, trong lòng giật mình, ngơ ngác nhìn một màn đồ sộ này. Lâu Chính Sư đang cùng Tộc trưởng Bàn Kê của Bàn Hồ thị chiêu đãi Phong Vô Kỵ, nghe được thanh âm băng liệt xa xa truyền tới, bên ngoài lại vang lên thanh âm ồn ào náo động. Đám người vội vàng đi ra Thánh điện, nhìn về phía địa phương thanh âm băng liệt truyền tới, cả ba người đều lộ ra thần sắc không thể tin nổi. - Âm Khang thị muốn chạy trốn! Lâu Chính Sư cao giọng nói: - Mặc tiên sinh phân phó, tuyệt đối không thể để cho Âm Khang thị đi tới Trấn Thiên Quan! Nếu Âm Khang thị tới Trấn Thiên Quan, khí vận của Tiên Thiên Đế Quân sẽ liền vô cùng cường thịnh, từ khí vận phòng thủ biến thành khí vận xâm lược! Bàn Kê huynh, ta và ngươi lập tức suất lĩnh hai đại Thủy sư, đi tới công phạt, quấn lấy Âm Khang thị. Vô Kỵ tiên sinh cầm theo sắc thư của hai nhà Thiên Đình và Bàn Hồ thị đi tới Thế Ngoại Chi Địa, mời Phục Hy nơi đó tương trợ! Bàn Kê nhíu mày, có chút chần chờ. Âm Khang Ma Đế hiện thân, thôi động Đế binh, vận chuyển Thiên Hà Chi Châu, hắn cũng không muốn lúc này liều mạng với Âm Khang thị. Phong Vô Kỵ nhanh chóng nói: - Nếu đã như thế, vậy ta liền đi một chuyến! Kính xin hai vị phái ra tồn tại cấp Đế Quân cùng đi với ta, nhằm tỏ rõ Thiên Đình và Bàn Hồ thị vô cùng xem trọng Phục Hy! Lâu Chính Sư gật đầu, lệnh cho Phó Đô đốc Thủy sư theo hắn cùng đi. Bàn Kê cũng phái Bàn Việt đi theo Phong Vô Kỵ, nói: - Vô Kỵ hiền chất còn cần gì nữa không? Lâu thuyền, đại hạm, thiên tài địa bảo? Bàn Hồ thị ta cái gì cần có đều có! Phong Vô Kỵ cười hắc hắc, nói:"
}