{
  "chapter_name": "Chương 1182: Bưng bát vàng xin ăn",
  "content": "- Luồng khí tức này là... Phong Vô Kỵ sắc mặt sáng tối bất định, một lúc sau, một vị Thần Hầu hỏi: - Tại sao tiên sinh lại dừng bước? - Trong núi này có một kẻ rất đáng sợ. Giọng của Phong Vô Kỵ trầm thấp, nói: - Ta muốn gặp hắn, nhưng cũng sợ gặp hắn. - Kẻ đáng sợ? Các Thần Hầu không hiểu. Sắc mặt Phong Vô Kỵ vẫn sáng tội bất định, y sam không có gió mà tự bay phần phật - Hắn là phụ thân của ta, một người đáng sợ, nhưng dù sao cũng là máu thịt với ta. Ta tôn kính hắn, không ngờ lại gặp ở đây, cũng không ngờ tên Dịch tiên sinh kia ở cùng hắn. Nhưng ta không còn như xưa, đã không phải ta của trước kia nữa rồi. Sự cường đại của ta đã vượt qua phụ thân ta, xem ra phải loại bỏ sự sợ hãi của ta với hắn rồi. Một lúc lâu, Phong Vô Kỵ quyết tâm, hít sâu một hơi dẫn đông đảo các Thần Hầu lên núi. Sư Đà Đại Tôn từ trên trời đáp xuống trước các vị Thần Hầu, họ lạnh lùng nói: - Một ma thần linh cũng muốn chặn đường bọn ta? Thần linh như ngươi vẫn là nên ở trong hư không đi, hạ giới làm gì, không sợ chết hay sao? Sư Đà Đại Tôn cười khảy, ngạo nghễ nói: - Một đám tiểu quỷ, biết chữ chết viết thế nào không? Có cần Sư Đà Đại Tôn ta dạy không? Các vị Thần Hầu đại nộ, ai ai cũng bùng phát khí thế. Sư Đà Đại Tôn không hề sợ hãi, Phong Vô Kỵ giơ tay lên, nói: - Không cần phải nổi giận, ta cũng coi như là một nửa chủ nhân ở đây, không đến mức phải giận dữ với những kẻ canh cửa. Những kẻ canh cửa kia, các ngươi nghe cho kỹ đây, ta là con trai của chủ nhân nhà các ngươi, muốn gặp chủ nhân của các ngươi. - Ngươi là con trai của lão gia? Sư Đà Đại Tôn kinh ngạc, quan sát hắn từ trên xuống dưới, nhíu mày: - Chủ nhân nhà ta là nhân tộc, ngươi là chủng tộc gì? Cũng được, ngươi theo ta lên núi, còn những người này thì ở lại dưới núi. Phong Vô Kỵ cười ha hả: - Đây là bộ hạ của ta, đương nhiên phải đưa lên núi cho phụ thân ta thấy được uy phong hiện nay của ta. Sư Đà Đại Tôn đánh giá những Thần Hầu kia, sắc mặt cổ quái, lắc đầu, nói: - Tùy ngươi, các ngươi theo ta. Phong Vô Kỵ ngẩng đầu ưỡn ngực dẫn quân lên thánh sơn, vào trong Linh Ngọc Cung, nhìn quanh, cười nói: - Cha ta năm xưa cũng là tuyệt đại kỳ tài, giờ sống tại nơi này đúng là có phần bần hàn. Một vị Thần Hầu cười: - Lai lịch sư thừa của Vô Kỵ tiên sinh, cho dù là lão gia cũng phải tôn trọng ba phần, thấy quen các loại kỳ trân dị bảo rồi, đương nhiên nhãn giới sẽ bất phàm. - Vô Kỵ tiên sinh có thể nói là làm vinh quang tổ tông rồi, lệnh tôn gặp chắc chắn sẽ rất vui mừng! Phong Vô Kỵ cười ha hả, nói với Sư Đà Đại Tôn: - Ngươi đi mời phụ thân ta ra đây xem ta hiện giờ có khiến hắn nở mày nở mặt không! Sư Đà Đại Tôn đi vào trong cung, nói với Phong Hiếu Trung: - Lão gia, lệnh lang tới rồi, còn đưa tới một số Thần Hầu, nói muốn gặp hắn, mở mày mở mặt tổ tông. Phong Hiếu Trung đang tập trung hoàn toàn cùng Chung Nhạc nghiên cứu nhục thân Tiên Thiên thần ma, thu hoạch càng ngày càng nhiều, lắc đầu nói: - Không gặp. Chung Nhạc ngẩng lên, ngạc nhiên: - Lệnh lang? Sư huynh, ngươi có mấy con trai? - Chỉ có một. Phong Hiếu Trung nói. - Lẽ nào là Phong Vô Kỵ? Chung Nhạc sát cơ bùng nổ: - Ta tìm hắn bao năm nay, cuối cùng cũng gặp lại rồi! Phong Hiếu Trung nhìn hắn một cái: - Đó là con trai ta. Chung Nhạc kìm nén sát cơ, lạnh lùng nói: - Con trai ngươi phản bội nhân tộc, khi sư diệt tổ, làm hại nhân tộc, không làm người, muốn làm chó. Ngươi còn muốn bảo vệ hắn? Sư huynh, ngươi nên đại nghĩa diệt thân! - Nhưng cũng là con trai ta. Phong Hiếu Trung đứng thẳng dậy, lắc đầu: - Cái đại nghĩa chủng tộc của ngươi trong mắt ta chẳng là cái thá gì hết. Dù nó đã từng làm gì thì vẫn là con trai ta. Sư đệ, phụ thân ta có giết ta không? Cha ta không giết ta, lẽ nào ta lại giết con trai ta? Chung Nhạc nhíu mày: - Ta thay ngươi giết hắn? - Không được! Phong Hiếu Trung lắc đầu: - Ngươi là sư đệ của ta, là sư thúc của nó. Ngươi không được giết nó. Ta không có ơn dưỡng dục với nó, không có tình cảm, nhưng ta đã từng yêu mẹ nó, đó là hai sơ hở duy nhất trong lòng ta. Nếu ngươi giết nó, ta chỉ còn một sơ hở, ngươi không sợ sao? Chung Nhạc rùng mình, nhớ lại Phong Hiếu Trung khi hoàn toàn mất kiểm soát đáng sợ như thế nào. Lão môn chủ Phong Thường là một sơ hở của hắn, ràng buộc hắn, khiến hắn giữ lại chút tính người. Nữ tử Hiếu Mang thần tộc mà hắn từng yêu là sơ hở thứ hai giữ lại cho hắn chút tính người nữa. Nữ tử Hiếu Mang thần tộc đó đã chết, chút nhân tính này chuyển sang Phong Vô Kỵ, Phong Vô Kỵ sẽ khiến hắn nhớ lại nữ tử kia. Hai chút nhân tính này khiến Phong Hiếu Trung còn giữ được đặc điểm của người, vì thế trở thành “thiên nhân”. Nhưng nếu chút nhân tính này cũng biến mất thì Phong Hiếu Trung sẽ thuần túy là “thần”, không còn bất cứ tình cảm gì, chỉ còn lại thần tính. Chung Nhạc vẫn là thích Phong Hiếu Trung hiện giờ hơn. Nếu hắn ta biến thành thần chỉ còn thần tính thì quá đáng sợ. Chung Nhạc đột nhiên cười: - Hắn đã tới thì sao ngươi không gặp? Phong Hiếu Trung nghĩ ngợi một chút, nói: - Được. Hắn bước ra ngoài, Chung Nhạc đi cùng hắn, hai người tới đại điện Linh Ngọc Cung, các luồng thần uy lay động, đông đảo Thần Hầu thể hiện hết khí thần uy, không gian méo mó, khiến nhục thân trở nên vô cùng to lớn. Những Thần Hầu này đều tế nguyên thần, hiển hiện pháp tướng. Có người là ba đầu sáu tay, có người đầu chim thân người, có người có hoàng long quấn quanh hông, có người chân đứng trên hỏa phượng hoàng, uy phong lẫm liệt. Quầng sáng sau đầu Phong Vô Kỵ chuyển động, đông đảo Thần Hầu đứng sau lưng hắn khiến hắn trở nên thần thánh bất phàm. - Phụ thân! Phong Vô Kỵ thấy Chung Nhạc và Phong Hiếu Trung đi ra, mắt sáng lên, cúi người nói: - Phụ thân, người xem con giờ có oai phong không? Phong Hiếu Trung nhìn hắn một cái, nhắm mắt lại nói: - Ngươi tới gặp ta có chuyện gì? Không phải tới chỉ để khoe khoang oai phong đấy chứ? Phong Vô Kỵ mỉm cười, nói: - Con vốn tới đuổi theo đệ tử của con, không ngờ lại gặp được phụ thân. Phụ thân, người có từng nghĩ con trai người lại có thành tựu như hôm nay không? Hắn tỏ vẻ kiêu ngạo, cười ha ha: - Việc người không làm được con đã làm được rồi. Con đã trả được thù của mẫu thân, lão cẩu đó đã bị con tính kế chết rồi, Hiếu Mang thần tộc cũng rơi vào tay con. Còn con thành thần, làm tổ, lại được bái Tiên Thiên thần ma làm sư phụ, truyền thụ cho con Tiên Thiên đại đạo, Tiên Thiên pháp môn hàng đầu. Con phò tá Thiên Đế kế nhiệm, cho dù là Thiên Đế kế nhiệm cũng lễ nhường con ba phần! Thần sắc hắn có phần kích động: - Người có nghĩ tới được không? Con trai người giờ đã làm được tới mức này! Người có từng nghĩ con sẽ đạt được cao độ này không? Phong Hiếu Trung gật đầu, mắt vẫn nhắm, nói: - Sư Đà, ngươi không để tùy tùng của nó dưới núi. Sư Đà Đại Tôn bất lực, nói: - Ta đã nói để tùy tùng dưới kia, nhưng công tử không chịu, nói phải đưa lên núi để lão gia thấy được uy phong của hắn. Phong Hiếu Trung khẽ gật đầu, nói với Phong Vô Kỵ: - Giờ ta đã thấy được sự oai phong của ngươi rồi. Oai phong này quá hư ảo, rất dễ bị phá vỡ. Còn việc gì nữa không? Phong Vô Kỵ thấy hắn không bận tâm tới uy phong của mình thì trong lòng có phần hụt hẫng, định thần lại, nhìn Chung Nhạc, trầm giọng nói: - Phụ thân, ta muốn đưa tên đệ tử bất hiếu kia đi, mong phụ thân thành toàn! Phong Hiếu Trung vẫn không mở mắt, lắc đầu: - Đây là Chung sư thúc của ngươi. Ngươi gọi hắn sư thúc, sau này hắn sẽ nể mặt ta mà tha cho ngươi một mạng. Phong Vô Kỵ khựng người, Chung Nhạc hàm tiếu gật đầu, nói: - Hiền điệt, quay đầu là bờ. Phong Vô Kỵ trong lòng đại nộ, đột nhiên cười: - Phụ thân, việc đưa hắn đi liên quan tới tiền đồ của con, khẩn mong phụ thân thành toàn! Phong Hiếu Trung nói: - Giờ ngươi không phải đối thủ của hắn, không đưa hắn đi được. Ngươi quá nhiều tạp niệm, ở lại, cùng ta tu hành ba nghìn năm. Ba nghìn năm nữa ngươi đi ra thì mới có thể tranh đấu với quần hùng trong thiên hạ được. Phong Vô Kỵ vừa kinh vừa nộ, đứng thẳng dậy, cười gằn: - Phụ thân muốn nhốt con ba nghìn năm? Người có biết giờ con là thân phận gì không? Con là đệ tử của Tiên Thiên Thần Đồ Úc. Đồ Úc không thuộc Thiên Đế quản, không thuộc Địa Phủ quản, mệnh cùng thiên địa! Con làm quan dưới trướng Thiên Đế tương lai, dưới một người trên tỷ người, cùng Giới Đế xưng huynh gọi đệ, cùng Đế Quân ngang hàng, bất cứ ai thấy con cũng không dám nói con là nhân tộc, đều phải kính con một tiếng “tiên sinh”! Người từng được hưởng đãi ngộ như vậy chưa? Người có từng nghĩ con sẽ có ngày nay không? Người muốn nhốt con, bộ hạ của con không đồng ý! Phong Hiếu Trung chau mày, Phong Vô Kỵ phẫn nộ: - Con làm tất cả điều này là vì cái gì? Để người được nở mày nở mặt, để gia tộc vinh quang, để người nhìn con thêm một lần! Người vì một người ngoài, muốn phá hoại tiền đồ của con, người nỡ sao? Phong Hiếu Trung vẫn nhắm mắt, vô cùng bình tĩnh nói: - Ta là muốn tốt cho ngươi, theo ta tu hành ba nghìn năm, ngươi cũng có thể làm đế, không cần phải ở dưới người khác. - Tại sao người không dám nhìn con? Phong Vô Kỵ càng thêm phẫn nộ, lạnh lùng nói: - Giờ con là đệ tử của Tiên Thiên Thần, là trọng thần của Thiên Đế tương lai, dưới trướng có vô số người tài, có gì là không vượt qua người? Theo người tu hành để làm đế, nghĩ con là con nít ba tuổi chắc? Phong Hiếu Trung thản nhiên nói: - Ta không nhìn ngươi là sợ phá hỏng sự tốt đẹp của mẹ ngươi trong lòng ta. Ngươi khiến ta thất vọng, con cháu của Phong thị, tâm tính của ngươi quá tồi. Ngươi làm đệ tử, thần tử của kẻ khác, là bưng bát vàng đi xin ăn… - Ta họ Hiếu! Phong Vô Kỵ cao giọng nói. Phong Hiếu Trung người khẽ run lên, lông mày dãn ra, bình tĩnh nói: - Ngươi đi di! Phong Vô Kỵ bùng nổ phẫn nộ, cười khảy: - Bảo ta đi cũng được thôi, ta phải đưa hắn đi! Phong Hiếu Trung biến mất, vô số thân ảnh trong Linh Ngọc Cung lung lay, các vị Thần Hầu dưới trướng Phong Vô Kỵ đột nhiên vỡ vụn, bị phân giải thành nhiều mảnh, ngay nguyên thần cũng bị tách thành tám mảnh, nhưng vẫn còn sống chứ chưa chết. Phong Hiếu Trung về chỗ cũ, vẫn nhắm mắt, nói: - Sư Đà, đưa chúng tới ngọc thất, dọn dẹp sạch sẽ. Sư Đà Đại Tôn đã quá quen thuộc, chuyển những Thần Hầu này vào sâu trong Linh Ngọc Cung. Phong Vô Kỵ sững sờ, trong lòng chấn kinh không nói nên lời. Phong Hiếu Trung phất tay áo, Phong Vô Kỵ trời đất đảo điên, bị đánh bay ra ngoài, khi rơi xuống đất thì thấy thánh sơn trước mắt đột nhiên thu nhỏ dần, biến thành một điểm nhỏ biến mất. Trong Linh Ngọc Cung, Phong Hiếu Trung mở mắt ra, ánh mắt có chút dịu dàng, dần dần biến mất, trở lại sự lạnh lùng đến đáng sợ: - Tâm tính của đứa con trai này của ta quá tồi, chắc chắn sẽ bán đứng nơi ta ẩn thân, đành phải đổi chỗ khác vậy. Chung sư đệ, chúng ta tiếp tục."
}