{
  "chapter_name": "Chương 427: Sáu vòng luân hồi (1)",
  "content": "- Đừng có trát vàng lên mặt hắn nữa đi! Mấy người Thiên Ma Phi giận dữ: - Thiên nhân cái quái gì? Phong Hiếu Trung chỉ là một tên điên! Chung Nhạc mỉm cười, lại nhập định. Mấy ma nữ phát điên, ma tộc liên tiếp hai lần gặp hạn, có thể nói là tổn thất nghiêm trọng, thương gân động cốt, thậm chí ngay ma thần binh trấn tộc cũng mất mấy món, cự phách cũng chết không ít. Giờ họ mới biết tại sao lúc trước Chung Nhạc nói ma tộc sẽ vì chuyện này mà đại thương nguyên khí, cuối cùng giờ đã ứng nghiệm. Việc này cao tầng bát thánh tộc đã truyền tin qua đồ đằng thần trụ, trách mắng họ thăm dò tin tức không chuẩn, họ cũng tức giận lây sang Chung Nhạc, đổ tội danh lên đầu hắn. Lão cổ đồng của bát bộ thánh tộc cho rằng Chung Nhạc cố tình hại cường giả các tộc, không cho họ biết người trong ma cung kia chính là Phong Hiếu Trung khiến bát bộ thánh tộc thiệt thòi lớn. Chung Nhạc cũng không bận tâm, tám thánh tộc đã biết hắn không phải ma tộc, động sát cơ với hắn, chỉ vì hắn sắp quyết chiến với Ma Thánh nên mới nhẫn nại tới giờ. Bát bộ thánh tộc chờ hắn và Ma Thánh lưỡng bại câu thương, thăm dò toàn bộ bản lĩnh của Ma Thánh, sau đó mới hạ thủ với hắn. Ma Thánh vô cùng nguy hiểm, sau sự việc Tam Trùng Tế, tuy các thánh tộc hận Ma Thánh tới tận xương tủy nhưng dù là thánh tộc nào cũng không dám lập tức hạ thủ với Ma Thánh. Trong Tam Trùng Tế, Ma Thánh tuy là luyện khí sĩ Đan Nguyên Cảnh nhưng cũng khiến bát bộ thánh tộc sợ hãi, chẳng ai biết được hắn liệu còn có ma thần huyết phù hay thủ đoạn gì khác không. Có cường giả đỉnh cấp Đan Nguyên Cảnh như Chung Nhạc đi trước thăm dò, đương nhiên các thánh tộc sẽ vui lòng thấy hắn quyết chiến với Ma Thánh để buộc Ma Thánh phải bộc lộ hết bản lĩnh. Đấu với Ma Thánh dù thắng hay thua thì Chung Nhạc cũng không thể rời khỏi Hoang Thành được, chắc chắn sẽ bị bát bộ thánh tộc truy sát! Chung Nhạc tĩnh tọa trong thuyền, chậm rãi vận chuyển khí huyết để mở Huyết Mạch Luân, định vị điểm bắt đầu Huyết Mạch Luân trước. Làm thế nào để định vị thì Phong Hiếu Trung đã dạy hắn rồi. Huyết Mạch Luân nối liền khí huyết nguyên thần và nhục thân. Trước khi vòng luân hồi thứ sáu xuất hiện chưa từng ai phát hiện ra sự tồn tại của Huyết Mạch Luân, nó có liên hệ rất mật thiết với sáu vòng luân hồi. Yếu tố quan trọng thứ hai để mở ra Huyết Mạch Luân là phải có khí huyết cực kỳ cường đại. Sau nhiều thời gian tích lũy, khí huyết của Chung Nhạc đã đủ. Yếu tố quan trọng thứ ba chính là giải sáu đạo phong ấn đồ, mở phong ấn huyết mạch. Việc này cũng vô cùn quan trọng! Sáu đạo phong ấn đồ trong cơ thể của nhân tộc sẽ tăng sức mạnh phong ấn cùng với tu vi. Tu vi càng cao thì phong ấn càng mạnh, sẽ không vì tu vi tăng lên mà khiến phong ấn yếu đi, vì thế hóa giải phong ấn càng sớm thì sẽ càng gặp ít trở ngại. Nếu tu thành thuần dương nguyên thần, đạt tới vị trí nhân thần thì gần như không có cơ hội giải phong ấn nữa! Chung Nhạc sau mấy ngày tham ngộ đã có được sự tự tin phá giải sáu đạo phong ấn đồ. Trình tự mở Huyết Mạch Luân là, giải sáu đạo phong ấn đồ, mở Huyết Mạch Luân, sáu bí cảnh hình thành sáu vòng diễn hóa thành sáu vòng luân hồi. - Phong Hiếu Trung nói, khi mở Huyết Mạch Luân sẽ thấy sáu vòng luân hồi, vô cùng nguy hiểm. Có thể sẽ kinh động tới người đã phong ấn nhân tộc. Hắn chính là bị cảnh tượng này hủy hoại lý trí, trở thành một kẻ điên. Sáu vòng luân hồi, rốt cuộc có bí mật gì? Chung Nhạc định thần lại, nhớ lại lúc trong tiểu hư không, Đế Phi đã cho hắn thấy hư ảnh của sáu vòng luân hồi. Lúc đó hắn thấy có cự nhân ngồi bên trong, thân hình vĩ đại được quấn quanh bởi tinh hà. Cảnh tượng hoành tráng đó đến giờ hắn vẫn không quên. - Nếu là Chung Nhạcảh đó, chắc là vẫn chưa thể dọa ta phát điên được, cũng không đến mức khiến Phong Hiếu Trung phát điên, chắc chắn có điều cổ quái gì khác. Rất nhanh thôi ta sẽ thấy cảnh tượng mà Phong Hiếu Trung từng thấy. Hắn vận chuyển tinh thần, linh thể hợp nhất, biến thành cự nhân cao ba mươi sáu trượng, xuất hiện chân thân Phục Hy, khí huyết toàn thân cuộn trào. Uỳnh uỳnh! Ngũ đại bí cảnh trong cơ thể hắn mở ra, Đạo Nhất, Âm Dương, Thần Tài, Vạn Tượng, Ngũ Hành, sức mạnh của ngũ đại bí cảnh hòa lẫn với nhục thân. Khí huyết của nhục thân và nguyên thần của hắn cộng hưởng, có một loại cảm giác huyết mạch tương thông. Cùng với khí huyết dâng trào, phong ấn huyết mạch của hắn bắt đầu xuất hiện. Đây là phong ấn ở sâu trong huyết mạch, sẽ được di truyền cho con cháu các đời, nam nữ kết hợp, sinh con ra phong ấn huyết mạch sẽ tăng lên, mạnh hơn, nặng hơn đời trước. Cứ như vậy truyền từ đời này tới đời khác, phong ấn huyết mạch sẽ càng ngày càng mạnh, cho tới khi sức mạnh huyết mạch Phục Hy được phong ấn hoàn toàn, không một ai đánh thức được huyết mạch Phục Hy nữa mới thôii! Khí huyết Chung Nhạc không ngừng chấn động, khí huyết càng ngày càng cường thịnh, càng ngày càng khủng bố, hơn nữa phong ấn trong huyết mạch cũng đang không ngừng được tăng cường, phong ấn mảnh tới gần như không thể phát giác đang khóa chặt lấy năng lượng huyết mạch của hắn. Những phong ấn này cho dù là cự đầu Pháp Thiên Cảnh có lẽ cũng không thể phát giác được. Chung Nhạc dùng tới thần nhãn mới nhìn rõ được chúng. Mà số lượng phong ấn thì khiến người ta phải dựng tóc gáy. Khí huyết của hắn càng ngày càng dồi dào, phong ấn huyết mạch cũng đang phát ra tiếng u u, dưới con mắt thần nhãn của Chung Nhạc càng ngày càng rõ ràng. Cùng với khí huyết nguyên thần và nhục thân, biến thành sáu vòng khóa, cùng chuyển động với ngũ luân hình thành từ ngũ đại bí cảnh, phong ấn huyết mạch của hắn! Cảnh tượng này người ngoài căn bản không thấy được, còn Chung Nhạc dựa vào thần nhãn nhìn thấy vô cùng rõ ràng! Khác với cách mà Phong Hiếu Trung dạy hắn là dùng tâm nhãn nhìn phong ấn. Chung Nhạc cũng vì thế phán đoán Phong Hiếu Trung đánh thức thần tâm của Phục Hy thần tộc nên mới điều động được tâm nhãn của thần tâm. Hơn nữa khí huyết chi lực của Phục Hy thần tộc cực kỳ cường đại, cũng là lý dó Phong Hiếu Trung cảm ứng được phong ấn ẩn tàng trong huyết mạch. Nhưng tác dụng chính của thần tâm không phải tâm nhãn mà khí huyết khủng bố của Phục Hy thần tộc."
}