{
  "chapter_name": "Chương 650: Thăm dò",
  "content": "Côn Tinh cách Tổ Tinh đã không còn xa nữa, có thể tưởng tượng được rằng, nếu tinh cầu chứa đầy Côn tộc này tới Tổ Tinh thì sinh linh các tộc trên Tổ Tinh sẽ phải đối diện với cục diện thế nào. Ngay cả Diêm Ma Ha cũng sắc mặt tái nhợt. Ma tộc có thể điều khiển Côn tộc nhưng Côn tộc cũng là thiên địch của ma tộc. Côn tộc năm đó chẳng qua là sủng vật của ma tộc, cỗ máy chiến đấu của ma tộc nhưng khi mẫu trùng xuất hiện, khiến Côn tộc có linh trí, huyết tẩy ma tộc, tạo nên sự phá hoại cực lớn với khiến ma tộc tử thương vô số! Ngay cả khi có Tân Hỏa an ủi thì Chung Nhạc vẫn có cảm giác cực kỳ bất an, hắn lẩm bẩm: - Bảo vật trong Đế Lăng chăc chắn chỉ bạo phát khi Côn Tinh uy hiếp tới Đế Lăng. Còn trong thời gian đó, Côn tộc như thủy triều tràn vào Tổ Tinh, đủ để ăn mọi sinh linh đến tuyệt chủng! Tân Hỏa, ngươi có cách nào tiêu diệt Côn Tinh không? Tân Hỏa lắc đầu: - Không có. Nếu thực lực ngươi đạt tới cấp thần ma thì ta có thể mượn nhục thân ngươi bố trí sinh sát đại tế, huyết tế hết sinh linh trên Côn Tinh. Nhưng tu vi của ngươi vẫn quá thấp, không thể nào làm được. - Tiếp tục tiến lên! Các thần ma phía sau hạ lệnh cho mấy người Chung Nhạc: - Tìm tới tận cùng của thông đạo! Chung Nhạc tiến về phía trước, nghĩ bụng: - Tân Hỏa cũng không thể hủy diệt Côn Tinh, giờ chỉ có cách phá vỡ thông đạo này mà thôi. Con đường này nối liền Tổ Tinh và Côn Tinh, giống như một sợi dây thừng, Côn Tinh thuận theo sợi dây bò tới Tổ Tinh, cũng có thể kéo thừng để kéo Côn Tinh lại gần. Chỉ cần cắt đứt sợi dây là có thể cắt đứt liên hệ của Côn Tinh với Tổ Tinh. Sau khi cắt đứt liên hệ, chỉ có thần cấp mới bay được qua bầu tinh không xa vời như vậy để tới Tổ Tinh. Các luyện khí sĩ Côn tộc khác thì không thể. Nếu nguyên thần không tu luyện tới cảnh giới Thuần Dương thì không thẻ vượt qua được Thuần Âm lôi tầng. Luyện khí sĩ Côn tộc nếu cố tình rời khỏi Côn Tinh thì chắc chắn sẽ bị Thuần Dương lôi đình đánh chết. Hơn nữa khoảng cách giữa Côn Tinh và Tổ Tinh vẫn rất xa, luyện khí sĩ Côn tộc cho dù bay được khỏi Côn Tinh thì cũng không thể tồn tại trong không gian lâu như thế, chưa bay tới Tổ Tinh đã tử vong rồi. Còn Côn Thần sắp tới Tổ Tinh thì đương nhiên có thần ma ở Tổ Tinh ngăn chặn, không cần Chung Nhạc phải lo lắng. Cho dù Côn Tinh thật sự có sinh ra một con Mẫu Hoàng, cũng có Côn Hầu, Long Hầu, Hiếu Mang lão tổ có thể chiến đấu! Vì thế, phá vỡ con đường này là cách duy nhất để cứu Tổ Tinh! Mấy người Chung Nhạc bay nhanh về phía trước, đột nhiên trên không trung xuất hiện các đám mây màu kim, uỳnh uỳnh tiếng nổ, là Côn tộc đang tràn tới. Những Côn tộc này đều là cấp thấp, nhưng số lượng thì thực sự quá đông, có tới hàng mấy chục vạn luyện khí sĩ Côn tộc. Đáng sợ nhất là không biết bên trong có ẩn chứa cường giả không? Nhìn từ xa các luyện khí sĩ Côn tộc này giống như sóng biển màu kim, hết đợt sóng này tới đợt sóng khác đập tới. Mọi người đều tê dại, cuống cuồng tăng tốc chạy trốn. Thông đạo này đi thẳng xuống lòng đất, không lâu sau họ tới động khẩu khổng lồ, phía sau Côn tộc càng ngày càng nhiều, mấy người Chung Nhạc không nghĩ nhiều, lập tức chui vào động khẩu, men theo con đường tạo từ mồm Mẫu Hoàng, chạy xuống dưới. Côn tộc phía sau tràn tới như thủy triều, tới trước động khẩu đột nhiên vù một tiếng, giống như nhỏ một giọt dầu lên mặt nước, cứ trải rộng, xoay tròn như lốc xoáy nhưng không thể vào trong động khẩu, giống như vô cùng kính sợ cái động này vậy. Vòng xoáy chuyển động ngày một nhanh, mấy chục luyện khí sĩ Côn tộc đều là cùng một chủng tộc, hình giống châu chấu, mắt là hàng vạn cái mắt kép tạo thành. Đột nhiên một luyện khí sĩ Côn tộc trong số đó mở mắt, hàng vạn con mắt bắn ra một tia sáng, bắn về hướng các luyện khí sĩ thần ma trong động. Cùng lúc đó, tất cả các luyện khí sĩ Côn tộc khác cũng bắn tia từ mắt. Hàng mấy chục vạn Côn tộc không ngừng bay theo vòng tròn, bắn ra hàng chục vạn tia, giống như mũi khoan không ngừng xoay tròn, quấn lại với nhau, bắn về phía các luyện khí sĩ thần ma các tộc. Mấy chục vạn Côn tộc này hình thành một loại trận pháp đáng sợ, cho dù nó đơn giản nhưng vô cùng bá đạo, tập hợp sức mạnh của mấy chục vạn Côn tộc, tấn công bọn Chung Nhạc! Phải biết rằng, cho dù là Kiếm Môn thì cũng chỉ có hàng vạn luyện khí sĩ, các chủng tộc khác tuy cường thịnh hơn Kiếm Môn nhưng cũng không thể nào một lúc lấy mấy chục vạn luyện khí sĩ ra tạo thành sát trận. Từ đó có thể thấy được uy lực của trận pháp này! Mười máy vị thần ma các tộc phía sau, quay lại nhìn thì sắc mặt biến đổi. Mấy thần ma Bạch Vân Thương định ra tay chặn lại đòn công kích khủng bố đó thì đột nhiên yêu thần Dư Văn Cử cười khảy: - Đừng ra tay! Đây có lẽ là Côn Thần điều động Côn thần thăm dò thực lực của chúng ta. Nếu ra tay chúng sẽ biết rõ chúng ta có bao nhiêu thần ma. Côn tộc không biết rõ thực lực chúng ta thì sẽ không dám ra tay. Mấy người Bạch Vân Thương nghe vậy giật mình, vội thu chiêu. - Những luyện khí sĩ này… Một vị thần minh nhìn về các luyện khí sĩ phía trước, có chút không nỡ. Dư Văn Cử lắc đầu: - Đành phải dựa vào cơ duyên và bản lĩnh của họ thôi. Cột sáng bắn xuống, xoay tròn với tốc độ chóng mặt, mấy thần ma Bạch Vân Thương chỉ bảo vệ luyện khí sĩ của tộc mình, mặc cho chùm sáng cắt qua bên cạnh! Những luyện khí sĩ không được thần ma bảo vệ thì bị chùm sáng cắt qua người, căn bản không có bất cứ khả năng phản kháng nào, bị luyện thành tro bụi! Đoạn đầu đội ngũ, Chung Nhạc lập tức bay quay lại, soạt một tiếng đáp xuống trước Khâu Cấm Nhi, Tả Tương Sinh, hét lớn: - Tế Nguyệt Giám Thần Kính! Khâu Cấm Nhi lần này tới Côn Tinh đang theo Nguyệt Giám Thần Kính, nghe thế liền tế ra. Thần kính từ nguyên thần bí cảnh của nàng bay ra, soạt một tiếng chắn phía trước thông đạo. Chung Nhạc, Tả Tương Sinh, Điền Diên Tông, Cô Hồng Tử và Phương Kiếm Các mấy người họ hét lớn, pháp lực truyền vào Nguyệt Giám Thần Kính. Nguyệt Giám Thần Kính là thần binh của Thường Khanh, bảo vật Thường Chân Tôn Thần luyện chế, có thể phản lại mọi thần thông. Chung Nhạc giết Thường Khanh, có được bảo vật này, sau đó cất trong cây đèn đồng, tránh sự cảm ứng của Thường Chân Tôn Thần. Sau khi về Kiếm Môn hắn cho nó cùng các bảo vật khác vào bảo khố Kiếm Môn. Tấm gương sáng vằng vặc tựa vầng trăng càng ngày càng to, rộng tới mấy dặm, chắn ngang thông đọa. Cột sáng bắn tới, đập vào mặt gương. Mấy người Chung Nhạc hự một tiếng, bị lực phản chấn đánh bật lùi ra sau đến hơn chục dặm. Cột sáng bị đánh phản quay lại đường cũ. Mấy chục vạn Côn tộc phía trên độn khẩu bị chùm sáng chiếu tới, tử thương vô số. Không biết bao nhiêu Côn tộc mất mạng bởi chính chùm sáng của chính mình, nhục thân tan tành, nguyên thần tan thành tro bụi. Chỉ trong chớp mắt có hơn mười vạn Côn tộc bị luyện chết! Cột sáng rung lên, mấy chục vạn Côn tộc xoay theo quỹ đạo của đại trận, xoay một cái lập tức càng nhiều Côn tộc bị chùm sáng của mình giết chết. Trên không trung thi thể rơi xuống như mưa, thậm chí trong đó không thiếu cự phách Thông Thần Cảnh của Côn tộc cũng chết! Muốn trách thì chỉ có thể trách chùm sáng này quá mạnh, vốn dĩ chùm sáng đối phó với thần ma Tổ Tinh chứ không phải luyện khí sĩ như Chung Nhạc. Nào ngờ kế của Côn tộc tuy hay nhưng không ngờ lại gặp phải bảo vật cổ quái nhưu Nguyệt Giám Thần Kính, đánh bật mọi thần thông, hại chết vô số con dân Côn tộc. Có mấy người Chung Nhạc tế Nguyệt Giám Thần Kính, các luyện khí sĩ khác phía sau họ đều không bị tấn công, giữ được cái mạng. Vào khoảnh khắc mấy người Chung Nhạc tế Nguyệt Giám Thần Kính, hóa thân công tử Ba Tuần của Chung Nhạc thì tập trung mấy người Thiên Ma Phi, Thánh Nữ Phi lại, đứng phía sau bọn Chung Nhạc, cũng tránh được kiếp nạn. - Hừ, nhóc con phá hoại đại sự của ta! Trên không trung vọng lại tiếng hừ lạnh vang lên bên tai mấy người Chung Nhạc. Giọng nói này vừa vang lên, bọn Chung Nhạc liền cảm thấy ma âm xuyên não, thức hải lập tức xuất hiện một thần ma Côn tộc, quanh người đầy ma khí. Trong tiếng của vị Côn Thần kia mang ma tính, xâm nhập thức hải định phá hoại đạo hạnh của họ. Đây chính là thủ đoạn của thần ma! Côn tộc là sinh vật do ma tộc tạo ra, cũng tu luyện ma đạo. Côn Thần này chính là dùng ma âm thần thông của ma tộc, dùng ma âm trừ bỏ họ. Phương Kiếm Các hừ lạnh một tiếng, trong thức hải hiện kiếm khí chém sạch hư ảnh của Côn Thần, luyện hóa trong kiếm khí của thần kiếm. Trong thức hải Cô Hồng Tử có Yêu Thần tọa trấn, dễ dàng luyện hư ảnh Côn Thần thành tro bụi. Khâu Cấm Nhi quan tưởng Nữ Oa, hư ảnh Côn Thần lập tức tan chảy, biến thành một làn khói. Còn trong thức hải Tả Tương Sinh, Vạn Niên Hỏa Chủng cháy phừng phừng, thiêu rụi hư ảnh Côn Thần. Chỉ Điền Diên Tông là không có cơ duyên như vậy, hư ảnh Côn Thần trong thức hải của hắn ngày một lớn mạnh, xâm nhiễm nguyên thần, thần hồn của hắn. - Điền sư huynh, nhìn vào mắt ta! Chung Nhạc đứng trước mặt nhìn thẳng vào mắt hắn. Điền Diên Tông hét lớn, từ hai mắt trào ra ma khí, biến thành một cái móng vuốt sắc nhọm. Hai mắt Chung Nhạc mắt trái giống mặt trời, mặt phải giống mặt trăng, Âm Dương nhị khí chui vào trong hai mắt Điền Diên Tông. Trong thức hải Điền Diên Tông lập tức hiện lên một vầng mặt trời thuần dương cháy phừng phừng và một vầng mặt trăng thuần âm sáng quắc. Nhật nguyệt trên không trung chiếu rọi hư ảnh Côn Thần, luyện hóa thành tro bụi. Điền Diên Tông túa mồ hôi, thở phào một tiếng. - Đồ nhã ranh, phá ma âm của ta… Hư ảnh của Côn Thần lại hiện lên, đột nhiên lão giả quét sân của Chư Kiền thần tộc ra tay, tung một chưởng đánh lên không trung. Hự một tiếng, có máu từ trên không tóe ra, máu xanh của Côn Thần rơi xuống đất liền bốc cháy. - Đồ già khú, lát nữa ta chắc chắn sẽ giết ngươi! Côn Thần không kịp phản ứng, bị lão giả Chư Kiền thần tộc đánh trọng thương, tiếng nói ngày một xa họ hơn, rõ ràng là không định tiếp tục thăm dò nữa. - Tiếp tục tiến lên! Diêm Ma Ha thúc giục. Thông đạo dưới lòng đất này rất tối tăm, chui sâu xuống lòng đất, đi không biết bao lâu, phía trước càng ngày càng rộng hơn, có những bức tượng khổng lồ đứng hai bên thông đạo cao tới vạn trượng, thần thái cung cẩn, nửa quỳ dưới đất. Tượng của Côn tộc lại quỳ dưới đất dường như đang bái lạy ai đó! - Lạ nhỉ? Sao lại chỉ có hai đợt thăm dò? Một vị thần minh nói: - Không phải vậy chứ, theo lý thì Côn tộc phải tiến tới liên tục không ngừng thăm dò thực lực của chúng ta, không thể lại dễ dàng để chúng ta tới đây như vậy. Trừ phi… Sâu trong thông đạo, âm phong từng trận, đột nhiên có tiếng cười khẽ: - Trừ phi, bọn ta đang đợi các ngươi tới. Chư vị, hoan nghênh tới Mẫu Hoàng Điện!"
}