{
  "chapter_name": "Chương 1719: Ám sát (2)",
  "content": "Sáu huynh đệ của Mục Tiên Thiên kẻ nào cũng đều có Đế binh, chính là tài phú tích lũy từ thời điểm cuộc chiến đoạt Đế lần trước. Bất quá, lần trước bọn họ là giúp Đế Minh đoạt Đế, mà lần này lại là vì diệt trừ Đế Minh, giúp Mục Tiên Thiên đoạt Đế. Ba chi đại quân bọn họ chiếm cứ ba tòa môn hộ của đại doanh Tam Kỳ. Hai bên trái phải lập tức có thiên quân vạn mã của trận doanh Ngũ Xa xông ra. Từng chiếc từng chiếc chiến xa ầm ầm giết tới. Đúng lúc này, Thiên Hà mênh mông đột nhiên dâng trào, Thủy sư Âm Khang thị do Âm Phó Khang suất lĩnh giết tới, ngăn cản đại quân của Ngũ Xa Quân Bộ. Lại có Tinh Hồng Bảo và Nhân Hoàng Quân giết tới, hợp lực vây công Ngũ Xa Quân Bộ. Bát Cốc Quân lập tức bày trận, dùng trận pháp đối kháng, nghĩ muốn cuốn Thủy sư Âm Khang thị vào trong trận. Vào lúc này, hai vị Đế Quân Thái Phùng và Kiều Đông đã suất lĩnh đại quân dưới trướng mỗi người giết tới, chống lại đại quân Bát Cốc. Lại có Tứ Tượng Quân thôi động từng con từng con Cự thú cổ lão mà khổng lồ. Đây là Yêu nô do Thiên Đình nuôi dưỡng, đều là con cháu của Yêu Đế. Từng con từng con đại vật khổng lồ lực lượng mạnh mẽ vô cùng, sát nhập vào trong loạn quân, hất văng từng đám từng đám Thần Ma. Mỗi bàn chân to đạp xuống, lại có hơn mười gã Thần Ma bị đạp thành thịt nát. Đa Âm Đế Quân và Phủ Nhai Đế Quân lập tức suất lĩnh đại quân, tế khởi Lũy Bích Thành và Ngự Thiên Phi Bảo trùng kích tới, đụng cho từng con từng con Yêu Thần khổng lồ huyết nhục mơ hồ. Từ trong Lũy Bích Thành và Ngự Thiên Phi Bảo, vô số Thần binh và thần thông bay ra, hung hăng nện lên trên người đám Cự Yêu thân đầy giáp trụ này, giết tới máu chảy thành sông. Tứ Đại Quân Bộ triển khai trận thế. Trên không trung nhất thời xuất hiện bốn đạo Tinh hà rực rỡ, giống như một vị Đại Đế tu thành bốn đạo Luân Hồi vậy. Trong đó, Tinh hà Tam Kỳ Quân ảm đạm, đã bị công nhập vào, nhưng ba đạo Tinh hà còn lại thì không có bất kỳ tổn hại nào. Nhưng lúc này, từng kiện từng kiện Đế binh chợt bay vào trong bốn đạo Tinh hà, trấn áp xu thế Tinh hà vận chuyển. Trận chiến này nếu so với trận chiến san bằng hai Đại Đế tộc Đế Minh thị và Ô Minh thị thì khó khăn hơn rất nhiều. Hai Đại Đế tộc này, một cái không có phòng bị, một cái đã bị Ô Minh thị làm loạn thế trận, mất đi tiên cơ, dễ dàng công phá. Mà Tứ Đại Quân Bộ của Thiên Đình lại là hùng binh đã trải qua chiến trận tẩy lễ, chiến lực cực kỳ mạnh mẽ. Kim Hà Hề điều binh khiển tướng, lại phái ra Bệ Ngạn, Nữ Phòng, Mục Tô Ca, Tiên Thiên Ma Long mỗi người suất lĩnh một chi đại quân sát nhập chiến trường, công kích đại quân Tam Kỳ. Sau khi điều phối ra những binh lực này, bên cạnh Chung Nhạc chỉ còn lại có hai ngàn vạn Tiên Thiên Cấm Quân. - Ý đồ của Mặc Ẩn là để cho Tứ Đại Quân Bộ này quấn lấy ta, sau đó bao vây, diệt trừ ta. Bất quá, sao có thể để cho hắn được như ý chứ? Chung Nhạc đứng dậy, nói với Kim Hà Hề: - Mặc Ẩn làm sao biết, đạo ám sát, ta chính là sở trường nhất. Hà Hề, chiến trường giao cho ngươi chỉ huy! Xích Tùng, tế Bát Trận Đồ! Tiên Thiên Cấm Quân tế khởi Bát Trận Đồ. Chung Nhạc đăng lâm trận đồ, tu vi cảnh giới thẳng tắp đề thăng, đạt tới cấp Đế Quân. Sau đầu hắn, bảy đạo quang luân đại phóng, mở ra Bí cảnh Không Gian, ông một tiếng cắt vào trong hư không. Thân hình hắn chấn động, cùng với hai ngàn vạn Tiên Thiên Cấm Quân đồng thời biến mất không thấy đâu nữa. Kim Hà Hề điều động trận thế các quân, dùng thuật Kim Ô bác kích tiến công, xé rách chiến trường. Trong chiến trường, Bạch Phượng Kỳ đang giao thủ với Dực Thiên Quân, đột nhiên cảm giác được một cỗ sát cơ khó hiểu, trong lòng nhất thời nghiêm nghị, vội vàng tế khởi đại kỳ quét về phía sau. Đại kỳ của nàng mặc dù không bằng được Đế binh, nhưng trải qua Tam Kỳ Quân tế luyện và triều bái mấy vạn năm, uy năng đã chênh lệch không xa. Cộng thêm nàng chính là Đế Quân Đại viên mãn, lực lượng một kích này thật sự mạnh mẽ, quét vỡ nát không gian khôn cùng sau lưng. Tam Kỳ Quân có Tam Kỳ, nàng tế khởi Tọa kỳ, còn có Hữu kỳ và Tả kỳ chống lại công kích của Dực Thiên Quân. Dực Thiên Quân cho dù đã sử dụng tới Đế binh, nhưng nhất thời nửa khắc cũng không làm gì được nàng. Nữ tử này quả thật cực kỳ cường hãn. Đúng lúc này, một cái đại ấn từ sâu trong không gian đánh ra, ấn lên trên Tọa kỳ. Tấm Tọa kỳ uy năng dâng trào kia nhất thời không còn khí tức, uy năng tiêu tán. Chính là Thiên Ấn! Kiện Thiên Ấn này cũng không phải là thần thông của Chung Nhạc, mà là bảo vật Thiên đạo do hắn tập hợp lực lượng của tất cả cường giả Phá Thiên Quan chế luyện ra. Uy năng của đại ấn không thua kém gì Đế binh, mà phương diện thần kỳ còn vượt qua Đế binh rất nhiều. Chung Nhạc một ấn trấn trụ Tọa kỳ, đao quang lóe lên, đồng thời kéo cả Bạch Phượng Kỳ và Dực Thiên Quân vào trong Thất Đạo Luân Hồi. Hai vị Đế Quân Đại viên mãn ngẩng đầu nhìn lên, chỉ thấy thiên địa dị biến, trên không trung đã có thêm sáu đạo Tinh hà. - Nguy rồi! Sắc mặt Bạch Phượng Kỳ đại biến, tế khởi Tam Kỳ soạt soạt phá vỡ từng đạo từng đạo Tinh hà viễn độn bỏ chạy. Nhưng lúc này, vô số đạo đao quang lóe sáng, từ trên trời giáng xuống, chém thẳng về phía nàng. Bạch Phượng Kỳ quát lớn một tiếng, tế khởi Tam Kỳ chống lại đao quang, bị chấn cho liên tục thổ huyết. Dực Thiên Quân biến thành một tôn Thần Nhân đầu chim thân người cặp cánh bay thẳng tới, hợp lực với đám đao quang kia vây công Bạch Phượng Kỳ. Ba tấm đại kỳ của Bạch Phượng Kỳ bị Thần đao Trảm Đạo chém cho càng lúc càng rách nát. Toàn thân nàng cũng phủ đầy vết thương, trong lòng càng thêm hoảng loạn. Trong lúc bất chợt, Dực Thiên Quân nhìn ra tiện nghi, tế khởi Đế binh. Kiện Đế binh kia là một hạt châu, phốc một tiếng đánh vào mi tâm của nàng. Bạch Phượng Kỳ thét lên một tiếng. Khỏa Linh châu kia từ sau gáy nàng bay ra. Bạch Phượng Kỳ lắc mình biến thành chân thân, là một con Bạch Phượng, vỗ cánh bay đi. Chỉ thấy khỏa Linh châu kia vù vù chuyển động, một đường truy đuổi theo. Tốc độ phi hành của con Bạch Phượng mặc dù cực nhanh, nhưng từ trong động khẩu trên mi tâm và sau ót nàng cũng không ngừng có Thần huyết và tinh khí xói mòn, nhao nhao rơi vào trong khỏa Linh châu kia. Con Bạch Phượng do Bạch Phượng Kỳ biến thành vỗ cánh bay đi, lại càng bay càng chậm. Cuối cùng, một thân Thần huyết và tinh khí xói mòn sạch sẽ, nhục thân khô quắt, chỉ còn lại lớp da trống rỗng. Dực Thiên Quân cười ha hả, thu hồi khỏa Linh châu. Chỉ thấy khỏa Linh châu kia bị tinh huyết của vị Đế Quân Đại viên mãn Bạch Phượng Kỳ này nhuộm thành đỏ thắm. Chung Nhạc tản đi Đại Lục Đạo Luân Hồi, mang theo Tiên Thiên Cấm Quân biến mất không thấy đâu nữa. Tam Kỳ Quân đã không còn vị chủ soái Bạch Phượng Kỳ này, đạo Tinh hà do đại trận cấu thành nhất thời đổ sụp, bị đại quân do đám người Dực Thiên Quân suất lĩnh trùng kích, phân cắt thành từng khối từng khối bao vây tiễu trừ. Thống soái Ngũ Xa Quân Xa Bật Phụ giá ngự chiến xa trùng kích khắp nơi, ỷ vào tốc độ chiến xa nhanh, không chính diện va chạm với Thủy sư Âm Khang thị, Tinh Hồng Bảo và Nhân Hoàng Quân. Âm Phó Khang tế khởi Trấn Thiên Hà Đỉnh, toàn lực trấn áp, cũng không thể khiến cho tốc độ của Xa Bật Phụ chậm lại. Ngũ Xa một đường xung phong, trùng kích ngang dọc trên chiến trường, vô cùng khó dây dưa. Đột nhiên, Xa Bật Phụ rên lên một tiếng, bị một cái đại ấn đột nhiên xuất hiện đập cho cả người lẫn xe lăn lông lốc, lăn tròn không biết bao nhiêu vòng. Các tướng lãnh bọn Âm Phó Khang, Phù Lê, Phù Viêm Sơn, Khương Y Kỳ… lập tức giết tới. Trấn Thiên Hà Đỉnh treo cao, trấn trụ Xa Bật Phụ. Xa Bật Phụ tế khởi Bảo xa, cực nhanh phóng đi, đang sắp chạy khỏi sự trấn áp của Trấn Thiên Hà Đỉnh, đột nhiên lại có một cái đại ấn đập tới, cả người lẫn xe bị đập văng. - Con mẹ nó! Dịch Quân Vương, ngươi lại dám ám toán ta! Có dám cùng ta quang minh chính đại chiến đấu một trận hay không? Xa Bật Phụ ổn định lại chiến xa, đã bị đám người Âm Phó Khang vây quanh, trong mắt sát cơ mãnh liệt, cười lạnh nói: - Ta cho dù có chết, cũng phải kéo theo mấy kẻ đệm lưng! Tới đây! Đám người vây công, giết tới thiên hôn địa ám. Xa Bật Phụ quả thật cường hoành, mặc dù đám người Âm Phó Khang đại chiếm thượng phong, cũng bị hắn giết tới mình đầy thương tích. Thương thế của Xa Bật Phụ quả thật càng nặng hơn, nhưng đúng là có khả năng bị hắn lôi theo mấy người đệm lưng. Nhất là Phù Lê và Khương Y Kỳ vừa mới tu thành Đế Quân không bao lâu, không thể chính diện chống lại một vị Đế Quân Đại viên mãn như hắn được. Xa Bật Phụ nổi nóng, đang định liều mình đánh một trận, đột nhiên trong tầng tầng không gian liên tục chém ra mười ba đạo đao quang. - Dịch Quân Vương! Con mẹ nó! Ngươi lại ám toán ta… Xa Bật Phụ đứng trên Bảo xa, thét dài một tiếng, nhục thân và linh hồn đột nhiên chia ra thành mấy chục mảnh, chết oan chết uổng tại chỗ."
}