{
  "chapter_name": "Chương 2361: Thái Hoàng xuất quan (2)",
  "content": "- Thất Khiếu Hỗn Độn thần nhân bảo ta đứng đây, xem ra cũng là đợi trận quyết chiến này. Tại sao mãi không hạ lệnh cho ta xuất kích? Tình hình của Thiên giờ có chút không ổn. Thiên không phải cũng là thuộc hạ của hắn hay sao? Lẽ nào ngồi yên nhìn Thiên bị Táng Linh và Đế Phần Thiên luyện chết? Đột nhiên hắn có cảm ứng đặc biệt, không khỏi sững người rồi mừng húm: - Một “ta” khác chết rồi? Lạ thật, đúng là lạ thật! Bản lĩnh của hắn mạnh như vậy sao đột nhiên lại chết? Đúng rồi, hắn tự tử thoát thân, ý thức trở về Luân Hồi thánh địa, luân hồi trùng sinh! Ha ha, đừng hòng! Nhân lúc này lấy mạng ngươi. Ngươi luân hồi tái sinh, trong thời gian ngắn sẽ yếu hơn trước rất nhiều. Đây là cơ hội tốt để ta thôn phệ luyện hóa ngươi! Vị Luân Hồi Thánh Vương này nôn nóng, định trở về Luân Hồi thánh địa, đột nhiên người cứng đờ, dừng bước. Thấy Thất Khiếu Hỗn Độn thần nhân tiến lại, nhìn chiến trường phía xa. Thất khiếu Hỗn Độn thần nhân và hắn có Hỗn Độn Khế Ước, hắn cũng không dám làm trái lại giao hẹn, chỉ đành kìm nén đợi mệnh lệnh. - Khác, khác với tương lai mà ta thấy… Thất Khiếu Hỗn Độn thần nhân không hạ lệnh cho hắn vào chiến trường, lẩm bẩm với ngữ khí khó hiểu: - Tại sao lại khác, rõ ràng lúc này Thái Hoàng đã thua rồi, Tổ Đình đã bị phá rồi… Luân Hồi Thánh Vương không dám nói nhiều, trong lòng nôn nóng bất an, chỉ hận không thể gắn cánh vào bay tới Luân Hồi thánh địa nuốt chửng “hắn” ở đó. - Nhưng kết cục của trận chiến này chắc vẫn như trước chứ? Thất Khiếu Hỗn Độn thần nhân nói nhỏ: - Chi tiết tuy có thay đổi nhưng Luân Hồi Thánh Vương vẫn thoát khỏi vòng vây, Luân Hồi đại đạo ảo diệu vạn phần, hắn có thể dựa vào Luân Hồi đại đạo nhanh chóng luân hồi trùng sinh, rồi dựa vào Luân Hồi đại đạo tiếp dẫn Hắc Bạch nhị đế tới Đạo Giới Luân Hồi. Hắc Bạch nhị đế tham chiến, kết cục sẽ không khác gì với tương lai ta thấy. Luân Hồi Thánh Vương định nói rồi lại thôi, Thất Khiếu Hỗn Độn thần nhân thản nhiên nói: - Ngươi muốn thôn phệ một “ngươi” khác? Ngươi không làm được đâu, cho dù hắn luân hồi trùng sinh thì với bản lĩnh của ngươi ngươi cũng không thể thôn phệ hắn. Tương lai ta thấy thì ngươi bị hắn thôn phệ. Luân Hồi Thánh Vương kêu lên: - Ta chết? Thất Khiếu Hỗn Độn thần nhân gật đầu, lạnh lùng nói: - Nhưng lần này ngươi sẽ không chết. Lần này… ủa? Không thể nào! Thần quang quanh người hắn lay động, rõ ràng đang kinh ngạc tới mức không thể giữ vững tâm thần. Luân Hồi Thánh Vương cũng nhìn về phía Thiên Đình, sắc mặt biến đổi. Trong Thiên Đình, Thiên Đế vô song xuất quan, ra khỏi Luân Hồi Thiên Cầu, cúi người nhìn xuống chiến trường! - Thái Hoàng xuất quan rồi? Luân Hồi Thánh Vương thất thanh: - Lẽ nào hắn chuẩn bị liều mạng chiến đấu? Nguy rồi! Hắn tới thẳng khu thứ bảy luân hồi, Thiên đạo hữu nguy hiểm! Thần nhân, chỉ có ngươi mới ngăn được hắn! Không kịp rồi! Thất Khiếu thần nhân mặc kệ, chỉ kêu lên: - Tại sao lại tới khu thứ bảy luân hồi? Tại sao không tới Đạo Giới Luân Hồi? Lựa chọn của hắn khác hoàn toàn với tương lai! Khu thứ bảy luân hồi, tầng trời thứ mười, Táng Thiên. Trường Sinh Đế đột nhiên có cảm ứng, vội ngẩng lên nhìn, thấy mấy trăm cây thánh dược bay ào ào tới, bất giác mừng rỡ, không nghĩ được nhiều, lập tức dẫn hết chúng tới, thôn phệ luyện hóa. Hắn cùng Thiên và Tuấn Nguyệt Thần Vương bị vây khốn trong Táng Khu, Đế Phần Thiên và Táng Linh Thần Vương dẫn tám trăm đại đế và vô số thần ma trong Táng Khu bao vây ba người họ. Tuấn Nguyệt Thần Vương đã bị đánh chết, còn hai người họ thì ai cũng bị thương. Là một trong tam đại thánh địa của khu thứ bảy luân hồi, Thái Hoàng rất coi trọng Luân Hồi Táng Khu. Tám trăm vị đại đế trong Táng Khu đều là tinh nhuệ trong các đại đế, Đế Phần Thiên và Thần Vương thực lực thuộc tầng thứ Thái Cổ Thần Vương, hơn nữa còn là thuộc hàng đầu. Để kích sát Thiên và Trường Sinh, những đại đế này đã nhiều lần dùng tới đại nhất thống thần thông, bốn mươi chín Thiên Đạo của Thiên cũng không đỡ nổi, nhiều lần bị trọng thương. Trường Sinh Đế cũng nhiều lần hiện linh căn chi thân, nhưng vì từng bị Đại Toại đánh vỡ một lần, cũng không địch lại được. Giờ đột nhiên có mấy trăm cây thánh dược bay tới, Trường Sinh Đế lẽ nào lại không mừng? Thôn phệ mấy trăm cây thánh dược này, thực lực của hắn sẽ tăng vọt, cho dù không có mấy chục cây thánh dược trong tay Đại Toại thì chiến lực của hắn vẫn có thể tăng tới tầng thứ của Thiên! Trường Sinh Đế vừa nuốt mấy trăm cây thánh dược, đột nhiên một bàn tay to lớn xuyên qua trùng trùng trận pháp do Táng Linh và Đế Phần Thiên tạo thành, bóp lấy cổ hắn, dùng lực bẻ, Trường Sinh Đế kêu lên thảm thiết, thân bất do kỷ hiện ra bản thể linh căn, rồi đón hắn là một vị Thiên Đế vĩ đại, há mồm ra, rõ ràng đang định ăn hắn. - Thái Hoàng! Trường Sinh Đế hết lên như muốn vỡ phối: - Ngươi không được ăn ta! Ta có độc!"
}