{
  "chapter_name": "Chương 627: Chưa bao giờ gây chuyện",
  "content": "Trong nguyên thần bí cảnh của Chung Nhạc, thần thổ rộng mấy chục dặm lan tỏa đầy thần tính, thần quang. Ánh sáng thần thánh phiêu đãng, nhìn tựa thần cảnh vậy. Trong mảnh thần thổ này, có ba mươi hai cây thần dược được trồng, có những cây thần dược vẫn không an phận, tự nhổ mình ra khỏi đất chạy tới chạy lui. Kiếm Môn không có nổi nửa cây thần dược, nhưg nguyên thần bí cảnh của Chung Nhạc thì có tới ba mươi hai cây! Điền Diên Tông cũng trố mắt nhìn, hắn chỉ biết Chung Nhạc đoạt được một cây thần dược từ chỗ Quỷ thần tộc, cũng nghe Chung Nhạc nói thần dược của Quỷ thần tộc với hắn chỉ là bình thường, chứ Điền Diên Tông không thể ngờ Chung Nhạc lại có nhiều thần dược đến vậy! - Sư đệ, ngươi tới Côn Luân Cảnh cướp tiệm thuốc à? Điền Diên Tông lẩm bẩm. Ngoài số thần dược này ra hai người còn cảm thấy hoa mày chóng mặt vì trong một tòa nguyên thần bí cảnh khác của Chung Nhạc còn xuất hiện tới mười bốn món thần binh, có tám món thần quang rực rỡ, thần uy hùng hồn, sáu món còn lại thì ánh lên ma quang, ma uy chấn động! Mười bốn món thần binh và ma thần binh! - Ôi trời ơi… Quân Tư Tà nói: - Ngươi ở Côn Luân Cảnh đã làm những gì thế? Có bao nhiêu thần ma gặp họa bị ngươi cướp sạch rồi… Chung Nhạc cười: - Ngoài cây thần dược của Quỷ thần tộc ra thì những cây khác đều có lai lịch quang minh chính đại. Nhưng ở đây có rất nhiều cây đã thành tinh, có thực lực Pháp Thiên Cảnh, nếu chạy mất thì không dễ ngăn đâu. - Kiếm Môn ta nháy mắt đã thành thánh địa giàu có nhất Tổ Tinh rồi… Quân Tư Tà mãi không bình tĩnh lại được, vẫn chưa thể tiếp nhận sự thực này. Chỉ trong thoáng chốc mà nàng đã trở thành môn chủ của Kiếm Môn giàu có nhất? Một lúc sau Quân Tư Tà định thần lại, nói: - Cũng không sao. Chỉ cần đưa chúng tới Thần Ma Bí Cảnh trong Kiếm Môn Sơn là được, chúng sẽ không chạy được đâu. Chỉ là… Nàng chau mày, u sầu nói: - Nhiều thần dược như vậy, nếu tin này lộ ra thì chỉ sợ Kiếm Môn ta cách diệt môn không lâu nữa… Kiếm Môn hiện nay vẫn còn nhỏ yếu, tuy có dấu hiệu phát triển nhưng dù sao cũng không phải quá mạnh. Cường giả vẫn không phải nhiều, nếu bị các chủng tộc khác biết Kiếm Môn nhỏ bé lại có tới ba mươi hai cây thần dược thì chắc chắn sẽ tấn công! Kiếm Môn chắc chắn sẽ không phòng ngự nổi. Chỉ e những thần ma ẩn mình khỏi thế gian biết được tin này cũng sẽ tới tấn công Kiếm Môn! Chung Nhạc trầm tư: - Vậy thì phải chọn những đệ tử xuất sắc nhất, khi họ cần thì ban cho họ một hai mảnh, như vậy có thể kéo dài thời gian lộ tin tức. - Đành phải vậy thôi. Quân Tư Tà gật đầu, lo lắng nói: - Không có thần ma chấn thủ khí vận của cả tộc, diệt tộc là khả năng có thể xảy ra. Sư đệ, Kiếm Môn ta tuy có nhiều bảo vật như vậy nhưng không có thần nhân cũng không được… Điền Diên Tông vội nói nhỏ: - Chung sư đệ, Cực Cảnh, mau nói Cực Cảnh! - Cực Cảnh cái gì? Quân Tư Tà ngạc nhiên. Chung Nhạc liền nói về những cảnh giới Cực Cảnh mà hắn nghe nói ở Côn Luân Cảnh rồi tểa Cửu Chuyển Nguyên Đan của mình ra, khởi động nguyên thần, triển khai Lục Đạo Luân, nói: - Luyện thành Cực Cảnh, trong Côn Luân Cảnh có thể được gọi là thiếu niên thần ma, có tư cách của thần ma. Trong phương pháp tu luyện của Kiếm Môn ta thiếu mất Cửu Chuyển Nguyên Đan, Thiên Địa Tá Pháp, Chân Linh Hỗn Nguyên, còn nữa chính là Thông Thần Cực Cảnh cũng thiếu một chút. Quân Tư Tà suy nghĩ, gật đầu nói: - Ta vốn cũng cảm giác bản thân hình như thiếu thứ gì đó. Giờ nghe ngươi nói cũng hiểu ra. Lưỡng đại Cực Cảnh của Khai Luân Cảnh ta không thể nào tu luyện lại được. Chỉ có Cửu Chuyển Nguyên Đan và Thiên Địa Tá Pháp của Pháp Thiên Cảnh là ta có thể luyện lại, luyện thành lưỡng đại Cực Cảnh này. Điền Diên Tông thở dài: - Nguyên thần Linh Thể Cảnh của ta có đột phá giới hạn cũng không luyện thành, giờ không biết còn có hy vọng không. Quân Tư Tà lên tinh thần, cười: - Ta sẽ triệu tập tất cả đệ tử, ngươi truyền pháp, bọn ta nghe giảng. Nếu có luyện khí sĩ tham ngộ được sự ảo diệu trong đó, tu thành Cực Cảnh thì có thể tập trung bồi dưỡng! Đúng rồi, còn cả Phương Kiếm Các cũng phải gọi tới, cả Thủy trưởng lão nữa! Nửa tháng sau, Chung sư đệ mở đàn giảng pháp! Chung Nhạc giao thần binh, ma thần binh và cả thần dược cho Quân Tư Tà để nàng sắp xếp. hắn thì chuẩn bị nội dung cho nửua tháng sau giảng bài. Sáu bảy ngày sau Chung Nhạc đã chỉnh lý hết những nội dung cần giảng về Cực Cảnh. Hắn không biết nhiều về Hỗn Nguyên Cực Cảnh của Chân Linh Cảnh, mà Xích Tuyết cũng không rõ lắm. Không lâu sau, Khâu Cấm Nhi đột phá Pháp Thiên Cảnh, tỉnh dậy, hai người liền trao đổi. Khâu Cấm Nhi hỏi về những việc trong Quy Khư, Chung Nhạc kể lại một lượt, chỉ giấu việc xảy ra giữa hắn và Xích Tuyết. Nhưng dù sao Khâu Cấm Nhi cũng là nữ tử, rất tỉ mỉ nhạy cảm, dường như nhận ra điều gì đó nhưng cũng không hỏi. Trước kia nàng từng tu thành rất nhiều Cực Cảnh, nhưng lưỡng đại Cực Cảnh của Khai Luân Cảnh thì chưa tu thành, không thể làm lại được. Nàng là Mộc Diệu Linh Thể, được thiên địa ưu ái, nguyên thần Linh Thể Cánh phá vỡ giới hạn Cực Cảnh đương nhiên sẽ tu luyện thành công, nhưng Cửu Chuyển Nguyên Đan không có trên Tổ Tinh nên nàng chưa từng tu luyện. - Tiên thiên linh thể đúng là có mặt mạnh riêng có, sinh ra đã là nguyên thần vượt giới hạn, có lẽ tu luyện Thiên Địa Tá Pháp của Pháp Thiên Cảnh sẽ rất dễ dàng. Chung Nhạc thầm ngưỡng mộ. Hắn là ngụy linh thể có thể tu luyện được tới mức này thực đã không dễ dàng, ít nhất tu luyện cảnh giới tiến bộ cũng không hề chậm thậm chí còn nhanh hơn tiên thiên linh thể. Tám chín ngày sau, đa số đệ tử Kiếm Môn đã trở về Kiếm Môn. Chung Nhạc mở lớp giảng pháp, giảng hết về những điều hắn biết về Cực Cảnh bằng thần thông, đồ đằng, giảng đến trần nhà đảo điên, chính thức sáng lập “tu luyện Cực Cảnh” của luyện khí sĩ. Hắn cũng dung nhập Nam Thiên Môn hắn thấy trong Quy Khư vào Kiếm Môn Quan Tưởng Đồ truyền cho mọi người. Trên dưới Kiếm Môn không ai không chấn kinh, còn Quân Tư Tà, Phương Kiếm Các, Khâu Cấm Nhi, Tả Tương Sinh, Điền Diên Tông cũng giảng về cảm ngộ của bản thân khi tu thành Cực Cảnh của Uẩn Linh, Thoát Thai Cảnh. Trên dưới Kiếm Môn, các đệ tử điên cuồng tu luyện. Mấy ngừoi Quân Tư Tà, Phương Kiếm Các, Khâu Cấm Nhi cũng bế quan để thử tu luyện Cửu Chuyển Nguyên Đan. Quân Tư Tà giao nhiệm vụ thống lĩnh Kiếm Môn cho Chung Nhạc và Thủy Tử An để họ tạm thời quản lý Kiếm Môn. - Chung sư đệ, thời gian bọn ta bế quan ngươi nhất định phải bảo vệ tốt Kiếm Môn, tuyệt đối không được gây ra chuyện! Quân Tư Tà giao môn chủ thụ ấn và Đại Tự Tại Thần Kiếm cho hắn: - Ta biết ngươi trước nay thích gây chuyện nhưng giờ không như trước. Khi bọn ta bế quan nếu ngươi còn gây chuyện gì thì Kiếm Môn chúng ta sẽ tan tành đấy! Thủy Tử An cười: - Môn chủ yên tâm, có ta canh rồi, hắn không gây chuyện được đâu! Quân Tư Tà gật đầu: - Có Thủy trưởng lão phò ta thì ta yên tâm. Thủy trưởng lão nhất định phải canh chừng hắn cho kỹ, tuyệt đối không được gây ra bất cứ chuyện gì! Tứ đại Ma Hồn Cấm Kho bạo phát, cường giả Đông Hoang, Bắc Hoang, Tây Hoang và Nam Hoang phần lớn đều bận trấn áp Ma Hồn Cấm Khu, còn chưa biết Kiếm Môn đã có sự thay đổi kinh thiên động địa. Cho dù biết được sự thay đổi này thì các nơi nhất thời cũng không đủ sức đi ngăn cản. Đến khi họ có thời gian với đủ năng lượng thì có lẽ mấy người Quân Tư Tà đã xuất quan rồi. - Thủy trưởng lão, ngài còn bao nhiêu thọ nguyên? Chung Nhạc và Tả Tương Sinh trao đổi thần thông Cực Cảnh, hai người nghiên cứu mấy ngày nhưng thu hoạch không nhiều. Chung Nhạc hỏi Thủy Tử An: - Thọ nguyên nhục thân và nguyên thần ngài còn bao lâu? - Nhục thân còn trăm năm, nguyên thần thì còn hai nghìn sáu trăm năm. Thủy Tử An xuýt xoa: - Ta không sống lâu được cùng với các tiểu bối các ngươi nữa rồi. Chung Nhạc cười: - Khó nói lắm. Thủy trưởng lão, lệnh bài ta đưa ngài còn không? Thủy Tử An lấy ra tấm lệnh bài, cảnh giác nói: - Ngươi muốn làm gì? Đây là tấm lệnh bài cuối cùng của lão phu rồi. Những tấm khác cơ bản đều bị ngươi lãng phí rồi. Lần trước ở Hỏa Đô Thành ngươi chém một đao đó, lệnh bài của lão phu mất hết rồi. Còn cả lần trước nữa, Quân môn chủ kế vị, lão phu lại mất thêm lầnn nũa. Còn cả lần trước trước nữa đưa ngươi rời khỏi Tây Hoang, lão phu sắp thành tán tài lão đầu tử rồi! Chung Nhạc cười: - Ngài trả lại lệnh bài cho ta, ta sẽ cho ngài lợi ích rất lớn. Thủy Tử An hồ nghi: - Lợi ích gì? Nếu là lợi ích bình thường thì thà lão phu không cần. Thà giữ tấm lệnh bài này đợi khi ngươi thành thần ma lão phu sẽ phát tài. Chung Nhạc lấy ra quả Bàn Đào trên cây Bàn Đào Mẫu Thụ cười: - Một nghìn năm thọ nguyên có đủ không? Đây là Bàn Đào kết ra từ Bàn Đào Mẫu Thụ do Luân Hồi Đại Thánh Đế trồng, có thể kéo dài một nghìn năm thọ nguyên. Cây Mẫu Thụ này là tiên thiên linh căn, hạt cũng có thể trồng được Bàn Đào thần thụ, kết trái Bàn Đào thần dược, có thể tăng ba trăm năm thọ nguyên. Thủy Tử An sững người, thất thanh kêu lên: - Còn có thứ tốt vậy sao? Chung Nhạc đặt Bàn Đào vào tay Thủy Tử An, lấy lại lệnh bài, cười: - Ngài sau này chuẩn bị già mà không chết đi, lệnh bài này trả lại ta thì hơn. Thủy Tử An nhận lấy Bàn Đào, vẫn chưa thể tin nổi. Chung Nhạc đập vỡ lệnh bài, cười: - Thủy trưởng lão, hạt đào đừng có ăn đấy, ta còn phải giữ lại trồng Bàn Đào thần thụ. Thủy Tử An gật đầu lia lịa, hưng phấn nói: - Ta có cắn nổi hạt đâu. Ta đi bế quan, luyện hóa thần dược… Thủy Tử An định đi thì đột nhiên dừng lại: - Quân môn chủ đã dặn ta canh chừng ngươi trong thời gian này để ngươi khỏi gây chuyện. Nếu ta bế quan luyện hóa thần dược thì ai canh chừng ngươi? Chung Nhạc bật cừoi: - Thủy đại trưởng lão, ta có phải kẻ chuyên gây chuyện đâu. Lẽ nào bảo gây là gây chuyện ngay được? Hơn nữa giờ ta ở Kiếm Môn, không rời đi nửa bước thì gây được chuyện gì? - Cũng phải. Thủy Tử An gật gù, vui vẻ rời đi. Chung Nhạc lắc đầu: - Sao ta lại gây chuyện được… Đúng rồi, thanh thần kiếm dưới Kiếm Môn sao không có động tĩnh gì nhỉ? Tân Hỏa nhảy ra: - Đương nhiên là không có động tĩnh, thanh kiếm đó có chủ, kiếm không gặp chủ nhân thì đương nhiên không động. - Kiếm chủ? Chung Nhạc khựng người: - Kiếm chủ này là ai chứ? Tân Hỏa suy nghĩ, nói: - Lai lịch của kiếm chủ chắc chắn sẽ rất lớn. Chung Nhạc cười: - Ta biết rồi, kiếm chủ đã xuất hiện rồi, ở ngay Kiếm Môn thôi! Hắn hưng phấn, chạy thẳng tới cung điện mà phu phụ Thiếu Điển Phụ Bảo ở. Thấy Phụ Bảo đang dỗ con, Hiên Viên đã một tuổi rưỡi rồi, bước đi cũng rất vững chãi, nhưng vẫn không thích đi lắm mà thích bò hơn. Chung Nhạc tới gần, cười: - Tẩu tẩu, mượn Hiên Viên nhà tẩu một lát nhé. Phụ Bảo ngạc nhiên: - Chung sư đệ mượn nó làm gì? - Có việc tốt! Chung Nhạc bế Hiên Viên lên chạy thẳng lên Kim Đỉnh. Tân Hỏa nhảy ra, nói nhỏ: - Vừa rồi Thủy lão đầu không phải bảo ngươi không được gây chuyện sao? - Chỉ là xem có thể rút thanh thần kiếm đó lên không thôi sao lại là gây chuyện? Chung Nhạc cười. Tân Hỏa lầm bầm: - Sao ta cứ có dự cảm không lành. Nếu ngươi rút được thanh kiếm đó thì chắc chắn sẽ gây ra chuyện không nhỏ."
}