{
  "chapter_name": "Chương 2029: Tư Mệnh thành Đế (1)",
  "content": "Trong Tổ Đình phi thường náo nhiệt, khắp nơi giăng đèn kết hoa. Hôm nay là ngày con thứ bảy Trác Quang của Thừa Tướng chọn đồ đoán tương lai. Những năm qua, trong nhà Thừa Tướng dần dần náo nhiệt lên. Đầu tiên là Thạch nương nương hạ sinh, sinh ra con trai thứ hai Không Động. Sau đó Thừa Tướng đón dâu Thiên Toa thị, cùng với Y nương nương hạ sinh con trai thứ ba Lư Hạp. Lại qua mấy năm nữa, Thừa Tướng và Khâu nương nương hạ sinh con trai thứ tư Cú Cương, Quân nương nương hạ sinh nữ nhi đầu tiên Băng Xuyên, là một Hoa Tư Thần Tộc. Thần Hậu nương nương vô cùng hài lòng, đích thân tới chúc phúc cho Băng Xuyên, đồng thời cũng đón Băng Xuyên đi, dự định đích thân bồi dưỡng. Cũng không lâu lắm, Thánh Nữ Yêu Tinh Nhi của Thiên Yêu thị đưa tin tới, nói đã sinh hạ một tiểu hài tử, mời Thừa Tướng đặt tên, khiến cho trong hậu cung một mảnh phẫn nộ, nhao nhao chất vấn vẫn chưa vào nhà, hài tử là từ đâu mà có. Thừa Tướng hết đường chối cãi, toàn thân chật vật, vội vàng trấn an cơn giận hậu cung, lặng lẽ đặt tên cho con trai của Thánh Nữ Thiên Yêu thị là Câu Trần, sau đó chuẩn bị sính lễ rước Tinh nương nương nhập cung. Một năm trước, Kim nương nương đã hạ sinh Trác Quang, Thừa Tướng tổ chức đại hỉ yến, văn võ chư tướng đều tới chúc mừng. Hiện tại đã tới ngày Trác Quang chọn đồ đoán tương lai, trên dưới phi thường náo nhiệt, chỉ có Huyên nương nương là có chút không mấy vui vẻ. Những năm qua, các vị nương nương đều lần lượt hạ sinh nhi nữ, duy chỉ có nàng là thủy chung khó có thể mang thai, đại khái là nguyên nhân huyết mạch. Vợ chồng không phải là đồng tộc, huyết mạch càng cao, sẽ càng khó có thể hoài thai. Chung Nhạc là Phục Hy thị, Hoàng Tộc Thượng Cổ, Âm Phần Huyên là Âm Khang thị, đương kim Đế tộc, huyết mạch của bản thân hai vợ chồng đều rất cao. Cộng thêm chân thân Chung Nhạc đã là thân thể Tiên Thiên, chỉ có một thành phàm huyết là chưa giải, tương đương với nửa tôn Tiên Thiên Thần, mà Âm Phần Huyên thì lại là Thánh Linh Thể, hai người cơ hồ đều là huyết mạch tuyệt đỉnh nhất, cường độ huyết mạch cả hai cơ hồ không phân cao thấp. Mặc dù Âm Phần Huyên hơi có chút không bằng, nhưng cũng không kém hơn bao nhiêu, bởi vậy lại càng khó có thể hoài thai. - Hoa Tư thị chúng ta rất dễ dàng có thể hoài thai với Phục Hy thị! Trong đại điện, tân khách lui tới náo nhiệt, rất nhiều Thần tướng Ma tướng đều đang đợi Thái tử Trác Quang chọn đồ đoán tương lai, nhìn một chút xem tiểu hài tử này sẽ bắt thứ gì. Chỉ thấy tiểu hài tử này bò tới bò lui trong núi lễ vật, đối với bất cứ đồ vật gì đều rất tò mò. Chung Nhạc cũng ném Tiên Thiên Thần Đao của chính mình vào trong núi lễ vật kia, mỉm cười nói: - Nhìn một chút xem tiểu gia hỏa có thể kế thừa y bát của ta không! Những Thần tướng khác cũng nhao nhao dâng tặng lễ vật, để Trác Quang đi bắt. Hoa Thiến Mân từ phía sau tiến tới, cười hì hì, không tim không phổi nói: - Huyết mạch của Hoa Tư thị và Phục Hy thị rất gần nhau, hơn nữa thường xuyên đều là Hoa Tư chúng ta chế trụ Phục Hy, sinh hài tử, tỷ lệ rất lớn là nữ hài, tỷ lệ rất lớn là Hoa Tư. Ngươi nhìn xem, Quân sư muội cũng rất không chịu thua kém, đã sinh ra một Hoa Tư thị a! Âm Phần Huyên tức giận, vừa giận vừa hận nói: - Ngươi nói bớt mấy câu đi! Đúng rồi! Ngươi khi nào thì nhập cung đây? Hoa Thiến Mân nâng cằm ngẫm nghĩ một hồi, lắc đầu nói: - Cũng chưa biết a! Hiện tại ta vẫn chưa phải là Nữ Oa, chưa trở thành Tộc trưởng, đoán chừng phải chờ tới sau khi ta trở thành Nữ Oa mới sẽ cưới hỏi đàng hoàng! Mặt mày Âm Phần Huyên nhất thời rạng rỡ, nói: - Tới lúc đó ngươi không sinh hạ được nhi tử, để xem ngươi khóc thế nào! Hoa Thiến Mân cực kỳ nghiêm túc nói: - Hoa Tư thị và Phục Hy thị rất dễ dàng sinh con! Thật đó! Thời đại Địa Kỷ, chúng ta đều là sinh sôi nảy nở chủng tộc như thế, bảo đảm có thể sinh hài tử. Chỉ là không biết sẽ sinh nam hài hay là nữ hài mà thôi. Cái này ít nhiều cũng khiến người ta sầu lo a… Âm Phần Huyên nổi xung thiên: - Không để ý tới ngươi nữa! - Thái tử Trác Quang đã bắt một cái yếm đỏ của nữ hài! Đột nhiên, một tiếng kêu sợ hãi vang lên. Vô số Thần Ma nhao nhao nhìn lại. Quả nhiên thấy tiểu Thái tử đang đặt mông ngồi trên đống lễ vật chồng chất như núi, trong tay gắt gao cầm lấy một cái yếm đỏ, đang lúc nhét vào trong miệng chính mình. Âm Phần Huyên có chút buồn cười, nói: - Quả nhiên là cha nào con nấy! Kim Hà Hề thì nổi giận xung thiên, quát lớn: - Tên khốn kiếp nào đã ném cái yếm nữ hài vào? Con trai ta mới sẽ không háo sắc như phụ thân hắn! Sắc mặt Chung Nhạc đỏ bừng, ho khan hai tiếng. Thiên Cơ Thần Vương vội vàng chui rúc ra phía sau đám người, lặng lẽ nháy nháy mắt với Thiên Huyền Thần Vương, hai tiểu gia hỏa vội vàng chạy ra khỏi đại điện. - Kim nương nương cơ hồ sắp nổi điên rồi! Là ngươi ném cái yếm vào sao? Thiên Huyền Thần Vương nhỏ giọng hỏi. - Không phải ta! Thiên Cơ Thần Vương kêu oan nói: - Là Càn Đô lão gia ném vào, giá họa cho chúng ta! Sắc mặt hai tôn Thần Vương Viễn Cổ nhất thời đen xuống, trong lòng hậm hực không thôi. o0o Chung Hiếu Văn có thêm rất nhiều đệ đệ muội muội. Ngày thường, thời điểm Chung Nhạc bận rộn, hắn đều là thay cha chỉ dạy, truyền thụ đám tiểu hài tử này phương pháp tu luyện. Từ sau khi hắn nghịch khai bảy luân, tốc độ tu luyện thật ra càng lúc càng nhanh. Dù sao, bị khốn ở Uẩn Hồn Cảnh nhiều năm như vậy, tích lũy giai đoạn trước thật sự hùng hậu, khiến cho hồn phách của hắn cường đại dị thường. Hắn thiếu niên hành xử già dặn, căn cơ vô cùng vững chắc, chỉ là tính cách thiếu đi một chút nhiệt huyết của thiếu niên, không bất hảo giống đám tiểu gia hỏa Không Động, Cú Cương như vậy. Hiện tại hắn đã tu luyện tới cảnh giới Thông Thần Cảnh, Chung Nhạc lại bảo hắn tập trung tu luyện, không nên gấp gáp tiến vào cảnh giới Thuần Dương, hắn liền thành thành thật thật lưu lại cảnh giới Thông Thần Cảnh, không ngừng tôi luyện bản thân. Mà Đường huynh hắn Phong Hoài Ngọc thì đã là một vị Thần Hầu, tu vi tiến triển có thể nói là thần tốc. Chung Nhạc dốc tâm tư trên người Phong Hoài Ngọc còn nhiều hơn Chung Hiếu Văn không ít, dù sao cũng có tầng quan hệ sâu xa Phong Hiếu Trung này, bởi vậy Chung Nhạc mới dốc lòng đào tạo Phong Hoài Ngọc. Về phần Công Tôn Hiên Viên, hiện tại đã là một vị Thần Hoàng, cách cảnh giới Tạo Vật Chủ cũng không xa. Từ khi Phong Hiếu Trung giúp hắn đúc lại căn cơ, tu vi chính là một đường tăng mạnh. Mấy trăm năm tu luyện này, tu vi thực lực hắn tiến bộ cực nhanh, khiến cho Hình Thiên nhìn tới mức trừng mắt cứng lưỡi, trong lòng lo lắng bất an, thầm nghĩ: - Cái tên này thật sự có thể trong vòng ngàn năm siêu việt ta sao? Thời gian này, hắn vẫn luôn chuyên cần khổ luyện, hăng hái khổ tu, nhưng bất quá cũng chỉ đạt tới cảnh giới Đế Quân, lại tiếp tục tu hành nữa, cảnh giới Đế Quân lại giống như là một khe rãnh khổng lồ, làm cách nào cũng không thể lấp đầy được. Hình Thiên không thể đột phá cảnh giới Đế Quân, mà Chung Nhạc cũng vẫn chưa đột phá. Cảnh giới Đế Quân này cực kỳ hạo hãn, những thứ cần phải tu luyện quá nhiều, mỗi một đầu đại đạo đều cần đánh bóng thật tinh tế, thiên chuy bách luyện. Mà hàng phục đại đạo thiên địa càng cần tinh thần của bản thân cường đại không gì sánh được, tu vi vô cùng hùng hậu."
}