{
  "chapter_name": "Chương 1374: Lực áp Chư Thần (1)",
  "content": "Đám người quan chiến phía dưới một mảnh mờ mịt. Đề Mạc Bắc vừa mới có thể chống lại Chung Nhạc, vì sao sau khi tế xuất bản phỏng chế Đế binh của Đề Đĩnh thị, tao ngộ Lục Đạo hợp nhất của Chung Nhạc ngược lại đã thua rồi? Tương Tôn Công nghi hoặc hỏi: - Lục Đạo hợp nhất? Là thủ đoạn gì? Sắc mặt Thiên Huyền Tử ngưng trọng, nói: - Lục Đạo hợp nhất tự nhiên là hợp sáu loại đại đạo lại làm một. Sáu loại đại đạo chỉnh hợp vào trong Lục Đạo Luân Hồi, trong khoảnh khắc chính là lực lượng của toàn bộ Lục Đạo Luân Hồi bạo phát. Đây là Đế binh sơ hình, các ngươi không hiểu! Tương Tôn Công trợn mắt nhìn hắn: - Ngươi hiểu sao? Ngươi biết cái gì? Nếu ngươi đã hiểu, còn có thể xếp hạng thứ ba mươi hai trên Chư Thánh Bảng sao? Thiên Huyền Tử cười lạnh, nói: - Ta mặc dù chưa tu thành một bước này, nhưng lão tử chính là hiểu nhiều hơn ngươi. Biện pháp đơn giản nhất để tu thành Lục Đạo hợp nhất chính là trở thành chủng tộc Tiên Thiên. Ví dụ như Hoa Tư thị, Lôi Trạch thị trong Hoàng tộc, ví dụ như Hỗn Độn thị, Thủy Long thị, Kim Đề thị trong Đế tộc… Những chủng tộc Tiên Thiên này luyện thành Lục Đạo hợp nhất sẽ dễ dàng rất nhiều. Ví dụ như Lôi Trạch thị, tu luyện sáu loại đại đạo Tiên Thiên Lôi Đình, hình thành Lục Đạo Luân Hồi, cả sáu đạo đều là đại đạo Lôi Đình, Lục Đạo hợp nhất sẽ vô cùng đơn giản! Ánh mắt đám người nhất thời sáng lên. Thiên Huyền Tử mặc dù nhìn như một gã đại thô hào, nhưng hiểu biết lại không ít, không hỗ là cường giả xuất thân từ Hoàng tộc. Ly Liên Thanh Hồng vội vàng hỏi: - Ta thấy Lục Đạo của Dịch tiên sinh cũng không phải là cùng một loại đại đạo, sao lại có thể Lục Đạo hợp nhất được? - Ngu ngốc! Thiên Huyền Tử đối với nữ tử này cũng không chút khách khí: - Cùng một loại đại đạo, Lục Đạo hợp nhất rất dễ dàng. Nhưng nếu ngươi nghiên cứu Lục Đạo Luân Hồi đạt tới tận cùng, đại đạo bất đồng thuộc tính cũng có thể Lục Đạo hợp nhất! Đây chính là Đế binh sơ hình! Thời đại chưa có Lục Đạo, Ngũ Đạo hợp nhất đã có thể luyện thành Đế binh sơ hình. Mà thời đại hiện tại, thì cần phải Lục Đạo hợp nhất. Cho nên Đế binh của thời đại hiện tại nếu so với Đế binh của Thời đại Địa Kỷ thì còn cường hoành hơn một chút! Sắc mặt Ly Liên Thanh Hồng có chút không vui: - Thiên Huyền Tử, bài danh của ngươi ở trên Chư Thánh Bảng so với ta tựa hồ còn thấp hơn a? - Thì tính sao? Ngươi tiểu nữ nhân này và Đường muội của ngươi ở trong mắt lão tử cũng đều là một đám lùn xủn mà thôi! Thiên Huyền Tử chẳng thèm để ý, nói: - Trong mắt lão tử chỉ có Dịch Phong và nương tử của hắn! Mà cho dù là bọn họ, lão tử cũng không phục! Lúc này Ly Liên Thanh Hồng mới hiểu được, nói chuyện với tên khốn kiếp rất dễ dàng hạ thấp chính mình xuống thành khốn kiếp. Nhưng nếu luận trình độ khốn kiếp, chính mình đương nhiên không thể sánh bằng hắn, chỉ có thể không thèm để ý tới cái tên này nữa. - Cảnh giới Thiên Thần, đại đạo ngàn vạn, cho dù là ai cũng không có khả năng vô địch! Trung Ương thị Ương Phong Bình cất bước tiến về phía Chung Nhạc, trầm giọng nói: - Dịch tiên sinh, ngươi sở trường mưu lược, nhưng mưu lược khiến cho ngươi đã hoang phế tu luyện, đã hoang phế mài dũa thần thông. Ta có sáu môn thần thông, chiến đấu với bất luận cường giả nào, cũng chỉ sử dụng một loại. Hôm nay không biết ngươi có thế khiến cho ta sử dụng bao nhiêu loại? - Phong Bình huynh, mời! Sắc mặt Chung Nhạc bình tĩnh, nhàn nhạt nói. Sắc mặt Đề Mạc Bắc ngưng trọng, thấp giọng nói: - Ương Phong Bình muốn sử dụng sáu loại thần thông kia rồi! Xem ra, lần này hắn là nghiêm túc a! Sắc mặt Ly Liên Thanh Hồng cũng trở nên ngưng trọng, gật đầu nói: - Sáu loại đại thần thông Đế cấp của Trung Ương thị là thoát thai từ năm vị Thiên Đế Trung Ương thị của Thời đại Địa Kỷ cùng với một vị tồn tại Đế cấp của Thời đại Thần Kỷ, tổng cộng có sáu kiện Đế binh. Ương Phong Bình là cường giả Trung Ương thị duy nhất đã tham ngộ được sáu kiện Đế binh, từ trong Đế binh cảm ngộ ra tinh túy của nó. Ta vẫn chưa từng thấy qua hắn thi triển toàn bộ sáu môn thần thông, không nghĩ tới hôm nay sắp sửa được nhìn thấy rồi! Hồn Đôn Vũ hiếu kỳ hỏi: - Đề Mạc Bắc, ngươi không phải là đệ nhất Chư Thánh Bảng sao? Lẽ nào ngay cả ngươi cũng chưa từng thấy qua sáu loại đại thần thông Đế binh của Ương Phong Bình? Đề Mạc Bắc lắc đầu: - Ta chỉ là chiến tích nhiều hơn hắn, cho nên bài danh cao hơn một chút, chiến tích của hắn ít hơn một chút, cho nên bài danh thấp hơn ta một bậc. Nhưng luận chiến lực thực tế… Hắn khẽ lắc đầu, không nói thêm nữa. Thiên Huyền Tử cười ha hả, nói: - Lần này Ương Phong Bình lên đài chính là không xong! Kết cục của hắn sẽ không tốt hơn ngươi bao nhiêu! Đề Mạc Bắc kinh ngạc hỏi: - Sao lại nói như vậy? - Sáu loại đại thần thông Đế binh của Ương Phong Bình cường đại tới đâu, cũng chỉ là tổ truyền, hắn chỉ là học được mà thôi. Mà Dịch tiên sinh thì đã làm được Lục Đạo hợp nhất, luyện thành Đế binh sơ hình, một pháp có thể hơn vạn pháp, một kỹ có thể áp ngàn kỹ, một môn thần thông có thể đánh khắp toàn bộ thần thông cùng đẳng cấp! Thiên Huyền Tử mỉm cười, nói: - Ương Phong Bình đừng nói là đã học được sáu loại đại thần thông Đế binh, cho dù hắn có học được vạn loại, chỉ cần không phải chính mình đã tìm hiểu ra Lục Đạo hợp nhất, lên đài cũng sẽ là không xong! Chỉ có đồng dạng tìm hiểu ra Lục Đạo hợp nhất, luyện Lục Đạo của bản thân thành Đế binh sơ hình, mới có thể đấu một trận với hắn! Thanh âm của hắn còn chưa dứt, Ương Phong Bình đã bắt đầu giao phong với Chung Nhạc, vừa mới động thủ chính là bạo phát đại thần thông mà hắn tìm hiểu ra từ trong Đế binh, uy năng kinh thiên động địa. Trung Ương thị tại Thời đại Địa Kỷ đã ra năm triều Thiên Đế, tại Thời đại Thần Kỷ cũng đã xuất hiện một vị tồn tại Đế cấp. Trận chiến lần này so với trận chiến giữa Đề Mạc Bắc và Chung Nhạc còn kinh tâm động phách hơn. Đại thần thông Đế binh biến thành hư ảnh Đế binh, sáu kiện Đế binh nhất nhất xuất hiện, Đạo âm cuộn trào, không ngừng chấn động. Bất quá, hư ảnh sáu kiện Đế binh tại thời điểm uy năng cường hoành nhất đột nhiên bị đao quang chém ra. Thanh âm răng rắc nổ vang không dứt, sáu kiện Đế binh tung bay tán loạn. Ương Phong Bình hừ lạnh một tiếng, lảo đảo lui về phía sau. Sáu đạo quang luân sau đầu phát ra thanh âm băng băng đứt đoạn. Chung Nhạc sáu đao hợp nhất, sáu đầu đại đạo kết hợp thành một đạo, biến thành một thanh Thần đao, chém đứt sáu tòa Bí cảnh Nguyên thần của hắn. Khóe miệng Ương Phong Bình tươm máu, mạnh mẽ trấn áp xu thế tán loạn của Bí cảnh Nguyên thần, không dám nói lời nào, lo lắng sẽ chấn cho Bí cảnh Nguyên thần của chính mình một lần nữa nứt ra. Trong lòng đám người không ngừng run rẩy, Đế binh sơ hình do Lục Đạo hợp nhất luyện ra thật lợi hại như vậy sao? Ngay cả hư ảnh Đế binh do đại thần thông Đế binh biến thành cũng không thể chống lại? Thiên Nguyên thị Nguyên Diệt trầm ngâm một hồi, quyết định vẫn là không lên giao đấu với Chung Nhạc, chấp nhận nhường ra cái hư danh đệ nhất Thiên Thần này. Thiên Huyền Tử nhìn về phía Âm Phần Huyên, chiến ý hừng hực, mỉm cười hỏi: - Âm sư tỷ, cùng ta đọ sức một trận a? Âm Phần Huyên lắc đầu, nhẹ giọng nói: - Thiên Huyền Tử, trước đây ta từng nói qua, ta đã thăm dò ra thực lực của ngươi! Công pháp thần thông, hướng phát triển tương lai của ngươi… trong mắt ta đều là vô cùng rõ ràng. Ta và ngươi giao thủ lần nữa, ngươi sẽ bị bại càng nhanh hơn! Lần trước ta đánh bại ngươi cần tới ngàn chiêu, lần này khả năng mười chiêu cũng không tới, ngươi đã thua rồi!"
}