{
  "chapter_name": "Chương 1314: Thời đại hắc ám tiền sử (1)",
  "content": "Đã có cường giả Nhân Tộc Tinh Hồng Bảo vào ở Trấn Thiên Quan, tốc độ Chung Nhạc luyện chế các loại bảo vật nhất thời đề thăng thật lớn. Đám Thần Ma Nhân Tộc trong Tinh Hồng Bảo cũng có hơn ngàn vạn, cộng thêm ba ngàn vạn Thần Ma vốn có, toàn bộ cùng nhau đại luyện binh. Trấn Thiên Quan hiện tại có thể nói là biến chuyển từng ngày, thời thời khắc khắc đều đang biến hóa. Chung Nhạc vì để đảm bảo Trấn Thiên Quan chắc chắn không thể phá vỡ, lần này có thể nói là đã hạ đủ vốn gốc. Đám bảo vật quân dụng như chiến hạm, pháo đài, chiến xa, Thiên thê, Thần phủ, Thần điện, chiến kỳ, trống trận, Thần cung… đều được hắn thiết kế lại một lần, truyền thụ cho đám người Xích Tùng, giao cho bọn họ luyện chế. Hơn ba ngàn vạn Thần Ma ở bên cạnh từng cái từng cái Lôi Hoang Thiên Lô giơ cao đại chùy không ngừng đập xuống, tinh luyện kim loại, tế khởi lạc ấn văn lộ Đồ đằng của bản thân… Màn tràng diện này vô cùng đồ sộ! Hơn một ngàn vạn Thần Ma còn lại, Chung Nhạc phân ra tám trăm vạn Thần Ma thực lực mạnh nhất tiến hành tế luyện Bát Trận Đồ. Hắn còn tụ tập sáu mươi tôn Tạo Vật Chủ, mấy trăm tôn Thần Hoàng, Ma Hoàng, dẫn động năng lượng của hai mươi tám tòa Chư Thiên, đề thăng uy năng của Bát Trận Đồ. Uy lực của tám quyển trận đồ này càng lúc càng mạnh, nội bộ dần dần sinh ra Động thiên, thành tựu bảo vật cấp Tạo Vật trong tầm tay. Mà hai trăm vạn Thần Ma còn lại, hắn dùng để trông giữ đám Tạo Vật Chủ đang canh gác bốn tòa thành môn Chu Tước, Huyền Vũ, Thanh Long, Bạch Hổ. Để cho những Tạo Vật Chủ này hiện ra nguyên hình, chui xuống Tinh hà lặn vớt bảo vật trong Tinh hà, hy vọng có thể vớt lên một chút bảo bối tương tự như tiểu thế giới vậy. Thiên Hà là địa phương tái tạo vũ trụ, Âm Phần Huyên từ trong đó vớt ra hai mươi bốn tiểu thế giới, luyện thành hai mươi bốn Động thiên dung nhập vào trong ngọc tiêu. Đạo Tinh hà dưới Trấn Thiên Quan này cũng là địa phương tái tạo vũ trụ, nhất định cũng sẽ có bảo vật không thua kém gì hai mươi bốn tiểu thế giới. Chỉ là tám tôn Tạo Vật Chủ một chuyến lại một chuyến lặn xuống Tinh hà, lại bảo vật gì cũng không thể vớt lên, mỗi lần đều là bị Tinh hà thổi quét cho mình đầy thương tích. o0o - Chủ công! Trong Tinh hà phát hiện được vài thứ! Một ngày này, Chung Nhạc đang cùng Âm Phần Huyên giao lưu sở học sở ngộ lẫn nhau, đột nhiên chỉ nghe bên ngoài truyền tới một trận thanh âm huyên náo. Chung Nhạc và Âm Phần Huyên vội vàng đi ra Quân Vương Điện nhìn lại. Chỉ thấy không biết bao nhiêu Thần Ma đều đã bỏ xuống công việc trong tay, nhìn về phía Thanh Long Môn. Chỗ Thanh Long Môn, một tôn Tạo Vật Chủ Hoa Ngư Thần Tộc thân dài hơn vạn dặm đang cật lực từ trong Tinh hà leo lên thành lâu. Tôn Tạo Vật Chủ Hoa Ngư Thần Tộc kia đầu cá lưng rồng thân rắn, dưới thân mọc ra bốn trảo, chân trước chụp lấy thành lâu, ra sức gào thét, cật lực muốn lôi đồ vật trong dòng sông ra khỏi Tinh hà. Đầu còn lại của sợi dây xích trên người hắn chìm sâu trong Tinh hà, không biết đã buộc vào đồ vật gì đó, lúc này đã bị kéo căng ra cực kỳ thẳng tắp. Nhưng đồ vật hắn quấn lấy thật sự quá nặng nề, chẳng những không bị hắn lôi ra khỏi Tinh hà, ngược lại còn kéo hắn về phía trong dòng sông. Tôn Tạo Vật Chủ Trường Thừa Thần Tộc thân người đuôi báo ở gần đó thấy thế, vội vàng quăng sợi dây xích trên người chính mình ra, quấn lấy sợi dây xích kia, hai tôn Tạo Vật Chủ đồng thời phát lực. Nhưng mặc dù lực lượng hai tôn Tạo Vật Chủ này mạnh mẽ khôn cùng, vẫn không thể lôi được thứ này lên. - Toàn bộ Tạo Vật Chủ đi theo ta! Chung Nhạc cao giọng quát lớn, lập tức tiến vào Tinh môn, sau một khắc đã xuất hiện tại Thanh Long Môn. Sau lưng hắn lóe lên từng đạo từng đạo quang mang, đám Tạo Vật Chủ bọn Phù Lê, Mục Tô Ca nhao nhao chạy tới, bắt lấy sợi dây xích kia, dùng sức kéo mạnh. Chung Nhạc cũng không nhúng tay vào. Hắn vẫn chủ là cảnh giới Thiên Thần, luận lực lượng còn xa xa không bằng đám Tạo Vật Chủ này. Càng lúc có càng nhiều Tạo Vật Chủ nữa tìm tới, nhao nhao bắt lấy một đầu sợi dây xích, dùng sức kéo lên. Trong Tinh hà sóng lớn cuồn cuộn, không ngừng ba động. Một con sóng vừa qua, một con sóng lại tới, một con sóng cao hơn một con sóng, sóng mạnh đánh văng tầng tầng tinh vân, tràng diện vô cùng rực rỡ. Vô số con sóng lớn đánh thẳng lên tường thành cùng thành lâu, đánh cho tường thành và thành lâu không ngừng chấn động. Màn tràng diện này quả thật dọa người. Phải biết rằng tòa Trấn Thiên Quan này không biết xây dựng từ niên đại nào, sừng sững cho tới bây giờ thủy chung vẫn chưa từng bị phá hủy, đã trải qua không biết bao nhiêu trận ác chiến cũng chưa từng dao động. Hiện tại không ngờ lại bị sóng lớn của Tinh hà đánh cho chấn động. Thật không biết đồ vật dưới sông kia rốt cuộc là vật gì. - Tất cả Thần Hoàng nghe lệnh! Lập tức tới đây trợ lực! Chung Nhạc chợt quát lớn một tiếng. Mấy trăm tôn Thần Hoàng lập tức chạy tới, nhao nhao bắt lấy sợi dây xích. Rốt cuộc đồ vật trong dòng sông kia cũng bị kéo động. Sợi dây xích không ngừng lộ ra khỏi mặt sông. Mà sóng lớn trên mặt sông kia cũng càng cao hơn, dồn dập hơn, đánh mạnh lên trên tường thành. Dòng Tinh sa đánh cho tường thành phủ đầy vết thương. Mà bên ngoài Thanh Long Môn, một đóa lại một đóa tinh vân từ từ dâng lên. Tinh vân không ngừng bành trướng, càng lúc càng lớn, phạm vi bao phủ càng lúc càng rộng. Tinh sa trong đó biến thành từng khỏa từng khỏa ngôi sao, Thái Dương sáng ngời. Đám Tạo Vật Chủ và Thần Hoàng cố gắng chống đỡ Tinh lãng đánh lên thân thể, cật lực kéo sợi dây xích đi vào trong thành quan. Sợi dây xích không ngừng bị kéo lên, đột nhiên ầm một tiếng vang thật lớn, Tinh hà mạnh mẽ nứt ra. Một đại vật khổng lồ đột nhiên nhảy lên khỏi mặt nước, rầm một tiếng đã đụng sập Thanh Long Môn. Đám người vội vàng dừng bước, nhao nhao nhìn lại. Chỉ thấy vô số Tinh thủy từ trên đại vật khổng lồ này chảy xuống, vừa mới rơi xuống liền biến thành từng khỏa từng khỏa ngôi sao, Thái Dương, nhanh chóng bành trướng, bay ra bốn phương tám hướng. Qua một hồi lâu sau, lúc này Tinh thủy Tinh sa mới tản đi. Chỉ thấy nửa thân trên đại vật khổng lồ này cắm vào trong tường thành, phần thân sau vẫn còn ở nằm trong Tinh hà. Đây là một chiếc lâu thuyền vô cùng cổ lão, bị Tinh hà cọ rửa không biết bao nhiêu vạn năm, cánh buồm sớm đã rách nát tả tơi, từng sợi từng sợi dây xích quấn lấy trên cột buồm, thân thuyền loang lổ, khắp nơi đều là rỉ sét, thân thuyền còn vỡ ra một cái động lớn. Đồ vật mà sáu mươi tôn Tạo Vật Chủ, mấy trăm tôn Thần Hoàng, Ma Hoàng bọn họ dốc hết toàn lực lôi từ trong Tinh hà ra, chính là một chiếc thuyền nát như vậy! - Long cốt! Long cốt! Đột nhiên, một tôn Tạo Vật Chủ chợt thất thanh kêu sợ hãi, giơ tay chỉ về phía chỗ lỗ thủng của chiếc thuyền lớn, nơi đó lộ ra một đầu Long cốt. Kiến tạo lâu thuyền, đại hạm, nhất định là phải có Long cốt. Cái gọi là Long cốt, chính là phần kèo chính chống đỡ toàn bộ phần cột thuyền, liên tiếp với phần trụ mũi thuyền với phần trụ đuôi thuyền. Nếu không có Long cốt, đại thuyền sẽ sụp đổ tan rã, không chịu nổi sóng gió. Đa số các Long cốt đều là dùng Thần Mộc chế tạo thành. Dùng Thần Mộc kiến tạo Long cốt, sắp xếp xen kẽ thành hàng, phảng phất như hai bên xương sườn của Long vậy. Lần này Chung Nhạc suất lĩnh đại quân cướp sạch các Thánh địa phụ cận, cũng cướp được rất nhiều lâu thuyền, chiến hạm. Có chút lâu thuyền, đại hạm chính là dùng xương cốt của Long chân chính làm Long cốt. Mà chiếc lâu thuyền cổ lão to lớn khôn cùng này vậy mà cũng dùng xương cốt của Chân Long làm Long cốt. Thông qua phần lỗ thủng trên thân thuyền, mơ hồ có thể nhìn thấy một đoạn Long cốt to lớn khôn cùng, xương sườn âm sâm, chống đỡ toàn bộ chiếc thuyền lớn. Không chỉ như vậy, bọn họ thậm chí còn cảm giác được bên trong lỗ thủng mơ hồ truyền ra khí Tiên Thiên. - Long cốt cấp bậc Tiên Thiên Thần? Chẳng lẽ là xương cốt của Tiên Thiên Thần Long Lôi Trạch Đại Thần hay sao? Tôn Tạo Vật Chủ Nanh Tộc run giọng nói. Chung Nhạc cũng khẽ nhíu mày, Lôi Trạch Cổ Thần là tôn Long Thần đầu tiên trong thiên địa. Bất quá, Lôi Trạch Cổ Thần vẫn còn tại thế, đây không có khả năng là xương cốt của hắn. Hơn nữa, Lôi Trạch Cổ Thần chính là tiên tổ của Nhân Tộc và Phục Hy thị, lời này của Tạo Vật Chủ Nanh Tộc khiến cho trong lòng hắn vô cùng khó chịu. - Thần vật thời tiền sử! Lão Thần Minh kia từ phía sau chạy tới, run rẩy nói:"
}