{
  "chapter_name": "Chương 354",
  "content": "Chương 354: Con người ai rồi cũng sẽ thay đổi (B) Nhìn thấy hai người bước tới, nước mắt của Lâm Diên nói đến là đến không hề có chút giả tạo nào. “Tuấn Anh, em chỉ dẫn Tuệ Minh đi lấy chút đồ ngọt thôi mà cô Thẩm không cho em đụng vào đứa bé, đã thế cô ấy còn ra tay đánh người nữa chứ, thật là quá đáng.” Tôi nhếch môi hờ hững nhìn cô ta, cơn tức vẫn chưa tan: “Lâm Diên, nếu cô còn giải thích với bộ dạng kệch cỡm như thế thì tôi không ngại thường cho cô thêm một bạt tay nữa đâu. Đừng cảm thấy trong bụng mình có một đứa bé là ngon, nếu cô thích tìm đường chết thì tôi cũng chẳng ngại làm thêm chút chuyện xấu.” Trịnh Tuấn Anh nhíu mày nhìn tôi rồi nói: “Có chuyện gì thì từ từ rồi nói, không cần phải động tay động chân. Lời này không nặng không nhẹ, anh ta nói xong thì nói với Tuệ Minh: “Tuệ Minh, con còn muốn ăn gì nữa không?” Tuệ Minh ngửa đầu nhìn tôi rồi lại nhìn sang Lâm Diên đang khóc lóc như mưa một chút, đứa trẻ nhỏ cũng rất lanh lợi: “Dì ấy chọc cho mẹ tức giận nên mẹ mới đánh dì ấy” Nhớ truyen.one nhé, chúc luôn vui Trịnh Tuấn Anh hơi sửng sốt rồi thấp giọng cười một tiếng, gật đầu nói: “Chú biết rồi, chú cũng không trách mẹ con.” Tuệ Minh gật đầu đưa đồ ngọt trong tay cho Phó Thắng Nam, nói bằng giọng mềm mại: “Chú Phó, chúng ta về nhà đi, tâm trạng của mẹ không tốt. Từ đầu đến cuối ánh mắt của Phó ắng Nam đều đặt trên người tôi, mặc dù anh không nói gì nhưng đôi mắt thâm sâu ảm đạm của anh lại nhìn thấu được mọi chuyện. Hiển nhiên Trịnh Tuấn Anh không quá quan tâm đến cảm xúc của Lâm Diên, cả trái tim anh ta đều đặt trên người Tuệ Minh, mãi đến khi ra đến ngoài nhà hàng cũng vẫn luôn nói chuyện với Tuệ Minh. Thản nhiên nói một tiếng tạm biệt rồi lên xe, không bao lâu Tuệ Minh đã ngủ thiếp đi. Bạn đang đọc tại truyen.one Đèn giao thông ở đầu đường. Phó Thắng Nam giơ tay kéo tôi: “Hết giận chưa?” Tôi sững sờ rồi nhún vai: “Cơn tức đã sớm tan hết rồi.” Anh cười nhạt: “Vậy nên vừa rồi Lâm Diên đã nói gì mà khiến em tức giận như vậy?” Tay tôi bị anh cầm lấy, anh cụp mắt nhìn một chút rồi cười nói: “Có đau không?” Yêu Phải Tổng Tài Tàn Phế “Người đánh người là em, em đau cái gì chứ?” Tôi rút tay về, nhớ lại câu nói kia của Lâm Diên thì không khỏi liếc mắt nhìn về phía hạ thân của Phó Thắng Nam theo bản năng. Ánh mắt của tôi quá lộ liễu khiến anh hơi nheo mắt lại, có chút ảm đạm khó hiểu: “Sao vậy?” Ý thức được ánh mắt của mình không ổn, tôi thu hồi ánh mắt lại, suy nghĩ một chút rồi nói: “Anh… tháo chưa?” Dưỡng như anh chưa kịp tiêu hóa câu hỏi của tôi, đèn xanh sáng lên, anh khởi động xe rồi nghỉ ngờ “hả?” một tiếng. Bốn năm trước anh thắt ống dẫn tinh, bốn năm này tôi không ð cạnh anh nên đương nhiên tôi không biết gì cả. Theo như Lâm Diên nói thì có lẽ là anh chưa tháo ra nên mới có loại tin đồn này. “Tháo cái gì ra?” Anh liếc mắt nhìn tôi, hơi nghỉ ngờ hỏi lại. Tôi há miệng, mặt hơi nóng lên: “Nối ống dẫn tinh đó, anh chưa nối sao?” Anh hơi sửng sốt rồi nở nụ cười, đôi mắt đen láy nhìn về phía tôi, nhíu mày nói: “Nếu em muốn có con thì anh rất tình nguyện. Tôi: “…” Tôi mím môi, vậy là anh chưa nối à? “Đề lâu sẽ không mang thai.” Không biết bốn năm có ảnh hường gì không nữa. Anh cười nhạt: “Đừng lo, thể chất của chồng em rất tốt, nếu em muốn sinh thì muốn mấy đứa anh cũng thỏa mãn được.” Tôi không tiếp tục vấn đề này với anh nữa mà nói bằng giọng chân thành: “Ngày mai hẹn giờ đi nối lại đi” Cho dù sau này chúng tôi không đi đến cuối cùng thì tôi cũng không muốn cả đời anh không có con vì tôi. Anh nhìn tôi rồi bật cười: “Chuyện con cái cứ từ từ.” Bởi vì Phó Thắng Nam bận rộn nên chuyện nối ống dẫn tinh cũng không được lên lịch trình. Nhưng tôi không ngờ là Tường Vân Nam chết, tôi là người đầu tiên nhận được thông báo. Tiết trời cuối tháng chín mưa thu rả rích, bời vì chuẩn bị cho chuyện thi cử nên tôi rất ít khi đi ra ngoài. Lúc nhận được tin nhắn tôi cũng khá bất ngờ, chỉ có mấy chữ gắt gao: “Mờ tỉ vị, chờ cái chết của cô ta” Nhìn tin nhắn này kiểu gì cũng giống như một trò đùa ác vô căn cứ. Tôi nhíu mày tắt điện thoại rồi tiếp tục học bài. Sau đó là Hoàng Nhược Vi gọi tới, giọng điệu có phần tự trách khó hiểu: “Là Phó tổng làm sao?” Tôi nhíu mày, không hiều rõ câu nói này có nghĩa là gì. “Sao thế?” Dưỡng như cô ấy ý thức được tôi vẫn chưa biết nguyên nhân nên mới nói: “Tường Vân Nam bị người ta luân phiên ngay trong chính nhà của mình, cảnh sát vẫn đang điều tra, nghe nói bộ dạng lúc chết rất khó mà chịu đựng nổi. ********** Truyen.one xin giới thiệu tới bạn đọc truyện Tổng Tài Phu Nhân Có Thai Rồi ********** Tôi sửng sốt trong chốc lát, không tự chủ được khép lại quyền sách trong tay rồi mở tỉ vi theo bản năng. Đúng là cả mạng xã hội đều đang chú ý tới cái chết của Tường Vân Nam. “Phó tổng không ð cùng cô sao?” Hoàng Nhược Vi ð bên kia điện thoại lại tiếp tục hỏi. Tôi nhíu mày nhớ lại câu nói mờ đầu của cô ấy, không khỏi lạnh xuống: “Phó Thắng Nam vẫn chưa đê tiện đến trình độ này đâu.” Dường như cô ấy nghe thấy giọng điệu tức giận của tôi nên vội vàng lên tiếng xin lỗi. Con người đều sẽ thay đổi, cô ấy bị xâm nhiễm nhiều năm trên thương trường nên đã sớm trờ thành người đàn bà hiểm độc trên thương trường. Tóm lại bây giờ cũng không phải người chung đường, tôi cúp điện thoại rồi nhìn tin nhắn ban nãy vừa nhận được trong điện thoại. Gọi điện thoại tới thì không có ai nghe máy, tôi suy nghĩ một chút vẫn gọi điện thoại cho Phó Thắng Nam. Điện thoại được kết nối, bên kia có tiếng nói, hình như là anh đang họp. “Thầm Xuân Hinh, sao vậy?” Giọng của anh không lớn nhưng anh vừa lên tiếng thì giọng nói vốn có bên kia lập tức biến mất, hoàn toàn yên tĩnh lại. “Tường Vân Nam xảy ra chuyện gì vậy?” Tôi hỏi anh không hề có ý chất vấn nhưng nhận ra được giọng điệu của mình không đúng nên tiếp tục nói: “Vừa rồi em nhận được một tin nhắn rất khả nghỉ.” “Em không cần đề ý tới, cô ta đã giải ước với tập đoàn Phó Thiên nên tất cả hành vi sau này đều không có liên quan gì đến tập đoàn Phó Thiên cả, đừng suy nghĩ quá nhiều.” Giọng của anh được ép xuống rất thấp, có hơi khàn khàn. Tôi khựng lại một chút rồi gật đầu, cũng không tiện nói thêm gì nữa nên cúp điện thoại. Nhưng tôi vẫn luôn cảm thấy tin tức được gửi đến kia có hơi kỳ quái, tôi suy nghĩ một chút rồi gọi điện thoại qua lần nữa nhưng điện thoại vẫn tắt máy. Chuông cửa ngoài biệt thự vang lên, tôi đứng dậy xuống lầu mờ cửa. Người tới là Phó Bảo Hân. Tôi vừa mở cửa, còn chưa kịp làm gì đã bị bà ta tát một bạt tai. “Bốp!” Cái tát này đánh vô cùng chắc chắn. Đầu tôi ong ong, một lát sau mới hoàn hồn lại, khóe miệng tràn ra vết máu. Tôi ngửa đầu nhìn bà ta, cố gắng nhịn cơn tức xuống: “Bà Phó, bà vẫn luôn cậy thế bắt nạt người khác như vậy à? Đánh người cũng không cần lý do sao?” Bà ta cười lạnh, vô cùng khinh thường: “Lý do à? Cái chết của Tường Vân Nam chính là lý do đấy! Thầm Xuân Hinh, tôi vốn cho rằng cô rời đi bốn năm, lần này trờ về có thể sống an phận nhưng tôi đã đánh giá thấp cô rồi. Một người phụ nữ có thể hủy cả danh dự của mẹ ruột mình như cô thì có gì tốt lành chứ? Tường Vân Nam cũng chỉ ngưỡng mộ Thắng Nam mà thôi, cô chướng mắt thì có thể đánh, có thể mắng chứ sao cô lại khiến cô ấy chết thảm như vậy hà?” Bà ta đều cho rằng cái chết của Tường Vân Nam là do tôi làm sao? Tôi suýt chút thì bật cười thành tiếng, tôi nhìn bà ta mà cảm thấy buồn cười: “Bà Phó à, bà quá coi trọng tôi rồi đó. Nếu tôi thật sự ác như thế thì cái tát này của bà đã không có cơ hội rơi xuống rồi.” Bà ta khinh thường: “Đừng có giả vờ, Tường Vân Nam từng chửi bới cô còn khiến cô nhục nhã nên cô mới ghi hận trong lòng, muốn làm cô ấy chết đi cũng không phải là không thể. Mặc kệ cô dùng thực lực của nhà họ Thẩm hay nhà họ Mạc thì muốn giết chết một diễn viên không bị ai biết là điều vô cùng dễ dàng. Thầm Xuân Hinh, cô thật sự đủ ác độc rồi đấy!” Dưỡng như tôi có giải thích thì bà ta cũng không chịu nghe, huống chỉ mục đích hôm nay bà ta tới đây cũng không phải để chất vấn tôi có hại hết Tường Vân Nam hay không. Nói thẳng ra là bà ta hoàn toàn không quan tâm đến chuyện Tường Vân Nam bị ai giết chết, bà ta đã nhận định là tôi thì chính là tôi, không thể nào thay đồi được. Nhà họ Phó không có ai nên tôi cũng không muốn nói nhiều với bà ta, dứt khoát nói: “Người cũng đánh rồi, mắng cũng mắng rồi, mời bà Phó trờ về giùm.”"
}