{
  "chapter_name": "Chương 7",
  "content": "Chương 7: Tang lễ của ông cụ nhà họ Phó Từ biệt thự đến nhà tổ của họ Phó mất một tiếng đi xe, một tiếng này, đầu óc tôi rối bời. Đứa bé trong bụng Lâm Hạnh Nguyên, ánh mắt Phó Thắng Nam nhìn tôi lúc sắp đi, mọi thứ đều ép tôi tới mức không thờ nồi. Ngực ngột ngạt đến khó chịu, xe vừa dừng trước cồng nhà tổ của họ Phó thì cơn buồn nôn trong dạ dày tôi đã kéo tới, tôi lao xuống xe, ghé vào bên bồn hoa nôn cả buổi, nhưng lại không nôn ra cái gì. “Cô, mới trở thành mợ chủ của nhà họ Phó mấy ngày mà cơ thề đã khó chiều rồi, ngồi xe mấy bước đã nôn tới như vậy” Từ cổng của nhà tổ truyền ra giọng nói chanh chua. Tôi không cần nhìn cũng biết là ai, ông cụ Phó có hai người con, con cả là Phó Thành Nghị trước kia vì tai nạn xe, hai vợ chồng cùng thiệt mạng, đề lại đứa con trai độc nhất là Phó Thắng Nam, đứa con còn lại là Phó Thành Nhân. Lúc này người đứng bên ngoài nhà tồ châm chọc khiêu khích tôi chính là vợ của chú hai Phó Thành Nhân – Trương Huệ Mẫn, cũng chính là thím hai của tôi, nhà giàu nhiều ân oán, mấy năm nay tôi đã quen. Dằn xuống khó chịu trong dạ dày, tôi nhìn Trương Huệ Mẫn, lễ phép ôn hòa mở miệng nói: “Chào thím hai.” Trương Huệ Mẫn luôn nhìn tôi không vừa mắt, có lẽ là do tôi xuất thân nghèo hèn, nhưng lại được ông cụ tán thường, trong lòng bà ta ghen ghét, cũng có lẽ là khi ông cụ còn sống cực kỳ coi trọng Phó Thắng Nam, giao cả nhà họ Phó cho Phó Thắng Nam, bà ta không cam lòng nên trút hết cơn giận lên người tôi. Trương Huệ Mẫn lạnh lùng nhìn tôi, thấy trong xe không còn người nào khác, sắc mặt Trương Huệ Mẫn sầm xuống: “Thế nào? Tang lễ của ông cụ mà cậu cả nhà họ Phó cũng không ra mặt hả?” Hôm nay đông người tới, Phó Thắng Nam không có mặt đúng là không hợp quy củ, tôi mím môi cười, nói qua loa: “Thắng Nam bảo anh ấy có việc bận, tạm thời chưa đến được, có lẽ phải muộn một chút. “Ha ha!” Trương Huệ Mẫn cười lạnh: “Đây là người mà ông cụ nhìn trúng đấy, chẳng qua cũng chỉ có vậy.” Gia đình giàu có đông người, người tới nhiều, tuy rằng Trương Huệ Mẫn nhìn tôi không vừa mắt, nhưng băn khoăn mặt mũi nên cũng không làm khó tôi quá lâu. Liên tục có không ít người đến, ông cụ Phó danh tiếng vang xa, hầu hết những người đến viếng đều có thân phận không tầm thường, Phó Thành Nhân và Trương Huệ Mẫn trong ngoài chào hỏi, tôi thì tiếp đón ở chỗ linh đường. “Cô Thẩm” Dì Triệu cầm một chiếc hộp gỗ đàn hương gọi tôi. “Dì Triệu, có việc gì vậy?” Mặc dù nhà họ Phó là gia đình giàu có, nhưng vì con cháu không đông lắm nên nhân khẩu không phức tạp, bình thường ông cụ Phó thích yên tĩnh, vì vậy bên cạnh chỉ còn lại một mình dì Triệu chăm sóc cuộc sống hàng ngày của ông. Dì Triệu đặt chiếc hộp gỗ đàn hương vào tay tôi, vẻ mặt thương xót nói: “Đây là thứ ông cụ đề lại cho cô khi còn sống, cô cất giữ cần thận.” Dừng lại một lát, bà nói tiếp: “Ông cụ biết, lần này ông ấy đi rồi, sợ là cậu Phó sẽ ép cô ly hôn, nếu cô không muốn ly hôn thì đưa cái hộp này cho cậu chủ, nếu cậu chủ thấy sẽ có chút cố ky, không dễ dàng ly hôn với cô.” Tôi rũ mắt, nhìn chiếc hộp gỗ đàn hương trong tay, cái hộp vuông vức được khóa lại, nhìn về phía dì Triệu, tôi nghi hoặc hỏi: “Vậy chìa khóa đâu?” “Ông cụ đã đưa chìa khóa cho cậu Phó rồi.” Dì Triệu mờ miệng, nhìn tôi rồi nói: “Gần đây cô tiều tụy rất nhiều, cô phải cần thận giữ gìn sức khỏe, khi ông cụ còn sống luôn hi vọng cô và cậu Phó sớm sinh một thằng nhóc béo, giữ lại dòng giống cho nhà họ Phó, bây giờ ông cụ đi rồi, đừng đề hương khói của nhà họ Phó chấm dứt ở đời các cô.” Nhắc tới đứa bé, tôi không khỏi ngần người, mím môi cười với dì Triệu, không nói gì thêm. Sau khi cúng bái xong, ông nội muốn dùng xe tang chờ đến nghĩa trang để an táng, sau khi bận rộn xong, đến nghĩa trang đã là xế chiều, nhưng Phó Thắng Nam vẫn chưa từng xuất hiện. Lễ hạ táng kết thúc, Phó Thắng Nam vẫn không thấy tăm hơi, Phó Thành Nhân kéo Trương Huệ Mẫn nhìn tôi, nói: “Xuân Hinh, người chết không thể sống lại, cháu về lựa lời nói với Thắng Nam, đừng giận ông cụ nữa, đời này ông cụ không nợ nó.”"
}