{
  "chapter_name": "Chương 691",
  "content": "Chương 691: Màn sương dần dần được hé mở 0) Tôi thề đấy, từ trước đến giờ chưa từng gặp qua người nào mặt dày vô sỉ đến thế. Hồ Diệp vẫn luôn im lặng, lúc này đột nhiên mở miệng, nhìn cô ta nói: “Vương Yên Nhiên, cô không cần phải tự mình diễn trò như thế, chẳng qua cô cũng chỉ muốn tranh thủ sự đồng tình của Thẩm Minh Thành mà thôi, cô cũng biết, thực ra anh ta là một người dễ mềm lòng, chỉ cần cô khóc một cái, anh ta sẽ đồng ý với tất cả những yêu cầu mà cô đưa ra, trước giờ tôi vẫn chưa từng nói với cô, tại sao lúc cô khóc lại có tác dụng lớn đến như vậy đúng không? Thật ra, cô nên cảm thấy biết ơn Xuân Hinh, lúc cô ấy còn nhỏ rất thích khóc nhè, chỉ cần mỗi lần cô ấy khóc là Thẩm Minh Thành lại mềm lòng, sau này khi Xuân Hinh trưởng thành thì cũng ít khóc, nhưng trong hồi ức của Thẩm Minh Thành, anh ấy mãi mãi sẽ là người bảo vệ che chở cho Xuân Hinh, nhưng mà con người đều sẽ thay đổi, đặc biệt là người trưởng thành” “Sự cưng chiều của Thẩm Minh Thành dành cho em gái trước giờ chưa từng đổi thay, lúc cô khóc anh ấy sẽ đồng ý với tất cả những gì cô yêu cầu là bởi vì, trong lòng anh ấy, vẫn còn lưu giữ lại hình bóng của Xuân Hinh lúc nhỏ, nhưng dù có thế nào thì cô cũng chỉ là thế thân mà thôi, một khi cô thật sự chọc giận Xuân Hinh, tự nghĩ rằng Thẩm Minh Thành sẽ yêu cô sao, vậy thì cô sai rồi, bởi vì một khi Xuân Hinh đã chán ghét cô, vậy thì cô cũng chẳng còn là cái thá gì nữa, cô làm loạn như thế, khiến cho mối quan hệ giữa hai anh em bọn họ rạn nứt, cuộc sống sau.này của cô sẽ cô độc lạnh lẽo hơn những gì mà cô tưởng tượng rất nhiều.” Sắc mặt Vương Yên Nhiên trắng bệch, nhìn cô ấy nói: “Cô có ý gì?” Hồ Diệp lạnh nhạt mở miệng: “Ý của tôi đã rất rõ ràng, chính là chuyện cô làm quá lợi hại, tôi không mở miệng giải thích là bởi vì tôi cảm thấy tất cả đều không cần thiết, bởi vì tôi sẽ không đi tranh giành với cô bất cứ thứ gì cả, nhưng cô mặt dày vô sỉ tưởng rằng tôi không dám nói ra, sẽ không nói ra, vậy thì cô sai rồi” Cô ấy nhìn qua tất cả mọi người, mở miệng nói: “Mọi người, chuyện xảy ra lúc nãy, tôi vốn không có lý do gì để giải thích cùng mọi người, nhưng lúc này tôi không thể không cất lời được nữa, thứ nhất là bởi vì có người đã ra mặt giúp tôi, tôi không muốn để cô ấy bị thương tổn, thứ hai là bởi vì người thật sự làm việc sai trái lại có thể quá vô sỉ, nếu như tôi không không nói điều gì, thì cũng sẽ bị xem là nối giáo cho giặc mất rồi.” “Hồ Diệp, cô nói bậy!” Vương Yên Nhiên đột nhiên bắt đầu có chút suy sụp, nhìn Hồ Diệp quát lên, vẻ mặt có chút hung ác. Hồ Diệp khinh thường liếc nhìn cô ta, nói với Thẩm Quang: “Chú ba, cháu xin lỗi, chiếc thẻ đen mà lúc nấy chú đưa cho cháu, đúng thật là cháu đã không giữ cẩn thận, bởi vì cô Nhiên lấy thân phận mợ chủ của nhà họ Thẩm ra đè ép cháu, muốn lấy tấm thẻ đỏ, cháu vốn nghĩ rằng, chỉ cần là người mà Thẩm Minh Thành thích thì tấm thẻ này đến cuối cùng cũng sẽ phải đưa lại cho cô ta mà thôi, nhưng lúc này cháu không thể không nói, dường như cô ta không hề xứng đáng với thân phận con dâu nhà họ Thẩm này rồi” Thẩm Quang mím môi, ánh mắt rơi xuống người của Vương Yên Nhiên. Hồ Diệp lúc này cũng không nói gì nhiều, chỉ tiếp tục mở miệng: “Cô Nhiên đây rơi xuống nước không liên quan gì đến cháu cả, nếu như thật sự có liên quan đến cháu, vậy thì nên nói là, cháu không nên né tránh sự tấn công của cô Nhiên về phía mình, như thế thì ít nhất cô Nhiên đây cũng sẽ không bị rơi xuống nước.” Bên ngoài truyền đến tiếng khóc của trẻ con, Hồ Diệp nói xong, nhìn Thẩm Minh Thành mở miệng: “Tôi không phản đối việc anh thích người như thế nào, cũng không cần phải chia rẽ hai người làm cái gì, nhưng mà, tình cảm nhiều năm vẫn còn ở đó, tôi nghĩ mình cần phải nhắc nhở anh một câu, nếu như anh thật sự muốn cưới về một mợ chủ đầy đủ tư cách cho nhà họ Thẩm, thì Vương Yên Nhiên thật sự không xứng!” Nói xong, Hồ Diệp hơi cúi người, nói với mọi người một câu: “Tạm biệt!” Sau đó xoay người rời đi. Sắc mặt của Thẩm Minh Thành trắng bệch, dường như đang kìm nén một nỗi đau. Mắt Vương Yên Nhiên đỏ lên, kéo lấy cánh tay của Thẩm Minh Thành, vẫn bày ra dáng vẻ đáng thương như cũ, đôi mắt ửng đỏ nói: “Không phải đâu, không phải đâu, căn bản không phải như những gì họ nói đâu, em thật sự không có!” Nhìn bộ dạng Vương Yên Nhiên sống chết lôi kéo như thế, còn có dáng vẻ suy sụp của Thẩm Minh Thành nhìn theo bóng dáng rời đi của Hồ Diệp, tôi đột nhiên nhận ra, có lẽ ngay từ đầu Thẩm Minh Thành đã không để tâm đến việc Hồ Diệp có làm gì hay không, mà chỉ quan tâm đến thái độ của Hồ Diệp đối với tất cả những chuyện này mà thôi, anh ấy căn bản không để ý đến việc Vương Yên Nhiên có nói dối hay không, lại càng không quan tâm đến việc tại sao Vương Yên Nhiên lại rơi xuống bể bơi, tất cả những gì anh ấy làm, giả vờ như mình rất để ý đến Vương Yên Nhiên cũng chỉ đang muốn khiến Hồ Diệp kích động mà thôi, chỉ muốn nhìn ra được một chút xíu kích động trên người của Hồ Diệp khi anh ấy bảo vệ người phụ nữ khác, nhưng dường như anh ấy đã phải thất vọng rồi. Hồ Diệp căn bản không thèm để tâm đến, thậm chí cô ấy còn cảm thấy vô cùng bình thường. Nhìn bộ dạng đáng thương của Vương Niên Nhiên, tôi cảm thấy ghê tởm không thể chịu đựng được, đưa đoạn video đã được quay lại cho cô ta, nhìn cô ta nói: “Đủ rồi đấy, đừng có diễn trò như mấy tên hề khiến người ta ghê tởm thêm nữa, tôi đã quay lại được hết những việc mà cô làm rồi, lúc nãy tôi đã gửi cho Minh Thành, cũng đã gửi cho những người khác trong nhà họ Thẩm, cô không thể sống trong nhà họ Thẩm được nữa đâu, lo mà sắp xếp cho tốt đi Vương Yên Nhiên xem đoạn video, trên mặt đã không còn chút tinh thần, tất cả những biểu cảm đều biến mất, cô ta cũng không còn bày ra vẻ tràn trê nước mắt đáng thương vô tội nữa, cũng không khóc tiếp, chỉ xem video với cảm xúc phức tạp bày rõ trên khuôn mặt. Tôi nghĩ, chắc là cô ta đang nghĩ, làm thế nào để có thể yên lặng kết thúc vở kịch này, nhưng mọi thứ bây giờ đã thành ra như thế, cô ta có làm gì cũng chỉ thêm lúng túng mà tôi, tôi không có cách nào nghĩ ra được cách tiếp tục trò hề này giống như cô ta được. Nhưng, lúc người ta đã không còn thể diện nữa thì cũng là lúc vở kịch còn chưa được hạ màn. Cô ta xem xong đoạn video, trên mặt lại bày ra bộ dáng đau khổ nhìn tôi: “Thẩm Xuân Hinh, tại sao cô lại muốn ép tôi như thế? Tôi đã làm sai điều gì? Tôi chỉ là vì quá yêu Minh Thành thôi mà, tôi không ngại dùng thủ đoạn làm ra những việc này, không phải là vì muốn có được tình yêu của Minh Thành thôi sao? Tất cả các người đều nói vì muốn tốt cho anh ấy, nhưng tất cả các người đều rời đi lúc anh ấy cần nhất, các người không thể ở bên cạnh anh ấy, lại còn muốn đuổi người có thể ở cùng anh ấy đi luôn sao, các người không cảm thấy rất buồn cười sao?” Tôi cau mày, tức thì cũng không biết nên nói gì, cho nên bất luận tôi có nói cái gì, cô ta cũng đều có vô số lý do để chứng minh bản thân làm đúng, đây là bản chất của một người, ai cũng không thể thay đổi được bản chất đó được. Nhìn cô ta, tôi rút điện thoại lại, cười lên: “Ừm, cô cứ tiếp tục cái tình yêu khiến cho người ta ghê tởm này đi, hy vọng cô có thể giữ vững được thủ đoạn níu kéo tình yêu này của mình!” Tôi kéo Phó Thắng Nam và chú ba rời khỏi đó, trực tiếp quay về biệt thự. Bởi vì chuyện của Vương Yên Nhiên mà tôi tức quá hóa điên, cả một đêm không thèm mở miệng nói chuyện, Phó Thắng Nam lái xe, thỉnh thoảng lại đưa mắt nhìn tôi. Không lâu sau thì anh mở miệng: “Hồ Diệp đã buông bỏ rồi, chuyện nên làm, nên nói, em cũng đã đều cố gắng hết sức rồi, nếu như sau này Thẩm Minh Thành vẫn không chịu tỉnh ngộ, thậm chí làm ra thêm những sai lầm khác thì cũng chỉ là việc của một mình anh ta mà thôi” Tôi sao lại không hiểu, than thở rồi gật đầu nói: “Em biết rồi, tất cả những việc này em đều biết hết, nhưng mà, em thật sự không vui vẻ nổi, có chút tức giận, anh nói xem tại sao thế giới này có thể tồn tại một loại phụ nữ như Vương Yên Nhiên được cơ chứ, tại sao cô ta lại có thể không cần thể diện đến mức độ này được nhỉ, lúc trước em cảm thấy Lâm Hạnh Nguyên đã là người mà em ghét nhất rồi, nhưng không nhờ người ta vẫn chưa là gì so với Vương Nhiên Nhiên này.” Quan sát Phó Thắng Nam đang chú ý đến tôi, tôi mím môi, khó chịu nói: “Đụng chạm đến người trong lòng của anh rồi? Không cho người ta nhắc đến à?” Anh cười nhạt, lông mày nhếch lên: “Không phải, chỉ là cảm thấy em đột nhiên giống mấy bà tám quá đi thôi”"
}