{
  "chapter_name": "Chương 258",
  "content": "Chương 258: Người đã đi lại quay trờ về (6) Những câu hỏi trong đầu tôi lặp đi lặp lại, tại sao chúng tôi lại kết thúc như thế này, có phải vì không yêu không? Cho nên mới có thể tùy ý giẫãm đạp lên nó không? Nhìn anh, trong con ngươi đen láy sâu thằm kia cũng chỉ là một vùng tối vô tận. Hoang tàn và lố bịch. Tôi không khỏi mỉm cười, nhìn theo ý cười nhàn nhạt nơi khóe miệng của anh. Anh nhìn tôi, đôi con ngươi thâm thúy như muốn nhìn thấu tim tôi, anh cúi đầu xuống hôn tôi và nói: “Gọi tôi.” Tôi mím môi, nghiêng đầu sang một bên, nhắm mắt lại và không nhìn anh nữa. Đôi môi mỏng của anh lượn lờ bên tai tôi, giọng nói nhẹ đi một chút: “Thẩm Xuân Hinh, gọi tôi!” Tôi không nói gì cả, tất cả những gì tôi nghĩ là làm sao đề trốn thoát, tôi nghĩ anh đang đợi chính miệng tôi nói ra rằng tôi quan tâm đên anh, tôi yêu anh, và tôi muốn anh. Nhưng tôi không thể nói, tôi đã chôn giấu quá nhiều thứ trong lòng suốt bao năm qua, anh che chờ cho Mạc Hạnh Nguyên hết lần này đến lần khác, và anh cũng đã làm tồn thương tôi hết lần này đến lần khác. Những thứ này đều dồn nén trong lòng tôi, theo thời gian, những thứ này bắt đầu bén rễ, bắt đầu sinh sôi, càng ngày càng mãnh liệt. Tình yêu có vĩ đại lớn lao như thê nào, giữa vòng tròn nhân sinh với quá nhiều sự lựa chọn, người ta cũng sẽ khó chọn ra ai là người tạm bợ, ai là người phù hợp đúng không? “Phó Thắng Nam, chúng ta ly hôn đi!” Câu này, tôi không nói trong sự nóng nảy cũng không tức giận, đó chính là lý trí của tôi nói ra. Cả người anh cứng đờ, tôi đẩy anh ra, khuôn mặt vẫn không biều lộ chút cảm xúc nào. “Em nói nghiêm túc đấy à?” Anh nói, một đôi mắt đen láy dừng trên người tôi, trông có vẻ vô cùng kìm nén. Tôi mím môi, gật đầu, đối diện với đôi mắt đen láy của anh: “Chúng ta nên bình tĩnh một chút, có lẽ ngay từ đầu chúng ta đã sai rồi. Trong mắt ông nội thì chúng ta rất hợp nhau, nhưng không phải vậy. Tình cảm của em dành cho anh, có lẽ ngay từ đầu đó không phải là tình yêu, mà là sự ngưỡng mộ, còn anh thì có lẽ cũng chỉ là cảm giác áy náy tích tụ theo thời gian mà thôi.” Giữa chúng tôi không có tình yêu, chỉ có vài mảnh ghép vụn vặt ghép lại với nhau mà thôi. Anh nói, vẻ u ám trên mặt giống như đám mây đen tích tụ lâu ngày: “Không phải tình yêu sao?” Lời này giống như anh đang tự nói với chính mình nghe. Trong cuộc sống sau này tôi cũng luôn nghĩ rằng trên thế giới có nhiều người như vậy, có bao nhiêu cặp đôi gắn bó cả đời vì những trách nhiệm chính đáng, và những cặp đôi được gọi là yêu nhau, họ đã sống cuộc đời này như thế nào? Tình dục phai nhạt và tình yêu cũng muộn màng, có lẽ, trên đời này làm gì có thứ gọi là tình yêu, mọi thứ chỉ là cái cố đề tự an ủi mà thôi. Anh ép tôi vào góc tường, trên mặt mang theo một tia khinh bỉ tàn nhẫn: “Em nói cho tôi biết tình yêu là gì? Cái gọi là tình yêu của em là gì? Em cảm thấy tôi cưng chiều em che chờ cho em để rồi xứng đáng bị em chà đạp giày xéo sao?” Tôi rũ mắt xuống, đôi chân mềm nhũn ngã xuống đất dọc theo vách tường lạnh lẽo, hai tay ôm lấy chân: “Người mà anh cưng chiều đang nằm ở bệnh viện đấy.” “Ha!” Anh cười khẩy: “Em phải chấp nhặt quá khứ như vậy sao? Nhất định phải bắt tôi giết Mạc Hạnh Nguyên, đó mới là tình yêu sao? Thẩm Xuân Hinh, lòng dạ của em thật xấu xa, xử lý mọi chuyện cực đoan như vậy sao?” Tôi mím môi, nhìn chằm chằm ngón chân của mình rồi ngẩng đầu nhìn anh: “Giờ anh mới biết em là người như vậy sao?” Anh tức giận đến mức bật cười: “Còn em, trong lòng em luôn chứa một người đã chết, ngay cả khi gặp một người hơi giống người chêt đó thôi, em cũng liều mạng đuổi theo, đó được gọi là gì đây?” Tôi bình tĩnh lại và nhìn anh thờ ơ nói: “Nếu chúng ta không thề vượt qua rào cản của nhau, vậy thì ly hôn đi. Em không muốn bất cứ thứ gì của nhà họ Phó cả. Những thứ ông nội chuyền cho em, em cũng sẽ chuyền lại cho anh, nhà cửa xe cộ anh cũng không cần cho em. Chung quy hiện tại chúng ta vẫn chưa có con, nếu chúng ta đều nghĩ rằng điều đó là sai lầm, vậy thì cứ chia tay thôi, bắt đầu mọi thứ lại từ đầu vẫn còn kịp.” “Kịp con mẹ nó!” Phó Thắng Nam đập mạnh cây đèn bàn bên cạnh xuống đất, cảm xúc rất kích động: “Cái gì gọi là vẫn còn kịp? Thứ tôi không buông được chính là em, vậy em nói tôi nên buông cái gì đây?” Tôi hơi mệt mỏi và cảm thấy mình không thể nào thoát ra khỏi cái ngõ cụt này được. Sự nóng nảy của Phó Thắng Nam dường như đã đến giới hạn, tôi không thể biết câu nào anh nói lúc này là tức giận và câu nào là sự thật. Tôi đẩy anh ra, đỡ tường đứng dậy, nhẹ nhàng nói: “Em đi ra ngoài, đợi chúng ta tỉnh táo lại rồi bàn lại chuyện ly hôn.” Nhưng người tôi bị anh giữ chặt, đôi môi mỏng áp lên khóe miệng tôi, cánh môi anh lưu lại trên môi tôi, giọng nói vô cùng kiểm chế: “Em đã từng yêu tôi chưa?” Tôi mím môi, trái tim như đột nhiên bị đấm một cú thật mạnh, đau đến mức thờ không nồi: “Có ý nghĩa gì không?” “Có.” Anh hôn tôi, nụ hôn mang theo sự kiềm chế: “Sau khi ly hôn, chúng ta không còn cơ hội nữa sao? Hả?” Tôi mím môi: “Không còn!” Trên đời này không có người nào cùng nhau nối lại tình xưa sau khi chia tay cả, nếu đã ly hôn vì không yêu thì đương nhiên sau này cũng sẽ không yêu. “Ha” Anh nð nụ cười chế nhạo: “Vậy tại sao tôi phải ly hôn?” Anh cắn nhẹ lên bờ môi của tôi, trong mắt hiện lên tia lạnh lẽo khát máu: “Không yêu cũng không sao, tôi cho em thời gian, một ngày nào đó em cũng sẽ động tâm thôi, tốt nhất là em nên quên Cố Diệc Hàn đi. Đừng nói là anh ta đã chết, nếu anh ta còn sống thì tôi cũng sẽ không cho em có cơ hội ở bên cạnh anh ta đâu. Thầm Xuân Hinh, em chỉ có thể là của tôi thôi.” Anh kéo quần áo qua rồi mặc vào một cách lưu loát, ánh mắt hờ hững liếc tôi một cái: “Ở lại đó đi.” Nhìn anh đóng sầm cửa lại, cả đầu tôi ong ong, không phải ban đầu mọi việc đều ồn sao? Tại sao nó lại kết thúc như thế này? Một lúc lâu sau, dì Triệu đi tới, nhìn thấy tôi ngồi xổm trên mặt đất, bà ấy không khỏi thờ dài: “Haiz, đôi vợ chồng này…” “Dì Triệu, cháu muốn yên lặng!” Tôi mệt mỏi mở miệng, đứng dậy ra khỏi phòng đọc sách, đi thẳng vào phòng ngủ và khóa trái cửa lại. Dựa vào đầu giường mê man ngủ đến nửa đêm, đột nhiên tôi bị ác mộng đánh thức. Xung quanh không có ai, tôi đứng dậy đi rót một cốc nước, kiểm tra thời gian thì đã ba giờ sáng, có ngủ tiếp chắc tôi cũng không ngủ được. Buôi tối tôi không ăn gì, tôi mở cửa đi xuống lầu, dì Triệu đề lại đồ ăn trong phòng bếp, tôi ăn một chút nhưng thật sự không có cảm giác thèm ăn. Khi lên lầu, tôi vô thức nhìn vào phòng đọc sách, không có ai, và tất cả những thứ hỏng hóc trong phòng đã được dọn dẹp sạch sẽ. Xem ra cả đêm Phó Thắng Nam không về. Lúc trở về phòng ngủ, tôi đọc lại email do Hoàng Hiên gửi tới. Không qua bao lâu, sắc trời đã trở lạnh, trận tuyết rơi dày thứ hai ở thủ đô đã đến như dự kiến. Toàn bộ sân ngập trong tuyết, và vì lo ngại tắc đường nên người dân khu biệt thự đã dậy sớm xúc tuyết mờ đường. Khi dì Triệu đến, bà ấy thấy tôi đã đứng dậy thì ngẩn người nói: “Cũng gần cuối năm rồi, nhiều người đã bắt đầu đi mua đồ Tết và giấy trang trí nhà cửa. Cô chủ, ăn cơm xong chúng ta đi ra ngoài một chút đi, sẵn tiện xem xem có gì đề mua đồ sắm sửa Tết không.” Tôi cười nói: “Chiều nay cháu còn có việc, không đi được rồi, Phó Thắng Nam đã đặt vé máy bay trờ về Giang Ninh cho dì chưa?”"
}