{
  "chapter_name": "Chương 473",
  "content": "Chương 473: Âm mưu của ai (5) Người đàn ông sửng sốt, nhưng nghi ngờ nhìn cô hỏi: “Tự nguyện là sao?” Người phụ nữ tinh tế nói: “Chà, vậy anh có từng nghĩ đến điêu đó không? Trong lòng của các cô gái đều không muốn, mà nếu đã không muốn thì đừng ép, tại sao anh không chọn người muốn làm?” Người đàn ông bị sốc, nhìn những người đàn ông ở phía sau, rồi sau đó quay lại nhìn chúng tôi. Anh ta nói tiếp: “Cô vẫn sẵn lòng sao?” Người phụ nữ thanh tú khẽ nói: “Tôi sẽ làm!” Người đàn ông hài lòng nhưng trong chốc lát lại nhướng mày nghỉ ngờ nhìn cô: “Không thể nào. Chắc chắn cô đang có ý đồ gì đó!” Người phụ nữ thở dài, nhẹ giọng nói: “Anh nói cái gì, tay chân tôi đều bị anh trói lại, tôi biết làm như thế nào? Đã mấy ngày rồi tôi ăn không ngon, ngủ không yên. Tôi còn không biết mình chết lúc nào, khi đối mặt với sự sống và cái chết, tất cả những thứ chấp niệm như trinh tiết đều là mây trôi. Sống là điêu quan trọng nhất” Lúc này giọng nói của cô càng trở nên chân thành: “Tôi biết anh cũng đang làm việc dưới trướng người khác, nhưng hãy để tôi đi, tôi biết là không có khả năng, nếu không, tôi không muốn lãng phí lời nói của mình như vậy, tôi chỉ nghĩ, nếu trước khi chết có thể tắm rửa sạch sẽ, ăn cơm no bụng, chết cũng không có gì hối hận, những thứ này so với anh không có gì lạ, với anh, tôi không phải là công cụ kiếm tiên duy nhất. Anh nói đúng, anh đẹp trai.” Sau khi nói xong, cô nhìn người đàn ông bằng ánh mắt đặc biệt chân thành. Người đàn ông nghe xong cảm thấy cũng có lý, nhìn về phía chúng tôi cười hỏi: “Có bao nhiêu người đồng ý? Anh nhìn xem, chỉ cần cho chúng tôi ăn, liền có thể đi cùng chúng tôi.” Phụ nữ đương nhiên không muốn làm loại chuyện này, nhưng lúc này có ánh mắt của người phụ nữ đặt trên người chúng tôi có chút khó lường. Tôi do dự một lúc nhưng vẫn nói: “Tôi sẵn lòng!” Đọc full tại truyen.one nhé “Được rồi!” Người đàn ông nói. “Đẹp, tôi thích nó!” Những người phụ nữ khác cũng bắt đầu nói. Tất nhiên vẫn có vài người chưa lên tiếng. Nhưng người đàn ông này vẫn được xem như là có nhân tính, dẫn chúng tôi ra khỏi căn nhà, bước ra ngoài thế giới đây bụi bặm. Trong căn nhà đất và khoảng sân hỗn độn, thỉnh thoảng mới trồng được một vài chậu cây ở bên đường, vì có rất nhiều bụi, bụi bám thành từng mảng bám trên lá chuối. Đứng trong sân, tôi hầu như không thể nhìn thấy gì, vì xung quanh toàn là núi. Rõ ràng đây là một vùng nông thôn nhỏ, lại ở sâu trong rừng, phía sau thôn cũng có núi. Tôi đã đoán không lầm, đây là vùng biên giới, cách xa núi Hoàng đế, thường thường những nơi như vậy, thì không gian càng thêm u ám. Một vài người đàn ông dẫn chúng tôi vào một ngôi nhà gỗ, cạnh nhà là một con sông, nằm sâu trong rừng, nước ở đây trong và sạch lạ thường. “Hai người vào tắm đi, tốt nhất đừng có giở trò!” Người đàn ông nói, đôi mắt đen thẳm, có chút lạnh lùng. Người phụ nữ thanh tú là người đầu tiên nhìn tôi và mỉm cười nói: “Chúng ta đi cùng đi!” Đọc full tại truyen.one nhéSau một lúc, tôi gật đầu và đi vào ngôi nhà đất với cô ấy. Không gian trong phòng tắm rã hẹp, hai người phụ nữ cố ép sát với nhau, khiến cho tổng thể cảm giác như vô cùng đông đúc cho dù họ có cố gắng đứng kiểu gì khác. Nhưng sau tắm xong người phụ nữ đi ra, cô ấy đứng ở cửa hét lên: “Đại ca, anh có thể cho chúng tôi thay quần áo được không, mặc gì cũng được, chúng tôi mặc những bộ quần áo này lâu lắm rồi, thật là hôi.” “Chết tiệt!” Người đàn ông ở bên ngoài rủa thầm: “Tôi bảo cô đi tắm” Người phụ nữ mỉm cười, nhẹ nhàng nói: “Tôi không nghĩ rằng anh sẽ không vui vẻ nếu quần áo của tôi bẩn thỉu và anh cũng không quan tâm đến việc sẽ ngửi thấy mùi hôi thối sao?” “Anh, cho họ một bộ!” Một người đàn ông nào đó trong bọn họ nói. Người đàn ông dẫn đầu mím môi, dừng lại nhưng vẫn đồng ý. Khi tắm, tốc độ chảy nước rất chậm, may mắn thay, hiện tại là tháng sáu, thời tiết cũng mát mẻ, ngoài ra nơi đây nằm ở biên giới phía nam nên là khu vực nhiệt đới. “Cô tên gì?” Người phụ nữ bên cạnh đột nhiên lên tiếng, vừa nói xong đã cởi sạch quần áo, lộ ra dáng người ưu nhã. Tôi sửng sốt, có chút khó hiểu, hạ giọng hỏi: “Cô thực sự định đi cùng bọn họ sao?” Cô ấy nhướng mày: “Tại sao? Không được à?” Tôi định nói, nhưng lại nhận ra vẻ mặt của cô ấy, không khỏi sững người trong giây lát, tôi nhận ra rằng có thể có một camera ẩn trong phòng tắm này. “Tôi đã kết hôn rồi, này, việc dành thời gian cho người khác không phải là vấn đề lớn, nhưng…” Tôi nói. Nhưng khi đang nói chuyện, tôi thấy cô ấy đang nhìn gì đó trong phòng tắm. “Cô tên gì?” Người phụ nữ lại nói, mắt dán vào vòi hoa sen trên nóc phòng tắm. Tôi sửng sốt một chút, tự nhiên tôi tìm thấy máy ghi âm trên vòi hoa sen, nhưng tiếp tục nói chuyện với cô ấy: “Thẩm Xuân Hinh, còn cô? Tên cô là gì?” “Âu Dương Noấn” Nói xong cô ấy tắm rửa đơn giúp cơ thể và tóc. Trực tiếp lấy khăn tắm treo trong phòng tắm bọc vào, nhìn tôi nói: “Mau tắm rửa đi, để cho các chị em sau còn dùng Tôi gật đầu, làm sạch đơn giản, tẩy sạch bụi bẩn trên người, sau đó búi tóc lên. Quần áo trên người tôi vốn đã rất bẩn, không thể tiếp tục mặc nữa, cũng quấn khăn rồi đi ra ngoài. Bên ngoài, một vài người đàn ông đã tìm thấy quần áo, nhưng tất cả đều là của nam giới, chiếc áo phông rộng được mặc lên người Âu Dương Noãn trông càng sexy và hấp dẫn. Mấy người đàn ông nhìn họ mà không khỏi chảy nước miếng, Âu Dương Noãn nhìn thẳng vào người đàn ông trước mặt, cong môi nói: “Quần áo của đại ca rất hợp với tôi!” Người đàn ông nhìn cô ấy, không hề che giấu mong muốn trong đáy mắt. Tiểu Đạo: “Đúng vậy!” Âu Dương Noãn mềm mại dựa vào người đàn ông nhẹ giọng nói: “Anh sẽ làm gì em” Người đàn ông nghe xong càng cười khổ hơn, kéo cô định làm gì đó, thì bàn tay không ngừng mềm mại của cô lại đè lên tay, người đàn ông nhướng mày ra hiệu, nói thầm: “Đại ca, mấy ngày rồi chúng tôi không được ăn, cũng không được uống miếng nước nào, đói quá!” Người đàn ông sảng khoái, nhìn vào đàn em bên cạnh nói: “Đi, chuẩn bị ăn cơm đil” Khi đã đạt được mục đích, Âu Dương Noấn lại mềm nhũn trong tay người đàn ông, quyến rũ người đàn ông đó. Dù cho nhìn như thế nào cũng cảm thấy cô ấy vô cùng quyến rũ. Nhìn ánh mắt của người đàn ông, như thể anh không thể chờ đợi thêm được nữa, chỉ muốn ấn vào bụng, sau đó ăn sạch cô. Chúng tôi đều đã được ăn uống đầy đủ, tôi tự hỏi tiếp theo Âu Dương Noãn sẽ làm gì."
}