{
  "chapter_name": "Chương 104",
  "content": "Chương 104: Cảm giác thân thuộc từ tôi? Tôi nhíu mày: “Cảm giác thân thuộc đến từ tôi á2” Anh ta không lên tiếng, chỉ nhìn tôi chằm chằm. Tôi không hiểu, cho nên trầm mặc. Từ Yên Tích đến Giang Ninh cũng chỉ mấy một tiếng ngồi xe. Thẩm Vĩnh Thành hao tâm tổn trí ngồi cạnh tôi lại không nói một câu, chỉ yên lặng ngắm nhìn phong cảnh bên ngoài với tôi. “Xin quý khách chú ý, điểm đến Giang Ninh…” Tiếng nhà ga vang lên, đoàn tàu dừng lại. Tôi đứng dậy, vươn tay với hành lý, nhưng còn chưa kịp chạm thì liền bị một đôi tay trắng ngần khác cầm di. Chỉ là chút quần áo, không tính là nặng, nhưng cũng không nhẹ. Thẩm Vĩnh Thành cao hơn tôi nửa cái đầu, tôi nhìn anh ta, nhận lấy vali hành lý trong tay anh ta rồi nói: “Cảm ớn!” Anh ta lại cầm vali, tay còn lại thì cầm lấy bàn tay đang định với lấy vali của tôi. Tôi nhíu mày, theo bản năng muốn thu tay về. Lại bị anh ta đè lại: “Nhiều người, không an toàn!” Tôi nhíu mày chặt hơn: “Tôi biết rồi, anh buông tay đi!” Anh ta thờ ơ, tôi rút về mấy lần đều bị anh ta nắm chặt. Người trong xe chậm rãi đi ra ngoài, chúng tôi cũng theo dòng người tuôn ra. Bên này có tiếng người nhỏ giọng bàn tán. “Wow, người này đẹp trai quá” “Đừng ngây người nữa, không nhìn thấy người ta đã có vợ rồi à? Vợ người ta còn đang mang thai đấy.” “Đúng vậy, tiếc quá đi. Vợ anh ta thật có phúc mà!” Thẩm Vĩnh Thành nhìn tôi, khóe miệng ần ần ý cười. Không để ý tới nét mặt của anh ta nữa, tôi cúi đầu đi theo đám người. Lối ra nhiều người, bụng tôi lại hơi đâu, may là có Thầm Vĩnh Thành che chở, cũng may người xung quanh cũng không nhiều, đường đi coi như thuận lợi. Ra đến nhà ga, Thẩm Vĩnh Thành gọi điện thoại, sau đó đưa tôi tới ven đường. Tôi hết kiên nhẫn, nói: “Đã tới rồi, anh ta tôi ra đi! Tôi tự đón xe về!” Anh ta cúi đầu nhìn tôi, ánh mắt nhạt nhẽo: “Anh gọi người tới đón rồi, anh sẽ đưa em về.” “Không cần.” Tôi đẩy bàn tay anh ta ra. Bị anh ta dùng sức kéo lại. Anh ta có chút cường ngạnh: “Nghe lời đi, cổ phiếu Phó Thiên giảm mấy hôm, mặc dù thời gian không dài, nhưng cũng không có ai chèo chống cho mấy nhà đầu tư. Em mới rời khỏi Phó Thiên, vẫn nên phòng tránh ngộ nhỡ có dân thua chứng khoán tới tìm em tính sổ.” “Anh không cần dọa tôi, Phó Thiên cũng chỉ sa sút một tuần, chưa đến mức ý.” Tôi không đầu tư cổ phiếu cho nên đạo lý trong đó, tôi không hiểu. Anh ta nhìn tôi một chút, giống như đang nhìn kẻ ngốc vậy. Một cỗ xe Bentley đen dừng lại ven đường, anh ta không nhiều lời với tôi nữa, đưa vali cho người đàn ông áo đen vừa xuống xe, rồi lôi tôi lên xe. Gần nhà ga có rất nhiều xe, nhưng lúc này người đều tới. Tôi không nhiều lời nữa, trực tiếp lên xe. Thẩm Vĩnh Thành ngồi vào cạnh tôi, nói với tài xế: “Tới nhà hàng Nam Uyền!” Tôi nhíu mày: “Nếu không tới chung cư Sơn Thủy thì tôi gọi xe về trước.” Nói rồi liền tính xuống xe, lại bị Thẩm Vĩnh Thành giữ chặt lại: “Đã giữa trưa, em không đói thì đứa bé trong bụng cũng biết đói.” Tôi sững sờ, thản nhiên nói: “Tôi về chung cư Sơn Thủy trước, dì Triệu có ở nhà.” Anh ta cười mỉa mai: “Nếu như anh đoán không sai thì đoán chừng em về sẽ không ăn được gì. Dù sao, Phó Thắng Nam nằm trong bệnh viện ở thủ đô nửa tháng, còn em thì thờ ơ, em cảm thấy có người chồng nào chịu được ghẻ lạnh như vậy?” Đang nói chuyện, cả người anh ta liền có xu thế ngả về phía tôi, tư thế rất mập mờ. Tôi xê dịch cơ thể, kéo dài khoảng cách với anh ta, chán ghét nói: “Ăn cùng anh tôi mới nuốt không trôi ấy.” “Em có thể không chú ý tới anh!” Vừa nói, anh ta vừa dùng đôi mắt đen lạnh lẽo nhìn bên ngoài cửa sổ xe, miệng nhếch lên, mang theo ánh hào quang và sự ngạo mạn không ai bì kịp. Tôi quay đầu lại nhìn thì thấy một bóng dáng quen thuộc đứng ở cạnh xe Jeep cách đó không xa, cửa kiếng xe bị hạ xuống Phó Thắng Nam! Nửa tháng không gặp, sắc mặt anh có chút tiều tụy nhưng vẫn không ảnh hưởng tới dáng vẻ anh tuấn của anh. Đôi mắt đen của anh thâm sâu không lường được đang nhìn về phía chúng tôi. Ánh mắt không nhìn ra được buồn hay vui. Theo bản năng, tôi đấy Thẩm Vĩnh Thành đang quá thân cận mình ra. Thầm Vĩnh Thành lại tóm lấy bàn tay ngăn giữa của tôi, miệng hơi cười, ôm tôi vào trong lòng. Khóe miệng nhếch lên, tràn đầy khiêu khích nhìn về phía Phó Thắng Nam: “Lái xe!” Lời này là nói với tài xế! Theo cửa kiếng rung rung, xe đi xa, tôi đầy Thẩm Vĩnh Thành ra, tức đến thờ hồn hền. “Thầm Vĩnh Thành, anh bị điên à?” Rõ ràng anh ta cố ý dùng kế khích tướng với Phó Thắng Nam. Buông tôi ra, anh ta dựa người vào ghế ngồi, vẻ mặt nhàn nhã nói: “Sao em biết?” Tôi nhất thời im lặng, tức đến hận không thể xé nát anh ta, nhưng cuối cùng cũng chỉ có thể hung hăng trừng mắt liếc anh một cái, rồi quay qua nhìn cửa sổ không để ý nữa. Xe lái đến phòng ăn dưới lầu, tôi xuống xe, Thẩm Vĩnh Thành đã sớm đặt bàn. Chúng tôi vừa mới ngồi xuống, nhân viên phục vụ đã mang thức ăn lên. Bởi vì tức nên tôi cũng không ăn nhiều. Thẩm Vĩnh Thành trước giờ luôn ưu nhã, ăn vài miếng, thấy tôi không ăn thì nhíu mày: “Không hợp khẩu vị à” Tôi luôn cảm thấy anh ta khác với năm năm trước, nhưng cụ thể khác chỗ nào thì tôi cũng không rõ, chỉ khẽ lắc đầu nói: “Không đói lắm!” Anh ta bĩu môi, một tay chống cằm nhìn tôi: “Phụ nữ có thai không phải ăn rất khỏe sao?” “Ừm!” Không biết nên nói với anh ta thế nào, tôi đành ăn thêm mấy miếng: “Có thể là do không đói lắm!” Anh ta gật đầu, mặt mày thanh minh nhìn tôi, thần sắc thiếu đi mấy phần bướng bỉnh, dịu dàng hơn một chút: “Yêu Phó Thắng Nam từ bao giờ?” Tôi không nguyện ý trò chuyện về cái đề tài này lắm, cũng không muốn trò chuyện với anh ta, lông mày khẽ nhăn: “Thẩm Vĩnh Thành, đây là chuyện của riêng tôi!” “Em là em gái của anh!” Anh ta nói, giọng rất nhẹ nhàng như vẫn ần ần mang theo sự cứng rắn. Tôi thấy buồn cười: “Anh biết rõ chúng ta không phải là ruột thịt.” Anh ta gật đầu: “Ừm!” Cảm giác này giếng như khoác lên mình một tấn bông, vô cùng áp lực. Tôi đặt đũa xuống, nói: “Tôi ăn no rồi, đã muộn, tôi về trước đây.” Anh ta đứng dậy theo thôi: “Anh đưa em về.” Trước kia anh ta lạnh lùng kinh khủng, bây giờ lại giống như keo, làm thế nào cũng không vung ra được. Xe lái về khu chung cư Sơn Thủy, khu biệt thự lớn, dưới câyn cối rợp bóng mùa hè, có phải có chim chóc bay ngang qua kiếm ăn không. Anh ta không nói gì, tôi cũng Vậy. Xe dừng ở dưới cửa biệt thự, anh ta nhìn về phía tôi: “Không định mời anh vào uống tách trà à?” “Không tiện!” Ném cho anh ta hai chữ, tôi liền xuống xe. Anh ta đi theo cùng, giữ chặt tôi: “Cho dù em không thừa nhận, chúng ta vẫn là anh em như cũ. Em gái kết hôn, anh không thể không được nhìn thấy em rề. Xuân Hinh, em không thể phủ nhận mình không có người thân trên thế giới này. Ngoại trừ người anh trai trên danh nghĩa này, em không còn người nào khác.” Lời này như một con dao, sắc bén mà đâm vào lòng tôi, đau đến thờ không nổi. Tôi nhìn anh ta đè nén phiền muộn nơi trái tim: “Thẩm Vĩnh Thành, anh không thể đem hoàn cảnh của anh ra ép tôi. Anh không có người thân, không có bạn bè, tim của anh trống rỗng, anh không thề dùng tình cảnh của anh đề định nghĩa cho tôi!” Tôi biết anh ta luôn cô độc, nhưng chưa hề nói qua, chỉ khi nào chủ đề này bị nhắc tới liền không có lý do dừng lại. Nhìn vẻ mặt u ám của anh ta, tôi tiếp tục nói: “Trước kia tôi có bà ngoại, bây giờ tôi có chồng, có con, còn có cả Vũ Linh. Tôi không giống anh, anh chính là một hòn đảo hoang, cho nên không ai dám tới gần.” Đọc full tại truyen.one"
}