{
  "chapter_name": "Chương 422",
  "content": "Chương 422: Linh hồn mỗi người đều là nửa người nửa quỷ (1) Nụ hôn của anh vô cùng nóng bỏng, mang theo sự cố ý trừng phạt, cắn mạnh một cái trên môi tôi. Tôi bị đau, rên lên một tiếng. Anh hạ giọng “hừ” một tiếng rồi nói: “Em vẫn còn biết đau à?” Tôi trừng mắt liếc anh một cái, quay đầu đi không muốn để ý tới anh nữa. Anh giữ lấy đầu tôi bắt tôi phải đối diện với anh, ánh sáng trong mắt anh trở nên nóng bỏng, thanh âm trầm thấp đầy từ tính lại kèm theo một chút bất đắc dĩ: “Thẩm Xuân Hinh, chỉ có không đặt người ta ở trong lòng thì mới không quan tâm, anh là chồng em, những người phụ nữ khác yêu thương nhung nhớ anh mà em lại không có bất kỳ phản ứng gì, ý em là thế nào? Em không yêu anh hay cơ bản là không để ý?” Tôi ngẩn người nhìn anh, nháy mắt một cái, nở nụ cười: “Thì ra anh giận dỗi với em vì chuyện này sao?” Anh cúi đầu cắn môi tôi một cái: “Anh còn có thể tức giận vì cái gì nữa đây?” Tôi lập tức hiểu ra, cười một cái, hai mắt nhìn anh: “Không phải là em không quan tâm. Em là vợ anh mà, sao lại có thể không để ý anh lâu lâu lại ôm ấp người phụ nữ khác được. Chẳng qua tình huống lúc đó em có thể hiểu, không phải hiểu cô ta mà là có thể hiểu được anh. Anh mời cô ta từ Anh về, rõ ràng là cô ta phải có năng lực đáng để anh làm như vậy. Phó Thẳng Nam, anh là lãnh đạo của công ty, cấp dưới gặp chuyện như thế, đột nhiên bị hoảng sợ ôm lấy anh thì là chuyện hết sức bình thường, nếu em chỉ vì chuyện như vậy mà tức giận cãi nhau với anh thì có phải là em quá không hiểu chuyện không? Sau này thời gian còn dài, bên cạnh anh cũng sẽ xuất hiện vô số những cô gái nữa, vì anh rất xuất sắc mà” Ánh mắt của anh hơi trầm xuống, môi mỏng khế mở: “Cho nên em muốn nói cái gì?” Tôi buồn cười: “Em muốn nói là ông xã rất ưu tú, là rồng trong loại người, phụ nữ ở trên đời này khó mà không yêu anh được.” Miệng tôi bị anh chặn lại. Anh hôn tôi một lúc, ánh mắt anh trở nên sâu hơn, nhìn tôi nói: “ Gọi lại lần nữa” Tôi sửng sốt, cười rạng rỡ: “Ông xã” Tối nay tôi vô cùng chủ động, mãi đến nửa đêm, Phó Thắng Nam tăng thêm động tác, hơi thở nặng nề. Tôi có chút hốt hoảng, túm chặt ga trải giường, hơi thở bất ổn, nói thật nhỏ: “Phó Thắng Nam, cho em một đứa con, em muốn một đứa bé của anh và em” Trong cơn sóng tình, thân thể Phó Thắng Nam đột nhiên cứng lại, ánh mắt của anh gần như trở nên lạnh lẽo trong chớp mải. Tôi sửng sốt, nhìn anh vẻ không hiểu: “Không được sao?” Anh thu lại ý lạnh trong mắt, cười yếu ớt lắc đầu: “Có thể, chỉ cần em muốn thì bao nhiêu anh cũng cho” Tôi cười, trong đầu lập tức vang lên tiếng trẻ con, tim và thân thể hơi đau. Anh ôm tôi, giọng nói trầm thấp: “Thẩm Xuân Hinh, chúng ta đều phải trở nên tốt hơn” Tôi gật đầu, trở nên uể oải. Trong lúc ngủ mơ hồ phát hiện anh lau chùi cơ thể cho mình. Nhưng tôi cũng chỉ biết vậy, khi tỉnh lại lần nữa thì đã sang ngày khác rồi. Ánh mặt trời xuyên qua cửa sổ chiếu vào phòng ngủ, ánh sáng nhảy nhót linh động. Phó Thắng Nam không ở phòng ngủ, tôi nằm yên một lúc lại mơ hồ phát hiện bên dưới có chút ẩm ướt. Đứng dậy nhấc chăn lên, thấy một vệt máu thấm rõ ràng trên ga giường Tôi hơi sững sờ, tình toán thời gian, không phải hôm nay. Bốn năm qua thi thoảng cũng hay bị lệch ngày, thỉnh thoảng lượng máu cũng nhiều nhưng chưa bao giờ bị hai lần trong một tháng. Không khỏi nhíu mày, đứng dậy thay quần áo, thu dọn mọi thứ trên giường bỏ vào máy giặt. Trong lòng không khỏi mơ hồ lo lắng, bây giờ nếu muốn có con thì chắc phải điều dưỡng cơ thể cẩn thận. Rửa mặt rồi ra khỏi phòng ngủ, Phó Thắng Nam ở trong phòng khách, chị Linh làm xong việc sớm đã rời đi rồi. Nghe thấy tiếng động, Phó Thắng Nam quay đầu, lông mày nhếch lên, cười nhẹ: “Dậy rồi à?” Tôi gật đầu, đi đến bên cạnh anh, ngồi xuống dựa vào anh, giọng nói nhẹ nhàng: “Hôm nay anh không phải đi làm sao?” Anh gật đầu: “Tạm thời có thể nghỉ ngơi hai ngày, ngày mai sắp xếp một chút nữa là có thể thoải mái nghỉ đông rồi” ********** Truyen.one xin giới thiệu tới bạn đọc truyện Ngọn Sóng Tình Yêu ********** Đang nói chuyện, anh chợt để đồ trên tay – xuống, nhẹ nhàng hôn lên mặt tôi. Lại nhớ cái hộp gỗ đàn cầm về từ chỗ Lâm Uyên, tôi bèn mở miệng: “Phó Thắng Nam, hay chúng ta mở cái hộp kia ra xem đi?” Cái hộp kia để ở nhà đã được một thời gian, vẫn chưa có cơ hội mở ra. Đúng là rảnh không có chuyện gì làm nên anh gật đầu, cùng tôi đi vào phòng sách. Tìm được cái hộp đàn hương, tôi nhìn anh hỏi: “Trước đây anh đã từng mở nó à?” Anh nhận lấy cái hộp nhìn một lúc, ngừng một lúc nói: “Lần trước vốn không định mở ra, Lâm Uyên nhận ra cái hộp này, hình như đồ của nhà họ Mục năm đó” Sao lại liên quan đến nhà họ Mục rồi? Tôi mím môi, có chút khó hiểu: “Hình như thứ trong hộp này luôn được bà ngoại đeo trên người, tại sao lại có liên quan gì với nhà họ Mục chứ?” Phó Thẳng Nam lắc đầu, vẫn cúi đầu nhìn chốt mở của cái hộp, làm đi làm lại mấy lần, anh nhìn về phía tôi, dừng một chút rồi nói: “Chắc phải đi tìm thợ khóa mới mở được cái hộp này” “Anh không có chìa khóa sao?” Không phải ông nội nói trên người Phó Thắng Nam có chìa khóa ư, sao giờ lại không có nữa? Anh gật đầu, khế thở dài: “Năm đó ông nội không đưa chìa khoá cho anh mà là căn dặn anh, ông lo lắng cho em, cho nên bảo anh phải quan tâm em, cái hộp này thực chất chỉ là ngụy trang thôi” Tôi ngẩn người nhìn cái hộp, cái hộp này không thể mở ra được nhưng cũng không quan trọng lắm, chỉ là tôi cứ có cảm giác rằng bà ngoại sẽ không giống như trong tưởng tượng của tôi. Vốn dĩ chuyện Chu Nhiên An rơi vào hồ bơi lần này cũng không nghiêm trọng lắm, đi bệnh viện điều dưỡng mấy hôm là sẽ không sao. Nhưng không hiểu sao ngày hôm sau, tất cả tiêu đề trên báo ở thủ đô đột nhiên bùng nổ, nói rằng nội bộ nhân viên tập đoàn Phó Thiên tranh đấu kịch liệt, đố kị thành hận. Có người đã đố kị đến mức suýt nữa thì giết người diệt khẩu, hướng của tin đồn hầu như đều chỉ đích danh người kia. Thời điểm Phó Thắng Nam nhận được điện thoại, anh vẫn đang cùng tôi nghiên cứu cái hộp bí mật đó. Thấy sắc mặt anh lạnh xuống, tôi không khỏi nhìn về phía anh: “Sao vậy?” Anh đặt cái hộp sang một bên, nhìn tôi nói: “Công ty xảy ra chút chuyện” Tôi luôn có thói quen không hỏi chỉ tiết, thấy lông mày của anh nhíu chặt lại không nhịn được hỏi: “Cụ thể là đã có chuyện gì?” “Buổi họp hàng năm tối qua xảy ra chuyện, bị kẻ có dụng ý cố ý hãm hại” Anh đứng dậy chuẩn bị thay đồ. Tôi đi theo sau anh, mặc dù không tham dự vào những chuyện như thế này nhưng gần đây việc tập đoàn Phó Thiên chèn ép đuổi cùng giết tận tập đoàn Cố Nghĩa, đương nhiên Cố Diệc Hàn cũng không thể ngồi yên được. Bữa tiệc tối qua cũng không phải chuyện bí mật, Chu Nhiên An rơi xuống nước, có người cố ý bắt lấy nhược điểm, chẳng qua là muốn chĩa hướng dư luận về phương diện quản lý của tập đoàn Phó Thiên thôi. Đúng là một ngày lộn xộn, nhân viên các bộ phận của tập đoàn Phó Thiên lục đục, chém giết lẫn nhau chính là vì quản lý cấp cao không ổn, vấn đề ngày càng bị khuếch đại, danh tiếng cùng hình tượng của tập đoàn Phó Thiên liền trở thành đề tài bàn luận, giá cổ phiếu sụt giảm cũng là chuyện đương nhiên."
}