{
  "chapter_name": "Chương 361",
  "content": "Chương 361: Sau khi tôi gặp anh (5) Theo thời gian, can đảm của chúng tôi đã bị cuốn theo kí ức, chỉ biết bước đi từng bước từng bước trên con đường không rõ Sau này sẽ ra sao. Trịnh Tuấn Anh rất hay đến thăm Tuệ Minh, sau mỗi lần đến thăm Tuệ Minh, khoảng cách giữa anh ta và Tuệ Minh lại được thu hẹp lại thêm một chút. Tôi vô cùng lo lắng về Tuệ Minh, ban đầu còn ngầm đồng ý cho Trịnh Tuấn Anh đến, nhưng nếu có quá nhiều lần như vậy, tôi đành phải dẫn theo Tuệ Minh, chuẩn bị rời đi. Tháng mười một, thời tiết ở thủ đô càng ngày càng lạnh, vào một buổi cuối tuần, lúc chạng vạng tối, Trịnh Tuấn Anh đến thăm Tuệ Minh rồi rời đi, còn Tuệ Minh thì ở trong sân chơi đùa với chó. Tôi nhìn Tuệ Minh, không biết trong lòng mình đang cảm thấy như thế nào, chỉ ngồi ở bên cạnh con bé nhìn nó chơi đùa với chó. Thấy tôi ngồi lâu, con bé quay đầu lại nhìn tôi, cặp mắt đen láy sáng lên: “Mẹ, mẹ qua đây chơi với Cục Tuyết, được không?” Tôi nhìn con bé, lắc đầu, ánh mắt toát ra vẻ mệt mỏi: “Con chơi với nó đi, mẹ nhìn thôi.” Thấy tôi như thế, con bé không bận chơi với chó nữa mà lại đứng dậy nhìn tôi, cơ thề nho nhỏ dựa vào người tôi, dựa đầu vào tôi, nũng nịu nói: “Mẹ, có phải mẹ bị bệnh không?” Tôi lắc đầu, ôm Tuệ Minh, trong lòng đã bình tĩnh lại vài phần, nói: “Không, do mẹ mệt quá.” Con bé gật đầu, nhỏ giọng thờ dài, nói: “Gần đây lúc nào mẹ cũng mệt mỏi, có phải bởi vì sắp thi nên mẹ mới mệt không?” Tôi cười yếu ớt, mờ miệng nói: “Cho là như vậy đi!” Dường như Tuệ Minh đang nghĩ cách gì đó, con bé dừng lại một chút, nhìn tôi nói: “Vậy mẹ đợi con một chút.” Sau đó thì chạy vào trong biệt thự, tôi ngồi nguyên ở chỗ, nhìn Cục Tuyết đang lăn lộn trên mặt cỏ, trong lòng cảm thấy đau khổ vô cùng, nếu như lúc trước con của tôi còn sống, Lý Vũ Linh cũng còn sống thì có phải bây giờ chúng tôi đang ngồi chung một chỗ với nhau, vừa nói chuyện vừa trông con không. Nghĩ như vậy, cảm xúc tiêu cực liền xuât hiện. “Âm!” Trong biệt thự truyền đến một tiếng động lớn, tôi hơi sửng sốt rồi ngay lập tức xông vào. Thì thấy trên sàn nhà bếp có một đống thủy tỉnh vỡ, Tuệ Minh đang được Phó Thắng Nam từ trong vườn đi vào kéo ra xa, động tác của anh quá gấp gáp nên trông có vẻ hơi thô lỗ. Tuệ Minh chưa kịp phản ứng là đã xảy ra chuyện gì, cho nên khoảng hai giây sau, con bé mới đột nhiên bật khóc, hẳn là vì sợ hãi. Tôi chạy tới, ôm Tuệ Minh vào trong ngực, Phó Thắng Nam bước đến tắt bếp ga trong phòng bếp đi. Đợi đến khi Phó Thắng Nam kiểm tra mọi thứ đã an toàn xong, anh mới đi tới nhìn tôi, mð miệng chất vấn: “Tại sao Tuệ Minh lại chạy vào trong phòng bếp?” Tôi lắc đầu, ôm con bé thật chặt, dỗ nó thật lâu mới nín khóc, thấy con bé không bị thương tích gì, không khỏi nhẹ nhàng thờ ra. Đới con bé bình tĩnh trờ lại, tôi mới mờ miệng hỏi Tuệ Minh: “Làm sao vậy con? Sao tự nhiên con lại đi vào phòng bếp?” Nhìn tình huống trong phòng bếp thì hẳn là con bé đã đặt bát thủy tinh lên trên bếp gas, cho nên mới gây ra vụ nồ. Tuệ Minh đã ngừng khóc, như thân thể bé nhỏ thì vẫn còn đang run rầy, hiền nhiên là vì sợ hãi, giọng con bé nghẹn ngào: “Con muốn luộc trứng gà cho mẹ, bạn học của con nói, chỉ cần ăn nhiều trứng gà thì sẽ không bị bệnh.” Nhìn kĩ mới phát hiện bên cạnh bếp ga có hai cái trứng gà, trong lúc nhất thời, tôi ông biết nên nói gì, tâm trạng vô cùng phức tạp. Đọc full tại truyen.one Ôm Tuệ Minh, tim tôi đau nhói, mấy ngày nay tôi thường xuyên cảm thấy mệt mỏi vì Trịnh Tuấn Anh hay đến, cho nên Tuệ Minh mới nghĩ là tôi bị bệnh. “Tuệ Minh, xin lỗi con, mẹ…” Câu nói kế tiếp, tôi không nói nổi nữa, trái tim tôi đau đớn vô cùng, đôi mắt đau xót. Phó Thắng Nam nhìn chúng tôi, hơi nhíu mày, anh đi đến bên cạnh chúng tôi, đưa tay ôm cả hai mẹ con, dùng giọng nói trầm thấp bình tĩnh nói: “Được rồi, không sao rồi, lần sau dù có làm gì cũng phải đảm bảo an toàn.” Tôi mím môi, đột nhiên thấy dạ dày hơi khó chịu, nhịn mấy lần, cuối cùng không nhịn nổi nữa, chạy vào trong nhà vệ sinh. Nôn hết đồ ăn trong dạ dày ra, đợi ấn khi tôi ngừng lại, Tuệ Minh và Phó Thăng Nam đều đang đứng ở cửa, một lớn một nhỏ nhìn tôi đầy lo lắng. “Chú Nam, có phải mẹ bị bệnh không?” Tuệ Minh mở miệng, đôi mắt sưng đỏ. Phó Thắng Nam mím môi, khuôn mặt điển trai cố đè nén cảm xúc, một lúc lâu sau, anh nhìn về phía Tuệ Minh, bảo con bé đi ra vườn chơi với Cục Tuyết. Tôi lau khô tay, bước từ trong phòng tắm ra, thấy Phó Thắng Nam còn đang đứng ở cửa, theo bản năng dừng lại, mờ miệng định giải thích nhưng anh đã nhanh chóng bước tới. “Chúng ta đi bệnh viện!” Nói xong, anh kéo tôi đi ra ngoài. Tôi nhíu mày, cảm xúc không tốt lắm, bèn đầy anh ra, giọng hơi thấp: “Em không sao, có lẽ vì gần đây dạ dày không ổn lắm, cho nên dễ bị buồn nôn.” Anh cau mày, trong mắt tràn ra vẻ lạnh lẽo: “Bao lâu rồi?” Bao lâu rồi? Tôi hơi ngần ra, suy nghĩ kĩ một chút thì mới nhận ra dường như đã khá lâu rồi, bắt đầu từ khi tôi gặp Cố Diệc Hàn thì đã dễ bị buồn nôn, mỗi lần tâm trạng hơi không tốt thì ngay lập tức muốn nôn. “Đã được một khoảng thời gian.” Có lẽ bị bệnh thật rồi, nhất là khi gần đây Trịnh Tuấn Anh thường xuyên đến thăm Tuệ Minh, dường như tôi càng dễ bị buồn nôn như thế này hơn. Anh cau mày, dù anh có thể khống chế được những cảm xúc hiện ra trên mặt mình rất tốt, nhưng tôi có thể cảm giác được anh đang không vui. “Chúng ta đi bệnh viện một lát, kiểm tra thử” Anh mỡ miệng, giọng trầm thấp khó chịu, nếu không chú ý lắng nghe thì sẽ không nhận ra nổi tâm trạng anh đang như thế nào. Tôi hơi bực bội rồi, không muốn dông dài với anh nữa, mạnh mẽ đầy anh ra, cất cao giọng: “Em đã nói là em không sao, em không sao, tại sao anh không hiều hả?” Anh sửng sốt, tôi cũng sửng sốt, đây là lần đầu tiên tôi dùng giọng điệu này nói chuyện với anh sau khi trở lại thủ đô, trong giọng nói thậm chí còn mang theo ý chán ghét. Trong nhất thời tôi không biết làm sao bây giờ, há hốc mồm, muốn nói thêm gì đó để bào chữa: “Em…” Nhưng thật lâu sau tôi vẫn không nói ra được chữ nào, trong lúc nhất thời dạ dày càng trở nên khó chịu hơn. Trần Văn Nghĩa đến, lúc anh ta đi vào thì thây tôi và Phó Thắng Nam đang giằng co, Phó Thắng Nam nhìn anh ta, mở miệng nói: “Gọi điện thoại hỏi Trường phòng Tuấn của Bệnh viện Nhân dân I xem bây gið ông ấy có thể qua đây xem bệnh không?” Trần Văn Nghĩa gật đầu, thấy bầu không khí giữa tôi và Phó Thắng Nam hơi quái dị, bèn lấy điện thoại di động ra gọi điện thoại. Tôi không tài nào khống chế nổi tâm tình của mình, tôi không muốn đi bệnh viện, cho nên gần như là ngay lập tức, tôi đoạt lấy điện thoại trong tay Trần Văn Nghĩa. Gần như là không khống chế nồi mà mờ miệng ra gào thét: “Tôi nói, tôi không muốn đi bệnh viện, các người đang làm gì vậy?” Nhìn về phía Phó Thắng Nam, tôi mở miệng, giọng nói như tiếng vải bị xé rách: “Phó Thắng Nam, anh không muốn nhìn thấy Tuệ Minh thì anh cứ nói thằng với em, em sẽ đưa Tuệ Minh đi, em với nó sẽ đi thật xa, sẽ không ở lại đây để làm anh chướng mắt. Tại sao anh lại đề Trịnh Tuấn Anh mỗi ngày đến thăm nó, Tuệ Minh là con gái của em, em nuôi nó từ khi nó còn bé xíu cho đến bây giờ, em nhìn nó bi bô tập nói, tập tễnh học đi. Bây giờ tại sao em phải tặng nó cho người khác? Em có chết cũng không giao nó cho anh ta.” Cảm xúc của tôi quá kích động, thậm chí dẫn đến tình trạng hơi điên cuồng. Tôi không nhận ra rằng, ánh mắt Phó Thắng Nam nhìn tôi chuyển từ kinh ngạc đến đau đớn, rồi lại đến thương yêu, tôi nhíu mày, không thể hiểu nổi."
}