{
  "chapter_name": "Chương 407",
  "content": "Chương 407: Vẫn là gừng càng già càng cay (9) Quan sát Mạc Hạnh Nguyên buồn bã suy sụp ngồi trên mặt đất, Phó Thẳng Nam nói: “Nể mặt Trí Lân, cô muốn bao nhiêu tiền, tôi cũng có thể đáp ứng cô, thế nhưng hôm nay chuyện cô làm hại vợ tôi, tôi buộc phải truy cứu đến cùng, cô mang theo dao, vào nhà ăn cướp, cô sẽ phải ngồi tù nhiều nhất là ba năm, đương nhiên, cô cũng có thể mang tiền tôi cho cô rời khỏi thành phố Giang Ninh, đừng có xuất hiện trong cuộc sống của vợ chồng tôi nữa” Vạch trần động cơ giết người, sự tàn nhẫn của Phó Thắng Nam chính là im lặng. Mạc Hạnh Nguyên sớm đã sụp đổ, ngã xuống đất không hề động đậy. Trần Văn Nghĩa đã dẫn cảnh sát tới, trong biệt thự không läp camera an ninh, trong tay Mạc Hạnh Nguyên lại cầm con dao, nếu như để định danh cô ta tội đột nhập vào nhà ăn cướp, với năng lực của Phó Thẳng Nam, cô ta có thể bị lĩnh án này thật.Vào đọc tại truyen.one nhé Thế nhưng Phó Thắng Nam lại chẳng nói gì cả, cảnh sát chỉ đành dẫn Mạc Hạnh Nguyên đi để tiến hành thẩm vấn. Trên xe. Phó Thảng Nam không nói năng gì, tôi ngơ ngác nhìn ra ngoài cửa sổ xe, trong đầu đang nghĩ, anh ấy đến từ lúc nào? Rốt cuộc anh ấy đã nghe được bao nhiêu điều từ cuộc nói chuyện giữa tôi và Mạc Hạnh Nguyên? Tôi bỗng nhiên nhớ ra, câu nói tuyệt tình mà Phó Thẳng Nam nói với Mạc Hạnh Nguyên đó, anh nói, vui vẻ thì có thể đưa, thế nhưng không thể đòi. Đúng vậy, có thể đưa, nhưng không thể đòi, thứ tình yêu mà phải mở miệng ra đòi thì rất rẻ mạt. Xe dừng lại ở bên đường, tôi ngây ra, quay đầu nhìn anh: “Vẫn chưa về tới nhà sao?” Anh gật đầu, xuống xe rồi, chiếc bóng cao lớn của anh men theo con đường quen thuộc đi bộ qua một giao lộ khác. Lúc quay về, trong tay xách một hộp bánh ngọt, giọng nói dịu dàng: “Thử chút đi” Tôi không cầm, chỉ nhìn hộp bánh ngọt được làm một cách tinh tế đó, có chút thất thần. Anh nắm lấy tay tôi, giọng nói trầm thấp đầy nam tính vang lên: “Em có thể mắng anh, nhưng không thể im lặng” Tay của anh rất ấm, cũng có thể do tay của tôi quá lạnh. Tôi ngẩng đầu lên nhìn anh, anh lên tiếng, giọng khàn khàn: “Cô ta không phải vào phòng để ăn cướp, cũng không phải tự ý đột nhập nhà dân, là em dẫn cô ta vào” Anh nổ máy xe, đặt hộp bánh ngọt đang cầm vào trong tay tôi, gật đầu nói: “Anh biết” “Vì sao anh lại để cảnh sát bắt cô ta đi. Tôi lên tiếng, không có tâm trạng để ăn uống. Anh khẽ thở dài, lại đưa mắt nhìn tôi: “Con người luôn phải trưởng thành, Thẩm Xuân Hinh, anh không thể lúc nào cũng ở bên cạnh để bảo vệ cho em, hôm nay may mà anh đến, nếu như hôm nay anh không đến thì sao? Hậu quả sẽ như thế nào?” “Cô ta đâm em bị thương” Tôi thật thà đáp. Anh cười khểnh: “Chỉ là đâm bị thương thôi sao?” “Còn có khả năng sẽ mất mạng” Anh thở dài: “Vì vậy, em muốn sau bốn năm đợi em thì phần đời còn lại của anh đều dùng để nhớ về em sao?” Tôi im lặng. Anh khẽ thở dài: “Chúng ta không thăm dò bản tính con người rốt cuộc là xấu xa đến nhường nào, nhưng anh không thể không đề phòng, chúng ta không có cách nào để bảo đảm, nếu như lần sau cô ta lại gây phiền phức cho em, anh có thể kịp thời đến hay không, cũng không có cách nào để dự liệu được những chuyện ngoài ý muốn sẽ xảy ra sau này, vì vậy, điều anh có thể làm chính là quyết đoán một lần” Im lặng một hồi lâu, tôi lên tiếng rồi nhìn về phía anh: “Tiếp theo anh tính làm gì?” Anh nảm vô lăng xe, đôi mắt có chút lạnh lẽo: “Một là cô ta rời khỏi Giang Ninh, không được quay trở lại nữa, hai là anh đâm đơn kiện, để cô ta ngồi tù ba năm” Tôi chau mày: “Nhưng anh đã từng nghĩ, oán hận của người ta sẽ tích tụ lại, cô ta bị oan, chúng ta không thể bắt cô ta phải thừa nhận việc mà cô ta không làm” Anh quay ra nhìn tôi, vẻ mặt nghiêm túc, nói: “Vì vậy, anh định ép cô ta rời đi.” ********** Truyen.one xin giới thiệu tới bạn đọc truyện Ông Xã Thần Bí Tôi:… ta không có cách nào để bảo đảm, nếu như lần sau cô ta lại gây phiền phức cho em, anh có thể kịp thời đến hay không, cũng không có cách nào để dự liệu được những chuyện ngoài ý muốn sẽ xảy ra sau này, vì vậy, điều anh có thể làm chính là quyết đoán một lần” Im lặng một hồi lâu, tôi lên tiếng rồi nhìn về phía anh: “Tiếp theo anh tính làm gì?” Anh nắm vô lăng xe, đôi mắt có chút lạnh lẽo: “Một là cô ta rời khỏi Giang Ninh, không được quay trở lại nữa, hai là anh đâm đơn kiện, để cô ta ngồi tù ba năm” Tôi chau mày: “Nhưng anh đã từng nghĩ, oán hận của người ta sẽ tích tụ lại, cô ta bị oan, chúng ta không thể bắt cô ta phải thừa nhận việc mà cô ta không làm” Anh quay ra nhìn tôi, vẻ mặt nghiêm túc, nói: “Vì vậy, anh định ép cô ta rời đi.” Tôi: ˆ.. Đây là cách tốt nhất. Quay trở về biệt thự, trời cũng đã khá muộn, tôi đã ăn chút đồ ở trong trung tâm thương mại trước đó nên không thấy đói nữa. Chị Linh đã làm đồ ăn, Tuệ Minh đang ăn bánh mỳ, thấy bánh ngọt tôi đang xách trong tay, đôi mắt to ngây thơ nhìn tôi, giọng nói nhỏ xíu: “Mẹ, bánh ngọt” Tôi thở dài, đưa hộp bánh ngọt cho cô bé, dặn dò: “Không được ăn quá nhiều, sẽ có hại cho răng” Cô bé gật đầu, cầm lấy hộp bánh ngọt, miệng cười tươi như hoa. Phó Thắng Nam nhìn tôi một lát rồi mỉm cười: “Xem ra con bé đã lấy đi không ít tình yêu của anh” Không thèm để ý tới anh, tôi ngồi trên sô pha, nhìn anh: “Chuyện em và Mạc Hạnh Nguyên, anh nghe được bao nhiêu rôi?” Linh hồn của mỗi người khi xuất hiện đều sẽ trải qua một lớp hóa trang, không thể nhìn gần, một khi nhìn gân, đều sẽ cảm thấy vô cùng kinh tởm. Anh ngồi xuống sô pha, đưa ánh mắt nhìn tôi: “Không nhiều, chỉ nghe được vài câu” Tôi cười nhạt: “Có phải cảm thấy em là người rất xấu xa” Anh nhếch môi, ngồi lại gần tôi: “Em muốn để mặc cho cô ta bắt nạt, xỉ nhục mình sao?” Tôi läc đầu: “Không phải” Anh ừm một tiếng, nói: “Em là đang tự bảo vệ mình, vì sao còn để ý tốt xấu của bản thân? Hai chữ đơn giản này có thể phân biệt được con người. Anh dừng lại một chút rồi tiếp tục nói: “Bản tính con người đa số thời gian đều đi ở trong ranh giới màu xám, đây không phải là một thế giới trảng đen rạch ròi, vì vậy không thể phân rõ trắng đen, đừng có phân biệt giữa người xấu và tốt, cũng đừng phân rõ ai với ai. Đúng, chính xác. Thôi được rồi, tôi thừa nhận lời anh nói là đúng. Đứng dậy, tôi nhìn anh rồi nói: “Em đã ăn cơm với cô ở trong trung tâm thương mại, lát nữa anh ăn với Tuệ Minh đi” Anh chau mày: “Cho dù ăn rồi cũng là từ lúc trưa, lát nữa cùng ăn đi” Có một giọng điệu mang tính mệnh lệnh xuất hiện trong câu nói này, có phần cương quyết. Tôi đứng dậy từ lúc đầu, nghe anh nói lời này, tôi liền quay sang nhìn anh, chau mày: “Phó Thẳng Nam, anh hung dữ với em!” Anh khẽ ngây người, dơ tay ra, kéo tôi quay trở lại sô pha, ngồi bên cạnh anh, đầu lông mày nhếch lên: “Cả nhà cùng nhau ăn cơm thì cơm mới ngon, không phải sao?” Lí luận gì vậy? Tôi bĩu môi, nhìn anh, vẫn là câu đó: “Anh vừa mới hung dữ với em” Khóe miệng anh nhếch lên cười: “Hay là em hung dữ lại với anh đi?” Tôi lườm: “Không có hứng!” “Thế em muốn anh làm gì?” Lúc anh nói, trên môi vẫn mỉm cười. Tôi nghĩ nghĩ một chút: “Vậy thì tối nay anh đừng hòng quay về phòng” Anh ngây người ra, ghé sát bên tai tôi: “Có thể đổi cái khác không? Sự trừng phạt này nặng quá, anh chịu không nổi” Giọng nói trầm thấp khàn khàn đầy nam tính, vô cùng thu hút, gợi cảm. Tôi lắc đầu, cương quyết nói: “Không được” Tuệ Minh sau khi ăn bánh ngọt, vẻ mặt rất hài lòng, trèo lên đùi của Phó Thắng Nam, nhẹ nhàng nói: Chú Nam không thể chỉ ôm mẹ, phải ôm cả con nữa!” Vào đọc tại truyen.one nhé Sự xuất hiện của cô nhóc này, đã làm ngắt quãng cuộc nói chuyện giữa chúng tôi, tôi dịch người sang một bên, dành chỗ cho Tuệ Minh, ho khan một tiếng, nói: “Sắp giao thừa rồi, lúc nào công ty anh mới nghỉ tết?” Phó Thắng Nam vòng tay qua, đặt Tuệ Minh ngồi trên đùi, lấy giấy ăn ra lau miệng cho cô bé, nói: “Gần sau tiệc tất niên” Tôi gật đầu, không hỏi thêm nữa. Tuệ Minh cuốn lấy Phó Thắng Nam, ở cùng nhau lâu rồi thì có chút ỷ lại. Chị Linh đã làm xong cơm, vừa bày đồ ăn, vừa nói: “Cô chủ, thưa cậu, cơm đã nấu xong, có thể ăn được rồi” Tuệ Minh là người chịu khó nhất, cô bé đã chạy qua đó rồi, nhìn những món ăn ngon bày ở trên bàn, miệng liên tục gọi chị Linh là cô, miệng vô cùng ngọt. Chị Linh và cô bé cũng quen ở với nhau, ôm sò bé hôn hôn mấy cái, sau khi gắp đồ ăn Đo S: bèn nói: “Thưa cậu, tuyết ở sau vườn đã tan rồi, tôi thấy hoa đều khô héo rồi, tôi nghĩ hay là trồng ít rau cuối vụ đông, đợi mùa xuân tới rồi, cũng có thể ăn rau xanh mà mình trồng rồi”"
}