{
  "chapter_name": "Chương 275: Tháng ba (thượng)",
  "content": "Edit: Hoài Hương Beta: Tiểu Tuyền Buổi sáng sau khi chờ người đưa tin đi, Thập Nhất Nương lại đem Thường Học Trí gọi tới: “Đi hỏi thăm một chút, Đường gia tộc học của Trung Sơn Hầu bây giờ mời tiên sinh hàng năm phí học là bao nhiêu?” Nàng phái người đi đưa tin đến buổi trưa mới trở về, đi cùng còn có La Chấn Hưng. “Đại tẩu ngươi nói ngươi có việc gấp tìm ta, sai người đem ta từ trong quán gọi về.” Thập Nhất muội làm việc luôn luôn “hảo chỉnh dĩ hạ”, (Dù gặp khó khăn vẫn ung dung bình tĩnh), rất ít khi vội vã như vậy, vẻ mặt hắn có chút ngưng trọng, “Đã xảy ra chuyện gì sao?” Thập Nhất Nương mời La Chấn Hưng đến Đông thứ gian nói chuyện. Đem sự tình Truân ca nói cho hắn: “...... Muốn mời đại ca đem Triệu tiên sinh đề cử cho Hầu gia!” La Chấn Hưng có chút do dự: “Ta nghe nói Kim đại nhân ở Hàn Lâm viện đã giới thiệu nhiều tiên sinh tốt, nhưng Hầu gia đều không hài lòng.” ” Thúc thúc của Triệu tiên sinh là môn sinh của Liễu đại nhân, có thể thấy gia đình đều nổi tiếng là học vấn sâu xa” Thập Nhất Nương nói, ” Dự ca hỗn thế ma vương nhà chúng ta lại đối với Triệu tiên sinh sùng bái gấp bội, nghĩ lại chắc có phương pháp dạy dỗ học sinh hơn người. Truân ca không thể trì hoãn thời gian nữa. Càng kéo dài hắn càng không có lòng tin, càng kéo Hầu gia càng không hài lòng.” Đang nói, thì Thường Học Trí quay trở lại. Thập Nhất Nương cũng không tránh La Chấn Hưng, đem hắn kêu đi vào. Hắn cơ mẫn đi về phía La Chấn Hưng hành lễ. Quay về phía Thập Nhất Nương: “...... tiên sinh ở Trung Sơn Hầu gia mời một năm dạy học là mười hai lượng bạc, xiêm y theo mùa, mỗi mùa mỗi bộ, còn có một người đầy tớ.” Huynh muội hai người liền liếc nhìn nhau một cái. Triệu tiên sinh thì ra là ở Trung Sơn Hầu gia học phí một năm mười lăm lượng bạc, hiện tại mời tiên sinh là mười hai lượng. Lấy sự keo kiệt của nhà bọn họ đối với người lại hoàn toàn nguyện ý ra thêm ba lượng bạc mời vị Triệu tiên sinh kia...... Thập Nhất Nương cùng La Chấn Hưng từ trong mắt đối phương đều thấy được ánh sáng nhàn nhạt. La Chấn Hưng vỗ ngực nói: “Chuyện này giao cho ta! Ta nghĩ biện pháp đem hắn mời tới.” Cậu ruột ra mặt tự nhiên so sánh với mẹ kế nàng ra mặt thì tốt hơn nhiều lắm. “Về phần học phí cái gì, đều có thể thương lượng, Chỉ cần Triệu tiên sinh hài lòng.” Thập Nhất Nương trầm ngâm nói, “Về phần Hầu gia...... Người đã rất quan tâm bài vở bài tập Truân ca, huynh muội chúng ta nói đến chuyện đó, người liền nổi lên tâm tư!” La Chấn Hưng ngầm hiểu: “Yên tâm đi, Hầu gia ta biết nói như thế nào.” Lại nói, “Làm sao không gặp Hầu gia?” “Hắn ở bên ngoài viện.” Thập Nhất Nương hiện tại đang quản việc trong nhà nên đem chuyện chuẩn bị xây sương phòng nói với La Chấn Hưng, “...... Hôm nay có vật liệu gỗ chở tới đây.” “Mấy người hài tử nếu cùng ở chung, đúng là có chút chật hẹp.” La Chấn Hưng gật đầu, cùng Thập Nhất Nương nói đến Truân ca, “Cũng không phải là không đọc được sách, làm sao lại sợ tiên sinh?” Hết sức không hiểu. Thập Nhất Nương cũng không còn biện pháp hiểu: “Đúng vậy!” Nàng khi còn bé luôn mong đợi đi học đi thi, có thể ở trước mặt cha mẹ vui mừng một phen, cũng làm cho cha mẹ có thể tự hào một phen.”Trước kia chẳng qua đã nghe nói qua......” “Trước kia nghe nói qua?” La Chấn Hưng kinh ngạc. Thập Nhất Nương biết mình lỡ miệng. Bận rộn hàm hồ suy đoán nói: “Trước kia thật giống như nghe ai nói qua. Nói có người đặc biệt sợ nhìn thấy tiên sinh! Chẳng qua là chưa từng thấy......” Vừa lúc có quản sự ma ma tới xin chỉ thị, nàng nhanh chóng dời đi đề tài, “...... Ngày mai là sang tháng ba, trong nhà chuẩn bị mời Đức Âm ban, Trường Sinh Ban cùng Kết Hương xã tới hát biểu diễn tại nhà, bận rộn rất nhiều.” La Chấn Hưng nghe thế đứng dậy cáo từ: “Vậy ngươi bận rộn việc của ngươi. Cẩn thận giữ gìn thân thể!” Thập Nhất Nương lưu hắn ở lại ăn cơm: “...... Cũng không cần gấp gáp nhất thời.” La Chấn Hưng nghe được tin tức liền chạy tới, nghĩ tới xế chiều còn phải về học xá, cũng không từ chối. Thập Nhất Nương ăn cơm trưa sớm, để cho phòng bếp làm bốn món mặn hai thịt một súp tới chiêu đãi La Chấn Hưng. La Chấn Hưng vừa ngồi xuống, Từ Lệnh Nghi tới. “Đến đây lúc nào?” Hắn trách cứ Thập Nhất Nương, “Làm sao cũng không báo cho ta một tiếng.” “Là ta bảo Thập Nhất muội không gọi.” La Chấn Hưng sợ Từ Lệnh Nghi hiểu lầm, bận rộn cười nói, “Nghe nói người bận rộn vì phải xây thêm sương phòng trong nhà, cho nên không cho gọi.” Từ Lệnh Nghi nghe vậy dặn dò Thập Nhất Nương: “Đem phần thưởng Thái Bạch lộ của cung lý đưa lần trước lấy ra. Cho ta thêm đôi đũa.” La Chấn Hưng vội nói: “Ta xế chiều còn phải đi trong quán học, miễn rượu!” Từ Lệnh Nghi cũng không miễn cưỡng, nhận chiếc đũa phụng bồi La Chấn Hưng ăn hết nửa chén cơm, sau đó đi Tây thứ gian uống trà. “Truân ca đi học hơn nửa tháng rồi, ta cố ý sang đây xem một chút.” Chọn ngày không bằng tình cờ, La Chấn Hưng dứt khoác nói, “Nhưng nghe khẩu khí Thập Nhất muội, thật giống như không quá thỏa đáng?” Từ Lệnh Nghi nhìn Thập Nhất Nương một cái, cười khổ nói: “Cũng không biết theo người nào! Tỷ tỷ của ngươi thông minh lanh lợi không cần nói, ta cũng vậy không phải là loại người nhát gan hèn yếu.” La Chấn Hưng nhân cơ hội nói ra Triệu tiên sinh: “...... Nếu không, ta giúp đỡ hỏi ý tứ Triệu tiên sinh một chút?” Từ Lệnh Nghi thế nhưng không có quá nhiều hăng hái: “Đến lúc đó rồi nói sau!” La Chấn Hưng trong lòng âm thầm gấp gáp, rồi lại không dám nhiều lời, nói sang mấy chuyện triều chính nóng hổi gần đây – chuyện mở cấm biển, nhìn thấy không còn sớm, thì đứng dậy cáo từ. Từ Lệnh Nghi không thể không nói Thập Nhất Nương: “Truân ca chỉ là chưa thích ứng, thời điểm lâu hơn sẽ tốt. Cũng không cần nói cho Chấn Hưng nghe!” “Thiếp thân có thể không lo lắng sao?” Thập Nhất Nương đem chuyện Truân ca ngay trước nàngcó thể đọc thuộc lòng lưu loát “Ấu học” nói cho Từ Lệnh Nghi nghe, lại nói tiếp, “Trước mặt Hầu gia ngay cả thiếp thân trong lòng đều sợ hãi, đừng nói là Truân ca!” Từ Lệnh Nghi nhất thời im lặng. Mà Thập Nhất Nương thấy hắn không có lên tiếng, thuận thế khuyên nhủ: “Hầu gia, đại ca cũng là vì tốt cho Truân ca. Hầu gia nhất định gặp người rồi hãy nói. Cũng tránh cô phụ tấm chân tình của đại ca.” Vừa nói, khẽ thở dài một cái, “Huống chi đây cũng chỉ là lời nói một phía của đại ca. Triệu tiên sinh người ta có nguyện ý hay không lại là chuyện khác.” Từ Lệnh Nghi nghe xong không khỏi nhíu mày. Thập Nhất Nương vì Triệu tiên sinh tạo thế: “Triệu tiên sinh lúc rời kinh đã có người mộ danh mời đi làm Tây tịch. Hắn lúc ấy lấy được Tam thẩm giao phó đưa Ngũ đệ, Lục đệ trở về Sơn Tây. Cho nên đại ca nghe ta nói Truân ca sợ tiên sinh, liền nhớ lại Ngũ đệ, Lục đệ khó dạy bảo, lúc này mới động tâm tư mời Triệu tiên sinh.” Từ Lệnh Nghi quả nhiên có hứng thú, khẽ đáp: “Vậy thì gặp người rồi hãy nói.” Có cơ hội thử một lần luôn là tốt! Thập Nhất Nương thở phào nhẹ nhõm. ánh mắt Từ Lệnh Nghi lại rơi trên một nửa lá thư đang viết trên bàn. “Cho Thất tiểu thư của Cam gia!” Thập Nhất Nương cười giải thích, “Nàng về sau nói muốn mời ta đi làm khách...... Lần này phải mời nàng tới đây cho náo nhiệt...... Hai mươi sáu Tháng ba là phải gả đi, cũng không biết có thể tới hay không!” Giọng nói lộ ra mấy phần buồn bã. Là tháng ba năm ấy ở lễ nữ nhi mà quen biết. Từ Lệnh Nghi nghĩ đến chuyện phát sinh năm ấy, ánh mắt khẽ trầm. An ủi Thập Nhất Nương: “Lương gia ở Yên kinh. Sau này có khi còn có cơ hội!” Thập Nhất Nương gặp thần sắc không lo, cười dời đi đề tài: “Ta cũng vậy nghĩ như vậy. Cho nên viết phong thư cho nàng. Xem nàng có thể tới hay không.” Từ Lệnh Nghi không muốn nói thêm, hỏi Thập Nhất Nương chuẩn bị ra sao: “...... Nếu là thật sự quá bận, để Chiếu Ảnh tới giúp ngươi một chút. Hắn vốn ở chỗ hồi sự, ta thấy thông minh, lúc ấy mới mang theo bên người. Bình thường đi theo ta có không ít kiến thức.” Là sợ nàng lần đầu tiên cử hành yến hội, kinh nghiệm chưa đủ sao? Thập Nhất Nương cười nói: “Cũng là án lấy cựu lệ làm (làm theo lối cũ), tất cả quản sự cùng mama đều có kinh nghiệm, có lẽ đây cũng không phải là vấn đề lớn!” Trong lòng mặc dù hết sức cảm kích, nhưng cũng không dám tiếp nhận —— đem Chiếu Ảnh mang theo bên người nhất định sẽ giải quyết công việc nhanh chóng. Nhưng rơi vào trong mắt người có lòng khác, sẽ trở thành lý do công kích nàng. Từ Lệnh Nghi thấy ánh mắt nàng sáng ngời, tinh thần đầy ắp, bộ dáng tràn ngập lòng tin, thì cũng không nói nhiều, chẳng qua là dặn dò Chiếu Ảnh theo dõi một chút, đến lúc đó học hỏi nhiều chút, có chuyện gì giúp đỡ chạy tới lui. Xế chiều, Ngũ Gia vỡ diễn của ba nhà gánh hát tới đây. Đức Âm ban hát “Tú nhu ký”, Trường Sinh ban hát “hoán sa ký”, kết Hương xã hát “phá diêu ký”. Hắn cũng có chút lo lắng Thập Nhất Nương đến lúc đó không khống chế được cục diện, thấp giọng nói: “Ta đã dặn dò tốt. Ba nhà gánh hát do Tứ Bảo giúp đỡ thu xếp. Hắn từ nhỏ đi theo ta chạy chân cho gánh hát, nhân sự đều biết rõ. Đến lúc đó Tứ tẩu chỉ cần chào hỏi vài Vị lão phu nhân là được!” Thật ra có đoàn ca múa tới tham gia biểu diễn, Thập Nhất Nương sớm có an bài. Nhưng Từ Lệnh Khoan có ý tốt, nàng vẫn đón nhận. Chân thành hướng về phía hắn nói tạ ơn, tự mình đưa hắn đến cửa. Có thể giúp Thập Nhất Nương làm việc, Từ Lệnh Khoan thật cao hứng, lúc đi lại cũng nhẹ nhàng nhanh chóng. Thập Nhất Nương nhìn thấy vậy không khỏi che miệng mà cười. Trở lại trong nhà, Lục Vân đem y phục từ phòng thêu thùa tới đây. Áo mỏng màu hồng khoan khoái nhẹ nhàng, làn váy xanh biếc, mặc trên người Thập Nhất Nương, như một nụ hoa xuân đương thì nở rộ. Màu xanh biếc của bộ hoa bối tử, quần lụa xanh nhạt, thanh tân tự nhiên, như chồi non tươi mát. Áo nhỏ màu vàng nhạt cùng với chân áo viền đỏ, cùng với váy dài đính Nguyệt hoa màu tím, cao sang diễm lệ, ung vinh hoa quý. Thập Nhất Nương rất hài lòng, phân phó Nhạn Dung: “Ngày thứ nhất búi tóc mẫu đơn, chuẩn bị hai trâm Trân Châu đơn giản là được. Ngày thứ hai búi tóc đơn giản, chuẩn bị bộ trang sức bạc cẩn hoa hạnh đỏ là tốt rồi. Ngày thứ ba búi tóc hình tròn, dùng đồ trang sức Hồng Bảo Thạch.” Lục Vân gật đầu lia lịa, Thập Nhất Nương hỏi tới chuyện Trinh tỷ Nhi: “Đồ đạc của nàng đã chuẩn bị xong chưa?” “Chuẩn bị xong!” Nàng cười nói, “Dựa theo phân phó của người, một bộ bối tử màu quả hạnh, một bộ màu lam đính kim tuyến, một áo màu mật ong.” Thập Nhất Nương để cho nàng đi mời Văn di nương tới đây. “Đến lúc đó tiểu thư các phủ chỉ sợ cũng sẽ tới.” Nàng tinh tế giao phó cho Văn di nương, “Trinh tỷ Nhi là Đại tiểu thư trong phủ chúng ta, chuyện này tự nhiên do nàng ra mặt giúp đỡ chiêu đãi. Chẳng qua là nàng hiện tại còn có hiếu kỳ, ở lại Điểm Xuân đường xem kịch không thích hợp lắm. Ta nghĩ đem các nàng đến Lưu Phương Ổ. Ngươi cũng biết, Lưu Phương Ổ là một địa phương tốt, chèo thuyền, chơi diều, câu cá rất dễ dàng. Chẳng qua là gần mặt nước nên độ an toàn không lớn. Ngày đó Đỗ mama mang theo Truân ca, Giới ca cùng Nhị thiếu gia đi Lệ Cảnh Hiên. Những người khác ta không yên lòng, chỉ có mấy ngươi giúp đỡ chiếu ứng.” Lại nhắc nhở nàng: “Tháng tư lễ xả tang đại tỷ xong, Trinh tỷ Nhi sẽ phải về nhà chồng. Hôm nay tân khách tụ tập, chính là cơ hội tốt. Người cần phải cẩn thận.” Nói như vậy không khó hiểu, huống chi Văn di nương là một người khôn khéo. Nàng tự nhiên là miệng đầy đáp ứng, vô cùng thích thú rời đi. Trở về lục tung mọi thứ tìm xiêm y —— gặp mặt không thể quá mộc mạc, làm xấu mặt Từ gia; lại không thể quá cao sang đắt tiền, chiếm danh tiếng Thập Nhất Nương. Làm cho Thu Hồng cùng Đông Hồng hai người giằng co một đêm. Thập Nhất Nương bên kia kêu Tần di nương tới: “Nhị thiếu gia bên kia có Đỗ mama chiếu cố, ngươi không cần lo lắng. Văn di nương phải chiếu cố Trinh Nhi. Trong nhà chỉ chừa ngươi cùng Kiều di nương......” Không đợi nàng nói xong, Tần di nương lập tức nói: “Việc này, ta đi cùng Dịch di nương làm bạn đi! Nàng một người coi chừng gian phòng lớn, trong lòng không khỏi có chút sợ hãi.” Thập Nhất Nương gật đầu, phân phó Nhạn Dung: “Đến lúc đó trong nhà chỉ có Tần di nương, Kiều di nương. Nha hoàn, bà Tử đang làm nhiệm vụ nghe thấy Điểm Xuân đường chiêng trống vang trời, sẽ chạy đi xem náo nhiệt. Ngươi ở nhà, giúp ta trấn giữ một chút.” Nhạn Dung gật đầu: “Phu nhân yên tâm. Có ta đây!”"
}