{
  "chapter_name": "Chương 571: Thương tiếc (Trung)",
  "content": "Cả phòng toàn là khách khứa, vui mừng gặp lại, cùng khiến cho Thập Nhất Nương không tiện hỏi nhiều. Đáy lòng nàng không yên ổn. Cho đến khi đèn được treo lên, thần sắc Thái phu nhân lúc này lộ ra mấy phần mệt mỏi, mọi người tản đi, lúc này mới có cơ hội nói chuyện cùng Trinh tỷ nhi ở Lệ Cảnh Hiên – phòng cũ trước đây của Trinh tỷ nhi “Vừa rồi đã xảy ra chuyện gì?” Thập Nhất Nương hỏi nàng, đột nhiên lại nói đến cái gì mà “Không làm..... thất vọng”, “Thật xin lỗi”. Khuôn mặt của Trinh tỷ nhi ửng đỏ, lẩm bẩm mấy câu, nhỏ như tiếng muỗi kêu, thật sự là nghe không rõ đang nói cái gì! Thập Nhất Nương liền cười nói: “Nếu như bây giờ con không nói, còn không biết lúc nào mới có cơ hội để nói. Con hãy nghĩ cho kỹ, rốt cục có nói hay không?” Ba ngày sau Trinh tỷ nhi phải trở về Thương Châu rồi, từ nay về sau ít về thăm cha mẹ, theo khuôn phép cũ làm con dâu Thiệu gia. “Con, con là sợ mẫu thân lo lắng.” Mặt Trinh tỷ nhi lại càng đỏ hơn. Thập Nhất Nương sửng sốt: “Sợ ta lo lắng? Sợ ta lo lắng cái gì?” Trinh tỷ nhi còn tưởng rằng Thập Nhất Nương đang trêu ghẹo mình, lắp bắp nói: “Mẫu thân không phải nói, không có cái này, còn có cái kia..... Bảo con phải đề phòng, phải nhớ như thế nào........” nói tới đây, khuôn mặt đỏ lựng như ánh bình minh, không nói được nữa. Thập Nhất Nương bây giờ mới hiểu được. Nàng không khỏi xấu hổ. Chủ yếu là ngày đó nàng cũng rất căng thẳng. Nói lâu như vậy, nhiều như vậy, ngay cả mình cũng không nhớ được. Thiệu Trọng Nhiên có thông phòng, Thập Nhất Nương sợ Trinh tỷ nhi gả đến sẽ ghen, nên khuyên với Trinh tỷ nhi thay vì cứ phải để ý kỹ mấy thông phòng, không bằng nghĩ cách thể hiện ưu điểm của mình, khiến Thiệu Trọng Nhiên quan tâm đến mình. Lúc ấy nàng cũng không trông mong Trinh tỷ nhi có thể hiểu được, bây giờ xem ra, Trinh tỷ nhi hiển nhiên đã hiểu hết. Thập Nhất Nương không khỏi khẽ mỉm cười. Trinh tỷ nhi có chút ngượng ngùng: “Con đi rót cho mẫu thân chén trà!” “Không cần!” Thập Nhất Nương cười nói, “Con từ Thương Châu đến đây còn chưa kịp thở, vẫn luôn đi nói chuyện với Thái phu nhân, xã giao với thân thích trong nhà, chưa được nghỉ ngơi chút nào. Bây giờ không còn sớm, con đi ngủ đi! Có cái gì, ngày mai chúng ta lại nói.” Trinh tỷ nhi biết kể từ khi Thập Nhất Nương sinh Cẩn ca nhi, thân thể bị tổn hại, những năm gần đây vẫn rất cẩn thận dưỡng bệnh, không dám ở lâu, tiễn mẫu thân ra cửa. Nhưng những lời Trinh tỷ nhi muốn nói vẫn đang nghẹn ở cổ, làm cho nàng không nói không được. Trinh tỷ nhi không khỏi kêu lên, “Mẫu thân.” Giọng nói lộ ra mấy phần chần chừ. Thập Nhất Nương nghĩ đến tính tình nàng có chút nhu nhược, cười dừng bước. Trúc Hương nháy mắt với tiểu nha hoàn gần cửa, mọi người đi ra chỗ xa xa. Trinh tỷ nhi nhìn thấy vậy, lại có thêm mấy phần can đảm. “Mẫu thân.” Nàng có chút ngượng ngùng nhìn Thập Nhất Nương, “Tướng công, mấy ngày gần đây vẫn nghỉ ở trong phòng của con!”, lại nói, “Đúng như lời mẫu thân nói!”, giọng nói nhỏ đến mức không thể nghe được. Thập Nhất Nương hiểu ra. Trinh tỷ nhi thành thân đã được một tháng, lại còn chưa mang thai, khẳng định đã trải qua nguyệt sự. Theo như lệ cũ, khi tới nguyệt sự hẳn là phải an bài thông phòng thị tẩm. Vẫn nghỉ ở trong phòng Trinh tỷ nhi, nói cách khác, Thiệu Trọng Nhiên cự tuyệt thông phòng thị tẩm. Đáy lòng Thập Nhất Nương không khỏi khẽ thở phào, dùng sức cầm tay Trinh tỷ nhi, không nói gì. Trinh tỷ nhi cũng thoải mái. Khóe miệng nàng nhếch lên, tạo thành một độ cong vui vẻ. Tiễn Trinh tỷ nhi xong, trong nhà bắt đầu bận rộn chuẩn bị lễ mừng năm mới. Hạng thái thái đột nhiên trở về Yên Kinh. Nàng vội tới vấn an Thái phu nhân. “....... Mấy năm không gặp Tứ phu nhân, trổ mã lại càng thêm xinh đẹp.” Hạng thái thái xã giao với Thập Nhất Nương, ánh mắt lại nhìn về phía Cẩn ca nhi, vẻ mặt lộ ra mấy phần tha thiết, “Lúc ta đi, vẫn còn chưa có! Mới chớp mắt một cái, Lục thiếu gia đã biết chạy rồi!” Thái phu nhân nghe thấy thế, cười ha ha, nói: “Có câu cửa miệng rất hay, chỉ lo sinh, không lo dưỡng.” Sau đó hỏi đến chuyện bọn nhỏ, “Diệc Gia năm nay hẳn là đã hai mươi mốt rồi. Đã làm mối cho khuê nữ nhà ai chưa? Vẫn chưa hứa hôn đúng không?” Hạng thái thái nghe xong vẻ mặt trở nên có chút lúng túng. “Diệc Gia vẫn chưa đính hôn!” Vừa nói, vừa bất đắc dĩ thở dài, “Diệc Gia hai năm nay thành tích kém đi, lão gia trong cơn tức giận đã đưa thằng bé đến Gia Hưng tự học. Thời gian này nếu có người đến làm mai, tất cả đều bị lão gia từ chối. Chỉ nói chưa lập nghiệp, sao có thể lập gia đình! Cháu cũng không có cách nào, không thể làm gì khác là trơ mắt nhìn hôn sự của Diệc Gia cứ kéo dài đến tận bây giờ!” Thái phu nhân cười trấn an nàng: “Lập gia đình, bên cạnh có người chăm sóc, chuyện này cũng phải làm từ từ mới được. Ta thấy, thái thái thông gia phải khuyên nhủ cữu lão gia mới phải.” Sau đó hỏi đến ba vị tiểu thư: “........ Đều tốt chứ?” “Nhờ phúc của Thái phu nhân.” Hạng thái thái nghe xong, cảm giác giống như trút được gánh nặng. Mấy năm trước, Nhu Cẩn đã đính hôn trưởng công tử nhà Công bộ thị lang- Chu đại nhân, đồng khoa với lão gia nhà cháu, chỉ vì Chu lão thái gia bệnh nặng qua đời, nên mới trì hoãn ngày thành thân.” Vừa nói, vừa cho người đưa thiệp mời đến, “Lần này cháu đến, một là vì thỉnh an Thái phu nhân, hai cũng là vì Nhu Cẩn xuất giá, muốn mời Thái phu nhân đến tham dự.” Vừa nói, vừa lấy ra một tấm thiếp mời đỏ chót rắc vàng. “Chúc mừng, chúc mừng!” Thái phu nhân tươi cười nhận lấy, trên giấy viết rõ ràng chính là ngày mùng bốn tháng hai sang năm, “Đến lúc đó ta nhất định sẽ đến dự!” “Cháu sẽ chờ Thái phu nhân người đại giá quang lâm!” Hạng thái thái nói mấy câu khách khí, đi đến chỗ Nhị phu nhân, dù sao cũng là em gái trượng phu mình, trưởng nữ của mình xuất giá, dù như thế nào cũng phải mời một phen, có đi hay không, cũng là tùy ở nàng! Nhị phu nhân biết rồi khẽ nhăn mày. “Nói như vậy, Diệc Gia là bị Nhị tiểu thư Hàn gia liên lụy?” Hạng thái thái cho tới bây giờ cũng không hề quá yếu đuối trước mặt Nhị phu nhân, cười nói: “Chủ yếu là bởi vì chúng ta muốn tìm cho Diệc Gia một người tốt hơn.” Ca ca nhà mình, chẳng lẽ mình còn không biết tính nết như thế nào sao? Ca ca là con nối dõi, cho nên đặc biệt mong muốn có thêm cháu trai. Huống chi thi tú tài, thi cử nhân, một lần, hai lần không trúng là chuyện bình thường, cũng có người còn phải thi đến mười lần, tám lần mới đạt được ước muốn. Người khác không biết, ca ca cũng từng đọc sách, làm quan, tú tài, cử nhân, tiến sĩ, làm sao lại không biết được đây? Nhất định không phải vì như vậy mà cự tuyệt nhà người ta cầu hôn. Hạng tẩu tẩu lừa người khác thì thôi, lại còn dám lừa gạt mình! Nhị phu nhân nhàn nhạt cười một tiếng. Rơi vào trong mắt Hạng thái thái, cảm thấy có mang theo chút giễu cợt. Trong lòng Hạng thái thái không vui, nói hai câu rồi bảo phải trở về. Nhị phu nhân, Tứ phu nhân cùng Thái phu nhân giữ lại ăn cơm như thế nào, Hạng thái thái cũng nhất quyết về: “Vừa trở về, còn nhiều chuyện phải làm. Hôm khác lại đến vấn an Thái phu nhân và mấy vị phu nhân!” Thái phu nhân đã thấy Hạng thái thái quyết định về, bảo Thập Nhất Nương tiễn nàng ra cửa. “Xem ra, lời đồn trưởng công tử Hạng gia khắc vợ là sự thật?” Thái phu nhân thấp giọng nói chuyện Hạng gia với Đỗ ma ma. Đỗ ma ma nghĩ đến trận phong ba lúc trước: “Đây cũng là chuyện phải nhìn thấy người mới biết được.” Thái phu nhân khẽ chép miệng, dù sao cũng là chuyện nhà người ta, bỏ qua một bên. Đến đầu tháng hai, mặc xiêm y mới, cùng Nhị phu nhân, Thập Nhất Nương và Ngũ phu nhân đến Hạng gia uống rượu mừng. Hạng đại nhân đang nhậm chức, chuyện trong nhà đều do một tay Hạng thái thái lo liệu. Mặc dù chỉ chừng mười bàn khách, nhưng cũng có thể thấy được, đều là bạn bè thân thiết, nói chuyện rất thoải mái, trêu ghẹo chuyện cũ của nhau, không khí rất là hòa hợp. Bởi vì hầu hết mọi người Thái phu nhân, Thập Nhất Nương và Ngũ phu nhân đều không quen. Nên các nàng được Hạng thái thái an bài vào khách sảnh bên cạnh dùng bình phong ngăn lại thành một phòng nhỏ, một mình một chỗ, cũng có thể nghe thấy được động tĩnh bên ngoài, không đến nỗi quá tịch mịch, lại có thể không cần phải giao thiệp với người bên ngoài, tránh phải xã giao với người lạ, an bài hết sức khéo léo. Mỗi khi có khách đi vào, âm thanh làm lễ gặp mặt, giọng hỏi thăm, giọng nói lớn tiếng, tất cả tạo thành từng trận huyên náo. Có người đứng trước tấm bình phong tán gẫu: “...... Nhìn thấy phụ nhân trên tay khoác dải lụa hương vân sa* tứ quý kia không? Vị đó chính là mẹ chồng tương lai của Tam tiểu thư Hạng gia đấy.” (*)Hương vân sa là đặc sản tơ lụa của tỉnh Quảng Đông, Trung Quốc “Nghe nói họ Cung, là nhân sĩ Kinh Châu- Hồ Quảng, sao lại nỡ gả con gái đi xa như vậy nhỉ?” “Danh môn vọng tộc Hồ Quảng, mấy đời quan lại, trong nhà có người nổi danh. Còn không nói đến cô gia tương lai cần cù hiếu học, trước đọc sách mấy năm ở Quốc Tử Giám, rồi đến Hàn Lâm Viện mấy năm, chờ đến lúc có thể ra ngoài, thì đã quá tuổi thành thân. Ngược lại, trở về quê hương cũng tốt. Không ra làm quan, cảm thấy đứa trẻ không có tiền đồ, đi ra ngoài làm quan, xa xứ không nói, nữ nhi phải tự mình trông coi khuê phòng, so với Vương Bảo Xuyến thì có gì khác nhau?” “Ngươi đúng là miệng lưỡi lợi hại!” Mọi người đều cười, “Nghe khẩu khí của ngươi, tiến sĩ, thám hoa hay vân vân, hẳn là đều đơn giản đi.........” Thái phu nhân ngồi bên trong cười: “Thì ra là Tam tiểu thư Hạng gia phải gả đến Hồ Quảng. Chỉ là không biết Nhị tiểu thư gả cho nhà ai?” Đang nói, Nhị phu nhân đi đến. Mắt của Nhị phu nhân có chút hồng, giống như là đã khóc vậy. Thái phu nhân biết tính tình của nàng, kéo nàng đến bên cạnh mình: “Sao vậy?” Nhị phu nhân ngại ngùng nói: “Nhìn thấy Nhu Cẩn xuất giá, con có chút xúc động thôi.” Tất cả mọi người đều nở nụ cười. Ngũ phu nhân hỏi về Chu thị: “........ Là người nơi nào?” “Người ở Vĩnh Phong- Giang Tây.” Ngũ phu nhân “Ôi” một tiếng: “Đại tiểu thư gả đến Vĩnh Phong- Giang Tây, Tam tiểu thư gả đến Kinh Châu- Hồ Quảng........ Hạng thái thái đúng là biết nhìn xa. Chẳng qua là không biết Nhị tiểu thư gả cho nhà ai?” “Tẩu không hỏi!” Nhị phu nhân mỉm cười nói, “Con gái gả ra ngoài như bát nước đổ đi, tẩu chỉ cần biết đến lúc đó đi ăn cưới là được.” Không khí hơi đình trệ, cảm giác có chút lạnh. Ngũ phu nhân cũng ngầm trộm nghe thấy lời đồn “Nhị phu nhân muốn đem Nhị tiểu thư Hạng gia gả cho Nhị thiếu gia.” Nếu như là người khác, nàng khẳng định là sẽ cảm thấy hứng thú, nhưng lại liên quan đến Nhị phu nhân, Ngũ phu nhân không khỏi có chút do dự. Đáy lòng Thập Nhất Nương có chút thấp thỏm. Chuyện này không “thành” cũng có quan hệ rất lớn với nàng....... Nàng đi về hỏi Từ Lệnh Nghi: “Chu thị ở Vĩnh Phong – Giang Tây, đúng là rất thịnh vượng sao?” “Đúng vậy!” Từ Lệnh Nghi cười nói, “Mỗi đời nhà họ đều có người ra làm quan, từ tiền triều đến giờ, trong nhà đã có đến hai mươi mấy tiến sĩ, cho nên mới có câu nói đùa ‘Vô Chu bất thành sĩ’.” (*)Vô Chu bất thành sĩ: Không phải họ Chu, không thành quan. Thập Nhất Nương suy nghĩ một chút, đem chuyện Hạng gia kết thân cùng Chu gia nói cho Từ Lệnh Nghi. Từ Lệnh Nghi cũng không suy nghĩ nhiều, nói: “Hạng đại nhân này, vẫn khá là biết nhìn xa.” Đang nói chuyện, có tiểu nha hoàn đi vào bẩm: “Hầu gia, phu nhân! Phương ma ma bên Đại thiếu phu nhân đến.” “Đã trễ thế này, có chuyện gì đây?” Thập Nhất Nương lẩm bẩm đi đến phòng khách, rất nhanh đã quay trở lại: “Hầu gia, Đại thiếu phu nhân chẩn ra hỉ mạch. Phương ma ma phụng mệnh Đại thiếu gia và Đại thiếu phu nhân, đặc biệt tới đây báo tin mừng!”"
}