{
  "chapter_name": "Chương 139: Tiệc mừng (Thượng)",
  "content": "Ở thùy hoa môn Trung Sơn Hầu phủ xuống xe ngựa, sớm có quản sự mama đi bẩm Đường gia phân công quản đón khách khứa là Tứ thiếu phu nhân. Nàng mặc áo thông tụ đỏ thẫm thêu mười dạng cẩm chướng nhiều màu, từ nha hoàn, bà tử vây quanh nghênh đón. Xa xa liền niềm nở tiếp đón:” Thái phu nhân, đang trong mong ngài đến đây.” Thái phu nhân cười nói:” Ta đã biết, nghênh đón khách nhân chính là ngươi!” Đường gia Tứ thiếu phu nhân, khom đầu gối hành lễ, sẳng giọng:” Ngài là nói ta nói nhiều đi!” Nói xong, ánh mắt đã rơi xuống trên người Thập Nhất Nương,” Cái này thật đúng là khách quý, không nghĩ tới Tứ phu nhân cũng đến đây.” Lần trước ở Từ gia nghe diễn, Đường phu nhân cũng mang theo nàng đi, hai người đã biết nhau, chính là nơi đó nàng vẫn là Thập Nhất Nương La gia, hiện tại đã là Tứ phu nhân Vĩnh Bình Hầu phủ. Thập Nhất Nương mỉm cười khom đầu gối cấp nàng hành lễ:” Tứ thiếu phu nhân.” Đường gia Tứ thiếu phu nhân, vội lễ trở về, nhìn Thập Nhất Nương tấm tắc khen: “Tuổi trẻ xinh đẹp như vậy, làm cho chúng ta mặt vàng đầu trắng biết làm như thế nào a!” Thập Nhất Nương chính là mỉm cười. Thái phu nhân còn điểm cái trán Đường gia Tứ thiếu phu nhân một chút:” Ngươi liền trách ta đi!” Đường gia Tứ thiếu phu nhân, cười hì hì nói:” Ngài là ai a? Ta chính là tôn đại thánh, cũng chạy không ra khỏi lòng bàn tay ngài a!” Chọc thái phu nhân mỉm cười. Đường gia Tứ thiếu phu nhân, liền tiến lên khẽ đỡ thái phu nhân hướng hành lang uốn khúc bên cạnh đi:” Phu nhân nhà chúng ta chờ ngài đó! Vừa rồi còn nhắc nhở như thế nào còn không có đến!” Lại quay đầu lại tiếp đón Thập Nhất Nương,” Phu nhân nhà chúng ta ở không xa chỗ này, lập tức đi ra.” Thập Nhất Nương cười hướng nàng gật đầu. Đi theo phía sau các nàng, nghe Đường gia Tứ thiếu phu nhân, líu ríu nói cười, trên hành lang uốn khúc, quẹo qua hai góc, tiến vào một tòa viện. Đường gia Tứ thiếu phu nhân, phân phó tiểu nha hoàn:” Nhanh đi bẩm phu nhân, Thái phu nhân Vĩnh Bình Hầu phủ cùng Tứ phu nhân đã tới!” Tiểu nha hoàn nhanh như chớp đi báo tin. Đường gia Tứ thiếu phu nhân, một mặt cùng thái phu nhân đi vào, một mặt cười nói với thái phu nhân:” Định Quốc Công phủ đường thái quân, Vĩnh Xương Hầu phủ Hoàng phu nhân, Uy Bắc Hầu phủ Lâm phu nhân, Trung Cần Bá gia ‘vạn diệp tùng thủ tả’ Cam phu nhân đã sớm đến, phu nhân nhà chúng ta đang cùng các vị uống trà đâu!” Thái phu nhân gật đầu. Đường phu nhân gầy gầy cao cao mặc áo thông tụ màu đỏ thẫm ngũ thải kim tuyến thêu loan phượng từ nha hoàn bà tử vây quanh bước đi ra: “Không có từ xa tiếp đón, không có từ xa tiếp đón!” Nửa quỳ phúc thân cho thái phu nhân. Thái phu nhân gật đầu đáp lễ, chỉ Thập Nhất Nương đối Đường phu nhân nói:” Ngươi vốn cũng gặp qua, con dâu của Tứ Nhi ta La thị.” Thập Nhất Nương khom đầu gối hành lễ. Đường phu nhân ánh mắt ngừng ở trên người Thập Nhất Nương một hồi mới cười nói:” Thật đúng là khó được a! Từ gia Tứ phu nhân cũng đến đây!” Thập Nhất Nương bám chắc nguyên tắc “Ít nói ít sai”, mỉm cười đứng ở bên cạnh thái phu nhân. Đường phu nhân liền nắm tay thái phu nhân kéo đi:” Đều là mấy lão tỉ muội thường ngày tụ hợp, cố ý đến trong phòng ta ngồi.” Đường gia Tứ thiếu phu nhân, tự mình đi vén bức rèm, Thập Nhất Nương đi theo thái phu nhân vào nhà. Trong phòng bố trí không khí tân hôn, treo mạn trướng màu đỏ, trải nỉ tinh tinh hồng, ghế bành sơn đen đệm đỏ thẫm đoàn vân long nhiều màu, ở giữa phòng ba chậu than men lưu kim lớn, góc tường bày một chậu lục sồi tươi mát. Thấy thái phu nhân tiến vào, trong phòng tọa đều sôi nổi đứng lên lại đây thấy lễ. Lâm phu nhân, Cam phu nhân, Hoàng phu nhân, Trịnh thái quân, còn có lần trước ở Từ gia nghe diễn gặp được, Lâm gia Đại phu nhân, Hoàng gia Tam phu nhân,…… Quả nhiên đều là người quen. Chẳng qua lúc này đã không phải là lúc đó. Thái phu nhân hướng mọi người giới thiệu Thập Nhất Nương:” Đây là vợ Tứ nhi của ta.” Thập Nhất Nương tiến lên cho mọi người hành lễ. Hoàng phu nhân là tham gia qua lệ nhận thức, tự nhiên tình cảm bất đồng, lập tức nắm tay nàng: “Bà bà ngươi nhàn nhã nhất, ngươi không thể học nàng. Về sau có việc gì phải siêngđi lại mới được.” Thập Nhất Nương cười khiêm tốn đáp ”Vâng”. Có thể là đều là kế thất lại là quan hệ thân thích, Cam phu nhân đối với nàng cũng rất thân thiện. Lâm phu nhân cùng Trịnh thái quân đều khách khí gật đầu. Hai nhóm phu nhân, sôi nổi đáp lễ, thân thân thiết thiết hô “Tứ phu nhân”. Có tiểu nha hoàn bẩm:” Trình Quốc Công phủ Kiều phu nhân đã tới!” Ánh mắt mọi người đều nếu có chút đăm chiêu dừng ở trên người Thập Nhất Nương. Nếu đi theo thái phu nhân tới, khẳng định gặp được các loại tình huống. Thập Nhất Nương sớm có tâm lí chuẩn bị. Thong dong hào phóng đứng ở phía sau thái phu nhân, mặc cho mọi người đánh giá. ” Thái phu nhân!” Kiều phu nhân giống như khính cầu bị xì hơi không còn nhiệt tình rực cháy như lúc ở Từ gia, thần sắc có chút bất mãn. Thái phu nhân cười gật đầu cùng nàng, hướng nàng giới thiệu Thập Nhất Nương:” Đây là thê tử Tứ nhi của ta.” Kiều phu nhân hướng tới Thập Nhất Nương miễn cưỡng cười cười, sau đó cùng Thập Nhất Nương thấy lễ. Đường Tứ thiếu phu nhân kia, thấy không khí có chút ngưng trọng, vội cười tiếp đón mọi người ngồi xuống, có tiểu nha hoàn đến bẩm:”Người nghênh đón gả trang đến đây.” Đường phu nhân liền cười nhìn Thập Nhất Nương:” Các ngươi người trẻ tuổi thích xem náo nhiệt- cũng đừng giam mình ở đây, cho Tứ thiếu phu nhân, dẫn ngươi đi tham quan một chút.” Đường Tứ thiếu phu nhân, nghe xong lập tức cười đến thỉnh Thập Nhất Nương. Thập Nhất Nương cười nói:” Ngày mai Đường tiểu thư lấy chồng, ta đi xem cô phụ phải lì xì bao đỏ! Dọn dẹp sạch gả trang, ta không biết là nên vì Đường phu nhân đau lòng, hay vẫn là nên vì Đường tiểu thư vui mừng. Vẫn là đừng đi.” Nói chuyện khiến tất cả mọi người cười lên. Hoàng phu nhân cùng Từ thái phu nhân rất thân mật, mà Hoàng phu nhân đi ra ngoài mang theo Hoàng Tam phu nhân, vị Hoàng Tam phu nhân này, tự nhiên cũng là một nhân vật biết diễn trò, lập tức mang Thập Nhất Nương góp lời, kéo nàng nói chuyện:” Lần trước ta nhìn gả trang của ngươi có một cái bình phong nhỏ sơn thủy song diện tú, nói là ngươi tự mình thêu, là thật sự?” Thập Nhất Nương làm sao không biết ý tốt của Hoàng tam phu nhân, cười nói: “Làm lúc nhàn rỗi, nhìn thấy hoàn thành, nên liền mang theo.” Hoàng Tam phu nhân, tấm tắc tán dương:” Thật đúng là vô cùng khéo léo. Chỉ sợ trong cung thêu thùa may vá cho các quý nhân cũng thêu không ra được như vậy. Ta coi hình như là giống tuyệt học của Tiên Lăng Các. Nhưng lại nghe nói Tiên Lăng Các châm pháp là không truyền ra ngoài, bởi vậy có chút không dám xác định.” Thập Nhất Nương cười nói:” Ta học chính là tuyệt học Tiên Lăng Các, chú ý thoải mái thanh nhã. Không thể so với các quý nhân trong cung, chú ý ung dung đẹp dẽ quý giá. Hoàng Tam phu nhân, nâng đỡ.” Nàng trước đem Hoàng Tam phu nhân, khích lệ hơi quá từ chối, miễn cho có người lấy làm văn vẻ, sau đó giải thích nói:” Tiên Lăng Các tuyệt học thật là không truyền ra ngoài. Bất quá, kĩ nghệ truyền đến cửa này của ta chính là Tiên Lăng Các Giản sư phó, bộ châm pháp của Tiên Lăng Các này nguyên là của nàng! Chính là nàng năm đó mới ngộ ra còn không quen thuộc, cuộc sống ít nhiều có người Tiên Lăng Các chăm sóc, không gì hồi báo, cho nên mới đem bộ châm pháp này truyền cho Tiên Lăng Các. Ta đi theo nàng học nghệ. Tự nhiên không có hạn chế này ở bên trong. Bất quá, bởi vì Tiên Lăng Các đối với Giản sư phó có đại ân, ta cũng không tiện đem bộ châm pháp này truyền cho người khác.” Miễn cho có người có ý đối với bộ châm pháp này. Mọi người vốn đều không cho là đúng, nhưng nghe nàng giảng đến bí văn của Tiên Lăng Các, mỗi người đều rửa tai lắng nghe. Chính là thái phu nhân, cũng là lần đầu tiên nghe được, đáy mắt không khỏi hiện lên kinh ngạc. ” Đáng tiếc, đáng tiếc!” Hoàng Tam phu nhân nghe tiếc hận,” Bằng không, chúng ta hợp tác khai trương cái Lăng Tiên Các, chỉ sợ phải đem việc kinh doanh của Tiên Lăng Các dành hết.” Thập Nhất Nương không khỏi cười nói:” Lại nói tiếp, châm pháp này vẫn là Giản sư phó tự nghĩ ra, lại đến Tiên Lăng Các mới có thể phát dương quang đại. Nghĩ đến Tiên Lăng Các kia có hôm nay, cũng không chỉ bằng một bộ châm pháp này mà thôi.” Lâm Đại phu nhân, ngồi ở một bên không trả lời, nghe Hoàng Tam phu nhân, cùng Thập Nhất Nương nói náo nhiệt nhịn không được nói:” Tứ phu nhân nói có đạo lý. Tiên Lăng Các trừ bỏ song diện tú này, thực ti tú cũng là cực nổi danh. Kinh cửu di tân, ta còn không có gặp qua đồ tốt như ở cửa hàng các nàng.” Thập Nhất Nương liền cười hỏi:” Lâm Đại phu nhân, là người phương bắc sao?” Lâm Đại phu nhân, khó hiểu gật đầu:” Ta là người phương bắc!” ” Phương bắc mọi người thích dùng thực ti tuyến của Tiên Lăng Các, chúng ta Hàng Châu phủ mọi người lại thích dùng thực ti tuyến Thải Tú phường.” Thập Nhất Nương cười nói,” Màu sắc sợi tơ nhà nàng cực kỳ tinh tế, riêng màu trắng mà nói, còn có bảy thứ……” Nàng chậm rãi nói, từ ưu điểm đến màu sắc vận dụng trên sợi tơ, hoàn toàn là dáng điệu của đại gia trong nghề. Đến cuối cùng, Lâm phu nhân lại nói:”…… Tứ phu nhân, ta có cái bất kính muốn thỉnh giáo.” Nói xong, cũng không đợi Thập Nhất Nương trả lời, lập tức nói,”Tuệ tỷ nhi nhà ta, năm nay mười hai tuổi, thỉnh mấy sư phó thêu thùa may vá tốt, đều không hợp nhãn. Ta ngày mai đưa nàng đến chỗ ngài nơi đó, ngài giúp đỡ nhìn xem. Ta cũng không ý tứ khác, chính là cùng nàng nói chuyện, làm cho nàng biết một chút cũng tốt.” Tình huống nhanh chóng quay ngược trở lại, cho Thập Nhất Nương kinh ngạc không thôi. Nàng không khỏi liếc mắt xem thái phu nhân một cái. Thái phu nhân cười tủm tỉm nhìn nàng, dáng điệu ngươi làm chủ. Thập Nhất Nương trong lòng khẽ động. Nàng nghĩ tới Trinh tỷ nhi…… Nếu có bạn vừa độ tuổi chơi, nàng có lẽ sẽ không cô đơn như vậy đi! Mình ngộ nhỡ không được, đem Giản sư phó mời đến, học phí khẳng định so với La gia cao hơn! Đây là song thắng. Thập Nhất Nương quyết định dạy Tuệ tỷ nhi của Lâm gia này. Nhưng cũng không thể đáp ứng dễ dàng. Bình thường không được mới là tốt. Nàng lộ ra bộ dáng khó xử:” Ta cho tới bây giờ không có dạy qua đồ đệ…… Huống chi kĩ nghệ của ta từ Tiên Lăng Các……” Lâm phu nhân vừa nghe thì nóng vội. Tiên Lăng Các tú phẩm nổi tiếng nhất thiên hạ, có thể học chút vụn vặt, nói ra đi đến nhà chồng cũng có nhiều mặt mũi! “Tứ phu nhân, nếu không, ngài viết phong thư hỏi Giản sư phó đi? Chúng ta học chẳng lẽ còn cùng Tiên Lăng Các giành việc kinh doanh hay sao? Hơn nữa, Tiên Lăng Các cho dù là biết, nhà chúng ta là người như vậy, không chỉ có không bôi nhọ nàng ta, lại nói tiếp, cũng không có chiếm lợi ích gì của bọn họ.” Vị Lâm Đại phu nhân này đầu óc xoay chuyển cũng thật mau a! Thập Nhất Nương cắn chặt răng:” Ta đây trở về sẽ viết phong thư hỏi !” Vừa cười khổ nói,” Cố tình Đại phu nhân, xem trúng tú nghệ của ta, phải chi xem trúng hải đường chu tây phủ trong viện ta thì tốt bao nhiêu a!” Hoàng Tam phu nhân, cố tình khó hiểu nói,” Xem trúng hải đường chu tây phủ trong viện của ngươi thì có cái gì tốt?” Thập Nhất Nương cười nói:” Ta dặn bảo bảo người bắt nó đưa đến trong nhà Lâm Đại phu nhân,, cũng miễn cho vất vả như vậy!” Mọi người nghe đều cười rộ lên. Lâm Đại phu nhân, lại nói:” Trong viện ta thật có cây ngọc lan hoa, ngươi nếu không chê, ta ngày mai khiến cho người mang qua tặng ngài.” Hoàng phu nhân nghe xong liền chỉ vào Thập Nhất Nương cùng Lâm Đại phu nhân, nói với thái phu nhân, Lâm phu nhân:” Thấy không, đều là kẻ bại gia. Ngay cả hai cây đều giữ không được, chỉ tại các ngươi xem như bảo bối bảo bọc trong tay.” Cái này, mọi người rốt cuộc bất chấp căng thẳng, mỗi người ôm bụng cười to. Tiến vào bẩm việc tiểu nha hoàn cười một đầu mờ mịt:”…… Mama nói, có thể dọn cơm!”"
}