{
  "chapter_name": "Chương 501: Lựa chọn (Trung)",
  "content": "Edit: Letica Beta: Hạ Lộn tới lộn lui, thế sao lại tới đứng giữa Xuân Nghiên đình? Từ Lệnh Nghi nhìn bộ dáng phong khinh vân đạm của Thập Nhất Nương, trong lòng cười thầm. Ngay cả chính nàng ấy còn không biết tính tình của mình, càng là chuyện dè chừng, thì càng biểu hiện ra ngoài là mình không để ý. Hắn đối với nửa câu đầu rất có hứng thú. “Nghĩ như thế nào mà lại đến thăm ta?” Nhìn qua ánh mắt của nàng, giọng nói không tự chủ được mà hàm chứa thêm mấy phần vui vẻ, “Bên cạnh ta có Lâm Ba chiếu cố, còn có bà tử thô sử, trước đây đã từng ở Bán Nguyệt Phán một tuần rồi*, tắm rửa xiêm y mọi thứ đều đầy đủ. Nàng không cần lo lắng đến nỗi nửa đêm cũng chạy tới như vậy, cũng khiến cho ta lo lắng nàng bị trượt chân” vừa nói, còn nhìn giày đỏ thẫm thêu hoa ngọc lan của Thập Nhất Nương một chút. (*)thời này một tháng chỉ chia làm ba tuần mỗi tuần gồm 10 ngày, gọi là thượng tuần, trung tuần, hạ tuần Thập Nhất Nương liền vô thức mà rụt rụt chân lại. Lúc trước nàng nói những lời này thì dừng ở chỗ “Nửa đường quay trở về”, bởi vì, chuyện Dương di nương ở Bán Nguyệt Phán là một chủ đề đáng để bàn luận… Vì thế nàng đã sớm nghĩ kỹ đối sách. Nếu như hắn hỏi, nàng sẽ trả lời hắn: “Bán Nguyệt Phán chính là thư viện của Hầu gia, Dương gia bị tịch thu, Dương di nương đêm khuya đến cầu kiến, nói là có chuyện gấp cần thương lượng. Thiếp chỉ là một phụ nhân trong hậu viện, tự nhiên phải tránh đi rồi.” Nói không chừng Từ Lệnh Nghi nghe xong sẽ đem toàn bộ những gì mà Dương thị nói ở Bán Nguyệt Phán nói cho nàng biết. Thế mà một câu hắn cũng không đề cập tới, chỉ chăm chăm chú ý đến nửa câu đầu, giọng điệu kia, phảng phất giống như nàng kìm lòng không được mà chạy tới để gặp riêng hắn vậy. Thập Nhất Nương chán nản. Nghĩ tới mình không đáp, vì hắn nói trái ngược với cách nghĩ của nàng, trả lời sao đây, trong lúc nhất thời tìm không được một lý do đường hoàng…. Dưới tình thế cấp bách, đầu óc xoay chuyển thật nhanh, người ngồi càng phát ra đoan chính, nụ cười càng phát ra ôn hòa, trong lúc lơ đãng khóe mắt liếc về khay ngọc điền mã não chạm khắc quả anh đào phía sau Từ Lệnh Nghi, thuận miệng nói: “Buổi trưa Hầu gia trở lại thăm Cẩn ca nhi một chút rồi lại đi, cũng không ở lại ăn cơm. Bọn nha hoàn hái chút ít lá hương xuân, làm bánh xốp hương xuân. Bởi vì là mầm, nên vừa thơm vừa non, ăn hết sức ngon miệng. Liền chuẩn bị cầm chút ít đi qua, để bữa sáng ngày mai của Hầu gia có thêm món.” (*) Cây hương xuân, hàng năm vào tiết thanh minh, thường hái lá non hương xuân mang về, rửa sạch thái nhỏ, rán trứng gà, mùi rất thơm. Hoặc ướp nước muối nhạt, trộn với đậu tương đã luộc chín còn gọi là món “đậu hương xuân, nhắm rượu rất tuyệt, hoặc dùng lá gói bột mì, rán dầu mỡ, làm món “cá hương xuân”. Nhưng nếu hái vào mùa hè thì lá hương xuân chỉ giống như lá cây thông thường không có mùi thơm. Nguồn: http://data.vuilen.com/book/hoahongdai/hoahongdai087.pdf Thật không thế? Lá hương xuân non không phải là đều hái vào sáng sớm sao? Mặc dù buổi trưa, hắn không ở lại ăn cơm trưa nhưng chơi đùa với Cẩn ca nhi hồi lâu, nếu đúng là làm bánh hương xuân thì với tính cách của Thập Nhất Nương, hoặc là lúc ấy sẽ phái gã sai vặt bên cạnh hắn mang đi qua, hoặc là sáng sớm ngày mai sai nha hoàn đưa qua, cũng không phải là trời tối như thế này rồi còn chạy tới Bán Nguyệt Phán. Sâu trong ánh mắt của Từ Lệnh Nghi có tia ranh mãnh lướt qua cực nhanh. “Đã đến thời điểm ăn hương xuân rồi sao?” Hắn cười nói, “Mấy ngày nay chạy đông chạy tây, đã đem chuyện này quên đi.” Sau đó nói, “Nàng không có chuyện gì là tốt rồi. Để cho tiểu nha hoàn chuẩn bị bánh hương xuân rồi để Lâm Ba mang qua đi.” Đúng là buổi sáng hái lá hương xuân non nhưng không phải là làm bánh hương xuân, mà là làm mì hương xuân. “Không nghĩ tới Hầu gia sẽ qua đây.” Thập Nhất Nương cười nói, “Vừa lúc Đỗ ma ma phụng mệnh đến xem Cẩn ca nhi, nhìn thấy liền yêu thích, thiếp đã để cho ma ma mang về rồi.” Lại nói, “Nếu Hầu gia thích, sáng sớm mai thiếp sẽ sai tiểu nha hoàn đi hái lá hương xuân non.” Từ Lệnh Nghi từ chối cho ý kiến, nói: “Trong nhà vẫn còn có lá hương xuân non sao?” Là câu khẳng định chứ không phải là câu nghi vấn. Thập Nhất Nương khẽ cười. Lời nói dối chân thật, bình thường trong mười câu thì chín câu rưỡi là sự thật. Lá hương xuân non phải hái lúc trước khi mặt trời mọc thì mới non. Nàng phân phó phòng bếp sáng mai bánh hương xuân cho Từ Tự Truân cùng Từ Tự Giới ăn, chờ mặt trời mọc thì không kịp hái nữa, khẳng định là phòng bếp vẫn còn lá hương xuân. Nàng cười đến rạng rỡ, đáp một tiếng:”Còn ạ”. Nhìn ánh mắt của hắn lòe lòe tỏa sáng, giống như đứa trẻ thực hiện được trò đùa dai. Từ Lệnh Nghi cố nén mới không bật ra tiếng cười. “Ta vẫn luôn bận bịu đến tận bây giờ, vẫn còn chưa được ăn cơm đây này, nàng làm cho ta một bát mì hương xuân nhé.” Chàng muốn ăn, ta liền làm cho chàng ăn là được chứ gì. “Vâng” Thập Nhất Nương cười rồi xuống kháng, “Đã khuya như vậy rồi sao Hầu gia vẫn chưa ăn cơm vậy?” Không phải chàng vẫn chưa ăn khuya sao? Đợi lát nữa ta làm một bát lớn để xem chàng ăn hay là không ăn? Nàng cười thật xinh đẹp nói: “Hầu gia ngồi một lát, mì lập tức sẽ tới” Nhưng Từ Lệnh Nghi lại đi theo nàng đến phòng bếp nhỏ. “Đầu tiên là Sĩ Tranh tới nói chuyện cùng ta hồi lâu, sau đó là Vương Lịch tới.” Hắn ngồi ở bàn vuông ở gian ngoài phòng bếp nhìn Thập Nhất Nương nhào bột mì, “Mọi người nói chuyện vui vẻ quá, nhất thời quên thời gian. Vốn là cả hai người đó đều có ý định ở lại ăn bữa tối. Kết quả là có gã sai vặt ở phủ Công chúa bên kia vội vã chạy tới, nói có chuyện gấp để cho Sĩ Tranh nhanh trở về. Vừa mới bày cơm ra, Vương gia tổng quản lại tới tìm Vương Lịch, nói có công công phụng mệnh Hoàng thượng đến hỏi hắn mấy câu…. Thức ăn mới vừa lên bàn thì lại có Dương thị cầu kiến, kết quả là đến tận bây giờ vẫn còn đói bụng.” Thập Nhất Nương cười dịu dàng nghe Từ Lệnh Nghi nói chuyện. Nhưng người đứng ở một bên hầu hạ, quản sự phòng bếp nhỏ là Ngô ma ma thì lại cảm thấy bồn chồn trong lòng. Cũng không biết Hầu gia và phu nhân muốn làm cái gì chứ. Cho dù là phu nhân muốn làm cho Hầu gia một bát mì, chỉ cần phân phó phòng bếp nhỏ một tiếng là được, đâu cần phu nhân tự mình động thủ? Hầu gia cũng thế, muốn ăn mì thì cứ ngồi uống trà là được, vậy mà tự mình chạy đến phòng bếp nhỏ ngồi chờ. Ngô ma ma nghĩ đến thân thể của Thập Nhất Nương không tốt, lại nhìn thấy Thập Nhất Nương tháo vòng tay ra khỏi cánh tay mảnh khảnh, tay đè trên bột mì chỉ để lại ấn ký nhẹ, trong lòng không khỏi âm thầm sốt ruột. Nhào bột mì là một việc tốn sức, nhào không tốt, đợi lát nữa thả mì vào trong nồi thì mì sẽ vón cục thành cục mì nhão mất. Một đôi mắt không chớp chăm chú nhìn chằm chằm Thập Nhất Nương. Thật vất vả đợi đến lúc một ống tay áo của Thập Nhất Nương bị tuột xuống, Ngô ma ma bước lên phía trước giúp Thập Nhất Nương vén ống tay áo lên, nhân cơ hội ở bên tai Thập Nhất Nương chậm rã nói: “Nô tỳ đã phân phó tức phụ phụ trách bếp ở bên ngoài nhào bột rồi, đợi lát nữa phu nhân thấy nô tỳ nháy mắt với người, thì người giả vờ cán mì, đi phòng bếp phía sau nhé.” Thập Nhất Nương bất động thanh sắc tiếp tục nhào bột, cười tán gẫu với Từ Lệnh Nghi: “Dân lấy thức ăn làm trời (ăn là đầu tiên). Tuy Hầu gia gặp hết việc này đến việc kia nhưng vẫn nên ăn cơm trước rồi nói sau.” Hết lần tới lần khác cái gì cũng không hiểu, chỉ cảm thấy động tác của Thập Nhất Nương mềm mại, thong thả, thoải mái, có một loại mỹ cảm thong dong, để cho hắn cảm thấy cảnh đẹp ý vui, tựa vào ghế thái sư thưởng thức: “Vốn tưởng rằng hai câu ba lời là có thể nói xong, ai biết được liến thoắng nói cả buổi.” Thập Nhất Nương cười nói: “Nói những chuyện gì thế ạ?” Không biết Dương thị có nói khiến Từ Lệnh Nghi động tâm mà giúp đỡ không. “Dương thị nói nàng ta muốn xuất gia.” Từ Lệnh Nghi hờ những như gió thoảng mây trôi nói, “Ta đã đồng ý. Ngày mai sẽ để Bạch tổng quản đi xem thiền viện thích hợp. Đến lúc đó nàng sai người người giúp nàng ta thu dọn một chút đồ. Nếu như cảm thấy tinh thần không tốt, giao cho Văn thị đi làm cũng giống nhau.” Tin tức này quá đột ngột. Đám người Ngô ma ma, Trúc Hương, Thu Vũ không khỏi hai mặt nhìn nhau, tiếp theo là yên lặng nín thở. Thập Nhất Nương cũng biểu lộ ra một chút kinh ngạc. “Tai sao đột nhiên lại nghĩ muốn xuất gia? Là tạm thời đến ở trong miếu mấy ngày này? Hay là......” Nếu như là ý trước, Dương thị còn có cơ hội trở lại, nếu như là ý sau, tương đương bị trục xuất khỏi Từ gia. “Đã quyết định xuất gia rồi.” Trong không gian an tĩnh, giọng nói của Từ Lệnh Nghi không chỉ rõ ràng, mà còn có chút vang dội, “Trước đến trong miếu làm cư sĩ* một thời gian, sau đó chính thức quy y.” (*)người tu tại gia, tu nhưng vẫn để tóc. Rốt cuộc trong chuyện này đã xảy ra chuyện gì? Tâm tình của Thập Nhất Nương có chút phức tạp, muốn hỏi rõ ràng rốt cuộc đã xảy ra chuyện gì, nhưng trong ngoài phòng bếp có không dưới mười người, cảm thấy hỏi chuyện này có chút không thích hợp. Đè nén sự nghi ngờ, cúi đầu đáp “Dạ”: “Ngày mai thiếp sẽ an bài người giúp Dương di nương thu dọn đồ đạc” Từ Lệnh Nghi cảm giác được tâm tình của Thập Nhất Nương có chút sa sút, hơi hối hận khi nói ra đề tài sát phong cảnh này. Cười cao giọng nói: “Đúng rồi, bột này lúc nào thì có thể nhào xong?” Dương thị được hai gã sai vặt dìu ra khỏi đường mòn. “Di nương, chúng tiểu nhân chỉ có thể đưa di nương đến chỗ này.” Gã sai vặt buông lỏng tay, hai chân Dương thị mềm nhũn, co quắp ngồi ở một bên trong bụi cỏ, “Thời gian không còn sớm, xin di nương sớm đi trở về phòng. Cũng tránh cho bà tử thô sử tuần tra ban đêm coi di nương là người xấu mà loạn côn đánh.” Cơn đau ở chân khiến cho tâm thần Dương thị chấn động. Hiện tại là lúc nào rồi mà nàng còn không nghĩ cách phải thoát hiểm như thế nào, vậy mà vẫn còn đần độn giống như người ngốc mất hết tâm trí. Nghĩ tới đây, Dương thị vội giãy giụa bò dậy. Mắt cá chân bên chân trái truyền đến một trận đau thấu xương. Chẳng lẽ là bị trật chân? Nhưng bóng đêm mịt mờ, ngay cả một bóng người cũng không có…. Nếu như cao giọng quát lên, kinh động đến bà tử thô sử đi tuần tra ban đêm, hỏi tại sao mình lại ở chỗ này…. Dương thị mím môi, cố nén đau đớn, khập khễnh đi về phía trước. Những người hầu hạ trong phòng đều hiểu rõ dụng ý của Từ Lệnh Nghi. Ngô ma ma vội vàng cười nói: “Xong ngay đây, xong ngay đây, nếu Hầu gia đói bụng, trên bếp còn canh nhân sâm hầm gà ô. Chi bằng, nô tỳ múc một bát để Hầu gia lót bụng nhé?” “Không cần đâu!” Từ Lệnh Nghi sóng yên biển lặng mà ngồi ở chỗ đó, “Chờ phu nhân làm mì xong là được rồi.” Hắn đang nói, thì Ngô ma ma đã nhìn thấy tức phụ ở trong gian bếp bên ngoài ló đầu ra ngoài. Trong lòng Ngô ma ma hiểu rõ, nháy mắt với Thập Nhất Nương: “Phu nhân, nô tỳ thấy không sai biệt lắm, nên cán bột mì thôi.” Vừa nói, vừa đưa cho một chiếc chày cán bột qua. Thập Nhất Nương nhìn khuôn mặt mong đợi của Từ Lệnh Nghi, cảm giác rất vui vẻ, chút xíu khó chịu vừa rồi giờ đã như trời quang mây tạnh...... Nhận lấy chày cán bột từ trong tay Ngô ma ma. Lo lắng chờ ở cửa ra vào của hoa viên, Dương ma ma thấy một bóng người lảo đảo loạng choạng bước thẳng đi tới đây, kinh hoảng thấp giọng quát “Ai thế?”. “Ma ma, ” Giọng nói của Dương thị có chút suy yếu, “Là ta” “Di nương” Dương ma ma thất kinh, bước nhanh tiến lên giúp Dương thị, lại thấy áo nàng xốc xếch, trong lòng luống cuống hoảng sợ hơn mấy phần, “Di nương, người làm sao vậy? “Ma ma mau đỡ ta vào bên trong rừng đi.” Dương thị nhìn qua Bích Y đình thấy ánh đèn lồng màu đỏ đang dần dần tiến tới gần, “Chỉ sợ là bà tử tuần tra ban đêm. Có lời gì, chúng ta trở về rồi hãy nói.” Dương ma ma ưng thuận đáp vâng, vội vàng dìu Dương thị chui vào một bên rừng cây. “Ngon lắm!” Từ Lệnh Nghi đặt đũa xuống, nhận nước trà súc miệng Trúc Hương dâng lên. “Sợi mì dai, hương xuân nhẹ nhàng khoan khoái. Ngày mai vẫn làm mì hương xuân nhé.” Đám người Ngô ma ma đều thở phào nhẹ nhõm, sau đó trao đổi một ánh mắt. May mà Từ Lệnh Nghi không theo đến phòng bếp, nếu không, nhất định sẽ bị lộ. “Ở đâu mà có nhiều thế” Thập Nhất Nương đặt chén trà đại hồng bào mà Thu Vũ bưng lên để ở trước mặt của hắn, trách mắng, “Vốn là muốn giữ lại để sáng mai làm mì hương xuân cho Truân ca nhi và Giới ca nhi.” Không muốn Từ Lệnh Nghi sẽ một hơi ăn hết ba tô lớn. “Vậy thì ngày kia làm lại cho các con ăn.” Từ Lệnh Nghi cười cười, đứng dậy, “Ăn nhiều rồi phải tiêu hóa thức ăn mới được.” Sau đó lôi Thập Nhất Nương, “Chúng ta đi dạo hai vòng trong sân nào.” Dương ma ma đem đèn chuyển qua chỗ mắt cá chân của Dương thị, mắt cá chân đã sưng phồng rất to rồi. “Để nô tỳ lấy nước lạnh chườm cho di nương.” Dương ma ma vội nói, “Sáng mai bẩm báo với phu nhân, để phu nhân mời đại phu đến khám cho di nương một chút.” “Không cần đâu” Dương thị kéo vạt áo của Dương ma ma, “Ma ma đi mượn dầu thuốc chỗ Văn di nương để xoa bóp cho ta là được rồi.” Dưới ánh đèn, sắc mặt của Dương thị có chút âm trầm."
}