{
  "chapter_name": "Chương 554: Người thắng (Thượng)",
  "content": "Phương Kí nghe thấy Thập Nhất Nương nói đến”Mời trưởng bối Phương gia ra mặt làm sáng tỏ”…, thì biết nàng là muốn đem những hành động đã làm của mình quy nạp thành cử chỉ tiểu bối lỗ mãng. Trong lòng Phương Kí thoáng chốc sáng tỏ. Đây là bậc thang mà Từ gia cho Phương gia. Điều kiện tiên quyết là Phương gia phải hướng Từ gia nói xin lỗi, thừa nhận hành vi của Phương Kí mình là cử chỉ thất lễ. Phương gia nếu để cho mình ra mặt xử lý chuyện này, cũng đã đánh chủ ý này. Chỉ cần Từ gia đồng ý không hưu thê, Phương gia đồng ý nhận lỗi. Nhưng nếu Từ gia không hưu thê, thì tức là thừa nhận lời nói muội muội khắc chồng, tất cả đều là nói hươu nói vượn. Từ gia có thể tiếp nhận sao? Phương Kí cần một hứa hẹn. “Trăm thiện lấy hiếu làm đầu, hiếu lấy thuận làm đầu.” Thập Nhất Nương lời nói mang theo trêu ghẹo,thì Phương Kí mình cũng không nên thể biểu hiện quá cứng ngắc như khúc gỗ. Phương Kí cười nói, “Nhưng mà ‘Thân hữu quá, ván sở canh’, cũng là lời của thánh nhân. Cũng là khuyên làm người không nên quá tuyệt tình!” Không khí buông lỏng, đã nhẹ nhàng không ít. Tam phu nhân là mẹ chồng của Phương thị, Phương thị đương nhiên là phải hiếu thuận. Phương Kí nói như vậy, chẳng qua là đang hướng nàng đòi một lời hứa, muốn biết Từ gia đối với lời đồn Phương thị khắc chồng rốt cuộc chuẩn bị làm như thế nào mà thôi. Nhưng Thái phu nhân vẫn chờ tin tức ở Hồ Châu bên kia, lúc này, nàng cũng không thể cho Phương Kí một hứa hẹn gì. “Thám hoa lang, nói có sách, mách có chứng, hạ bút thành văn. Thực là làm cho người ta bội phục. Nếu như Nhị thiếu gia nhà chúng ta ngày nào đó có thể có học vấn như Phương cữu thiếu gia vậy thì thật quá tốt?” Cùng Phương Kí đánh thái cực. Kẻ đánh người đỡ. Phương Kí không khỏi có chút thất vọng. Nhưng Phương Kí cũng biết, chuyện này mang tính trọng đại, không phải là lần một lần hai mà có được một kết quả hài lòng. Từ gia đồng ý cùng Phương gia ngồi xuống nói chuyện này, ít nhất chứng tỏ Phương gia có một cơ hội. Phương gia nếu như hi vọng muội muội hòa ly, thì ban đầu cần gì phải tốn nhiều tâm tư đem muội muội đến Yên Kinh. Người trong nhà đều hi vọng muội muội có thể vượt qua ngày thật tốt. Đặc biệt là tổ mẫu đã qua đời, cho đến khi hấp hối còn đang tự trách ban đầu không nên nhìn Hồ công tử lớn lên xinh đẹp mà không nghĩ đến họ số tuổi còn nhỏ, đã nổi lên tâm tư làm mai cho muội muội........... Người trong nhà đem chuyện này giao cho mình, thì mình không thể làm hỏng được. Phương Kí lên tinh thần tới cùng Thập Nhất Nương hàn huyên: “Nhị thiếu gia đi theo Khương tiên sinh của Cẩn tập thư viện học, bài vở và bài tập tinh tiến nhiều, sắp tới......” Hai người ngươi một lời, ta một câu, cười nói thân thiết với nhau nhưng đều có tâm tư riêng. Một người là không có được lời hứa hẹn thì sẽ không buông miệng xin trường bối ra mặt nói xin lỗi, một người là không có lời của Thái phu nhân thì không thể nào đưa ra hứa hẹn. Cũng không phải là do Từ gia. Nói thêm nữa đi xuống cũng không có ý nghĩa. Thập Nhất Nương liền gọi Trúc Hương đi vào thêm trà. Đây là nàng cùng Từ Tự Dụ đã bàn trước. Lúc nàng gọi Trúc Hương thêm trà: “Chính là lúc nói không được nữa. Đến lượt Từ Tự Dụ ra sân” Chỉ chốc lát, liền có tiểu nha hoàn đi vào bẩm: “Tứ phu nhân, Nhị thiếu gia cầu kiến!” Nên lời nói cũng bị cắt đứt. Từ Tự Dụ mời Phương Kí đi sang chỗ ở của mình ngồi. Trong lòng Phương Kí cũng rõ ràng. Chuyện này cuối cùng vẫn cần Từ Lệnh Nghi định đoạt. Phương Kí cười đứng dậy cáo từ, đi đến chỗ Từ Tự Dụ. Thập Nhất Nương theo thường lệ đến chỗ của Thái phu nhân. Nghĩ tới giờ phút này Tam gia như đang trên lửa nướng, lời Phương Kí nói đến Tam gia, nàng không dám nói. Chỉ nói tính toán của Phương gia. So với lần tức giận trước, lần này, Thái phu nhân biểu hiện vô cùng bình tĩnh. Chẳng qua là khẽ gật đầu một cái, nói chuyện ngày mùng tám sẽ đi miếu Dược Vương “Chúng ta đem Cẩn ca nhi cũng bế theo đi!” Thái phu nhân nói đến đây, ánh mắt liền cười đến híp lại, “Bảo lão Tứ phái thêm chút ít hộ vệ. Cẩn ca nhi lớn chúng ta như vậy, vẫn là lần đầu tiên ra cửa đó!” Mùng tám tháng tư là Lễ Phật Đản, các thiền viện đều hương khói cường thịnh, nửa thành đô bao phủ ở hương khói lượn lờ. Miếu Dược Vương, Thập Nhất Nương cũng đã đi qua. Hương khói sặc đến người ta ho khan. Cẩn ca nhi tuổi còn nhỏ, làm sao chống lại trường hợp như vậy. Thập Nhất Nương chần chờ nói: “Ngày đó người nhiều như vậy, ồn ào náo động, có thể đem Cẩn ca nhi làm sợ hay không? Nếu không, hôm nào nữa chúng ta hãy mang theo Cẩn ca nhi đi?” “Cũng phải” Thái phu nhân có chút như đưa đám, “Ngày đó hạng người nào đều có. Ta có lần chứng kiến, có kẻ chơi rắn nữa.” Vừa nói, lấy tay khoa tay múa chân hai cái, ” To bằng miệng chén thô, trườn quanh ở trên người, dọa chết người. Cũng đừng làm cho Cẩn ca nhi nhìn thấy chúng ta.” “Vậy mười sáu chúng ta đi, người xem như thế nào?” Thập Nhất Nương không muốn làm cho lão nhân gia quá thất vọng, cười nói, “Mười bốn là Lễ tròn tuổi của Hoàng trưởng tôn. Đến lúc đó chúng ta dẫn Trinh tỷ nhi, Dụ ca nhi, Truân ca nhi, Giới ca nhi, còn có Hâm tỷ nhi, Sân ca nhi, còn có hai huynh đệ Cần ca nhi, Kiệm ca nhi của Tam phòng cũng được nghỉ, thì cùng nhau kêu đi. Vậy rất là náo nhiệt!” “Được!” Thái phu nhân thích cảm giác con cháu quây quần bên gối, lập tức hứng thú “Đến lúc đó để cho lão Tứ phái thêm mấy hộ vệ. Chúng ta đi Từ Nguyên Tự. Không, không đi Từ Nguyên Tự. Lần nào cũng đi Từ Nguyên Tự, lần này chúng ta đi Vân Cư Tự.” Lại hỏi Thập Nhất Nương: “Vân Cư Tự con biết không?” Thập Nhất Nương vội lắc đầu: “Con là lần đầu tiên nghe nói.” “Ở ngoại ô. Thờ hạt xá lợi của Phật Thích Ca Mầu Ni.” Thái phu nhân vừa nói, ánh mắt híp lại, lộ ra vẻ thật hớn hở, thay đổi trầm mặc lúc trước, “Rất thanh tĩnh. Chùa miếu rất lớn, cũng xinh đẹp. Trước sau đều là đại thụ chọc trời bao quanh. Bọn trẻ Cẩn ca nhi nhất định rất thích.” Mấy ngày qua tâm trạng của lão nhân gia vẫn không tốt lắm, Thập Nhất Nương liền góp thêm hứng thú, cười nói: “Hay quá! Hay quá! Chúng con cũng đi theo cho náo nhiệt.” Đề tài từ chuyện mùng tám miếu Dược Vương chuyển dời đến mười sáu đi Vân Cư Tự. Từ Lệnh Nghi biết xong liền thở phào nhẹ nhỏm: ” Rốt cuộc ta vẫn cảm thấy nương chắc chắn là biết chuyện của Tam ca. Lão nhân gia người ấy, có hăng hái đi ra ngoài giải sầu cũng tốt. Chẳng qua là nàng phải nhớ trông Cẩn ca nhi cẩn thận. Không để cho con thoát khỏi tầm mắt nhé.” Thập Nhất Nương cười nói: “Yên tâm, không phải là còn có Dụ ca nhi sao?” Từ Lệnh Nghi nghe liền buồn cười: “Nàng cũng có người để sai hả?” ” Dụ ca nhi là ca ca mà!” Thập Nhất Nương mím miệng cười. Đôi mắt hạnh thật to chợt lóe chợt lóe, rồi vọt đến trong lòng của Từ Lệnh Nghi. Hắn không khỏi đưa tay vuốt khuôn mặt của nàng. Trong miệng lại nói: “Sinh nhật của Hoàng trưởng tôn, tặng thứ gì tốt đây?” Giọng nói của Từ Lệnh Nghi trầm thấp thuần hậu, ánh mắt ngắm nhìn nàng ôn hòa thật tình. Thập Nhất Nương chỉ cảm thấy trong lòng bình thản và an bình. Nàng nhắm mắt lại, thuận thế rúc vào trong ngực của hắn: “Thiếp nghe Hầu gia !” Phía ngoài truyền đến tiếng cười trong vắt dễ nghe của Cẩn ca nhi. Từ Lệnh Nghi biết, đây là Từ tự giới dẫn Cẩn ca nhi chơi đá bóng, nghĩ đến bé không chơi cả một canh giờ thì sẽ không thôi, mấy ngày nay Cẩn ca nhi vẫn theo chân hai vợ chồng ngủ...... Ba phần tình ý biến thành mười phần! Hắn cắn vành tai của Thập Nhất Nương thấp giọng nói: “Thật, cái gì cũng đều nghe ta?” Vừa nói, đã bay lên không ôm lấy nàng, buông màn trướng đỏ thẫm xuống giường sơn đen............ Tiểu nha hoàn đến hỏi, tới nơi của Thái phu nhân dùng bữa tối hay là dùng ở trong nhà, ở bên ngoài cửa phòng đứng thật lâu mới được rồi Từ Lệnh Nghi chỉ thị: “Ăn ở trong nhà đi!” Thập Nhất Nương có chút bối rối sửa sang lấy vạt áo, do dự nói: “Hay là đi chỗ nương ăn đi? Chàng không phải là muốn cùng nương nói chuyện của Tam gia sao?” Từ Lệnh Nghi cầm chiếc gương dưới gối cho nàng nhìn: “Nàng như vậy, làm sao đi chỗ nương!” Thập Nhất Nương thấy chiếc gương kia liền nghĩ đến hắn mới vừa rồi dùng cái này chiếu vào...... để nàng nhìn...... thì mặt thoáng một chút đỏ bừng. Đưa tay túm lấy gương kia vứt xuống. Trong miệng còn tự trấn định, tranh cãi nói: “Thiếp làm sao? Đổi lại là Hầu gia, nhanh đi đổi xiêm y đi! Cẩn thận một lát nữa bọn nhỏ nhìn thấy chàng không có đứng đắn.” “Ta làm sao không đứng đắn rồi?” Từ Lệnh Nghi vừa nói vừa xoay người đem Thập Nhất Nương đặt ở phía dưới. “Vợ chồng đôn luân, kéo dài hương khói, không dứt bỏ huyết mạch của tổ tông, chính là chuyện đứng đắn nhất.” Rồi lại cắn vành tai của nàng, cúi đầu nói, “Nàng nói xem, ta làm sao lại không đứng đắn?” Bộ dáng, giọng nói đều hết sức mập mờ. Mới vừa rồi hắn đã muốn nàng hai lần, không thể nào nhanh như vậy đã…. trong lòng cũng có chút sợ: “Hầu gia mau dậy đi, Cẩn ca nhi ở bên ngoài chơi thời gian dài như vậy, sợ là sẽ vào.” Thật giống như vì xác minh những lời này của nàng, ngoài cửa sổ có âm thanh leng keng của chuông bạc, trong nội viện này, trừ Thập Nhất Nương ra, chỉ có Cẩn ca nhi là dám mang vật phẩm trang sức phát ra tiếng động. Từ Lệnh Nghi lập tức lật người lên. Âm thanh leng keng từ cửa sổ càng lúc càng xa, trong đó còn kèm theo tiếng nói vang dội của Cẩn ca nhi: “Ca ca, đá bóng!” Thập Nhất Nương không nhịn được che miệng cười to. Bộ ngực giấu ở dưới cái yếm đỏ thẫm thêu mãn trì kiều khẽ run lên, để cho Từ Lệnh Nghi nhớ tới nó lúc bị hắn nắm ở trong tay, mềm mịn, trong lòng rung động, cách cái yếm liền cắn vào nơi nhô ra đó. Có cảm giác đau nhói. Thập Nhất Nương”Ôi” một tiếng, vội đẩy ra hắn: “Sắp ăn cơm!” Từ Lệnh Nghi ngẩng đầu nhìn nàng: “Gọi ta một tiếng!” Thập Nhất Nương sửng sốt, nhưng rất nhanh liền hiểu được. Nàng giả bộ làm như nghe không hiểu, bận rộn đứng dậy thắt vạt áo, gọi một tiếng “Hầu gia”. Từ Lệnh Nghi từ phía sau kéo nàng, ở bên tai nàng nói nhỏ: “Giống như mới vừa rồi vậy, gọi ta một tiếng!” Cái gì giống như mới vừa rồi...... Rõ ràng là hắn yêu cầu, có được hay không? Thập Nhất Nương không để ý tới hắn, mặt không nên thân mà đỏ lên. Từ Lệnh Nghi nhẹ giọng cười, buộc chặc cánh tay, ôn nhu dụ dỗ nàng: “Gọi ta một tiếng!” Thập Nhất Nương nói có lệ với hắn: “Đợi lát nữa gọi!” Từ Lệnh Nghi không chịu, dọc theo cổ của nàng tinh tế gặm xuống, có cảm giác tê tê dại dại từ trong lòng Thập Nhất Nương tràn ra ngoài. Nàng nhanh chóng cắn môi. Phía ngoài truyền đến thanh âm của Thu Vũ: “Hầu gia, phu nhân, bữa tối là bày ở nội thất hay là bày ở gian tây?” Từ Lệnh Nghi cũng không trả lời, chỉ chuyên tâm hôn vai nàng. Thập Nhất Nương biết người này khẩu thị tâm phi, hắn mặc dù không đem những vú già kia để vào trong mắt, nhưng sẽ không để cho nàng ở đây những người này trước mặt mất thể diện...... Tùy ý của hắn dính vào. “Ài!” Từ Lệnh Nghi quả nhiên thở dài, cao giọng đáp lại Thu Vũ “Cứ bày ở gian tây đi!” Sau đó hơi có chút không thể làm gì, vuốt vuốt mái tóc đã sớm rơi lả tả của nàng, “Nhanh sửa sang một chút, chúng ta dùng bữa tối đi!” Nhưng Thập Nhất Nương lại xoay người nhào tới trong ngực của hắn, đem mặt chôn ở lồng ngực của hắn, ấp a ấp úng kêu lên “Hảo ca ca”. Làm thỏa mãn ý của hắn. Khóe miệng Từ Lệnh Nghi nhếch lên thật cao. ...... Mùng tám, Thái phu nhân dẫn Nhị phu nhân, Thập Nhất Nương cùng Ngũ phu nhân đi miếu Dược Vương dâng hương. Tam phu nhân cũng đã tới. “Con vẫn nên ở tại trong nhà điều dưỡng cho khỏe đi!” Thái phu nhân cúi đầu nhìn trên cổ tay mình vòng ba vòng Phật châu gỗ tử đàn, cũng không nhìn Tam phu nhân, “Hôm nay nhiều người tấp nập, tránh lại làm ầm ĩ đến con, bệnh mới vừa đều dưỡng tốt lại tái phát, vậy thì sẽ phiền toái.” Vừa nói, vừa đưa tay để cho Nhị phu nhân giúp, rồi hỏi Ngũ phu nhân, “Sân ca nhi dàn xếp tốt chưa? Con cũng đừng chỉ lo đi chơi, để Tiểu Ngũ trông thằng bé. Đó là người có thể giữ trẻ sao?” Ngũ phu nhân bước lên phía trước nâng Thái phu nhân: “Nương, xem nương nói kìa. Con là loại người này sao? Thạch ma ma vẫn ở nhà mà!” Vừa lúc đem Tam phu nhân đứng ở một bên, chắn lại phía sau. Thái phu nhân gật đầu, được hai người nâng hướng ra ngoài đi. Trong nhà, nha hoàn lớn nhỏ theo hầu hạ, ma ma, bà tử, rầm rộ đi theo. Chỉ để lại một mình Tam phu nhân, cô đơn đứng ở giữa phòng khách."
}