{
  "chapter_name": "Chương 388: Làm ầm ĩ (thượng)",
  "content": "Khóe miệng Dương thị chứa một tia lãnh ý. Kiều Liên Phòng bắt được cơ hội sẽ phải chê cười nàng một phen, nàng cũng biết, nói càng nhiều, cơ hội sai càng nhiều. Nhưng trăm triệu không nghĩ tới nàng ta lại sẽ nói ra là để cho Kiến Trữ Hầu phu nhân gặp nàng, cái này đâu phải là công kích nàng, đây rõ ràng là đang khiêu khích quyền uy củaThập Nhất Nương. Đợi lâu như vậy, hôm nay rốt cục bắt được nhược điểm của Kiều Liên Phòng, không ở trước mặt Thập Nhất Nương nói vài câu, Kiều Liên Phòng thật đúng là coi mình là mèo bệnh đây! Nàng thở dài, vừa định tiến lên một bước nói chuyện, bên tai bỗng truyền đến giọng nói không nhanh không chậm lại hơi nghiêm nghị của Thập Nhất Nương: “Kiều di nương, mặc dù Dương di nương xuất thân là Kiến Trữ hầu Dương thị, cũng là thiếp thất của Hầu gia. Theo như Lễ, thiếp thất là không thể ở chính sảnh chiêu đãi có cáo mệnh Hầu phu nhân. Kiều di nương xuất thân là Trình Quốc công phủ, chẳng lẽ không biết đạo lý này?” Vẻ mặt Thập Nhất Nương bình tĩnh, nói được từng câu từng chữ sắc bén, mà khi nàng gả vào Từ gia đến giờ chưa từng có. Mấy vị di nương đều ngơ ngẩn. Đặc biệt là Kiều Liên Phòng, trợn mắt hốc mồm, một hồi lâu không có kịp phản ứng. Trong nhà nha hoàn hầu hạ, bà Tử lại càng nín thở ngưng thần, cũng không dám thở mạnh. Trong lúc nhất thời, trong phòng có thể nghe được tiếng châm rơi. “Kiều di nương không biết cái đạo lý này sao?” Thập Nhất Nương nhẹ nhàng mà hỏi tới một câu. Văn di nương trong lòng run lên, nhẹ nhàng lui về phía sau hai bước, dán ngươi đứng bên cạnh cột trụ màu đen, Tần di nương vừa lúc chặn lại nửa thân ảnh của nàng. Mà Tần di nương thì rụt lại bả vai, vẻ mặt kính sợ nhìn Thập Nhất Nương, một bộ nơm nớp lo sợ. Giọng nói của Thập Nhất Nương trong trẻo lạnh lùng ở chính sảnh vang lên, thêm mấy phân uy nghiêm, lúc này Kều Liên Phòng mới giật mình phục hồi tinh thần lại. Nàng chưa từng bị đối đãi như vậy quá, chợt cảm thấy xấu hổ, khóe mắt liếc về phía Dương thị. Chỉ thấy khuôn mặt Dương thị đang đồng tình nhìn nàng. Đầu óc Kiều Liên Phòng “ong” địa một tiếng, da mặt ửng đỏ bừng, vội vàng biện giải nói: “Phu nhân, ta không phải là ý tứ này. Thật sự là vì Kiến Trữ Hầu phu nhân kỳ tâm khả tru (Một người mặc dù gây án không thành hoặc chưa gây án, nhưng là chỉ cần có ý nghĩ này, thì chính là đáng chết), vọng tưởng thân phận thân thích đứng đắn cùng trong phủ chúng ta lui tới. Ta cũng nóng vội vì phu nhân, mới lên tiếng báo cho Dương muội muội, làm cho nàng an phận tuân thủ phép tắc......” “Bộp ” một tiếng, tay của Thập Nhất Nương vỗ vào giữa bàn, chén trà cùng nắp chung trên bàn leng keng rung động. “Kiều di nương!” Giọng nói nàng lên cao cắt đứt lời của Kiều Liên Phòng…, nhìn thấy ánh mắt của nàng cũng có mấy tia giận dữ, “Kiến Trữ hầu là bào đệ của Thái hậu, Hầu gia là bào đệ của Hoàng hậu nương nương, vốn là quan hệ thông gia, thường xuyên qua lại, chính là hòa thuận hữu ái, tại sao nói đến tru tâm? Huống chi ta cùng với Kiến Trữ Hầu phu nhân ở chính sảnh nói chuyện, lúc ấy Kiều di nương chỗ nào?” Không đợi Kiều Liên Phòng trả lời, đã hùng hổ dọa người, hỏi, “Làm sao biết Kiến Trữ Hầu phu nhân cùng ta nói tất cả những thứ gì? Làm sao biết Kiến Trữ Hầu phu nhân có nói muốn gặp Dương di nương hay không?” Nàng vừa nói, vừa đứng dậy, ánh mắt sắc bén từ Văn di nương, Tần di nương cùng Dương thị trên người khẽ quét qua —— tất cả mọi người biết điều cúi đầu “Nói không chọn từ, miệng nói ra lời ác độc, chọn ba xui khiến bốn, nào có một chút xíu khảng khái an tĩnh của cô gái mà mọi người nói.” Thập Nhất Nương lạnh lùng nhìn Kiều Liên phòng, “Ngươi lập tức trở về phòng đi, chép một trăm lần《 nữ giới 》. Lúc nào chép xong, lúc nào tiếp tục lại thấy ta!” Kiều Liên Phòng nhìn vẻ mặt Thập Nhất Nương mà có chút dại ra, thật giống như kinh sợ lời nói của Thập Nhất Nương. Mà một bên Tống ma ma thấy Kiều Liên Phòng không có kịp thời nói vâng, lập tức hướng bà Tử người hầu hạ trong phòng nháy mắt, hai người một trái một phải bắt Kiều Liên Phòng đang đứng ở trên mặt đất, kéo nàng đi ra ngoài. Kiều Liên Phòng tỉnh táo lại. ” La Thập Nhất Nương, ” nàng vùng vẫy, dung tục bật thốt lên xưng hô, “Làm sao ngươi có thể......” “Khấu trừ nửa năm tiền tiêu hàng tháng của nàng.” giọng nói Thập Nhất Nương bình tĩnh mà lý trí cắt đứt lời của Kiều Liên Phòng…, “Chép 《 nữ giới 》ba trăm lần.” Thân thể nàng mảnh khảnh thẳng như Tùng, thần sắc trên khuôn mặt nhỏ nhắn lạnh lùng, có một loại khí chất cư cao lâm hạ*(nhìn từ trên cao nhìn xuống), thoáng cái đem Kiều Liên Phòng trấn trụ. Kiều thị lá gan thật là lớn, lại dám làm trò trước mặt của mọi người gọi thẳng tục danh phu nhân, hết lần này tới lần khác nàng xuất thân cao quý, chẳng lẽ còn có thể đem nàng đưa về Trình Quốc công phủ hay sao? Tống ma ma sợ Kiều Liên Phòng lại làm ra chuyện quá khích, thấy nàng có chút tim đập mạnh và loạn nhịp, thì thuần thục mà đem nàng ta ném ra chính sảnh. Nếu như không được trấn Kiều Liên Phòng, thì mặt mũi phu nhân cũng không còn Hổ Phách và Nhạn Dung không hẹn mà cùng theo sát đi ra ngoài, một người móc ra khăn nhét vào miệng Kiều Liên Phòng, một người giúp đở đem Kiều Liên Phòng đè lại, bốn người vừa kéo vừa túm, cuối cùng thuận lợi mà đem Kiều Liên Phòng đưa trở về sân của nàng. Thập Nhất Nương nhìn màn cửa nhẹ nhàng đung đưa, chậm rãi ngồi xuống. “Mấy vị di nương trở về, cũng sao chép 《 nữ giới 》một lần.” Nàng từ từ nói, “Một lần nữa học một ít cái gì là phụ Ngôn, cái gì là phụ công, cái gì là phụ đức*!” *Với người phụ nữ, tứ đức gồm phụ công (婦功), phụ dung (婦容), phụ ngôn (婦言) và phụ hạnh (婦行)[4]: Công: nữ công, gia chánh phải khéo léo. Tuy nhiên các nghề với phụ nữ ngày xưa chủ yếu chỉ là may, vá, thêu, dệt, bếp núc, buôn bán, với người phụ nữ giỏi thì có thêm cầm kỳ thi họa. Dung: dáng người đàn bà phải hòa nhã, gọn gàng, biết tôn trọng hình thức bản thân Ngôn: lời ăn tiếng nói khoan thai, dịu dàng, mềm mỏng Hạnh: Tính nết hiền thảo, trong nhà thì nết na, kính trên nhường dưới, chiều chồng thương con, ăn ở tốt với anh em họ nhà chồng. Ra ngoài thì nhu mì chín chắn, không hợm hĩnh, cay nghiệt Văn di nương lập tức cung kính nói “Vâng”, hết sức phối hợp. Dương thị trả lời ngay sau khi Văn di nương vang lên, thần sắc lúc này hiện lên một tia hối hận —— lúc trước thấy Văn di nương núp ở bên cạnh, không có ngờ tới thời điểm tỏ thái độ nàng là người thứ nhất đứng ra, làm cho mình mất đi một thời cơ biểu hiện. Khó trách Văn thị có thể ở trước mặt Thập Nhất Nương hòa đồng tốt như vậy. Nàng không khỏi nhìn lại Tần di nương. Tần di nương đang khúm núm đồng ý, nhưng chỗ sâu đáy mắt không có một chút xíu kinh ngạc hoặc là bối rối. Dương thị trong lòng vừa động. Thập Nhất Nương đã bưng trà. Ba vị di nương khom gối hành lễ, nối đuôi nhau lui xuống. Thập Nhất Nương trên mặt lộ ra mấy phân mỏi mệt. “Phu nhân!” Lục Vân cẩn thận tiến lên giúp nàng, “Ngài hay là hồi nội thất nghỉ ngơi một chút sao! Đợi lát nữa thiếu gia, tiểu thư còn muốn tới thỉnh an đây!” Thập Nhất Nương gật đầu, phía ngoài đã truyền đến tiếng bước chân dồn dập mà nhỏ vụn. Trừ Từ tự giới, còn không có ai dám ở trong viện của nàng chạy như vậy. Thập Nhất Nương trên mặt bất giác lộ ra nụ cười. Rèm vén lên, Từ Tự Giới chạy đi vào. “Mẫu thân, mẫu thân, con đã tan học!” Hắn nhào tới trong ngực Thập Nhất Nương Thân thể mềm nhũn, làm cho tâm của Thập Nhất Nương ấm áp lên. “Ca ca đâu?” Tiếng nói hơi cứng của nàng vừa thốt ra, Từ Tự Truân đã chậm chãi thong thả mà thẳng bước đi vào. Hắn chắp tay hướng Thập Nhất Nương thở dài: “Mẫu thân!” Từ Tự Giới thấy vậy cũng nhanh chóng đứng thẳng người, học bộ dạng ca ca hành lễ cho Thập Nhất Nương. Thập Nhất Nương phân phó tiểu nha hoàn đứng ở cửa dâng trà và điểm tâm cho bọn hắn Trinh tỷ nhi đã tới. Mùa hè ở Lệ Cảnh Hiên thật mát mẻ, thời điểm xử trí việc nhà Thập Nhất Nương không mang theo nàng đến chính sảnh, nàng đợi ở Lệ Cảnh Hiên. Từ Tự Giới thì dương dương tự đắc biểu diễn cho mọi người nghe khúc nhặc hắn mới học. Tống ma ma vén rèm. Nhìn thấy cảnh tượng ấm áp vui vẻ trước mắt, nàng có do dự chốc lát, thấy Thập Nhất Nương ý bảo nàng đi qua, lúc này mới rón ra rón rén mà thẳng bước đi qua. “Phu nhân!” Nàng ở bên tai Thập Nhất Nương nói nhỏ, ” Nha hoàn hầu hạ trong nhà Kiều di nương đều bị coi trừng. Ta sai bà Tử trông đại môn và cửa trong, trong nhà khăn tay, cây kéo thu vào.” Sau đó giọng nói dừng lại, lại nói, “Chẳng qua là Kiều di nương vẫn la hét muốn gặp Hầu gia...... Không muốn chép 《 nữ giới 》.” “Lúc nào chép xong ba trăm lần 《 nữ giới 》, lúc đó có thể đi ra khỏi sân của nàng.” Thập Nhất Nương cười vỗ tay cho Từ Tự Giới vừa thổi xong khúc nhạc “Lúc nào có thể ra vào sân rồi, tự nhiên cũng là có thể nhìn thấy Hầu gia.” Tống ma ma cười học bộ dáng Thập Nhất Nương cho Từ Tự Giới một cái vổ tay, nhỏ giọng xác nhận. Khuôn mặt Từ Tự Giới hưng phấn: “Mẫu thân, có dễ nghe hay không!” “Dễ nghe!” Thập Nhất Nương cười nói, “Đây là cái khúc nhạc gì?” “Chá cô phi.” Từ Tự Giới cười nói, “Tiên sinh nói, chờ con đem đoạn này thổi hay, là có thể học tiếp đoạn sau.” “Tiên sinh nói, khúc này lấy từ《 Việt trung lãm Cổ 》Thái Bạch tiên sinh viết.” Từ Tự Truân cười chen lời: Việt trung lãm cổ Thăm cổ tích ở đất Việt (Người dịch: Phụng Hà) Việt vương Câu Tiễn phá Ngô quy, Chiến sĩ hoàn gia tận cẩm y. Cung nữ như hoa mãn xuân điện, Chỉ kim duy hữu giá cô phi. Vua Việt phá Ngô, khải hoàn ca, Chinh phu áo gấm thảy về nhà. Cung nữ mặt hoa đầy cung điện, Mà nay chỉ thấy lũ đa đa. “Nga!” Thập Nhất Nương rất cảm thấy hứng thú bộ dạng, “Còn có điển cố như vậy sao?” Chỉ cảm thấy Từ Tự Giới tiến bộ rất nhanh. “Con biết, con biết.” Từ tự giới cướp Từ tự truân lời mà nói…, “Tiên sinh nói câu thơ này là có ý nghĩa.” Hắn đứng ở nơi đó rung đùi đắc ý kể lên chuyện xưa, “Từ trước có một Việt Vương, gọi Câu Tiễn......” Thập Nhất Nương nghe rất chăm chú. Tống ma ma rón rén, không làm kinh động bất luận kẻ nào, lui xuống. Buổi tối từ Thái phu nhân khi đó trở lại ăn cơm, Thập Nhất Nương nói cho Từ Lệnh Nghi: ” Mấy ngày nay Kiều di nương hết sức ầm ĩ, ta phạt nàng chép ba trăm lần 《 nữ giới 》. Lúc nào chép xong, lúc nào mới có thể ra khỏi viện.” Từ Lệnh Nghi có chút ngoài ý muốn, nhưng cũng không có nói thêm cái gì, gật đầu, coi như là biết chuyện này. Nửa đêm, Thập Nhất Nương bị tiếng gõ cửa đột ngột làm cho thức tỉnh. Nàng ngồi dậy, Hổ Phách trực đêm khoác áo nhỏ vội vã đi đến. “Phu nhân, không xong.” Nàng vẻ mặt ngưng trọng, “Kiều di nương tự tử không thành.” Thập Nhất Nương trong lòng trầm xuống, hít sâu một cái mới thở ra tới: “Hiện tại như thế nào?” ” Bà Tử trực đêm đang coi chừng nàng.” Hổ phách nói, “Phái tiểu nha hoàn tới đây báo tin. Nói Tú Duyên đang nơi đó khóc không biết trời đất gì.” Thập Nhất Nương suy nghĩ một chút, nói: “Ngươi để cho tiểu nha hoàn kia đi vào.” Hổ Phách xác nhận, xoay người đem người kêu đi vào. Thập Nhất Nương hỏi nàng: “Làm thế nào phát hiện Kiều di nương tự tử?” Sắc mặt tiểu nha hoàn trắng bệch, nói chuyện cũng coi như là lưu loát: “Ma ma canh giữ ở ngoài màn trướng, đột nhiên nghe được bên trong có tiếng ‘ đông đông đông ’, nhanh chóng vén màn trướng nhìn, phát hiện Kiều di nương không biết từ nơi nào tìm một cái vải lăng bố giắt ở trước khung giường, đang muốn thắt cổ.” Thập Nhất Nương trong lòng có chút hiểu. Đối với Hổ Phách nói: “Ngươi đi chuẩn bị ba thước lụa trắng, một thanh kéo, ba lượng vàng nhỏ đưa cho Kiều di nương. Nói với nàng, nếu nàng thật sự không muốn sống, trước tiên sử dụng tốt ba đồ vật này, sáng mai ta đưa nàng đi trong miếu, nàng muốn chết như thế nào thì sẽ chết như thế đấy. Tránh cho một mẫu ba phần đất của Vĩnh Bình Hầu phủ này dơ bẩn.” Hổ Phách và tiểu nha hoàn kia ngây người. “Phu nhân, như vậy......” “Ngươi làm theo ta nói là được.” Thập Nhất Nương nói, “Ngươi đem ba đồ vật kia cho bà Tử, làm cho nàng để trên hương án ở chính phòng. Đợi sáng sớm ngày mai ta phái người đưa Kiều di nương đi, để cho Kiều di nương mang theo là được. Còn có, thưởng ma ma năm lượng bạc, thưởng tiểu nha hoàn một lượng bạc.” Nói xong, thả màn trướng. Hổ Phách không thể làm gì khác hơn là bất đắc dĩ đáp một tiếng”Vâng”, mang theo tiểu nha hoàn ra khỏi phòng trong. Thập Nhất Nương hao tổn tâm trí. Nếu là Kiều Liên Phòng ngoan cố, ngày mai đem nàng ta đưa đến nơi nào mới tốt đây? Quay đầu lại liền nhìn thấy một vẻ mặt kinh ngạc."
}