{
  "chapter_name": "Chương 679: Hành tẩu (trung)",
  "content": "Edit: Leticia Beta: Tiểu Tuyền Thập Nhất Nương suy nghĩ một chút, liền cười nói: “Nếu là đi theo ta, sẽ ngụ ở hậu viện Tây Sương phòng đi!” Bình thường có nữ nhi nhà người khác đến, cũng sẽ an bài nữ nhi ở tại hậu viện Tây Sương phòng. Hổ Phách cười đáp “vâng”, cùng nàng thương lượng bố trí phòng ốc như thế nào, muốn chuẩn bị mấy bà tử, mấy nha hoàn.., để chuyển hướng cái đề tài này. Buổi tối đi vấn an Thái phu nhân, Thập Nhất Nương hỏi Sân ca nhi “Gia Dự quan chơi rất vui sao?” “Chơi rất vui, chơi rất vui!” Sân ca nhi gật đầu lia lịa. Trở lại đã hai ngày rồi, nhưng hưng phấn được đi xa còn chưa rút đi, người nào cùng hắn nhắc tới Gia Dự quan, hắn cũng sẽ thao thao bất tuyệt nói những điều mà hắn chứng kiến ở Gia Dự quan. “Tường thành của bọn họ có cao như vậy.” Hắn mở hai cánh tay chạy từ đầu phòng đến đầu kia, “Tấm biển dài như vậy, ” lại chạy từ đầu kia tới này đầu.”Cháu ngửa đầu còn không nhìn thấy tới vọng lâu...... Khắp nơi đều là bão cát...... phải dùng khăn che mặt lại...... Thịt dê ăn ngon...... Còn nhìn thấy người có tóc vàng mắt xanh.... ngồi Lạc Đà......” Mọi người cười ha hả nghe hắn nói. Từ Lệnh Khoan thấy lúc này không còn sớm, cười lôi cổ áo của hắn: “Tốt lắm, tốt lắm, nhanh đi nghỉ ngơi đi! Ngày mai nói tiếp.” Sân ca nhi ngượng ngùng hành lễ cho Thái phu nhân. Thập Nhất Nương và bọn họ cùng đi ra cửa, cười hỏi Sân ca nhi: “Quan ngoại chơi vui như vậy, sao cháu không đi cùng Cẩn ca nhi. Có Tứ bá cháu ở đấy, chẳng lẽ cháu còn sợ bị bắt đi sao?” “Là phụ thân không cho.” Sân ca nhi rất là ủy khuất, bĩu môi, “Nói bọn họ đi quá xa rồi, kiên quyết kéo cháu trở về.” Thập Nhất Nương cười nhìn Từ Lệnh Khoan. Từ Lệnh Khoan đỏ bừng cả khuôn mặt: “Tứ tẩu, là, là Tứ ca không cho nói. Sợ ngài lo lắng...... Không có chuyện gì, không có chuyện gì, Tứ ca mang Cẩn ca nhi đến chỗ năm đó huynh ấy đóng quân xem một chút thôi. Tổng binh Gia Dự quan tự mình phụng bồi, không có việc gì đâu.” Nàng biết mà, sao Từ Lệnh Nghi sẽ bởi vì Phạm Duy Cương giữ lại mà ở phủ Tuyên Đồng trải qua lễ mừng năm mới chứ. Thập Nhất Nương không khỏi lo lắng. Mùa đông thảo nguyên thiếu thức ăn áo mặc, Vệ Sở bên cạnh thích nhất tập kích vào mùa đông. Bọn họ xuất quan, có thể gặp phải nguy hiểm hay không? Hơn nữa năm đó Từ Lệnh Nghi chinh chiến Tây Bắc, đối với Đại Chu mà nói, hắn là anh hùng, đối với những người Tây Bắc kia mà nói, hắn là kẻ thù bất cộng đái thiên. “Sao đệ cũng không khuyên nhủ Tứ ca đệ. Đây cũng không phải là chuyện đùa giỡn.” Nàng không khỏi trầm mặt, “Nếu có tam trường lưỡng đoạn gì thì làm sao bây giờ?” Từ Lệnh Khoan lầm bầm, một câu cũng nói không nên lời. Ngũ phu nhân ở bên cạnh nghe được rõ ràng không khỏi gấp gáp, trách cứ Từ Lệnh Khoan: “Sao chàng có thể hồ đồ như thế? Tứ ca không nghe chàng, chàng không biết viết phong thư về nói cho nương à? Tự mình không nói tiếng nào mà chạy trở về không nói, còn giúp Tứ ca gạt người trong nhà. Chàng, chàng để cho ta nói như thế nào mới tốt đây!” Thập Nhất Nương là chị dâu, nói hắn mấy câu thì được. Lão bà của mình nói, Từ Lệnh Khoan không khỏi biện hộ nói: “Việc đã đến nước này, ta không giúp Tứ ca gạt chẳng lẽ còn đi nói cho Nương hay sao? Nếu là Nương có chuyện gì, ta dù chết muôn lần cũng khó thoát tội.” Ngũ phu nhân không để ý tới hắn, trực tiếp thương lượng với Thập Nhất Nương: “Tứ tẩu, Ngũ Gia nói có đạo lý. Việc đã đến nước này, ta xem chuyện này vô luận như thế nào cũng không thể để cho Nương biết......” Nếu như không phải là muốn gạt Thái phu nhân, thì việc gì nàng phải ra tận cửa mới hỏi chuyện về Cẩn ca nhi chứ. “Ta cũng nghĩ như vậy.” Thập Nhất Nương thở dài, hỏi Từ Lệnh Khoan, “Hầu gia có nói bao giờ trở lại không? Chuẩn bị đi nơi nào?” Từ Lệnh Khoan hắc hắc cười: “Sợ rằng phải đầu mùa xuân sang năm mới có thể lên đường. Về phần đi địa phương nào, Tứ ca cũng không nói cho đệ.” Thập Nhất Nương trầm tư trong chốc lát, nói: “Ta muốn viết thư cho Tứ ca đệ, phải làm sao hắn mới có thể nhận được.” “Gửi đến Gia Dự quan là được!” Từ Lệnh Khoan cười nói, “Tổng binh Gia Dự quan nguyên là tham tướng của Tứ ca.” Sau đó an ủi nàng nói, “Tứ tẩu không cần lo lắng, Tổng binh Gia Dự quan biết Cẩn ca nhi là con út của Tứ ca, chính là ném Tứ ca đi thì cũng dám để người ta khiến Cẩn ca nhi mất một sợi lông đâu......” Đây là lời an ủi người sao! Ngũ phu nhân vội vàng chặn lời của Từ Lệnh Khoan: “Ngũ Gia, Tứ tẩu biết Tứ ca đi quan ngoại, đang lo lắng, trước hết ngài để cho Tứ tẩu viết phong thư, sau đó phái người ra roi thúc ngựa đưa đến Gia Dự quan mới là lẽ phải. Thời gian không còn sớm, đừng nói thêm gì nữa, ngày cũng muốn sáng rồi, thì lại trì hoãn thêm một ngày. Mấy ngày nữa là năm mới, đến lúc đó có bạc cũng không tìm được người đưa tin đâu.” “Đúng vậy, đúng vậy!” Từ Lệnh Khoan nghe vậy vội nói, “Tứ tẩu, tẩu mau viết thư đi. Nói không chừng Tứ ca nhận được tin tức của ngài, sẽ thay đổi chủ ý cũng không biết chừng.” Coi như là thay đổi chú ý, cũng không thể chạy về trải qua lễ mừng năm mới được. Thập Nhất Nương ngầm thở dài trong lòng. Cùng Từ Lệnh Khoan nói sáng sớm ngày mai sẽ đưa thư tới, rồi vội vã trở về nhà. Từ Lệnh Khoan nhìn bóng lưng dần xa của nàng, không khỏi nói: “Sao Tứ tẩu có thể biết Tứ ca không có ở chỗ Phạm Duy Cương a?” * * * * * * Thập Nhất Nương cơ hồ một đêm không ngủ. Vừa rạng sáng ngày thứ hai đã cho Hổ Phách đưa thư đi đến chỗ Ngũ phu nhân nơi đó. Từ Tự Giới tới đây vấn an, nhìn thấy nàng tinh thần không tốt lắm, để cho người ta bưng sữa dê nóng đi vào: “Mẫu thân uống ít chút trà nóng đi.” Lại nói, “Hàng năm lễ mừng năm mới vẫn đều chiếu theo lệ cũ, những quản sự ma ma từng trải ít nhất cũng có kinh nghiệm mười năm rồi, nhắm mắt lại cũng biết nên làm những gì. Mẫu thân uống sữa dê nóng rồi nghỉ ngơi đi! Lễ mừng năm mới phải tế tổ, mừng tuổi, sáng sớm còn phải tiến cung chúc mừng, mấy ngày nay ngài không điều dưỡng thân thể tốt, tới lúc đó thì phải làm sao bây giờ!” Không thấy nàng ngủ lại “Con học xong rồi sẽ tới thăm ngài!” Thập Nhất Nương không đành lòng bỏ qua hảo ý của hắn, để cho tiểu nha hoàn cầm đệm chăn trải trên đại kháng gần cửa sổ, nằm ở trên đại kháng. Từ Tự Giới nhìn nàng uống sữa dê xong, lúc này mới đi học. “Ngũ thiếu gia thật là hiếu thuận.” Hổ Phách cười nói, “Chỉ mong chuyện ngài nghĩ có thể thành!” Là chỉ chuyện Anh Nương sao! Thập Nhất Nương chỉ cười. Có tiểu nha hoàn đi vào: “Phu nhân, Tam Thiếu phu nhân Lương gia tới.” Lan Đình? Thập Nhất Nương vội vàng ngồi dậy: “Mau mời vào!” Tiểu nha hoàn lên tiếng đi, dẫn Lan Đình mặc áo Kim thông tụ đỏ thẫm. “Giữa ban ngày tại sao lại nằm nghỉ thế này?” Thấy trên giường gạch có chăn, nàng hơi sững sờ, “Ngươi không khỏe ở đâu?” “Không có chuyện gì!” Thập Nhất Nương mời nàng ngồi ở ghế thái sư, “Ngày hôm qua ngủ không được ngon giấc, chuẩn bị nằm một hồi.” Lan Đình thở phào một cái, nhận trà của tiểu nha hoàn. Mùa đông năm ngoái Lương phu nhân nhiễm phong hàn, cho đến hôm nay vẫn chưa tốt lên. Việc bếp núc của Lương gia là do Lan Đình chủ trì. “Mắt thấy sắp đến lễ mừng năm mới rồi, sao ngươi lại rãnh rỗi đến nơi này của ta?” Thập Nhất Nương ngạc nhiên nói. Lúc chưa lấy chồng hai người đã biết nhau, cũng đều là người sáng sủa, nên không có nhiều khách sáo với nhau như vậy. “Không phải là ngươi có một tòa nhà ở ngõ Kim Ngư sao? Ta muốn thuê tòa nhà đấy của ngươi. Ngươi thấy bao nhiêu tiền thì thích hợp.” Thập Nhất Nương thất kinh: “Ngươi thuê tòa nhà làm cái gì?” Ở Yên Kinh, mặc dù không dễ. Nhưng bất kể là Lương gia hay Cam gia, thì vẫn có thể lấy ra được một tòa viện nhỏ đấy. “Là Tam tỷ của ta.” Lan Đình coi Thập Nhất Nương là khuê mật, cho tới bây giờ trong nhà có chút chuyện mất mặt gì cũng không ở trước mặt nàng tô son trát phấn, “Sang năm nàng muốn mang theo nhi tử Văn ca nhi hồi Yên Kinh.” “Đã xảy ra chuyện gì?” Thập Nhất Nương không khỏi cầm tay Lan Đình thật chặt. Lan Đình cười khổ: “Tam tỷ ta không muốn về nhà để xem chút chuyện xấu xa kia, lúc hài tử ba tuổi lấy cớ thân thể không tốt cần tĩnh dưỡng, chuyển về Điền Trang. Hai năm đầu vẫn tốt, chi phí ăn mặc Tưởng gia vẫn đúng hạn đưa qua, Tam tỷ ở trong sân nuôi hoa dưỡng cỏ, dạy hài tử đọc sách viết chữ, coi như là tự đắc kia vui vẻ. Nhưng kể từ khi ba năm trước đây sau khi Lão thái gia của Tưởng gia mất, Tưởng gia kéo dài việc đưa bạc, đến năm trước, thế nhưng nói không đủ sức, để cho Tam tỷ và hài tử trở về nhà ở. Tam tỷ nghĩ tới hài tử lớn rồi, sắp phải đi học vỡ lòng, không thể cứ đi theo ở điền trang như vậy được, nên trở về.” Nói tới đây, Lan Đình dừng một chút, “Ai biết tỷ phu của ta lại thu nữ tử thanh lâu vào phòng. Tam tỷ sợ Văn ca nhi học theo, nên muốn bán nàng kia. Tỷ phu của ta phát tác tính tình nuôi nàng kia ở bên ngoài. Tỷ tỷ ta thấy trong nhà chướng khí mù mịt, quyết tâm làm trò với người Tưởng gia, nói muốn dẫn Văn ca nhi hồi Yên Kinh thăm người thân, trên thực tế là chuẩn bị ở lâu tại Yên Kinh, sau đó tìm cho Văn ca nhi một tiên sinh tốt, chờ Văn ca nhi có chút mặt mũi trên con đường sự nghiệp, rồi sẽ suy nghĩ có nên trở về Kiến An không.” Lại nói, “Ngươi cũng biết bên kia của ta, thật sự là bất tiện. Nhà mẹ đẻ thì càng không nói đến, không thể làm gì khác hơn là đến van cầu ngươi!” Sau khi Kiến Trữ hầu Dương thị suy tàn, Tam Thiếu phu nhân Dương thị của Lương gia không tới hai năm buồn bực mà chết. Mãn tang, Tam thiếu gia Lương gia tục huyền. Không nói đến bộ dáng của vị tân Tam phu nhân này, về tuổi thì kém bảy tám tuổi so với Lương Tam công tử, từ đó Lương Tam công tử sợ vợ tư lợi, nên quản vị Tam phu nhân này rất chặt. Một đôi mắt luôn trông chừng Lan Đình, ước gì nàng làm gì sai. Nếu Tào Nga đến ở trong nhà của Lương gia, kể cả là thuê, chỉ sợ cũng bị nói thành chiếm lợi. Về phần chỗ Cam phu nhân, thời điểm Tào Nga chưa gả đã ước gì nhanh chóng gả nàng đi, hiện tại gả cho người rồi, thì càng sẽ không lưu nàng. “Tòa nhà này cách hai năm sẽ sửa chữa lại một lần. Sửa chữa lại một lần thì bố trí một lần. Bố trí một lần lại đổi đồ lại một lần. Những thứ tranh chữ đồ đựng dụng cụ, cái bàn giường băng ghế cũng đổi, bảy gian ở dãy nhà sau đều dùng làm khố phòng còn chưa đủ. Nhìn lớn, nhưng chỗ có thể để cho người ở lại không nhiều.” Thập Nhất Nương trầm ngâm nói nói, “Ở ngõ Tứ Nhi còn có một viện nhỏ. Mặc dù chỉ có hai ba gian, nhưng khéo léo tinh xảo, lại yên tĩnh không ầm ĩ. Nếu ngươi muốn thuê phòng, không bằng thuê gian phòng ở ngõ Tứ Nhi kia của ta!” Đã sớm nghe nói Hỉ phô của Thập Nhất Nương làm ăn tốt, không ngờ nàng còn có thể mua nhà ở ngõ Tứ Nhi. “Tòa nhà kia quá mắc, chúng ta không thuê nổi.” Lan Đình thản nhiên nói, “Hơn nữa ta xem trúng tòa nhà bên ngõ Kim Ngư kia của ngươi, cũng là bởi vì ngươi còn có thị tì ở đó. Tam tỷ ở đấy, cũng có người chăm sóc.” Nhưng bên kia sân ở dưới giàn nho, còn có bốn ụ đá cổ thời từ tiền triều, một nhà Lưu Nguyên Thụy ở đó, chỉ là trông giữ nhà kho thôi, nàng làm sao tiện cho Tào Nga thuê tòa nhà này! Nàng suy nghĩ một chút: “Nếu không như vậy đi, con trai lớn nhà Lưu Nguyên Thụy thành hôn, một nhà bảy tám miệng ăn chen chúc ở nơi đó, mấy ngày hôm trước vẫn cùng ta nói cả nhà muốn dọn ra. Không bằng như vậy, ta chỉ cho ngươi thuê chính phòng, đằng sau chính phòng và phòng bếp, ngươi chỉ cần trả tiền thuê ba gian phòng. Con trai lớn nhà Lưu Nguyên Thụy cũng đến đấy ở. Cứ như vậy, vừa giải quyết được chuyện tiền thuê, ta cũng không cầntìm chỗ cho họ dọn, Tào Nga tỷ cũng có thêm người chăm sóc. Ngươi thấy như thế nào?” Ngõ Tứ Nhi là ngõ gần nha môn Lục bộ, là chỗ ở của quan viên Lục bộ. An tĩnh không nói, dân thường cũng không hay lui tới, một phụ nhân mang theo đứa bé giống như Tào Nga, ở tại nơi đó là thích hợp nhất. Lan Đình biết rõ Thập Nhất Nương là đang giúp nàng, nhưng không có biện pháp cự tuyệt. Nàng cũng không nói gì, chỉ gật đầu với Thập Nhất Nương."
}