{
  "chapter_name": "Chương 502: Lựa chọn (Hạ)",
  "content": "Dương ma ma không khỏi lo lắng: “Nô tỳ thấy vẫn nên mời đại phu?” Nhưng đầu lông mày của Dương thị nhướn dựng lên, lớn tiếng quát: “Bảo ngươi đi mượn dầu thuốc chỗ Văn di nương thì ngươi chỉ cần đi mượn dầu thuốc thôi, sao lại nhiều lời như thế!” Nhìn tức giận của Dương di nương bộc phát, sắc mặt Dương ma ma tối sầm lại, cúi đầu vâng dạ, phúc thân lui xuống. Dương thị nhìn thấy không khỏi có chút hối hận, nhưng rất nhanh, loại tâm trạng này đã bị sự buồn bực ở trong lòng thay thế. Kế tiếp nên làm thế nào mới tốt đây? Chẳng lẽ lại thật sự phải đi chùa miếu trông coi phật trông đèn hay sao? Chỉ cần có người, thì sẽ không tránh được phân tranh. Chỉ có những thiên kim tiểu thư được nuôi dưỡng trong khuê phòng không rành thế sự mới có thể cho rằng Phật đường là nơi thanh tịnh. Nàng là cháu gái của tội thần không có nơi dựa vào, đến chỗ đó, chẳng phải giống như bèo nước mặc cho người khác định đoạt. Cũng có nơi coi trọng nghiên cứu việc thanh tu ở thiền viện, thí dụ như Đại Giác Tự...... Ý niệm trong đầu vừa lóe lên, nàng rùng mình một cái. Như vậy còn không bằng cứ ở lại Từ gia như thế này. Ít nhất, Từ gia sẽ không để nàng thiếu ăn mặc, có thể bảo toàn tính mạng của nàng. Nghĩ tới đây, tay nàng nắm lại thật chặt thành quyền. Phải nghĩ biện pháp mới được…. Khúc quanh hành lang treo đèn lồng đỏ thẫm, gió đêm thổi qua, vẫn không nhúc nhích tẹo nào, một mảnh yên tĩnh an bình. Từ Lệnh Nghi và Thập Nhất Nương sóng vai mà đi. Hổ Phách ở trong nhà nghỉ dưỡng, Trúc Hương thành đại nha hoàn chủ quản. Nhìn bộ dạng này của Từ Lệnh Nghi, tối nay hơn phân nửa là nghỉ ở nơi này. Sáng mai Trúc Hương còn phải an bài tiểu nha hoàn hầu hạ Từ Lệnh Nghi rửa mặt, đốc thúc phòng bếp nhỏ làm đồ ăn sáng, phân phó tiểu nha hoàn đi hái lá hương xuân non, giờ dần đã phải dậy rồi, không thể so với Thập Nhất Nương, có thể ngủ thẳng đến giờ mão. Nghĩ tới đây, Thập Nhất Nương quay đầu lại nhìn thoáng qua đám nha hoàn, bà tử yên lặng đi theo phía sau hai người họ, nói: “Ta và Hầu gia đi dạo ở trong sân một chút. Thu Vũ và hai tiểu nha hoàn ở lại hầu hạ là được rồi, những người khác đều trở về phòng nghỉ ngơi đi!” Thường ngày luôn chê bên cạnh Thập Nhất Nương thiếu nha hoàn, bà tử, nhưng hôm nay lại cảm thấy Thập Nhất Nương phân phó rất đúng lúc. Từ Lệnh Nghi cười chờ Thập Nhất Nương an trí nha hoàn, bà tử an trí xong xuôi, rồi vừa đi vừa nói chuyện phiếm với Thập Nhất Nương. “Mấy ngày trước đây nhận được thư của Chấn Hưng gửi, nói huynh ấy đã lên đường. Tính toán thời gian, hẳn là mấy ngày nay sẽ đến phải không ạ?” “Bạch tổng quản đã phái người đi bến tàu Thông Châu đón rồi.” Thập Nhất Nương cười nói, “Tứ tẩu cũng đã thu thập phòng xong xuôi, an bài xong xuôi tất cả tiểu nha hoàn hầu hạ, gã sai vặt chân chạy.” Nhắc đến La Tứ phu nhân, Từ Lệnh Nghi cười nói: “Mấy ngày nay sao không thấy Anh Nương tới chơi?” Năm trước, La Tứ phu nhân đã tới nhiều lần, hoặc là đến thăm Cẩn ca nhi, hoặc là đưa chút ít đồ ăn, quần áo tới, mỗi lần tới đều dẫn theo theo Anh Nương. Từ Lệnh Nghi rất thích. “Mấy ngày nay thời tiết đẹp, Tứ tẩu dẫn Anh Nương đi ra ngoài đạp thanh rồi.” Thập Nhất Nương cười nói, “Nói là chờ Đại ca tới kinh thì họ sẽ trở về Dư Hàng —— hiện tại phụ thân không để ý tới mấy công việc vặt, Đại tẩu đang mang thai, Hồng ca nhi lại nhỏ, họ trở về giúp Đại tẩu xử lý nội trợ, Đại tẩu cũng có thể thoải mái hơn chút ít. Chờ sang năm Đại ca ra làm quan, bất luận là ở trong kinh hay là ở bên ngoài, trong nhà cũng không thể thiếu người. Sau này khó cơ cơ hội trở lại Yên Kinh. Thừa dịp này đưa Anh Nương ra ngoài mở rộng tầm mắt.” Từ Lệnh Nghi gật đầu: “Vậy nàng nên chuẩn bị chút quà phong phú mới phải.” “Hai ngày nay thiếp đang làm chuyện này đây!” Thập Nhất Nương cười nói, “Phụ thân, mấy vị di nương, Đại tẩu, Hồng ca, Hưu ca...... Đến lúc đó chỉ sợ phải hai xe mới kéo hết được.” Từ Lệnh Nghi đứng lại, xoay người lại nhìn Thập Nhất Nương. Ánh đèn màu đỏ chiếu lên khiến khuôn mặt của nàng nhiễm một tầng hào quang, mang theo hơi thở ấm áp phả vào mặt. Hắn không khỏi muốn nắm tay của nàng: “Mấy ngày nay khá hơn chút nào chưa?” Thập Nhất Nương thấy hắn nắm tay mình, cười dài gật đầu: “Mỗi ngày ăn hai lạng tổ yến, còn không khỏe, thì thật không có cách nào khác rồi!” Có ánh sáng phản chiếu trong đôi mắt của nàng, sáng chói mắt. Từ Lệnh Nghi tiến lên một bước, muốn ôm nàng vào trong ngực, khóe mắt liếc về phía đám người Thu Vũ đi theo bọn hắn ở xa xa, nghĩ ngợi một chút, vẫn là bỏ qua, chỉ lấy ngón tay cái vuốt ve tay nàng: “Nếu không thoải mái thì phải nói, ngàn vạn không nên chịu đựng. Nhân sâm, tổ yến cũng không phải là đồ quý hiếm gì, chỉ cần đại phu nói ăn bổ, mặc dù không thích, cho dù là thuốc, ngày ngày cũng phải ăn.” Thập Nhất Nương cười gật đầu. Mắt hạnh thật to híp lại, có một loại vui sướng thành thật giống như đứa bé dào dạt hiện rõ trên hai đầu lông mày, để cho Từ Lệnh Nghi nhìn thấy tình cảm ấm áp bộc phát, đáy mắt không nhịn được mà có thêm mấy phần vui vẻ. “Hai ngày nữa Lưu Y Chính sẽ tới khám lại hả?” Trong lòng vui vẻ, giọng nói của Từ Lệnh Nghi như gió xuân, mềm nhẹ lại ôn hòa, “Ta nghe nói tam thất ăn rất bổ. Nàng hỏi Lưu Y Chính một chút. Nếu có thể dùng. Ta bảo người từ Vân Nam chuẩn bị một chút tam thất.” “Ăn tổ yến cũng rất tốt.” Thập Nhất Nương bỗng nhiên ngừng nói, tiến lên một bước ôm lấy cánh tay của Từ Lệnh Nghi, cười nhẹ nhàng mà nói, “Dùng nước gà hầm cách thủy với nấm hương, làm thành chén trà bí*, ăn rất ngon.” (*)Món “Chén trà bí”: Bí đao cắt một nửa, hoặc hơn tùy theo người làm, nạo sạch ruột, bên ngoài vỏ có thể chạm chổ khắc hình tùy ý, trần qua nước sôi. Sau đó đổ nước dùng có nguyên liệu tùy thích như thịt lợn, táo tầu, ý dĩ, thịt gà… đã được hầm chín vào bên trong quả bí, ăn rất mát. (Nguồn baidu.com) Tối nay Thập Nhất Nương rất không giống bình thường. Thật giống như lộ ra vẻ đặc biệt phấn khỏi, đặc biệt hoạt bát, hơn nữa, còn có chút lớn mật. Từ Lệnh Nghi có chút kinh ngạc, nhưng càng nhiều nữa, là yêu thích. Hắn thích loại không khí thoải mái này. Tay Từ Lệnh Nghi nhẹ nhàng nắm bày tay nàng, mà Thập Nhất Nương nắm cánh tay hắn. “Thế mà ta đã quên, ” Hắn khẽ cười nói, “Nàng sống ở Phúc Kiến, Dư Hàng, thì thích ăn hải sản. Bây giờ Mã Tá Văn ở Phúc Kiến, ta viết thư bảo hắn mang cho chúng ta chút bào ngư. Đến lúc đó nàng làm món Phật khiêu tường, để cho nương nếm thử nhé.” Thái phu nhân lớn lên ở phương bắc, không thích ăn hải sản. Thập Nhất Nương không lên tiếng, tựa đầu vào cánh tay của Từ Lệnh Nghi. Dương ma ma đổ dầu thuốc vào tay chà xát cho nóng lên, từ từ xoa vào mắt cá chân bị sưng to của Dương thị, Dương thị đau đến nỗi hít một hơi khí lạnh, Dương ma ma thấy thế, tay không khỏi dừng lại một chút. Dương thị cắn răng nói: “Không chịu bỏ con sao không bắt được sói. Ma ma không mạnh tay, chỉ sợ thương thế kia sẽ vĩnh viễn không khỏi.” Trong lòng Dương ma ma sao lại không rõ, một chút do dự qua đi, liền mạnh tay xoa bóp. Dương thị đau đến trán đều là mồ hôi. Cũng không biết tại sao, ngược lại trong lòng nàng mơ hồ có sự an tâm, thật giống như như vậy, độc hành dưới ánh trăng, tránh né trong bụi cỏ, vẻ mặt khinh thường của Từ Lệnh Nghi khiến nàng cảm thấy nhục nhã...... Mượn sự thống khổ này, hư ảo nửa thật nửa giả biến thành trí nhớ khắc cốt ghi tâm. Dương thị túm chặt lấy một góc của kháng, mím miệng, mặc dù thống khổ vạn phần, nhưng không kêu tiếng nào. Chỉ có như vậy, mới có thể làm cho trong lòng dễ chịu hơn chút ít. Dương ma ma nhìn Dương thị cố nén, nhưng trong lòng thì khó chịu. Suy đi nghĩ lại, liền tán gẫu để phân tán lực chú ý của nàng. “Lúc nô tỳ đến, Văn di nương còn chưa ngủ. Nghe nói di nương đau chân, thì giật mình lắm, luôn miệng hỏi nô tỳ là sao mà bị đau. Nô tỳ nói là ở bị bước hụt khi đi trên bậc thang. Văn di nương muốn đi qua thăm di nương, nhưng bị nô tỳ ngăn cản.” Văn di nương là người khôn khéo, đưa Văn di nương tới đúng là không phải chuyện gì tốt. Dương thị không có lên tiếng Dương ma ma tiếp tục nói: “Nói trời quá muộn, tránh kinh động tới phu nhân. Lúc này Văn di nương mới thôi. Để cho Đông Hồng cô nương tìm chai dầu thuốc này đưa cho nô tỳ. Nói là dầu hồng hoa thượng hạng, sai người từ Quảng Đông mang về.” Chỗ Văn di nương luôn luôn có thứ tốt. Dương thị gật đầu. “Nô tỳ cảm tạ rối rít.” Dương ma ma vừa nói, trên tay vẫn không giảm lực, “Văn di nương sai Đông Hồng cô nương tiễn nô tỳ ra cửa. Còn nói, sáng mai tới thăm di nương.” Mặc dù cùng ở Đông tiểu viện, nhưng chỗ ở của hai người là một nam một bắc, chính giữa ngăn cách bởi hai cái sân nhỏ. Nếu lui tới chỗ đó sẽ đi ngang qua tiền sảnh ở dãy nhà phía sau chính viện. Dương thị trầm ngâm nói: “Cửa tiền sảnh có mở không?” Dương ma ma suy nghĩ một chút: “Đóng rồi ạ!” Lại nói, “Đông Hồng soi đèn lồng đưa nô tỳ đến cửa chỗ của Tần di nương mới lộn trở về.” Cửa viện của Tần di nương và cửa viện của Kiều di nương một trái một phải hướng về phía tiền sảnh. Đèn lồng ở cửa viện Tần di nương treo thấp còn ở chỗ Kiều di nương lại được treo cao, Dương ma ma quả quyết là sẽ không nhìn lầm. Chân mày Dương thị khóa chặt lại với nhau. Dương ma ma nhìn liền nhẹ giọng nói: “Di nương đang suy nghĩ gì đấy?” Dương thị mặt trầm như nước, không trả lời nàng. Dương ma ma thở dài ở trong lòng, cúi thấp đầu, toàn tâm toàn ý xoa mắt cá chân cho Dương thị. Gió đêm thổi qua, khiến khóm lục trúc ở góc tường vang lên tiếng xào xạc. Từ Lệnh Nghi cúi đầu, đã nhìn thấy trên lỗ tai Thập Nhất Nương buông thỏng hoa tai đinh hương làm bằng vàng ròng lóe ra tia sáng vàng óng ánh, lặng yên dừng ở bên cạnh má nàng, chiếu đến khuôn mặt như hoa lê trắng, trắng nõn tựa như cánh hoa, nhẵn mịn…phảng phất có thể ngửi thấy mùi thơm ngào ngạt của hương hoa mùa xuân. Tim hắn đập có chút nhanh hơn. Nhìn thoáng qua Thu Vũ đang cúi thấp đầu đứng khoanh tay ở khúc quanh hành lang khúc quanh giả bộ cái gì cũng không nhìn thấy, Từ Lệnh Nghi cúi đầu, ở bên tai nàng thấp giọng nói: “Chúng ta trở về phòng đi!” Tiếng nói thuần hậu, mang theo vài phần tình cảm ái muội. Thập Nhất Nương ngẩng đầu lên liếc nhìn Từ Lệnh Nghi, ánh mắt trong veo gợn sóng xuân thủy. “Được ạ!” Từ Lệnh Nghi cảm thấy sự ngưng đọng trong lòng. Thoáng ngẩn người, lúc này mới dắt tay nàng sải bước đi về hướng chính phòng. Cảm giác nóng rát từ mắt cá chân vẫn thiêu đốt trong lòng Dương thị. Dương thị chợt mạnh mẽ mà đứng lên: “Đi, chúng ta đi chỗ của Văn di nương!” Dương ma ma vội vàng không kịp đề phòng, thiếu chút nữa ngã nhào. “Lúc này?” Bà sủng sốt ngạc nhiên hỏi, “Chân của di nương......” “Ma ma đừng quản, mau đỡ ta đi đến chỗ Văn di nương.” Thập Nhất Nương ôm cổ Từ Lệnh Nghi thật chặt, mặt chôn vào đầu vai của hắn, mặc hắn làm như thế nào cũng không muốn buông tay, chỉ sợ hắn nhìn thấy mặt mình đang đỏ bừng. Từ Lệnh Nghi cúi đầu mà cười, không che dấu sự vui vẻ của mình chút nào. Ở trong sân còn dám ôm cánh tay của mình, trở lại trong nhà thoải mái hầu hạ mình thay quần áo...... Còn tưởng rằng đã làm mẹ các con rồi cho nên thiếu mấy phân câu nệ, ai ngờ…. Nghĩ tới đây, trong lòng hắn rung động hẳn lên, có chút kìm lòng không được mà hung hăng ra vào. Cảm giác tê tê dại dại chuyển động đi chuyển động lại nhiều lần trong thân thể nàng, làm cho trong lòng nàng vừa sợ vừa rối loạn, tiếng rên rỉ nho nhỏ từ trong miệng nàng tràn ra … mang theo vài phần khoan khoái, vài phần kiều mị, giống như đáp lại sự bừa bãi của hắn, nghe mà chính nàng cũng cảm thấy thấy ngượng ngùng…. Hết lần này tới lần khác thân thể lại không theo khống chế… Trong lòng giận dữ, hắn biết rất rõ ràng mình…. nhưng lại càng thêm không kiêng kỵ gì cả...... Bèn cắn một ngụm vào đầu vai hắn. Thân thể kia nhẵn mịn mềm mại không tưởng nổi, giống như bông hoa chớm nở vào mùa xuân, tinh tế nhỏ nhắn khiến người ta kinh diễm, sợ hơi không cẩn thận một chút sẽ phá hỏng nàng, rồi lại làm cho người ta không nỡ buông tay, lo được lo mất, đang không biết nên đối đãi như thế nào mới tốt…. thì từ đầu vai truyền đến một trận đau nhức. Hắn hơi ngẩn ra. Cảm giác được thân thể của nàng so với vừa nãy còn mềm nhũn hơn mấy phần. Cười rộ lên, trêu chọc bên tai nàng: “Vẫn còn sức như vậy à! Là ta coi thường nàng rồi.” Động tác so với vừa rồi càng bừa bãi hơn chút ít. Thập Nhất Nương cảm giác hô hấp của mình trở lên khó khăn. Nàng không khỏi ngửa đầu, há miệng lớn thở dốc. “Từ Lệnh Nghi!” Trong giọng nói có ý cầu khẩn. Từ Lệnh Nghi ngẩng đầu lên, nhìn thấy mắt nàng ngập nước, bờ môi đỏ mọng... Hắn không khỏi hỏi đến vấn đề mà ngay cả mình cũng không nghĩ đến: “Nàng có muốn ta không?”"
}