{
  "chapter_name": "Chương 324: Đoan Ngọ (thượng)",
  "content": "Edit: Aquarius87 Beta: Tiểu Tuyền Ngũ di nương nghe sợ hết hồn, hoang mang nhìn Thập Nhất Nương: “Cô Thập Nhất...... Làm mai cho thập nhị tiểu thư sao?” Chuyện này bát tự còn không có trình lên, Thập Nhất Nương vốn không muốn để cho Ngũ di nương biết rồi quan tâm. Hiện tại Lục di nương một phen khóc lóc kể lể, nàng không thể làm gì khác hơn là đem chuyện đã xảy ra nói cùng Ngũ di nương: “...... Nhìn gia đình kia thấy cũng tối, mới cùng đại tẩu nói ra.” “Đại phu nhân không đồng ý sao?” Ngũ di nương nghe trầm ngâm nói. Nhìn điệu bộ này của Lục di nương, đại phu nhân nhất định là không đồng ý. Chỉ là còn không có đợi Thập Nhất Nương trả lời, Lục di nương đã nói: “Bà ta gắt gao cắn thập nhị tiểu thư tuổi còn nhỏ, không đồng ý kết cửa hôn sự này.” Nàng vừa nói, nước mắt liền rơi xuống: “Gia thế trong sạch, lại là con trai trưởng, còn có công danh trong người, phẩm hạnh đoan chánh...... Nhân duyên tốt như vậy đi nơi nào tìm được? Nói thập nhị tiểu thư tuổi còn nhỏ chút ít, nhà ai vừa nói hôn sự liền thành hôn. Tam thư lục lễ xuống tới, cũng muốn ba, bốn năm, đến lúc đó thập nhị tiểu thư cũng vừa tới tuổi cập kê, là lúc cưới gả.” Lại nói: “Đại lão gia nói, chúng ta qua mùa hè liền trở về Dư Hàng. Một khi rời đi Yên kinh, muốn tìm người nhân phẩm, xuất thân giống như Vương công tử như vậy, khẳng định so với lên trời còn khó khăn hơn. Bà ta như vậy, chẳng qua là ghét bỏ Vương công tử là chi giữa, của cải mỏng, sau này thập nhị tiểu thư gả đi thứ nhất trên vấn đề tiền vật không thể giúp được chuyện gì, thứ hai cũng không có danh tiếng gì. Ngươi nhìn hôn sự mấy vị cô nương nhà chúng ta sẽ biết......” Lời vừa ra khỏi miệng, nghĩ đến Thập Nhất Nương còn đang trước mắt, cố nén đem lời nuốt xuống. Nhưng vẫn là khó giằn xuống, oán giận nói: “Chẳng lẽ muốn giống như thập cô, chỉ cần danh tiếng tốt, bất kể nàng sống hay chết.” Điều Lục di nương nói, cũng làm Thập Nhất Nương lo lắng. Nữ nhi là dùng tới đám hỏi. Mình giúp thập nhị nương nói cửa hôn sự này, đối với thập nhị nương mà nói tự nhiên là không thể tốt hơn. Có đúng không La gia mà nói, nhưng không có cái gì ích lợi có thể nói. Muốn nói giàu nhân ái, Vương Trạch là chi giữa của Vương gia, làm sao so được với Từ Lệnh Nghi của Vĩnh Bình hầu, muốn nói danh tiếng, Vương Trạch chỉ là tú tài ở Trấn Nam Hầu phủ, làm sao so được với Tiễn Minh đã là Cử nhân. Nhưng mình dù sao cũng là nữ nhi đã gả ra ngoài, trong nhà những chuyện này, chỉ có quyền đề nghị, không có quyền quyết định. Thập Nhất Nương ám hiệu Lục di nương: “Vương công tử còn có bào đệ, mười hai tuổi đã ở đậu tú tài. Ngay cả Trấn Nam hầu, cũng hết sức chú trọng. Ban đầu nếu như không phải là cậu của Vương công tử, Vương công tử đã sớm cưới một cháu gái của một thím trong nhà. Lục di nương không bằng đem chuyện này nói một chút cùng phụ thân và đại ca. Bọn họ hẳn là có suy nghĩ của bọn họ.” “Này, cái này hữu dụng sao?” Lục di nương hồ nghi nói: “Nếu như là như vậy, vậy còn không bằng nói là ngài muốn giao hảo cùng Chu phu nhân, cho nên muốn đem thập nhị tiểu thư gả đi có nắm chắc hơn chút ít.” Lục di nương mặc dù khôn khéo có khả năng, nhưng bị kinh nghiệm cuộc sống hạn chế, suy nghĩ vấn đề tương đối chỉ một chiều. Giải thích liền tương đối lao lực. Thập Nhất Nương cười nói: “Lục di nương trước theo lời của ta nói nhìn một chút. Nếu như không thể thực hiện được, rồi hãy nói là ta muốn cùng Chu phu nhân giao hảo cũng không muộn.” Lục di nương còn có chút do dự, Thập Nhất Nương cười nói: “Nhưng mà, nếu là việc hôn sự này vạn nhất thành. Có một số việc ta cũng vậy phải nhắc nhở Lục di nương. Vương công tử của cải đúng là đơn bạc, hắn nếu như không chấp nhận tiếp tế của thế tử gia Trấn Nam Hầu, chỉ sợ cũng sẽ không tiếp nhận tiếp tế từ nhà mẹ đẻ của thê tử. Công danh của hắn, có thể sẽ ngừng ở đây. Con rể như vậy......” “Thập Nhất cô.” Lục di nương nghiêm nghị nói: “Hai nhà mai mối, chú ý là môn đăng hộ đối. Nếu Vương công tử kia của cải giàu có, hoặc là nguyện ý bị người tiếp tế, thập nhị tiểu thư nhà chúng ta như thế nào lại có cơ hội như vậy?” Nàng rất thành khẩn nhìn Thập Nhất Nương: “Đạo lý này, chúng ta cũng nên biết.” Thập Nhất Nương nghe khẽ gật đầu, cười nói: “Vậy chúng ta sẽ chờ tin tức tốt của Chu phu nhân. Nếu có thể thành, đến lúc đó chỉ sợ còn cần di nương khuyên nhủ thập nhị nương.” “Thập nhị tiểu thư mặc dù so ra kém cô Thập Nhất ” Lục di nương khiêm nhường nói: “Nhưng nhất định cũng nên biết điều này. Bất kể chuyện này có thành hay không, ý tốt của cô Thập Nhất, thập nhị tiểu thư của chúng ta cũng biết đến.” Thập Nhất Nương được những lời này của Lục di nương, trong lòng cũng an tâm, ở nhà mẹ đẻ ăn cơm trưa, sau đó trở về Hà Hoa lí. Vừa rạng sáng ngày thứ hai, La Đại phu nhân tới cửa bái phỏng. “Nếu như Vương gia cũng có ý tứ này, chúng ta còn có cái gì để nói. Đến lúc đó kính xin cô giúp đỡ nói vài lời.” Nhìn dáng dấp, La gia đã cẩn thận suy tính sự hơn thiệt cửa hôn sự này. Thập Nhất Nương tâm lý nắm chắc. Giữ La Đại phu nhân ở nhà ăn cơm trưa, rồi tự mình đưa đến cửa thuỳ hoa. Xế chiều Chu phu nhân tới. “Đôi giày người làm mai như ta đòi hay không đòi được đến tay, liền xem ngươi nói một câu.” Là ý nói Vương gia không có ý kiến. Thật là cục diện tất cả đều vui vẻ. Thập Nhất Nương cười nói: “Ta đang suy nghĩ làm hình dáng đôi giày cho Chu tỷ tỷ như thế nào đây.” Chu phu nhân nghe vui mừng nhướn mày, lại thở dài nói: “Đôi mắt của chị dâu ta không tốt, trong nhà thiếu người chủ trì việc bếp núc, lúc trước ta còn lo lắng thập nhị muội của ngươi tuổi còn nhỏ chút ít. Không nghĩ tới, chị dâu đang lo trong nhà mấy năm này không có tích góp từng tí một được mấy bạc, lập tức làm hôn sự quá mức keo kiệt. Này thật đúng với câu nói nhân duyên ngàn dặm đường quanh co.” Thập Nhất Nương cười gật đầu, cùng Chu phu nhân đi đến chỗ của Thái phu nhân. Thái phu nhân nghe cũng hết sức cao hứng: “Này thật đúng là vô tâm mà làm thành sách.” Sau đó lưu Chu phu nhân ăn cơm tối. Chu phu nhân cười nói: “Chị dâu mắt mờ đục của ta đang ở nhà chờ ta hồi âm đó. Ta hai ngày nữa lại đến ầm ĩ ngài, hôm nay ta đi nhà chị dâu của ta xin bữa ăn thôi.” Thái phu nhân nghe cười ha hả, cũng không lưu nàng, ngược lại hỏi chuyện công chúa Phúc Thành: “...... Mấy ngày nay ở nhà làm cái gì vậy?” “Bị Phương tỷ nhi nhà chúng ta làm cho không yên ổn, mỗi ngày đều giúp Phương tỷ nhi nhà chúng ta nuôi mèo.” “Nuôi mèo?” Chu phu nhân cười nói: “Lúc lễ mừng năm mới có vị tộc huynh của ta ở Phúc Kiến làm Bố Chính Sứ tặng hai con mèo, lông màu trắng, một con mắt lục, một con mắt lam. Phương tỷ nhi thấy hiếm lạ vô cùng, e sợ cho người khác chăm sóc không được chu đáo, ngày ngày tự mình cho ăn. Trước đó vài ngày đi theo công chúa vào trong cung chơi, kết quả trên người nổi bệnh sởi. Uống nửa tháng thuốc cũng không chuyển biến tốt. Công chúa lại hoài nghi là lông mèo gây họa, làm cho người ta đem mèo đưa cho người khác. Phương tỷ nhi nghe chết sống không chịu, công chúa không có biện pháp, đặc biệt rút hai tiểu nha hoàn giúp nàng nuôi. Nàng vẫn không yên lòng, ngày ngày chạy đi nhìn. Công chúa không thể làm gì khác hơn là đem mèo xách đến trong viện của mình giúp nàng nuôi.” “Còn có chuyện như vậy!” Thái phu nhân nghe cười nói: “Ngươi nói với mẹ chồng của ngươi, ngày mai ta cũng vậy đi mở rộng tầm mắt. Xem là cái gì hiếm lạ như vậy, làm cho Phương tỷ nhi của chúng ta mê đến thế.” Phúc Thành công chúa thân là cô của hoàng đế, Thái phu nhân quý là mẫu thân của hoàng hậu, hai vị lão nhân gia mặc dù không có mâu thuẫn gì, nhưng mà cũng không nói là thân mật. Thái phu nhân đột nhiên vì một con mèo muốn đi quý phủ của công chúa Phúc Thành...... Thập Nhất Nương cùng Chu phu nhân đều sửng sốt. Nhưng Chu phu nhân rất nhanh liền kịp phản ứng, cười nói: “Ai nha, ta khả năng là mời khách ít đến rồi” Lại nói: “Nếu ngài đi, công chúa không biết cao hứng biết bao nhiêu đây. Bà lão nhân gia là mong đợi có người đi đi lại lại.” Sau đó nói rất nhiều lời hoan nghênh. “Vậy cứ quyết định thế đi.” Thái phu nhân cười gật đầu, quyết định lần đầu tới thăm. Chu phu nhân liên tục đáp: “Dạ”, đứng dậy cáo từ. Thập Nhất Nương đem Chu phu nhân đưa đến cửa thuỳ hoa, rồi quay trở lại chỗ Thái phu nhân. “Các ngươi đều bận rộn.” Thái phu nhân phân phó Thập Nhất Nương: “Ngày mai Đỗ ma ma theo giúp ta là được rồi.” Thật giống như có chuyện gì đó. Thập Nhất Nương thấy Thái phu nhân không muốn nhiều lời, cũng không nên hỏi, cười xác nhận, đi an bài chuyện Thái phu nhân xuất hành. Ngày thứ hai nàng đưa Thái phu nhân đi xong, tự mình trở về ngõ Cung Huyền. La gia mời tứ cô gia Dư Di Thanh làm người mai mối, Vương gia thì mời thế tử Trấn Nam Hầu làm người mai mối, hai nhà đổi thiếp canh hợp hôn, vào trước lúc mùa hè đến sẽ quyết định, đem hôn sự bàn xong. Đây đều là nói sau. Trinh tỷ nhi sau khi biết, lôi Thập Nhất Nương cười nói: “Thì ra là mẫu thân đi làm người mai mối cho người ta.” Mấy ngày đó đúng lúc khí trời có chút nóng, trong nhà đã bắt đầu nấu canh hạt đậu. Nàng lại múc một chén cho Thập Nhất Nương: “Vậy ngài thật làm đôi giày cho Chu phu nhân sao?” “Tự nhiên là thật.” Thập Nhất Nương cười nói: “Đây cũng là ta đáp ứng người khác rồi.” “Vậy, thập nhị di cũng phải giống như Tuệ tỷ nhi nhốt tại trong nhà thiêu thùa may vá sao?” “Tạm thời không cần.” Thập Nhất Nương thấy nàng thật tò mò, giải thích: “Thập nhị di tuổi còn nhỏ, hai nhà thương định chờ thập nhị nương cập kê sau mới làm đám cưới. Chừng hai năm nữa sẽ cùng Tuệ tỷ nhi giống nhau nhốt ở trong nhà thiêu thùa may vá.” Trinh tỷ nhi nghe cười nói: “Ta đây cũng giúp thập nhị di làm bức màn cửa đi.” Nàng giúp Tuệ tỷ nhi làm một bức màn cửa. Thập Nhất Nương nhìn Trinh tỷ nhi trước mắt cười nhẹ nhàng, đang nhớ lại Từ Lệnh Nghi. Mắt thấy nhanh đến tiết đoan ngọ rồi, nhưng hắn một chút tăm hơi cũng không có, cũng không biết chuyện làm được ra sao? Mấu chốt là có rất nhiều chuyện cần hắn trở lại quyết định...... Đặc biệt là hôn sự của Trinh tỷ nhi. Hai ngày này Trác gia một hồi phái người tới đưa cái này, một hồi phái người tới đưa cái kia, rất ân cần. Đang nghĩ ngợi, thì Văn di nương ôm sổ sách đi vào. Trinh tỷ nhi đối diện với Văn di nương, đều hơi có chút mất tự nhiên. Thập Nhất Nương cười mời Văn di nương ngồi xuống. Trinh tỷ nhi nói một tiếng “Ta đi bưng canh hạt đậu”, sau đó bước nhanh ra khỏi nội thất. Văn di nương nhìn một cái mành mềm đung đưa, lúc này mới hướng Thập Nhất Nương bẩm: “Trong nhà trướng mục ta đều dọn dẹp đi ra. Chi nhiều nhất chính là phòng bếp......” Thập Nhất Nương tập trung tinh lực đối với trướng mục mà Văn di nương nói. Có tiểu nha hoàn đi vào bẩm: ” Lâm Đại phu nhân của Uy viễn Hầu phủ tới!” Thập Nhất Nương vội vàng mời nàng đi vào. Lâm Đại phu nhân cầm vài cây quạt mạ vàng: “Là Tuệ tỷ nhi nhà chúng ta tự mình làm, nói là đưa cho Trinh tỷ nhi.” Sau đó liền lấy ra mấy cái giỏ cây đào mật: “Biết ngươi không thiếu, là một chút tâm ý của ta. Nếu không phải ngươi, Tuệ tỷ nhi nhà chúng ta sao có thể quyết tâm làm may vá chứ.” Thì ra là tạ lễ dành cho nàng. Thập Nhất Nương khiêm nhường một phen để cho Hổ Phách thu, hỏi tình huống của Tuệ tỷ nhi: “Nghe nói hôn kỳ định ở tháng năm sang năm?” Lâm Đại phu nhân vừa nói ánh mắt tối sầm lại, thần sắc có chút buồn bã gật gật đầu: “Bên kia vẫn thúc giục đó.” Thập Nhất Nương đang muốn an ủi nàng mấy câu, thì tiểu nha hoàn bẩm: “Trác phu nhân tới.” “Mời nàng vào đi.” Trong giọng nói của Thập Nhất Nương lộ ra mấy phân chính mình cũng không phát giác ra có chút bất đắc dĩ. Lâm Đại phu nhân nghe nhưng đầu lông mày chau lên, thấp giọng nói: “Ta nghe nói Trác gia muốn kết thân cùng nhà các ngươi, có chuyện này?” Nghĩ đến mọi người hẳn là đều ngầm trộm nghe nói. Thập Nhất Nương gật đầu. Lâm Đại phu nhân trêu ghẹo nói: “Xem bộ dạng ngươi như vậy, còn muốn xã giao với nàng. Chẳng lẽ là ăn thì không ngon, bỏ thì tiếc?” Thập Nhất Nương cảm thấy nói Trác gia như vậy cũng không quá tốt, cười nói: “Chỉ là Trác đại nhân cùng Hầu gia nhà chúng ta quan hệ cá nhân rất thân thôi.” Lâm Đại phu nhân nơi nào nghe không ra ý chưa hết này: “Sớm biết như thế, ta cũng tới xem náo nhiệt làm người làm mai cho Trinh tỷ nhi nhà các ngươi.”"
}