{
  "chapter_name": "Chương 253: Nhiều Chuyện (thượng)",
  "content": "Ánh đèn màu vàng ấm áp rơi ở trên màn, ấm áp an bình, nơi xa mơ hồ truyền đến tiếng trống điểm canh, càng tạo thêm một phần yên tĩnh. Từ Lệnh Nghi giương lỗ tai nghe động tĩnh. Chỉ có tiếng hít thở tinh tế, một hồi lâu cũng không còn thấy thanh âm lật sách. Cố chần chờ thêm một chút, hắn liền mở mắt. Đã nhìn thấy Thập Nhất Nương kinh ngạc nhìn quyển《 Đại Chu Cửu lãnh chí 》mà ngây ngốc. Bị người nhà mẹ đẻ thương tổn như vậy, dù là người có lòng khoán đạt hơn, chỉ sợ cũng có mấy phần thương tâm. Huống chi Thập Nhất Nương tuổi còn trẻ, không có gặp phải bao nhiêu chuyện...... Hắn nhẹ nhàng mà trở mình. Có nên khuyên bảo nàng mấy câu hay không? Dù sao cũng không phải là cái chuyện vinh quanh gì, nếu mình đem ta vạch trần rồi, Thập Nhất Nương có thể cảm thấy mất mặt mũi và khó xử hay không đây? Suy nghĩ lại một hồi, hay là quyết định bất kể. Có một số việc, phải nên tự mình cẩn thận đánh giá, người khác nói, chưa chắc nói thông, nghe lọt. Cùng lắm mình ở một bên nhìn nhiều một chút, nói vài lời cảnh tỉnh nàng. Chủ ý đã quyết định, lòng cũng bình tĩnh hơn, buồn ngủ tập kích, người mơ màng ngủ đi qua, chốc lát chợt bị thức tỉnh, khi nghe được tiếng trống canh ba. Quay đầu nhìn lại, Thập Nhất Nương đang đưa lưng về phía hắn, nghiêng người nằm, cái chăn chảy xuống đến hông, bả vai chỉ còn quần áo màu xanh nhạt thật mỏng, cánh tay đều lộ ở phía ngoài chăn. Trời lạnh như thế này! Từ Lệnh Nghi ngồi dậy tới giúp nàng dịch chăn. Dưới ánh đèn, mày liễu của Thập Nhất Nương nhẹ chau lại, trên lông mi thật dài còn treo một giọt nước mắt, như sương trên hoa Hải Đường, làm rung động lòng người. Động tác của Từ Lệnh Nghi hơi chậm lại, tinh tế đánh giá nàng một hồi lâu, nhẹ nhàng mà cầm cánh tay tinh tế trắng nõn nhưng lạnh như băng như sương đang rủ xuống trên mặt áo niệm bằng gấm đỏ thẳm của nàng, kê vào lổ tai cúi đầu hô một tiếng”Mặc Ngôn”. Thập Nhất Nương trong lòng lộn xộn, đang cầm 《 Đại Chu Cửu lãnh chí 》, một chữ cũng xem không vào. Rồi lại không muốn để xuống —— cứ cầm ở trong lòng, có một số chuyện; để xuống, càng không thành chuyện. Ở bên trong si ngốc ngơ ngác, bất giác lòng chua xót, nước mắt đã không tiếng động mà rơi xuống, dần dần mơ hồ tầm mắt. Nàng không muốn làm cho Từ lệnh nghi phát hiện mình khác thường. Nên nghiêng người đưa lưng về phía hắn, tựa ở trên gối lớn, nhắm mắt lại, cho dù nước mắt cứ từng giọt từ khóe mắt chảy xuống trên gối...... Đầu cháng váng não trướng ở bên trong, người cũng trở nên mơ mơ màng màng. Đột nhiên có người ở bên tai của nàng gọi “Mặc Ngôn”. Nàng quá sợ hãi, đột nhiên ngồi dậy. “Người nào?” Bắt được vạt áo trước ngực, hoảng sợ nhìn lại hướng phát ra tiếng nói. Chỉ nghe thấy “Ai nha” một tiếng, Từ Lệnh Nghi che cằm trợn to hai mắt nhìn chằm chằm nàng. Thập Nhất Nương sửng sốt. Chốc lát mới phục hồi tinh thần lại. “Hầu gia...... Ngài, ngài không có sao chứ?” Duỗi tay muốn sờ sờ cằm hắn trấn an xuống, chợt nghĩ đến chỗ kia là bị đụng đau, mình đi sờ, chẳng phải đau hơn sao. Rồi ngượng ngùng đột nhiên rụt trở về.”Ta không biết là ngài......” Từ Lệnh Nghi nhìn nàng bị chấn kinh giống như con thú con nhảy dựng lên, thần sắc sợ hãi hai mắt quay nhìn bốn phía...... Khi thấy là mình, lúc này mới thở phào nhẹ nhõm, còn cố cười hỏi mình thế nào. Tại sao phải đột nhiên sợ lên? Ánh mắt Từ lệnh nghi khẽ run. Nghĩ đến chuyện phát sinh xế chiều hôm nay...... Mà Thập Nhất Nương lúc này mới cảm giác được đầu ngón tay lạnh như băng. Lại thấy hắn trán có mấy phần không vui, trong lòng có chút bất an. Cho dù bất cứ ai có lòng tốt đi đắp chăn cho người khác mà bị đụng phải cằm cũng sẽ không vui a! Nàng ngại ngùng cười cười: “Hầu gia......” Sau đó chỉ chỉ cằm hắn, “Ngài, ngài không có sao chứ?” “Không có chuyện gì!” Từ lệnh nghi nằm xuống: “Mau ngủ đi!” Có khúc nhạc điệm này, ai còn ngủ được đây. Đặc biệt là Thập Nhất Nương, thân thể lạnh như băng, Từ Lệnh Nghi bên kia vừa giống như cái lò lửa đang tỏa nhiệt. Nàng không khỏi xột xoạt phát ra tiếng, từng chút xíu một mà nhích đi qua. Thân thể lạnh như băng rung rẩy nhích lại gần, trừ Thập Nhất Nương thì còn có ai? Không vui mới vừa rồi liền tan thành mây khói. Từ Lệnh Nghi nghĩ đến sự sợ hãi của nàng khi bị thức tỉnh, không khỏi xoay người đánh giá thần sắc của nàng. Thập Nhất Nương đã hoàn toàn tỉnh táo lại. Ít nhất giờ phút này nàng rất rõ ràng mình là người nào. Thấy Từ Lệnh Nghi ngó chừng nàng xem, nghĩ đến mình mới vừa rồi lỗ mãng, không thể làm gì khác hơn là hướng về phía hắn cười xin lỗi. Giờ phút này đầu tóc Thập Nhất Nương xõa tung, ánh mắt sưng đỏ, thần sắc lại ôn hòa mà điềm tĩnh, thậm chí mang theo chút làm cho người ta an tâm yên ổn, nơi nào còn vẻ hoảng sợ cùng bối rối như vừa rồi. Từ Lệnh Nghi trong lòng vừa động, nhẹ nhàng vén vén tóc đen rũ xuống ở gò má của nàng: “Mới vừa rồi tại sao sợ?” Động tác của hắn nhẹ nhàng, thậm chí mang theo một chút xíu thương tiếc ở nơi đâu đó, lại làm cho lời nói của Thập Nhất Nương nghẹn lại. Nàng cũng không thể nói, nàng cho là mình bị người ta vạch trần. Không thể làm gì khác hơn là rũ mắt xuống: “Không có gì? Chính là ngài đột nhiên la một tiếng, nên sợ hết hồn.” Một bộ dạng không muốn nói chuyện nhiều. Vậy tại sao sợ? Từ Lệnh Nghi suy nghĩ một chút, nói: “Ngũ di nương có khỏe không?” Thập Nhất Nương ngạc nhiên. Làm sao đột nhiên nhắc tới Ngũ di nương thế? “Rất tốt.” Thập Nhất Nương nói, “Người lên cân không ít, khí sắc cũng khá rất nhiều. Ngày ngày ở nhà thiêu thùa may vá cho đệ muội chưa ra đời.” Lại cảm thấy Từ Lệnh Nghi không phải là cái loại người không có gì liền tìm người nói chuyện, nên dừng một chút, nói: “Hầu gia thật ra có chuyện gì?” Nhìn dáng dấp, là mình đã đoán sai. “Nga, không có gì.” Từ Lệnh Nghi rất tùy ý nói, “Chính là nhớ tới, nên hỏi một câu.” Nhưng ngay sau đó liền dời đi đề tài: “Ta xem, hay là ngươi ở trong nhà nghỉ sáu bảy ngày sao! Nếu là có người hỏi tới, nói là bệnh phong hàn. Cái bệnh này, những người bên cạnh dễ dàng bị lây nhất.” Lời của hắn xoay chuyển quá nhanh, Thập Nhất Nương một lát sau mới hiểu được ý tứ của hắn. Cũng tốt, chính là mình bị bệnh phong hàn lây cho Đông Thanh. Cứ như vậy, coi như là Đào ma ma nghĩ truyền lời nói gì, thì bên ngoài cũng có thể ứng đối. Hơn nữa, người sớm một chút đưa ra ngoài nàng cũng sớm một chút an tâm. Nàng ta như vậy ở tại trong viện, cảm giác không thoải mái giống như cái kim đâm vào trong thịt. Hơn nữa còn có thể tẩy sạch một chút hiềm nghi của mình —— Kiều Liên Phòng vừa mang thai mình liền bị bệnh, người có lòng không khỏi suy nghĩ nhiều. Nàng suy nghĩ một chút, liền cùng Từ lệnh nghi thương lượng: “Ta muốn đem văn tự bán mình của Đông Thanh trả lại cho nàng, đưa nàng về Dư Hàng.” Từ Lệnh Nghi hơi có chút ngoài ý muốn. Hắn cho là Thập Nhất Nương sẽ đem Đông Thanh giao cho La gia xử trí. Cứ như vậy, La gia vì cho Từ gia một câu trả lời thỏa đáng, nhất định sẽ hung hăng phạt Đông Thanh. Đông Thanh đến lúc đó không chết cũng bị lột một lớp da, kết quả không cần nghĩ cũng biết. Đồng thời cũng có thể báo cho đại thái thái cùng với thị tì có nhị tâm của Thập Nhất Nương một chút cảnh cáo. Còn có thể đem thanh danh mình rửa sạch. Không nghĩ tới Thập Nhất Nương lại nhẹ nhàng bỏ qua như vậy. Thật tình nghĩ kỹ, lòng của Thập Nhất Nương rất mềm. Bất quá, suy nghĩ đến đây là ý tứ của Thập Nhất Nương, hắn vẫn phải tỏ vẻ đồng ý: “Ngươi định ngày xong thì nói cho Bạch tổng quản là được. Hắn đều nghe theo ngươi phân phó đem người đưa trở về.” Như vậy là hiểu lầm. Thập Nhất Nương là muốn, nếu Đông Thanh đã không đem năm năm tình cảm của các nàng để ở trong lòng, thì nàng cũng coi như năm năm này không tồn tại. Đem nàng hào phát vô thương giao cho người nhà của nàng. Sau này sống hay chết, sẽ không liên hệ với mình nữa. Nàng hiện tại lo lắng chính là Thái phu nhân nơi đó: “Như vậy để cho Nương lo lắng vẫn có chút không tốt......” Không khỏi có chút bất an. “Không có chuyện gì.” Từ Lệnh Nghi nói, “Chỗ của nương đã có ta.” Trong lòng lại nghĩ tới nụ cười chế nhạo của mẫu thân sau khi kinh ngạc vì Thập Nhất Nương bị bệnh...... Nương tám phần mười đã đoán được Thập Nhất Nương là giả bị bệnh, nói không chừng còn tưởng rằng Thập Nhất Nương bệnh có quan hệ đến chuyện Kiều Liên Phòng mang thai. Bằng không, lão nhân gia người cũng sẽ không sai Đỗ ma ma cố ý đi bảo một người sắp sinh như Đan Dương rằng Thập Nhất Nương không thoải mái, còn tự mình mang theo hai con dâu đến thăm bệnh, nghiễm nhiên một bộ dạng muốn làm chỗ dựa để Thập Nhất Nương giảm tức giận. Nghĩ tới đây, hắn không khỏi âm thầm buồn cười. Thập Nhất Nương căn bản không phải cái loại người hẹp hòi này. Nàng sở dĩ không vui, tất cả đều là bởi vì chút ít chuyện của nhà mẹ đẻ. Từ Lệnh Nghi không khỏi ôm Thập Nhất Nương thật chặc. Mặc dù là mẫu tử, nhưng về chuyện của vợ, nên dấu diếm thì vẫn dấu diếm. “Ngươi đừng lo lắng, không biết Nương thích ngươi nhiều thế đâu?” Hắn nhẹ giọng cười nói, “Ngươi nếu là cảm thấy thấp thỏm, thì sau này, vui vui vẻ vẻ đến thỉnh an Nương. Càng thêm dụng tâm hiếu kính lão nhân gia nàng là được.” Vòng tay của Từ Lệnh Nghi thật ấm áp, đem lạnh lẻo của thân thể xua tan từng chút một. “Nếu không, thí bệnh một ngày thôi?” Thập Nhất Nương trầm ngâm nói, “Tuệ tỷ Nhi sắp tới trong nhà làm khách, ngài còn nói phải giúp ta đem người trong viện đổi. Còn có Thập tỷ bên kia, mắt thấy sắp qua tam thất rồi, bên Thuận Thiên phủ coi như là không kết án cũng phải để cho người của Vương gia đem thi thể mang trở về để làm pháp sự...... Rất nhiều chuyện đây!” Từ lệnh nghi khẽ gật đầu: “Theo ý ngươi.” Cúi đầu hôn một chút cái trán của nàng, chỉ cảm thấy thân thể trong ngực nhu nhược tinh tế như liễu ngày xuân, chọc người trìu mến, không nhịn được liền dò vào vạt áo lụa của nàng, đường cong trên cơ thể ngày càng duyên dáng, còn cắn lỗ tai của nàng trêu ghẹo ”Vừa lúc để cho ánh mắt bớt sưng!” Trong không khí có vẻ mập mờ nhàn nhạt. Mặt Thập Nhất Nương đằng một chút tựu đỏ. Cảm thấy bàn tay to đung đưa trên người mình đang đốt lửa nóng người, ánh đèn sáng tỏ chói mắt. Nàng dường như trốn tránh nên nhắm hai mắt lại. “Ta, ta không khỏe......” Từ Lệnh Nghi nghe hơi ngẩn ra, hai mắt cụp xuống nhưng nhìn thấy gương mặt tuyết trắng của nàng sớm nhuộm thành một mảnh hồng, lông mi thật dài giống như hồ điệp vỗ cánh nhẹ nhàng mà run rẩy, tất nhiên là một bộ dạng vừa sợ vừa thẹn. Tâm hắn không khỏi chập chờn. Rồi lại sợ là nàng kinh hãi. “Nga, không khỏe? Nơi nào không khỏe?” Thanh âm hơi khàn giọng, “Cho ta xem nhìn.” Tay chậm rãi thuận thế đi xuống...... Thập Nhất Nương trong lòng hốt hoảng: “Hầu gia......” Lung tung đi kéo chăn. Nhưng không có cứng còng, không có giãy dụa, không có nhẫn nại. Chẳng qua là bối rối, e lệ, thấp thỏm bất an. Ánh mắt Từ Lệnh Nghi lập tức như lửa càng tỏa nhiệt. ” Mặc Ngôn!” Trọng giọng nói là tự nhiên, ngay cả bản thân mình cũng không có phát giác là nó mang theo vui sướng nhàn nhạt...... * * * * * * Vừa rạng sáng ngày thứ hai, Văn di nương cùng Tần di nương đã tới rồi. Từ Lệnh Nghi đã đi ngoại viện, Thập Nhất Nương nằm ở trên giường, đỏ mặt hồng, giống như là nóng lên. Hai người nhìn hết sức ân cần, ở một bên vừa bưng trà lại đưa nước. Thập Nhất Nương buồn bã ỉu xìu xã giao với hai người mấy câu, đang muốn đem người đuổi đi, thì Trinh tỷ nhi, Truân ca cùng Từ Tự Giới tới thăm bệnh. Bởi vì đối ngoại nói là bị phong hàn, nên bọn nhỏ chỉ có thể xa xa cách rèm mà hỏi hai tiếng. Trinh tỷ nhi và Truân ca còn tốt, nhưng Từ Tự Giới nước mắt đã rưng rưng nhìn nàng thẳng la “Mẫu thân”. Truân ca bước lên phía trước khuyên hắn: “Mẫu thân bị bệnh, ngươi đừng ầm ĩ. Ngươi mà ầm ĩ, nàng lại càng không sớm khỏe lại!” Từ Tự Giới cố nén nước mắt gật đầu. Thập Nhất Nương càng cảm thấy đau lòng, bận rộn để cho Hổ Phách làm bộ đi ra ngoài chiêu đãi bọn nhỏ, Từ Tự Cần, Từ Tự Dụ cùng Từ Tự Kiệm tới. Thập Nhất Nương cũng không thể thiếu phụng bồi nói mấy câu nói, sau đó lại có một chút vợ và bà Tử có uy tín danh dự tới thăm bệnh. Một buổi sáng, thế nhưng đông như trẩy hội, Thập Nhất Nương chỉ cảm thấy thật sự sinh bệnh còn mệt người hơn. Hổ Phách nhìn tình huống này không đúng, nên đem người thăm bệnh toàn bộ chặn ngoài cửa, Thập Nhất Nương lúc này mới an an ổn ổn mà ăn cơm trưa. Nàng đang muốn híp mắt một hồi, thì La đại phu nhân tới. Thập Nhất Nương cùng Hổ Phách hai mặt nhìn nhau. “Tin tức này truyền được thật là nhanh a!” Bận rộn sai Lục Vân đem La đại phu nhân mời đi vào. La đại phu nhân đi vào nhìn thấy Thập Nhất Nương ban ngày nằm ở trên giường, giống giật mình: “Ngươi làm sao?” Xem bộ dáng là hiểu lầm. Thập Nhất Nương không khỏi bật cười, hỏi ngược lại nàng: “Đại tẩu đến có chuyện gì?” La đại phu nhân than thở: “Vương gia ngày hôm qua buổi trưa đem thi thể thập cô gia mang trở về. Coi là ngày tốt nhất chính là năm ngày sau sẽ đi quàng linh cữu.” Thập Nhất Nương vội nói: “Vậy vụ án phán quyết như thế nào?” La đại phu nhân cười khổ: “Ở huyện nhâm nói cái kia gã sai vặt bị kêu án, sau mùa thu sẽ xử trảm.” Nói cách khác, cố gắng của Khương phu nhân đã mất trắng. Mặc dù là chuyện trong dự liệu, nhưng nghe đến kết quả này, Thập Nhất Nương vẫn trầm mặc một chút."
}