{
  "chapter_name": "Chương 688: Chuẩn bị (trung)",
  "content": "Sân ca nhi khẳng định như vậy làm Cẩn ca nhi cẩn thận đánh giá lại cha mẹ mình, ai biết vừa vặn liếc qua lại bị mẫu thân bắt quả tang. “Cẩn ca nhi, Sân ca nhi hai đứa đã ăn xong chưa?” Giọng nói Thập Nhất Nương ôn hòa ấm áp hỏi bọn họ. “Nếu là ăn xong rồi thì chúng ta đi Thanh Ngâm Cư xem một chút, hai đứa thấy được không?”. “Tốt, tốt” hai người trăm miệng một lời nói, một cúi xuống ăn nốt một ngụm cháo cuối cùng trong bát, một đem chút bánh bao nhét nốt vào trong miệng. Thập Nhất Nương nhìn cũng không nhìn Từ Lệnh Nghi một cái, dẫn hai đứa bé đi Thanh Ngâm Cư. “Sân thật lớn” Sân ca nhi ở trong sân rộng rãi chạy tới chạy lui, một hồi lại nhìn vào bức hoành phi của Chính phòng, một hồi lại híp mắt, híp mắt, nhìn vào hình vẽ trên tường dùng đá xanh tạo thành chữ phúc, sau đó giữ nguyên sắc mặt hỏi Thập Nhất Nương “Tứ bá mẫu, con muốn ở phía sau Lục ca”. Phía sau Thanh Ngâm Cư chính là Song Lý Hiên, hai sân lớn nhỏ, bố cục đều giống nhau như đúc, trong viện phía trước phía trước có hai cây Ngô Đồng nên gọi là Thanh Ngâm Cư, phía sau viện có ao nhỏ, hoa trong ao mọc thẳng cao bằng tượng Đại cá chép nên gọi là Song Lý Hiên. Không đợi Thập Nhất Nương mở miệng, Cẩn ca nhi đã cao hứng nói “Tốt, tốt. Đến lúc đó ta từ cửa sau có thể trực tiếp đến chỗ đệ rồi, Đệ cũng có thể từ cửa sau trực tiếp đến chỗ của ta rồi”. Sân ca nhi liền gật đầu “Đệ buổi tối cũng có thể đến chỗ của huynh chơi, bất kể đến trễ lúc nào cũng không sao……..”. Nói lời không nên nói, lúc này Cẩn ca nhi liền dừng lại, một mặt hướng Sân ca nhi nháy mắt, một mặt lén lút chỉ chỉ hướng về phía người bên cạnh Thập Nhất Nương. Sân ca nhi chợt hiểu ra, con ngươi cũng không đảo lại, chuyển đề tài “……Chúng ta có thể cùng nhau ôn tập công khóa, cùng nhau luyện võ”. Sau đó vỗ đầu một cái, lớn tiếng nói “Đúng rồi Bàng sư phụ không phải đã nói chúng ta lúc rảnh rỗi có thể tỷ thí sao? Như vậy đến lúc lâm chiến cũng không bởi vì không có kinh nghiệm mà luống cuống tay chân ”. “Đúng vậy a, đúng a!” Cẩn ca nhi vội vàng phối hợp “Trường An võ nghệ không tồi, nhưng hắn là người quá khô khan, để cho hắn và ta đối chiêu quả thật giống như muốn lấy tính mạng hắn vậy. Hoàng Tiểu Mao cùng Lưu Nhị Võ lại là phế vật rồi, ba người, hai người đã bị ta thu thập, vẫn là huynh đệ ta so chiêu đi mới thú vị”. Sau đó với Thập Nhất Nương nói “Mẹ, con và Thất đệ cùng bắt đầu luyện quyền. Người có muốn xem một chút hay không?”. Nha hoàn đi theo phía sau bọn họ muốn cười mà không dám cười, cúi đầu cố nén xuống. Thập Nhất Nương tối hôm qua giận dỗi không để ý Từ Lệnh Nghi, sáng ngày hôm nay trong lòng lại càng khó lay động, lay động, tâm tình xuống thấp. Hai đứa bé ngây thơ như ánh sáng mặt trời ban mai, chiếu tan đi lo lắng của nàng, làm cho nàng buồn cười. Một tay ôm bả vai Cẩn ca nhi, một tay ôm bả vai Sân ca nhi cười nói “Tốt lắm, tốt lắm. Hai người các con đừng đứng ở đây trợn mắt nói dối “. Hai tiểu tử ngượng cùng tự nhiên cười lên, đoàn người đi vào nội thất. Trên bức tường màu trắng trong nội thất khảm ô vuông đá quý, vô cùng bắt mắt. Thập Nhất Nương cười chỉ chỉ “Đến lúc đó những thứ đồ chơi kia của con cũng có thể đặt ở đây”. Cẩn ca nhi hoan hô một tiếng, chạy tới nhìn, rồi suy nghĩ “Chỗ này con sẽ để kiếm gỗ đào, chỗ này để tượng sứ, chỗ này để mũ sắt….” Lộ ra vẻ vô cùng hưng phấn, cùng Sân ca nhi chạy vào trong thư phòng nhìn. Phía đông là một của sổ mặt trăng, màn cửa sổ bằng lụa mỏng màu đỏ hồng, bên ngoài là trúc xanh biếc, dưới cửa treo lồng chim mạ vàng trống rỗng “Đẹp quá, đẹp quá” Cẩn ca nhi cùng Sân ca nhi, một người vội chạy đi nhìn cây trúc ngoài cửa sổ, một người chạy đến lồng chim nhìn quanh “Lục ca, đến lúc ấy nuôi mấy con Vẹt nhé”. “Vẹt có gì tốt” Cẩn ca nhi coi thường “Nếu nuôi phải nuôi chim Hoàng Oanh mới đúng”. “Vẫn là nuôi Vẹt tốt” Sân ca nhi phản bác “Đi học về mệt mỏi, vừa ngẩn đầu, dạy nó nói mấy câu, mới có ý tứ chứ, chim Hoàng Oanh cũng chỉ biết kêu ríu rít”. “Chim Hoàng Oanh kêu ríu rít sao?” Cẩn ca nhi bĩu môi “ Kêu ríu rít chỉ là chim sẻ thôi”. “Mẹ không biết chim sẻ kêu như thế nào?” Thập Nhất Nương không khỏi trêu ghẹo nói “Nhưng mẹ biết Cẩn ca nhi và Sân ca nhi ở chung một chỗ đúng là ríu rít”. “Mẫu thân”. “Tứ bá mẫu”. Hai đứa bé lôi kéo ống tay áo Thập Nhất Nương, mọi người cười cười nói nói đi vào hậu viện. Vừa đi dạo chơi xong đã đến lúc dùng cơm trưa. Thập Nhất Nương cùng bọn nhỏ đi đến chỗ Thái phu nhân. Thái phu nhân đang nghiêng qua trên giường gạch cùng Đỗ mama nói chuyện, nhìn thấy Cẩn ca nhi và Sân ca nhi, tinh thần rung lên, vội vã gọi Chi Hồng “Đem Anh Đào, Mận, Đào trong cung ban thưởng cho mấy hôm trước ra đây”, cầm lấy tay hai đứa “Đi đâu, Đến nơi nào mà trên trán có mồ hôi thế này?”. “Đi Thanh Ngâm Cư” Hai đứa trẻ thất chủy bát thiệt nói ( tranh nhau mà nói). Thái phu nhân một mặt nghe, một mặt cầm lấy khăn nha hoàn đưa cho Cẩn ca nhi và Sân ca nhi lau phía sau lưng. Đợi Chi Hồng bưng mâm đựng trái cây đi lên, Thái phu nhân để cho hai đứa bé lên kháng, đưa cho mỗi đứa một quả đào đã gọt, thấy hai đứa yên lặng ăn, lúc này mới cười nói cùng với Thập Nhất Nương “Chọn xong thời gian dọn nhà chưa?”. Vừa nói, vừa đưa một quả mận cho Thập Nhất Nương. “Vẫn chưa ạ” Thập Nhất Nương nhận lấy mận, ngồi xuống ghế Thái sư bên dười Thái phu nhân “Đang muốn cùng Nương thương lượng ngày tốt đây”. Thái phu nhân gật đầu “Lão tứ nói như thế nào?”. Quản khỉ gió hắn nói như thế nào. Thập Nhất Nương ở trong lòng oán thầm, nhưng cười nói với Thái phu nhân “Chuyện này tự nhiên phải nghe ý của Mẫu thân”. Thái phu nhân cũng thấy là mình có kinh nghiệm, việc nhân đức không nhường ai, phân phó Đỗ mama đi lấy hoàng lịch đem vào “……….Ngày mười hai tháng tư, con thấy như thế nào? Ngày hai mươi bốn tháng tư cũng tốt, Nếu không thì phải sang tháng năm thôi!”. “Vậy thì trong tháng năm đi!” Thập Nhất Nương cười nói “Lúc trước không nghĩ tới bọn họ sẽ trở về nhanh như vậy, giống như cái xỏ giày, quét giường đến việc lau dọn nhỏ như vậy còn chưa chuẩn bị thỏa đáng, ngày mười hai tháng tư thì quá gấp đi, ngày hai mươi sáu lại là sinh nhật Nương. Vẫn là chọn thời gian vào tháng năm đi, nếu không có ngày thích hợp thì sang tháng sáu cũng được”. Hai người ở nơi này bàn bạc hồi lâu, rốt cược chọn ngày mười bốn tháng sáu sẽ dọn nhà. Thái phu nhân hỏi đến việc an bài trong viện Cẩn ca nhi “Ta thấy Hồng Văn kia không tệ, không bằng thăng làm nhị đẳng nha hoàn ở bên cạnh Cẩn ca nhi hầu hạ”. “Nương cùng con nghĩ giống nhau” Thập Nhất Nương cười, đem chuyện này cùng Thái phu nhân định xuống. Lúc ăn trưa, Ngũ phu nhân tới tìm nhi tử, Thập Nhất Nương cùng Ngũ phu nhân ngủ lại hầu Thái phu nhân, nàng ở lại nơi đó tiếp, đến xế chiều cùng Ngũ phu nhân đi khố phòng của nàng để giúp đở Hâm tỷ nhi lựa chọn đồ cưới. Hai đứa bé chơi đùa vui vẻ kinh khủng đến xế chiều, mắt thấy mặt trời đã xuống núi Sân ca nhi chạy tới xin Thập Nhất Nương “Tứ bá mẫu, người ở chỗ này dùng bữa tối đi! Nhà con mới có mẻ cá mới” Trên thực tế là muốn giữ Cẩn ca nhi lại. Luôn luôn có chút khách khí thì hơi quá đáng, lần này Thập Nhất Nương lại sảng khoái cười nói tốt, đừng nói là Sân ca nhi, chính là Ngũ phu nhân cũng có chút ngoài ý muốn. Nghĩ đến xế chiều ngày hôm nay, hai người nói chuyện của Hâm tỷ nhi vui vẻ, nàng cũng không suy nghĩ gì nhiều, phân phó phòng bếp làm một bàn thức ăn lớn chiêu đãi mẹ con Thập Nhất Nương. Sau khi ăn xong thì cùng đi thỉnh an Thái phu nhân, gặp phu thê Từ Tự Truân và Hạng thị mang theo hài tử, chỉ chốc lát Từ Tự Giới, Từ Lệnh Khoan cùng Từ Lệnh Nghi lục đục tới, mọi người cười nói vui vẻ đến đầu giờ Hợi mới giải tán. Cẩn ca nhi nắm tay của Phụ thân đi trước, nói về viện của mình “……Đem hậu viện Tây sương phòng làm khố phòng…..Sau hậu viện sẽ là một rừng trúc, trên hành lang sẽ lát đá trắng…….Song Lý Hiên có một cái ao nhỏ, con muốn ở cửa Đông sương phòng trồng một giàn nho, dưới dàn nho trồng Thủy Tiên và nuôi cá vàng…..”. Thập Nhất Nương không nhanh không chậm đi cách bọn họ năm bước, cùng nhau trở về nhà. Cẩn ca nhi hành lễ với cha mẹ rồi theo Hông Văn đi nghỉ ngơi. Từ Lệnh Nghi vừa ngẩn đầu thì Thập Nhất Nương đã đi vào Tịnh phòng. Từ buổi sáng ra cửa đến tối mới thấy. Hắn cười lắc đầu, sắc mặt nửa bất đắc dĩ, nửa trìu mến. Lúc Thập Nhất Nương đi ra, Từ Lệnh Nghi đang ngồi đọc sách ở trên Giường lớn. Thấy nàng đi ra, liền cười nói “Rửa mặt xong rồi”. “Dạ” Nàng ngắn gọn trả lời, mắt nhìn thẳng từ mặt đất đến giường, đi đến cuối giường vòng qua Từ Lệnh Nghi nằm nghiêng ở giữa giường, lôi kéo chăn rồi nhắm hai mắt lại. “Thập Nhất Nương” Từ Lệnh Nghi thở dài. “Hầu gia có chuyện gì thì ngày mai nói sau!” Thập Nhất Nương lật mình, quay lưng về phía hắn “Ngày mai còn phải an bài chuyện đi Dược Vương Miếu đây!”. Từ Lệnh Nghi nhìn thê tử dùng chăn đỏ thẫm che phủ giống như cái kén, thấy buồn cười. ****** Ngày thứ hai, Khương thị cùng Thập Nhất Nương thương lượng hành trình đi Dược Vương Miếu: “……Tùy tùng bốn mươi người, mười bốn cỗ xe ngựa, Thái phu nhân và Đỗ mama ngồi một chiếc, do Chi Hồng và Ngọc Bàn hầu hạ, ngoài ra còn mang theo hai mama, bốn nha hoàn, hai thô sử bà bà. Nhị bá mẫu cùng Kết Hương ngồi một chiếc, mang theo hai mama, hai nha hoàn” Vừa nói vừa lấy ra danh sách “Đây là an bài của ngõ Tam Tỉnh ….”. Khương thị đem xiêm y mùa hè trong phủ làm xong xuôi, Thập Nhất Nương lại đem việc xuất hành ngày mùng tám tháng tư giao cho nàng. Thập Nhất Nương tinh tế nghe nàng bẩm báo, cảm thấy an bài vô cùng hợp lý, không có chỗ nào sơ sót, nên gật đầu “Cứ như vậy đi! Trong nhà, Thái phu nhân và Đỗ mama đã lớn tuổi, bình thường cũng có tiểu nha hoàn hầu hạ. Chuyện dọc theo đường đi con cùng Hổ Phách thương lượng với nhau đi”. Khương thị cung kính đáp lời “Vâng” thấy Thập Nhất Nương không còn gì muốn nói liền đứng dậy cáo lui. Thập Nhất Nương hỏi Hổ Phách “Cẩn ca nhi đâu?”. “Ở trong phòng xếp dọn đồ” Hổ Phách cười nói “Nói là sợ đến lúc dọn nhà tay chậm chân loạn”. Thập Nhất Nương chán nản. Nàng không nỡ rời xa hắn, hắn thì thời thời khắc khắc nhớ thương thế giới bên ngoài. “Ngươi giúp ta đem nệm giường đặt ở đây” Thập Nhất Nương để tiểu nha hoàn đem bàn trên kháng đem đi “Ta có chút mệt mỏi, muốn nằm ở đây”. Hầu gia trở lại vốn là việc thật cao hứng, cũng không biết tại sao phu nhân không có một chút cao hứng, lại giống như muốn tránh Hầu gia. Hổ Phách trong lòng nói thầm, hành động càng cẩn thận từng li từng tí, rón ra rón rén mà đem Cẩm Đoàn (áo choàng khoát ngoài) khoát lên người nàng, nhẹ nhàng kéo tấm bình phong ra cửa. Thập Nhất Nương ở trong lòng thầm đếm cừu. Cự tuyệt không suy nghĩ chuyện ngày mai, không biết qua bao nhiêu lâu, liền ngủ thiếp đi. Ở trong mơ mơ hồ hồ nghe như có nguời nói chuyện nhỏ giọng. “…..Có thể là mệt nhọc…..Không có chuyện gì….. Ta ở chỗ này nhìn…..huynh đi đi……Nếu có chuyện gì, ta sẽ sai tiểu nha hoàn gọi huynh”. Tiếng nói sáng sủa, mặc dù cố ý giảm thấp xuống, nhưng so sánh với người bên cạnh hầu hạ Thập Nhất Nương mà nói thì hơi lớn một chút. Đúng là Anh Nương. Thập Nhất Nương không khỏi mở mắt"
}