{
  "chapter_name": "Chương 444",
  "content": "CHƯƠNG 444: Triệu Mịch Thanh nhận ra điều gì, đưa bàn tay ướt nước của mình lên mũi ngửi. Lương Hạnh ngẩng đầu đưa quả cà chua cắn dở lên cạnh môi anh: “Không tin thì anh ăn thử đi này.” “Đừng nghịch.” Triệu Mịch Thanh quay mặt đi tránh ánh mắt của cô, giả vờ tiếp tục làm sạch cá. Không ngờ cô không tha cho anh, nhón chân đưa quả cà chua lên miệng anh, ý bảo anh nếm thử một miếng: “Anh không ăn em sẽ nghĩ là anh có ý.” Một người nghịch một người trốn. Con cá trong tay Triệu Mịch Thanh trượt khỏi tay anh rơi xuống đất một cái “bép”. Anh xoay người chụp lại thì bị quả cà chua bên cạnh đập vào mặt. Mà Lương Hạnh lúc này vẫn chưa kịp định thần lại thì giẫm phải con cá, trượt chân ngã xuống. Dép và cá cùng bay ra ngoài. Đợi đến lúc phản ứng lại thì hai người ôm lấy nhau, nhìn đống hỗn độn trên đất mới cùng phì cười. Mặt Lương Hạnh đỏ bừng, cô chưa từng nhìn thấy bộ dạng nhếch nhác thế này của anh bao giờ. Trên mặt toàn là nước cà chua, giống đứa trẻ hàng xóm không nghe lời lén trộm đồ ăn vậy. Cô kéo tay áo lau mặt cho anh. Tay áo sơ mi trắng một chốc sau đã đỏ hết cả. Triệu Mịch Thanh cười xong, sắc mặt trở nên nghiêm trọng: “Lương Hạnh, tối nay ăn gì đây?” Cà chua cô cũng phá hỏng, cá cũng hỏng nốt. Lương Hạnh phủi mông đứng dậy, hất chân trần sang bên cạnh, nắm lấy đuôi con cá bị giẫm cho mắt hình dạng lên, thản nhiên cười nói: “Không phải rửa là có thể ăn sao?” Cuối cùng, món cá kho trở thành món canh cá. Nửa giờ sau, Lương Hạnh nhìn nồi canh sôi ùng ục và những miếng cá nhỏ chìm nỗi trong nồi thì không khỏi hài lòng. “Em đã nói là vẫn ăn được.” Cô cười, quay đầu nhìn người đàn ông vẫn đang bận rộn bên bếp, hiểu ra cảm giác mãn nguyện này từ đâu mà có. Trong lúc bị Triệu Mịch Thanh đẩy ra khỏi bếp, cô đứng ngoài cửa nhớ lại cuộc nói chuyện với Tống Nhiễm ban ngày: “Mịch Thanh và Thượng Điền không giống nhau. Anh ấy không phải người coi trọng lợi ích trên hết nên sẽ không vì đạt được mục đích mà làm những chuyện trái đạo đức. Nói thẳng ra, trong lòng Triệu Mịch Thanh, tiền và địa vị không phải quan trọng nhát.” Lúc Tống Nhiễm hỏi lại cô có thể buông tay Triệu Mịch Thanh không. Lương Hạnh đã trả lời cô ta rất kiên định, đồng thời cảnh bảo: “Nhưng Thượng Điền không đáng.” Trên bàn ăn, Triệu Mịch Thanh nhìn vài món ăn lẻ tẻ với vẻ mặt nghiêm túc. Ngược lại Lương Hạnh lại như không có gì, ăn rất hào hứng. “Không đủ, anh sẽ ra ngoài mua thêm.” Anh ngồi thẳng lưng, nói xong liền toan đứng lên ra ngoài thì bị Lương Hạnh giơ tay kéo lại. Cô cười tươi rồi: “Thế này rất tốt.” Triệu Mịch Thanh nhìn cô ăn, bất giác cong môi: “Ăn xong chúng ta xuống dưới lầu đi bộ nhé.” Ăn uống xong xuôi, Lương Hạnh chủ động chịu trách nhiệm rửa bát. Triệu Mịch Thanh về phòng giải quyết hai email, lúc đi ra đứng ở cửa chuẩn bị áo khoác. Lúc này nghe tháy tiếng rung rù rủ trong túi, liền nói với Lương Hạnh đang cởi tạp dề: “Em có điện thoại.” Lương Hạnh vấy vấy tay rồi lau lên khăn: “Ai vậy?” Anh thuận tay cầm điện thoại lên nhìn, nhẹ nhàng nói ra một chữ: “Cung.” Tên này giống như tên của đàn ông. Anh đưa điện thoại trong tay liếc nhìn Lương Hạnh đang đi ra, thấy cô nhanh chóng nhận máy trả lời. Triệu Mịch Thanh không nghe rõ âm thanh trong điện thoại, chỉ nghe Lương Hạnh ừ hai tiếng rồi tắt máy. Vẻ mặt bối rối nói: “Em có chút việc, không đi dạo với anh được.” Cô lắc lắc chiếc điện thoại trong tay, nhìn thấy sắc mặc Triệu Mịch Thanh bỗng chốc u ám đi. Cô chưa kịp mở miệng giải thích thì điện thoại lại rung lên lần nữa. Sắc mặt anh hơi cứng lại, lấy điện thoại từ trong túi quần tây. Nhìn thấy tên người gọi trên màn hình thì lập tức nghe máy. Lúc nghe điện thoại anh vẫn luôn im lặng. Nghe người bên kia nói xong, anh tắt máy rồi nhìn Lương Hạnh: “Em đi đâu? Anh đưa em qua đó trước. Trong đồn cảnh sát nằm ở bên đường vùng ngoại ô thành phố, Lương Hạnh và Triệu Mịch Thanh lần lượt đi vào. Lúc này, người phụ nữ vừa bước ra khỏi phòng thẩm vần, tay dắt theo một bé gái cao tới nửa người cô ta. Hai người một cao một thấp, ăn vận rất kỳ quái. Hai người chạy tới, kinh ngạc đến mức sức mặt đều ngây ra. “Cung Kì?” Cách đó vài mét, Lương Hạnh chỉ ngón trỏ về người kia, ánh mắt nhìn theo ngón tay từ trên xuống dưới, vẻ mặt không thể tin nỗi."
}