{
  "chapter_name": "Chương 442",
  "content": "CHƯƠNG 442 LƯƠNG HẠNH THỪA NHẬN Cô nói xong, cầm bì thư ban nãy lên. Cô quơ quơ bì thư trong tay, như đang trịnh trọng nhắc nhở: “Người bán đứng cấp trên cũng có thể bán bí mật của công ty. Cô cho rằng mình sẽ không, nhưng sự thật chứng mình cô đã làm.” Giọng nói của Lương Hạnh vang lên trong không gian, vô cùng lạnh lùng và dứt khoát. Liêu Thu vẫn luôn cho rằng lương tâm cô sẽ không lạnh lùng như vẻ bên ngoài. Chỉ đến lúc này lưng cô ta mới đỗ mồ hôi lạnh toát. Nghĩ tới nhiều chuyện kinh khủng, cô ta cắn răng nói: “Cô không chỉ vẫn luôn đề phòng tôi, mà còn tính kế với tôi.” “Đúng vậy.” Lương Hạnh thừa nhận. Điều khiến Liêu Thu cảm thấy run sợ chính là Lương Hạnh thản nhiên với mọi chuyện. Thậm chí trong ánh mắt nhìn cô ta cũng lộ rõ vẻ thắng lợi, đắc ý. “Vậy sao cô không báo cáo với cấp trên chuyện của tôi, để lãnh đạo sa thải tôi?” Vai Liêu Thu run run. Câu hỏi này khiến Lương Hạnh hồi tưởng lại một số chuyện. Ví dụ sáng nay Liêu Thu đứng ra đỡ cô, ít nhất trong mắt người ngoài cô vẫn là phụ nữ mang thai. Một người phụ nữ mang thai mà ngã như vậy kết quả ra sao ai cũng rõ. “Cô còn trẻ, rời chỗ này bắt đầu lại thì cuộc đời vẫn còn nhiều hi vọng.” Ánh mắt Lương Hạnh trồng rỗng. Nói lâu như vậy nên đột nhiên cảm thấy khô miệng, cô đứng dậy, bước tới bên bàn làm việc. “Nhưng mong là cô sẽ có được vài bài học từ chuyện này, nếu không sẽ như tôi nói, đi lên quá nhanh cũng có thể không tốt cho cô đâu.” Cô vừa nói vừa ngồi xuống trước bàn làm việc, đồng thời mở máy tính bắt đầu làm việc, cô thúc giục: “Trước lúc tan làm, tôi muốn nhận được đơn từ chức của cô. Không thì sáng sớm ngày mai, tôi sẽ đưa đơn giao bì thư lên cấp trên.” Cô tập trung kiểm tra số liệu, không còn để ý tới người phụ nữ đứng bên sô pha nữa. Cho đến khi qua được một lúc mới nghe tiếng bước chân rời khỏi, tiếp đó là tiếng đóng cửa ầm một cái, chắn động không gian phòng làm việc. Động tác trên bàn phím của Lương Hạnh ngừng lại, cô dời ánh mắt nhìn sang bì thư nhỏ bên cạnh, ánh mắt sâu xa. Cô sẽ không cho phép bên cạnh xuất hiện một Mộc Điệp thứ hai. Liêu Thu trở lại phòng làm việc, sắc mặt tái nhợt. Vì chuyện ồn ào của đám người Đường Yến ban sáng mà lúc này mọi người trong phòng đều thần hồn át thần tính. Biết Liêu Thu từ phòng làm việc Lương Hạnh quay về, tất cả lại cùng ngẩng đầu lên nhìn sang, nhưng không dám chủ động hỏi gì, sợ sẽ liên lụy tới bản thân. Dán mắt vào trang word trên máy tính, “Đơn xin từ chức” bốn chữ này khiến cô ta thất thần. Đến khi nghe thấy tiếng động cô ta mới thu lại suy nghĩ. Ngẩng đầu lên đã thầy gương mặt tràn đầy ý cười ôn hòa của Tiểu Trương, anh ta chỉ vào bịch đồ ngọt trong tay: “Nghe nói buổi trưa cô vẫn luôn đợi tổng giám báo cáo công việc vẫn chưa ăn cơm, cô mau ăn một ít đi.” Liêu Thu liếc nhìn giờ trên máy tính, cười ngại ngùng nói: “Cảm ơn anh Trương, nhưng đã qua giờ làm việc rồi, anh mang về nhà ăn đi.” Anh ta không được nhạy bén cho lắm, vẫn không nhìn ra được chuyện gì, vẫn cười vui vẻ đưa phần đồ ngọt đổ ra trước mặt cô ta: “Ăn đi, tổng giám bảo tôi đi mua đó. Công việc thì công việc, cũng không có luật là không ăn được.” “Tổng giám ư?” Ánh mắt Liêu Thu hơi biến đổi, nhìn vào những món ăn mà mình thích nhưng lúc này lại không còn cảm giác muốn ăn. Cô ta cười ngượng ngùng, nhận lấy muỗng trong tay Tiểu Trương: “Cảm ơn anh Trương.” Tất cả mọi người đều dỏng tai lên nghe, ai cũng đoán tổng giám Lương coi trọng Liêu Thu một lần nữa, thương cô ta như vậy. Lúc Lương Hạnh sắp tan làm, Cung Kì đẩy cửa phòng làm việc của cô đi vào. Tống Ba muốn ngăn lại nhưng cũng không ngăn được, còn bị người phụ nữ thân hình cao gầy đầy đập người vào cánh cửa khiến lưng đau điếng. “Tổng giám…” Tống Ba cắn răng, ánh mắt vô cùng tủi thân. Lương Hạnh mím môi cười, khoát tay về phía anh ta: “Anh đi làm việc đi.” Lúc sau nhìn thấy Cung Kì đi vào, trước mặt cô buông thỏng hai tay bên hông, rồi lại ngồi xuống ghế đối diện. Tư thế không khác gì con mèo tam thể ngủ gật dưới nắng mùa đông. “Phó tổng giám Cung có gì chỉ giáo?” Lương Hạnh đầy giấy tờ trong tay sang một bên, ung dung nói. “Công ty này của cô mà cũng dám so vai với MK? Anh tôi lừa tôi quay về, cô cũng xem như là đồng lõa. Chuyện này sớm muộn gì tôi cũng phải tính số.” Cung Kì nói xong, đưa tay lên nhìn giờ. Cô ta nuốt xuống suy nghĩ chế giễu: “Những chuyện khác để sau hãng nói, nói về chuyện của Long Đằng đi. Rốt cuộc cô muốn tôi phải làm thế nào?”"
}