{
  "chapter_name": "Chương 558",
  "content": "Chương 558 “Ba triệu hả?” Người đàn ông vẫn còn do dự, thấy Lương Hạnh dễ nói chuyện như vậy, anh ta cảm thấy mình vẫn còn có chỗ để thương lượng: “Có thể cho thêm một chút được nữa không, đoạn thời gian trước có một công ty lớn đang tuyển bảo vệ, giá của người ta là hai mươi bốn triệu lận đó.” Phương hướng phát triển của chủ đề không nằm lệch với dự đoán của Lương Hạnh, cô dần dần không có kiên nhẫn, cô khép sách lại: “Nếu như cậu còn có chỗ nào tốt hơn thì tôi không ngăn cản, công việc của tôi không phải là thiếu cậu thì không được, nếu như cậu không đồng ý thì thôi đi, cũng coi như là tôi có thể nói lại với bác cả.” Nói xong, cô cũng không để bên kia phản ứng gì, cô trực tiếp cúp điện thoại. Mẹ Lương vẫn luôn trốn ở sau cửa phòng ăn nghe lén, thấy vậy thì lặng lẽ ló đầu ra, mắt nhìn Lương Hạnh: “Giai Minh không đồng ý hả?” Dường như là bà thở dài một hơi. Lúc này, Lương Hạnh mới xoay người duỗi mình dưới ánh nắng: “Mẹ yên tâm đi, cậu ta sẽ gọi điện thoại tới.” Vừa mới dứt lời, điện thoại ở trên bàn lại vang lên. Lương Hạnh im lặng chờ đợi thật lâu, cho đến khi sắp cúp máy rồi cô mới nghe điện thoại, còn chưa lên tiếng thì giọng điệu ở bên kia đã lập tức mềm hơn, lần đầu tiên gọi một tiếng “chị”. “Chị, chị đừng có gấp mà, tôi cũng đâu có nói là mình không làm.” Điện thoại vẫn được bật loa ngoài, Lương Hạnh ngẩng đầu lên liếc nhìn mẹ Lương, nở một nụ cười đắc thắng với bà, bà quở trách giơ ngón tay chỉ qua. “Được rồi, trước tiên cậu chuẩn bị một chút đi, một lát nữa tôi sẽ lái xe đến đón cậu, ngày hôm nay là ngày cuối cùng nhận người, tôi dẫn cậu đến bên đó quan sát. Nếu như cậu hài lòng thì có thể ký hợp đồng luôn, tiền lương tháng này vẫn được phát như thường lệ.” Vừa nghe đến phát triển lương, người đàn ông vẫn còn đang do dự lập tức gật đầu lia lịa, vội vàng đồng ý: “Được rồi, được rồi, tôi biết rồi, bây giờ tôi sửa soạn ngay.” Cúp điện thoại, Lương Hạnh đứng dậy đi vào trong phòng thay một bộ quần áo thường mặc rồi muốn đi ra ngoài. Mẹ Lương ngăn cản ở cửa: “Dì giúp việc đã nấu cơm xong rồi, gọi điện thoại cho Mịch Thanh mà nó không nhận, trưa nay hai đứa bọn con có ăn cơm ở nhà không vậy?” “Sáng hôm nay anh ấy phải đối chiếu dữ liệu nhà kho ở Thành Nam, trong kho không cho mang theo điện thoại.” Lương Hạnh đổi giày ở trước cửa, người hơi cúi xuống giải thích, lúc đứng dậy cầm túi xách thì lại trả lời: “Đúng lúc con cũng phải qua đó một chuyến, chờ sau khi hết việc rồi thì sẽ về nhà, cứ chừa cơm cho bọn con là được.” Sau đó lại mở cửa đi ra ngoài, lấy xe để dưới gara ở dưới lầu rồi trực tiếp lái xe chạy về phía nhà của bác cả. Ở một bên khác, Triệu Mịch Thanh và anh Hoắc đang bận rộn kiểm tra lô vật liệu mới, vốn dĩ chuyện này không cần Triệu Mịch Thanh phải quan tâm, nhưng mà anh Hoắc có ý là lô vật liệu ngày hôm nay vô cùng quan trọng, anh là quản lý cấp cao trong công ty đến đây thị sát thì cũng có thể để cho đám người trẻ tuổi ấy cẩn thận một chút. Triệu Mịch Thanh vẫn luôn giao hết toàn bộ quyền quản lý chi nhánh Thành Nam cho anh Hoắc, để tránh cho anh ta có cảm giác mình bị kiềm chế, đương nhiên là anh tuyệt đối tin tưởng vào năng lực và trách nhiệm của anh Hoắc, cho nên khi nghe thấy lời đề nghị này, đầu tiên anh từ chối. Nhưng mà cuối cùng anh vẫn không thể từ chối, cộng thêm lời khuyên của Lương Hạnh, cho nên anh đã đến đây. Lúc đến đây, trong lòng còn mang theo chút nghi ngờ, nhưng mà khi vùi đầu vào công việc rồi thì cũng quên mất, cho đến khi bận rộn cả một buổi sáng, bước ra khỏi nhà kho, quay đầu lại đã không nhìn thấy bóng dáng của anh Hoắc đâu rồi. Tiểu Xuân đi theo ở phía sau lấy cái nón xuống ôm ở trước người, nhỏ giọng giải thích: “Triệu tổng, phó tổng Hoắc nói là đi tìm người đặt cơm trưa cho mọi người, một lát nữa sẽ về ngay.” Triệu Mịch Thanh quay đầu lại nhìn một chút, sau khi nhìn thấy ngọn lửa tụ lại trong đáy mắt của Tiểu Xuân, anh lạnh nhạt ừm một tiếng, sau đó lại muốn nhấc chân đi khỏi. Tiểu Xuân thấy thế thì ném cái nón ở trong tay rồi đuổi theo: “Triệu tổng, anh chờ ở đây đi, phó tổng Hoắc đã nói đi nói lại là còn có chuyện muốn tìm anh thương lượng, mong anh khoan hãy đi.” Nói chuyện vừa nhanh vừa vội, lấy một chai nước khoáng từ một đống nước được đặt ở bên cạnh, sau khi mở ra thì cung kính đưa tới trước mặt của anh: “Triệu tổng, anh uống một miếng nước đi, ở trong kho ngột ngạt, anh đều đổ mồ hôi hết rồi.” Bước chân của Triệu Mịch Thanh hơi dừng lại, liếc nhìn cô ta. “Không cần.” Anh tiếp tục nhấc chân đi ra ngoài: “Nói một tiếng với phó tổng Hoắc của các người, tôi đi trước, có chuyện gì thì cứ thương lượng trong điện thoại.”"
}