{
  "chapter_name": "Chương 456",
  "content": "CHƯƠNG 456 “Tôi đã hiểu rồi, bà là vì Lương Hạnh đàm phán. Chỉ sợ là bà không biết rõ tình trạng, khoảng thời gian này tôi đồng ý gặp Lương Hạnh, không phải công nhận cô ta, chỉ là vì đứa trẻ.” Suy nghĩ thấu tâm tư đối phương, mẹ Triệu lại cũng không có ý lưu lại, trước khi ôm đứa trẻ muốn đứng dậy lạnh lùng nói rõ thái độ. “Lương Hạnh không thể nào lại vào cửa nhà họ Triệu chúng tôi, còn đứa trẻ, bà càng đừng nghĩ lừa gạt từ trong tay tôi. Lần này tôi đi gặp cô ta, vốn cũng là muốn nói chuyện rõ ràng, bây giờ An Khê đã có thể thích ứng cuộc sống nhà họ Triệu, sau này cũng không cần phiền toái cô ta tới nữa rồi, mong bà chuyển lời này cho cô ta.” bà nói xong, ôm An Khê cũng không quay đầu lại đi ra khỏi quán cà phê. Chỗ ngồi trước mặt trống rỗng, sau tai cùng với tiếng giày cao gót “Lộc cộc”, lại truyền tới đứa trẻ bất an khóc, và từng tiếng ngắm vào cốt tủy “Bà ngoại”, mẹ Lương nắm thật chặt năm ngón tay, ánh mắt run rấy. Bà không thể ức chế mà nghĩ, Hạnh, cần gì chứ. Trước lúc bà ta muốn đẩy cửa tiệm cà phê đi, Mẹ Lương đứng dậy, bước chân thật nhanh đuổi theo, ở bên lề đường cản lại mẹ Triệu đang vẫy tay đón taxi. “An Khê bây giờ là hộ khẩu nhà họ Lương chúng tôi, nếu bà quả thật không nói phải trái như vậy, cũng đừng trách tôi báo cảnh sát nói bà bắt cóc bán trẻ con.” “Bà sẽ làm sao?” Bị khiêu khích, mẹ Triệu lại cười lên, “Tôi ôm là cháu gái ruột của mình, bà muốn kiện, nhà họ Triệu chúng tôi có tiền có thời gian, chỉ là lớn chuyện rồi, tiền đồ con gái bà như thế nào, thì bà người làm mẹ này cân nhắc mà làm.” Mẹ Lương nghe vậy, nắm quả đắm thật chặt. Trong lời mẹ Triệu không thiếu ý uy hiếp, đồng thời ẩn ý nói đến một bước kia, giữa Lương Hạnh và Triệu Mịch Thanh sẽ gặp phải tình cảnh lúng túng, cũng là điều mẹ Triệu muốn thấy. Dừng một chút, ánh mắt bà trở nên kiên định đoạn tuyệt, lôi kéo trên vỉa hè, “Bắt kể bà có đồng ý chuyện của Hạnh và con trai bà không, hôm nay tôi nhất định phải mang An Khê đi. Ông ngoại con bé vẫn còn ở trên giường bệnh chờ, không gặp được đứa trẻ, ông ấy sẽ không yên nghỉ.” Bà vừa nói, duỗi thẳng cánh tay muốn đón đứa trẻ. An Khê rất nghe lời, nhìn thấu tâm tư của mẹ Lương, giương hai cánh tay sắp chui vào trong ngực bà, nhưng bị mẹ Triệu phản ứng lại né người sang bên cạnh, nhanh chóng lui về phía sau hai bước kéo dãn khoảng cách. Hai người lôi kéo rất nhanh dẫn tới người đi đường vây xem, mẹ Triệu coi tình hình thì quạt gió thổi lửa, “Các người mau đến xem, ban ngày ban mặt cướp trẻ con…” Người vây xem vừa nhiều, mẹ Lương hơi bối rối, khoát tay muốn đuổi kịp, mẹ Triệu lại rất lanh lợi rút lui người về sau, từ đầu đến cuối vẫn duy trì một khoảng cách. Đám người tụ lại quanh đó dần dần phát ra tiếng ồn ào nghị luận, có suy đoán. Mặc dù mẹ Lương dáng vẻ như muốn cướp đứa trẻ, nhưng hết lần này tới lần khác đứa bé trong ngực mẹ Triệu lại hướng về phía bà, trong miệng còn kêu “Bà ngoại”. “Bà đưa đứa bé cho tôi, ngày mai tôi đưa về cho bà.” Mẹ Lương đỏ mắt, mắt thấy cách đó không xa một chiếc xe taxi đã chậm rãi giảm tốc, đang có ý dừng bên lề, càng hốt hoảng máy phần, tăng tốc độ vọt tới mẹ Triệu. Một phen tranh chấp, hai người kéo đến giữa đường lớn. Lúc này đám người sau lưng kinh hô một tiếng, đều chỉ về phía xa, kêu: “Có xe!” Mẹ Lương giương mắt nhìn sang, chỉ thấy một chiếc xe nhỏ màu trắng chạy như bay tới, mà mẹ Triệu còn không tự chủ vì né tránh bà, bước chân lui về phía sau. “Bé Khê…” Một khắc kia, trong đầu mẹ Lương chỉ lướt qua một giọng nói. Một tiếng thét kinh hãi của bà cũng làm cho mẹ Triệu tỉnh hồn lại, giọng nói bén nhọn bên tai thúc giục bà quay mặt sang, nhìn thẳng chiếc xe đang đi tới, trong lúc nhất thời đánh mát phản ứng bản năng. Chờ khi bà phục hồi tinh thần lại, cảm thấy thân thẻ bị lực đẩy đẩy mạnh, lăn về trước mấy vòng, tiếp đó bên tai chính là tiếng va chạm nỗ ầm. Bà thuận theo tiếng phanh xe nhìn sang, chỉ thấy mặt đất có vết máu thắm ra, mà một bên đám người vây xem lúc này đang ùa lên, vây hiện trường tai nạn nho nhỏ thành một đoàn. Có người che miệng từ trong đám người chui ra ngoài, tay chân hốt hoảng gọi điện thoại, “Xin chào, nơi này xảy ra tai nạn xe cộ, địa chỉ ở…” Mắt mẹ Triệu mở ra, cảm thấy trước mắt một mảnh mơ hồ, bà khẽ cắn răng, bước chân lui về phía sau, cho đến khi lui ra xa đám người, mới xoay người ngăn cản xe gần đó, chui vào."
}