{
  "chapter_name": "Chương 33: Điên cuồng",
  "content": "… tuổi trẻ a, cảm giác động lòng hừng hực chết tiệt kia a… *** Vào kỳ nghỉ đông Mạnh Thính đón nhận một tin tức khá tốt, kết quả cuộc thi dương cầm đã có, cô đứng thứ hai trong danh sách. Tống Lệ Quyên tự tay trao cho cô tiền thưởng và bằng khen. Cô giáo xinh đẹp dịu dàng mỉm cười nói: “Thính Thính thật là lợi hại quá nha, cô nghe nói quán quân chính là một thầy giáo đã luyện đàn được hơn hai mươi năm rồi đó.” Mối quan hệ bên ngoài xã hội của Tống Lệ Quyên không tệ, chính tai bà nghe được mới biết người thầy giáo kia đi cửa sau. Dẫu sao đây cũng là một cuộc thi đấu tầm cỡ, tầng lớp thanh niên đều có đông đảo các thí sinh tham gia, vì vậy mà đem giải quán quân dành cho một giáo viên dạy đàn trầm ổn còn tốt hơn so với việc trao nó cho một thiếu nữ còn non nớt thiếu kinh nghiệm. Tuổi trẻ tài cao đương nhiên là chuyện tốt, nhưng có câu ‘cây càng cao thì gió càng lay’, việc để Mạnh Thính xếp thứ hai cũng là một sự bảo vệ. Tuy là với trình độ của Mạnh Thính thì cầm giải quán quân là không thành vấn đề. Mạnh Thính vô cùng vui vẻ, đem trái cây và hạt dưa rửa sạch sẽ rồi bưng ra tiếp đãi cô Tống. Nhiều năm rồi cô không chạm đến dương cầm, có thể đứng hạng hai đã khiến cô cực kỳ hạnh phúc rồi. Cô vui mừng rất đơn giản, trong ánh mắt lấp lánh rực rỡ. Tống Lệ Quyên không nhịn được cười: “Thôi cô không nán lại thêm nữa, cô về đây.” Mạnh Thính mở bao thư ra, bên trong là một xấp tiền thật dày, tiền thưởng lần này không phải cấp cho thẻ ngân hàng, mà là tiền mặt, cô cũng không đếm là bao nhiêu, chờ buổi tối khi Thư ba ba về nhà thì sẽ đưa toàn bộ cho ông. Thư Chí Đồng bị một xấp tiền làm cho giật mình, sau đó tự hào nói: “Thính Thính thật là giỏi quá, ngày mai ba sẽ gửi số tiền này vào sổ tiết kiệm cho con.” Mạnh Thính dở khóc dở cười: “Thư ba ba, ba gửi tiết kiệm cho con, con cũng không dùng đến, ba hãy dùng nó để trả tiền cho thân thích đi.” Thư Chí Đồng nhăn mặt nói không thể làm vậy được. “Thư ba ba vay mượn tiền người ta cũng chỉ vì chữa trị cho đôi mắt của con, nếu mình là người một nhà thì nên đồng lòng góp sức với nhau, ba hãy đem số tiền này trả cho bác Đỗ đi ạ.” Cô khuyên can mãi, Thư Chí Đồng cuối cùng cũng đồng ý. Tối ngày Tết ông Táo, Thư Dương cũng đón nhận tin tốt, cậu đã giành giải quán quân cuộc tranh tài Vật Lý, tiền thưởng là một bao thư với trị giá 6000 tệ. Mạnh Thính tham gia thi đấu dương cầm được 10000 tệ, bây giờ thêm 6000 tệ này nữa tổng cộng được 16000 tệ. Số tiền này ước chừng không được xem là nhỏ trong năm nay, ngay tức khắc giải quyết được nhu cầu cấp bách của Thư Chí Đồng, mặc dù ngoài miệng ông không nói gì nhưng trong lòng vẫn nhẹ nhõm thoải mái, trên gương mặt mang theo niềm vui ăn mừng năm mới. Nuôi con có triển vọng có tương lai, chính là niềm vui mừng và tự hào của các bậc làm cha mẹ. Dù rằng số tiền này so với tổng số nợ nần mà nói chỉ là hạt cát trong sa mạc. Mặc dù được nghỉ đông nhưng Mạnh Thính không nhàn rỗi xíu nào. Mỗi ngày trừ việc chuẩn bị bài học cho học kỳ cuối của lớp 11 ra thì cô còn luyện tập khiêu vũ. Chờ đến mùa xuân hoặc mùa hè năm sau, cô phải tham gia vào các cuộc thi khiêu vũ. Tiền thưởng cho cuộc thi này rất nhiều, nhưng nỗ lực cũng không ít, muốn có được vóc dáng dẻo dai uyển chuyển thì cần phải ngày ngày luyện tập. Mỗi ngày khi có thời gian rảnh là cô sẽ luyện tập ép chân và các điệu múa. Mạnh Thính chỉ ôn luyện lại kiến thức căn bản, cũng không dùng đến âm nhạc. Giày khiêu vũ của mấy năm trước là một đôi giày nhỏ, cô đi tất dày, bước chân nhẹ nhàng, trong nhà không ai phát hiện ra cô đã bắt đầu tập nhảy trở lại. Cuộc sống của cô bắt đầu trở lại sự yên bình, điểm khác biệt so với đời trước chính là, cô không còn để tâm đến Thư Lan nữa, không cần phải nghe những lời lẽ buồn nôn kia nữa. Thư Chí Đồng thuê một phòng ở khu mới khai phá. Năm nay ăn Tết có hơi buồn tẻ nhưng bên trên vẫn chưa ban bố lệnh cấm đốt pháo. Tiếng pháo ‘lốp bốp’ vang lên, những tia sáng phát ra lan rộng khắp bầu trời, sau khi bùng nổ thì rơi xuống. Năm nay Thư Chí Đồng rất vui vẻ, mua vài cái pháo đốt cầm trên tay. Là loại 5 tệ một cái, bắn được 18 lần. Ông chia ra cho mấy đứa con. Thư Lan phấn khích vô cùng, châm lửa rồi chơi ngay. Mạnh Thính buộc chiếc khăn quàng cổ màu cà phê quanh cổ, đi theo đám người bọn họ xuống dưới tiểu khu đốt pháo hoa. Cô nhóm lửa, chờ đợi trong vài giây ngắn ngủi rồi sau đó nhìn nó phóng lên không trung. Tay cầm cây pháo cũng nóng lên. Cô ngoan ngoãn đứng đó, chờ cây pháo hoa trong tay bắn xong hết 18 lượt. Trong đôi mắt màu trà mang theo vài phần ngây ngô đáng yêu. Mấy loại pháo hoa này bị Thư Dương coi là thứ vớ vẩn nên không tham gia, phần của cậu liền bị Thư Lan cầm đi. Những nhà khác còn đốt tưng bừng náo nhiệt hơn. Bầu không khí vui mừng hớn hở vẫn đang tiếp diễn thì trong chớp mắt đã đến đêm giao thừa. Đám người Hạ Tuấn Minh tụ tập ở Tiểu Cảng Thành, Giang Nhẫn còn chưa có về lại thành phố B. Mọi người ai cũng không hề nhắc đến chuyện có thể khiến đám người họ xúi quẩy này. Giang Nhẫn gác chéo chân đánh bài trong Tiểu Cảng Thành. Mặt mày lười biếng tùy ý, không hề giống với một người không có nhà để về. Một đám người khui rất nhiều két bia, hô to: “Chúc mừng năm mới!” Lư Nguyệt đang lột vỏ cam cho bọn họ. Lột xong quả đầu tiên cô ta liền đưa đến bên môi Giang Nhẫn, một đám thiếu niên kêu gào: “Trời ơi, sao mà không có ai lột cam cho tôi thế này!” Lư Nguyệt đỏ mặt, giọng điệu dịu dàng nói: “Cậu ăn thử đi, ngọt lắm đấy.” Đám thiếu niên lại tiếp tục ầm ĩ: “Mau thử miếng đi anh Nhẫn, ngọt lắm đó nha~” Chữ ‘ngọt’ được kéo dài mang ý trêu ghẹo. Giang Nhẫn trầm mặc hồi lâu, sau đó mỉm cười, há miệng tiếp nhận. Một trận ầm ĩ vang lên. Lư Nguyệt vừa mừng vừa sợ, ra sức lột tiếp quả cam nữa. Bầu không khí bỗng nhiên trở nên cao trào. Hạ Tuấn Minh nói: “Chơi thắng được tiền thật nhàm chán, chi bằng chúng ta chơi trò ‘sự thật hay thách thức’ đi. Tất cả mọi người cùng chơi, mấy em gái theo tới đây cũng lại đây chơi luôn đi.” Các nữ sinh cũng nhao nhao tràn đầy phấn khởi chạy đến. ‘Sự thật hay thách thức’ chính là trò chơi nói lời thật lòng hoặc làm một hành động mạo hiểm. Cách chơi của đám người bọn họ đơn giản vô cùng, mỗi người được chia cho một lá bài, lá bài của người có số nhỏ nhất thì sẽ bị phạt. Người bị phạt có thể chọn nói thật hoặc mạo hiểm. Lượt đầu tiên người thua là một nam sinh tóc vàng, anh ta nói: “Tôi chọn nói thật.” Một đám người nhao nhao truy hỏi anh ta trong số những nữ sinh ở đây ai xinh đẹp nhất. Anh ta liếc nhìn Giang Nhẫn, sau đó nói Lư Nguyệt. Ánh mắt Lư Nguyệt không nhịn được toát ra vẻ đắc ý vui mừng. Lượt thứ hai Hạ Tuấn Minh thua. Mọi người ồn ào hỏi nụ hôn đầu tiên của anh ta là vào lúc nào, cùng với ai. Cái tên này bèn chậc chậc vài tiếng, hồi tưởng lại: “Lần đầu tiên? Là với cô nhóc nhỏ trong lớp chúng ta đó.” Mọi người quát mắng anh ta là đồ cầm thú. Lại tiếp tục hỏi, thế còn đêm đầu tiên thì sao? Hạ Tuấn Minh hét: “Cút ngay cho tao, trả lời một câu thôi chớ, ông mày không có ngu đâu nhé.” Nhìn anh ta dù sao cũng không giống với một tên lưu manh chút nào, sinh ra trong sự giàu sang, cho dù sống phóng túng cũng không dám làm quá đáng. Vị trí người thừa kế là một chủ đề nhạy cảm và dễ bị xuyên tạc. Đám người Hạ Tuấn Minh đều biết rõ, hôn hít thì có thể loạn xạ nhưng chuyện giường chiếu thì không thể tùy tiện được. Khó mà nói được gia sản có bị chia cắt thành nhiều phần hay không. Đương nhiên những chuyện như thế này không thể nói cho người ngoài được. Lượt tiếp theo là một nữ sinh, cũng học trường bọn họ, cùng lớp với Hạ Tuấn Minh. Cô ta chọn mạo hiểm. Mọi người bắt đầu hăng hái, yêu cầu cô ta chọn một nam sinh ở đây rồi cùng hôn nhau. Đám người bọn họ phóng túng quen rồi, nữ sinh kia cũng không từ chối. Cô ta không dám chọn mấy người Giang Nhẫn, chọn một nam sinh lớp bên cùng hôn. Mọi người ồn ào sôi nổi. Không biết chơi đến lượt thứ mấy thì đến phiên Lư Nguyệt. Tim cô ta đập tăng tốc, chọn mạo hiểm. Cô ta là học sinh trường Thất Trung, mọi người sợ cô ta không chơi nổi nên lên tiếng: “Hay là để em gái Lư Nguyệt tìm nam sinh nào đó hôn một cái? Hôn chỗ nào cũng được.” Mọi người đều biết cô ta thích Giang Nhẫn, mà Giang Nhẫn thì đang độc thân, đây chính là cơ hội để tác hợp cho bọn họ. Lư Nguyệt cũng không từ chối, cô ta đỏ mặt đi đến trước mặt Giang Nhẫn. Tất cả mọi người phấn khích ầm ĩ náo nhiệt. Giang Nhẫn rũ mắt nhìn lá bài trong tay, là con 9 rô đỏ. Anh thờ ơ giương mắt lên, Lư Nguyệt không dám hôn môi anh, sợ rằng anh sẽ nổi giận, thế nên chuẩn bị tư thế hôn lên cằm của anh. Gương mặt thiếu niên góc cạnh sắc sảo, vắt chân ngồi trên ghế salon, Lư Nguyệt ngồi xổm trước mặt anh, ngay trước khi bờ môi chuẩn bị chạm vào anh đúng một giây, anh ngăn lại bả vai và đẩy cô ta ra. Giang Nhẫn mặt không biểu tình, hai ngón tay lật lá bài ra. Một con át rô, anh lên tiếng: “Lúc nãy nhìn nhầm.” Vì thế hình phạt chuyển đối tượng từ Lư Nguyệt sang anh. Lư Nguyệt vừa thất vọng vừa hờn giận. Hạ Tuấn Minh vội vàng hòa giải: “Mau mau hỏi anh Nhẫn đi, đừng khách khí, cứ hỏi cứ hỏi.” Ở đây ngoại trừ đám người Hạ Tuấn Minh bọn họ thì không có ai biết Giang Nhẫn từng theo đuổi Mạnh Thính. Có người tin là thật, cười hỏi anh: “Anh Nhẫn bây giờ đang nhớ đến ai thế?” Bọn họ đều cho rằng anh sẽ nói là Lư Nguyệt. Bầu không khí như thế này rất thích hợp để gán ghép các đôi tình nhân. Giang Nhẫn đốt điếu thuốc, khói thuốc mờ mịt khiến cho biểu tình trên mặt anh mơ hồ không thấy rõ. Anh im lặng một lúc lâu mới khàn giọng nói ra một cái tên. Thanh âm của anh quá thấp, đối diện không thể nghe được, bày ra vẻ mặt nghi ngờ. Hạ Tuấn Minh ngồi gần đó, lộ ra vẻ mặt buồn rầu, sau đó lên tiếng: “Hát thôi, hát thôi, cái trò ‘sự thật hay thách thức’ gì chứ, chơi không vui tí nào.” Chờ hồi lâu sau bầu không khí dần khôi phục trở lại, Hạ Tuấn Minh mới ‘chậc’ một tiếng. Đêm giao thừa trôi qua bọn họ cũng dần đi khỏi. Không ai dám lái xe, dù sao ai cũng đã uống rất nhiều. Gió đêm thổi qua, đầu óc cũng tỉnh táo hơn nhiều. Giang Nhẫn tỉnh táo lại, sắc mặt đen đến dọa người. Hạ Tuấn Minh trước khi đi nhỏ giọng hỏi anh một câu: “Anh Nhẫn vẫn còn nghĩ đến cô ta à?” Giang Nhẫn đáp: “Mày say rồi.” Anh im lặng, trong mắt không có gợn sóng. “Anh Nhẫn, đừng nhớ đến cô ta nữa, không có ích lợi gì đâu, cũng không thể theo đuổi.” Giang Nhẫn cụp mắt, vuốt nhẹ vết thương trên tay, hiếm khi không lên tiếng phản bác lại. “Không nghĩ nữa.” Anh lên tiếng, thế nhưng Hạ Tuấn Minh đã rời đi lâu rồi. Anh cũng không biết chính mình rốt cuộc là đang nói cho ai nghe nữa. *** Tết Nguyên Tiêu hàng năm, Thư Chí Đồng đều mang theo các con về thăm ông bà nội của Thư Lan. Năm nay Mạnh Thính không đi theo. Trước kia sở dĩ cô đi vì Thư Lan năn nỉ, năm nay cô và Thư Lan đã hoàn toàn từ mặt nhau rồi. Cô không phải cháu ruột nhà người ta, mỗi lần đến đó đều rất xấu hổ. Ông bà nội của Thư Lan nhiều lần âm thầm phát lì xì cho Thư Lan và Thư Dương, Mạnh Thính là người ngoài nên không muốn làm phiền đến bọn họ. Thư Chí Đồng không thuyết phục được cô, đành phải rời đi cùng với hai người con còn lại, dặn dò bọn họ sẽ mau chóng trở về. Mạnh Thính tự mình đi mua đồ ăn nấu cơm. Phiền phức nhất khi ăn Tết chính là cái này, chợ bán đồ ăn đều đóng cửa phải ngồi xe đến siêu thị mua. Cô choàng khăn và đeo bao tay rồi ra ngoài, mua xong hết thảy đồ ăn thì chuẩn bị về nhà. Con đường này rất sầm uất, phía đối diện chính là khách sạn. Khi cô ra khỏi siêu thị thì gặp Từ Gia, anh ta đang xách bao dầu muối dấm tương, còn có mấy chai Cocacola cỡ lớn, mỉm cười chào Mạnh Thính. Mạnh Thính không muốn để ý đến anh ta, nhưng dù sao cũng là hàng xóm nên cô gật đầu. Từ Gia nói: “Để tôi cầm giúp cậu.” “Không cần đâu, cảm ơn.” Từ Gia nói tiếp: “Mùa hè năm sau có nhiều cuộc thi lắm, tiền thưởng cũng khá hậu hĩnh, cậu có tham gia không?” Cô gật gật đầu, thản nhiên nói: “Đương nhiên.” Cô rũ xuống hàng mi dài, nhìn vết nứt xi măng trên mặt đất, khi cô không cười cũng rất đẹp. Trong không khí dường như đều là vị ngọt của cô. Từ Gia cười cười không nói chuyện. Từ sau đêm Giáng Sinh đó, tâm ý của anh ta bị nhìn thấu, Mạnh Thính liền né tránh anh ta. Nhưng anh ta cũng không mấy để tâm, dù sao lúc trước cũng là âm thầm lặng lẽ mà thích cô. Có điều khi còn học cấp hai mình quá béo nên không dám thổ lộ. Hai người bọn họ về nhà đi cùng chuyến xe buýt. Đồ vật trên tay Từ Gia khá nhiều. Thiếu niên thiếu nữ đứng chung một chỗ, giống như cùng nhau về nhà, anh ta xách đồ giúp cô. Tầng trên là phòng chơi bida. Hà Hàn nghẹn họng nhìn trân trối vào Mạnh Thính và Từ Gia đang đứng ở trạm xe buýt đối diện, sau đó quay đầu nhìn anh Nhẫn đang đánh vào một quả bóng màu đen, đột nhiên hiểu ra, đêm đó vì sao anh Nhẫn lại quay về. Quả bóng tiếp theo của Giang Nhẫn còn chưa đến, đang là mùa đông nên trong phòng mở điều hòa. Vô cùng buồn bực, anh uể oải dự định đi đến mở cửa sổ ra, Hà Hàn lại đem màn cửa kéo xuống. Giang Nhẫn cau mày: “Lên cơn hả?” Hà Hàn nói: “Lạnh quá.” “Mở cửa sổ.” “Em mở, em mở.” Bộ dạng này của anh ta chắc chắn đang che giấu cái gì đó. Khoan nói đến Giang Nhẫn, ngay cả Hạ Tuấn Minh còn nhìn ra có cái gì không đúng, cười khà khà đi tới gì cổ Hà Hàn: “Thằng nhóc mày nhìn thấy gì rồi hả…” Hà Hàn bị kẹp cổ: Mẹ nó đồ thiểu năng! Giang Nhẫn nhìn lướt qua bên dưới, liếc mắt một cái liền nhìn thấy cô. À không, là bọn họ. Anh hừ khẽ một tiếng, không nói chuyện, vẫn như bình thường mở cửa sổ ra cho thoáng khí. Hà Hàn thấy anh Nhẫn xem như không có gì mới thở phào một tiếng. Cho đến khi Mạnh Thính và Từ Gia ngồi xe buýt đi được hồi lâu… Giang Nhẫn đã rút ra ba điếu thuốc. Bóng của anh vẫn chưa đến. Đang là cuối tháng hai, mùa xuân vẫn chưa hoàn toàn rời khỏi. Giang Nhẫn nắm chặt gậy đánh bida trong tay, cuối cùng ném phăng nó đi: “Con mẹ nó!” Anh giống như bị điên chạy nhanh xuống dưới lầu. Bọn họ tự lái xe đến, Giang Nhẫn nổi giận nổ máy xe. Ấy vậy mà nó tắt máy đến hai lần, anh gần như là giẫm lên chân ga lái xe. Hạ Tuấn Minh nơm nớp lo sợ: “Tiêu rồi.” Hà Hàn chửi vô mặt: “Mày thiệt con mẹ nó thiểu năng!” “Không phải anh Nhẫn không thèm để tâm nữa rồi sao? Nói sẽ không đuổi theo còn gì.” Tiếng ‘chậc’ của Phương Đàm vang lên, tuổi trẻ a, cảm giác động lòng hừng hực chết tiệt kia a… Mạnh Thính xuống xe phải đi một đoạn nữa mới về đến nhà, Từ Gia đi cùng cô. Anh ta là người thông minh, không nói nhiều, cảm xúc cũng khá nhàn nhạt. Cây nhỏ bên đường ra lá mới, bước chân anh ta chậm lại, bước chầm chậm cùng cô. Mạnh Thính nghiêng đầu liếc anh ta một cái, thần sắc anh ta vẫn bình tĩnh. Bọn họ đi đến khu vực đi bộ. Gân xanh trên mu bàn tay Giang Nhẫn nhô lên, anh phát bệnh. Gần như là run rẩy lấy ra một điếu thuốc, anh hung hăng nhả khói ra. Cho đến khi thấy bọn họ. Anh không biết chỗ nào đó càng đau càng nóng nảy. Giang Nhẫn không còn nghe thấy tiếng tim mình đập nữa, chỉ có thể cảm nhận được máu trong cơ thể đang sôi trào, sắp sửa nhóm lên ngọn lửa trong lòng anh. Anh có loại xúc động muốn đâm chết nam sinh kia. Quả thật anh cũng đã làm vậy. Bác sĩ tâm lý của anh nói, bệnh tâm lý này của anh, nếu không được khai thông đàng hoàng thì sẽ trở thành kẻ phạm tội. Anh đột nhiên muốn cười, bác sĩ không có nói sai. Cho nên cô không thích anh cũng là bình thường. Giang Nhẫn một cước giẫm trên chân ga, anh nắm chặt tay lái, dường như không quan tâm đây là chỗ nào nữa, đâm vào. Nhưng mà đến cuối cùng, anh hung hăng đánh tay lái. Chiếc xe xẹt ngang qua người bọn họ, đâm sầm vào gốc cây. Túi khí an toàn nhảy ra, đầu anh choáng váng một trận. Máu từ trên trán chảy xuống, tình trạng này giống như một là muốn giết người hai là muốn tự tử, anh không lên tiếng. Anh gục trên tay lái, tầm nhìn bị máu chảy vào làm cho mơ hồ. Dường như bệnh của anh trở nên nặng hơn. Mạnh Thính sửng sốt hồi lâu, cô gần như trơ mắt nhìn chiếc xe kia tông vào gốc cây. Từ Gia cũng ngây ngẩn cả người, anh ta quay đầu nhìn dấu vết chiếc xe để lại. Người kia gần như không có thắng lại, điên rồi sao? Mạnh Thính nhận ra chiếc xe này. Mạng người quan trọng, cô mấy bước chạy tới, gõ gõ cửa sổ: “Giang Nhẫn.” Máu tươi chảy dọc xuống từ trán của anh, nhỏ từng giọt xuống áo khoác màu đen. Giang Nhẫn không có phản ứng. Mạnh Thính có chút gấp gáp, nói với Từ Gia: “Cậu có điện thoại không? Gọi giúp tôi 120 với.” Từ Gia lắc đầu, anh ta không biết tâm tình của mình bây giờ là gì, thậm chí anh ta bỗng thấy đáng sợ. Giang Nhẫn muốn đụng chết anh ta. Không biết vì cái gì mà cuối cùng đổi ý. Từ Gia nói: “Cậu đừng vội, để tôi gọi người đến giúp.” Trên thực tế, trên đường gặp được người bị tai nạn xe cộ, cho dù là người xa lạ, đều nên giúp một tay. Từ Gia chạy vào trong tiểu khu tìm người giúp đỡ, rốt cuộc Giang Nhẫn cũng bớt cảm giác choáng đầu. Anh ngước mắt lên. Con mắt đen sì, ráo riết nhìn Mạnh Thính bên ngoài cửa sổ. Anh không quan tâm máu trên mặt, lần mò để túi khí trở lại chỗ cũ. Sau đó anh mở cửa xe, đi xuống. Mạnh Thính bị dáng vẻ này của anh hù dọa. Trên trán anh còn đang chảy máu, dường như anh không có cảm giác đau đớn. Khi anh xuống xe đi về phía cô, cô gần như không nhịn được lui về sau vài bước. Giang Nhẫn từng bước một tới gần cô, cô từng bước một lui về sau. Bên ngoài tiểu khu vắng vẻ, cô không cầm chắc đồ vật trên tay, một quả táo rơi xuống. Giang Nhẫn cười: “Tôi không chết, em rất vui sao?” “…” Mạnh Thính nghĩ anh điên rồi, ý tứ trong mắt cô rất rõ ràng, suy nghĩ gì đều thể hiện ra. Giang Nhẫn ‘chậc’ một tiếng: “Em sợ cái gì?” Mạnh Thính đồ cũng không cần nữa, xoay người chạy. Đồ bệnh thần kinh! Cô hoảng hốt chạy bừa, đụng phải cái đuôi cá bên trong túi nhựa. Từng con từng con đang vùng vẫy giãy chết. Thật ra độ tuổi của Mạnh Thính cũng không lớn lắm, mặc dù sống lại một lần, nhưng cộng lại cả hai đời cũng chỉ hơn mười năm, vậy nên cô sợ đến phát khóc. Giang Nhẫn ngồi xổm xuống. Chờ khi bảo vệ tiểu khu đi cùng Từ Gia đến giúp anh, anh đang nhặt lại đống cá. Mấy con cá bị anh siết chặt trong tay, không nhúc nhích. Sau đó anh mang theo đồ trên tay, mắt nhìn Từ Gia. Bảo vệ nói: “Cậu này… cậu có muốn đến bệnh viện không?” Máu chảy nhiều như vậy, quá dọa người. Bảo vệ quay đầu nhìn qua chiếc xe kia, ồ, không hổ là xe sang trọng, hàng rào an toàn chỉ bị hư một chút, cây kia gần như bị gãy. Giang Nhẫn lạnh lùng nói: “Không cần.” Sau đó anh đi vào tiểu khu, bảo vệ sau lưng anh đuổi theo tới: “Này này cậu… không thể đi vào.” Giang Nhẫn quay đầu, trong mắt rét lạnh. Anh khàn giọng nói: “Tôi đi trả lại đồ.” Bảo vệ không yên tâm nhìn anh: “Vậy cậu phải đăng ký.” “Được.” Lúc anh trước cửa nhà Mạnh Thính, nhà cô đã đóng cửa thật chặt. Giang Nhẫn đưa tay gõ cửa. Cô cẩn thận từng li từng tí từ mắt mèo nhìn thoáng qua, thật muốn khóc mà. Giang Nhẫn nói: “Đồ của em.” Mạnh Thính nhỏ giọng nói: “Bỏ đi.” Giang Nhẫn cách một cánh cửa, đột nhiên cười: “Mạnh Thính, dọa em sợ rồi?” Mạnh Thính không nói lời nào. Anh cười: “Xin lỗi.” Giang Nhẫn đem đồ vật buông xuống. Anh không có cưỡng ép cô mở cửa. Anh bình tĩnh bịa chuyện: “Anh không muốn dọa em đâu. Tại lúc đi ngang qua đây, tự nhiên không kiểm soát được phanh xe.” Mạnh Thính nhẹ nhàng đáp một tiếng. Yếu ớt, sợ sệt. Anh có hơi nhớ nhung, lại có chút tự giễu. Đã rất lâu rồi anh không cùng cô nói chuyện. Vì sao lại bẻ tay lái? Chắc bởi vì Mạnh Thính sóng vai đi cùng với Từ Gia. Rất có thể sẽ đụng trúng cô. Bởi vì cô ở nơi đó. Hơn nữa, anh không muốn trở thành tội phạm giết người. Nếu giết người rồi thì cả cuộc đời này không thể nào cùng với cô được nữa. Mặc dù cơ hội ấy là quá xa vời. Anh tùy tiện xoa xoa cái trán đầy máu, để cho mình không còn vẻ dọa người nữa. Anh biết cô bây giờ rất sợ nhìn anh. Giang Nhẫn cuối cùng cười cười: “Mạnh Thính.” Cô nhẹ nhàng nâng mắt. Giang Nhẫn muốn nói rất nhiều, tựa như điên tựa như cuồng. Bệnh của anh, anh biết chỉ cần được ôm cô một cái liền có thể ổn ngay. Nhưng cô đã là của người khác rồi. Cuối cùng Giang Nhẫn khàn giọng nói: “Chúc mừng năm mới nhé.”"
}