{
  "chapter_name": "Chương 129",
  "content": "Nhưng nếu như thật sự muốn bộ dạng này của hắn mười ngày, vậy thì thà lấy mạng của hắn còn hơn. Điều quan trọng nhất là, hiện tại hắn không có cách nào nói với Lâu Thất về tung tích của chủ tử cả. Bảy ngày sau mới nói, thì đã muộn mất rồi! Nguyệt Vệ đột nhiên cảm thấy, điều thống khổ nhất cũng chỉ đơn giản như thế này mà thôi. Lâu Thất vì biết hắn hiện tại không nói được, nên mới không sốt sắng tra hỏi tung tích của Trầm Sát, bởi cho dù hỏi cũng chẳng ích gì, hắn cũng chẳng có cách nói nói với nàng được. \"Trước tiên ta sẽ đi xử lý ấu trùng độc cho ngươi.\" Nguyệt Vệ nghe thấy lời Lâu Thất nói, ánh mắt tức thì sáng lên! Ý của nàng là, ý của nàng là nàng có thể xử lý được loại ấu trùng độc này sao? Nàng có thể sao? Ngay cả người nuôi nó cũng không tìm ra cách, ngay cả người Nam Cương cũng nói không có cách nào xử lý được con ấu trùng này, vậy mà nàng lại có thể làm được! Trời ơi, Lâu Thất sao lại lợi hại đến thế cơ chứ, sao lại có thể lợi hại đến thế cơ chứ! Lợi hại đến mức hắn lại muốn đến ghi công cho nàng! Lâu Thất cẩn thận kiểm tra lại cho hắn một chút, khẳng định hắn chỉ trúng loại ấu trùng độc này, mới thở phào nhẹ nhõm, thu lại vẻ mặt đùa cợt, nghiêm túc nói: \"Loại ấu trùng độc này thực ra xử lý rất dễ, nhưng ta cần một thứ, mà thứ đó hiện tại ta không đem theo bên mình, trước tiên ta sẽ đưa ngươi ra ngoài, tìm một nơi để ẩn náu trước, sau đó ta sẽ đi tìm thuốc dẫn.\" Nguyệt Vệ nháy mắt biểu thị sự đồng ý. Nhưng nàng sẽ đưa hắn ra ngoài bằng cách nào? Không lâu sau đó, hắn phát hiện bản thân mình đã lo lắng thừa, Lâu Thất cõng hắn lên nhẹ bẫng, như thể chẳng có thứ gì đè nặng lên lưng, nhảy vọt lên trên tường viện, dựa vào một chiếc cây để lấy lực, thoắt cái đã đưa hắn đi xa phủ Bách Hoa. Lâu Thất lo lắng vị Bách Hoa phu nhân kia rất có địa vị và thế lực tại thị trấn này, nếu bây giờ bọn họ thuê nhà trọ thì nói không chừng rất nhanh sẽ bị truy tìm ra, cho nên cô đưa Nguyệt Vệ đến khu vực người dân ở để tìm qua một lượt, cuối cùng cũng tìm được một gian nhà bằng gỗ, chủ của nó có vẻ sống khá xa nơi này, nàng cũng không làm hỏng khóa nhà của họ, mà chỉ đưa hắn vào từ một chiếc cửa vẫn chưa bị khóa. \"Nguyệt Vệ đại nhân chịu khó một chút, ở yên đây đợi ta, ta đi nhanh rồi về.\" Thứ mà Lâu Thất cần vô cùng kỳ quái, nhưng kể ra lại không phải là thứ gì đó đặc biệt cho lắm, đó chỉ là Long Não tự nhiên mà thôi. Nàng không biết đi tìm thứ đó ở đâu trong thị trấn này, cũng không biết ở tiệm thuốc có bán hay không, đi thám thính một vòng thì được một bà lão sống ở đây chỉ cho, nên đã mua được Long Não tự nhiên tại một tiệm thuốc nho nhỏ. Quay trở về thì thấy Nguyệt Vệ đang trợn tròn mắt nhìn về phía cửa, nhìn thấy đối phương, cả hai người đều thở phào nhẹ nhõm. Chỉ mất một thời gian ngắn đã xử lý xong ấu trùng độc cho Nguyệt Vệ, cơ thể hồi phục lại trạng thái bình thường, Nguyệt Vệ tức thì nhảy cẫng lên: \"Giỏi quá, Lâu Thất! Ta biết ngươi không sao mà! Chuyện của ngươi để sau hãy tính, trước tiên đi tìm chủ tử cùng ta cái đã.\" \"Chủ tử xảy ra chuyện sao?\" \"Hiện tại không chắc có gặp chuyện không hay hay không, nhưng có lẽ cũng không đến nỗi quá tệ.\" nói đến đây, Nguyệt Vệ không kìm được nhìn Lâu Thất, ánh mắt có chút quái dị, bất thình lình trầm giọng nói: \"Lâu Thất, sức ảnh hưởng của ngươi đối với chủ từ ngày một lớn, bản thân ngươi cảm thấy chuyện này là chuyện tốt hay chuyện xấu?\" \"Ách?\" Lâu Thất thật chẳng ngờ hắn lại đột ngột hỏi chuyện này, bất giác giật mình. \"Trong số mấy người Nam Cương kia, có một cô nương có mùi hương rất giống ngươi, ta chỉ cảm thấy thân hình hơi hơi giống, nhưng chủ tử lại nói có thể cảm nhận được mùi hương ngươi, lúc bọn họ rời đi, bọn ta cùng đường nên cũng đi cùng, kết quả đến một ngôi làng hoang ở một sườn núi, mấy người Nam Cương đó dừng chân để nghỉ ngơi, bọn ta vốn cũng muốn nghỉ ngơi một chút, nhưng vị cô nương kia lại đột nhiên đứng lên, đi vào bên trong ngôi làng bỏ hoang, chủ tử để ta ngồi yên trên đất nghỉ, còn mình thì đi theo sau cô nương đó, nhưng ta không may bị trúng ấu trùng độc, sau khi mấy người Nam Cương kia đi rồi lại bắt gặp tỳ nữ của Bách Hoa phu nhân tên Liên cô nương gì đó.\" Chuyện tiếp theo không cần hắn phải nói nữa, Lâu Thất đã biết rồi. \"Nói như vậy, lúc đó chủ tử cũng không nhất định vẫn còn đang ở trong ngôi làng hoang kia?\" Lâu Thất không khỏi có chút lo lắng. Thật ra nàng đã hiểu lời Nguyệt Vệ vừa nói, Trầm Sát vì cô nương có mùi hương giống cô kia mà không màng chuyện có nguy hiểm hay không đi theo nàng ta. \"Không sai, bọn ta tách nhau ra tính đến hiện tại cũng đã năm, sáu canh giờ rồi, chúng ta không ở đây nói điều gở nữa, phải đi điều tra thôi.\" \"Mau, đi, chúng ta đi. Ta nhất định phải xem xem, vị cô nương có mùi hương giống ta kia rốt cục là người như thế nào!\" Lâu Thất chúa ghét có người giả mạo mình. Có thể khiến cho Trầm Sát nhìn nhầm như vậy, khẳng định không phải là do trùng hợp, mà là do có người cố ý làm thế, nhưng người đó làm thế bằng cách nào? Nhất định phải để nàng tận mắt nhìn thấy vị cô nương giả mạo nàng kia, nhìn nàng lật bộ mặt thật của đối phương. \"Vì ả dùng màn che mặt nên không nhìn thấy dung mạo của nàng ta được, nhưng dáng dấp của nàng ấy rất giống ngươi.\" \"Nhìn thấy ta thì sẽ biết có phải nàng ta giả mạo ta hay không thôi.\" Lâu Thất lạnh lùng cười. \"Trước tiên chúng ta phải đi tìm ngựa đã.\" Nàng suy nghĩ một chút lại nói. Lúc Lâu Thất ra ngoài tìm Long Não tự nhiên, đã tình cờ phát hiện ra chợ ngựa. Cả hai đang vội vàng đi đến đó, lại bắt gặp Anh cô nương mặc váy hồng đang cầm thanh bội kiếm trong tay lừ lừ đi vào chợ ngựa, đang nói với một người quản lý trong đó: \"Đóng cửa chợ ngay bây giờ.\" \"Anh cô nương, vẫn chưa đến giờ phải đóng cửa chợ mà.\" \"Đã đến giờ phải đóng của chợ hay chưa ta không cần biết! Đây là lệnh của Phu nhân, ngươi dám chống lại sao?\" \"A! Tại sao phu nhân lại hạ lệnh đóng cửa chợ sớm như vậy chứ?\" \"Đây không phải là chuyện ngươi có được có thể quản, tóm lại, không ai được bán ngựa, nếu như có người đến mua, không cần nhiều lời bắt lại ngay cho ta!\" \"Còn phải bắt người nữa ư?\" \"Bắt, bắt hết lại cho ta, sau đó ta sẽ đến bắt phạm nhân đi!\" \"Còn bắt phạm nhân đi sao, bọn họ thật sự đang nghĩ mình là sai dịch đấy à? Phu nhân mà nàng ta nói, chắc hẳn là Bách Hoa phu nhân rồi, một nữ nhân lại có thể tung hoành ở đây đến mức như vậy, xem ra năng lực của vị Bách Hoa phu nhân này vô cùng lớn.\" Nguyệt Vệ nhìn nàng không nói nên lời: \"Không phải ngươi đang thấy ngưỡng mộ đấy chứ?\" \"Tại sao ta phải ngưỡng mộ?\" Lâu Thất xùy một tiếng: \"Có điều, cho dù có ngưỡng mộ đi chăng nữa cũng không có nghĩa là ta thích bà ta nha. Hơn nữa, ta còn chúa ghét cái thể loại bao nuôi sủng nam.\" Sắc mặt Nguyệt Vệ tức thì tối sầm lại bị người khác bắt gặp một nam nhân cải trang thành nữ, cùng mấy cô nương khác vào trong phủ, suýt chút nữa đã trở thành nam sủng, chuyện này đoán chừng sẽ là chuyện khiến hắn ấm ức trong lòng suốt đời. Nhục, nhục quá đi thôi. Hắn lập tức đánh trống lảng: \"Bọn họ đóng cửa chợ rồi, chúng ta sẽ không mua được ngựa nữa.\" \"Ngươi nghe không hiểu sao? Chợ ngựa này thuộc quyền sở hữu của Bách Hoa phu nhân, bà ta lại đóng cửa chợ vì lý do gì, đoán chừng đó là do không tìm thấy sủng nam tuấn tú mới mà Anh cô nương đem về nữa, đoán rằng đối phương có lẽ sẽ dùng ngựa, nên mới bắt đầu đóng cửa chợ ngựa trước, để cho người nam sủng kia không có ngựa mà đi. Như thế có thể dễ dàng bắt người nam sủng kia hơn, nói không chừng Bách Hoa phu nhân còn đang nằm trên giường đợi sủng nam mới phục vụ nữa đấy.\" Lâu Thất nhìn Nguyệt Vệ cười hì hì. Được lắm, hắn cứng họng. Cũng không thèm đổi chủ đề nữa. Lâu Thất xua xua tay, lắc lư nói: \"Thực ra thì, ta vốn cũng không định đi mua ngựa, lấy đâu ra tiền mà mua chứ!\" \"Không định mua ngựa, thế ngươi đến đây để làm gì hả?\" \"Trộm ngựa.\" Nguyệt: \"...\" Đợi đến khi Anh cô nương cùng đám tỳ nữ đi khỏi chợ ngựa rồi, Lâu Thất tính toán thời gian, lấy một túi thuốc bột đưa cho Nguyệt Vệ: \"Cầm lấy đi, cùng ta đi trộm ngựa.\" \"Ta muốn con ngựa kia.\" Nguyệt Vệ chỉ vào một con ngựa màu đỏ thẫm trong chuồng ngựa. Lâu Thất: \"...\" Đại nhân, té ra người đã nhìn hết cả rồi, thế mà vừa nãy còn bày ra vẻ mặt như không hiểu gì! \"Vậy ta sẽ lấy con ngựa kia vậy.\" Lâu Thất nhìn một con ngựa màu đen. Thân hình hai người giống như chim yến bay vọt lên cùng một lúc, trong tay là túi thuốc mê, rất nhanh đã đánh ngất được hết mọi người trong chợ, chỉ để sót lại hai con ngựa và hai người bọn họ. Chỉ trừ hai con ngựa mà bọn họ ngắm trúng được Lâu Thất cho uống thuốc giải ra, những con ngựa khác đều bị đánh mê. Nguyệt Vệ không tiếc lời tán thưởng thứ thuốc mê mà Lâu Thất chế tạo, với sức mạnh này, thì ngay cả những sinh vật nhỏ bé nhất cũng hôn mê không đứng dậy nổi. Cưỡi trên lưng con ngựa màu đỏ thẫm, Nguyệt Vệ quay đầu nhìn chợ ngựa một lượt, ngổn ngang những người cùng ngựa nằm la liệt, không kìm được lặng lẽ toát mồ hôi, nếu là người khác sẽ nghĩ người gây ra chuyện này nhất định đã phải trù tính hành động kỹ lưỡng và quyết liệt, nào biết đâu đó chỉ là do hai túi thuốc mê nho nhỏ gây nên. Trong sân của Bách Hoa phủ, Bách Hoa phu nhân, đang ngồi trên chiếc ghế được trạm trổ họa tiết hoa mẫu đơn, gương mặt diễm lệ mang vẻ lạnh lùng, móng tay dài sơn màu đỏ tươi đặt trên tay vịn, bựt, ngắt đứt hai cái móng. Tỳ nữ đứng bên cạnh quỳ phịch xuống, muốn nâng tay cho bà. Bốp! Một cái bạt tai giáng xuống mặt cô ta, mạnh đến nỗi khiến ả ngã phịch xuống đất, bởi vì móng tay quá sắc, nên cái bạt tai kia còn khiến mặt ả bị xước ba vết, máu rỉ ra. Gương mặt thanh tú của người thiếu nữ bỗng chốc bị hủy hoại. Thế nhưng người tỳ nữ kia cũng không dám hé răng nói nửa lời, lại bò dậy, đi đến nâng tay cho phu nhân một lần nữa, một tỳ nữ khác đem một chiếc khay đựng dụng cụ sửa sang móng tay cho phu nhân đến, người tỳ nữ kia càng cúi thấp đầu hơn sửa móng tay cho phu nhân. Ánh mắt Bách Hoa phu nhân không thèm nhìn lấy nàng một lần, mà chỉ nhìn chằm chằm Anh cô nương đang quỳ gối ở trên thềm trước mặt. \"Ý của ngươi là,\" Giọng nói của Bách Hoa phu nhân mặc dù lạnh lùng, nhưng nghe kỹ lại thấy mang theo vẻ nịnh hót: \"Trước đó toàn bộ tỳ nữ của ta trong vườn Ôn Tuyền Dục đều được cho thả tự do, hiện tại ngay cả người và ngựa trong chợ ngựa đều bị đánh ngất sao? Hơn nữa hất nước lạnh vào nhưng vẫn không tỉnh?\" Anh cô nương cắn môi, đáp: \"Thưa vâng.\" \"Tiểu Liên đâu?\" \"Có Tiểu Liên, thưa phu nhân.\" Liên cô nương đứng ở một bên cũng quỳ phịch xuống. \"Người là do ngươi đưa về, ngươi nói đi, lúc trước ngươi nói với ta người đó bị trúng ấu trùng độc, là thật hay giả?\" Sắc mặt Liên cô nương tái đi, ngay lập tức gật đầu: \"Phu nhân, Tiểu Liên nào dám lừa gạt phu nhân, lúc Tiểu Liên phát hiện ra hắn, người đó đích thị là đang bị trúng ấu trùng độc, cho nên khi Tiểu Liên thay y phục cho hắn, ngay cả một chút sức phản kháng hắn cũng không có!\" Bàn tay trống còn lại của Bách Hoa phu nhân búng một cái, một người thanh niên dáng vẻ phong lưu bước ra từ phía sau mành hoa, hắn từ từ tiến đến phía sau lưng Bách Hoa phu nhân, hai tay nhẹ nhàng xoa bóp vai cho bà, xoa bóp lại xoa bóp, bàn tay kia trượt từ trên vai xuống, mò vào bên trong cổ áo của bà ta, đặt tay lên bóp một bên phần nhô lên trên của ả. Bộ dạng của Bách Hoa phu nhân rõ ràng là đang thoải mái hưởng thụ, đôi mắt dâm ô cũng từ từ híp lại. \"Nói như vậy thì, chẳng phải thể chất của hắn đặc biệt hơn người bình thường sao, có thể nhanh chóng giải quyết ấu trùng độc nhanh như vậy, chắc hẳn là đã có người xử lý giúp hắn. Người có thể xử lý được loại ấu trùng độc đó...\" Mắt bà ta đột nhiên mở lớn, phát ra ánh sáng, \"Ta rất hứng thú! Còn nữa, chàng trai đó có đúng như lời ngươi nói, vô cùng tuấn tú không?\" Tiểu Liên vội vàng trả lời: \"Bẩm phu nhân, nam nhân kia quả thực là nam nhân tuấn tú nhất mà Tiểu Liên từng được thấy!\" \"Chẳng lẽ, còn tuấn tú hơn cả Ngọc thái tử của chúng ta sao?\" \"Thưa, vâng.\" Tiểu Liên không do dự nói. \"Được được được, nam nhân tuấn tú như vậy, bổn phu nhân đây sao có thể bỏ qua được!\" Bách Hoa phu nhân nhanh chóng hạ lệnh."
}