{
  "chapter_name": "Chương 171",
  "content": "Nguyệt và Ưng nhanh chân bước đến, sắc mặt lạnh lùng xen lẫn vẻ gấp gáp, \"Chủ tử, người đến là Tam trưởng lão của Vấn Thiên Sơn.\" \"Nghe thấy rồi.\" Trầm Sát lạnh lùng nói: \"Thật là oai phong quá đi.\" \"Chủ tử, để ta và Nguyệt qua đó...\" Ưng nói, một tay ấn lên chui kiếm. Tuy họ biết, cho dù hắn và Nguyệt kết hợp với nhau, cộng thêm Tuyết, ba người họ cũng không phải là đối thủ của Phạm Trường Tử, nhưng nếu thực sự cho Trầm Sát đích thân qua đó, sự sỉ nhục này một khi được truyền ra ngoài, thì danh tiếng của Cửu Tiêu Điện và Trầm Sát đâu còn nữa? E rằng cả thiên hạ cũng sẽ cười vào mặt của Trầm Sát. Nếu họ ứng phó không xong, thì dắt theo toàn bộ thị vệ của Cửu Tiêu Điện, sống chết cũng phải cản trở bước chân của Phạm Trường Tử! \"Không cần, bổn Đế Quân tới đó xem thử, có phải ông ta có khả năng xông vào đây không!\" Trầm Sát vừa nói vừa đứng dậy, nhưng tay của chàng bị một bàn tay dịu dàng nắm lấy. Cúi đầu, nhìn khuôn mặt thanh lệ của Lâu Thất, khóe miệng lạnh nhạt lóe lên một nụ cười. \"Không cần chàng đi, thân là đại thị nữ của chàng, việc này giao cho ta được rồi.\" Nguyệt thở phào nhẹ nhõm, còn Ưng thì mở to mắt: \"Lâu Thất, sao ngươi đột nhiên thích tỏ vẻ thế? Bằng công phu mèo cào của ngươi, Phạm Trường Tử muốn diệt ngươi cũng chỉ như diệt con kiến thôi!\" Hắn biết tâm tư của Lâu Thất, họ không phải là đối thủ của Phạm Trường Tử, Trầm Sát chẳng qua không muốn họ hi sinh một cách vô nghĩa, nhưng Lâu Thất thì càng không được, lần này Lâu Thất ra kia chẳng phải không sợ mất mạng sao! Nạp Lan Đan Nhi về kia chắc chắn sẽ nhắc nhiều về nàng, hoặc là Phạm Trường Tử đến đây chỉ vì nàng, nàng không trốn, mà còn tự nộp mạng, chẳng phải tìm chết hay sao? Nhưng vừa dứt lời, Nguyệt liền vỗ vỗ vai của hắn, \"Nếu Lâu Thất đi không thành, thì chúng ta cũng chả thành đâu.\" Ưng sững người, vẫn chưa hiểu rõ câu nói này của hắn, Lâu Thất đã đứng dậy, tiện tay cầm một chiếc đùi gà vào trong tay, khiến hắn muốn rớt cả mắt xuống sàn. \"Lâu Thất, ngươi...\" \"Vừa đi vừa ăn, ta còn chưa ăn no kia mà.\" Lâu Thất không để ý vẫy vẫy tay, quay mặt nói với Trầm Sát: \"Chủ tử, ngươi chỉ cần ăn cơm là được.\" Trầm Sát lặng lặng nhìn nàng một hồi, nói: \"Được.\" Cũng không dặn mình phải cẩn thận này kia, chàng biết, nếu không có cơ sở, thì nàng sẽ không biểu hiện bình tĩnh như thế, chàng chỉ cần tin tưởng nàng là được. Đi ra khỏi Tam Trùng Điện, đi về phía cửa điện của Nhị Trùng Điện, thật ra trong lòng Lâu Thất cũng hơi buồn chán. Vốn tưởng tối nay có thể nghỉ ngơi cho tốt, ai ngờ lại có chuyện ập đến. Tại sao mạng của nàng lại xui xẻo như thế kia chứ? Nguyệt và Ưng đáp xuống cách nàng nửa bước chân trái phải, nàng không cho Nhị Linh đi theo, Nhị Linh không có võ công, nếu như một lát Phạm Trường Tử nổi điên, thì cô ta sẽ bị chấn thương đó. Ưng không biết phần lớn cái Thạch Tủy Ngàn Năm đã bị Lâu Thất nuốt rồi, hắn còn tưởng Trầm Sát lấy được. Chuyện này Trầm Sát không có nói ra, nhưng Nguyệt đi theo phía trước có thể suy đoán, lúc đó Lâu Thất đang tiêu hóa năng lượng của Thạch Tủy Ngàn Năm, tuy nội lực của Trầm Sát cũng có sự tăng trưởng, nhưng không tăng nhiều như của Lâu Thất. Bây giờ hắn không biết nội lực của Lâu Thất thâm hậu cỡ nào, chỉ đơn thuần so vũ lực thì hắn không dám chắc mình và Ưng có thật đánh không lại nàng không, nhưng mà, Lâu Thất vẫn còn những bản lĩnh khác, những thứ đó bọn họ đều không biết, cộng lại với nhau, bọn họ tuyệt đối không thể nào là đối thủ của nàng. Nhưng cho dù như vậy, hắn cũng chả cảm thấy Lâu Thất sẽ đánh lại Phạm Trường Tử. Vấn Thiên Sơn có được địa vị của ngày hôm nay, không phải hữu danh vô thực, công phu của Phạm Trường Tử không được xem là tốt nhất trong đám trưởng lão, nhưng cũng có thể đè chết bọn họ. Chỉ là chủ tử của bọn họ tuyệt đối không thể đích thân nghênh đón. \"Lâu Thất, nếu một lát xảy ra chuyện gì, thì ngươi tự bảo vệ tốt cho mình trước.\" Lâu Thất nghe câu nói này của Nguyệt liền biết hắn đã tính kế sách tệ nhất, nàng ngạc nhiên nhìn hắn. Nguyệt cười khổ: \"Cho dù hi sinh mấy người bọn ta, cũng phải bảo vệ tôn nghiêm của chủ tử.\" \"Đúng, không sai. Nhưng tại sao Lâu Thất ngươi phải đi theo để chết chứ?\" Ưng định giơ tay bắt lấy cánh tay nàng, vai của Lâu Thất lắc lư, né qua tay của hắn. Ưng phẫn nộ đáp: \"Ngươi đi về!\" \"Ta nói các người thật kì lạ, còn muốn đi lên để chết? Ta chưa bao giờ có suy nghĩ đi chết, thực tình nói cho các ngươi biết, nếu thực sự có nguy hiểm đến tính mạng, ta chắc chắn sẽ chạy trốn nhanh hơn bọn ngươi, sao có thể đi xem náo nhiệt được chứ.\" Lâu Thất nhìn bọn họ như nhìn những kẻ điên, khiến Nguyệt và Ưng nín miệng một hồi. Nguyệt phản ứng lại trước tiên: \"Ngươi thật sự có cách sao?\". Sao hắn nghĩ thế nào cũng chả ra cách ứng phó, rõ ràng lần này Phạm Trường Tử đến đây là muốn lấy lại công bằng cho Nạp Lan Đan Nhi, ông ta không thể nào giết chủ tử của mình, bởi vì bây giờ Vấn Thiên Sơn đang tự khen cao cả, cho dù muốn giết người, bọn họ cũng phải tìm một đống lý do chính đáng, để người trong thiên hạ biết rằng, bọn họ đã giết đúng, kẻ đó đáng tội chết, giết đi là một việc tốt lớn lao dường như có lợi cho giang sơn xã tắc. Còn giết Trầm Sát, không có lý do nào tốt. Cho nên Phạm Trường Tử mới buông lời nhục mạ Trầm Sát, nhưng giết mấy người bọn họ, thì ông ta vẫn có thể hạ sát thủ. Nguyệt sợ chỉ sợ họ hi sinh rồi, Phạm Trường Tử vẫn tiếp tục sỉ nhục chủ tử của mình. Lâu Thất chỉ nhún nhún vai, há to miệng cắn miếng đùi gà, mỡ đầy miệng. \"Người nữ nhân như ngươi đừng có không đứng đắn có được không?\" Ưng phẫn nộ, \"Nhìn xem ngươi cái dáng vẻ ngươi ăn ra sao, ta chưa từng gặp qua nữ nhân nào thô tục như ngươi! Mau mau chùi vết mỡ ở bên miệng!\" Lâu Thất nhai thịt cười ha hả, giơ tay về hướng của Nguyệt. \"Ngươi làm gì?\" Ưng liếc nàng. Nguyệt bất lực cười khổ, mò ra chiếc khăn tay của mình. Lúc trước Lâu Thất còn cười trêu hắn, nói nam tử mang theo khăn tay rất giống đàn bà. Lâu Thất đón lấy khăn của hắn chùi miệng, không nói thêm lời nào nữa, hai ba cái đã xử xong chiếc đùi gà dùng khăn tay lau miệng thật sạch sẽ, và lau tay thật sạch, mới trả lại cho Nguyệt. Nhìn vết dầu mỡ nhơ nhớt trên khăn tay, Nguyệt giật giật khóe miệng. Ưng lập tức cười, vỗ vỗ vai của hắn: \"May là ta không bao giờ dùng khăn tay, đem về cho thị nữ giặt sạch đi.\" Lúc này họ đã đến trước cửa của Nhị Trùng Điện, một mắt liền nhìn thấy vài tên thị nữ té nằm trên sàn, Tuyết đứng trước xe ngựa, nhưng sắc mặt trắng bệch mồ hôi vã đầy trán, nhìn thấy được cô ta đang cố gắng chống đỡ. Sắc mặt của Nguyệt và Ưng thay đổi, đồng thời bay qua đó, đứng bên cạnh trái phải của Tuyết, Nguyệt ấn sau lưng Tuyết, đưa nội lực truyền vào, tinh thần của cô ta mới tốt hơn chút. \"Có phải tiểu tử Trầm Sát kia ra nghênh đón lão phu không.\" Trong xe lại truyền ra âm thanh, lần này không có dùng nội lực. Dùng âm để chấn thương những người xung quanh, phải tổn hao nội lực, trừ phi giả vờ đôi lúc, không ai dùng nội lực để nói chuyện suốt đâu, đó quả thật là hành động của một kẻ điên khùng. Nguyệt đang định lên tiếng, Lâu Thất đã đi qua đó, trực tiếp đi đến trước xe ngựa. Nàng ngước đầu cười ngọt với thanh niên lái xe kia, khiến thanh niên đó sững sờ, hoàn toàn không hiểu nàng muốn làm gì, nhưng chưa kịp mở miệng ngăn cản nàng, thì nàng tiến lên trên thêm bước nữa, đến kề cạnh thùng xe. Bọn Nguyệt và Ưng chỉ nhìn thấy Lâu Thất dường như ghé qua đó nói nhẹ một câu gì đó, nhưng bọn họ không nghe rõ những gì nàng nói, Lâu Thất đã lui về sau vài bước. Một cảnh vắng lặng. Nguyệt và Ưng dường như nín thở, đồng thời nâng cao cảnh giác toàn thân, kéo căng cơ thể. Chỉ đợi nếu Phạm Trường Tử động thủ, thì bọn họ sống chết cũng phải chiến đấu. Nhưng mà, không có gì cả, người trong xe ngựa giống như bỗng dưng không còn ở đây. Toàn bộ người ở Nhị Trùng Điện cảm thấy mồ hôi lạnh sắp thấm ướt đẫm bộ y phục trên người, thậm chí có thị nữ không thể chịu đựng sự căng thẳng và áp lực này, đôi chân mềm nhũn ngã nhào xuống đất. Vào lúc tất cả mọi người căng thẳng tột độ, Phạm Trường Tử cuối cùng cũng lên tiếng, tuy âm thanh có vẻ giận dữ, nhưng ông chỉ nói: \"Vào điện.\" Nguyệt Ưng Tuyết ba người sững sờ, kể cả thanh niên lái xe kia cũng sững người chưa phản ứng kịp. Lâu Thất cười tiếp với hắn: \"Vị soái ca này, mau vào điện đi, Tuyết đại nhân của chúng tôi đã sắp xếp chỗ dùng bữa tối cho mọi người rồi.\" Lời của nàng vừa dứt, bụng của thanh nhiên bỗng dưng truyền ra tiếng rột rột nhỏ nhẹ, nụ cười của nàng càng sâu hơn, thanh niên kia liền không khống chế được đỏ mặt, bản thân chưa phản ứng kịp nhưng miệng đã nhanh nhẹn buông ra một câu: \"Đa tạ cô nương.\" Xe ngựa từ từ đi vào Nhị Trùng Điện, không ai nói Phạm Trường Tử cần xuống xe đi bộ vào trong, như vậy cũng đã khiến bọn họ ngơ ngác muốn rớt hàm rồi, vốn dĩ chẳng thể nào ngờ được, Lâu Thất chỉ nói có một câu thôi, một câu thôi. Nguyệt và Ưng nhìn nàng bằng ánh mắt nhiệt tình đến nỗi muốn thiêu rụi nàng, ngay cả bình thường lạnh lùng như Nguyệt cũng vậy. Tuyết thì hận thù và nhìn nàng phức tạp, nhanh chân đi sắp xếp bữa tối và các việc lặt vặt ở nơi nghỉ. Cô ta cũng chả ngờ được Lâu Thất sẽ giải quyết vụ việc như thế này, có phải tại vì lý do Phạm Trường Tử không biết được kẻ đắc tội với Nạp Lan Đan Nhi là nữ nhân này. Đáy mắt của cô lóe lên tia u ám. Lâu Thất không có nhìn nhầm, chỉ hơi cau mày, nhìn Nguyệt và Ưng bước tới gần, nàng đột nhiên nói một câu: \"Các ngươi tốt nhất là có người sẽ an phận một chút, đừng khiến ta có sự xung động muốn giết người.\" Nói xong nàng đi ngang qua người của bọn họ, đi tìm Thần y. Trước đó Thần y đến Tam Trùng Điện tìm nàng, nhưng nàng đang vội dùng cơm, nói một lát sẽ đến dược điện tìm ông ta, bây giờ nàng không muốn về kia, bèn đến dược điện ngâm người vậy. Nguyệt và Ưng vốn dĩ định đi theo nàng, nhưng bọn họ còn phải trở về báo cáo với Trầm Sát, và giúp đỡ Tuyết, không thể nào rút thân rời khỏi. Trong Tam Trùng Điện, Trầm Sát khô họng uống một ly rượu, ra hiệu cho Nhị Linh rót đầy lần nữa, ánh mắt đặt về phía cửa điện. Chàng không còn nghe được âm thanh của Phạm Trường Tử, điều đó hiển nhiên là Lâu Thất đã thành công, trong mắt chàng lộ ra ý cười, nhưng không ngờ người sải bước lớn trở về là Ưng. Không có hình bóng mà chàng muốn gặp. \"Lâu Thất đi đâu rồi?\" Ưng đáp: \"Đi dược điện rồi, tìm Thần y có chút việc.\" Hắn nói vội: \"Chủ tử, người nhất định không ngờ được, Lâu Thất chỉ cần nói một câu, chỉ một câu thôi Phạm Trường Tử liền đi vào điện, không làm khó dễ gì cả.\" Cho dù Trầm Sát đã chuẩn bị sẵn tâm lý, nghe câu này cũng sững người một hồi, có chút không tin hỏi ngược lại lần nữa: \"Chỉ một câu.\" \"Đúng, chỉ một câu thôi.\" \"Ngươi nói thử xem, nàng đã nói gì.\" Ưng liền kể mỗi một cử động của Thất khi đến cửa của Nhị Trùng Điện, hắn không phát hiện, vào lúc Trầm Sát nghe được Lâu Thất hai lần cười với kẻ lái xe là nhất đẳng đệ tử của Vấn Thiên Sơn, đáy mắt liền hiện lên vẻ đen tối."
}