{
  "chapter_name": "Chương 259",
  "content": "Lâu Thất có một cảm giác như bị ma nhìn chặt. Bà lão kia chỉ từ từ giơ tay lên, một ngón tay để móng dài chỉ về hướng của nàng, âm thanh khàn khàn: \"Nó đến rồi, động thủ.\" Nó đến rồi, động thủ. Chỉ từ trong câu nói này Lâu Thất liền suy đoán ra, những người này quen biết nàng, không, hoặc có thể nói là mục tiêu của bọn họ vốn dĩ là nàng, bọn người Trần Thập, chỉ là mồi nhử, để dẫn dụ nàng đến đây. Nhưng nàng đâu có quen biết với bọn họ đâu, vả lại, dường như nàng chưa hề đắc tội với bọn họ. Hay là nói, trên người nàng có đồ mà bọn họ cần? Nghĩ sao cũng chả đúng, mấy kẻ lão già khi nãy tóm lấy nữ nhân kia đã bổ nhào về phía nàng. Lâu Thất nhìn thấy Tiểu Bảo lui về trong đám đông, những người khác vẫn đang tụng ngâm, chỉ có miệng của Tiểu Bảo vẫn chưa hề động đậy qua, nó giống như một con bù nhìn bị khống chế. Khi những người đó bổ nhào qua đây, Lâu Thất ngửi được một mùi hôi, nhưng bọn họ là người, là con người sống sờ sờ ra đó. Ở đây kinh khủng như vậy, cũng không phải là ma, là bầu không khí do bọn họ tự tạo ra, là việc bọn họ làm khiến người ta cảm thấy kinh hãi. \"Bọn ngươi muốn bắt ta hay muốn giết ta?\" Thân hình nhanh chóng bay lên, Lâu Thất đạp lên đầu của lũ già đó lướt qua, lui tới một bên, nhịn không được lên tiếng hỏi. Nàng cầm Roi Thí Hồn, không ngờ nhanh như vậy đã cho nó cơ hội đại triển thần uy. Bà lão nhìn nàng, rõ ràng khuôn mặt đơ cứng, nhưng nhất định phải để lộ một nụ cười, thực sự khiến người khác cảm thấy khó chịu. \"Giết ngươi.\" Chậc. Mục đích rõ ràng như vậy, có lẽ không phải vì đồ vật trên người nàng. \"Muốn giết ta, cũng phải cho ta làm một con ma chết rõ ràng chứ?\" Người ta đồng ý nói chuyện, nàng cũng nguyện hỏi thêm hai câu, đối với những người này tại sao dùng đủ trăm phương ngàn kế để tìm được nàng, Lâu Thất cảm thấy bản thân phải hỏi cho kĩ. \"Con ma rõ ràng...\" Bà lão nói: \"Ma thì ngươi tạm thời chưa làm được rồi, trước tiên thì hãy sinh hạ nòi giống cho tộc người bọn ta. Bắt lấy nó.\" Sinh hạ nòi giống... Sinh bà nội mi đó. Lâu Thất quất cây roi dài ra, quấn lên người của một lão già đang xông tới, liền bị quấn chặt, ném mạnh mẽ vào những người khác. Ném nằm một đống. Nhưng nàng cảm thấy lũ già này đáng lẽ không phải là quân chủ lực trong đây mới phải, người thanh niên đâu? Thanh niên nam nhân đâu hết rồi? Còn nữa, bọn người Lâu Tín đâu? Ánh mắt lạnh lùng của nàng, ra tay không chút lưu tình, chỉ thấy những nơi mà nàng đi qua tia sáng đen tối, chiếc roi dài dường như có sinh mạng, linh hoạt và hổ báo. \"A!\" Một lão già bị ném văng la lên một tiếng, đầu đập vào góc giường, máu phun trào. \"Thì ra các ngươi cũng sẽ đau và chảy máu sao, còn tưởng các ngươi giả thần giả quỷ lâu như vậy sẽ trở thành ma luôn rồi.\" Lâu Thất cười lạnh một tiếng. Tử Vân Hồ chạy xoạc ra, cào mặt của người nữ nhân phía sau định đánh lén nàng. Định chơi lén, không có cửa, không có cửa! Một người một hồ hổ báo khiến bọn họ bộc lộ thần thái kinh hoảng. \"Bố trận, dùng cổ trận.\" Bà lão già dường như không ngờ được Lâu Thất mạnh mẽ như vậy, tay để ở trong áo bào lục lọi, quả nhiên lục ra một con trùng tử. Con trùng tử đó màu đỏ thẫm, rất lớn, toàn thân cứng cỏi, trên đầu mọc một chiếc gai vừa nhọn vừa dài, ở trong tay bà ta không ngừng vặn vẹo vặn vẹo. Lâu Thất thực sự không biết bà ta làm sao giấu con trùng trong túi áo, nhưng hiện giờ dường như nàng đã khẳng định, bà lão này là người Nam Cương, hoặc là, bà ta bái sư người Nam Cương. Nàng ghét nhất người Nam Cương, nuôi dưỡng trùng tử của người Nam Cương. Cổ trận nàng vừa vặn kiếm được, chính là đám người này mỗi người đều có một con bản mệnh cổ, tự mình cộng với bản mệnh cổ bày ra một cái trận, uy lực rất lớn, đám cổ trùng đó được chỉ huy, lắp vào những khe hở mà con người không chú ý đến, và người sẽ ép buộc cái kẻ ở trong trận lâm và cơn hoảng loạn lộ ra điểm yếu, tạo cơ hội cho cổ trùng tấn công. Sự lợi hại của cổ trùng nàng hiểu, nhưng nàng không muốn luyến chiến, nàng chỉ muốn nhanh chóng tìm được bọn Lâu Tín. Cho nên khi trận pháp của bọn họ chưa bày xong, cây roi dài của Lâu Thất đột nhiên ném qua, đao nhọn mũi dùi bắn ra, mạnh mẽ bay về phía ngực của bà lão đâm qua kia. Bà lão định đỡ lấy, đột nhiên nàng thu chiêu lui về, thân hình nhanh chóng ẩn vào một cánh cửa nhỏ lúc nãy nàng vừa nghía được. \"Đáng chết, cho ả ta chạy thoát rồi!\" \"Bà bà, có đuổi theo không?\" Một nữ nhân sợ sệt hỏi. Bà lão liếc lấy cô ta: \"Cô ta đi theo hướng cửa tộc trưởng ở rồi, đó chính là đưa dê vào miệng hổ, còn chạy thoát được hay sao? Các ngươi ở lại đây tiếp tục cúng tế.\" \"Vâng.\" Bà lão bắt con trùng giáp đỏ thẫm, lại nở ra một nụ cười đơ cứng khiếp người, tự thì thầm: \"Lâu Thất, con đường phía trước còn dài lắm, đi vào địa bàn của quỷ nhân nhất tộc bọn ta, hi vọng ngươi có thể chơi lâu một chút.\" Bà ta chậm rãi bước vào cánh cửa khi nãy Lâu Thất vừa chạy thoát. Tiêu Thiên Bảo cúi đầu xuống, máy móc đi theo bên cạnh bà ta. Quái dị và cực kì hung hiểm, yêu quái ma quỷ dường như nở nụ cười nham hiểm trong bóng đêm. ... Trong màn đêm có người đi lại phong trần, mái tóc đen thấm đẫm nước sương, chạy đến đống đổ nát ở hành cung của Dịch Vương. Trong yên tĩnh, đột nhiên có người la hét. Vào đêm có một người biết công phu, cũng định qua đây xem thử người nữ nhân gia tài bạc triệu có bị hù dọa bởi người nam nhân đổ máu me dính đầy người. Tứ phía nhanh chóng đốt cháy ngọn đuốc, những kẻ vốn dĩ chưa ngủ sâu giấc đều lần lượt bò dậy, đi ra từ doanh trại, như sợ bỏ lỡ chuyện gì quan trọng. Ánh sáng của lửa soi sáng cái người đó. Kẻ đó đi ra từ trong đống đổ nát, đây là người đầu tiên đi ra từ trong đó sau bốn ngày, nhưng hắn cũng hơi kinh dị quá đi, một con mắt bị lòi ra ngoài, treo lơ lửng ở hốc mắt, dường như sắp rớt ra. Một bàn tay bị đứt ngay cổ tay, quần áo trên người rách rưới không che được cơ thể, một vệt máu trước ngực, rất thẳng, giống như có người định mổ một đường thẳng từ chính giữa ngực, trong đó có một vết thương hơi bị sâu, máu không ngừng xăm ra ngoài. Mọi người đều hít thở một hơi thật sâu. \"Trong đó rốt cuộc có cái gì vậy?\" \"Sao hắn ta lại trở nên như vậy? Trong kia có giết người sao?\" Không thể không nói, vị này tin thật đó. \"Các ngươi đừng có quên, ở đây là quỷ cung.\" Có một người buông ra một câu yếu ớt, thành công khiến đám người đang nháo nhào trở nên im bặt. Đúng vậy, ở đây là quỷ cung! Bọn họ đều đã quên, đều một lòng một dạ muốn đoạt được Thốn U Quả, nghĩ về ngàn vạn kim ngân lượng, lương điền bách mẫu. Có người bổ nhào ra, binh lính gác trực ở cửa cũng không dám ngăn cản, vội vàng nhường chỗ. Hắn dường như dựa vào một ý chí kiên cường để bước ra tới đây, chân vừa bước ra khỏi cánh cửa, liền té ngã trên mặt đất, co giật mấy hồi, không còn động đậy. \"Nhanh, binh gia, xem coi hắn chết chưa.\" Có người kêu. Ở đây có tướng binh gác trực, bọn họ cũng xem như an phận. Nhưng lúc này gọi binh gia, chẳng qua trong lòng bọn họ có chút nơm nớp lo sợ mà thôi. Một binh lính đi lên, giơ ngón tay ra đặt lên thám thính hơi thở của kẻ đó, ngón tay vừa giơ ra, kẻ đó đột nhiên ngước đầu lên, kinh hãi hét, \"Đừng nấu ta\", sau đó vội vàng cắn lấy ngón tay của binh lính kia. \"A a a! Đau! Ngươi bỏ ra!\" Binh lính kia kêu thảm thiết, liều mạng rút ngón tay ra, và bỗng nhiên rút ra được, ngón tay đó bị cố sức cắn đứt hết một đoạn! \"...!\" Binh lính bên cạnh bị dọa phát khiếp, vô thức rút kiếm đâm vào kẻ đó, một phát ba nhát, kẻ đó bỗng dưng đứt hơi! Còn vị binh lính bị cắn đứt ngón tay đang hoảng sợ bóp chặt vết thương, ngước đầu hỏi mọi người: \"Hắn có độc hay không? Ta có chết hay không?\" Mọi người: \"...\" Đỗ Văn Hội dắt theo thuộc hạ đứng bên ngoài, nhìn đến đây, sắc mặt càng tệ hơn. Trong đó rốt cuộc tình hình ra sao? Bốn mươi lăm người đi vào đó, chỉ có một người trở ra! Và người trở ra này bị thương kinh khủng như vậy, còn bị dọa bay hồn phách, hắn thật không dám tưởng tượng, một mình Đế Phi là nữ nhân trong đó sẽ gặp phải tình huống như thế nào! Hắn không có nói ra, nhưng một đứa thuộc hạ đứng kế bên hắn nhịn không được bèn buông nhẹ một câu: \"Sếp, Đế Phi chắc là lành ít dữ nhiều rồi?\" Trái tim Đỗ Văn Hội bỗng dưng run rẩy, hắn không dám tưởng tượng bộ dạng Đế Phi trở nên giống người nam nhân khi nãy, nếu bộ dạng của nàng đi ra như vậy... Còn chưa kịp quở trách thuộc hạ kia, hắn lại tiếp tục buông ra một câu: \"Lỡ như Đế Phi cũng thương giống vậy thì sao?\" Mấy người bỗng dưng cảm thấy bầu không khí đột nhiên hạ nhiệt, thậm chí có người vô thức ôm chặt cánh tay, đang định nói câu thật tà quái, một âm thanh lạnh như băng trầm trầm truyền vào tai của bọn họ. \"Ngươi nói ai lành ít dữ nhiều? Ai bị thương vậy?\" Đỗ Văn Hội suýt chút nữa nhảy cẫng lên! Giọng nói của Đế Quân! Hắn nhanh chóng xoay người lại, nhìn người đàn ông cao to tuấn tú, mang theo hơi lạnh, bước đi trong màn đêm đến ngay trước mặt. Đỗ Văn Hội bản năng định quỳ xuống hành lễ, nhưng lý trí nói cho hắn biết, ở nơi đây không phù hợp. Đế Quân sao chỉ mang theo hai người đến đây! \"Trả lời.\" Trầm Sát không chỉ cho người ta cảm giác lạnh lùng, trên thực tế, ngay cả trái tim hiện tại của chàng cũng lạnh lùng. Hắn đội sao cưỡi nguyệt phi nhanh đến đây, thấm đẫm sương đêm đầy người để đáp chân, nghe được lại là hai câu nói này. Đế Phi lành ít dữ nhiều. Đế Phi bị thương thành như vậy. Hắn muốn giết người. Trái tim suýt chút nữa ngừng đập, hắn còn tưởng hắn đuổi không kịp! Người này, thật đáng chết. \"Đỗ Văn Hội, còn không mau trả lời! Đế Quân hỏi ngươi, Đế Phi hiện giờ ra sao?\" Nguyệt đi theo đến đây nhìn bộ dạng của Trầm Sát liền biết kẻ đó đã đụng phải điều cấm kị của hắn. Bản lĩnh của Lâu Thất mạnh mẽ ra sao bọn họ biết rõ, Đế Quân không cho phép người khác nói bậy nàng xảy ra chuyện, bị thương, những lời nói lành ít dữ nhiều. Suy đoán thôi cũng không được. Đế Quân không cho phép kẻ khác trù ẻo nàng. Có thể nói là, hắn vốn dĩ không thể tiếp nhận được những lời nói không hay về nàng. Nếu hắn không lên tiếng, kẻ ở dịch trạm nói liên tục hai câu sẽ phải đầu rơi xuống đất, tuy công phu giữ ba trăm dịch trạm không được cao lắm, nhưng bọn họ cũng có bản lĩnh của riêng mình, chết người nào đó cũng rất đáng tiếc. Đỗ Văn Hội vội vàng đáp: \"Hồi Đế Quân, bốn ngày trước Đế Phi đi vào đống đổ nát đó, đến giờ vẫn chưa có tin tức gì!\" Trầm Sát nhìn cái người đã chết đi, xác chết chuẩn bị được người ta dọn, đột nhiên trên mặt phủ đầy sương, thân hình thoắt biến, vào lúc tất cả mọi người chưa kịp phản ứng, như một tia điện bay tọt vào trong kia, hình bóng bỗng dưng biến mất sau bức tường đổ nát. Nguyệt: \"...\" Đỗ Văn Hội: \"...\" Đế Quân, có thể đừng gấp gáp như thế được không? Bọn họ phải làm sao? Bên trong nguy hiểm lắm đó! Nguyệt nghiến răng: \"Đi, toàn bộ đi theo!\" Vào đó, mau chóng đuổi theo. Qua hai ngày nữa là mùng mười lăm rồi, có phải Đế Quân đã quên điều này rồi không! Đến khi đó bên cạnh hắn không có người, cho dù có mang theo máu của Lâu Thất uống giảm đau, nhưng không thể động đậy, gặp nguy hiểm thì phải làm sao? \"Nhanh!\" Nhanh, phải nhanh."
}