{
  "chapter_name": "Chương 381",
  "content": "Áo bào màu trắng tung bay, giống như trích tiên chuẩn bị bay lên trời. Lâu Thất đưa mắt nhìn hắn, sau đó dựa vào lưng chim ưng nhẹ nhàng thở hắt ra. Một luồng ánh sáng bạc bay lên, U U cũng đã vượt qua cửa ải cuối cùng rồi. Ưng Vương mang bọn họ bay lên trên không trung, quanh quẩn ở đó. Bởi vì thân thể nó rất to lớn nên Lâu Thất ngồi ở bên trên cảm thấy rất vững vàng, đương nhiên, nếu gió không lớn như vậy thì tốt hơn. Núi ở phía dưới đều bị phá hủy cả một mảng lớn, Lâu Thất cảm thấy rất đáng tiếc, nhưng điều nàng lo lắng nhất lúc này chính là an nguy của đám người Trần Thập và Thiên Ảnh. Nếu như bọn họ vẫn ở dưới đó để cứu nàng thì lúc này hẳn là đã lành ít dữ nhiều rồi. \"Bây giờ ngươi muốn trở về tìm bọn họ sao?\" Hách Liên Quyết nhìn thấu ý đồ của nàng. \"Ngươi không lo lắng cho hai tên thị vệ của ngươi sao?\" \"Bọn họ sẽ không có chuyện gì đâu.\" \"Vì sao?\" Sao hắn lại có thể khẳng định như vậy? Hách Liên Quyết bình tĩnh chỉ xuống dưới núi, nói: \"Thấy\" không, thứ có vấn đề chính là chỗ núi này.\" Cũng chính là dốc núi mà bọn họ vừa đứng. Mà ở phía bên kia dốc núi lại bình tĩnh lạ thường. \"Ở dưới này có rất nhiều cỏ đuôi phượng. Nơi cỏ đuôi phượng mọc rậm rạp như này thì mặt đất sẽ trở nên tơi xốp, rất dễ bị sụp xuống. Nhưng ở phía bên kia, cỏ đuôi phượng ít hơn, cho dù bọn họ ở trong hang động đó thì cũng sẽ không xảy ra chuyện gì được, bởi vì động kia cách mặt đất rất xa.\" Lâu Thất không thể thừa nhận hắn phân tích rất có đạo lý. Ưng Vương quanh quẩn trên không trung một lúc rồi, nhưng Lâu Thất vẫn không tìm được vị trí trước đó của bọn họ, điều này chứng minh ngọn núi này rất lớn. \"Bạch Ưng Vương, đây là chim ưng do ngươi thuần hóa sao?\" Hách Liên Quyết hỏi. Lâu Thất lập tức lắc đầu: \"Sao có thể như vậy được? Đây là thứ người khác đưa tặng cho chủ tử của chúng ta.\" Nàng không nuôi, còn chưa từng cho nó ăn lần nào, nhưng nó lại thật sự thuần phục nàng, nhưng nàng cũng không muốn nói cho Hách Liên Quyết biết quá nhiều. \"Chủ tử của ngươi là Đế Quân của Phá Vực sao?\" Câu hỏi này của Hách Liên Quyết giống như một lời khẳng định chắc chắn, không phải là câu hỏi đơn thuần. Lâu Thất cũng không có gì ngạc nhiên, hắn có thể đoán ra được là rất bình thường. Đây là Hoang Nguyên của Phá Vực, mặc dù gần Thất thành, nhưng việc tặng Thất thành cho nàng thì Trầm Sát vẫn chưa công bố ra ngoài, cho nên nơi này vẫn được tính là địa bàn của Trầm Sát. Chưa kể bọn họ lại có thể mang theo nhiều người tới đây, hơn nữa ba mươi mấy người đó đều có dáng vẻ thuần thục như binh lính trong quân đội. Ở Phá Vực, có thể lấy ra một lần nhiều người như vậy thì cũng có không ít thế lực làm được, nhưng có tố chất binh lính như vậy thì chỉ có thành Phá Vực mới lấy ra được mà thôi. \"Ngươi biết chủ tử chúng ta sao?\" \"Không biết, nhưng hắn rất nổi tiếng.\" Lâu Thất không nhịn được, khách sáo nói: \"Vậy lần này ngươi chỉ tới tìm Tuyền Tâm Dược Thi thôi sao? Đồ vật đó rốt cuộc có tác dụng gì vậy?\" Hách Liên Quyết thản nhiên trả lời lại, không chút che giấu: \"Nếu như là Dược Thi thì đương nhiên phải dùng để mở khóa rồi.\" \"Vật đó sao mở khóa được?\" Lâu Thất ngẩn người. Vật đó chỉ giống như một cái chốt bé bằng hạt đậu, bên trong có một viên Tuyền Tâm, giống hệt viên thuốc mà thôi. Mở khóa kiểu gì chứ? \"Đương nhiên là phải mở theo cách đặc biệt rồi.\" Điểm này thì Hách Liên Quyết lại không nói rõ ràng với nàng. Trên thực tế, hắn cảm thấy hiện tại hắn đã nói nhiều hơn trước kia rất nhiều rồi... \"Sao vật đó lại ở chỗ này? Là của ngươi sao?\" Lâu Thất hỏi. Đương nhiên nàng biết Tuyền Tâm Dược Thi không thể nào là của hắn được, nếu không thì hắn cần gì phải tới đây tìm. Nếu như hắn là người đến từ đại lục Long Ngâm thì hẳn là vậy này do người khác từ đại lục Long Ngâm đưa tới, sau đó không hiểu vì sao lại bị giam trong khe đá kia. \"Nếu ta tìm thấy thì nó là của ta rồi.\" Hách Liên Quyết nói. Lâu Thất nhếch miệng: \"Cho nên ta tìm được thì nó cũng là của ta sao? Ta nói không sai chứ? Nhưng ngoài tìm Tuyền Tâm Dược Thi, ngươi thật sự không muốn tìm thứ gì khác sao?\" \"Lâu cô nương, cô không cảm thấy bản thân hỏi quá nhiều rồi sao?\" Trong lòng Lâu Thất có chút tiếc nuối, đáng tiếc, tên nhóc này nhìn như bạn bè tốt, nhưng lại không nói cho nàng biết chuyện gì cả, che giấu rất kĩ, mấy thứ hắn nói cho nàng biết đều chẳng có tác dụng gì. Cũng là một người khó lường... Nói đến khó lường, nàng cảm thấy Trầm Sát còn thẳng thắn hơn một chút, lòng dạ cũng không đến mức khó lường như vậy. Từ trước tới nay hắn luôn yêu ghét rõ ràng, chán ghét thì sẽ trực tiếp ra tay tiêu diệt, đủ ngang ngược, đủ thẳng thắn. Nghĩ như vậy, Lâu Thất cảm giác nam nhân của mình vẫn là tốt nhất. Thấy vào lúc này mà Lâu Thất lại thất thần, trên mặt nàng đột nhiên hiện ra một nụ cười, nụ cười kia khiến Hách Liên Quyết có chút khó chịu, hắn định lên tiếng nói chuyện, nhưng Bạch Ưng Vương lại đột nhiên chao đảo, thân hình bay ra ngoài, hạ thấp xuống, đôi cánh khổng lồ quét qua một cây đại thụ to lớn, \"rầm\" một tiếng, cây đại thụ kia trực tiếp bị gãy hơn phân nửa, rơi xuống dưới, lộ ra hai con thỏ rừng màu xám. \"Có chuyện gì vậy?\" Lâu Thất nhíu mày lại, nhưng rất nhanh, nàng nghe được một âm thanh kì quái. Đó không phải là âm thanh mặt đất nứt ra, mà đó là âm thanh tĩnh điện dao động, có chút chói tai. Nhưng sau khi nhìn phản ứng của Bạch Ưng Vương, nàng chợt nhận ra sóng âm này dường như có tác dụng quấy rối và kích thích thần kinh của động vật. Bởi vì sóng âm này nên Bạch Ưng Vương nhanh chóng mất đi thăng bằng, bay lảo đảo trong không trung, lắc lư trái phải, giống như uống say vậy. Lâu Thất ngồi trên người nó cũng bị chao đảo, ngã trái ngã phải. Đột nhiên, Bạch Ưng Vương bay vụt xuống bên cạnh, Lâu Thất kêu lên một tiếng, cả người trượt xuống dưới đất giống như trượt cầu trượt. \"Ôi mẹ ơi, ta không muốn ngồi cầu trượt...\" U U nắm chặt quần áo của nàng, dáng vẻ kia giống như muốn kéo nàng lên, nhưng cơ thể nó quá nhỏ, không kéo nổi nàng. Lâu Thất cảm thấy chấn động đã ngừng lại, nàng không khỏi vui mừng. Nếu không ngừng lại thì e rằng nàng đã ngã chết rồi. Trước mặt của mấy thảm họa tự nhiên như thế này, võ công cũng chỉ là hạt bụi mà thôi, không đáng nhắc đến. Nếu như cả ngọn núi lửa bị chấn động đến mức thay đổi trạng thái thì khinh công cũng có tác dụng gì? Lần này nàng thật sự rất sợ bị mấy khe hở kia nuốt chửng. Lúc này nàng không sợ bị trượt xuống nữa, nhưng nàng vẫn cố tình tỏ ra yếu thế trước mặt Hách Liên Quyết, vui mừng hét lớn lên. Nhưng bạn nhỏ Lâu Thất trước giờ chưa từng nghĩ đến việc bản thân mình vốn không có năng lực diễn xuất, biểu cảm của nàng chỉ có thể lừa gạt được mấy người ngây thơ đơn thuần như Ưng, Trần Thập mà thôi. Còn những người thông minh như Trầm Sát và Hách Liên Quyết thì ai tin vào diễn xuất của nàng chứ? Thấy nàng tiếp tục diễn xuất, Hách Liên Quyết đen mặt lại. Hắn rất muốn không để ý tới nàng nữa, kệ cho nàng rơi xuống, nhưng nhìn nàng bị trượt xuống như vậy, hắn vẫn không nhịn được mà ra tay. Hắn kéo cổ áo của nàng, xách nàng lên. Bạch Ưng Vương khẽ run rẩy, thân thể to lớn nhanh chóng vọt vào một khe núi hẹp, tốc độ rất nhanh. Lúc này hắn muốn nhảy xuống đất cũng không được, bởi vì mặt đất đã bị chấn động đến mức nhấp nhô, tạo thành rất nhiều hố to, nhảy xuống đó không chết thì cũng tàn phế. Hình ảnh của cây cối hai bên nhanh chóng lướt qua, có không ít cây bị cánh của Bạch Ưng Vương làm gãy, lá cây rụng lên đầu bọn họ. Hách Liên Quyết nắm chặt eo Lâu Thất, trốn trên lưng Bạch Ưng Vương. Nhất thời, Lâu Thất có cảm giác giống như bản thân đang được đóng phim hành động, thỉnh thoảng còn có mấy quả trứng chim rơi trên đầu nàng. Đó là tổ chim ở trên mấy cái cây bị gãy rơi xuống. Nàng dùng tay nhanh chóng bắt được bảy, tám quả, sau đó thu vào trong ngực. Trước kia nàng ở trong rừng rậm nhiều nên đã tạo thành một thói quen phản ứng theo bản năng rồi, nàng không biết về sau sẽ xảy ra chuyện gì, cho nên giữ lại mấy thứ này coi như lương thực cũng tốt. Hách Liên Quyết hoàn toàn không nhìn thấy động tác này của nàng, bởi vì lúc này hắn đang mải giúp Lâu Thất cản trở đám cành cây và lá khô do mấy cái cây bị đổ kia rơi xuống. Nếu gương mặt của một nữ tử bị lưu lại vết thương thì không tốt chút nào. Hắn lại dành thời gian liếc qua Tử Vân Hồ, chỉ thấy nó chăm chú níu lấy mắt cá chân Lâu Thất, không buông lỏng chút nào. \"Ngươi đúng là kẻ không đáng tin!\" Lâu Thất vô cùng tức giận. Ai nói với nàng Bạch Ưng Vương này nhanh nhẹn dũng mãnh, có thể chống chọi với thiên quân vạn mã vậy? Nhưng sóng âm vừa nãy đúng là rất kì quái, nàng cũng không biết nó truyền từ đâu tới, không biết từ thứ gì phát ra, tại sao lại có lực công kích với Bạch Ưng Vương như vậy? Trong khi đó, hai người bọn họ đều không có chuyệ ngì, mà Hách Liên Quyết thì hình như không nghe thấy âm thanh đó... Trước mắt là một mảnh u tối, Bạch Ưng Vương thật sự lao vào trong một khe hẹp, sau đó đầu đụng phải vách đá, thân thể cao lớn ngã \"rầm\" xuống đất, cuối cùng ngất xỉu tại chỗ. Một con chim lớn như vậy lại bị đập đầu vào đá mà ngất đi... Hai người một cáo bị rơi xuống đất, Lâu Thất và U U đều lăn trên mặt đất vài vòng, lúc bò dậy thì cả người đầy bụi đất, đầu tóc rối bời. \"Phi, phi!\" Lâu Thất không cẩn thận cắn phải một miếng bùn đất, lông của U U cũng trở nên dơ dáy bẩn thỉu, nhưng khi bọn họ ngẩng đầu nhìn Hách Liên Quyết thì thấy một thân áo trắng của hắn vẫn sạch sẽ, phong thái vẫn nhanh nhẹn như cũ... Chậc chậc, đúng là không công bằng... Nàng đi qua kiểm tra cho Bạch Ưng Vương một chút, thấy nó chỉ bị hôn mê bất tỉnh nên trong lòng lập tức thả lỏng, lúc này mới có tâm tư dò xét hoàn cảnh xung quanh. Vừa dò xét, Lâu Thất không khỏi tức đen cả mặt. Bọn họ đúng là tránh vỏ dưa gặp vỏ dừa! Vừa thoát được một cái hố thì lại rơi vào khe ngầm... Khe ngầm này có lẽ đã tồn tại từ lâu rồi nhưng bởi vì động đất nên càng sâu hơn, vách tường cao hơn nghìn mét, thẳng tắp, không có cách nào leo lên được. Trong khe ngầm này có cây cối rất dài, nhưng bởi vì trận động đất lúc nãy mà khắp nơi đều trở nên hỗn loạn, rất nhiều thứ đều bị bùn đất che lấp. Mặt đất trong khe cũng không hề bằng phẳng, cứ cách một đoạn lại có một cái hố, cái loại dây leo quấn chằng chịt khắp nơi, mà trong khe này còn có mùi ẩm mốc rất nồng. \"Xong đời rồi, hiện giờ không lên được nữa!\" Lâu Thất cảm thán một tiếng, ngã lên trên lưng Bạch Ưng Vương. \"Ô ô\" U U cũng học theo nàng, ngã lên thân Ưng Vương. Hách Liên Quyết thấy thần thái của một người một cáo này, không khỏi lắc đầu: \"Chờ Bạch Ưng Vương tỉnh lại là có thể đi lên rồi.\" Lúc này, hắn đột nhiên nhíu mày: \"Bụng ngươi hết đau rồi sao?\" Lâu Thất sững sờ, ngồi bật dậy, sờ lên bụng, kinh ngạc nói: \"Ồ, đúng vậy, thật sự hết đau rồi!\" Hết đau rồi, chẳng lẽ nàng sẽ chết sao? \"Đưa tay ra cho ta xem một chút.\" Lâu Thất chớp mắt: \"Ngươi biết y thuật sao?\" Hách Liên Quyết hành động rất nhanh, lập tức giữ tay nàng lại, bắt mạch cho nàng."
}