{
  "chapter_name": "Chương 11",
  "content": "“Được rồi.” Trầm Sát nhìn Lâu Thất một cái, nói: “Đi tìm hoa trước đã.” 　Tìm hoa quan trọng hơn. 　Sau đó hắn dẫn đầu tiến vào rừng rậm. 　“Chủ nhân, trong rừng rậm nguy hiểm...” 　“Muốn đi thì nhanh đi thôi, gì mà cứ lằng nhà lằng nhằng thế? Ngươi có phải nam nhân hay không hả?” Lâu Thất quét mắt nhìn hắn một cái, rồi đi theo vào rừng. 　Ưng tức giận, vừa đuổi theo vừa cả giận nói: “Ngươi có muốn thử xem rốt cuộc ta có phải nam nhân không không?” 　“Lưu manh.” Lâu Thất cũng không quay đầu lại, ném cho hắn hai chữ đánh giá. 　Hắn lưu manh? Ai là người nói hắn không phải nam nhân trước? Nữ nhân này đúng là thiếu dạy dỗ mà. 　Ưng còn muốn phản bác lại thì Trầm Sát đang đi trước lạnh lùng lên tiếng: “Câm miệng hết cho ta.” 　Trong rừng rậm, ánh sáng lờ mờ, tối tăm, không khí cũng có mùi ẩm mốc khó chịu. Lá cây rụng dưới đất rất dày, khi dẫm lên chân cũng bị lún xuống vài phân, không biết lá rụng ở đây đã được tích trữ bao nhiêu năm rồi. 　Không gian vô cùng yên tĩnh, vắng vẻ, thậm chí còn có thể nghe được cả tiếng hít thở của bọn họ. 　Càng kỳ lạ hơn là trên đường đi, thỉnh thoảng họ còn thấy cây cối và những vùng cây nhỏ bị cháy rụi, dưới gốc cây có những bộ hài cốt cũng bị thiêu rụi, không thể nhận ra được là người nào. 　Nghĩ đến đám thị vệ mà họ đã phái đi lần trước, sáu mươi người đi nhưng không có một ai sống sót trở về, có lẽ những hài cốt này là của bọn họ. 　Khí tức trên người Trầm Sát trở lên băng lãnh, môi mỏng mím chặt lại. Những người này là thị vệ của hắn, lại đều vì hắn mà chết. 　Nhưng họ cũng không có thời gian đi tìm hiểu nguyên nhân của những đám cây và hài cốt bị đốt cháy. Bây giờ họ phải đi tìm Mê Hồn hoa trước, tìm nó quan trọng hơn. 　Không biết đã đi được bao lâu, bỗng có thị vệ thấp giọng than: “Nóng quá.” 　Đúng vậy, rất nóng, nhiệt độ càng ngày càng cao, bất tri bất giác, mồ hôi trên người họ chảy ra như tắm, quần áo cũng bị thấm ướt, giống như vừa từ dưới nước đi lên vậy. 　Hơn nữa, đường đi cũng bắt đầu dốc hơn, nhưng bọn họ đang đi lên núi cơ mà? 　Tê tê, tê tê. Có rắn. 　Trong rừng rậm ẩm thấp như thế này, có rắn cũng không phải chuyện gì lạ. 　“Tất cả cẩn thận chút.” Ánh mắt Trầm Sát thâm trầm, lên tiếng nhắc nhở. 　Ngay lập tức, mấy người đều đề cao cảnh giác, âm thầm phòng bị, lại vừa cẩn thận tìm kiếm tung tích của Mê Hồn hoa. 　Xoẹt! 　Thị vệ lập tức quay đầu nhìn, nhưng không phát hiện ra gì cả, xung quanh vẫn là rừng cây rậm rạp, cành lá um tùm, đường đi phía trước cũng đã không nhìn rõ được nữa, phía sau cũng vắng vẻ. 　Nhưng vừa rồi rõ ràng hắn có thấy một vật gì đó chợt vụt qua sau lưng, nó còn mang theo một chút hơi nóng. 　“Phát hiện cái gì sao?” Ưng đang đi phía trước quay đầu hỏi. 　“Không có gì...” Thị vệ còn chưa nói hết câu, chợt thấy Ưng trợn to hai mắt, nhanh chóng vung tay chém mạnh về phía đầu hắn một cái. 　Mũi tên ‘vút’ một cái như vũ bão, mang theo sát khí nồng đậm, toàn thân thị vệ cứng đờ, Ưng muốn giết hắn ư? 　“Nghiêng đầu.” 　Một tiếng hét vang lên, thị vệ theo bản năng nghe lệnh nghiêng đầu đi, mũi tên kia lướt qua tai hắn, vang lên một tiếng nhỏ, sau đó ‘phập’ một tiếng. 　Một con rắn nhỏ toàn thân đỏ rực, tấc thứ bảy của nó đang bị mũi tên đâm trúng ghim chặt trên cây. Nó vẫn đang thè lưỡi ra, lưỡi đỏ như lửa, ngay cả đôi mắt của nó cũng đỏ ngầu. 　“Đây là loài rắn gì vậy?” Ưng cau mày tiến lại gần định nhìn kỹ, bỗng nhiên hắn biến sắc, nhanh chóng lùi về sau mấy bước. Chỉ thấy con rắn kia há mốm phun ra một ngọn lửa đỏ rực, ngọn lửa rơi vào trên cây, trong nháy mắt bùng lên vô số ngọn lửa nhỏ thiêu cái cây kia. 　Má ơi, rắn biết phun lửa! 　Chỉ trong chớp mắt, cái cây đã bị ngọn lửa thiêu rụi, lửa nhỏ còn tiếp tục lan ra những cây xung quanh, bỗng chốc ánh lửa bùng lớn lên. 　“Mau dập lửa.” Sắc mặt Ưng thay đổi, giơ tay chém mạnh cành cây, sau đó xông về phía ngọn lửa. Nhất định phải dập lửa, nguyên nhân không phải vì hắn sợ chết, cũng không phải sợ cánh rừng bị thiêu hủy, mà là vì Mê Hồn hoa đang ở trong này. Nếu rừng bị cháy, Mê Hồn hoa không phải cũng sẽ bị thiêu luôn sao? Đó là một trong những thuốc dẫn của chủ nhân, tuyệt đối không thể thiêu mất được, tuyệt đối không thể. 　Đám thị vệ cũng theo hắn đi dập lửa. Đúng lúc này, bỗng họ nghe thấy âm thanh gì đó đang bò qua cành cây. 　Sột soạt, sột soạt. 　Tê tê, tê tê. 　Bốn phía xung quanh đều có âm thanh này, chúng đang bao vây hướng đến chỗ họ. 　“Không lẽ đều là rắn phun lửa?” Sắc mặt Lâu Thất cũng biến đổi. 　Giống như chứng thực cho suy đoán của nàng, nháy mắt, có vô số con rắn đang bò đến tiến vào trong tầm mắt họ. Từng con từng con chi chít nối đuôi nhau bò đến. Mắt đỏ, lưỡi đỏ, toàn thân đỏ rực, tất cả bọn chúng đều cùng một loại rắn, đang từ bốn phương tám hướng bò tới, trên đất, trên cây, đâu đâu cũng là rắn, ước chừng có hàng ngàn hàng vạn con. 　“Ôi trời ơi...” Lâu Thất hoảng sợ thốt lên. 　Một con rắn phun lửa đã có thể khiến người ta sợ hãi rồi, bây giờ lại còn có đến tận hàng ngàn con! Nếu chúng nó đều phun lửa thì không phải trong nháy mắt, cánh rừng này sẽ biến thành biển lửa sao? Bọn họ sao có thể chạy thoát được? Lúc này họ cũng đã biết những cây cối và hài cốt bị thiêu rụi lúc trước là chuyện gì xảy ra rồi. 　Đám thị vệ đã phái đi lần trước chính là bị chết trong ngọn lửa của những con rắn này. 　Mặt Trầm Sát cũng đen như mực, hét lên: “Chạy.” 　Chạy thôi, lúc này còn suy nghĩ cái gì đến chuyện dập lửa, Mê Hồn hoa nữa chứ! Nếu không chạy nhanh, ngay cả mạng cũng không giữ được. 　Thế nhưng, khắp nơi đều là rắn, biết chạy đi đâu? 　“Có lẽ những con rắn này sợ độc, chúng ta lùi ra khỏi rừng, trở lại chỗ biển hoa bên kia.” Trong lúc khẩn cấp, Ưng nhanh chóng nói. Đúng vậy, đám rắn này chắc chắn là sợ những chất độc kia, nếu không thì tại sao trong biển hoa lại không có bóng dáng một con rắn nào? 　“Được, được, chúng ta mau lùi...” Lâu Thất cũng không muốn chịu chết ở đây, nàng lập tức nghĩ cách đột phá vòng vây phía sau. Nhưng nàng còn chưa nói xong thì con đường mà họ đi đến chợt bốc lên một ngọn lửa, cả cánh rừng bốc chốc cháy lên. Cùng lúc đó, bầy rắn ở xung quanh cũng bò lại, thu nhỏ vòng vây. 　Vô số lưỡi rắn đang phun ra, từng cái lưỡi dài nhỏ, trơn bóng, đông nghịt một mảnh, giống như một làn sóng đỏ thẫm nối nhau mà đến. Trong không khí toát ra một mùi tanh hôi khiến người ta có cảm giác buồn nôn. 　“Má nó! Thế này là muốn cắt đường lui của chúng ta sao?” Lâu Thất tức giận mắng một câu thô tục. 　“Đi theo ta.” 　Âm thanh của Trầm Sát rất bình tĩnh vang lên, không nghe ra một chút sợ hãi nào. Hai tay hắn chắp lại, mạnh mẽ vỗ “ầm” một cái. Trong nháy mắt, lá cây bay mù mịt, vô số con rắn bị một chưởng này đánh cho bay đi, có con đang bay trên không trực tiếp bị đánh cho nổ tung. Bầy rắn vây quanh thế mà bị hắn tung ra một chưởng quét đi cả đám. 　Mấy con rắn đang chuẩn bị há miệng phun lửa liền bị một chưởng đánh ngược trở lại, bay đi mười mấy mét. 　Mạnh mẽ, quả thực quá mạnh mẽ! Sát khí của Trầm Thất thực sự rất mạnh mẽ! 　“Đi.” 　Lâu Thất không nói gì lập tức chạy về phía lỗ hổng đã được Trầm Sát đánh văng bọn rắn trước đó. Lúc này không chạy còn chờ khi nào nữa? Phải nhanh chóng chạy trốn, người nào không trốn mới là kẻ ngu. 　Lỗ hổng được Trầm Sát mở ra cũng chỉ có thể để một người đi qua, bọn rắn lại quá nhiều, rất đông, cho nên khi Lâu Thất chạy đến đó, rắn ở hai bên cũng vây lại chỗ nàng, có con còn ngước đầu lên phun lửa tới. Trước đó ngọn lửa ở xa nên nàng không có cảm giác gì, nhưng lúc này, lửa cháy ngay bên cạnh, nàng mới nhận thấy, nhiệt độ của nó cực kỳ cao, còn chưa cháy lên người thì cả người đã toát đầy mồ hôi rồi."
}