{
  "chapter_name": "Chương 258",
  "content": "\"Ngươi...\" Lâu Thất đón lấy Tử Vân Hồ nhảy vào trong người nàng, lời còn chưa nói ra, chỉ dồn lại thành một tiếng than, xoa xoa đầu của nó. Thật không ngờ Tử Vân Hồ trọng tình trọng nghĩa đến như vậy. Bạn U U ngước đầu dùng đôi mắt long lanh ướt át nhìn nàng, dáng vẻ rất uất ức. Bỏ rơi người ta, thật sự tốt không? Đã nói là cho nó ăn thịt nướng cơ mà. Lâu Thất áp mặt mình lên mặt của nó, chà nhè nhẹ, \"Được, bổn cô nương quyết định rồi, cho dù tương lai có gặp lại Kim Lão, ta cũng không dâng ngươi cho ông ta đâu, để cháu dâu của ông ta pha nước ấm hoặc sưởi lò than đi, ngươi là của ta cơ!\" \"U u.\" \"Ngươi cũng đồng ý rồi có phải không? Vậy thì hứa như vậy nhé, sau này chúng ta có phúc cùng hưởng, có họa cùng chia. Ơ, bây giờ chắc là không có phúc để hưởng rồi, họa thì đang ập đến.\" Ánh mắt của nàng đặt lên đống vật màu đen láy to lớn trước mặt, ôm chặt U U. Chết tiệt, chết tiệt, đây chẳng phải là thứ sẽ xuất hiện trong đào mộ sao? Dựa vào gì nàng không phải đào mộ cũng không phải tiến đấu, tại sao phải đối mặt với cái đống vật này? Từng con màu xanh quái dị, trông rùng rợn xấu xí vô cùng, rệp xác. Nhiều quá, nhiều quá, cả ngàn cả vạn con, nhanh chóng bò qua đây, giống như triều cường của bọn sâu. Lâu Thất không dám khẳng định Ma Ly Đảm có hiệu quả với cái đống này không, bởi vì đây không phải là lũ sâu trên ý nghĩa truyền thống. Hoặc cũng có tác dụng, nhưng khi nhìn được nhiều rệp xác như vậy, chẳng lẽ bắt nàng phải đứng ở nơi đây để thử nghiệm tác dụng của Ma Ly Đảm hay sao? Lỡ như không được, vậy thì toàn thân nàng bị bò đầy hay sao? Nghĩ thôi cũng phát ớn! Chạy, chạy thôi! Lâu Thất ôm Tử Vân Hồ, quay đầu liền bỏ chạy, tốc độ như sét đánh, thoáng chốc bỏ xa không còn thấy bóng dáng của bọn rệp xác nữa. Một người một hồ thở hơi cùng một lúc. \"Dưới đây tà ác như vậy, bọn họ e rằng lành ít dữ nhiều rồi.\" Tuy trong lòng Lâu Thất chua chát tột cùng, nhưng sắc mặt càng tĩnh lặng hơn nhiều. Trước khi tận mắt chứng kiến, nàng sẽ không bỏ cuộc đâu, chưa được xác nhận mà tuyên bố đồng bọn của mình đã chết, đó không phải là thói quen của nàng. Nàng tiếp tục tiến về phía trước, tiếng tụng ngâm càng lúc càng gần, sự chú ý của Lâu Thất đều đặt lên chỗ phân biệt âm thanh, đột nhiên dưới chân bị hụt, cả con người của nàng rớt xuống đó. Và ngay lúc này, tiếng tụng ngâm rất rõ rệt, nàng lập tức phân biệt được, nếu mình đã rơi xuống dưới chắc chắn đang ở gần vị trí của người tụng ngâm, rớt xuống một cách bị động quá đi! Trong ánh chớp điện giật thoáng chốc, Lâu Thất rút sợi Roi Thí Hồn, bắn ra mũi dùi đao nhọn, một phát ném ra, gâm sâu vào vách núi, nàng đung đưa theo, Tử Vân Hồ phối hợp cực kỳ ăn ý, liền nhảy lên vai của nàng, để nàng trống ra một cánh tay, bám chặt một tảng đá lòi ra, cả con người như một con thằn lằn bám sát ở trên đó. Thực hiện tất cả động tác này, không một động tĩnh vang lên. Nghĩ chắc bản thân đạp nhầm vào cơ quan nào đó, và không ai phát hiện ra nàng, cho nên không có dẫn đến động tĩnh nào tiếp theo. Âm thanh tụng ngâm vẫn còn tiếp tục, Lâu Thất nhẹ nhẹ đi xuống, gặp một cánh cửa thổ cứng rắn, bên trong chiếu ra ánh sáng màu vàng lu mờ của đèn cầy. Nàng tưởng sẽ gặp được kẻ bày ra những trò này ở đây, nghĩ cuối cùng cũng gặp lại được bọn người Lâu Tín, nhưng khi nàng thám đầu ra bên ngoài, ngạc nhiên phát hiện bên trong đang quỳ trên trăm người, những người này đều mặc bộ y phục màu đen, và, toàn bộ đều là già trẻ lớn bé! Thậm chí, còn có trẻ sơ sinh đang được ẵm trong lòng, và còn có vài đứa con nít sắc mặt trắng bệch thân hình gầy trơ như xương. Bọn họ đều đang quay lưng lại với nàng, quỳ trên mặt đất. Đây là một đại sảnh được dựng lên bằng đất cứng, không có đồ gia dụng nào cả, chính giữa có một cái bàn tròn, trên đó là một chiếc giường thổ được cắt gọt theo dáng hình chữ nhật, có một nữ nhân đang nằm bên trên. Bởi vì cách xa quá, nàng chỉ nhìn thấy trên đó là một nữ nhân, nhưng nhìn không rõ là ai, ngay cả y phục màu gì cũng nhìn không rõ. Trên bức tường tứ phía đều găm đầy giá cắm nến, trên đó đang đốt cháy ngọn nến, nhưng đống đèn cầy này chiếu sáng rất lu mờ, chỉ rọi xuống đất phản chiếu tầng tầng bóng ảnh, khiến cái sảnh đang quỳ đầy già trẻ lớn bé trở nên rùng rợn vô cùng. Trong trái tim của Lâu Thất bỗng dưng như bị đâm một nhát, tuy nàng cảm thấy không có tình cảm thân thiết gì đặc biệt đối với Tiểu Trù, nhưng nếu cô ta vừa tìm được kẻ có liên quan đến của chủ tử mà đã chết như vậy, Lâu Thất sẽ cảm thấy thật sự mình rất vô dụng, cũng rất có lỗi với lão đạo sĩ thối, hứa hẹn những việc với lão mà không thực hiện được. Người cô gái đó, ngoại trừ Tiểu Trù, Lâu Thất thật không biết sẽ còn ai vào đó nữa. Nàng khẽ khàng đi gần đến đó, thân hình vừa lao vụt qua, từ những người mặc y phục màu đen đang quỳ đang cúi đầu và đang tụng ngâm lướt qua trên đó, nhưng không làm kinh động đến ai cả. Trái tim của nàng bấu víu lại, nhìn về hướng nữ nhân đó. Ủa? Không phải Tiểu Trù! Nhưng mà, nữ nhân đó còn sống! Chỉ là miệng của cô ta bị cọng chỉ màu đen may lại, còn dính máu, trong như con rết đang bò trên môi của cô ta. Đôi mắt của cô ta đang mở, trong đó lóe lên tia hoảng sợ và tuyệt vọng, sự tuyệt vọng đó khiến người khác nhìn thấy đều run rẩy. Nữ nhân đó nhìn Lâu Thất, trong mắt nhanh chóng phát ra tia sáng hy vọng, Lâu Thất nhìn thấy ánh mắt cầu cứu của cô ta, nhưng hiện giờ nàng chưa có năng lực. Nàng ít kỷ đó, mục đích của nàng xuống đây là cứu người của mình, khi chưa tìm được bọn họ, nàng thực sự không muốn rút dây động rừng. Nhưng mà, nàng đồng ý cho cô ta một ít sự giúp đỡ, có tự cứu lấy mình được hay không thì tự xem cô ta thôi. Bước chân của nàng nhẹ nhàng di chuyển qua đó. Nữ nhân kia tưởng nàng thực sự đến cứu mình, trong mắt nổi lên vẻ kích động điên cuồng. Cái đám người đang quỳ không có ai ngước đầu lên, chỉ giữ vững một tư thế, quỳ và cúi đầu, trong miệng luôn tụng ngâm không ngừng. Âm thanh tụng ngâm của bọn họ bình bình không gợn sóng, âm điệu dường như rất bằng phẳng, cảm giác cứng đơ khi niệm càng quái dị hơn. Nhưng đại sảnh là nơi duy nhất không có sự âm hàn lạnh lẽo, giống như cái âm u đó bị cách tuyệt ở bên ngoài. Lâu Thất đến gần mới thấy được đôi cổ tay của nữ nhân kia bị hai cái khảm bằng sắt khóa cố định trên giường thổ, cổ của cô ta cũng bị chiếc vòng sắt khóa chặt. Nàng đặt ngón trỏ lên môi ra hiệu cô ta đừng lên tiếng, lấy Phá Sát ra, cắt đứt khóa sắt đang khóa trên người cô. Đang định cắt đứt chỉ tơ trên môi của cô, nữ nhân đó đột nhiên hóa điên bò dậy, nhảy xuống chiếc giường thổ chạy về phía cánh cửa. Đột nhiên Lâu Thất lùi gấp về phía sau, liền bay về một góc, cả con người áp chặt vào bức tường hơi lún vào, để sự tồn tại của mình giảm xuống cực thấp. Nàng nhìn nữ nhân kia như nhìn một quái vật. Đại tỷ, có não hay không? Hả! Có não hay không! Đây vốn dĩ là không muốn sống đó? Phải chăng cô nhẹ nhàng, lén lén lút lút thì còn chấp nhận được, xông ra mạnh mẽ như kiểu này, còn đi ngang qua trên trăm người mặc y phục màu đen, có phải ngươi đang chê mình không chết một cách lẹ làng hơn không? Ngay cả nàng cũng chả dám xem thường đám người này, tuy đều là già trẻ lớn bé, nhưng ở những nơi như vậy, trường hợp như vậy, rất hiển nhiên bọn họ đều không được bình thường, đều rất kì quái có hiểu không? Nàng biết một số người gặp tình huống như thế sẽ bị dọa đến mất đi lý trí, nhưng đối với hành vi tìm chết thì nàng thực sự cạn lời, và, không phải khi nãy nàng bỏ chạy nhanh, nàng cũng sẽ bị liên lụy, bộc lộ tung tích rồi. Không ngu thì sẽ không chết, là đang nói cái loại người như vậy đó. \"Phá hoại cúng tế, bị luận tội gì.\" Một giọng nói lạnh lẽo vang lên, tiếp theo đó, trong trăm người đó có vài lão già đứng dậy, đều tiến về bao vây nữ nhân kia, mấy người đó giơ tay được giấu trong áo bào màu đen ra bắt nữ nhân kia, Lâu Thất mới phát hiện, tay của bọn họ gầy đến nỗi chỉ còn da bọc xương, móng tay để rất dài, nhìn trông giống như cương thi. Nữ nhân kia liền bị tóm lấy, mấy lão già ốm trơ xương trông có vẻ ốm yếu, nhưng trên thực tế sức lực rất mạnh, bọn họ vác cử nữ nhân lên, lại mang trở về chiếc giường thổ, mấy người bọn họ cũng chả cần thương lượng, chỉ cử lên cao, sau đó cùng lúc dùng sức ném cô ta lên chiếc giường. Pằng một tiếng, Lâu Thất nghe thấy tiếng động này cũng có chút ê răng. Nàng nghe thấy âm thanh gãy cột sống của nữ nhân kia. Chiếc miệng của nữ nhân kia bị vá lại không thốt ra tiếng được nữa, nhưng khuôn mặt méo mó khi đau đến tột độ khiến người khác biết được cô ta đang đau đến cỡ nào. Cô ta giống như một con người cao su, toàn thân mềm nhũn không động đậy được. Trong đó có một ông lão dường như đang nhìn chiếc vòng sắt được cắt gọt kia, nhưng kì lạ không nói tiếng nào. Giọng nói lạnh lẽo khi nãy vang lên lần nữa, \"Tế phẩm không nghe lời, trực tiếp tiến hành bước tiếp theo.\" Bước tiếp theo là gì vậy? Tiếng tụng ngâm vẫn không dừng lại, có một bà lão dắt theo một đứa con nít đi ra từ trong đám người, Lâu Thất sợ hãi phát hiện, đứa con nít đó chính là Tiểu Bảo! Tiêu Thiên Bảo! Bộ dáng hiện giờ của nó giống như buổi tối hôm kia đi tìm kiếm đứa bé, trông giống như đang mộng du, nhưng khuôn mặt trắng bệch mang theo chút ít màu xám tro, nếu dáng vẻ này đang ngủ, chắc chắn không khác gì người đã chết. Tiểu Bảo đi qua kia, bà lão đưa cho nó một cây dao nhỏ, nó máy móc đón lấy, sau đó vạch một đường trên cổ tay của nữ nhân kia, trực tiếp vạch ra một vết thương, máu chảy ra. Lâu Thất mở to đôi mắt, sợ hãi nhìn Tiểu Bảo tiến hành một bữa cúng tế người sống như vậy. Máu chảy cả ra rồi, bà lão nắm tay cô ta lên, rất nhanh có một nữ nhân ẵm theo đứa trẻ sơ sinh tiến lên, mở miệng nó ra, để nó đón lấy vài giọt máu. Đây là... Tất cả mọi người đều đi lên làm theo, mỗi người đều há miệng đón lấy vài giọt máu, những người còn lại tiếp tục tụng ngâm. Và Lâu Thất đã nhìn rõ bọn người này, bởi vì nhìn thấy rõ, nên trong lòng của nàng càng kinh hãi, những người này không có huyết sắc, đôi mắt hóa đen, như con người chết. Toàn bộ người đều đã uống máu, nữ nhân kia kì dị còn sót một hơi thở, vẫn chưa chết đi. Tiểu Bảo giơ cây dao lên, một nhát đâm vào mi tâm của cô ta, tay dùng lực, chặt xuống. Sau đó bà lão đón lấy cây dao từ tay nó, đứng trước mặt bao nhiêu người ở đây, bắt đầu cắt thịt xẻ xương... Lâu Thất thực sự muốn chửi một tiếng biến thái, nhưng hơi thở của nàng vừa hoảng loạn, liền thấy động tác của bà lão kia đột nhiên dừng lại, nhìn về hướng của nàng."
}