{
  "chapter_name": "Chương 274",
  "content": "Lâu Thất rút roi Thí Hồn ra, bay người lao đi, quát lên: \"Bổn công tử tới gặp đám thủy quỷ các ngươi!\" Nước không có vấn đề gì cả, vậy thì những người này chắc chắn đã bị những \"thủy quỷ\" ẩn nấp trong nước giết chết! Họ là ai, có mục đích gì, giết nhiều người như vậy là vì nguyên nhân gì, điều này rất đáng tìm hiểu! Roi Thí Hồn trong tay vút một tiếng xé gió bay đi, giống như một con linh xà màu đen, toàn thây phát ra ánh sáng màu bạc trong màn đêm, mau chóng cuộn lấy một kẻ trong số bọn chúng. Thân hình của những kẻ đó đều rất mảnh mai và mềm mại, rất linh hoạt, người trong không trung có thể uốn mình né tránh roi của nàng. Lâu Thất lớn tiếng gọi: \"Đừng chạy, chúng ta tới đây tâm sự về nhân sinh!\" Tay nàng đẩy ra phía trước một chút, roi lập tức dài thêm một đốt, quấn chặt lấy eo của người đó. Roi Thí Hồn quấy vào người, trừ khi Lâu Thất nới lỏng nếu không sẽ không ai có thể giãy giụa ra được. Kẻ đó càng giãy giụa, nó sẽ càng siết chặt, cuối cùng gần như siết vào eo kẻ đó. \"Trần Thập, Lâu Tín, tiếp đãi khách đi!\" Lâu Thất cười hì hì, quăng kẻ đó về phía đám người Trần Thập. Trần Thập và Lâu Tín lớn tiếng đáp: \"Không vấn đề gì! Công tử, cứ giao cho chúng thuộc hạ!\" Kẻ đó đập mạnh xuống bãi cỏ, nhẫn nhịn cơn đau đang định bò lên, Trần Thập và Lâu Tín mỗi người một chân giẫm chặt hắn xuống, sau đó Lâu Tín cúi người một tay giật mũ trùm đầu màu đen đội trên đầu đối phương xuống. Một gương mặt trắng trẻo xinh xắn xuất hiện trước mắt họ. Lâu Tín kêu lên: \"Công tử, là một cô gái!\" Trong nước lại nhô lên mấy bóng người, họ đứng trên những những thi thể trôi dạt, toàn thân mặc y phục màu đen sát người, đầu và mặt đều được bọc kín, những chất liệu vải đó rất trơn, thấm nước sẽ nhỏ giọt rơi xuống, rất thích hợp làm trang phục lặn. Nghe Lâu Tín nói vậy, ánh mắt Lâu Thất vụt phát sáng, lướt nhìn qua những kẻ kia, lập tức bật cười: \"Không chỉ một mình cô ta là nữ, những người này đều là nữ cả! Hừm, hai người các ngươi không được thương hương tiếc ngọc đâu đấy, nếu họ không chịu nói vậy thì hãy đánh mạnh tay cho bổn công tử.\" \"Tuân lệnh!\" Nguyệt đã tham gia chiến đấu, nghe đối thoại của ba chủ tớ họ lập tức cạn lời. Hắn thực sự thấy rằng, Trần Thập và Lâu Tín đã bị Lâu Thất làm hư, Lâu Tín còn đỡ, chủ yếu là Trần Thập, dường như tính cách càng ngày càng giống Lâu Thất. Việc này là việc tốt hay việc xấu đây? \"Hi hi, có phải Nguyệt vệ đại nhân nhìn dáng người yêu kiều của những cô gái này sắp sửa chảy máu mũi rồi không?\" Lâu Thất bỗng nhiên nhảy tới bên cạnh hắn, roi trong tay hóa thành roi cứng, một roi đâm ra sau lưng hắn. Nguyệt quay đầu lại nhìn thì thấy một nữ nhân áo đen đang ôm ngực rên một tiếng và lùi ra sau mấy bước, trong tay vẫn còn cầm một con dao găm lưỡi mỏng. Hắn lập tức sởn tóc gáy, nếu không có Lâu Thất, bây giờ chắc hắn đã bị dao găm đâm trúng lưng rồi. Sao cô ta làm được? Đã lại sát hắn như vậy rồi mà hắn không hề phát giác ra điều gì! Lâu Thất vừa vung roi đánh về phía nữ nhân kia vừa hì hì nói: \"Nguyệt vệ đại nhân, sau khi trở về hãy bảo đế quân thưởng cho ngươi vài tì thiếp xinh đẹp, đàn ông lâu ngày không ăn thịt heo nhìn thấy heo hoang dã cũng chảy nước miếng, như vậy không tốt đâu, sẽ ảnh hưởng tới hình tượng của Nguyệt vệ đại nhân.\" Nguyệt tức nghẹn, nuốt không trôi. Hắn không thể nào nói rằng ban nãy hắn không hề phát giác ra nữ nhân đó đang ở gần mình. Nói ra sẽ thật mất mặt. \"Cẩn thận chút, họ có thiên phú nín thở và ẩn nấp hơn người!\" Trầm Sát tung ra một chưởng về phía một người đang vung dao găm đâm về phía hắn. Nhưng cô ta ưỡn ngực lên, bộ ngực đẫy đà được bao bọc bởi áo đen bó sát đón lấy chưởng của hắn, nếu như hắn đánh xuống chắc chắn phải chạm vào ngực cô ta. Gương mặt sa sầm của Trầm Sát lập tức sắc lạnh, vội vàng thu chiêu, nhưng nếu làm vậy sẽ để lộ sơ hở và vùng ngực, cô ả kia thấy cơ hội không thể bỏ lỡ, dao găm trong tay nhanh chóng đâm về phía ngực hắn. Nhưng dao găm còn cách ngực hắn một tấc thì không thể nào đâm tiếp được nữa. Cô ta sững người, cơ thể bị giật xoay một vòng, trời đất đảo điên, cô ta ngã đập xuống bờ, sau đó bị chế ngự. Quá trình này chỉ diễn ra trong giây lát, cô ta còn chưa kịp phản ứng gì thì đã bị một thanh trường kiếm kề sát lên cổ, chỉ cần cô ta nhúc nhích, chắc sẽ bị cắt đứt cổ họng. Giọng của Lâu Thất vọng tới: \"Vị khách này thích lộ ngực, hãy cắt hết phần vải trước ngực cô ta cho bổn công tử, để cô ta tha hồ lộ!\" Trần Thập và Lâu Tín lập tức rầu rĩ: \"Công tử, nam nữ thụ thụ bất thân!\" Lâu Thất vừa trừng mắt nhìn Trầm Sát, vừa vung roi Thí Hồn tiếp tục đánh người, vừa thản nhiên trả lời câu nói của họ: \"Vậy thì hãy mời Tiêu ngũ tiểu thư ra tay.\" Nguyệt thở dài: \"Đế phi, có thể cẩn thận nghênh địch không?\" Nàng ta phân tâm làm nhiều việc cùng lúc như vậy khiến hắn có phần lo lắng. Những cô gái người cá này thứ sự trơn như cá, có lúc tay hắn đã nắm được vai họ rồi nhưng y phục trên người họ rất trơn, lắc vai một cái là có thể thoát khỏi tay hắn. Hơn nữa khí tức của họ cũng rất nhạt, cho dù đã tới sát sau lưng hắn rồi hắn cũng thường khó phát giác ra. Lâu Thất còn đùa giỡn như vậy, nếu trúng chiêu thì phải làm sao? Bây giờ hắn thực sự sợ Lâu Thất xảy ra chuyện. Nào ngờ hắn vừa dứt lời, Lâu Thất đã quay đầu mỉm cười rạng rỡ với hắn, sau đó nháy mắt ra hiệu: \"Ta không có hứng thú với heo hoang, không sững sờ như Nguyệt vệ.\" Gương mặt Nguyệt lập tức nhọ như đít nồi, thấy một nhân ngư lại lén lút tiếp cận sau lưng Lâu Thất, hắn hoảng hốt kêu lên: \"Cẩn thận sau lưng ngươi.\" Còn chưa kịp nói xong, Lâu Thất đã đập mạnh ra sau, rầm một tiếng, gáy nàng đã đập trúng mũi của nhân ngư sau lưng. Rắc một tiếng, mũi bị gãy. Lâu Thất quay người lại, một tay không biết từ lúc nào đã cầm Phá Sát, vung tay cứa về phía cổ họng của đối phương. \"Chơi trò này với ta sao? Lặn nước, nín thở, ẩn náu, bổn cô nương mười tuổi đã chơi chán rồi?\" Câu nói này nàng thì thầm với ngư nhân chết không nhắm mắt, cũng để cho đối phương biết rằng chết trong tay đối phương cũng không oan uổng, đừng tỏ vẻ như thể gặp ma vậy. Trầm Sát một tay bóp chặt cổ họng của một nhân ngư, liếc nhìn nàng một cái, vừa rồi hắn nghe thấy gì? Xem ra nàng còn giấu hắn, bản lĩnh che giấu không ít! Mười tám nhân ngư trừ ba nhân ngư bị Lâu Thất dùng roi Thí Hồn ném về phía Trần Thập ra, những người còn lại đều bị giết hết. Dù sao thì ra tay là Trần Sát và Lâu Thất cùng Nguyệt vệ, công phu nín thở, ẩn náu của đối phương có lợi hại thế nào đi nữa cũng không thể sánh bằng thực lực hùng mạnh của ba người họ, đặc biệt là Lâu Thất và Trầm Sát. Trước nội lực hùng mạnh, thân pháp linh hoạt cũng chỉ là rác rưởi. Đây chính là tín điều Trầm Sát luôn tin tưởng, hắn ta thậm chí một chưởng đánh chết một người, một trảo có thể bẻ gãy cổ của một người. Roi Thí Hồn của Lâu Thất tới cuối cùng càng khiến đám nhân ngư kia khiếp sợ, chiếc roi kia rất nhiều chiêu thức, cơ quan quá nhiều, hơn nữa lại lạnh lẽo và cứng chắc rất đáng sợ, không thể đề phòng, căn bản không có cách nào để khắc chế. Chiến đấu kết thúc, Trầm Sát quay ra quan sát Lâu Thát, ánh mắt ánh lên vẻ kiêu ngạo. \"Không tồi, nàng rất mạnh.\" \"Đâu có, chẳng qua là vũ khí mạnh mà thôi.\" Lâu Thất cười giả tạo, nàng nghĩ tới việc ban đầu mình giả vừa ngây ngô ngờ nghệch trước mặt Trầm Sát, muốn đóng giả vô dụng một chút, nhưng người tính không bằng trời tính, vẫn bị hắn vạch trần bản lĩnh từng chút một. Sau này nàng sẽ phải chú ý một chút, cái gì cần giấu thì phải giấu, tránh tới lúc nàng muốn lười biếng lại bị hắn đề phòng kín kẽ. \"Nữ nhân của bổn đế quân phải là người mạnh nhất thiên hạ.\" Trầm Sát kiêu ngạo. Lâu Thất trầm ngâm. Nàng quay đầu đi, thấy Tiêu Dung đang quỳ gối trước mặt một nhân ngư, ra sức kéo mảnh vải trước ngực ả ta, muốn để ả ta lộ ngực, liền \"phụt\" một tiếng. \"Các ngươi đang làm gì vậy?\" Lâu Tín nói: \"Nghe lệnh công tử, mời Tiêu ngũ tiểu thư kéo áo trước ngực ả ta ra.\" Lâu Thất bước tới, một tay đập xuống đầu hắn: \"Đồ dê xồm!\" Lâu Tín xoa gáy, muốn khóc mà không có nước mắt: \"Thì ra là công tử đùa?\" ... Họ đốt lửa bên hồ, mặc dù có thể rất nguy hiểm, nhưng sau khi những nhân ngư áo đen đóng giả thủy quỷ này đã bị giết, mọi người đều thở phào, tâm trạng căng thẳng mới được thả lỏng. Mệt mỏi, vất vả và sợ hãi suốt một ngày, bây giờ thả lòng xuống, ai nấy cũng cảm thấy vô cùng kiệt sức. Ngồi quanh đống lửa, họ nhìn thấy ba cô gái lần lượt bị giữ ở ba nơi, có thể nhìn thấy nhau nhưng không thể lại gần. Trùm đầu của họ đều bị kéo xuống để lộ ra gương mặt nhợt nhạt. Ba người dung mạo bình thường, là gương mặt không mấy nổi bật, nhưng vóc dáng thì vô cùng yêu kiều, tay dài chân dài, đường nét dịu dàng, Lâu Thất biết đây là kết quả của thời gian dài bơi trong nước. Bơi có thể giúp thân hình phát triển rất cân đối. Ba người thần sắc mệt mỏi, trên người chỉ mặc một bộ đồ mỏng bó sát không biết được làm bằng chất liệu gì, gió đêm thổi qua, ba người lại run rẩy, nhìn rất đáng thương, đặc biệt là mười dịch thừa và ba người đàn ông đi theo Tiêu Dung. \"Khi thấy họ đáng thương, các ngươi có nhớ tới những thi thể trôi nổi trên hồ không?\" Lâu Thất lạnh nhạt nói một câu, lập tức khiến những gã đàn ông đó giật mình, vội vàng nhìn đi chỗ khác。 Cô ả vốn suýt bị lộ ngực ngẩng đầu nhìn Lâu Thất, ánh mắt oán hận. Lâu Thất không bỏ qua ánh mắt của cô ta, lập tức hứng thú nhìn cô ta; \"Cô nương, hay là chúng ta tới tâm sự về nhân sinh trước nhé?\" \"Ta không có gì để nói với ngươi cả.\" Giọng của cô ta hơi khàn, nhưng lại rất hút hồn, vì giọng nói này, những người đã nhìn đi chỗ khác lại quay đầu nhìn lại. Lâu Thất dựa vào lòng Trầm Sát, xoa cằm nói: \"Việc này không khó, ta hỏi ngươi đáp, chắc chắn có thể trò chuyện rất rôm rả.\" \"Đừng lãng phí tâm trí nữa, ta không nói gì với các ngươi đâu!\" \"Vậy à, hay thế này nhé, ta hỏi ngươi một vấn đề, là một câu hỏi lựa chọn.\" Lâu Thất dừng lại tiếp tục hỏi: \"Mặc dù ba người các ngươi chỉ có thể sống một người, ngươi muốn để ai sống?\""
}