{
  "chapter_name": "Chương 561",
  "content": "\"Lão thái quân\" Lâu Hoan Thiên nhìn thấy thế lập tức nổi giận lao lên. Lâu Thất ngăn cản hắn \"Ca ca, có mai phục\" xung quanh có nhiều tiếng thở như thế, rõ ràng rất nhiều người mai phục. Lúc này lao vào chắc chắn sẽ bị tấn công Đôi mắt Lâu Hoan Thiên đỏ sọng, cắn răng nói, \"Tiểu Thất, mặc dù Lão thái quân đối xử không ra gì với ta và mẫu thân, thế nhưng bà ấy quả thực là người tốt.\" Trước đây hắn ta có thành kiến với Lâu gia, thế nhưng từ khi Lâu Nhược Uyển tới, làm một loạt những chuyện đó, hắn mới phát hiện Lão thái quân luôn bảo vệ hắn. Nếu như thực sự căm ghét hắn, sao bà ta có thể để hắn làm Lâu gia thiếu chủ? Còn Lão thái quân bị Lâu Nhược Uyển khống chế là bởi vì quá lo lắng cho mẫu thân của hắn nên mới bị trúng chiêu, dùng hắn để uy hiếp Lão thái quân. Bây giờ nhìn thấy Lão thái quân bị nhục mà như vậy hắn sao có thể chịu nổi. Lâu Thất đang định nói thì nghe thế một tiếng hét căm phẫn. Hiên Viên Chế đã vùng ra lao tới chỗ Lão thái quân đang bị trói \"Bắn!\" Một tiếng ra lệnh. Sau đó là mưa tên được bắn về phía Hiên Viên Chế Trong làn mưa tên ấy cho dù Hiên Viên Chế có giỏi võ đến mấy cũng không thể ngăn được Trầm Sát chau mày ra lệnh, \"Tần tướng quân\" \"Mạt tướng nghẹ lệnh! Thần quỷ tuân, thần thuẫn tuyệt kích\" Hàng chục thần quỷ quân vung kiếm lao tới ngăn cản như một tấm khiên dày đặc chặn những mũi tên đó lại. Rồi ngay lúc đó hàng chục thần quỷ quân khác giương cung bắn vào vị trí kia Có một tiếng kêu thảm thiết vang lên Thần quỷ quân vô cùng lợi hại, chúng dù không thể phán đoán được đám người mai phục ở đâu nhưng hoàn toàn có thể định hướng Lão thái quân mở to mắt nhìn ông già đang lao về phía mình Bộ râu ấy có thể chẳng ai có thể nhận ra, chỉ có bà ấy nhìn thoáng qua là biết. Nước mắt tuôn rơi, bà ta cố gắng vùng vẫy thế nhưng dây trói càng chặt hơn Hiên Viên Chế lập tức cắt đứt dây, ôm bà vào trong lòng rồi bay lại chỗ xe ngựa. Còn Trầm Sát thì ra lệnh tấn công vào Thần quỷ bình mở đường, loại bỏ thế trận bảo vệ bên ngoài Lâu gia tiến vào bên trong. Tại đó ngổn ngang những xác chết. Lâu Thất nhìn thấy có vài xác chết là của những thiếu niên từng bên cạnh Lâu Nhược Uyển Lâu Thất và Trầm Sát sát cánh cùng nhau từ xa đã nhìn thấy chiếc đảo nhỏ trên hồ đang bốc cháy, ánh sáng rực trời. Lâu Hoan Thiên tức giận bay qua đó, khi đang ở giữa không hắn tung trưởng về một góc xa \"Lâu Nhược Uyển, còn định chạy ư\" Một bóng người vụt ra sau thân cây lớn, chẳng phải là Lâu Nhược Uyển hay sao? Binh một tiếng, chưởng đó của Lâu Hoan Thiên đánh trúng vào lưng cô ta, khiến cô ta nhao về phía trước. Lâu Hoan Thiên lao xuống cạnh cô ta, dùng chân đá, cắn răng nói: \"Con mụ đàn bà ác độc này, có phải người họ Lâu hay không?\" Lâu Nhược Uyển chảy máu miệng, cố bò dậy, một tay chống trên mặt đất ngầng đầu nhìn: \"Ta là người Lâu gia, nhưng ngươi là ai? Hoan thiên ca ca, người đâu phải là người Lâu gia, dựa vào cái gì mà trở thành Lâu gia thiếu chủ? Mụ già đó đã giết tổ mẫu của ta. Lão thái quân thực sự phải là tổ mẫu của ta nhưng đã bị mụ ta sát hại! Toàn thể người nhà lâu gia, có bao nhiêu người biết mụ ta là giả. Họ đều biết cả, họ đều không muốn báo thù cho Lão thái quân nên để cho mụ già đó khống chế Lâu gia, vì thế chúng đều đáng chết!\" \"Ta muốn nắm Lâu gia trong tay. Một khi ta trở thành Lâu gia gia chủ, chỉ cần ta giúp bệ hạ, lúc đó ta sẽ có được huynh\" Lâu Nhược Uyển nhìn hắn một cách đầy đau đớn, \"Thực ra những thứ đó ta đều có thể không muốn. Hoan thiên ca ca, ta chỉ cần huynh. Vì sao huynh không yêu ta. Chỉ cần huynh coi ta là muội muội thôi huynh cũng không làm! Vì sao? Ta có điểm nào không tốt?\" Nói tới câu cuối cùng, cô ta gầm lên. \"Lâu Thất có điểm gì tốt, còn có con Tử Vân Hồ đó, lẽ ra đều là của ta mới đúng.\" Lâu Hoan Thiên trừng mắt nhìn cô ta với vẻ khó hiểu, \"Đợi đã, cô đang so sánh mình với Tiểu Thất nhà ta hay sao?\" Lâu Nhược Uyển sững sờ trong giây lát, Lâu Hoan Thiên tiếp tục nói: \"Cô chẳng có gì để so sánh cả, trong lòng ta Lâu Thất chính là bảo bối. Còn cô, đến cả ngọn cỏ cũng chẳng bằng đâu.\" \"Không bằng một ngọn cỏ ư\" Chưa nói xong Trầm Sát đã thấy khó chịu, \"Còn lắm lời đến bao giờ\" Vụt một tiếng, ánh kiếm vung lên Lâu Hoan Thiên nhìn Lâu Nhược Uyển nằm lăn xuống mặt đất, quay đầu lại nói, \"Em rể, chẳng lẽ không để cô ta lại để hỏi cho rõ hay sao?\" \"Nha đầu thối này, huynh còn trông mong gì nữa?\" Trầm Sát lạnh lùng liếc sang Họ còn cứu hàng chục người nhà Lâu gia không phục tùng Lâu Nhược Uyển, còn những kẻ phản loạn thực sự, những kẻ đã bị trúng mê độc của Lâu Nhược Uyển thì đều được Ấn Dao Phong xử lý. Muội muội của Lâu Nhược Uyển khi nhìn thấy thiếu gia của Kim gia thì muốn cầu xin tha mạng vì cô ta là vị hôn thê. Thế nhưng Lâu Tín cũng đã giết kẻ này Tại một góc khác, Hiên Viên Chế đang ôm Lão thái quân trong lòng, nước mắt chảy ròng \"Thuần Linh, sao bà có thể trở lên như thế này?\" Lão thái quân lúc này trông khá thê thảm. Thế nhưng bà ta có vóc dáng khá nhanh nhẹn. Tiểu Trù lấy chiếc chăn mỏng đắp lên cho bà ấy. Lâu Thất và Trầm Sát thì ngồi trên ghế với dáng vẻ thong dong, đôi mắt trầm tư, dường như chẳng còn chuyện gì lưu tâm như những người còn lại. Đến cả Tiểu Trù, Ấn Dao Phong và Thu Khánh Tiên đều rơi lệ vì cảm động. Khi Hiên Viên Chế gọi hai tiếng Thuần linh, Hiên Viên Ý chợt ngẩn người ra Lâu Thất cầm lấy tay của Trầm Sát, mân mê những ngón tay của hắn ta nói, \"Nhìn xem, Lâu Nhược Uyển cũng không sai, Lão thái quân và Lão thượng hoàng quả thật có quan hệ thân thiết. chẳng biết Lâu lão gia chủ kia thế nào?\" Hiên Viên Chế tức giận \"Nghiệp chướng!Cô nói hàm hồ cái gì thế? Làm gì có ai nói tổ mẫu của mình như thế chứ?\" \"Ai là nghiệp chướng?\" Trầm Sát lập tức quát, một luồng sát khí ầm ầm lao tới Hiên Viên Chế Cả cơ thể Hiên Viên Chế cứng đờ lại, ôm lấy Lão thái quân lùi lại mấy bước. Không ngờ tên tiểu tử này ghê gớm như thế \"Các người...\" Đúng là đại nghịch bất đạo! Ngay cả những lời này cũng dám nói ra. Do Lão thái quân nắm lấy tay ông ta rồi lắc đầu. Còn Lâu Thất thì lo sợ Trầm Sát quá tức giận sẽ khiến tuyệt mệnh cổ phát tác nên cũng nắm tay hắn ngăn lại. \"Những lời này chẳng ý nghĩa gì, cứ để ông ta nói. Cũng nể tình lão đạo sỹ thối, ta không tính toán với ông ta\" \"Bổn Đế Quân đưa nàng đi ăn gì đó\" Trầm Sát chẳng buồn quan tâm tới hai lão già kia, ôm Lâu Thất đi ra Lâu Hoan Thiên thấy họ không muốn ở đây nên ra hiệu, \"Long Ngôn, tìm người nấu ăn làm những món ngon nhất cho Tiểu Thất ăn\" Sau đó truyền âm cho Lâu Thất: \"Đi đi, họ nói gì huynh sẽ kể lại cho muội\" Hiên Viên Chế và Lão thái quân cứ thế nhìn họ dắt nhau đi ra, không thèm đếm xỉa gì tới họ \"Đúng là nghiệp chướng\" Lâu Thất cứu bọn họ ra, giải độc cho họ. Hơn nữa có Hỏa vệ ở đó nên uẩn nhiễm không thành vấn đề nữa \"Thất nha đầu, lần này may nhờ có cô, không biết phải cảm tạ như thế nào. Hãy để cho chúng tôi khấu đầu trước cô.\" Lâu Thất không nói gì, toàn bộ người nhà Kim gia lần lượt quỳ xuống khấu đầu hành lễ, trong đó bao gồm cả kim lục tiểu thư. \"Đa tạ ơn cứu mạng của Đế Quân, Đế Hậu\" \"Đứng dậy đi\" Lâu Thất thực ra không thích cái kiểu quỳ bài bái lễ này. Thế nhưng cô biết hành động này của Kim lão là có dụng ý khác, nên chờ đợi bà ta nói tiếp Quả nhiên Kim Lão tiếp tục nói: \"Mấy đại thế gia đều đã bị diệt. Ta đoán Đoạn Trần hạ tông sẽ đem những những báu vật cất giữ trăm năm để trao cho kẻ mà chúng gọi là bệ hạ. Từ đó có thể suy đoán, địa lục Long Ngâm hẳn là đang chuẩn bị làm gì đó. Những thứ bảo báu vật đó không phải là đồ dân lễ, mà là do đối phương đang cần dùng. Lâu Thất và Trầm Sát nhìn nhau, suy đoán này cũng rất có lý. \"Chuyện này vốn liên quan tới Kim gia, chúng tôi cũng phải cùng hợp sức. Thế nhưng các người cũng đã thấy rồi đó, Kim gia giờ chỉ còn vài mống người. Xin thứ lỗi cho già này ích kỷ, xin hãy để cho Kim gia còn lối thoát.\" Lâu Thất nghe thế liền hiểu, chẳng qua là ông ta không muốn tới địa lục Long Ngâm Cô cười nói, \"Kim lão, ông không cần phải đi đâu\" Trầm Sát thì điềm nhiên nói xen vào: \"Cho dù mấy con tôm tép nhà ông đi thì cũng chỉ làm bận chân chúng ta. tốt nhất là không cần\" Thế nhưng Kim gia quả thực thấy thoải mái trong lòng. Sau đó Kim lão dẫn đám con cháu rời đi. Trước khi đi, Kim lục tiểu thư lặng lẽ tìm tới Lâu Tín, hỏi hắn ta, \"Lâu Tín ca, đợi khi các người tới địa lục Long Ngâm rồi, huynh có viết thư cho muội không?\" Lâu Tín chỉ nghe nhưng không đáp lời Kim lục tiểu thư nói tiếp, \"Thực ra muội có thể đợi Lâu Tín ca.\" Câu này như thế là đủ hiểu, Lâu Tín đang định trả lời thì nhìn thấy Ấn Dao Phong đang bưng đĩa hoa quả đặt xuống trước mặt họ \"Không phải là ta nghe lén đâu nhé, là Đế Hậu muốn ăn hoa quả\" Ấn Dao Phong ngẩng đầu nhìn Lâu Tín, bên cạnh là Kim lục tiểu thử đang ngượng ngùng, trong lòng xuất hiện một suy nghĩ Thì ra Lâu Tín cũng có người để ý tới \"Không sao, có người chứng kiến cũng tốt\" Kim lục tiểu thư mạnh bạo hơn, rồi giật miếng ngọc bội trên người mình xuống đưa cho Lâu Tín, \"Lâu Tín ca ca, cái này trao cho huynh.\""
}