{
  "chapter_name": "Chương 227",
  "content": "Lâu Thất gật đầu cười, \"Vậy tại hạ chúc Chu đại quản sự sẽ toại nguyện\" \"Đa tạ Thất công tử\" \"Chu đại quản sự, Hàn gia trang tới \" Dược đồ tới báo tin, chu đại quản sự lập tức mời vào. Trần Thập nhìn thấy một người đàn ông cao lớn trung niên cùng một thiếu nữ mặc váy hồng đi vào, sắc mặt thay đô. Đế Quân, nữ đào hoa của cô nương tới rồi. Lâu Thất nhìn thấy Hàn nhị tiểu thư vừa bước vào đã điệu bộ, liền cười, \"Vị này có lẽ chính là Thất công tử?\" Hàn Gia Trang khoảng 40 tuổi, thân hình cao lớn, tướng mạo cũng không tệ, đôi mắt sáng tinh anh. Nhìn qua là biết người kinh doanh giỏi. Lâu Thất gật đầu: \"Hàn Gia Trang, nghe danh đã lâu\" \"Thất công tử quả thật tuấn tú\" Hàn Gia Trang ngồi xuống, quay đầu nhìn con gái. Lâu Thất nháy mắt: \"Hàn Gia Trang tới để mua dược liệu hay là tới xem mặt tại hạ?\" Hàn Gia Trang giật mình rồi cười lớn, \"Là Hàn mỗ quá đường đột. Thất công tử đừng ngạc nhiên. Hàn mỗ đương nhiên là tới xem Thiên Cơ Thảo.\" Chu đại quản sự cầm hai hộp đó đưa cho ông ta, Hàn Gia Trang ngạc nhiên: \"Có tới 3 cây ư!\" Đúng thế, cũng không biết 3 cây này còn dọa được bao nhiêu người nữa. Lâu Thất thầm nghĩ Đôi mắt Hàn Nhị tiểu thư long lanh như nước, lúc nào cùng nhìn sang Lâu Thất. Đến ngay cả Đinh Hương Nhi đi cùng cũng cười, có vẻ cũng rất kiêu ngạo. Lâu Thất quả thật không hiểu cô ta kiêu ngạo vì điều gì, hay là nghĩ rằng tiểu thư nhà cô ta biết nhìn người. \"Hàn Gia Trang, Thiên Cơ Thảo bỉ nhân đã giám định qua. Cả 3 cây đều là hàng thượng đẳng. Hàn Gia Trang và Thất công tử hãy thương thảo về giá cả.\" 3 cây Thiên Cơ Thảo thượng đẳng! Hàn Gia Trang cảm thấy xốn xang trong lòng. \"Thất công tử hẳn là đã định được giá?\" Trên thự tế, Lâu Thất cũng chả biết giá của chúng thế nào. Nhưng qua phản ứng của họ cũng biết 3 cây Thiên Cơ Thảo này sẽ có giá trên trời. Cô trầm ngâm, nhìn Hàn Gia Trang, \"Chi bằng Hàn Gia Trang cho ta một cái giá để ta cân nhắc. Không giấu gì Hàn Gia Trang, đã từng có người muốn mua Thiên Cơ Thảo này của tại hạ. Thế nhưng tại hạ thấy người đó giảo hoạt nên không muốn bán.\" Vừa nói xong, Hàn Gia Trang cũng thận trọng ra giá, nếu không ai biết Lâu Thất có đánh giá ông ta là kẻ giảo hoạt hay không rồi lại quyết đị không bán? \"Chu đại quản sự, ông mới người hiểu chuyện này, chi bằng ông giúp ra ra giá?\" Chu đại quản sự trầm ngâm, không chói từ, giơ một ngón tay lên:\"Bỉ nhân thấy, nên là 10 triệu lạng\" 10 triệu lạng? Lâu Thất hơi kinh ngạc, không ngờ có giá như thế. May mà cô không ra giá. Nếu cô ra giá, cô nghĩ nó chỉ khoảng 5 triệu lạng là cao lắm rồi. 10 triệu lạng, thì bán một cây đủ những người như Trần Thập sống sung túc cả đời. Trên mặt cô không có biểu hiện gì, thế nhưng Trần Thập và Lâu Tín cúi đầu không dám nhìn. Quả thật họ không giỏi dấu biếu cảm như cô nương của họ, chỉ sợ mình lộ ra sự kinh ngạc. 10 triệu lạng cho một cât Thiên Cơ Thảo. Cô nương nhà họ có tới 16 cây! Đó là con chưa kể tới Linh chi nghìn năm và Tử Anh Quả. Trời ạ, nếu nói thế, thì cô nương nhà họ đại phú rồi! Lâu Thất cảm thấy cái giá mà Chu đại quản sự đưa ra là giá ở mức trung bình. Thế nhưng cô có thể căn cứ vào đó, nếu không chém thêm một chút thì hẳn không phải là tính cách của cô. Lâu Thất cười nói: \"Giá của Chu đại quản sự xem ra cũng chưa thỏa đáng\" Chu đại quản sự hơi ngạc nhiên. Trên thực tế chưa từng có ai mua bán Thiên Cơ Thảo, nên không biết giá bán thế nào. Mặc dù giá ông đưa ra cũng không phải thấp, thế nhưng 3 cây Thiên Cơ Thảo này quả thật quá tốt, đến ngay cả ông ta cũng khỗng biết định giá thế nào. Lâu Thất nói vây có vẻ không hài lòng với giá mà ông đưa ra. Hàn Gia Trang trầm ngâm. 10 triệu lượng một cây, Hàn Gia Trang đương nhiên chịu được. Hơn nữa Thiên Cơ Thảo đó có tác dụng lớn với Hàn gia, chỉ cần có người bán thì bao nhiêu tiền cũng mua, Lâu Thất nhìn biểu cảm của Hàn Gia Trang nên biết giá đó trong khả năng của ông ta. Cô cười nói: \"Có lẽ tại hạ cũng nên ra giá. Không biết Hàn Gia Trang có chấp nhận không, tại hạ muốn 50 triệu lạng cho 3 cây này. Các người đừng vội chê đắt. Nói thực, ba cây Thiên Cơ Thảo không chỉ là hàng thượng đẳng, mà đến cả loại bình thường người ta cũng có thể dùng nó để báo chế 10 viên Ngưng Công Đan. Thế nhưng Thiên Cơ Thảo của ta có thể bào chế tới 15 viên Ngưng Công Đan.\" \"15 viên?\" Chu đại quản sự và Hàn Gia Trang ngạc nhiên. Nếu đúng như thế thì 3 cây này tăng thêm 20 triệu, họ quả thật không thấy đắt, hoàn toàn đáng như thế \"Về mặt hiệu quả, các người có thể thử nghiệm. Lấy một lá nhỏ của Thiên Cơ Thảo nghiền thành một, thử hiệu quả cầm máu, giảm đau của nó.\" Cô quả thật rất phóng khoáng, định đưa tay bứt một lá. Hàn Gia Trang kinh ngạc, cảm thấy tiếc, lập tức ôm lấy cái hộp, lùi lại phía sau. Thứ có thể làm Ngưng Công Đan, sao có thể lãng phí như thế được? \"Không cần thử, không cần thử, Chu đại quản sự đã giám định thì chắc chắn không sai. Chỉ là ông ta chưa từng gặp qua Thiên Cơ Thảo, vì thế mới báo giá hơi thấp một chút. Vậy cứ theo giá của Thất công tử, 50 triệu lạng 3 cây, Hàn mỗ sẽ lấy hết.\" Nghe cầu này, Chu đại quản sự hơi hụt hẫng, ông không ngờ Hàn gia lại mua tất. Hàn Gia Trang cũng vội vàng muốn mua ngay, vì chỉ sợ không mau mua được thì đêm dài lắm một, lập tức yêu cầu Chu đại quản sự làm chứng, hai bên lập tức giao kèo. Lâu Thất lập tức có ngây 58 triệu lạng. Trần Thập và Lâu Tín cứng miệng không nói được gì. Tại thành Lạc Dương có phân hiệu ngân trang lớn nhất tại Đông Thanh, chủ nhân của ngân trang đổi tiền này nghe nói có thân phận hoàng tộc nên rất đảm bảo. Nếu gửi vào đó trên 10 triệu lạng thì sẽ là đại khách của hiệu này, ngân trang sẽ đặt cho họ một miếng ngọc bội nhân diện thân phận, mặt chính là hiệu ngân trang, mặt sau là mã số của người cầm ngọc bội. Mã số này có thể do người giữ ngọc bội tự khắc lên. Lâu Thất dùng phông chữ hiện đạt viết lên một chữ Thất, xem ra nét chữ nhưng đường vẽ, khắc lên mặt sau của miếng ngọc bội,,1 hình gốc do ngân trang lưu giữ. Chữ này không ai có thể viết được. \"Thất công tử, xin giữ miếng ngọc bội này. Sau này sẽ dùng miếng ngọc bội này lĩnh tiễn ở bất kỳ phân hiệu ngân trang nào. Đúng rồi, tháng trước Thông Bảo ngân trang cũng mở 4 phân hiệu tại Bắc Thương, vì thế Thất công tử có thể tới Bắc Thương nhận ngân lượng.\" Đại chưởng quỹ của ngân trang vô cùng lễ phép đưa ngọc bội cho Lâu Thất. Lâu Thất nghe được cầu này thì suy nghĩ. Cô cảm thấy Đông Thanh và Bắc Thương gần đây càng gẫn gũi. Có vể họ đang liên minh với nhau hay sao? Lẽ nào Đông Thời Ngọc cuối cùng sẽ lấy Bắc Phù Dung? Sau khi quay về Lâu Thất nói chuyện này với Trần Thập. \"Mau đi tìm nơi nào đó để bổn công tử tiêu số ngân lượng này, bổn công tử đang rất nhiều tiền,\" \"Công tử, xe ngựa ở đó có các loại xe ngựa.\" Lâu Thất vung tay: \"Mua hai chiếc loại xa hoa nhất.\" Trần Thập: \"...\" Khí chất của phú gia bất ngờ này càng ngày càng lớn. Sau khi quay lại phòng trọ ở thành Lạc Dương, nhìn thấy Vân Phong mặc trang phục trắng tựa cửa nhìn họ cười dịu dàng \"Về rồi sao? Cơm đã chuẩn bị xong, rửa tay đi rồi ăn.\" Lâu Thất đi vào trong đã ngửi thấy mùi thơm của thức ăn sộc vào mũi Sao cô lại có cảm giác cô giống như ông chồng đi làm về, càn anh ta tựa cửa như vợ đợi chồng? Trong phòng, trên bàn bày đầy thức ăn, trang trí rất đẹp, có thịt gà, có rau xanh, có cá, đường tùng tử và canh bát trân. \"Những thử này đều là ngươi tự làm hay sao?\" Lâu Thất hỏi. Vân Phong cười: \"Liệu có cần Lạc chưởng quỹ làm chứng cho tôi không?\" \"Không cần, tay nghề của ngươi có thể tin tưởng được.\" Lâu Thất rửa tay xong ăn nữa bát đường tùng tử. Vân Phong nhìn lập tức đổ phần đường tùng tử còn lại vào, \"Đồ ngọt mà ăn trước thì sẽ chẳng có khẩu vị ăn món khác. Uống canh trước đi.\" Lâu Thất tự nhiên tụt hứng \"Trong phòng các người có thức ăn đã nấu sẵn hay không?\" Vân Phong quay đầu nhìn đám người Trần Thập phía sau Lâu Thất. Trần Thập cảm thấy hơi hụt hẫng, như thế này chẳng phải là muốn tách họ với cô nương để ăn riêng hay sao? \"Trần Thập và Lâu Tín cùng ăn đi, nếu không hai người chúng ta ăn không hết.\" Lâu Thất nhìn Trần Thập và Lâu Tín vẫy tay gọi vào. Họ ngồi xuống bên cạnh cô. Vân Phong vẫn cười mỉm, rồi nhìn sang bàn thức ăn. Làm nhiều quá có khi lại là thất sách. Lâu Thất không phải là không tìm thấy chỗ tiêu tiền, ví dụ như buổi phát mãi Tử Vân Hồ phát sáng. Họ đã đặt một chỗ ngồi cho thương khách. Ăn tối xong họ sẽ tới tham dự buổi phát mãi này. Bây giờ cô đã là thượng khách của Thịnh Dược Hàng, đặc biệt là sau khi cô bán lại một cây Thiên Cơ Thảo cho Chu đại quản sự \"Thất công tử, mời sang bên này, tôi đã dành vị trí tốt nhất cho công tử. Mời các vị ngồi. Tiểu nhân sẽ bưng trà và điểm tâm tới ngay.\" Người dẫn đường cung kính sau khi đã được quản sự dặn dò, không dám chậm chễ. Chỗ người thượng khác cần đặt chỗ 1 nghìn lượng, là cả một gian phòng, có lối nhìn qua cửa sổ. Bên trong có một lớp rèm mỏng, người bên trong có thể nhìn ra, còn người bên ngoài không nhìn vào trong được. Đương nhiên, nếu không muốn ẩn danh thì có thể kéo rèm lên. Trà và điểm tâm nhanh chóng được đưa lên. Mỗi người một phần. Thời gian chưa tới, Lâu Thất bèn uống trà, ăn điểm tâm, nghe tiếng đàn của một tiểu cô nương. Dù là tiếng đàn nhỏ, hát giọng thổ Giang Nam, thế nhưng rất tiêu diêu phóng khoáng. Vị tiểu cô nương này hát rất cuốn hút. Thịnh Dược Hàng này không đơn thuần là nơi bán thuốc, mà còn là một tiệm phát mãi. Nghe nói thi thoảng có tổ chức phát mãi dã thủ hoặc thảo dược quý. Lần này chính là Tử Vân Hồ phát sáng."
}