{
  "chapter_name": "Chương 641",
  "content": "Đại Thịnh quốc chào đón thời gian thịnh thế phồn hoa đầu tiên. Mùa hạ, mặt trời rực rỡ, ánh nắng ấm áp chiếu trên mặt đất, Cửu Tiêu Điện có tin vui, hôm nay, đại tướng quân vừa tấn phong Ưng vệ đại nhân và nữ quan bên cạnh đế hậu Thu Khánh Tiên đại nhân, Lâu Tín tổng thị vệ trưởng và đội trưởng đội đặc chiến nữ tử Ấn Dao Phong đại nhân sắp thành thân. Đây là hỉ sự đầu tiên sau lễ thành thân của đế quân, đế hậu. Khắp nơi trong hoàng thành đều chăng đèn kết hoa, người người cười tươi rạng rỡ, tề tâm chúc phúc cho hai đôi tân nhân. Trước cửa bách quan đều tập trung bách tính, hơn nữa đều là tới gửi quà mừng. Đương nhiên quà mừng không thể đắt đỏ như quần thần tặng. \"Đây là lê của nhà thảo dân trồng, chọn được hai giỏi ngon ngọt nhất, phiền đại nhân giúp thảo dân tặng cho Ưng tướng quân và Lâu tổng thị vệ trưởng!\" \"Quản gia, quản gia, phiền chuyển lời cho đại nhân giúp, giúp thảo dân tặng hai tấm chăn uyên ương, là thê tử của thảo dân tận tay thêu.\" \"Còn của thảo dân nữa, đây là tượng đá ông thảo dân điêu khắc.\" \"Đây là linh dược thảo dân lên núi đào.\" \"Còn của cả lão nữa, đây là trứng gà nhà lão đẻ, rất ngon.\" Một chiếc xe lắc lư đi vào hoàng thành, người trong xe vén rèm lên nhìn, thấy khắp nơi náo nhiệt, khóe miệng không khỏi co giật. \"Chẳng qua chỉ là thành thân thôi mà? Có nhất thiết phải vậy không?\" Long Trì làm phu xe vội lau mồ hôi trên trán, trả lời: \"Hoàng thượng, nếu người thành thân chắc chắn sẽ náo nhiệt hơn thế này, không tin người hãy thành thân thử xem.\" Người ngồi trong xe chính là Lâu Hoan Thiên tới trước một bước, bây giờ hắn đã sửa về họ Hiên Viên, cũng đã làm hoàng đế được mấy tháng, khi ngồi trên long ỷ cũng rất ra dáng, nhưng bây giờ hắn đang trợn ngược mắt, thu quạt đang quạt trong tay, gõ lên đầu Long Trì. \"Sao ngươi không thành thân? Thành thân nói thành là có thể thành sao?\" \"Nhưng hoàng thượng, người cũng không còn bé nữa, cũng phải sớm sinh con cho hoàng thất chứ.\" \"Ta nói này, tiểu tử Long Trì ngươi do mẫu thân ta phái tới sao? Mẫu thân ta dùng thứ gì mua chuộc ngươi vậy?\" Long Trì cảm thấy rất tủi thân: \"Không phải thái hậu nương nương mua chuộc thuộc hạ, người hỏi Long Ngôn mà xem là hắn nhận được thư của tiểu công chúa, tiểu công chúa nói người cũng phải tranh thủ đi, nhỡ thái thượng hoàng và thái hậu nương nương sinh trước...\" \"Khỉ gió!\" Hiên Viên Hoan Thiên lập tức nổi đóa: \"Họ còn muốn sinh nữa sao? Đợi chút, Long Ngôn đâu, mau ra đây, tại sao Tiểu Thất lại viết thư cho ngươi? Còn nói gì nữa?\" \"Khụ khụ!\" Long Ngôn xuất hiện, có chút chột dạ nói: \"Hoàng thượng, tiểu công chúa cũng là quan tâm người...\" Hiên Viên Hoan Thiên nheo mắt, túm lấy cổ áo hắn: \"Lừa ai chứ? Tiểu Thất cho dù quan tâm ta vậy thì cũng phải đích thân viết thư cho ta, viết cho ngươi làm gì? Là vì ngươi từng làm ám vệ của nó, nên nó thân thiết với ngươi? Ngươi cũng đừng mơ nữa, Tiểu Thất thân thiết với bổn hoàng nhất. Nói, nói thật đi, nếu không bổn hoàng lập tức phế bỏ của quý của ngươi, khiến cả đời này ngươi không lấy được vợ.\" Long Ngôn lập tức đỏ mặt, không nhịn được làu bàu: \"Hoàng thượng, tiểu công chúa chỉ hận không thể để thị vệ của nàng tìm được đối tượng thành thân, đâu có như người, hơi một tí là đòi phế của quý của thuộc hạ.\" \"Đúng, trẫm là vậy đấy, có bản lĩnh ngươi đi làm thị vệ cho Tiểu Thất.\" Tức chết đi được, hắn ta dù gì cũng là đới đao thị vệ nhất đẳng của hoàng thất Hiên Viên, chí khí to lớn chỉ là muốn cưới vợ? Hắn cười hì hì: \"Hay là ngươi hãy nghĩ tới Trần Thập, trẫm thấy tiểu tử đó cả đời này cũng không lấy được vợ, các ngươi đi theo Tiểu Thất, sớm muộn cũng sẽ giống như hắn thôi.\" \"Trần Thập không phải rất tốt sao?\" \"Tốt gì mà tốt? Đó là cứng đầu.\" Hiên Viên Hoan Thiên vừa dứt lời, giọng Trần Thập liền truyền tới. \"Hiên Viên Hoàng nói xấu sau lưng thuộc hạ như vậy có được không?\" Một bóng người tuấn tú cao lớn bay tới, hạ xuống trước xe ngựa, chính là Trần Thập. Lúc này Trần Thập đã không còn vẻ non nớt như ngày đầu mới đi theo Lâu Thất nữa, vẫn anh tuấn như vậy nhưng có thêm vẻ trầm ổn, giống như một thanh bảo kiếm hoa lệ gỡ bỏ đi ánh sáng chói lóa, ngược lại có thêm khí chất khiến người ta si mê. \"A, là Trần Thập tiểu tướng quân!\" Hiên Viên Hoan Thiên còn chưa kịp nói gì thì bên cạnh đã dấy lên hàng loạt tiếng kêu hưng phấn, sau đó là một nhóm thiếu nữ điên cuồng nhào tới. Ai nấy nét mặt cũng đều tươi cười rạng rỡ, hai mắt phát sáng, nhìn Trần Thập cứ như thể ong mật nhìn thấy hoa. \"Trần tiểu tướng quân, ta muốn gả cho chàng!\" \"Trần Thập tướng quân, lấy ta, lấy ta, của hồi môn ta đã chuẩn bị sẵn sàng rồi!\" \"Trần Thập tướng quân, ta thích chàng đã lâu lắm rồi, a a, nhìn thấy người thật, ta vui quá!\" Ngay lập tức cả con phố trở nên náo nhiệt, mọi người hào hứng vây lại. Gương mặt tuấn tú của Trần Thập đen như đít nồi, hắn lập tức nhảy lên xe, bảo Long Trì mau mau đánh xe đi. Khó khăn lắm mới thoát khỏi vòng vây, Hiên Viên Hoan Thiên cười ha ha không sao đứng dậy được. \"Yo, Trần Thập tiểu tướng quân sau khi được phong làm tướng quân trở nên có giá gớm.\" Trần Thập có phần bối rối: \"Việc này là do đế hậu hai ngày trước ra phố nói bừa gây ra!\" Nói tới việc này hắn lại nghiến răng nghiến lợi. Đúng là... không muốn thành thân có gì lạ lắm sao? \"Tiểu Thất nói gì vậy?\" Hiên Viên Hoan Thiên lập tức cảm thấy hứng thú. \"Đế hậu nói...\" Trần Thập rầu rĩ: \"Thuộc hạ là người hàm xúc hướng nội, cần nữ tử chủ động!\" \"Phụt! Ha ha ha...\" Hiên Viên Hoan Thiên và Long Trì đều không nhịn được bật cười điên cuồng. Kết quả, những cô gái vốn dè dặt lập tức như được cổ vũ, bắt đầu chủ động điên cuồng. \"Lâu Tín và Ưng vệ đều thành thân rồi, Tiểu Thất chắc sợ ngươi một mình trong lòng không vui.\" Hiên Viên Hoan Thiên cười ra nước mắt, đồng cảm vỗ vai hắn an ủi. Trần Thập nghiến răng nghiến lợi: \"Căn bản không phải như vậy, đế hậu cá cược với đế quân, kết quả thua đế quân, việc này là đế quân yêu cầu!\" \"A?\" Hiên Viên Hoan Thiên sững người sau đó mới phản ứng ra, lại bật cười tới mức hai vai rung lên: \"Trần Thập đáng thương, em rể trẫm chắc chắn lại ghen với ngươi rồi.\" Điều này khiến Trần Thập rất rầu rĩ. Nói ra chẳng qua là hôm đó Lâu Tín thử đồ tân lang, đế hậu nói một câu Trần Thập của chúng ta mà mặc trang phục màu đỏ thế này, chắc chắn sẽ tuấn tú vô biên. Chẳng qua là hôm đó đế quân bận chuyện quốc sư, là hắn cùng đế hậu đi dạo hoàng thành. Kết quả đế quân hôm đó không nói gì, sau lưng dụ dỗ đế hậu cá cược, đế hậu thua, đây chính là việc đế quân yêu cầu, gọi tới cho hắn một bầy cô nương! Khiến hắn bây giờ đi dạo hoàng thành cũng không thể không trốn nhanh. Theo hắn thấy, đế quân là người đen tối nhất thiên hạ! Nhưng hắn không dám tới trước mặt Trầm Sát nói vậy. \"Tiểu Thất và Trầm Sát cá cược gì vậy?\" Hiên Viên Hoan Thiên hiếu kỳ hỏi: \"Theo lý mà nói Tiểu Thất không thể nào thua.\" Trần Thập hắng giọng: \"Hay là Hiên Viên hoàng tự đi hỏi đế quân đi?\" \"Hỏi thì hỏi.\" Xe ngựa chạy vào Cửu Tiêu Điện, Cửu Tiêu Điện cũng chăng đèn kết hoa, không khí vui vẻ. \"Đế hậu dự đoán hôm nay Hiên Viên Hoàng tới, vì thế đã sai người quét dọn Tường Linh Điện, mời Hiên Viên Hoàng đi nghỉ ngơi trước.\" Trần Thập dẫn họ tới Tường Linh Điện ở Nhị Trùng Điện sau đó liền về phục mệnh. Hiên Viên Hoan Thiên túm lấy hắn: \"Ai sắp xếp trẫm ở Nhị Trùng Điện? Không được, trẫm muốn ở Tam Trùng Điện.\" Hắn phải ở gần Tiểu Thất. Hắn là huynh trưởng của Tiểu Thất, dựa vào đâu lại sắp xếp hắn ở Nhị Trùng Điện? Xa cách quá. Gương mặt Trần Thập thoáng chút bối rối: \"Đế quân có lệnh, không ai được vào Tam Trùng Điện. Hiên Viên Hoàng hãy cảm thấy hài lòng đi, bây giờ tới Thiên Nhất và Địa Nhị cũng không được vào Tam Trùng Điện.\" Đó là ảnh vệ của đế quân, ở xa như thế còn được gọi là ảnh vệ nữa hay không? Nhưng đế quân có lệnh, bọn họ không dám làm trái. \"Đầu Trầm Sát bị cửa kẹp rồi sao?\" Hiên Viên Hoan Thiên nhảy lên: \"Đợi nhạc phụ của hắn tới, trẫm xem hắn có cho ở Tam Trùng Điện hay không!\" Tam Trùng Điện bị Trầm Sát liệt làm cấm địa, không cho ai tùy tiện đi vào, lúc này ở dưới bóng râm một góc hoa viên, Lâu Thất đang túm chặt lấy hai sợi dây leo, sau lưng là Trầm Sát đang áp sát, khiến nàng không thể kìm nén kêu lên theo những động tác mạnh bạo của hắn. \"Trầm Sát, chàng là tên khốn nạn...\" \"Bổn đế quân khốn nạn gì chứ, hử?\" Trầm Sát tì sát nàng, ghé tới cắn tai nàng, khiến nàng run rẩy, chỗ thân mật nhất của hai người truyền tới cảm giác tuyệt diệu khiến hắn như muốn phát điên. \"Rõ ràng là anh trai ta sắp tới, còn... còn không buông tha cho ta!\" \"Thất Thất ngoan, chúng ta phải tranh thủ thời gian sinh hoàng nhi, không thể để bọn họ đi trước được.\" Lâu Thất cạn lời. Chính vì lý do này mà thời gian gần đây hắn ta không phân biệt ngày đêm, địa điểm lúc nào cũng có thể động tình! Lý do ngày hôm nay càng khiến nàng cạn lời, vì Ưng và Lâu Tín đêm nay động phòng hoa trúc, ban ngày hắn liền đòi mấy lần, nếu như mọi người thật sự có thai, nàng sẽ có thể sớm hơn người ta nửa ngày! Đúng là kẻ ấu trĩ! Rõ ràng hắn lấy lý do nực cười này để che lấp chân tướng việc hắn đắm chìm trong hoan dục. \"Không được mất tập trung.\" Trầm Sát thấy nàng mất tập trung, động tác lại mạnh hơn một chút. \"Chúng ta nên ra ngoài thôi... A!\" Chết tiệt! Vì thế, Tam Trùng Điện trở thành nơi nghiêm cấm đi vào chính là vì đế quân đang ở vào giai đoạn động tình thời gian dài! Ánh hoàng hôn buông xuống, hỉ sự của Cửu Tiêu Điện mở màn. Hàng trăm bàn tiệc được bày ở Nhất Trùng Điện, bách quan dẫn theo gia quyến tới chúc mừng, đế quân đế hậu mở cửa Nhất Trùng Điện, có rất nhiều trẻ con nô đùa, đây là ngày náo nhiệt nhất lịch sử của Cửu Tiêu Điện. Nhị Linh từ sáng sớm đã bận rộn tối mắt tối mũi, áo cưới của Ấn Dao Phong và Thu Khánh Linh đều do nàng làm, hai người còn bắt nàng phải thêu thêm cho mình một bộ, nói rằng dù sao cũng làm một thể, bộ của nàng cũng cùng làm luôn, nếu không chỉ làm cho họ, họ cảm thấy không an tâm. Khó khăn lắm mới thêu xong ba bộ áo cưới, hôm nay nàng còn phải giúp hai người chuẩn bị phòng cưới, bận tới mức không biết trời đất là gì. Sắp bái đường, có hỉ nương tới thay thế nàng mới thở phào, chuẩn bị trở về phòng mình tắm rửa nghỉ ngơi, đợi lát nữa sẽ tới tham dự hôn lễ. Nhưng nàng vừa mới bước chân về phòng, bên trong liền có một nhóm thị nữ xông ra, đưa nàng vào trong, mỗi người một việc, có người giúp nàng mặc áo cưới, có người chuẩn bị giúp nàng rửa mặt, có người thì bưng trang sức lên, còn có người nói khăn trùm mặt đi đâu rồi? \"Đây là trâm do đế hậu ban tặng, cẩn thận đừng để rơi vỡ.\" \"Hành động nhanh lên, giờ lành sắp tới rồi. Nhị Linh nữ quan thật sự quá bận, giờ mới về, đợi lâu quá!\""
}