{
  "chapter_name": "Chương 6",
  "content": "Về đến nhà, Trương Tiểu Oản đi đun nước trước, sau đó đổ vào hai cái chậu gỗ, sau đó mới nấu canh nấm. Nàng để vợ chồng Trương thị rửa mặt, lại rửa mặt và tay cho hai đứa em, sau đó đổ nước rửa mặt vào chậu rửa chân, để ba cha con ngâm chân. Chân bọn họ đều bị nẻ đến nứt da. Vì thế khi nhúng vào nước nóng, vết nứt đó sẽ đau đến tận xương. Trương Tiểu Bảo và Trương Tiểu Đệ không chịu nổi, liều mạng đá chân ra ngoài. Trương Tiểu Oản nghiêm mặt giữ lấy chân bọn họ, trách mắng nói: “Nếu không ngâm chân thì sau này chân sẽ hỏng hết, có muốn đi đường nữa không?” Nàng nghiêm khắc lên, cái cằm nhọn nhọn hếch lên trời, có sự sắc bén khiến người ta sợ hãi. Hai đứa nhỏ vốn kính sợ chị cả nên đành ngoan ngoan cho chân vào chậu, dù đau đến chảy nước mắt. Thấy bọn họ nghe lời, Trương Tiểu Oản mới hòa hoãn lại, quay sang nói với Trương A Phúc ngồi trầm mặc bên cạnh, “Cha canh chừng hai đứa, nếu nước nguội thì có thể ngừng.” Nói xong nàng xoay người đi đến phòng bếp nhỏ. Lưu Tam Nương đã ngồi ở băng ghế nấu nước. Bà ta ngơ ngẩn nhìn ngọn lửa, sau khi Trương Tiểu Oản tiến vào mới quay đầu nhìn con gái lớn của mình một cái. Trương Tiểu Oản không để ý đến biểu tình trong mắt bà ta, hiện tại nàng vừa khốn khổ vừa mệt mỏi. Cả ngày này nàng đã bận rộn, cơ thể suy dinh dưỡng hiện tại của nàng căn bản không có nhiều tinh lực để quan tâm quá nhiều. Nàng nhìn Lưu Tam Nương đang ngồi ở băng ghế, đem cái ghế cao hơn chút đến gần bếp lửa, sau đó kéo Lưu Tam Nương ngồi lên đó. Lưu Tam Nương chuyển sang cái ghế cao hơn kia thì bụng cũng thoải mái hơn một chút. Trương Tiểu Oản ngồi ở băng ghế nhỏ, vươn tay hơ cạnh bếp lửa, mắt nhìn đống củi trong phòng bếp nghĩ đến việc phải nhặt nhiều củi hơn mới được. Nếu đến mùa đông, mọi nơi đều đóng băng thì khó mà có thể nhặt được củi. Từ khi Trương Tiểu Oản ngồi xuống, Lưu Tam Nương vẫn nhìn chằm chằm đứa con gái cả có chút thay đổi của mình, nhưng nghĩ một lúc khiến bà ta mệt mỏi, không nhịn được nhắm mắt lại. Coi như ông trời mở mắt, thương hại cả nhà bọn họ nên mới tặng đứa con gái này cho bọn họ. Trong lúc Lưu Tam Nương đun nước, Trương Tiểu Oản đem mộc nhĩ đi rửa sạch, sau đó múc một bát nước nóng ra ngâm, một lúc sau mộ nhĩ ngấm nước trương phềnh lên, biến thành một khối thật to. “Cái này cũng ăn được sao?” Thấy Trương Tiểu Oản ngồi xé mộc nhĩ, Lưu Tam Nương cau mày, trong mắt có chút kinh ngạc. “Vâng.” Trương Tiểu Oản nhấp miệng gật đầu, sau đó vươn tay lấy bát uống một ngụm nước ấm, như thế mới ngăn không cho thân thể gầy yếu này ngất xỉu. Nàng có chút chịu không nổi nữa, nhưng lại không thể cứ thế ngã xuống. Trương Tiểu Oản không phải người chưa từng chịu khổ. Trước kia, vào thời điểm phải tăng ca nàng có thể ba ngày ba đêm không ngủ để làm việc, thế mà vẫn chịu được. Nàng cũng không phải người không rành sự đời, lúc không nên kêu khổ thì một tiếng nàng cũng không rên, bởi vì sẽ chẳng có ai thương tiếc, mà chỉ khiến bản thân mình tức giận, hoàn toàn không đáng. Nấu xong canh nấm, Trương Tiểu Oản múc đầy ra bát để Lưu Tam Nương đưa qua cho bọn họ ăn trước, còn nàng uống vài miếng canh sau đó xử lý đến mộc nhĩ. Nàng nghĩ tới nghĩ lui, cũng chỉ có thể nghĩ đến việc xào mộc nhĩ với ớt cay để ăn. Còn rau trộn mộc nhĩ gì đó thì quên đi là vừa. Không có đủ nguyên liệu, trong nhà không dầu, hơn nữa trời mùa đông thì đồ ăn phải nóng mới được. Món ớt cay nấu với mộc nhĩ này kỳ thật chẳng thể so với món ăn kiếp trước Trương Tiểu Oản từng ăn qua, thậm chí hoàn toàn không nuốt nổi, thế mà bốn người còn lại của Trương gia lại ăn sạch sẽ. Lúc Trương Tiểu Oản nhìn bọn họ ăn đã nghĩ đến việc ngày mai cần phải làm: Nàng phải đi hái nấm, càng nhiều càng tốt, nếu ăn không hết thì sẽ phơi khô làm lương thực dự trữ. Nhưng bọn họ phải làm việc này một cách bí mật, không thể để người trong thôn biết. Trương Tiểu Oản cũng không biết có thể giấu bao lâu, nhưng nếu có bị lộ thì cũng không có việc gì, cùng lắm thì chỉ khiến người khác đáng thương bọn họ hơn. Còn những lời bàn tán thì cũng chẳng thể khiến bọn họ chết được, thậm chí có thể có nhà nghèo thấy bọn họ ăn nhiều thế mà không sao thì cũng sẽ tới hái về ăn. Nhưng trước khi bị phát hiện thì Trương Tiểu Oản muốn hái càng nhiều nấm càng tốt. Nếu bị phát hiện nàng sẽ để Lưu Tam Nương nói cho người trong thôn loại nấm nào có độc, loại nào ăn được, nhưng nàng hy vọng có thể giấu kín chuyện này qua mùa đông. Nàng không ý định nuốt hết một mình, nhưng cũng không muốn làm lợi cho người cả thôn. Nàng chỉ lo được cho những người nàng muốn chăm sóc. Hơn nữa, chỉ còn một tháng nữa là đến lúc thu hoạch vụ đông, Trương Tiểu Oản không biết rõ lúa nước ở đây trồng và thu hoạch thế nào. Nàng có hỏi thăm thì biết ở nơi này người ta gieo mạ vào tháng tư, thu hoạch vào tháng 11, từ lúc gieo mạ tới khi thu hoạch mất 7 tháng, thế nên một năm chỉ có một vụ. Cái này khác với loại gạo tạp giao mà nàng biết. Loại gạo kia chỉ 3,4 tháng đã có thể thu hoạch rồi. Tuy nhiên Trương Tiểu Oản cũng từng sống ở nông thôn, nàng nghe bà mình nói trước kia nông dân chưa trồng gạo tạp giao thì một năm đúng là chỉ trồng được một vụ lúa. Tuy thời gian trồng trọt ở hai nơi vẫn không giống nhau nhưng về cơ bản có thể hiểu được. Dù sao đời trước của nàng và Đại Phượng triều này hoàn toàn khác nhau, cũng có lẽ người nông dân Trung Quốc cổ đại chính là trồng trọt thế này. Nhưng sản lượng lúa ở đây thấp, thời gian trồng dài, thế nên với hai mẫu ruộng nước của Trương gia mà chỉ có mình Trương Tiểu Oản chết đói thì xem ra vợ chồng Trương thị cũng đã cố hết sức rồi. Nếu không, chỉ bằng chút ruộng với năng suất này thì khả năng người một nhà đói chết là rất cao. Trương Tiểu Oản tính toán thu hoạch xong sẽ hỏi Lưu Tam Nương về việc ươm mạ vào mùa xuân, như thế nàng có thể chuẩn bị trước việc chọn hạt giống. Năm sau nàng cũng tính ươm mạ và trồng vào mùa xuân luôn chứ không đợi đến tháng tư nữa. Hoặc có thể chia hai mẫu đất ra, một mẫu gieo hạt vào mùa xuân một cái khác gieo hạt vào tháng tư để so sánh xem cái nào có lợi hơn, cho năng suất cao hơn. Cứ thế đến năm tiếp theo là bọn họ có thể biết phải làm sao mới tốt. Trương Tiểu Oản cũng không nghĩ mình có thể lừa được vợ chồng Trương thị. Mấy ngày nay nàng chậm rãi quan sát thì thấy Lưu Tam Nương không bài xích loại biến hóa này. Tuy bà ta không nói gì, cũng không hỏi một câu nhưng từ hành vi của bà ta Trương Tiểu Oản có thể biết bà đã chấp nhận sự thay đổi của nàng. Người mẹ này của nàng nghĩ gì thì Trương Tiểu Oản không biết, cũng không muốn hỏi bây giờ. Tình cảm của bọn họ không sâu đậm, chỉ có thể từ từ tính. Chỉ cần Lưu Tam Nương không chán ghét là được. Còn việc hy vọng cha mẹ nàng không phát hiện ra sự thay đổi của nàng thì chính là bất khả thi. Trương Tiểu Oản sẽ không ngây thơ như thế, nàng cũng nghĩ đến việc bịa ra một lý do nào đó để bọn họ tin tưởng sự thay đổi này, cũng tin rằng nàng có thể khiến gia đình khá hơn. Nếu bọn họ không ủng hộ thì nàng có cố thế nào cũng không ăn thua. Từ giờ đến lúc họp chợ còn 6 ngày nữa. Từ thôn Ngô Đồng đến trấn Cam Thiện phải mất bốn canh giờ, đó là tốc độ của người lớn, còn nếu đi chậm thì phải mất năm, sáu canh giờ. Chợ ở trấn Cam Thiện họp ba lần một tháng, mỗi lần cách nhau đúng 10 ngày. Hôm nay Trương Tiểu Oản mang hai đứa em đi hái nấm và mộc nhĩ, lại chọn ra một phần để phơi dưới ánh mặt trời, ngay bên cạnh ruộng nhà bọn họ ở chân núi, sau đó để vợ chồng Trương thị trông nom, khi nào khô sẽ mang về. Lúc này việc ruộng nước nhà bọn họ ở nơi hẻo lánh đã lộ ra chỗ tốt, đó chính là dù họ có làm gì cũng sẽ không sợ bị người ta phát hiện. Hơn nữa Trương Tiểu Oản phát hiện ở nhà bọn họ, Trương A Phúc không phải người hay có ý kiến. Chỉ cần Lưu Tam Nương nói vài câu thì ông cũng chẳng thắc mắc gì, cứ theo lời mà làm, mọi việc đều nghe lời vợ. Cứ thế qua một thời gian, Trương Tiểu Oản mơ hồ cảm thấy mẹ nàng không phải một nông phụ ngu dốt, nhưng nhìn đến khuôn mặt tang thương khô ráp của bà thì Trương Tiểu Oản cũng không đoán được việc gì. Không phải kẻ đơn giản ngu dốt thì thế nào? Chẳng phải cái nhà này vẫn giãy dụa trong đói nghèo đấy thôi. Vì thế Trương Tiểu Oản cũng chẳng hứng thú với việc trước kia Lưu Tam Nương là dạng người gì. Bởi vì cuộc sống của bọn họ đã quá gian nan, sống được đã khó. Năm sau mẹ nàng sẽ sinh em bé, nhưng có thể an ổn sinh ra đời hay không, rồi nuôi nấng thế nào đều là những vấn đề khiến người ta nghĩ đến là không thở nổi, làm gì còn tinh lực đi nghĩ chuyện khác. Lưu Tam Nương không hỏi Trương Tiểu Oản một lời nào liên quan đến những việc nàng làm: từ việc Trương Tiểu Oản đi theo người trong thôn vào trong trấn nhặt vải vụn, đến việc vào núi hái nấm, rồi mộc nhĩ, sau đó đem nấm và mộc nhĩ phơi khô, tích trữ. Bà ta không hỏi thì Trương Tiểu Oản cũng không muốn báo cáo cặn kẽ. Nàng biết sớm hay muộn cũng sẽ phải có một lời với Lưu Tam Nương nhưng nàng sẽ không nhắc đến việc mình đến từ thế giới khác, rằng Trương Tiểu Oản thật đã chết rồi. Cùng lắm nàng chỉ cho Lưu Tam Nương biết lúc nàng hôn mê đã được thần phật cho biết nhiều việc. Và Trương Tiểu Oản đoán bà ta sẽ tin. Trương Tiểu Oản đoán chắc nếu nàng thay đổi dần dần từng chút một, lại có năng lực vực cái nhà này dậy thì nói gì Lưu Tam Nương cũng sẽ tin. Mà bà ta cũng không thể không tin, hơn nữa còn phải tin tưởng chắc chắn nếu muốn người một nhà có thể sống sót. Khi đối mặt với sinh tồn mọi người dễ dàng tin tưởng nhiều thứ. Thần phật vạn năng chính là được tạo ra như thế, rồi trở thành tín ngưỡng của bọn họ. Hôm nay Trương Tiểu Oản muốn mang theo Trương Tiểu Bảo và Trương Tiểu Đệ vào trong trấn. Tối hôm qua, sau khi Lưu Tam Nương qua sát nàng một lúc rồi cũng đồng ý để nàng mang theo hai đứa em trai đi vào trong trấn, cũng không hỏi gì hiều. Trương Tiểu Oản càng thêm chắc chắn chuyện Lưu Tam Nương đã đón nhận đứa con gái tự nhiên trở nên có năng lực này. Đó là bởi vì những người đi chợ trên trấn đều là người lớn, số lượng cũng không nhiều. Bọn họ chỉ có hai bàn tay trắng, ngẫu nhiên mới bắt được vài con thỏ mang vào trấn bán, lấy đâu ra lắm việc mà đi lên trấn thế? Huống chi vào những ngày không họp chợ thì đám người lớn đó cũng chẳng thèm lên trấn. Làm gì có nhà nào đồng ý cho một bé gái như nàng mang theo hai đứa em trai đi trấn trên vào ngày không họp chợ? Chưa nói đến có đồng ý hay không, mà căn bản sẽ chẳng có đứa nhỏ nào đưa ra yêu cầu như thế. Trương Tiểu Oản nói ra với Lưu Tam Nương cũng để tránh phiền toái. Nếu có người hỏi đến thì nàng biết Lưu Tam Nương sẽ viện cớ cho mình. Dù có nói bà ta đồng ý cho bọn họ đi hay tìm cớ khác thì chắc chắn bà ta sẽ không nói rằng chính Trương Tiểu Oản nói muốn đi. Lần này mang theo hai đứa em trai, Trương Tiểu Oản muốn để hai đứa ra ngoài học một chút sự việc, nhìn nhiều một chút cũng tốt cho hai đứa nhỏ nhìn qua có vẻ nhút nhát ngây thơ này. Vì thế ba chị em đi lên trấn trên. Bởi vì không phải ngày họp chợ nên trên trấn cũng ít người. Nhưng trên trấn sạch sẽ ngăn nắp với đường lát đá, nhà cũng không phải nhà đất khiến Trương Tiểu Bảo và Trương Tiểu Đệ nhìn đến hoa cả mắt. Ban đầu Trương Tiểu Oản mang bọn họ đến chỗ người ta đổ rác mà tìm kiếm nhặt nhạnh. Vận khí của nàng không tốt cũng không xấu. Nàng nhặt được vài khối vải bẩn thỉu, nhưng Trương Tiểu Oản cũng không chê chúng bẩn. Nàng gột qua ở mương nước sau đó để vào sọt, định trở về sẽ mang ra sông giặt lại, sau đó phơi khô, tích lại làm quần áo. Lần trước nàng đã hỏi thăm được chỗ mấy người giàu ở vì thế không hề chần chừ mà mang theo hai đứa em đi đến những chỗ đó. Trên thực tế bọn họ vẫn coi như gặp vận khí không tệ, đúng là trời không phụ người có lòng. Trương Tiểu Oản tìm trong đống rác quanh mấy nhà phú hộ thấy mấy bộ quần áo trẻ em còn chút bông. Nhưng quần áo đó đã hỏng đến tung tóe, lại vừa bẩn vừa thối, hiển nhiên là đã hoàn toàn không dùng được mới bị người ta ném đi. Nhưng Trương Tiểu Oản là ai? Nàng là một nhà thiết kế. Đã có thời nàng nhặt vải vụn ở xưởng phế liệu trong suốt một năm để về làm nguyên liệu bồi dưỡng ánh mắt thiết kế và sự kiên nhẫn của mình. Đống vải vụn đó vào tay nàng lại trở thành thứ có giá trị, đến người thầy cao ngạo của nàng cũng phải thốt lên nàng có một đôi tay có thể biến rác rưởi thành vàng. Trương Tiểu Oản định giặt sạch mấy thứ này, sau đó dùng nước sôi nấu qua để tiêu độc, lại phơi nắng là đã có thể dùng được. Nàng có thể dựa vào mấy thứ này làm một bộ quần áo chống lạnh cho Lưu Tam Nương."
}