{
  "chapter_name": "Chương 165",
  "content": "Đến tháng 8 Hoài Mộ đã ba tuổi, theo phép tính của Đại Phượng triều thì hắn đã ăn cơm bốn tuổi, đã là bốn tuổi (tuổi mụ). Uông Vĩnh Chiêu vốn định bày vài mâm cơm để ăn mừng một chút nhưng Trương Tiểu Oản vẫn uyển chuyển nói với hắn chuyện này chỉ là sinh nhật con cái trong nhà, không cần làm chuyện phô trương kia. Uông Vĩnh Chiêu mắng nàng nhát gan sợ phiền phức, Trương Tiểu Oản cũng thản nhiên chịu mắng. Đêm đó hắn bỏ đến thư phòng ở tiền viện ngủ, trong lòng cảm thấy phụ nhân này sao mà đáng ghét thế. Nhưng ngủ được hai ngày hắn lại quay lại vì hắn ngại giường ở tiền viện quá nóng. Hắn cứ dọn tới dọn lui nhưng Trương Tiểu Oản vẫn bất động như núi, mỉm cười nhìn hắn tới, mỉm cười nhìn hắn đi, tùy hắn thích làm gì thì làm. Kỳ thật Trương Tiểu Oản cũng biết mình quá mức cẩn thận là không tốt nhưng nàng đã đi qua bao nhiêu gian khổ như thế, nếu đột nhiên bảo nàng thay đổi tính tình trở nên phô trương thì nàng thật sự không làm được. Nàng và Uông Vĩnh Chiêu hiện nay thân mật hơn trước kia nhiều. Khoảng cách giữa hai vợ chồng một khi gần lại, ngày đêm sánh vai thì chút cảm giác xa cách mông lung trước đây sẽ biến mất hầu như không còn. Thứ còn lại là những điều cực kỳ cụ thể, cảm xúc với sự vật và người cũng rất chân thật. Ví dụ như có lần Uông Vĩnh Chiêu tức giận đến tàn nhẫn, khiến nàng thở dốc cũng không được thì nàng sẽ tìm biện pháp đối phó với hắn. Nàng cũng chẳng mềm lòng nương tay, nhìn hắn vì nàng chịu khổ nàng cũng chẳng cảm thấy thế nào. Uông Vĩnh Chiêu cũng thật sự ghét bỏ nàng quá mức cẩn thận, không có khí phách của đại gia. Cái này là cảm giác thực của hắn, thậm chí hắn hận tới nỗi còn muốn đánh nàng. Trong hai người ai cũng phải chịu đựng, nhưng ai cũng có lúc phóng túng cảm xúc của mình. Không ai cảm thấy có vấn đề gì, cũng chẳng ai đi so đo người nào đang bỏ ra tình cảm thực sự, người nào thờ ơ lạnh nhạt. Nói cho cùng thì cảm giác giữa hai người có chút ngây ngốc đến tê dại. Ngày qua bọn họ vẫn có những va chạm, nếu tỉ mỉ mà nói thì ở trước mặt nàng Uông Vĩnh Chiêu không hề thu liễm tính tình. Hắn giận thì mắng, vui thì ra ngoài tìm đồ trang sức hoặc vải vóc về cho nàng. Tính tình hắn chân thực hơn nhiều, rất nhiều lúc Trương Tiểu Oản cũng cảm thấy thật bất đắc dĩ nhưng đa số chỉ cần nhẫn nhịn là được. Nàng vẫn là người thoái nhượng, hơn nữa hắn cũng không phải người quá thường xuyên bốc hỏa. Cho dù so với trước kia hắn quả thực không biết thu liễm là gì nhưng rốt cuộc cũng không phải ngày nào cũng tức. Thế nên cuộc sống của Trương Tiểu Oản nói chung là an bình hơn trước kia nhiều. Từ lần trước Uông Vĩnh Chiêu dọn đi tiền viện ngủ hai ngày trở về còn chưa kịp cáu nốt với Trương Tiểu Oản thì triều đình lại rung động. Tĩnh Hoàng dùng tốc độ sét đánh không kịp bưng tai mà thu thập lão Hoài Vương. Cùng ngày ông ta lục soát phủ đệ của lão Hoài Vương ở kinh thành thấy long bào thì ông ta ngay tại chỗ rút kiếm chém đầu lão Hoài Vương và ba đứa con trai, tự mình treo trước cửa ngọ môn. Động tác này khiến văn võ bá quan trong triều quá mức sợ hãi. Trong đó có không ít quan văn đều mềm chân, sau đó phải tìm người đỡ về. Triều đình và dân gian đều vì chuyện lão Hoài Vương mưu phản và sự phẫn nộ của hoàng đế mà yên lặng, trên dưới không một người dám bàn luận về chuyện này. Uông Vĩnh Chiêu không hề biết được động tĩnh của Tĩnh Hoàng từ trước nên lúc này cũng bị chấn động. Sau khi hồi phủ hắn suy nghĩ vài ngày, buổi trưa hôm nay hắn nằm trên ghế chợpmắt hồi lâu nhưng cuối cùng vẫn ngẩng đầu nhìn phụ nhân đang bình tĩnh thêu khăn kia nói, “Dường như ngươi cũng không ngạc nhiên lắm?” Trương Tiểu Oản nghe được lời này thì ngẩng đầu bình tĩnh cười với hắn nói, “Lão gia, cuối cùng thì ông ta vẫn là hoàng đế.” Người làm hoàng đế thì có gì không làm được? Tốt hay xấu đám hoàng đế kia đều làm được, nàng đã học qua mấy ngàn năm lịch sử nên đã chẳng còn chút kinh ngạc nào. “Lúc trước ông ta chẳng lộ ra chút tiếng gió nào, đến thám tử của chúng ta cũng không phát hiện ra ông ta sẽ ra tay với Hoài Vương.” Uông Vĩnh Chiêu lại nhắm mắt, nằm xuống nhàn nhạt nói. “Không biết thì đã sao? Cho dù là người bên trên kia hay bình dân bá tánh cũng không phải chuyện gì cũng cho người khác biết. Nói đi cũng phải nói lại, chuyện của ngài bệ hạ cũng đâu có biết hết được?” Lời này làm Uông Vĩnh Chiêu hừ cười một tiếng, qua một hồi hắn nói, “Quả thật như thế.” Trương Tiểu Oản liếc mắt nhìn hắn sau đó nhẹ nhàng cúi đầu. Uông Vĩnh Chiêu là nam nhân có dục vọng chiếm hữu cực lớn. Hắn là người tính kế mà sống sót qua mấy triều đại, càng không có tâm trung với quân vương. Nếu nghĩ trên lập trường của hoàng đế mà nói thì hắn là một thần tử cực kỳ nguy hiểm. Bao năm qua nàng cũng chưa từng chân chính thắng được Uông Vĩnh Chiêu một lần nào. Nếu hắn muốn cái gì thì dùng mềm hay dùng cứng cuối cùng hắn cũng phải có được thứ hắn muốn mang đi. Nàng chỉ có ép bản thân không nghĩ nhiều mới không cảm thấy hắn như thế thật đáng sợ. Tĩnh Hoàng cũng là kiệt xuất trong số những nam nhân cường ngạnh lại có thể nhịn được Uông Vĩnh Chiêu thì phải nói công lớn là nhờ Hoài Thiện nhà bọn họ. Nàng vì hắn ra mặt vài lần cũng nhiều ít có tác dụng hòa hoãn, nếu không quan hệ quân thần của bọn họ khẳng định không thể bình thản thế này được. Sợ là bọn họ đã âm thầm đấu đá không biết bao nhiêu lần. Đương nhiên, về mối quan hệ của Tĩnh Hoàng và Uông Vĩnh Chiêu thì Trương Tiểu Oản cũng chủ yếu phỏng đoán. Nàng không nói những ý tưởng này ra với Uông Vĩnh Chiêu. Nàng không biết mình đoán được bao nhiêu phần chân tướng, có đôi khi nàng cảm thấy quan hệ của bọn họ phức tạp hơn nàng nghĩ nhiều. Những gì nàng biết chẳng qua chỉ là một phần của tảng băng chìm mà nàng nhìn thấy được. Ngày thường nàng cũng sẽ không quá hay hỏi Uông Vĩnh Chiêu chuyện triều đình, ngẫu nhiên nàng sẽ hỏi một hai câu mà dù người khác có nghe được thì cũng chỉ cho rằng nàng đang quan tâm phu quân mà thôi. Sẽ chẳng ai cảm thấy nàng đang quan tâm quá đáng tới chuyện triều đình. Mặt khác nàng cũng dùng loại thái độ này duy trì chút khoảng cách cần có với Uông Vĩnh Chiêu. Vợ chồng hiểu biết lẫn nhau, tuy hai mà một không phải chuyện xấu nhưng đến chỗ nàng lại chỉ gia tăng thêm gánh nặng cho nàng. Nàng gánh vác đã đủ nhiều, không muốn quản chuyện của Uông Vĩnh Chiêu mà hắn cũng có rất nhiều việc mà không phải một nữ nhân như nàng có thể gánh vác. Thái độ của Uông Vĩnh Chiêu đối với việc này là thế nào nàng cũng không tìm tòi nghiên cứu. Nàng và hắn có thể thân mật đến trình độ hoạn nạn nâng đỡ, nói chuyện việc nhà như hiện tại đã là thỏa hiệp lớn nhất của nàng rồi. Nếu lại đi thêm nữa thì chính là vùng cấm của nàng, nơi mà Tiểu Lão Hổ của nàng còn không thể bước vào thì Uông Vĩnh Chiêu đương nhiên cũng không thể vào. Chuyện tới hiện giờ thì phương thức ở chung hiện tại chính là tốt nhất. Nàng cầm khăn thêu trong tay, ngẩng đầu thì thấy Uông Vĩnh Chiêu giống như sắp ngủ vì thế nàng đi cầm một cái chăn mỏng tới đắp cho hắn. Vừa tới gần hắn đã mở mắt nhìn. “Hôm nay không đi Binh Bộ thì ngài ngủ tiếp đi.” Trương Tiểu Oản cúi người sửa tóc mai bên sườn cho hắn rồi cười nói. “Ừ.” Uông Vĩnh Chiêu khẽ lên tiếng sau đó nhắm mắt. Lúc này, gió nhẹ thổi tới mang theo mát mẻ, Trương Tiểu Oản xoay người nhìn về phía sân, thấy bầu trời thu trong trẻo. Lúc này nàng bừng tỉnh nghĩ không biết con cả của mình khi nào mới về. Không thể ngờ, nhoáng cái 18 năm đã trôi qua. Nàng cũng đã tới cái thế gian này 25 năm. 25 năm rồi đó, thật như bóng trăng qua khe cửa. Nàng đã ở đây 25 năm, sinh mệnh cũng đã biến thành bộ dạng khác. Nàng cũng đã quen ngồi ở hậu viện này, ngẩng đầu chỉ có thể thấy được bầu trời bé bằng bàn tay. Năm tháng quả là đáng sợ. Trương Tiểu Oản ngẩng đầu nhìn trời mỉm cười sau đó duỗi tay lau nước mắt, lắc đầu tự giễu mà cười. Sau đó nàng nhấc chân đi nhà chính, rồi vòng qua tiểu viện xem Hoài Mộ nhà nàng đã tỉnh chưa. Sắp tới giờ hắn phải dậy đi học với tiên sinh rồi. ******* Vào tháng 9 ve kêu hung hăng nhất, còn hung hăng hơn cả vào chính hè, nhưng thời tiết thì mát mẻ hơn, người ta cũng không đổ mồ hôi nhiều như tháng 7, tháng 8 nữa. Không ít người bởi vì mùa hè không ăn được gì mà giảm cân thì lúc này lại ăn uống tốt lên vì thời tiết mát mẻ. Hôm nay lúc ăn cơm trưa Hoài mộ không giống mấy ngày trước ăn ít mà lần này một hơi ăn hết một bát cơm khô. Ngược lại Trương Tiểu Oản đang ăn cơm thì thấy dạ dày chua chua, nôn rất nhiều lần. Không bao lâu sau Uông Vĩnh Chiêu ở trong cung nghe được tin Giang Tiểu Sơn chạy tới báo thì lập tức trở về, mang theo ngự y. Ngự y xem mạch rất nhiều lần, sau đó đành căng da đầu nói với vị Uông Thượng Thư lúc này đang cười tươi rói, thái độ thân thiện khác hẳn rằng, “Phu nhân tì vị suy yếu, ăn hai thang thuốc thì sẽ khỏi.” Mặt Uông Thượng Thư lập tức lạnh xuống không khác gì một khối băng, đôi mắt mang theo ý cười cũng lật một phát thành dao găm. Trương Tiểu Oản nghe xong lời này thì thu tay lại, cầm khăn che miệng, mắt không liếc hắn một cái nào, miệng thì không nhịn được thở dài. Uông Vĩnh Chiêu nghe được tiếng thở dài thì quay đầu qua nhìn nàng. Trương Tiểu Oản lại không dám nhìn thẳng hắn mà lập tức rũ mắt. Trong lòng Uông Vĩnh Chiêu khó chịu nhưng qua một hồi hắn vẫn bình tĩnh gọi Thính quản gia đến tiễn ngự y. Thái y trở về cung báo lại chuyện trong phủ Thượng Thư cho hoàng đế thì ông ta cười một lúc lâu mới thưởng cho ngự y bạc. Thái y cáo lui rồi thì đại thái giám bên người hoàng đế cũng hơi buồn cười nhẹ giọng nói, “Càng muốn thì càng không tới, Uông đại nhân sợ là gấp lắm rồi.” Hoàng đế nghe xong lại cười ha ha vài tiếng, cười xong ông ta lại lạnh mặt nghiêng đầu nói với đại thái giám, “Hắn một hai muốn con do Trương thị sinh ra là để giả vờ tình thâm nghĩa trọng hay vì thực sự thích Trương thị?” “Nhìn bệ hạ nói lời này,” đại thái giám lắc đầu với bệnh đa nghi lại phát tác của Tĩnh Hoàng sau đó nói tiếp, “Nghe Binh Bộ đại nhân nói vì chuyện này mà Uông đại nhân đã gấp đến độ đầu lưỡi cũng nổi nhọt. Ngày mai ngài truyền người vào cũng đừng trào phúng ngài ấy nữa, ngày này ngài đã không trào phúng ngài ấy mấy lần rồi. Nếu lại nói nữa sợ là Uông đại nhân sẽ giả bệnh không đi Binh Bộ làm việc nữa đâu.” Đại thái giám tận tình khuyên bảo khiến Tĩnh Hoàng nghe đến vui vẻ, rồi cười nói vài lời. Ông ta dựa vào long ỷ nằm một lát mới lười nhác nói, “Trẫm chỉ có chút thú vui này, nếu hắn thật sự tình thâm nghĩa trọng thì trẫm cũng ngại xuống tay thu thập hắn. Thế này là tiện cho hắn rồi, trẫm nói hắn vài câu thì sao chứ.”"
}