{
  "chapter_name": "Chương 44",
  "content": "“Lão thái thái, cháu dâu mới tới……” Chờ đi tới cửa Tứ thẩm kia gọi một tiếng vào bên trong. Một đường này Trương Tiểu Oản xem ra Uông gia tuy nói là nhà giàu nhưng cũng chỉ coi như tốt hơn xung quanh mà thôi: tường gạch, ngói xanh, còn có mấy con đường lát đá. Lúc trước nàng đi qua một chỗ nhìn ra xa thì hình như còn có cái hồ. Chỗ này quả thật lớn nhưng không lộ ra quá nhiều phú quý. Đương nhiên, so với thôn Ngô Đồng và trấn Cam Thiện rách nát thì nơi này có căn phòng gạch ngói hoàn chỉnh tất nhiên là tốt hơn nhiều. Thế nên nói là nhà giàu thì cũng không khoa trương. Rốt cuộc nói đến xa hoa lộng lẫy, rực rỡ tráng lệ thì chỗ này cũng chỉ coi là rất bình thường mà thôi. Dọc theo đường đi Trương Tiểu Oản thường xem một cảnh xong lại thu tầm mắt. Tứ thẩm còn tưởng nàng chưa từng thấy chỗ nào tốt như thế này nên che miệng cười vài cái, thậm chí trấn an mà vỗ vỗ cánh tay của nàng vài cái. Đến chủ viện, đi qua một tấm ván gỗ, bước qua một dòng suối nhỏ thì tới cửa chính. Tứ thẩm trên dưới nhìn nàng một cái sau đó cười cười với nàng sau đó mới hô một tiếng kia. “Vào đi.” Bên trong có một giọng nữ lảnh lót vang lên, trong giọng nói có mang theo ý cười, “Lão thái thái đã chờ lâu lắm rồi, sớm đã không còn kiên nhẫn.” Lời này khiến sắc mặt Tứ thẩm ngẩn ra, bà nhìn Trương Tiểu Oản, thấy nàng vẫn nửa cúi đầu không rên một tiếng, kia trên mặt cũng không có biểu tình gì thì không nhịn được lắc đầu, cũng không nói gì mà dẫn đầu đi vào. Nhìn như biết lễ nhưng không phải người biết ăn nói. May mà nàng chỉ ở đại trạch vài ngày rồi sẽ bị tống cổ ra ngoài, nếu không ngày qua sợ là không dễ dàng gì rồi. Tứ thẩm kia nghĩ như thế nhưng trên mặt lại không thể hiện gì, chỉ mang theo Trương Tiểu Oản đi vào. Vừa vào cửa Trương Tiểu Oản ngẩng đầu nhìn về phía chủ vị một cái. Trên ghế chủ vị là một vị lão thái thái tóc hoa râm, tầm 60 tuổi. Còn một người là một nam tử trung niên, có chòm râu dê, còn có một người khác đang ngồi bên người lão thái thái. Hắn là một thiếu niên trẻ tuổi, bộ dáng lạnh lùng, trong mắt Trương Tiểu Oản thì hắn quả thực được coi là tuấn lãng cực kỳ. Ngũ quan kia giống như đao khắc, vô cùng sắc sảo, lộ ra một cảm giác cứng cỏi. Lần đầu tiên từ khi tới Đại Phượng triều, Trương Tiểu Oản mới nhìn thấy một nam nhân khiến nàng thật sự cảm thấy đẹp. Người này có lẽ chính là phu quân của nàng. Một ánh nhìn lướt qua, Trương Tiểu Oản lúc này cũng hiểu vì sao tối qua mình lại nhận phải nhiều lời ác ngôn như thế ở trong tân phòng. Nói cách khác nàng chính là cứt trâu mạnh mẽ dính lấy cánh hoa tươi này. Những thân nhân của hắn bất bình thay hắn nên mới muốn nói nhiều vài lời. Về tình về lý thì chuyện này cũng có thể chấp nhận. Việc nàng phải ở lại nông thôn khẳng định là chắc rồi. Trương Tiểu Oản nghĩ như thế rồi cúi đầu uốn gối với hai người ngồi ở chủ vị, xem như đã hành nửa lễ. Sau đó nàng đi tới bên người lang quân trẻ tuổi kia. “Thiết bá, bưng trà lên đi.” Lúc này, Tứ thẩm lại cười nói câu này. “Đúng là mỗi ngươi ân cần.” Vị lão thái thái đang dùng ánh mắt nhìn chằm chằm Trương Tiểu Oản lúc này cười mắng một câu. Bên người bà ta lúc này có một phụ nhân khác cũng cười nói, “Tứ tẩu từ trước đến nay đều là người tốt bụng. Tẩu ấy thấy đứa nhỏ nhà ai đói đến luống cuống thì đều nhịn không được dỗ hai tiếng.” “Một ngày tốt thế này, tam tức phụ cũng đừng chê cười tẩu tử.” Tứ thẩm kia vẫn cười nói, “Mau để đôi vợ chồng trẻ chào hỏi đi thôi.” “Thoạt nhìn cũng coi như biết lễ nghi.” Lão thái thái kia nói không tệ, nhưng giọng điệu vẫn lạnh lùng xa cách. Bà ta quay đầu về phía trung niên nam tử bên cạnh nói, “Ngươi là đại bá của hắn, ngươi thấy sao?” “Con thấy là kẻ biết lễ. Cháu ngoại gái của Lưu Giáo Úy hẳn cũng không quá kém.” Nam tử trung niên kia cười tủm tỉm mà sờ sờ râu bên khóe miệng. Uông lão thái thái không nghe được lời mình muốn nghe thì xoay đầu, nhàn nhạt nói, “Vậy chào hỏi đi.” Người trẻ tuổi nãy giờ không nói chuyện bây giờ mới quay đầu lại, nói với Trương Tiểu Oản, “Theo ta đi dâng trà cho tổ mẫu và đại đường bá.” Trương Tiểu Oản thi lễ với hắn rồi thấp giọng đáp “Vâng.” Người trẻ tuổi kia căn bản không thèm nhìn nàng mà dẫn theo nàng đi tới trước mặt lão thái thái. Lúc này Tứ thẩm đón lấy khay trà trong tay người làm rồi đưa tới trước mặt bọn họ. Hắn cầm lấy một chén, Trương Tiểu Oản cũng cầm lấy một chén rồi quỳ xuống cùng hắn. “Mời tổ mẫu uống trà.” Uông Đại Lang lấy giọng không lớn không nhỏ mà nói một câu này, trầm thấp có lực. “Tốt, tốt, tôn tử ngoan của ta, tổ mẫu sẽ uống……” Lão thái thái cười đến run lên, lấy chén trà trong tay hắn rồi một ngụm uống hết. “Mời tổ mẫu uống trà.” Trương Tiểu Oản thấy bà ta để chén xuống thì theo lễ dâng chén trà trong tay mình lên, để ngang trán. Chẳng qua đến lượt nàng thì lại không dễ dàng gì. Lão thái thái kia đánh giá nàng một lúc lâu, mãi đến khi người đang quỳ bên cạnh nàng nhẹ giọng gọi “Tổ mẫu” một tiếng thì bà ta mới đón lấy cái chén trong tay Tiểu Oản. Lúc dâng trà cho vì đường bá kia thì thuận lợi hơn nhiều. Chờ nàng cũng chào hỏi xong những người còn lại, lão thái thái lại hỏi Trương Tiểu Oản một câu, “Có nghe hiểu không?” Trương Tiểu Oản trợn tròn mắt nhìn bà ta không nói gì. Lão thái thái nhíu mày, cầm nắp chén trà nhấp một ngụm rồi lại nói với Uông Đại Lang đang đứng bên cạnh mình, “Thiệt thòi cho cháu rồi, tôn nhi của ta.” “Nghe nói nàng vẫn luôn ở nông thôn, không đi đến đâu nên có lẽ nghe không hiểu tiếng nói của chúng ta bên này. Nhưng thời gian qua đi có lẽ sẽ tốt hơn một chút.” Uông Đại Lang chậm rãi nói lời này, mỗi chữ đều rõ ràng, cho dù không cố ý nghe thì Trương Tiểu Oản cũng nghe hiểu hết. Nàng vốn cười với hắn một cái nhưng lúc vừa quay đầu đã thấy ánh mắt lạnh lùng của lão thái thái nhìn mình. Lúc này nàng mới nhớ ra người này là chồng nàng, là trượng phu chứ không phải một người xa lạ thân thiện. Nàng không nên cười, miễn cho có người nói ra nói vào. Vì thế Trương Tiểu Oản cũng chỉ nhìn hắn thật nhanh sau đó nhanh chóng thu ánh mắt, cúi đầu nhìn giày của mình. “Được rồi, lễ cũng đã dâng, mau đi về đi. Vợ lão Tứ, Lưu Giáo Úy nói ngày mai trước khi về kinh thì để Đại Lang mang nàng đến khách điếm gặp ngài ấy một lần coi như lại mặt. Sau khi gặp xong thì ông ta sẽ hồi kinh. Chuyện của cháu dâu mới mấy ngày nay con vất vả một chút, giúp đỡ trong ngoài cho xong.” Lão thái thái nói với Uông Tứ thẩm những lời này. Tứ thẩm kia nhìn Uông Đại Lang và Trương Tiểu Oản một cái. Uông Đại Lang không nói gì, còn Tiểu Oản chỉ cúi đầu nhìn giày nên bà thở dài trong lòng, nhưng trên mặt vẫn là tươi cười đáp: “Vâng.” Chuyện dâng trà kết thúc, Trương Tiểu Oản theo Uông Đại Lang ra ngoài. Uông Đại Lang này lớn lên rất cao lớn, bước chân cũng dài nên chỉ vài bước đã bỏ lại Trương Tiểu Oản ở phía sau. Chỉ một nhoáng mà Trương Tiểu Oản đã không nhìn thấy hắn. Lúc này Uông Tứ thẩm bị lão thái thái giữ lại nói vài câu đã đuổi tới. Bà nhìn nàng lắc lắc đầu rồi chậm rãi nói, “Cùng ta về thôi.” Trương Tiểu Oản cảm kích cười với bà, lại nhịn không được hành lễ tạ ơn sau đó cùng bà đi về. Dọc đường đi rốt cuộc nàng cũng chẳng thấy vị tân lang của mình đâu. Quay lại trong phòng, Tứ thẩm nói lát nữa sẽ có bà tử đưa cơm sáng đến cho nàng, nói xong bà cũng rời đi. Chờ bà đi rồi, Trương Tiểu Oản đóng cửa, cũng không dám chốt lại mà chỉ dùng thân thể mình chặn cửa, sau đó móc ra bốn bao lì vì mình vừa nhận được. Bao lì xì của lão thái thái có mười đồng tiền…… Tộc trưởng đường bá cho một tờ ngân phiếu năm lượng…… Dịch tam thẩm cho năm đồng tiền…… Uông tứ thẩm cho mười đồng tiền…… Trương Tiểu Oản khó nhịn mà tham lam một phen nhưng nhìn thấy mười đồng tiền của lão thái thái thì nàng vẫn tặc lưỡi. Hóa ra đây là nhà giàu có tiếng trong miệng Lưu Tam Nương cơ đấy. Nàng lấy ra mấy đôi đệm giày, nếu bán giá tốt thì cũng được số tiền ấy. Trương Tiểu Oản lắc lắc đầu, nhưng cuối cùng vẫn nở nụ cười. Không thích thì không thích, những người này đối xử với nàng không tốt kỳ thật cũng chẳng khiến nàng có tí xi nhê gì. Thậm chí có thể nói ngoài những ánh mắt bắt bẻ xem thường khiến nàng không dễ chịu chút nào thì kỳ thật bọn họ đuổi nàng đi cũng khiến nàng thấy thoải mái. ******* Trương Tiểu Oản cho rằng chờ gặp Lưu Nhị Lang, lại chờ ông ta rời đi thì Uông gia sẽ tìm cớ đuổi nàng đi. Nhưng sự thật lại lần nữa chứng minh nàng đã nghĩ đến mọi việc quá mức đơn giản. Ngày đó tới khách điếm gặp Lưu Nhị Lang, ông ta liếc mắt nhìn nàng một cái sau đó gọi Uông Đại Lang vào sương phòng uống rượu. Bên này có một bà tử lại đây mang Trương Tiểu Oản vào một gian phòng. Đầu tiên bà ta rót một ly trà nóng cho nàng, sau đó dùng tiếng thôn Ngô Đồng hỏi Trương Tiểu Oản, “Đêm động phòng có tốt không? Hiện giờ thân thể vẫn tốt chứ?” Trương Tiểu Oản vừa nghe đã sửng sốt, sau đó nàng lập tức suy nghĩ cẩn thận xem đây là chuyện gì. Sợ là Lưu Nhị Lang đang muốn xác định nàng đã viên phòng hay chưa đây mà. Ông ta còn muốn xen vào việc này nữa sao? Trương Tiểu Oản khẽ cau mày. Biểu tình này ở trong mắt bà tử kia chính là nói rằng nàng còn chưa viên phòng. Bà ta đứng lên để Trương Tiểu Oản tiếp tục uống trà còn mình đi ra ngoài. Chờ bà ta trở về lại cười nói chuyện với Trương Tiểu Oản. Nhưng lần này bà ta không dùng giọng thôn Ngô Đồng mà nàng quen thuộc mà dùng giọng của trấn Cam Thiện. Nàng nghĩ rằng bà tử này đã được Lưu Nhị Lang mời đến từ trước rồi. Trương Tiểu Oản thở dài ở trong lòng, không biết vì sao Lưu Nhị Lang lại muốn quản cả chuyện này nữa? Trong lòng nàng biết trong chuyện này khẳng định có nguyên nhân, nhưng lại không đoán ra được có chuyện gì. Nàng chắc chắn nguyên nhân đó không phải vì ông ta quan tâm nàng, mà chỉ vì ông ta cực kỳ để ý đến hôn sự này. Lòng nàng thấy càng thêm phiền chán. Nàng không biết ông ta đang tính toán cái gì nên chỉ đành bị ông ta dắt mũi đưa đi. Trên thực tế, Lưu Nhị Lang để nàng đến gặp mặt lần này là có tính toán rõ ràng. Hai ngày nay Uông Đại Lang không thèm gặp nàng, mãi tới sáng nay hắn mới đến đưa nàng đi gặp cậu. Lúc này trở về, mặt hắn lạnh hơn, dọc đường đi cũng không thèm nói với nàng một câu nào. Vào ban đêm, Uông Đại Lang về phòng ngủ mà mấy hôm nay Trương Tiểu Oản vẫn luôn ngủ một mình. Từ đầu tới đuôi hắn dùng nửa canh giờ để làm chuyện đó, xong việc thì đi luôn. Trương Tiểu Oản ở lại trong bóng đêm, xương cốt đều đau đớn. Nàng nhìn chữ hỉ ẩn ẩn hiện ra trên đỉnh màn, lần đầu tiên cảm giác được lạnh lẽo chưa từng có. Cho dù là mùa đông đầu tiên mới đến đây nàng cũng không thấy lạnh thế này. Nàng lại lần nữa hiểu rõ rằng ở triều đại này, thân phận nữ nhân chỉ cho nàng một tấc vuông không gian. Nàng chưa từng có quyền lợi chân chính được quyết định cuộc đời mình. Ngày hôm sau nàng thậm chí còn không gặp được Uông Đại Lang thì đã bị người ta nhét lên xe bò, kéo theo của hồi môn của mình. Nghe lời lão thái thái nói thì mẹ chồng nàng ở kinh thành lo việc nhà còn nàng về thôn Ngưu Quy thay mặt quản lý ruộng đất."
}