{
  "chapter_name": "Chương 89",
  "content": "“Ngươi……” Lưu Nhị Lang nhìn em gái mình dập đầu trước mặt giống như đang cầu xin một vị quan lão gia tha mạng cho cả nhà nàng thì vừa tức lại giận nhưng cũng không biết nói gì. Trương Tiểu Oản không nói gì, chỉ từ phía sau ôm lấy nữ nhân so với anh trai của mình thì còn già nua hơn để ngăn bà không dập đầu nữa. Con người ấy mà, tồn tại được đã khó. Lưu Tam Nương muốn nàng gả ra ngoài để có ngày lành, có cơm no. Ngày ấy nàng xuất giá bà cũng không đưa nàng được một đoạn đường. Biết nàng sống không tốt hàng đêm bà đều gặp ác mộng, như vậy sao có thể nói không đau lòng nàng? Không phải, bà ấy cũng đau lòng nàng…… Trương Tiểu Oản ôm chặt lấy mẹ mình, đẻ mặc thân thể già nua của bà run rẩy trong lòng. Nàng ngẩng đầu lên, mắt lạnh nhìn Lưu Nhị Lang, mở miệng tiễn khách, “Cữu cữu đại nhân, mời ngài đi thôi.” “Cữu cữu đại nhân, ngài đi thôi.” Trương Tiểu Bảo và em trai vẫn đứng ở cửa không nói lời nào mà chỉ quỳ gối trước mặt Lưu Nhị Lang. “Ngươi, các ngươi……” Lưu Nhị Lang giận trừng mắt bọn họ, sau đó lại nhìn đôi mắt lạnh băng của Trương Tiểu Oản thì không khỏi cười lạnh nói, “Để ta nhìn xem các ngươi sẽ có kết cục tốt gì.” Nói xong ông ta phất tay áo bỏ đi. Trương Tiểu Oản ôm Lưu Tam Nương đang khóc không thành tiếng ở trong lòng, nhẹ nhàng trấn an bà, “Đừng sợ, người một nhà chúng ta ở bên nhau một ngày thì một ngày. Nếu có một ngày thật sự sống không được thì con sẽ sắp xếp cho đệ đệ và muội muội thỏa đáng, mẫu thân cứ yên tâm. Đến lúc đó trời có sập thì bọn họ cũng không việc gì.” “Tiểu Oản, con gái của ta……” Lưu Tam Nương nghe vậy thì ngẩng đầu nhòn nóc nhà gọi tên đứa con gái số khổ của mình, rồi lại không nhịn được mà khóc rống lên. Lúc này, Trương A Phúc ngồi sau lưng bà cúi đầu yên lặng lau mắt, Trương Tiểu Bảo và Trương Tiểu Đệ cũng nắm chặt tay, nhịn khổ sở và khuất nhục trong lòng. Trương Tiểu Muội cầm đòn gánh đứng ở cửa không vào cũng ô ô khóc thét. Nàng nghĩ người cậu làm quan này của nhà bọn họ giống tên Huyện lệnh ở chỗ họ đã ra lệnh đánh chết cha của Tiểu Hoa ở chỗ bọn họ, đều là người xấu, chỉ biết bắt nạt người khác. ******* Giữa tháng năm, Trương Tiểu Oản ở tiền viện phơi đồ ăn thì cửa bị người ta gõ. Uông Vĩnh Chiêu tới. Hắn tới báo cho Trương Tiểu Oản việc hôn nhân của mấy người em trong nhà đã định xong. Cuối năm nay Vĩnh An sẽ thành thân, Vĩnh Trang thì sang năm mới thành thân, còn Vĩnh Trọng thì đến giữa năm sau. Dứt lời hắn nhìn Trương Tiểu Oản nhàn nhạt nói, “Trong nhà bận rộn, nếu lúc này ngươi về cũng có thể giúp mẫu thân chia sẻ chút chuyện.” Trương Tiểu Oản cười cười nhưng không nói gì mà chỉ lắc đầu. “Cuối tháng nạp thiếp, nếu ngươi nguyện ý thì cũng có thể trở về uống ly trà của chủ mẫu.” Lúc Uông Vĩnh Chiêu nói lời này thì nhìn chằm chằm mặt Trương Tiểu Oản. Trương Tiểu Oản vẫn không có biểu tình gì mà nhàn nhạt cười lắc đầu. Biểu tình của nàng giống như hắn vừa nói một câu tùy tiện đến không thể tùy tiện hơn. Nàng hoàn toàn không thèm để ý đến việc này. Uông Vĩnh Chiêu nhìn biểu tình không chút gợn sóng của nàng rồi mới quay đầu nhìn khắp sân. Ánh mặt trời rải đầy sân, tháng năm là lúc thời tiết ở kinh thành đẹp nhất, không nóng không lạnh, thời tiết cũng sáng sủa cực kỳ. Hắn nhìn ánh mặt trời sáng lạn kia một lúc thật lâu, mãi sau hắn mới lấy một túi bạc trong tay áo ra để trên bàn rồi không nói một lời mà đi về. Sau khi hắn đứng lên Trương Tiểu Oản cũng đứng lên, lấy túi bạc trên bàn sau đó tiễn hắn ra cửa. Sau khi hắn ra cửa nàng vén áo thi lễ, lại đưa túi bạc qua bình tĩnh nói, “Đại công tử, ta nguyện ngài cùng một nhà của ngài cát tường như ý, trong nhà năm nay thu hoạch đều tốt. Bạc này ngài cầm về đi thôi, lễ thành hôn của mấy người Nhị công tử đều phải dùng tiền.” Uông Vĩnh Chiêu nhìn bàn tay thô ráp của nàng, trên đó có vết chai dày và túi bạc. Hắn giật giật mắt, sau đó không thèm nhìn Trương Tiểu Oản một cái mà quay người đi thẳng. Trương Tiểu Oản thấy hắn không lấy bạc về thì hơi do dự nhưng cũng không đuổi theo nữa. Nàng cầm bạc quay người về phòng đóng cửa lại. Cửa kẽo kẹt một tiếng đóng lại. Uông Vĩnh Chiêu bước đến chỗ cái cây buộc con ngựa, cuối cùng vẫn nhịn không được quay đầu nhìn lại nhưng chỉ nhìn thấy hai cánh cửa đóng chặt. Lúc này khuôn mặt bình tĩnh của phụ nhân kia hiện ra trước mặt hắn. Hắn cứ thế nhìn hình ảnh nàng ở trong đầu, đôi mắt như nước lặng của nàng không có bóng dáng hắn. Uông Vĩnh Chiêu không nhịn được cười khẽ, hất hất đầu vứt hình ảnh đó ra khỏi óc rồi xoay người lên ngựa. Hắn không có kiều thê, chỉ có một người vợ da tay thô ráp giống da thuộc nhưng hắn vẫn có mỹ thiếp. Nàng kia da trắng, đẹp như hoa tươi mới nở rộ vào mùa xuân. Những gì người khác có hắn cũng không thiếu. Nếu người vợ quê mùa này của hắn muốn ở lại trong thôn này thì tùy nàng. ******* “Đại cữu cữu, cháu không ăn cái này.” Uông Hoài Thiện ngông nghênh mà lắc đầu nói với Trương Tiểu Bảo lúc này còn muốn gắp một khối thịt nướng cho hắn. “Ăn no rồi sao?” Trương Tiểu Bảo sờ sờ bụng hắn, còn tiến lên nghe nghe sau đó mới lắc đầu nói, “Ta thấy còn chưa phồng lên đâu, vẫn nên ăn một chút mới được.” Nói xong hắn lại dỗ đứa cháu trai, “Ăn một khối này nữa, ăn xong cái này nếu no ta sẽ không gắp nữa.” Hắn dỗ dành ôn tồn như thế khiến Uông Hoài Thiện chỉ đành thở dài đón lấy. Hắn đã no đến không thể no hơn nhưng vẫn cắn từng miệng nhỏ, mặt mày ủ ê ăn. Mẹ hắn mang theo hai người cậu vào trong rừng bẫy một con lợn to về, bán xong thịt, còn thừa một ít đến buổi chiều hắn đi học về nhìn thấy nói là muốn nướng ăn. Hai cậu hắn vừa nghe thấy đã mặc kệ trên người là quần áo còn dính máu lợn chưa thay mà đi ướp thịt, bổ củi, chuẩn bị giá đỡ và than hoa để nướng. Đến tối ăn cơm cả nhà ăn thịt nướng. Nhưng ông bà ngoại nhường thịt cho hắn, tiểu gì cũng chọn hai khối thịt nướng tốt cho hắn ăn bổ bổ. Hắn ăn xong chỗ bọn họ gắp thì đã no đến không được. Ấy vậy mà cậu cả còn muốn gắp thêm cho hắn. Uông Hoài Thiện thật là khổ mà không nói nên lời, lần đầu tiên hắn cảm thấy được người ta quá thích cũng không phải chuyện quá tốt. Hắn thật sự là no quá rồi. “Được rồi, đứng ép hắn nữa, ăn đủ rồi thì thôi.” Trương Tiểu Oản nấu xong trà lúa mạch đi ra thấy cái mặt khổ sở của con trai thì vội vàng cười đi tới cầm thịt trong tay hắn để lên bàn, tính toán để lát nữa mình sẽ ăn. Nàng đổ trà ra chén rồi bảo mọi người, “Mau uống một chén xúc miệng.” Lúc nói lời này hắn thấy Tiểu Đệ vươn bàn tay toàn mỡ đến cầm cái cốc, nàng không nhịn được lắc lắc đầu rút khăn ra giúp hắn lau tay, miệng cũng khó nén trách cứ, “Lớn như vậy rồi mà sao khi ăn chẳng thèm chú ý chút.” Mặt Trương Tiểu Đệ hơi hơi đỏ lên, nhìn chị hắn lau tay cho hắn mà miệng cong hết cả. Tiểu Muội ở một bên nhìn thấy thì cũng thò tay đến nói với chị cả, “Tỷ, tỷ, tay muội cũng bẩn……” Trương Tiểu Oản nghe xong lời nàng nói, lại nhìn hai tay nàng duỗi tới thì không nhịn được bật cười, nhu hòa nói, “Được, tỷ sẽ giúp muội lau.” Lúc này Uông Hoài Thiện ôm cái bụng ăn đến no căng dựa vào trong ngực bà ngoại hắn ngẩng đầu tò mò hỏi, “Đại cữu cữu bọn họ trước giờ có phải rất nghe lời mẫu thân không?” “Ừ, nghe lắm, nàng nói đi hướng bắc thì bọn họ không dám đi hướng nam.” Lưu Tam Nương thò tay giúp hắn chậm rãi xoa bụng, đôi mắt nheo lại cười trả lời. Lúc này bà cười ra nếp nhăn nhưng không hề thấy sầu khổ mà mang theo mấy phần bình tĩnh an hòa. Trương A Phúc lúc này bưng ly trà lúa mạch, đưa đến bên miệng Uông Hoài Thiện, nhỏ nhỏ dỗ dành hắn, “Tiểu bảo bảo, mau uống một ngụm.” Uông Hoài Thiện hơi cúi đầu uống hai ngụm rồi cười nheo mắt nhìn ông ngoại mình rồi cảm ơn, “Đa tạ ngoại tổ phụ.” Trương A Phúc liên tục lắc đầu, “Không cần tạ, không cần tạ……” Nói xong ông lại đưa cái ly đến bên miệng lão bà nhà mình, nhỏ giọng nói, “Bà cũng uống hai ngụm.” Lưu Tam Nương uống một ít sau đó nói với ông ta, “Trà ngon lắm, ông cũng uống nhiều một chút. Ta thấy trà này uống ấm bụng, đối với dạ dày của ông cũng tốt.” Mấy năm nay dạ dày Trương A Phúc có chút không khỏe, ông ta gật đầu kề chén lên miệng chậm rãi uống một cách thỏa mãn không thôi. ******* Cuối tháng Uông Vĩnh Chiêu nạp thiếp, một ngày trước đó Lưu Nhị Lang lại đây cáu tiết một hồi. Trương Tiểu Oản cùng hai đứa em trai nhịn xuống nhưng lại không dự đoán được Trương Tiểu Muội lại cầm đòn gánh đến muốn đánh người. Cũng may Trương Tiểu Oản kịp thời ngăn cản, không để nàng thật sự đánh người. Lưu Nhị Lang cũng không nghĩ một nha đầu từ nông thôn thế mà dám cầm đòn gánh đánh ông ta, còn luôn mồm cái gì mà “Cẩu quan”, “Quan xấu”, “Chỉ biết bắt nạt người khác”. Ông ta tức giận đến tóc cũng dựng lên, mắng Trương A Phúc và Lưu Tam Nương thậm tệ. Ông ta mắng bọn họ vô dụng đến cực điểm, toàn nuôi toàn đám con cái dám bò lên đầu trưởng bối giương oai, không có lễ nghĩa tôn ti gì hết. Ông ta chỉ cây dâu mà mắng cây hòe nhưng Trương Tiểu Oản cũng không để ý tới chỉ bảo đám Tiểu Bảo kéo Tiểu Muội đến hậu viện còn mình thì tự đi mở cửa lớn, lần nữa mời Lưu Nhị Lang lúc này đã tức đến run tay đi về. Đêm Uông Vĩnh Chiêu nạp thiếp, Uông gia trong kinh phái Giang Tiểu Sơn tặng ly trà đến, nói là trà tiểu thiếp kính chủ mẫu. Hắn cong eo nói với Trương Tiểu Oản, “Đại công tử nói, ngài không trở về cũng tùy ngài nhưng trà của chủ mẫu ngài vẫn phải uống.” Trương Tiểu Oản nghe xong thì dở khóc dở cười, không biết Uông Vĩnh Chiêu có ý gì, muốn kích thích hay tôn trọng nàng đây? Bất kể là ý gì thì nàng cũng không để tâm lắm. Nàng lập tức một hơi uống xong chén trà dưới con mắt nhìn chằm chằm của Giang Tiểu Sơn. Sau đó nàng để chán trà lên bàn, dùng khăn lau miệng rồi bình tĩnh nói với hắn, “Trở về nói cho Đại công tử là trà của di nương ta đã uống.” Nói xong nàng nghĩ nghĩ rồi lẩm bẩm, “Quy củ trong kinh là uống trà rồi thì phải cho di nương quà gặp mặt phải không?” Dứt lời nàng nhìn nhìn Giang Tiểu Sơn, thấy hắn khom lưng không nói gì. Trương Tiểu Oản cảm thấy nếu Uông Vĩnh Chiêu đã bắt nàng theo quy củ thì nàng cũng nên làm cho tốt. Vì thế nàng lập tức đến thưu phòng, đem gói bạc đặt trong hòm mở ra nhìn nhưng lại thấy bên trong là mấy ném vàng. Nàng lập tức kinh ngạc, không nghĩ Uông Vĩnh Chiêu lại khẳng khái như thế. Lần trước hắn vậy mà cầm một bao vàng 50 lượng đến cho nàng. Lúc đó nàng còn tưởng đây là bạc. Lúc này Giang Tiểu Sơn còn ở nhà chính chờ, nàng cũng không nghĩ nhiều mà lấy ra một thỏi trong đó rồi quay lại nhà chính giao cho Giang Tiểu Sơn nói, “Đây là lễ gặp mặt của ta với di nương, ngươi giúp ta mang về.” Giang Tiểu Sơn nghe xong thì nhận lấy vàng, đợi trở về rồi đến nửa đêm lại có người tới gọi gắn nói Đại công tử trở về thư phòng. Hắn vội vàng bò dậy mặc quần áo rồi đến thư phòng bẩm báo tình hình cụ thể. Trong thư phòng, vị Uông gia nhị phẩm Tổng Binh đại nhân mới vừa ôm mỹ thiếp nghe thấy Giang Tiểu Sơn kể xong biểu hiện của phụ nhân kia rồi lại giương mắt nhìn thỏi vàng một cái thì khóe miệng vốn nhu hòa đã hoàn toàn lạnh xuống."
}