{
  "chapter_name": "Chương 224",
  "content": "Tết năm nay vì có Uông Đỗ thị giúp đỡ nên công việc ít đi rất nhiều. Trương Tiểu Oản chỉ cần vội vàng đáp lễ đám quan lại biên vương tới chúc tết, và chuẩn bị thưởng cho dám quan viên trong ba trấn, coi như nhàn được kha khá. Bởi vì trời giá rét, Uông Hoài Mộ cùng Uông Hoài Nhân bị nhốt ở nhà đọc sách học bài với tiên sinh. Trương Tiểu Oản nhìn bọn họ ở trong nhà thì cũng yên tâm, nghĩ chờ năm sau hai đứa lớn hơn nên có bị mang ra ngoài luyện binh thì nàng cũng đỡ lo hơn. Ý tưởng này được nàng nói cho Uông Đỗ thị khi nàng kia tới thỉnh an vào buổi sáng. Uông Đỗ thị vừa nghe đã cười nói, “Đừng nói chờ đến năm sau, chờ mười mùa xuân nữa thì ngài vẫn sẽ lo cho bọn họ thôi. Bọn họ sống tới 99 tuổi ngài còn lo sao cho bọn họ sống được tới 100 tuổi kia kìa.” “Aizzz.” Trương Tiểu Oản nghe xong cũng cười gật đầu nói, “Cũng phải.” Lúc này Uông Đỗ thị cầm lấy quả táo rồi cáo lui đi làm việc. Cách ngày 30 tết còn hai ngày, sau khi làm xong việc bên ngoài, Trương Tiểu Oản lại lo đến việc trong nhà. Quần áo mới để ăn tết năm nay nàng chuẩn bị thêm cho Uông Hoài Thiện một bộ. Thực ra lúc ở kinh thành nàng đã khâu cho hắn quần áo mới để ăn tết rồi nên hiện tại hắn đã có đồ mặc. Bộ thêm này đưa qua chỉ để hắn có thêm đồ mặc, cũng không vội. Chờ qua tết, có ngươi đi Nam Cương nàng sẽ gửi cho hắn sau. Năm nay quần áo của bốn cha con đều làm từ cùng một loại vải, chỗ cổ áo thêu hoa văn chìm, họa tiết đều giống nhau, chỉ có đồ của Uông Vĩnh Chiêu là thêu bằng chỉ vàng, còn đồ của mấy đứa nhỏ là thêu chỉ bạc. Trương Tiểu Oản cất cẩn thận bộ quần áo làm cho con cả, sau đó đặt ba bộ kia ở một bên định trước khi ăn cơm trưa sẽ để ba cha con qua đây thử xem có chỗ nào không ổn không. Nghe nàng nói còn phải thử, Bình bà lập tức cười nói, “Đôi mắt ngài từ trước đến giờ đều chuẩn, đã thử qua hai lần rồi không cần thử nữa đâu.” “Thử lại một lần.” Trương Tiểu Oản nói đến đây thì cũng cười, không khỏi lắc đầu tự giễu nói, “Ta cũng không biết làm sao mà càng già càng thích nhiều chuyện, cái gì cũng thấy không yên tâm.” “Ngài ấy, vẫn nên thả lỏng một chút.” Trương Tiểu Oản gật gật đầu. Đúng vậy, cũng nên thả lỏng, đã đến hiện tại thì có gì không chịu nổi chứ. Lúc để ba cha con thử đồ mới, Uông Hoài Mộ và Uông Hoài Nhân đều ngẩng đầu nhìn Uông Vĩnh Chiêu, hai đôi mắt đen nhánh ngập nước tỏa ra tràn ngập ngưỡng mộ và kính trọng dành cho cha mình. “Phụ thân, phụ thân……” Uông Hoài Nhân rất là chủ động lôi kéo tay Uông Vĩnh Chiêu sờ sờ lên quần áo trên người hắn nói, “Hoài Nhân cũng có, phụ thân nhìn một cái.” Uông Vĩnh Chiêu nhịn không được nhếch khóe miệng cười rồi bế hắn lên. Uông Hoài Nhân lập tức hôn cha hắn một cái, rồi lại cúi đầu cười khanh khách nói với Uông Hoài Mộ, “Mộ ca ca cũng mặc giống chúng ta kìa, mau để Hoài Nhân hôn huynh một cái.” “Thật là không e lệ.” Uông Hoài Mộ đỏ mặt nhưng vẫn kiễng chân để em trai cúi đầu hôn hắn một miếng. “Hoài Nhân thật ngoan.” Lúc em trai chạm môi mềm lên mặt hắn, Uông Hoài Mộ nhịn không được mặt mày hớn hở khen. Uông Hoài Nhân thấy anh hắn khen hắn thì lập tức đắc ý quay đầu cười với cha mình. Uông Vĩnh Chiêu ôm hắn, tay kia cũng ôm Uông Hoài Mộ lúc này đã cao rất nhiều lên. Ba cha con đi tới trước gương để ngắm nhìn. “Phụ thân……” Uông Hoài Nhân chỉ vào trong gương gọi Uông Vĩnh Chiêu. Uông Hoài Mộ đỏ mặt nhưng vẫn vươn tay ôm cổ cha hắn. “Ừ, thật là đẹp.” Uông Vĩnh Chiêu nhẹ liếc về pía phụ nhân vẫn nhìn bon họ cười nãy giờ. “Vừa người thì tốt, mới vừa rồi ta còn nghĩ sợ có chỗ nào hoa mắt phải sửa lại.” Trương Tiểu Oản đi tới, vươn tay ôm Uông Hoài Mộ, cười hỏi Uông Vĩnh Chiêu, “Mặc có thoải mái không?” “Ừ.” Uông Vĩnh Chiêu gật đầu. “Vậy giao thừa và mùng một ngài và con sẽ mặc bộ này.” “Của ngươi đâu?” Uông Vĩnh Chiêu đột nhiên nói. “Ta cũng mặc giống thế này.” “Là như thế nào?” “Đến lúc đó ngài ẽ biết.” Trương Tiểu Oản cười hai tiếng, trên mặt mày đều là vui vẻ. Uông Vĩnh Chiêu nhìn gương mặt tươi cười, thần sắc nhu hòa của nàng rồi để mặc nàng thay lại quần áo cho hai đứa con trai. Hắn cũng thay quần áo rồi mang theo mọi người tới nhà chính dùng bữa. Tĩnh Huy năm thứ bảy, Trương Tiểu Oản trải qua một năm thuận lợi. Nửa nửa năm cuối thân thể Trương A Phúc dần dần không được nữa. Dùng thuốc có thể kéo dài thêm chút nhưng đại phu mù nói thuốc này chỉ để cứu nhất thời chứ không cứu được lâu dài. Khác với đám con cái sốt ruột, Trương A Phúc và Lưu Tam Nương lại bình tĩnh. Mỗi ngày Lưu Tam Nương đều ngốc ở bên người Trương A Phúc, kể cả tay run không thể đút thuốc thì bà ấy cũng cẩn thận ngồi bên cạnh canh chừng chồng mình. Trương A Phúc càng ngày càng yếu, Trương Tiểu Oản để người truyền tin đi kinh thành mời Trương Tiểu Muội tới. Biết nàng đi tìm Tiểu Muội, hôm nay Trương A Phúc thấy nàng tới thì cầm tay nàng nhẹ giọng nói, “Mấy năm nay con khổ nhiều rồi, về sau chuyện của nàng con không cần phải lo nữa.” Trương Tiểu Oản cười cười nói, “Ngài đừng nhọc lòng, nàng là muội muội của con, cái gì quản cái gì không quản con hiểu rõ.” Trương A Phúc cười cười với nàng, lại cầm trái cây nàng mới mang tới để vào trong tay nàng nói, “Khuê nữ, con ăn đi.” Trương Tiểu Oản cầm cắn một miếng rồi cười nói với ông, “Trước kia chẳng có trái cây mà ăn, nhiều năm qua cũng được không ít ngày lành, bây giờ của ngon vật lạ coi như cũng được ăn một vài. Ngài cũng nếm thử xem, con thấy ăn ngon thật.” Thấy nàng ăn đến mùi ngon, Trương A Phúc cũng ăn một chút, cứ thế ăn xong một quả nhỏ. Dù ngày nào cũng có thể đút cho Trương A Phúc ăn một chút nhưng ý thức của ông ấy cũng dần dần không còn thanh tỉnh. Rất nhiều lúc ông ấy đều nhắm mắt lại hôn mê, ngẫu nhiên nói mấy câu thì đều gọi “Tam Nương”. Lưu Tam Nương lúc nào cũng canh giữ ở bên cạnh ông ta. Sau khi Trương A Phúc không thể cùng bà nói chuyện thì bà cũng nói nhiều hơn. Nói chuyện trong nhà năm đó, nói lúc bà mới vừa gả tới, bụng đói nên lúc nào cũng muốn nhìn thấy ông ấy bởi vì bà biết chắc chắn ông sẽ tìm gì đó về cho bà ăn. Bà còn nói bà biết năm đó ông ngã gãy chân không phải vì đi đường không cẩn thận ngã xuống như ông nói mà là vì ông lên núi săn thú để mua cho bà một miếng vải nhưng lại bị ngã từ lưng núi xuống gãy chân. Trương Tiểu Oản có khi lại đây nhìn bọn họ, nghe Lưu Tam Nương nói không ít chuyện năm đó, sau đó nhìn bà đờ đẫn mà chảy nước mắt, nắm tay Trương A Phúc không bỏ. Cuối tháng 10 năm đó Trương A Phúc qua đời. Trương Tiểu Muội không tới. Bốn đứa con của ông chỉ có ba đứa đưa tiễn. Ông ấy đi rồi tình thần Lưu Tam Nương cũng ngày càng sa sút, mỗi ngày đều ngây người thật lâu, có khi cả ngày không nói lời nào. Đại phu tới nói là sợ không còn sống được lâu nữa. Lần này Trương Tiểu Oản muốn tìm Uông Vĩnh Chiêu để hắn cho người mang Trương Tiểu Muội tới. Nàng vừa mới nói lời này với Uông Vĩnh Chiêu thì ngày hôm sau Trương Tiểu Bảo đã tới tìm nàng. Hắn căng da đầu nói với Trương Tiểu Oản, “Tiểu Muội nói lão gia trong nhà nàng lại thăng quan, di nương trong nhà cũng sắp sinh hài tử nên đương gia chủ mẫu như nàng không phải ở nhà quản việc, chỉ có thể……” Đến đây thì Trương Tiểu Bảo không nói được nữa. “Lão gia và di nương ư?” Trương Tiểu Oản ngồi một hồi mới thở hắt ra, “Lão gia, di nương, đây là cuộc sống nàng ta muốn ư?” “Đại tỷ.” “Có lẽ các ngươi cũng trách tâm ta tàn nhẫn.” Trương Tiểu Oản nói đến đây thì chậm rì rì mà cười một chút, “Khế ruộng khế nhà đệ đưa cho nàng hết rồi ư?” “Vâng.” “Thế thì thu hồi đi.” Trương Tiểu Bảo không lên tiếng. Trương Tiểu Oản nhàn nhạt nói, “Tiền thì không thu, hẳn là thời gian qua lão gia với di nương cũng tiêu không ít tiền rồi. Để tiền lại coi như thưởng cho lão gia và di nương thôi.” “Đại tỷ.” Trương Tiểu Oản vươn tay xoa xoa khuôn mặt tức đến đỏ bừng, một hồi lâu sau mới nói, “Chức quan kia cũng thu lại đi. Ta sẽ bảo tỷ phủ đệ phái người hồi kinh, đệ phải mang được người về đây. Phụ thân qua đời nàng không tới tiễn đưa, nếu mẫu thân không còn mà nàng còn không về tiễn thì sau này có muốn tiễn đưa cũng chẳng còn ai.” Nàng ta còn một con trai và một còn gái cần bọn họ chu cấp để nuôi lớn, nên thành thật mà về mới phải. “Đại tỷ……” “Ừ?” Trương Tiểu Oản nhìn hắn, cười cười, “Hay đệ muốn nhìn Triệu lão gia kia xài tiền của Trương gia nuôi di nương? Kể cả đệ nguyện ý thì ta cũng không muốn hắn nương tên tuổi phu quân của ta mà làm quan.” “Là tiểu muội làm ngài thương tâm.” “Đừng nói nhiều như vậy, đi mang nàng về đây, về sau thế nào đệ tự xem mà làm.” Trương Tiểu Oản nhắm mắt lại, tới khi mở ra lập tức gọi bà tử tiến vào, “Đưa đại cữu lão gia đi ra ngoài.” Lời nàng nên nói đều đã nói, Tiểu Bảo muốn mềm lòng thì mềm lòng. Nên vì bọn họ suy nghĩ nàng đều đã nghĩ rồi. Lại qua một năm, sắp đến cuối năm mà Trương Tiểu Oản lại gầy hơn năm ngoái một chút. Uông Vĩnh Chiêu để bà tử canh chừng nàng cực nghiêm, mỗi ngày đều phải ăn đồ bổ không được thiếu bữa nào. Ngoài lúc ăn cơm, ngẫu nhiên hắn còn bớt chút thời gian về xem nàng. Lúc này Bình bà cũng nhận được một phong thư được thương đội đến từ phía nam mang theo. Bà ta suy nghĩ thật lâu cuối cùng vẫn giao cho Trương Tiểu Oản. Đây là thư do bà tử mà Trương Tiểu Oản tìm đến hầu hạ Thiện Vương Phi gửi tới. Bình bà muốn gạt Trương Tiểu Oản nhưng nghĩ tới tính tình của nàng thì bà ta cũng không dám gạt, cũng không dám tự tiện giao cho lão gia trong nhà. Bà ta sợ ngày sau nàng biết được lại vì chuyện này mà thương tâm. Trong thư bà tử viết ba người bọn họ tới Nam Cương rồi thì không hề được trọng dụng mà bị điều đi làm việc thêu thùa may vá, không được hầu hạ chủ tử. Nhưng từ tết ra mấy người bọn họ lại được an bài tới bên người Thiện Vương Phi, lúc này bọn họ mới biết Thiện Vương Phi đẻ non hai tháng. Nguyên nhân Thiện Vương Phi đẻ non cũng được bà tử viết rõ ràng ở trong thư. Hóa ra lai là do cha của Thiện Vương Phi, Mộc phủ thổ ty đại nhân làm hại. Trước đó Thiện Vương đã ngăn cản không cho Vương Phi đi gặp cha mình nhưng nàng kia lại vẫn khăng khăng đòi gặp. Ngày thứ hai sau khi gặp, Thiện Vương không theo ý của thổ ty đại nhân, cứ thế rời khỏi sơn trại của bọn họ. Đến đêm thì đứa nhỏ của Vương Phi bị sảy. Bên ngoài cosnguowif truyền ra việc Vương Phi bị sảy thai, còn nói là do trại chủ kia tặng cho Thiện Vương làm lễ gặp mặt. Việc này hiện tại nháo đến Nam Cương ồn ào huyên náo, mấy bà tử cảm thấy rất là không ổn nên truyền tin lại đây nói với phu nhân. “Nếu không truyền đến ồn ào huyên náo, người bên ngoài biết thật nhiều thì các ngươi tính toán không nói cho ta phải không?” Trương Tiểu Oản ném lá thư rõ ràng có người đã đọc đó lên bàn, nhắm mắt lại nhàn nhạt nói. “Phu nhân.” Bình bà tử đã lâu chưa quỳ trước mặt nàng lúc này lại quỳ xuống. “Ngươi đã biết từ trước sao?” Trương Tiểu Oản hỏi một câu. “Nửa chữ cũng không biết.” Bình bà quả quyết phủ nhận. Trương Tiểu Oản thở một hơi dài, lạnh lùng mà cười một tiếng, “Quả thực không phải cứ có thiện tâm là có được thiện báo.” Dứt lời nàng cầm thư đứng lên đi về phía hành lang dài phía đông. “Phu nhân.” Bình bà ở bên người nàng vội vàng gọi. Trương Tiểu Oản dừng bước, hít một hơi thật sâu mới quay đầu lại nói với bà ta, “Không có việc gì, ta chỉ đi tìm lão gia trò chuyện, ngươi đi phòng bếp xem đồ ăn giúp ta.” Dứt lời nàng bước nhanh đến tiền viện. Một đường đi qua hành lang, tiến đến thư phòng rồi Trương Tiểu Oản mới đi chậm lại. Lúc này thủ vệ nhìn thấy nàng thì hành lễ. Trương Tiểu Oản nhẹ gật đầu rồi đi vào trong. “Phu nhân, ngài đã tới……” Sắp đến cửa thì Giang Tiểu Sơn mở cửa đi ra tươi cười nói, “Ngài mau đi vào, lão gia đang chờ ngài đó.” Hắn vừa dứt lời thì đã có cái bút lông bay tới đập lên đầu hắn. Giang Tiểu Sơn tức khắc méo mặt, quay đầu lại nhìn đại nhân nhà mình hỏi, “Sao ngài lại đánh tiểu nhân?” Nếu là ngày thường Trương Tiểu Oản đã sớm nở nụ cười nhưng lúc này nàng không thể cười nổi vì thế sau khi tiến vào nàng chỉ đạm mạc nói với Giang Tiểu Sơn, “Đi ra ngoài chờ, ta có lời muốn nói với lão gia.” Thấy sắc mặt nàng không đúng, không dịu dàng hiền lành như ngày thường, Giang Tiểu Sơn lập tức khom lưng nói nhỏ “Vâng” sau đó nhẹ nhàng đi ra ngoài, đóng cửa lại. Lúc này Uông Vĩnh Chiêu vốn đang nhìn công văn ngẩng lên nhướng mày hỏi nàng, “Chuyện gì?” Trương Tiểu Oản không hé răng, an tĩnh mà đi đến bên người hắn, cầm thư trong tay đưa cho hắn. Đợi Uông Vĩnh Chiêu đọc xong, sắc mặt trầm xuống nàng mới nói, “Ngài biết sao?” Uông Vĩnh Chiêu ngẩng đầu, nhẹ gật một cái. Trương Tiểu Oản nhìn thấy thế thì cười khổ một tiếng, đỡ cái bàn thở hổn hển. Đợi hắn kéo nàng ngồi vào lòng nàng mới che mặt khóc nói, “Đứa con số khổ kia của ta, không biết hắn sẽ thương tâm đến thế nào.” Uông Vĩnh Chiêu ôm chặt nàng, vỗ nhẹ lưng nàng nói, “Không sao, hiện tại có bà tử của ngươi ở đó chăm sóc, đến năm sau hắn lại có hài tử thôi.” “Hắn nói thế nào với ngài?” Trương Tiểu Oản nhịn nước mắt hỏi. Nàng không tin Uông Vĩnh Chiêu không biết ngọn nguồn. “Chỉ nói tiểu Vương Phi của hắn mất cảnh giác,” Uông Vĩnh Chiêu nhẹ nhàng bâng quơ nói, “Ngày sau sẽ không tái phạm nữa.” Trương Tiểu Oản thật lâu không nói, cuối cùng chỉ hỏi, “Chiến sự thì sao?” “Không có việc gì, hắn là tướng quân, có trận nào hắn không thể thắng chứ?” Uông Vĩnh Chiêu nhàn nhạt nói, “Ngươi yên tâm.” Trương Tiểu Oản biết được hỏi đến đây là đã quá giới hạn, nếu còn hỏi nữa thì chính là nàng vô lý. Đến nước này nàng cũng không khóc được nữa, chỉ có thể yên lặng năm trong ngực Uông Vĩnh Chiêu thật lâu, mắt mệt mỏi nhắm lại. Uông Vĩnh Chiêu vẫn luôn ôm nàng, thẳng đến khi nàng nhắm mắt lại hắn mới nhẹ nhàng nói bên tai nàng, “Không cần nghĩ nhiều, hắn sẽ có nhi tử, chúng ta sẽ có tôn tử.” “Còn có thể như thế nào?” Trương Tiểu Oản đờ đẫn nói, “Chỉ có thể như thế.” Nhưng chuyện đã xảy ra sẽ để lại dấu vết, từ nay về sau trong lòng đứa con đáng thương của nàng sẽ có một vết thương lòng. Lúc này nàng thà rằng hắn không yêu thích Vương Phi của hắn như thế. Dù nghĩ vậy là ích kỷ nhưng nếu không thích thì sẽ không đau thương. Đã nhiều ngày nay cảm xúc của Trương Tiểu Oản xuống thấp, Uông Hoài Mộ dọn cái bàn của mình tới gian ngoài trong phòng mẹ. Lúc nàng thêu thùa may vá thì hắn ở một bên đọc sách. Hoài Nhân ngày thường thích chạy loạn cũng thường đến chỗ Trương Tiểu Oản để nàng đòi uống nước, thấy mẹ hắn tươi cười hắn mới rời đi, tiếp tục mang theo thị vệ xông loạn khắp nơi. Uông Đỗ thị nhiều ngày nay cũng tới thỉnh an Trương Tiểu Oản thường xuyên, nói giỡn vài câu với nàng rồi mới rời đi. Nàng ta không hề nhắc tới những việc hồn loạn trong phủ, mà tự mình cùng quản gia xử lý cho tốt. Rốt cuộc tới gần cuối năm rồi nên Trương Tiểu Oản cũng biết mình không thể cứ tinh thần sa sút. Nàng cố gắng vực tinh thần dậy để chăm lo việc lớn nhỏ trong phủ. Bận rộn một hồi thì tâm tình của nàng cũng ổn hơn, lo lắng cũng chôn sâu trong đáy lòng. Mấy đứa nhỏ trong phủ sinh khí bừng bừng, Trương Tiểu Oản cũng không muốn mình quấy nhiễu sự an bình của bọn chúng. Hai đứa con trai này của nàng đều do nàng ôm vào lòng dạy từng chữ lớn lên. Cho dù hiện tại chúng đã lớn hơn nhưng vẫn quấn nàng. Nếu nàng không vui thì đương nhiên sẽ ảnh hưởng tới chúng. Đến 30 tết, Uông gia lớn lớn bé bé tế tổ xong, chờ đốt pháo xong Trương Tiểu Oản lại đi từ đường niệm kinh. Nàng quỳ niệm hai canh giờ, Uông Vĩnh Chiêu cũng quỳ gối phía sau ôm nàng hai canh giờ. Đến giờ Dần, Trương Tiểu Oản tinh thần cực tốt, Uông Vĩnh Chiêu kéo nàng đứng lên, đi ra khỏi từ đường rồi đi theo người hầu cầm đèn lồng. Nàng nhẹ nói với hắn, “Ta đi phòng bếp cán bột làm mì cho ngài và mấy đứa nhỏ, ngài nhóm lửa cho ta nhé.” Uông Vĩnh Chiêu nghe vậy thì cúi đầu nhìn nàng, thấy nàng ngước đôi mắt nhu hòa thì hắn lập tức cũng cười. Thiện Vương có cái gì mà thương tâm, hắn cho rằng thế gian này nữ tử nào cũng được như mẹ hắn sao? Hắn đã có một người mẹ thế này lại còn đòi một người vợ giống thế thì lấy đâu ra? Trên đời này há lại có chuyện tốt như thế? Uông Vĩnh Chiêu vươn tay sờ sờ khuôn mặt ấm áp của nàng, khóe miệng hơi cong lên đáp, “Được.” Trên đường đi xuống bếp, Trương Tiểu Oản nhẹ giọng khẽ cười với Uông Vĩnh Chiêu nói, “Kỳ thật nghĩ kỹ thì ta cũng không phải người tốt. Nhưng niệm xong kinh thì trong lòng ta cũng an tâm nhiều. Ngày sau chúng ta tìm một ngôi chùa, mang theo mấy đứa nhỏ quyền tiền đèn dầu nhé.” “Ừ.” Trương Tiểu Oản nghĩ nghĩ rồi lại nói, “15 tháng giêng này, những thương nhân hay người ăn xin lưu lạc đi qua đều có thể tới Hướng Thực Trai ăn hai bữa cơm, ngài xem có được không?” “Được.” Chỉ cần nàng tâm an thì tốt, mấy đồng tiền đó không có cũng không sao. Trương Tiểu Oản duỗi tay cầm lấy tay hắn đang ôm eo nàng, nghiêng đầu nhìn hắn rồi mỉm cười. Những nhẫn nhịn ngày thường chỉ cần đổi lấy hắn đứng đằng trước chống đỡ cho nàng. Nói đi cũng phải nói lại, nếu không phải nàng không nảy sinh tình cảm với hắn, luôn thờ ơ lạnh nhạt nhìn hết thảy, lại duy trì tỉnh táo để thấy rõ hắn muốn cái gì thì sợ là nàng sẽ bị hắn mê hoặc, không thể cho hắn cái hắn muốn. Nếu thế sợ là nàng đã sớm bị hắn bỏ rơi? Mấy năm nay tính ra hắn không hề bạc đãi nàng nên nàng đối xử tốt với hắn một chút cũng không có gì không ổn. Những gì nàng cho hắn thì hắn đều trả lại. Qua tháng giêng đến tháng hai thì phía nam có đại chiến, Uông Vĩnh Chiêu lại điều một ngàn tinh binh đêm ngày hành quân tới Nam Cương. Tháng này Uông Hoài Nhân đã năm tuổi, tuổi mụ là sáu tuổi. Đứa nhỏ này biết mẹ mình lo lắng cho anh trai đang đánh giặc ở phía nam nên buổi sáng nay tới thỉnh an, hắn mặc bộ áo giáp nhỏ của mình vào sau đó mới đi tới chỗ Trương Tiểu Oản nói, “Mẫu thân yên tâm, Hoài Nhân sẽ đi đón đại ca về nhà.” Dứt lời hắn quay đầu sai gã sai vặt của mình đi dắt con ngựa con mà lúc ăn tết đại ca hắn cho người mang về làm quà cho hắn tới để hắn cưỡi đi đón anh trai. Uông Hoài Mộ chỉ đành kéo tay hắn nói, “Hiện nay không thể được, phụ thân còn chưa cho phép đâu.” “Phụ thân……” Hoài Nhân lập tức nhìn về phía Uông Vĩnh Chiêu đang ngồi ở chủ vị gọi. “Lại đây.” Uông Hoài Nhân đi tới thì Uông Vĩnh Chiêu đã tung một quyền đánh về phía hắn. Tiểu Hoài Nhân ngả người ra sau tránh, sau đó xoay người lại tung nắm đấm nhỏ xíu lên mặt Uông Vĩnh Chiêu. Lúc này Uông Vĩnh Chiêu nghiêng đầu qua một bên thì tay kia của hắn lại vung tới. Uông Vĩnh Chiêu ngửa đầu ra sau tránh thoát thế tấn công của con hắn, bàn tay to bắt được tay nhỏ, đạm mạc nói, “Không đủ sức, chờ có thể thoát được tay ta rồi lai nói.” Uông Hoài Nhân dùng sức lắc lắc cũng không thoát được nên vội cười hắc hắc, sau đó chớp mắt nói với cha mình, “Phụ thân, mẫu thân đang lườm ngài kìa.” Uông Vĩnh Chiêu quay đầu lại nhìn Trương Tiểu Oản, Uông Hoài Nhân mượn cơ hội này giãy dụa nhưng đáng tiếc đôi mắt kia nhìn mẹ hắn nhưng sức lực trên tay lại không hề giảm. Kế này không thành, Uông Hoài Nhân lại bày kế khác nói, “Phụ thân, Mộ ca ca có chuyện muốn nói với ngài kìa.” Uông Hoài Mộ thấy em trai kéo cả mình vào thì chỉ đành tiến lên chắp tay nói, “Phụ thân, Hoài Mộ có chuyện muốn nói……” Lúc này Uông Vĩnh Chiêu mới buông tay Hoài Nhân ra cùng Hoài Mộ hòa nhã nói, “Con nói đi.” “Hoài Mộ muốn nói là phụ thân nên canh trừng Hoài Nhân nhiều một chút, tối qua đệ ấy lại chui vào dưới gầm giường của con dọa Uông Thuận sợ đến ngã ra.” “Đó là Uông Thuận lá gan nhỏ, Mộ ca ca không sợ đấy thôi?” Uông Hoài Nhân lúc này đã chui vào trong ngực mẹ, uống một ngụm nước nàng đút cho hắn sau đó không cho là đúng nói. “Ai.” Thấy nói không được Uông Hoài Mộ lắc đầu nói, “Đệ bướng bỉnh, nói thế nào cũng không nghe lời. Nếu cứ thế đi đón đại ca thì sẽ bị huynh ấy đét mông.” “Ai bảo thế,” Uông Hoài Nhân quệt miệng, quay đầu lại nói với Trương Tiểu Oản, “Ngài tin con đi, ngày mai con sẽ đánh thắng cha sau đó đi đón đại ca về cho ngài.” Trương Tiểu Oản cười sờ sờ tóc hắn, lại ôn nhu nói với hắn, “Được, nhưng trước tiên phải đi ăn sáng đã, rồi học bài, được không?” “Được.” Uông Hoài Nhân gật đầu, dựa vào trong lòng nàng, sau đó cười với Uông Hoài Mộ, còn chớp chớp mắt nói, “Ca ca, gã sai vặt của huynh lá gan nhỏ, bỏ đi thôi. Đệ cho huynh gã sai vặt của đệ đó.” Gã sai vặt của Hoài Nhân là Uông Dũng vừa nghe thấy thế thì mắt đã tỏa sáng nhìn Uông Hoài Mộ đắm đuối. Hắn cực kỳ muốn sang chỗ nhị công tử, chứ tiểu công tử quá mức nghịch ngợm, hắn thường xuyên không tìm thấy người đâu. Lúc quản gia hỏi hắn thì hắn căn bản không biết chủ tử của mình đi đâu rồi. Uông Hoài Mộ sao có thể không biết em trai đang có chủ ý gì vì thế hắn không khỏi lắc đầu nói, “Lại nghịch ngợm, vẫn để phụ thân giáo huấn đệ thôi.” Uông Vĩnh Chiêu nghe xong thì hơi hơi mỉm cười, đứng dậy đi về phía nhà chính. Trương Tiểu Oản hai tay dắt hai đứa con đi phía sau hắn, miệng cười nói với Hoài Mộ, “Lúc phụ thân không thể dạy, đai ca không ở nhà thì con phải dạy đệ đệ. Con phải tự mình nghĩ biện pháp thay mẫu thân quản đệ đệ cho tốt, được không?” Uông Hoài Mộ nghe xong thì gật đầu đáp, “Con biết, mẫu thân yên tâm.” Trương Tiểu Oản nhìn khuôn mặt đã lộ chút bằng phẳng của Hoài Mộ thì trong lòng có mấy phần vui mừng. Hắn không giống cha hắn hay nàng, nhưng hắn là người em và người anh tốt. Lúc này Uông Vĩnh Chiêu quay đầu, Trương Tiểu Oản cười nói với hắn, “Ngài vẫn nên dắt tiểu nghịch ngợm nhà chúng ta thôi, đừng để hắn giữa đường chạy mất.” Uông Hoài Nhân đang muốn tránh thoát khỏi tay mẹ nghe thấy thế thì chỉ phải dừng lại, ngoan ngoãn để mẹ hắn chuyển tay nhỏ qua cho cha hắn dắt. “Đi sang bên này.” Lúc này một cơn gió thổi tới, Uông Vĩnh Chiêu chắn trước mặt Trương Tiểu Oản, chờ gió ngừng thổi hắn quay đầu lại nói với phụ nhân đứng phía sau. “Đã biết.” Phụ nhân kia nhẹ nhàng lên tiếng, đi tới bên người hắn khoác lấy tay hắn. Uông Vĩnh Chiêu lại cúi đầu nhìn nàng, thấy nàng giương mắt cười nhìn hắn thì hắn mới thu ánh mắt lại."
}