{
  "chapter_name": "Chương 13",
  "content": "Editor: Rubybu/ Beta: Phi Phi Sau khi Tống Gia Ninh mở đầu, bí mật được giấu kín lâu nay cũng trở nên dễ nói hơn. Vì vậy Ôn Thư Du kể lại hết mọi chuyện từ lần đầu gặp gỡ của họ. Cơ bản đã nói xong, cô cúi đầu chọc ngón tay vào miếng gạc trên cánh tay, má và vành tai hơi ửng đỏ, im lặng không nói gì. “Cho nên chai nước hoa kia của cậu là vì anh ta nên mới mua hả?”. Ôn Thư Du không nhịn được, nhếch miệng cười: “Còn phải cảm ơn cậu! Nếu không phải ngày hôm đó cậu muốn vào cửa hàng kia xem thì mình cũng không phát hiện được chai nước hoa này”. Tống Gia Ninh nhìn khuôn mặt cười ngốc nghếch của cô, không nhịn được cười rung rốn ngã về phía sau: “Miên Miên, bây giờ trong đầu mình cậu giống như một đứa ngốc mê trai đi ngửi mùi nước hoa vậy”. “Cái gì mà mê trai! Mình đâu có!”. Hai người vui vẻ cười đùa, cuối cùng Tống Gia Ninh vội vàng kêu lên: “Không được, không được, quay lại về vấn đề chính! Cậu còn chưa giải thích rõ ràng, đừng hòng giấu giếm!”. “Mình đã nói hết rồi mà”. “Nói hết mới lạ!”. Tống Gia Ninh giả bộ tức giận nhíu mày, dáng vẻ nghiêm nghị: “Cậu nói chuyện nửa ngày cũng chưa nói anh ta là ai, bao nhiêu tuổi rồi”. Ôn Thư Du hắng giọng, buồn bã nói: “… Hai mươi sáu”. “HAI MƯƠI SÁU!”. “Mình nói rồi! Anh ấy là bạn của anh trai mình, nên tuổi cũng đâu thể còn nhỏ nữa đúng không?”. “Mình còn tưởng là bằng tuổi anh trai cậu”. Tống Gia Ninh sửng sốt: “Hóa ra lớn hơn cậu mười tuổi. Vậy ngoài thân phận là bạn của anh trai cậu thì anh ta là ai? Anh ta làm nghề gì?”. “Nhà họ Lương, cậu có biết không?”. Ôn Thư Du chần chừ nói. “Tất nhiên là biết rồi”. Tống Gia Ninh thuận miệng trả lời, còn không đợi đến câu tiếp theo, cô bạn nghi ngờ, ngẩng đầu nhìn vẻ mặt do dự của Ôn Thư Du. Nghĩ đến khoảng cách tuổi tác của hai người, cô ấy trợn tròn mắt: “Anh ta có phải là… con trai duy nhất của nhà họ Lương không?”. “Cậu biết à?”. “Tất nhiên là biết rồi, thiếu gia nhà họ Lương, ở Đình Thành này có ai mà không biết chứ. Ồ không đúng, ngoại trừ cậu, cậu không mấy hứng thú với những chuyện này”. Tống Gia Ninh nhớ lại cảnh tượng ngoài bìa rừng tối nay. Lúc đó, lần đầu tiên nhìn thấy người đàn ông ấy cô đã cảm thấy vô cùng kinh ngạc, bất kể là tướng mạo hay dáng người đều quá nổi bật; nhưng người ấy lại lạnh lùng, hờ hững, chỉ cần liếc mắt nhìn người khác một cái cũng khiến người đó có cảm giác vô cùng ngột ngạt, làm cho cô ấy cảm thấy không dễ chọc vào. Rõ ràng đối phương không phải người bình thường, nhưng cô ấy thật không ngờ lại đặc biệt như vậy, hóa ra là thiếu gia nhà họ Lương ở Đình Thành. Vốn biết Lương Yến Tân làm việc đều tùy ý hoàn toàn dựa vào sở thích. Xét về địa vị, không ai dám ở trước mặt anh nói về thâm niên, tuổi tác; xét về tính cách cũng là một người nổi loạn, kiêu ngạo và ngang ngạnh. Vẻ mặt Tống Gia Ninh trở nên hoang mang. “Gia Ninh”. Ôn Thư Du che mặt thất vọng: “Cậu có cảm thấy tình cảm của mình có chút không thực tế không?”. Khoảng cách giữa mười sáu và hai mươi sáu xa hơn nhiều so với khoảng cách giữa hai mươi và ba mươi. “Ý cậu là về tuổi tác?”. “Đúng vậy”. “Ai quy định mười sáu tuổi thì không thể thích một người đàn ông ở độ tuổi này hả? Hơn nữa, Đình Thành không biết có bao nhiêu phụ nữ thích anh ta, mà người xuất sắc như vậy thích cũng là chuyện bình thường thôi, có điều gì sai sao?”. “Vậy cậu nói xem, mình nên làm gì bây giờ?”. Tống Gia Ninh ngã xuống giường, chớp mắt thở phào: “Miên Miên, tại sao cậu lại thích anh ta? Bởi vì đẹp trai? Điều này thì mình tán thành”. — Chỉ là nhìn qua có cảm giác ngột ngạt, khiến người khác không khỏi hồi hộp lo sợ. Nhưng cô ấy đã giữ lại những lời này mà không nói ra. “Cũng không hoàn toàn là vì điều đó…”. Ôn Thư Du nhớ lại những hình ảnh trước đây, mặc dù bọn họ tiếp xúc với nhau không nhiều, nhưng lần nào cô cũng có ấn tượng sâu sắc. Cô nhớ rõ từng biểu hiện của người đó. “Thật ra, dù anh ta hai mươi sáu tuổi thì cũng không phải là vấn đề gì lớn, chờ qua hai năm nữa chúng ta cũng là người trưởng thành, đến lúc đó yêu đương là chuyện rất bình thường”. Tống Gia Ninh buồn rầu kéo kéo ống tay áo: “Nhưng mà… anh ta là Lương Yến Tân đó, loại cậu ấm này cũng không biết ai mới có thể khống chế được”. Ôn Thư Du theo bản năng chống đối: “Mình cũng không nói muốn thế nào, chỉ là thích mà thôi”. “Còn cứng miệng với mình cái gì chứ”. Tống Gia Ninh chọc sau lưng cô: “Thành thật khai báo, cậu chưa bao giờ tưởng tượng ra cảnh ở cùng anh ta hay những cảnh thân mật khác sao?”. Chưa bao giờ tưởng tượng điều đó sao? Câu trả lời chắc chắn là không rồi. Ôn Thư Du mặt đỏ bừng, cuối cùng nói với giọng điệu ngậm ngùi: “Nhưng mà, mình biết chúng mình không có khả năng”. “Đồ ngốc, mình nói như vậy không phải là vì muốn khiến cậu nhụt chí!”. Tống Gia Ninh đột nhiên ngồi dậy, nghiêm túc trịnh trọng nói: “Không có gì là tuyệt đối không có khả năng, bất luận thế nào, thích một người cũng không phải chuyện phạm pháp”. Ôn Thư Du thở ra một hơi, rầu rĩ gật đầu: “Ừ”. “Anh ta có bạn gái chưa?”. “Hiện tại không có”. “Hình như quả thực mình cũng chưa nghe qua chuyện này. Miên Miên cậu đừng suy nghĩ nhiều như vậy, mặc dù bây giờ không phải ai cũng giữ mình trong sạch được như hai anh trai của cậu, nhưng rất có thể anh ta lại là một ngoại lệ”. Ôn Thư Du mạnh mẽ gật đầu: “Ừ! Mình biết rồi”. “Nhân tiện, lúc trước khi chúng mình thảo luận về việc đi du học, cậu nói sẽ bàn bạc với gia đình sau trại hè”. Tống Gia Ninh ngồi bó gối trên giường, ngẩng cao đầu: “Có phải vì anh ta, cho nên quyết định của cậu đã bị dao động không?”. “Đương nhiên không phải rồi! Mình chỉ muốn cho gia đình mình có thêm một chút thời gian để chuẩn bị, để họ thích ứng với việc mình rời nhà ra nước ngoài, và chứng minh rằng mình có thể làm cho họ yên tâm”. “Thật sự không có chút nào sao?”. Ôn Thư Du không trả lời ngay, giây tiếp theo bả vai cô bị chạm nhẹ, Tống Gia Ninh nhếch mép cười: “Không được nói dối nhé”. “Được rồi được rồi, cũng có chút dao động”. “Cậu được đó, thấy sắc quên bạn”. Hai người lại cười đùa ngắt véo nhau, rõ ràng là càng về khuya càng hăng. Hậu quả là sáng hôm sau cô gần như không dậy nổi, lúc xuống lầu buồn ngủ thỉnh thoảng lại ngáp ngắn ngáp dài. Nhưng mặc dù có buồn ngủ đến đâu, Ôn Thư Du cũng không quên đem chiếc áo vest kia đưa cho nhân viên phục vụ phòng, nhờ đối phương tìm người giặt sạch giúp mình. Lịch trình ngày đầu tiên vô cùng thoải mái, cho nên dù bị thương thì Ôn Thư Du cũng không quá vất vả. Điều duy nhất khiến cô bận tâm là thiện chí của Tần Hủ. Có lẽ là vì chuyện tối hôm qua nên Tần Hủ cảm thấy áy náy, thỉnh thoảng cậu ta lại xuất hiện bên cạnh cô và Tống Gia Ninh hỏi xem có cần hỗ trợ gì không, khiến cho hai người dở khóc dở cười. “Ôi chao, Miên Miên, có phải cậu ta đối với cậu…”. Tống Gia Ninh nháy mắt. Ôn Thư Du phản bác: “Cậu nghĩ cái gì vậy”. Cô không để ý đến lời trêu chọc đó, cả ngày trong đầu đều nghĩ về chiếc áo vest kia. Có nên gửi cho anh ấy một tin nhắn hoặc gọi một cuộc điện thoại để đề cập đến việc trả lại áo khoác cho anh ấy không? Biết đâu làm như vậy có thể gặp nhau? Sáng hôm sau, Ôn Thu Du cùng Tống Gia Ninh khoác tay nhau xuống lầu, tình cờ lại gặp Thi Tình cùng bạn cùng phòng của cô ta ở hành lang. Hai người họ đi trước cô và Tống Gia Ninh, vừa đi về phía thang máy vừa nói chuyện. “Thi Thi, cậu nói đây là bất động sản của Lương gia à?”. “Chính xác mà nói thì là của thiếu gia nhà họ Lương”. Thi Tình nói: “Vốn lúc trước anh họ mình còn nói có thể dẫn mình đến chơi vài ngày trước khi mở cửa, không ngờ địa điểm tổ chức trại hè lại thay đổi thành ở đây”. Ôn Thư Du vểnh tai lên nghe, bất chợt cánh tay bị chạm khẽ, ngước mắt lên nhìn là Tống Gia Ninh nháy mắt với cô. “Tới đây trước? Anh họ cậu có quen biết với anh ấy à?”. “Cũng chỉ là bình thường hay cùng nhau tụ tập”. Giọng điệu của Thi Tình có chút thờ ơ và bình thản. “Vậy cậu đã từng gặp vị thiếu gia đó chưa?”. “Đương nhiên là gặp rồi”. “Đẹp trai lắm hả?”. Đến cuối hành lang, Thi Tình kết thúc cuộc trò chuyện với một nụ cười đầy ẩn ý, thoáng có chút đắc ý. Ôn Thư Du không khỏi có chút phiền muộn. Người cô thích và để ý lại bị người khác dùng giọng điệu mập mờ đem ra bàn luận, thật giống như bảo bối trân quý bị phát hiện, không còn thuộc về một mình cô nữa. Nhưng bản thân anh vốn không thuộc về riêng cô. Hơn nữa, với sức hấp dẫn của anh ấy, việc bị bàn tán như này là điều bình thường “Thư Du? Hóa ra là cậu đi phía sau à?”. Thi Tình đứng trong thang máy kinh ngạc nói, tiếp theo vội vàng vẫy tay: “Mau vào đi, chúng ta cùng nhau đi xuống”. Bốn người cùng nhau đi thang máy xuống nhà hàng. “Thư Du, cậu dùng nước hoa gì vậy?”. Thư Tình nghiêng đầu ngửi: “Vừa rồi mình đã muốn hỏi rồi, mùi rất thơm”. Ôn Thư Du sửng sốt, thuận miệng trả lời qua loa lấy lệ: “Mình cũng không biết, quần áo đều mang từ nhà đến, có thể là hương thơm nào đó”. Nói xong, cô và Tống Gia Ninh liếc mắt nhìn nhau cười trêu chọc. Sự thật là tối hôm qua trước khi đi ngủ, cô đã bị xúi giục lấy nước hoa xịt lên quần áo. Cũng may, Thi Tình chỉ gật đầu rồi không hỏi gì thêm. Buổi chiều, một phần lịch trình được sắp xếp tại khách sạn, sau khi kết thúc, mọi người lục đục chuẩn bị đi đến địa điểm tiếp theo. Ôn Thư Du và Tống Gia Ninh cùng nhau đi ra ngoài, Thi Tình và bạn cùng phòng vẫn đi cùng nhau như trước. Đi ra khỏi khách sạn, cô phát hiện mọi người đều đang nhìn theo một hướng nào nó, xung quanh đều là tiếng thì thầm bàn tán. “Có chuyện gì vậy?”. Thi Tình khó hiểu. Ôn Thư du nghiêng đầu nhìn theo mọi người, giây tiếp theo bất chợt mở to hai mắt. Bên đường có một chiếc xe thể thao màu đen, người đàn ông anh tuấn cao ráo, mặc áo sơ mi quần tây đang đứng dựa vào thân xe, một tay đút túi quần, một tay nghịch hộp thuốc lá. Ôn Thư Du vô thức nắm chặt tay Tống Gia Ninh. Thi Tình ở bên cạnh cũng sững sờ, tự lẩm bẩm: “Tại sao anh ấy lại ở đây?”. “Thi Thi đó là ai vậy?”. Người bạn đồng hành hạ giọng đầy phấn khích. “Sáng nay lúc ra khỏi phòng mình đã nói với cậu đó”. “Ý cậu là…”. Bỗng nhiên, người đàn ông bên cạnh xe ngước mắt nhìn sang, lập tức nhướng mày, bàn tay cầm hộp thuốc lá lười biếng giơ lên, vẫy về phía bên này. Trái tim Ôn Thư Du đập rất nhanh. Tại sao anh ấy lại ở đây? Dáng vẻ này rõ ràng là đang đợi ai đó, nhưng là đang đợi ai? Nghi ngờ qua đi, còn lại là sự chờ mong mơ hồ. “Thi Thi, anh ấy đang vẫy tay gọi kìa… có phải là gọi cậu không?”. Nghe vậy, Ôn Thư Du mím môi. Lòng ham hư vinh của Thi Tình được thỏa mãn, nhưng lại phản bác theo bản năng: “Làm sao có thể”. Trong lòng cô ta biết rõ lời nói lúc sáng có vài phần thật giả lẫn lộn. Cô ta đã từng gặp vị thiếu gia này không sai, nhưng cũng chỉ là vô tình nhìn thoáng qua trong yến tiệc; sau đó bố cô ta đưa theo cô ta tham dự yến tiệc vui mừng tiến lên bắt chuyện. Người đàn ông liếc mắt, đột nhiên đứng thẳng dậy, bước chân đi tới. Xung quanh không ít học sinh nhao nhao dừng lại tò mò nhìn chăm chú, nhưng anh không nhận thấy điều đó, rõ ràng anh đã quen với những tình huống như vậy. Ôn Thư Du kinh ngạc nhìn anh đi tới. “Ngốc hả?”. Anh dừng lại trước mặt cô, cầm hộp thuốc lá gõ vào chiếc nạng bên cạnh cô: “Sao không lên xe?”. “Hả? Đi đâu vậy? Cô siết chặt cây nạng trong sự ngỡ ngàng: “Chúng em còn phải tập hợp”. Vừa dứt lời, Tống Gia Ninh sốt ruột dùng đầu ngón tay ra sức chọc vào lưng cô. “Đưa em đi bệnh viện kiểm tra, sẽ rất nhanh thôi”. Người đàn ông thản nhiên hất cằm về phía chiếc xe bên kia đường: “Có đi không?”. Trong lòng chớp mắt tràn ngập niềm vui sướng, Ôn Thư Du vội vàng gật đầu: “Đi”. Cho nên anh vẫn nghĩ đến cô, thậm chí còn nhớ tới vết thương của cô nên tự mình lái xe đến đón cô? Hạnh phúc đến quá đột ngột khiến cô cảm thấy hơi choáng váng. “Vậy Thư Du cậu đi đi, mình cùng hội Thi Tình đi trước nhé”. Tống Gia Ninh lập tức lên tiếng. Ôn Thư Du quay đầu lại, nhận được ánh mắt cổ vũ của người bạn tốt, dường như tinh thần của cô đã phấn chấn hẳn lên. Cô xoay người chống nạng ngoan ngoãn đi theo phía sau người đàn ông, vừa đi vừa không nhịn được ngẩng đầu quan sát bờ vai rộng lớn của anh. Anh cao hơn cô một cái đầu, nhiều lắm cô cũng chỉ cao đến ngực anh. Bỗng nhiên anh dừng lại, Ôn Thư Du vội vàng dừng lại theo. Người đàn ông từ từ quay người, dừng lại một chút, khom lưng cúi xuống, thân thể tiến lại gần, nghiêng đầu trầm ngâm nhìn cô. Trong nháy mắt, anh tiến đến rất gần. Ôn Thư Du lập tức nín thở, cứng đờ như khúc gỗ. Cô ngây người nhìn anh, giống như ngay cả trái tim cũng quên không đập, mọi thứ xung quanh đều biến mất, chỉ còn lại người đàn ông đang nhìn chằm chằm vào đôi mắt màu nâu nhạt của cô. Thậm chí, cô có thể thấy nhìn thấy rõ ràng các đường uốn lượn trong mống mắt của anh, lông mi càng rõ ràng có thể đếm được. Đột nhiên, anh nghiêng mặt, ngửi nhẹ cố ý tìm hiểu xem có gì đó giống nhau như vậy, sống mũi cao thẳng tắp, bên dưới là bờ môi mỏng hờ hững. Con ngươi anh khẽ giật, quay sang nhìn cô, sau đó nở nụ cười khó hiểu: “Mùi hương trên người em sao lại quen thuộc như vậy?”."
}