{
  "chapter_name": "Chương 63",
  "content": "Editor: Kei/ Beta: Phi Phi “Em thích anh ta trước? Được rồi, em nói cho anh nghe, em thích từ khi nào?”. Ôn Thư Du ngây người, vô thức nhìn về phía Lương Yến Tân. Người đàn ông đang nhíu mày, đôi mắt màu nâu nhạt rất bình tĩnh, bờ môi và quai hàm căng chặt. “Anh hỏi em, em nhìn anh ta làm gì?”. Ôn Lãng Dật cau mày, tiến lên trước một bước đi thẳng đến trước mặt cô, ngăn cách không để hai người nhìn nhau. Ôn Thư Du bất ngờ tỉnh táo lại, cụp mắt căng thẳng đáp: “Là… là tháng 6 khi về nước”. Cô làm sao dám nói ra sự thật kia chứ… Lại là tháng 6. Ôn Lãng Dật biết em gái mình đã sa vào chuyện này nên cho dù là thật hay giả cũng sẽ nói giúp cho đối phương. Cho dù Lương Yến Tân có thật sự dụ dỗ em gái anh trước thì anh cũng sẽ không bao giờ biết được. “Nói chuyện đi?”. Bỗng nhiên, Lương Yến Tân mở miệng. Ôn Lãng Dật quay đầu lại, từ vẻ mặt không hề biểu cảm trở nên có chút căng thẳng, khuôn mặt đều là dấu vết sự tức giận. Mãi một lúc sau anh mới mỉm cười: “Nói chuyện hả, đương nhiên phải nói, nhưng không phải bây giờ”. Nơi đây không phải là chỗ thích hợp để nói chuyện, đồng thời anh cũng cần bình tĩnh, nếu không sẽ lại xông vào đấm người ta. Mà lý do bây giờ anh không đánh là vì không muốn cho Lương Yến Tân cơ hội để tranh thủ sự thiện cảm của Miên Miên, vì thế sẽ khiến em gái một lòng một dạ đứng về phía đối lập với chính mình. “Miên Miên, đi theo anh”. “Đi, đi đâu?”. Ôn Lãng Dật kéo cô, đang định đi về phía chỗ đậu xe: “Về chỗ ở với anh”. “Chờ đã!”. Cánh tay bị nắm lấy, Ôn Thư vội vàng giơ tay ngăn cản, mượn sức của nửa người ngửa về sau, chống lại sức của đối phương: “Em không đi”. Nói xong cô vội vàng quay đầu, luống cuống nhìn Lương Yến Tân ở phía sau. Sắc mặt Lương Yến Tân trở nên khó coi, anh cau mày, giây tiếp theo liền bước tới nắm lấy bàn tay mà Ôn Lãng Dật đang kéo đi. Cả ba người lập tức rơi vào căng thẳng, im lặng não nề. Ôn Thư Du đột nhiên im bặt, ngay cả hô hấp cũng thả nhẹ hết mức. Cô cúi đầu bối rối, nhịp tim đập rất nhanh. Cô không dám nhìn lên, trong tầm mắt là cánh tay của hai người đàn ông cao lớn đang đối kháng nhau. Cánh tay của Lương Yến Tân hằn rõ những khớp xương, chiếc đồng hồ màu bạc lóe lên ánh sáng lạnh lẽo. “Muốn làm gì đây”. Ôn Lãng Dật cong môi châm biếm. “Cô ấy không muốn đi. Có chuyện gì thì nói rõ ràng luôn ở đây”. “Bây giờ đã muốn nhúng tay vào việc nhà người khác hả? Có phải hơi sớm rồi không”. “Tôi không quan tâm đến việc nhà của cậu, tôi chỉ quan tâm cô ấy mà thôi”. Lương Yến Tân nói: “Có chuyện gì cậu cứ hỏi tôi, không cần phải nổi giận với Miên Miên”. “Lương Yến Tân, anh đừng có được nước làm tới”. Ôn Lãng Dật gằn từng chữ một, vầng trán mơ hồ nổi lên gân xanh: “Em gái tôi nuông chiều hai mươi mấy năm, không cần anh dạy tôi cách đối xử với em ấy?”. Từ khi trưởng thành, đây là lần đầu tiên Ôn Thư Du nhìn thấy anh cả tức giận, giải phóng tất cả cảm xúc giằng co với người khác như vậy trước mặt mình, hơn nữa “người khác” này còn là bạn thân của anh ấy. Cô bỗng thấy luống cuống, ý thức được mình cần phải trấn an người này trước, còn Lương Yến Tân… Trái tim cô chùng xuống, sự chán nản và mất mát dần lan tràn trong tâm khảm. Buổi hò hẹn mong chờ bấy lâu nay lại thành ra thế này. Cô thực sự mong đợi từ rất lâu rồi, hôm nay cô cũng dậy sớm để trang điểm, cố gắng hết sức để có vẻ ngoài hoàn hảo nhất. Cô đã tưởng tượng hàng nghìn lần hôm nay hai người sẽ có buổi hẹn hò như thế nào. “Anh”. Cô cố gắng nở nụ cười, bất chấp nhỏ giọng nói: “Hai người đừng cãi nhau nữa, em đi với anh”. Hai người đàn ông cùng im lặng, một lúc sau lại không hẹn mà cùng buông tay. Ôn Lãng Dật nhìn dáng vẻ buồn rầu lo lắng mà vẫn gượng cười của em gái, trong lòng cảm thấy vô cùng kì lạ. Em gái anh đã vui mừng và vội vã biết bao khi vừa chạy ra khỏi cổng trường, nụ cười ấy rạng rỡ bao nhiêu thì biểu hiện phản kháng và miễn cưỡng lúc này lại chói lọi bấy nhiêu. Anh cảm thấy như thể mình đã làm một điều gì đó rất sai trái. Nhưng có một số chuyện, anh không thể dễ dàng buông tay. “Đi thôi”. Nói rồi, anh lặng lẽ thở dài, thả bàn tay đang nắm chặt ra, tiếp đó đưa lên chạm nhẹ lên đỉnh đầu cô. Ôn Thư Du yên lặng cúi đầu đi theo Ôn Lãng Dật về phía trước, nhưng trước khi đi vẫn không nhịn được quay đầu lại. Lương Yến Tân đứng đó yên lặng dõi theo cô. Khoảnh khắc ánh mắt Ôn Thư Du và anh chạm nhau, không hiểu sao khóe mắt cô lại nóng lên. Cô hé miệng muốn nói gì đó nhưng lại không thể thốt nên lời. Có thể nói gì đây? “Đừng khóc, đợi anh đến tìm em”. Khi Lương Yến Tân nhìn thấy đôi mắt ửng đỏ của cô, bàn tay trong túi áo khoác bỗng nhiên nắm chặt lại, khóe môi anh khẽ cong, nâng cằm ra hiệu cho cô đi theo. Ôn Thư Du cố gắng nhẫn nhịn không chạy tới nhào vào lòng anh, vội vàng gật đầu. “Miên Miên”. Ôn Lãng Dật dừng lại, bình tĩnh thúc giục. Cô vội vàng xoay người đi theo, lần này không hề dừng lại mà cứ đi ba bước lại quay đầu một lần, cho đến khi Ôn Lãng Dật khoác vai cô đưa tới ghế sau xe. Lương Yến Tân nắm chặt bàn tay, cố gắng duy trì lý trí còn sót lại. Việc giấu giếm chuyện hai người ở bên nhau không nằm trong kế hoạch của anh. Sau khi phối hợp với cô giấu giếm mọi người thì việc gặp mặt bất ngờ như thế này cũng không nằm trong dự đoán của anh. Nói ra chuyện này sớm một chút cũng tốt. Điều khó khăn duy nhất là phải lo lắng về mối quan hệ anh em thân thiết xưa nay của anh và Ôn Lãng Dật. Bản thân anh là người đuối lý nên không thể không nhường nhịn bạn bè. Cú đấm này chính là minh chứng cho sự nhượng bộ của anh. Nhưng mấu chốt là cô, mọi sự nhường nhịn đều dựa trên điểm mấu chốt này. Chiếc xe màu đen lặng lẽ lăn bánh, cửa sổ được xử lý để người ngoài không thể nhìn thấy bên trong. Thứ cuối cùng anh nhìn thấy chính là cái nhìn thoáng qua của cô trước khi lên xe và ánh mắt muốn nói lại thôi. Thái dương ngầm đau nhức, Lương Yến Tân từ từ buông lỏng bàn tay đưa lên xoa ấn đường, nhắm mắt lại bình tĩnh một chút. … Ôn Thư Du ủ rũ nhìn ra ngoài cửa sổ, cảm xúc trong lòng bất ổn, thấp thỏm lo lắng vô cùng. Bao nhiêu ngày mong chờ, hạnh phúc đến không còn gì bằng nhưng bỗng chốc đã đổ bể. Cảm xúc giống như vừa bước vào mùa đông lạnh giá từ mùa xuân ấm áp, cô không muốn nhớ lại vết máu trên môi Lương Yến Tân một chút nào. Một bên là anh trai ruột, một bên là người mình thích. Bên nào cũng khó xử. Trên đường về, Ôn Lãng Dật chẳng nói lời nào. Về đến nơi ở, anh liền dẫn cô vào thư phòng. Không gặp hai tháng, lẽ ra hai anh em phải thân mật và thoải mái với nhau, nhưng lúc này không khí giữa hai người đã thay đổi từ sự bàng hoàng và tức giận ban nãy sang một thứ cảm xúc gượng gạo và lúng túng. Giống như đang giận dỗi cố ý “chiến tranh lạnh”. Ôn Thư Du ngồi xuống ghế sô pha trong thư phòng, bàn tay nắm chặt vạt váy trên đầu gối, tâm trạng thấp thỏm như một phạm nhân sắp bị xét xử. Một lúc lâu sau, một tiếng thở dài yếu ớt đột nhiên vang lên trong thư phòng, vẻ mặt đậm vẻ cười khổ và bất lực. “Em định phớt lờ anh mãi à”. Cô ngẩn người, các loại cảm giác phức tạp dồn dập hiện lên trong đầu, cuối cùng cô chỉ thấp giọng trả lời anh: “Anh cũng không nói gì đấy thôi”. “Anh sợ sẽ không kiểm soát được ngữ khí của mình khi mở miệng, em cũng sẽ cho rằng anh đang nổi cáu với em”. Ôn Lãng Dật cười tự giễu. Từ “cũng” được nhấn mạnh nói với cô rằng những lời vừa rồi của Lương Yến Tân khiến anh trai cô cực kỳ để ý. Mặc dù ngoài miệng anh nói không cần người khác dạy, nhưng thật ra trong lòng lại vô cùng để tâm. Nhưng cho dù thế nào, ngữ khí và lời nói của anh đều dịu dàng hơn lúc nãy không ít, dễ nhận thấy là trên đường về anh trai cô đã điều chỉnh lại cảm xúc. Tấm lưng cứng ngắc và thẳng tắp của Ôn Thư Du đã thả lỏng một chút. “Anh…”. “Miên Miên, em biết không, hôm nay anh vốn nghĩ sẽ cho em một bất ngờ”. Ôn Lãng Dật cắt ngang lời cô, dừng một chút rồi chậm rãi nói, cảm xúc lộ ra trong giọng nói cực kỳ phức tạp, “Nhưng em lại cho anh một ‘bất ngờ’ trước”. Anh không nói rõ được cảm giác của mình khi nhìn thấy cảnh đó là gì. Một người là em gái mình cưng chiều như báu vật, một người là anh em nhiều năm – hai người mà anh chưa từng nghĩ sẽ đến với nhau. Suy nghĩ về nó một lúc, anh nhận ra rằng có những lần gặp gỡ mà anh có thể nghĩ đến ngay lập tức. Lần đi ăn ở đường Hiện An, tiệc tối trên du thuyền của nhà họ Tần, còn cả triển lãm sau đó. Anh chưa bao giờ liên tưởng đến phương diện này, nhưng hai người vậy mà sớm đã có liên quan với nhau. Ôn Thư Du vừa chột dạ vừa áy náy, nắm chặt mười ngón tay không nói nên lời. “Em cứ im ỉm giấu mọi người chuyện này suốt ba tháng nay sao? Đó là ý của ai?”. “Là em khăng khăng muốn giấu. Em sợ chuyện quá đột ngột, mọi người sẽ không tiếp nhận được…”. “Em cũng biết mọi người sẽ không tiếp nhận được”. Nói rồi, Ôn Lãng Dật day huyệt thái dương, im lặng một lát, anh thở dài buông tay xuống, nâng mắt chầm chậm bước qua. “Miên Miên”. Anh ngồi xổm xuống trước mặt cô: “Em hãy nghiêm túc trả lời anh, em thật sự hiểu chính mình muốn gì sao, thật sự chắc chắn bản thân thích anh ta chứ? Em thực sự tỉnh táo chứ không phải bị anh ta mê hoặc?”. “Anh, sao anh lúc nào cũng cho rằng em sẽ bị dụ dỗ thế?”. Ôn Thư Du cảm thấy khó hiểu lẫn tức giận: “Em rất rõ bản thân muốn gì, cũng chắc chắn rằng mình thích anh ấy”. Nụ cười trên gương mặt Ôn Lãng Dật khẽ thu lại, giọng điệu bình tĩnh và nghiêm túc nói: “Bởi vì anh không muốn em nhìn nhận chuyện này một cách đơn giản như vậy”. “Em biết bao nhiêu về anh ta? Từ thủ đoạn trên thương trường có thể thấy được phần nào về cách hành xử của anh ta, đánh giá một con người tuyệt đối không chỉ xem biểu hiện bề ngoài. Cho dù anh và anh ta là bạn bè nhiều năm nhưng cũng chỉ có thể nói là anh ta hợp làm đối tác làm ăn, làm bạn bè, nhưng không thể chắc chắn hợp để làm người yêu, đặc biệt là đối với em”. “Tính cách của em như thế nào anh rất hiểu, hai người không phải cùng một loại người, huống chi anh ta còn lớn hơn em mười tuổi”. “Vì sao lại không phải là cùng loại người? Lớn hơn mười tuổi thì có làm sao?” Ôn Thư Du cố gắng kiềm chế giọng điệu: “Em rất vui khi ở bên anh ấy, em thích anh ấy, chẳng nhẽ như vậy vẫn chưa đủ?”. Chỉ trong một giờ mà anh đã nghe rất nhiều lần em gái bày tỏ “thích” Lương Yến Tân như vậy, Ôn Lãng Dật cảm thấy chua xót kỳ lạ, đồng thời cũng cảm thấy mất mát và khó chịu vì bảo bối bị người khác mơ ước rồi cướp đi. Anh dừng lại một chút rồi hỏi: “Là anh ta biểu lộ tâm ý với em trước à?”. “Vâng, nhưng là em thích anh ấy trước”. “Chuyện anh ta có ý với em cũng là vào tháng 6, chỉ cần có lòng thì không khó để khiến một cô gái nhỏ ngây thơ như em bị thu hút”. Ôn Lãng Dật càng nói càng không thể kiềm chế được giọng điệu của mình. “Anh! Sao anh lại nghĩ về anh ấy tồi tệ như vậy!” Ôn Thư Du tức giận. “Anh sợ em nghĩ quá tốt về người đàn ông khác”. Đầu óc cô nóng lên, buột miệng nói: “Nhưng thật sự là em thích anh ấy trước, trước đây anh ấy vốn dĩ không thích em! Nếu anh ấy tồi tệ như vậy thì có chờ đến bây giờ không?”. Sắc mặt của Ôn Lãng Dật khựng lại, anh trầm ngâm nhìn cô, ánh mắt dần trở nên sắc bén như đang dò xét. Trước đây? Điều này rõ ràng không phải là chuyện xảy ra vào “tháng 6”. “Miên Miên, những lời này của em có ý gì?”."
}