{
  "chapter_name": "Chương 3",
  "content": "Dịch: Phi Phi “Về nhà với anh”. Cuối cùng Ôn Lãng Dật vẫn không nhẫn tâm nặng lời với cô, nhưng sắc mặt thật sự rất khó coi, hiếm khi thấy anh nghiêm khắc như vậy. Ôn Thư Du giấu tay sau lưng, mười ngón tay nắm chặt vào nhau, mím môi tránh mắt. Anh cả rất thương yêu và chiều chuộng cô, nhưng những lúc nghiêm túc sầm mặt thì cô vẫn hơi sợ. Nếu là ngày thường, cô có thể làm nũng cho qua chuyện, nhưng hiện giờ có nhiều người như vậy, cô không ném mặt mũi đi được. Huống chi, bị tóm sống như thế này cũng hơi mất mặt. Bất ngờ qua đi, cô vừa cảm thấy chật vật vừa cảm thấy trách móc. Mọi người cũng quen biết với Ôn Lãng Dật, dường như thấy cô gái nhỏ đang lúng túng nên vội vàng hòa giải: “Chỉ xem bọn tôi chơi bài thôi, trẻ con ham chơi cũng bình thường thôi, cậu đừng hung dữ như vậy”. “Tôi hung dữ hả?”. Ôn Lãng Dật bật cười, cuối cùng cũng hết cách, đành phải dịu giọng xuống: “Được rồi, được rồi, là giọng điệu của anh hơi nóng nảy. Lại đây, về nhà với anh nào”. Biểu cảm của Ôn Thư Du thả lỏng một chút, nhướng mắt nhìn anh cả, mũi chân lề mề cọ trên mặt sàn mấy cái, sau đó mới cúi đầu bước đến. Nhưng mà… cô vẫn chưa nói được mấy lời với người kia mà. Cũng không biết sau này còn có cơ hội gặp mặt không nữa. “Ấy, từ từ đã, chưa cầm tiền thắng này”. Đột nhiên có người nhắc nhở. Ôn Lãng Dật hỏi: “Tiền thắng hả? Em chơi bài?”. Bước chân Ôn Thư Du khựng lại cứng đờ. Nếu cô thừa nhận thì mấy lời nói dối “xem bọn tôi chơi bài” trước đó sẽ tự đổ bể. Cô nói dối để lấp liếm, trực tiếp quay về phía người kia đang ngồi: “Là tiền của anh hai, sau đó người… người kia…”. Xưng hô thế nào bây giờ? “… Chú kia chơi giúp em”. Cuối cùng cô mới nghẹn ngào thốt ra nửa câu sau. Cô ngại gọi một tiếng “Anh”, dường như gọi “Chú” mới khiến cô tự nhiên hơn một chút. Cô vừa dứt lời, toàn bộ gian phòng yên tĩnh trong chớp mắt, giây tiếp theo đã bật một tràng cười đụng nóc. “Chú! Yến Tân, em gái nhỏ nhà người ta lại gọi anh là chú kìa!”. Lập tức có người nhái giọng gọi: “Chú Lương à…”. Ôn Thư Du sửng sốt, giữa tiếng cười trêu chọc của mọi người, Lương Yến Tân nhìn cô, cười như không cười, bỗng chốc khuôn mặt cô lại ửng đỏ. Ôn Lãng Dật và Ôn Trị Nhĩ đứng bên cạnh cũng không nhịn được cười. “Buồn cười lắm à?”. Lương Yến Tân tỏ vẻ không để ý, nhưng lại liếc mắt lườm mấy người đang cười vui ầm ĩ. Mấy người lập tức tém lại: “Không buồn cười, không buồn cười. Tuy là chỉ lớn hơn mười tuổi, nhưng đối với em gái nhỏ chưa đủ tuổi thành niên thì anh đúng là chú già rồi chứ còn gì nữa”. Ôn Lãng Dật che miệng nhịn cười, ho nhẹ một tiếng: “Được rồi, chúng tôi về trước đây”. “Tiền kia không cần nữa, phần còn lại thì các cậu chuyển khoản cho tôi”. Ôn Trị Nhĩ cười hì hì nói: “Anh Yến Tân, hôm nay cảm ơn anh nhé”. Người đàn ông dựa trên ghế sô pha, bàn tay đáp trên tay vịn lắc nhẹ ly rượu thủy tinh. Nghe vậy, anh liếc mắt nhìn cô gái nhỏ ở cửa, nhướng mày thản nhiên nói: “Đừng khách sáo”. Ôn Thư Du nhận thấy ánh mắt của anh, trái tim như có chiếc lông vũ nhẹ nhàng lướt qua, ngứa ngáy không thôi. Đầu óc cô lúc này đều quẩn quanh chuyện anh không vạch trần cô. Cảm giác “cùng chung kẻ địch” khiến trái tim cô không ngừng nhảy nhót mê luyến, cảm giác mà anh mang lại cho cô khác hẳn với những “bậc bề trên” khác. Bởi cô đâu có vô thức đỏ mặt khi đối diện với bề trên. Ý thức được điều này, tâm tư bé nhỏ mơ hồ của cô cũng bị chính cô nhìn thấu. Cô vừa thấy thẹn, cũng cảm thấy bất an. Ôn Lãng Dật nói: “Đi thôi”. Ôn Thư Du bình tĩnh lại, ngoan ngoãn gật đầu; nhưng vừa nghĩ đến hành vi trốn tránh trách nhiệm vừa rồi của mình, cô lại cảm thấy vừa xấu hổ vừa sầu não. Anh cả có tức giận không đây? Trước khi đi, cô quay người nhìn lướt qua bên trong, người nọ đang nâng ly rượu lên uống một ngụm, không hề nhìn cô. Khuy cổ áo sơ mi hờ hững tháo ra, hầu kết quyến rũ chuyển động lên xuống theo động tác của anh. Ôn Thư Du không biết vì sao bản thân mình sẽ chú ý đến điểm này, tự nhiên cô cũng cảm thấy nóng mặt lại khát nước, vội vàng quay đầu đuổi theo Ôn Lãng Dật. … “Làm sao mà ngây người ra thế?”. Ôn Thư Du hoàn hồn, lập tức lắc đầu: “Không có gì”. “Anh hai, vừa rồi anh nói chuyển khoản là ý gì? Số tiền kia không phải là toàn bộ số anh thắng hả?” Cô uyển chuyển kéo sang đề tài khác. “Chút tiền đó cũng chỉ là hình thức lúc chơi thôi, thắng thua cũng chẳng đáng bao nhiêu”. Ôn Thư Du lờ mờ đoán được bọn họ chơi rất lớn. Ôn Lãng Dật đưa mắt nguýt Ôn Trị Nhĩ ở phía sau, nói: “Em còn nhỏ, đừng để bị anh hai em dạy hư. Sau này buồn chán thì nói với anh, đừng đến mấy chỗ như thế nữa”. Nơi này cũng đứng đắn, bên trong cũng chỉ là một đám người kiếm chuyện chơi cho vui, mặc dù lần này đều gặp người bọn họ có quen biết, nhưng ai có thể đảm bảo sẽ không đụng phải ai đó có lời nói hay hành động quá quắt. Hiện giờ anh đã quản lý sản nghiệp của nhà họ Ôn, anh đã gặp những kiểu người như vậy hơn Ôn Trị Nhĩ rất nhiều. “Ôn Lãng Dật, thế nào là bị em dạy hư? Anh đi xã giao còn thiếu đến những chỗ như thế chắc?”. “Nhưng ít nhất anh không đưa em ấy đến đó”. “Được rồi được rồi, anh đừng giận nữa”. Ôn Thư Du ôm cánh tay Ôn Lãng Dật: “Do em cứ đòi đi theo, anh đừng mắng anh hai nữa”. Lúc này biểu cảm của Ôn Lãng Dật mới miễn cưỡng dịu đi đôi chút. Trong lúc nói chuyện, ba người đã đi tới cửa. “Miên Miên”. Ôn Trị Nhĩ gọi nhũ danh của Ôn Thư Du, lắc chiếc chìa khóa trong tay, ý nói em gái đi xe của mình. Nhưng Ôn Thư Du còn chưa kịp lên tiếng thì Ôn Lãng Dật đã chặn trước: “Lái xe về một mình đi”. Dứt lời, tài xế nhà họ Ôn đã lái xe dừng cách đó mấy bước. “Anh hai, em về trước nhé”. Ôn Thư Du cười vẫy tay an ủi người phía sau. Không đợi tài xế xuống xe mở cửa, Ôn Lãng Dật chủ động mở cửa sau xe, che phía trên đỉnh đầu Ôn Thư Du để cô lên xe, sau đó cũng theo vào. “Nhóc con nhẫn tâm”. Ôn Trị Nhĩ chua xót hậm hực lẩm bẩm. … Đầu hè, cơn gió lúc chạng vạng vẫn mang theo hơi nóng, tiếng chuông tan học như thủy triều xô đến cửa sổ mỗi lớp học. Ôn Thư Du đeo cặp sách một mình rời khỏi trường. Vốn dĩ cô và bạn thân Tống Gia Ninh sẽ đi dạo hiệu sách, tiện thể tâm sự chuyện ra nước ngoài, nhưng cô bạn lại bị tài xế nhà họ Tống đưa về nhà. Lý do là bố Tống và người mẹ kế kia mới về nước, muốn cùng nhau ăn bữa cơm. Quan hệ giữa mẹ kế và Gia Ninh rất căng thẳng, không thể từ chối bữa cơm này, vì thế chỉ có thể dời kế hoạch của họ sang hôm khác. Ôn Thư Du đứng trước cổng trường do dự một lúc, cuối cùng vẫn không gọi điện thoại cho tài xế đến đón mà tự ngồi tàu điện ngầm đi hiệu sách. Nhưng cơn mưa mùa hè nói đến là đến… cô vừa tới trạm tàu đã bị mắc kẹt ở cửa ra. Ngày thường cô đều có tài xế đưa đón, cho nên không hề có thói quen mang theo ô. Người đứng trú ở cửa ngày càng nhiều, cô nhìn về phía hiệu sách, cắn răng che cặp sách lên đầu rồi cắm đầu chạy dưới trời mưa. Dù sao mưa cũng không lớn lắm, hiệu sách cách trạm tàu điện không xa, bên trong còn rộng rãi sạch sẽ, cô có thể ở đó đợi tài xế đến đón. Nhưng vừa xông vào màn mưa chưa được bao lâu thì trận mưa lại không chiều lòng cô mà trút càng ngày càng to. Gió táp theo mưa hắt trên khuôn mặt kiến tóc mái và lông mi của cô cũng ướt đẫm. Nước trên mặt đất tung tóe theo từng bước chân bắn lên làm bẩn đôi tất lỡ màu trắng và giày của cô. Ôn Thư Du rầu rĩ tăng tốc chạy nhanh hơn. Bỗng nhiên, một chiếc ô tô màu đen thả chậm tốc độ phía ven đường. Ôn Thư Du sợ bánh xe sẽ bắn hết nước bẩn lên mình nên tránh vội sang một bên. Nhưng chiếc xe kia vẫn duy trì tốc độ chậm rãi từ tốn, cô thoáng rùng mình lạnh sống lưng, lập tức nghĩ đến những bản tin thời sự đáng sợ gần đây. Ngay trước khi Ôn Thư Du chuẩn bị liều mạng chạy giữ mình thì tiếng còi xe bỗng dưng xẹt qua màn mưa lọt vào tai cô. Cô sửng sốt, giơ cặp sách quay đầu nhìn lại. Cách đó hơn hai mét, cửa sổ ghế lái từ từ hạ xuống, lộ ra khuôn mặt anh tuấn của người đàn ông. Cách màn mưa trắng xóa, anh nhìn cô, biểu cảm chẳng hề quan tâm chút nào, cảm xúc kinh ngạc mờ nhạt trong đáy mắt lặng lẽ rút lui, chỉ còn lại sự quan sát rất bình tĩnh. Khuôn mặt tinh tế sắc nét thoáng vẻ lạnh lùng, cũng có chút mông lung mơ hồ. Ôn Thư Du ngơ ngẩn dừng lại trong màn mưa."
}