{
  "chapter_name": "Chương 80: Tốt nghiệp",
  "content": "Rất nhiều trường đại học ở Anh chỉ cần ba năm là có thể hoàn thành chương trình học. Ngôi trường và chuyên ngành mà Ôn Thư Du theo học cũng theo cơ chế giáo dục này. Trước đây cô cũng không suy nghĩ nhiều khi chọn trường đại học, nhưng đến giờ cô lại cảm thấy may mắn khi chỉ có ba năm đã kết thúc chương trình. Như vậy thì cô có thể về nước sớm một chút đoàn tụ với gia đình, cũng không cần phải gặp gỡ Lương Yến Tân ở nước ngoài, hẹn hò rất gian nan. Giữa hè, cuộc sống đại học của Ôn Thư Du cuối cùng cũng kết thúc. Buổi lễ tốt nghiệp của trường được tổ chức vào tháng 7. Ôn Thư Du dành hai ghế trong hội trường dự lễ tốt nghiệp cho bố mẹ vì thế cả ba người cùng tham gia buổi lễ. Có điều, người thân của sinh viên ngồi một bên, còn sinh viên ngồi ở một phía khác. Tống Gia Ninh không học cùng một trường đại học với cô, buổi lễ tốt nghiệp cũng diễn ra không cùng thời gian địa điểm. Vì thế cô và Khúc Vân Chu đã hẹn cô ấy sẽ gặp mặt sau khi kết thúc buổi lễ. Buổi lễ tốt nghiệp cử hành rất trang trọng, trần nhà cao vút được trang trí bằng những bức bích họa đa dạng, đèn thủy tinh trong khán phòng rọi lên những bức tranh phản chiếu tia sáng lấp lánh đẹp mắt. Bản nhạc giao hưởng tấu lên trong khán phòng, không khí bên trong nhất thời trở nên trang nghiêm. Ôn Thư Du ngồi ngay ngắn nghe hiệu trưởng đọc diễn văn, tâm trạng vừa bồi hồi vừa thảng thốt. Thời gian trôi qua thật nhanh, tựa như cô mới chỉ là cô gái nhỏ mười sáu tuổi cố hạ quyết tâm đến Anh du học. Chớp mắt mọi hình ảnh trong những tháng năm qua tựu chung về một điểm. Ngoại trừ nỗi niềm khổ sở khi tình cảm khi yêu thầm người khác bị lộ khiến cô chạy trốn đến Anh và sự lạ lẫm khi phải xa người nhà thì mấy năm nay cô đã thể nghiệm và thu hoạch được rất nhiều. Bất kể là trải nghiệm cuộc sống độc lập hay bầu không khí và văn hóa nước ngoài hay trong học tập. Hơn nữa, gần đến ngày tạm biệt nơi này, mặc dù ban đầu cô có cảm thấy chút tiếc nuối, nhưng nhiều hơn vẫn là viên mãn. Mọi chuyện cuối cùng đều có kết thúc viên mãn. Khóe mắt cô cũng vì thế tỏa hơi nóng mang theo ánh nước long lanh. Bài diễn viên của hiệu trưởng kết thúc, tiếp theo từng nhóm sinh viên sẽ được đọc tên và lên sân khấu nhận bằng theo thứ tự. Khi đến tên mình, Ôn Thư Du đột nhiên thấy căng thẳng nhưng vẫn cố tỏ vẻ bình tĩnh thong dong đứng lên. Trước khi lên sân khấu, Ôn Thư Du nhướng mi nhìn về phía bố mẹ, quả nhiên bắt gặp đôi mắt ửng đỏ của hai người họ cũng hướng về phía này, vẻ mặt chứa ý khích lệ lẫn tự hào. Cô gái nhỏ nhoẻn miệng cười thật tươi. … Buổi lễ kết thúc, Ôn Thư Du vội vàng chạy khỏi khán phòng. Bên ngoài khán phòng sinh viên tụm năm tụm ba chụp ảnh, nhưng đó cũng không phải điều cô muốn tìm. Dường như cô đã tìm thấy bóng người cao lớn giữa biển người trong chớp mắt. Anh mặc áo sơ mi trắng cùng quần tây đen đơn giản, cử chỉ ung dung tao nhã, đặc biệt thu hút sự chú ý của những người xung quanh. Người đàn ông cũng lập tức chú ý đến cô. Hay nói đúng hơn thì vốn dĩ anh vẫn luôn chăm chú nhìn về phía này, đợi cô xuất hiện. Phía sau còn có rất nhiều bạn học đang rời khỏi hội trường, còn cô lại vì cảm xúc đong đầy lúc này mà chẳng hề bận tâm. Ôn Thư Du cong mắt cười, chạy thẳng về phía đối phương. Vạt áo cử nhân tung bay ra phía sau lộ ra làn váy hồng nhạt tinh tế và bắp chân thon thả, mắt cá nhân nhỏ nhắn; đôi giày thấp màu bạc không hề ảnh hưởng đến từng bước chạy của cô. Người đàn ông rảo bước tiến đến, vươn tay đỡ lấy cô. Ôn Thư Du nhào vào vòng tay anh, vui vẻ ngẩng đầu cười thích thú, liên tục quơ bằng tốt nghiệp trong tay trước mắt anh: “Em tốt nghiệp rồi!”. Người trước mắt hồ hởi phấn khích, đôi mắt hạnh cong lên ý cười nồng đượm, khóe môi nhếch lên lộ ra hàm răng trắng đều tăm tắp. Cô gái nhỏ mỉm cười chói mắt dưới ánh mặt trời mùa hạ tựa như kim cương khúc xạ vầng hào quang. Lương Yến Tân nhẹ nhàng dặn dò “Cẩn thận dưới chân”, tiếp theo cúi đầu hôn cô theo bản năng. “Chúc mừng bạn nhỏ đã tốt nghiệp”. “Từ hôm nay trở đi em không còn là bạn nhỏ nữa rồi!”. Anh khẽ cười: “Với anh thì em mãi mãi là “bạn nhỏ” thôi”. Nói xong, anh nhếch nhẹ đuôi mày, mở miệng bổ sung: “Đương nhiên, ngoại trừ…”. “Được rồi, được rồi, anh không được nói!”. Ôn Thư Du vội vàng chặn đứng lời tiếp theo của anh. Ở bên nhau lâu như vậy, làm sao cô lại không biết câu tiếp theo anh muốn nói gì chứ. “Ôn, đây là bạn trai cậu hả?”. Ôn Thư Du xoay người lại, phát hiện là mấy bạn nữ cùng lớp. Mỗi lần Lương Yến Tân đến Anh là hai người đều ra ngoài hẹn hò, Ôn Thư Du cũng từ chối vài lần tụ tập bạn bè, vì vậy một số ít người thân quen đều biết chuyện cô đã có bạn trai, chỉ là chưa được gặp mặt người đó. Cô nắm chặt cánh tay Lương Yến Tân, cười hì hì đáp lại: “Đúng vậy, đây là bạn trai mình”. “Anh ấy trông có vẻ khá chững chạc, nhưng hai người cực kỳ xứng đôi”. “Cảm ơn!”. Cô chưa kịp nói gì thêm gì thì người đàn ông đứng bên cạnh vẫn im lặng nãy giờ đã lên tiếng: “Tôi cũng nghĩ như vậy”. Ôn Thư Du sửng sốt nhìn các bạn nữ che mặt cười kín đáo, bản thân cô cũng không nhịn được cứng họng. “Mặt dày thật đấy”. Cô cố làm ra vẻ phụng phịu chọc lên cánh tay anh nhưng đôi mắt lại khiến ý cười bại lộ hoàn toàn. “Ôn?”. Cô vô thức ngẩng đầu lên theo tiếng gọi: “… Gavin?”. Lương Yến Tân nheo mắt, thoáng chốc đã lạnh tanh. Anh nhớ rõ người này, chính là người đã gọi anh là “chú” ở siêu thị ngày đó. “Anh ta? Hai người?”. Chàng thanh niên trưng vẻ mặt khó tin: “Hai người yêu nhau hả?”. “Có vấn đề gì không?”. Lương Yến Tân thản nhiên hỏi. “Ôn, không phải cậu nói anh ta là anh trai cậu à?”. “Lúc ấy mình…”. “Lúc ấy cô ấy đang giận dỗi tôi”. Anh lên tiếng lần thứ hai, “Hay cậu nghĩ tôi và cô ấy có quan hệ ruột thịt?”. Gavin bất chợt đờ người, vẻ mặt kinh hồn bạt vía như chịu một đòn đả kích rất lớn. Mấy sinh viên nữ liếc nhau, cười hi ha thích thú rồi lôi người đi mất: “Đi thôi đi thôi, đi chụp tấm ảnh nào”. “Em… chúng mình cũng cũng đi chụp ảnh đi!”. Ôn Thư Du cúi đầu kéo cánh tay người đàn ông đi sang phía bên cạnh. Đối phương nương theo hướng đi của cô, nhưng vẫn lạnh lùng ném ra một câu: “Cậu ta vẫn chưa chết tâm đi hả?”. “Em làm sao quản được người ta nghĩ gì, nhưng em đã cố gắng tránh mặt và từ chối cậu ta lắm rồi”. “Ngoan vậy à?”. Ôn Thư Du rùng mình, nở nụ cười khô khốc, lảng tránh sang chuyện khác: “Nhanh đi chụp ảnh thôi, đợi lát nữa đông người chụp sẽ không đẹp”. Lúc này người đàn ông phía sau cũng không nói gì thêm. Lương Yến Tân liếc mắt nhìn bàn tay đang nắm tay mình, mười ngón tay trắng nõn sạch sẽ không hề đeo bất cứ đồ trang sức nào. Anh lặng lẽ ngắm nhìn, sau đó thản nhiên ngẩng đâu lên như không có chuyện gì. Như vậy vẫn không thể khiến anh bớt lo, phải dùng phương thức đặc biệt để giữ chặt cô gái nhỏ mới được. Ít nhất cũng phải tuyên bố rõ ràng cho người ta biết không ai có thể mơ tưởng đến cô nữa. “Đúng rồi”, Ôn Thư Du đang muốn gọi điện thoại cho bố mẹ lại đột nhiên nhớ ra chuyện gì bèn quay đầu hỏi: “Anh trai em và Gia Ninh đâu? Sao không thấy người đâu cả? Họ nói đợi em bên ngoài hội trường mà”. “Chắc là có việc nên ai nấy đi trước rồi”. “Ồ”. Ôn Thư Du gật đầu như gà mổ thóc nên không thể nhìn thấy biểu cảm cười như không cười của người đàn ông phía sau. Kiến trúc của ngôi trường vừa tráng lệ vừa tinh tế mang theo sự trang nghiêm yên tĩnh của thời gian. Thảm cỏ và cây cối tắm ánh nắng mặt trời giòn rụm. Góc nào cũng là gương mặt tươi cười chụp ảnh chung của sinh viên. Khúc Vân Chu và Ôn Thư Du thay nhau chụp ảnh cho đối phương, giúp bạn thân chụp ảnh với người nhà, cuối cùng Ôn Trị Nhĩ lãnh trách nhiệm chụp ảnh chung cho hai cô gái. Chụp xong với người nhà, Ôn Thư Du lại bám lấy Lương Yến Tân muốn chụp ảnh chung. Ôn Trị Nhĩ thấy vậy bèn vẫy tay với Khúc Vân Chu: “Em chụp đi”, nói xong anh chàng lập tức đưa máy ảnh qua đó. “Không cho thợ ảnh nghỉ một chút à”. Khúc Vân Chu tươi cười hờn dỗi. “Anh lực bất tòng tâm, chụp đau mắt lắm”. Ôn Trị Nhĩ cố ý nhấn mạnh hai chữ “đau mắt”, lờ đờ bước sang một bên tản bộ với Ôn Dược và Triệu Đường Như. Ôn Thư Du bĩu môi nhìn theo bóng dáng anh hai nhà mình. Nhớ lại, trước đây cô từng muốn anh hai và A Chu ở bên nhau, dù sao hai người đó đều yêu xe nên có điểm chung, tuổi tác cũng thích hợp. Kết quả… hai người này đúng là có điểm chung, mới gặp mặt vài lần đã như anh em thân thiết nhiều năm vậy. Giấc mộng rước bạn thân về làm chị dâu của cô cũng tan biến từ đó. Khúc Vân Chu nhọc sức làm bóng đèn, ghi lại những khoảnh khắc cảnh đẹp ý vui trước mắt. Cô gái trẻ mặc áo cử nhân màu đen bị người đàn ông cao lớn bên cạnh ôm trọn cả vòng eo. Thân mình mảnh mai nhỏ bé e lệ trong vòng tay người đàn ông, nụ cười sáng lạn rực rỡ. Vẻ ngoài lẫn khí chất của hai người đều khiến những người xung quanh bước qua phải dừng lại ngắm nhìn. Khoảnh khắc bấm nút chụp, Khúc Vân Chu có phần hoảng hốt, hình bóng nào đó chợt hiện lên trong đầu nhưng nhanh chóng đã bị cô ấy đẩy lùi. “Đẹp lắm”. Khúc Vân Chu ngẩng đầu cười, giơ tay ra hiệu ‘OK’ cho hai người cách đó không xa. Chụp thêm vài tấm, cô ấy đưa máy ảnh cho Ôn Thư Du chọn hình, sau đó mới rảnh rang thong thả đi đến bên cạnh. Ngay khi quay người, bước chân Khúc Vân Chu chợt khựng lại. Một bóng dáng quen thuộc cách đó khoảng hơn mười mét. Người nọ nhìn có vẻ sương gió mệt mỏi, mặt mày còn vương nét uể oải. Khúc Vân Chu chết trân đứng tại chỗ, hai người cùng lúc đưa mắt nhìn nhau. Ôn Thư Du đang cầm máy ảnh trong tay nhưng chưa vội xem, thế nên đã thấy một màn này rõ mồn một. Cô thì thào: “Đó chẳng phải là…”. Đó chẳng phải là Lộ Kinh Trì sao? Lần trước A Chu nói với cô hai người họ đã kết thúc, nhưng nhìn tình huống bây giờ chẳng có vẻ gì là đã kết thúc cả. “Đến chỗ khác nhé?”. Lương Yến Tân bỗng đưa tay xoa đỉnh đầu cô. Ôn Thư Du thu lại biểu cảm kinh ngạc, ôm máy ảnh gật đầu chắc nịch rồi theo sát anh đi sang bên cạnh. “Người bạn kia của anh…”. Đi được vài bước, cô do dự mở miệng, sau đó lại lắc đầu, “Không có gì”. Dù thế nào thì khúc mắc trong chuyện này cũng chỉ mình A Chu giải quyết được. Đến khi cô bạn bằng lòng tâm sự với cô, lúc đó cô nguyện sắm vai một người lắng nghe chân thành. Nếu có thể giải quyết hoàn toàn trong dịp quan trọng như buổi lễ tốt nghiệp thì đương nhiên là chuyện tốt. Nghĩ vậy, cô thở phào nhẹ nhõm, nâng máy ảnh hướng đến tòa kiến trúc dưới ánh mặt trời chụp một tấm phong cảnh lưu niệm. Lương Yến Tân ở bên cô không nói một lời. Nội tâm dao động, Ôn Thư Du lặng lẽ thay đổi phương hướng sang người đàn ông bên cạnh mình, vội vàng nhấn nút chụp ghi lại góc nghiêng sắc nét của người đàn ông. Hốc mắt hơi sâu, xương mày cứng cáp, sống mũi cao thẳng tắp, bờ môi và xương hàm hấp dẫn lạ thường. Bất ngờ, người đàn ông quay đầu sang nhìn cô. Trái tim cô gái lỡ một nhịp, cách màn hình, cô nhìn thấy ý cười ung dung như có như không ẩn hiện trên khuôn mặt anh, gương mặt cô vô thức nóng bừng lên. Cho dù đã qua bao lâu, mỗi lần thấy biểu cảm như vậy của anh cô vẫn luôn bồi hồi như ngày đầu. Ôn Thư Du mím môi, hai má ửng đỏ, tiếp tục nhấn nút chụp thêm một tấm. Phía sau là thảm cỏ xanh và bức tường gạch đỏ thẫm, người đàn ông mặc áo trắng đút một tay trong túi quần, làn gió phất nhẹ thổi những sợi tóc lòa xòa trên trán. Cô quyết định phải rửa tấm ảnh này, vĩnh viễn cất giấu như báu vật. “Không định cho anh xem à?”. Người đàn ông nở nụ cười. “Không được, chỉ mình em được xem”. Ôn Thư Du ôm máy ảnh trốn sang một bên, khóe môi giương cao thích thú. Hai người tản bộ vừa đi vừa nghỉ trong khu vực gần đó. “Gia Ninh và anh trai em vẫn chưa về, lát nữa họ quay lại thì A Chu lại về mất, em còn muốn chụp ảnh chung ba người nữa mà”. Ôn Thư Du phân tâm vừa nhẹ giọng nói thầm, một bên vẫn tiếp tục chụp những bức ảnh phong cảnh. Bỗng nhiên, động tác của cô dừng lại. Cô chĩa ống kính về phía vừa rồi, sau đó phóng to nhất có thể. Trong khung hình, một nam một nữ giằng co, lôi kéo nhau có vẻ rất thân mật. “Sao thế?”. Lương Yến Tân phát hiện ra bất thường bèn hỏi cô. Ôn Thư Du sững người hạ máy ảnh xuống: “Em… hình như em nhìn thấy Gia Ninh và anh trai em?”."
}