{
  "chapter_name": "Chương 446: Thăm dò thượng cổ động phủ",
  "content": "Sau lưng Thiên Tàm chân nhân Thanh Lăng Tử và Tử Kính chân nhân Phượng Tiêu Nhiên dày đặc tu sĩ độn quang, có một dải cầu vồng phi độn với tốc độ gấp hai, ba lần, uy thế thập phần kinh nhân. Nhìn kỹ thì cầu vồng là một đạo bạch sắc kiếm quang, qua thần sắc Thanh Lăng Tử và Phượng Tiêu Nhiên thì đạo kiếm quang này không chỉ là kiếm tu, còn là Kim đan kỳ đại tu sĩ không kém gì họ. Ngoái nhìn đạo kiếm quang, Thiên Tàm chân nhân Thanh Lăng Tử không dám dừng tay. Lấy ra hơn trăm cây bạch sắc huyền băng băng trụ cắm xuống đất, từng làn chân nguyên không ngừng tràn ra, dồn vào băng trụ. Mỗi băng trụ được chân nguyên dồn vào mười mấy tích tắc là cháy lên như ngọn nến, rừng rực bạch quang, đồng thời phát ra hàn khí băng hàn cực độ. Mỗi băng trụ cách nhau hai, ba trượng, mỗi cây \"cháy lên\", Thiên Tàm chân nhân Thanh Lăng Tử tổn hao chân nguyên thập phần kịch liệt, thở hồng hộc, lấy ra mấy viên đan dược hồi phục chân nguyên. Bạch sắc hàn khí từ băng trụ nối nhau, khiến mấy trăm trượng quanh Thanh Lăng Tử và Phượng Tiêu Nhiên hình thành bạch sắc quang mạc, huyền băng băng trụ được che kín. Nuốt mấy viên đan dược hồi phục chân nguyên xong, Thiên Tàm chân nhân vung tay bắt một pháp quyết, mấy chục dải bạch sắc quang hoa ngưng lại rồi ấn xuống bạch sắc quang mạc. Bạch sắc quang mạc dấy lên thủy tinh quang hoa, nhìn kỹ thì đã đọng lại vô số băng ti. Hoàn thành bước này, đàn yêu thú chỉ cách hai hai Kim đan tu sĩ không đầy sáu trăm trượng. \"Thanh Lăng Tử tiền bối! Phượng tiền bối!\" Cùng lúc sáu, bảy mươi tu sĩ đã tới sau lưng hai Kim đan tu sĩ, chào hỏi xong, như lâm đại địch tế xuất pháp khí. \"Băng phách hàn quang trận không sợ băng hệ thuật pháp oanh kích, nhưng đề kháng kém trước lôi hệ thuật pháp. Chốc nữa mà có lôi hệ yêu thú phát động công kích thì mong chư vị đạo hữu chặn hộ.\" Thanh Lăng Tử dặn. Một lam sam trung niên tu sĩ ở phía sau kích phát không ít trận kỳ, bố trí xong một pháp trận, hình thành một lam sắc quang tráo bao trùm trăm trượng, phủ lên hơn sáu mươi tu sĩ đến đây. Thoáng sau lại có thêm tu sĩ đến, lấy Băng phách hàn quang trận của Thanh Lăng Tử là đạo phòng tuyến đầu tiên, bố trí các loại pháp khí, pháp trận, cấm chế ở đằng sau hoặc hai bên. Thấy đàn yêu thú có tốc độ nhanh còn cách Băng phách hàn quang trận chừng ba trăm trượng, Thanh Lăng Tử ấn xuống, lưỡng đạo bạch quang quang trụ tòng chạm vào bạch sắc quang mạc. Vô số băng ti không ngừng hiện lên cắt tới. Ít nhất hơn ba mươi yêu thú bị băng ti cắt vụn, những mảnh vụn không hề chảy máu, bị băng tuyết đông kết. \"Oành\", Phượng Tiêu Nhiên kích phát băng lam sắc ngọc phù, ngọc phù hóa thành tro thì vô số băng lam sắc quang hoa tràn lên không, hình thành một dải mây quỷ dị, từng mũi dùi băng nhọn hắt cỡ hai thước trút xuống. \"Choang!\" Cùng lúc, Phượng Tiêu Nhiên há miệng, phun ra tử sắc hà quang, giáng vào bạch sắc tiểu chung lơ lửng trước mặt. Cái chuông là pháp bảo Thanh Lăng Tử cho mượn, cực kỳ đặc biệt, cần có uy năng kim đan hà quang mới có thể kích phát, chỉ Kim đan kỳ đại tu sĩ mới điều khiển được. Tiếng chuông như viễn cổ giao long gầm vang, sóng âm nhìn rõ được bằng mắt thường với tốc độ kinh nhân rung lên. Yêu thú dày đặc, quá nửa nghe thấy âm thanh đó đều cứng người, thập phần trì độn, nhiều yêu thú cấp thấp thậm chí rơi từ trên không xuống. Vù! Vù! Vù! Đàn yêu thú cũng không tầm thường, trong tích tắc bạo phát hơn trăm đạo quang diễm. Trận chiến giữa Thiên Dưỡng thành và yêu thú bắt đầu. \"Chư vị đạo hữu cẩn thận, Thất sát hỏa phượng và Phệ hồn viên để mỗ và Thanh đạo hữu đối phó, các vị đối phó yêu thú còn lại.\" Giọng Phượng Tiêu Nhiên vong lên rổn rảng trong tiếng nổ của thuật pháp. Viên thanh sắc châu tử lớn cỡ nắm tay, phát ra đích thanh sắc quang hoa, hình thành một quang tráo, đồng thời với rung bạch sắc tiểu chung, trước mặt y không biết từ bao giờ có thêm một đạo hồng mang lấp lóe. Nói đoạn, thân ảnh đạo sĩ lùn loáng lên, lướt lên không, bắn vào dải hắc khí cuồn cuộn. Hắc khí vang lên tiếng gầm như sấm của Lôi viên. Cùng lúc, Thanh Lăng Tử mắt lóe lên lệ mang, Băng phách hàn quang trận bắn ra vô số băng ti, tụ lại thành một cây băng kiếm cỡ ba thước, chém vào hồng quang. Hồng quang chói lòa là yêu thú dài mấy trượng, Thất sát hỏa phượng. Thanh Lăng Tử kích phát băng kiếm, Thất sát hỏa phượng ngẩng đầu, trực tiếp tế xuất yêu đan. Yêu đan của yêu thú này cực kỳ đáng sợ, lớn như đầu người, chứa đầy hắc hồng sắc hoa văn, trông như một quà cầu do nham tương ngưng thành. Yêu đan vừa bay ra là phun trào xích hồng sắc đan dịch. \"Chát chát chát chát!\" Chạm vào đan dịch, Băng phách hàn quang trận trung kích phát băng kiếm nổ tung, biến thành bạch khí. Bạch khí bao trùm mấy dặm. Trong bạch khí ràn rạt bóng đen, các màu quang hoa lấp lánh, ít nhất có hơn nghìn tu sĩ đang đấu với yêu thú. \"Oành!\" Chỉ mười mấy tích tắc sau, trong hắc khí bao trùm mấy trăm trượng trên không nổ vang kinh thiên động địa. Phượng Tiêu Nhiên tự biết không địch nổi, thanh sắc quang tráo nứt nẻ, bay ra từ hắc khí, hắc sắc cự viên lớn hơn y bao nhiêu lần cũng hiện rõ thân ảnh, viên hắc sắc yêu đan lơ lửng trước mặt cũng rải ra hắc sắc quang hoa, ép xuống. Phượng Tiêu Nhiên không hề tỏ vẻ chấn kinh. Một đạo cầu vồng kinh nhân đột nhiên từ bên trái đằng sau lóe lên, chém vào hắc sắc cự viên, cắt đứt một tay. Một đạo hồng mang từ tay Phượng Tiêu Nhiên bắn ra ngăn đón hắc sắc quang hoa từ yêu đan của hắc sắc cự viên. Nó mới ngoái lại định bỏ chạy thì dải cầu vồng kinh nhân và lục quang có uy năng hoàn toàn không kém gì, liên tục chém vào cổ nó. \"Cách!\" Tiếng xương vỡ vang lên, yêu thú thực lực kinh nhân này gầm thảm thiết, nửa cái đầu bị chém rời cổ, thân thể khổng lồ lắc lư rồi đổ xuống. Một tu sĩ mặc tuyết bạch pháp y hiện lên bên trái phía sau yêu thú này. Tu sĩ này không nhiễm bụi trần, bạch sắc linh khí hình thành hình lá liễu, trông chừng bốn mươi tuổi, mặt mũi khá anh tuấn, nhưng nghiêm nghị khôn tả. Nguồn: http://truyenfull.vn Cầu vồng chỉ là phù văn trên thanh bạch sắc phi kiếm ánh lên, cây kiếm dài chừng bảy thước, dải sáng còn lại là lục sắc đoản kiếm hình rắn, chỉ chừng một thước. Bạch sắc phi kiếm dưới chân tu sĩ này, còn lục sắc đoản kiếm lượn vòng quanh người. Rõ ràng y tu luyện song phi kiếm kiếm quyết, khả năng công thủ đều lợi hại hơn kiếm tu khác. Tu sĩ mặc tuyết bạch sắc pháp y nói một câu giản đan cực độ \"chia đều\" với Phượng Tiêu Nhiên rồi thu hắc sắc cự viên vào nạp bảo nang. Tu sĩ này không chỉ nghiêm nghị mà ngay cả nói chuyện bình thường cũng không lắm lời, bớt được chữ nào hay chữ ấy. Phượng Tiêu Nhiên không nhiều lời, gật đầu gọn ghẽ rồi hai tu sĩ lao vào hồng quang chói lọi. Nhưng cả hai tu sĩ đều sững lại kinh hãi vì phía sau Thất sát hỏa phượng dàng giằng co với Thanh Lăng Tử đột nhiên xuất hiện mây vàng. Dải mây này tanh nồng, các tu sĩ đều phải nhi nhao tránh đi, ai không tránh kịp, bị chạm vào là đoạn tuyệt sinh cơ ngay. \"Bạch đạo hữu! Phượng đạo hữu! Làm sao đây, Hủ thi tinh mãng tới thì ba chúng ta liên thủ cũng không chống nổi.\" Thanh Lăng Tử toàn lực kích phát Băng phách hàn quang trận kinh hãi hô to. Phượng Tiêu Nhiên mắt lóe lên, \"Bọn mỗ ngăn trở một chốc, để những tu sĩ khác lui về Thiên Dưỡng thành...\" \"Không cần, Vân tiền bối.\" Bạch sam tu sĩ đột nhiên cắt lời Phượng Tiêu Nhiên, cực kỳ giản đan buông ra năm chữ. Mấy chữ này, người khác không hiểu ý còn Phượng Tiêu Nhiên và Thanh Lăng Tử chỉ ngoái lại là tinh thần phấn chấn hẳn. Thanh, hồng, bạch tam sắc hà quang từ phía Thiên Dưỡng thành lướt đến. ... \"Lão đầu, ngươi bảo Diệu Đan chân nhân đại danh đỉnh đỉnh trong thời đại của ngươi ở đây?\" Trong khi ở ngoài Thiên Dưỡng thành bạo phát trận chiến giữa tu sĩ và yêu thú dữ dội nhất trong vòng ba mươi năm này của Thiên Huyền đại lục thì tuyệt đại đa số thành trì khác không biết gì. Lúc này, Ngụy Tác đang lướt đi trên một ngọn núi đầy cỏ hoang, hồ nghi quan sát. \"Thế nào, ta lừa ngươi chắc.\" Lục bào lão đầu ré lên."
}