{
  "chapter_name": "Chương 196: Hai mươi vạn hạ phẩm linh thạch",
  "content": "Thoáng sau, Ngụy Tác đẩy cửa phòng Nghiêm Hành bước ra, Nghiêm Hành bị gã dùng chân nguyên phong huyệt rồi xếp theo tư thế đang coi lửa. Gã đã hỏi rõ, tòa lầu chín tầng đó là nơi Kim ngũ gia bế quan, hiện tại Kim ngũ gia đang bế quan tu luyện, hòng đột phá đến tu vi Phân niệm cảnh lưỡng trọng. Khiến gã tắt tiếng là Nghiêm Hành bảo rằng tôn nữ Kim Xảo Nhi của Kim thất cô là một nữ tử mũi hếch, nhỏ thó, tướng mạo khó coi, khác xa nữ tử gã gặp hôm nay. Bất quá Kim gia chủ sự Kim Liệt Dương lại là người thập phần âm hiểm, bố trí một Kim Xảo Nhi gủa, cố ý để lộ sơ hở khiến gã đọc được tờ giấy thì tưởng là thật, cho rằng tỳ nữ đó trung thành với Kim Xảo Nhi. Nếu gã tin tưởng, đến Ngưng Thúy nhai thì chưa biết chừng đã trúng độc kế. Tiếc rằng Ngụy Tác vốn là cao thủ đóng kịch, nghĩ lại mới nhận ra tỳ nữ đó chưa đủ độ kinh hoảng, nên gã nhân đó thi triển kế điều hổ ly sơn. Với kẻ như Kim Liệt Dương, kế điều hổ ly sơn này không thể gạt được lâu. Không hề do dự mặc lại ẩn hình pháp y, Ngụy Tác lại lẩn sang lầu các khác của Kim phủ. Tòa lầu này là Thủy Vận các, nhìn bên ngoài không có gì đặc sắc, nhưng tọa lạc trên mặt hồ nhân tạo lớn nhất Kim phủ, ba mặt đều là nước, chỉ có một cây cầu chín nhịp nối với các lâu. Nói trắng ra, tòa lầu này cũng như một hòn đảo nhỏ trong hồ. Kim Xảo Nhi thật sự bị nhốt trong đó từ một tháng trước, lý do là ở đây phong cảnh tú lệ, thủy khí có ích cho dưỡng bệnh, nhưng thực tế là bị giam lỏng. ... Thoáng sau, Ngụy Tác đứng bất động trước cây cầu chín nhịp nối với một biệt viện. Hai đệ tử Kim gia tuần phủ đi qua cách Ngụy Tác không đầy hai trượng, nhưng không phát giác ra gã đứng ngay mé trái. Đợi họ đi xa, Ngụy Tác trải rộng thần thức liền cảm giác được trong gian sương phòng ở mé phải biệt viện có một tu sĩ Chu thiên cảnh. Gã biết tu sĩ Chu thiên cảnh này là Trương Ngũ Nha, sư huynh của Nghiêm Hành, chuyên canh gác Kim Xảo Nhi. Vốn dĩ Ngụy Tác có Tiềm Ẩn quyết vàa ẩn hình pháp y, muốn không kinh động y mà lén vào Thủy Vận các thì thập phần giản đơn. Nhưng hơi trầm ngâm một chốc, Ngụy Tác đi từng bước cực hcaam đến sương phòng Trương Ngũ Nha ở rồi co tay búng một viên đá ra. Tủm, viên đá nhỏ xíu vạch một vòng cung trên không rồi rơi xuống cây cầu chín nhịp, phát ra tiếng động khe khẽ. Gần như đồng thời, cạch một tiếng, cửa sương phòng bị đẩy bật ra, một hoàng bào tu sĩ mặt mũi gầy gò, thân hình ngũ đoản chỉ chừng hơn bốn mươi tuổi nhảy ra. Y cảnh giác nhảy ra, mới kịp nhìn về phía phát ra âm thanh thì một làn sóng trong veo dấy lên trên đầu. Trương Ngũ Nha cực kỳ nhỏ thó nhưng không ngất xỉu mà ôm đầu há to miệng định thét lên. Ngụy Tác cách y không đầy năm trượng, lúc y há miệng thì gã vung tay, chân nguyên dấy lên kình phong tràn vào khiến y như vừa nuốt một quả trứng gà vô hình, thanh âm bị tắc ở cổ họng. Trong chân nguyên của gã còn chứa mấy đạo hắc quang, chính là Hạt vĩ phong độc châm khiến tu sĩ cứng đơ người. Lần trước tại Cổ Hòe trang, gã kiếm được không ít tứ cấp trung giai Hạt vĩ phong nên gã lấy mấy mũi châm Hạt vĩ phong cắm vào miệng Trương Ngũ Nha, so với Nghiêm Hành, y càng xui xẻo, sau một ngày tê dại thì miệng và cổ họng còn phải sưng thêm mấy ngày mới khỏi. Đoạn gã vận chân nguyên trực tiếp gõ một cú lên trán đối thủ. Tu sĩ Chu thiên cảnh nhất trọng không có thật ra là chuyện gì thì đã ngất xỉu. Tiếp đó Ngụy Tác không hề khách khí lần mò một lúc, quét sạch mọi thứ đoạn xếp y theo tư thế ngồi xếp bằng trong phòng, đoạn lục lọi khắp phòng trước khi đóng cửa, thong thả ra khỏi cây cầu chín nhịp. Ban nãy gã quyết định đối phó Trương Ngũ Nha, vị sợ vạn nhất lộ hành tung phải động thủ thì đối phương có thêm một tu sĩ Chu thiên cảnh là thêm phần uy hiếp, hiện tại có cơ hội chế trụ thì cứ chế trụ đã rồi tính. Hà huống tu sĩ Chu thiên cảnh dù gì cũng có đồ tốt, vào Kim phủ rồi thì gã không cần khách khí với những thứ đó, Nghiêm đã bị gã vét sạch. ... Thủy Vận các lặng ngắt, không có tí xíu ánh sáng nào. \"Cẩn thận, có cấm chế!\" Hiện tại Ngụy Tác đạt tới tu vi Chu thiên cảnh tứ trọng, thần thức đạt đến phạm vi hơn cả lục bào lão đầu nên lão không lên tiếng, nhưng lúc này khi gã chuẩn bị cầm đao nhảy vào trong thì lục bào lão đầu đột nhiên lên tiếng. Ngụy Tác nhíu mày, trợn tròn mắt nhìn kỹ, bên trong không có quang hoa, nhưng thần thức quét qua một lần nữa thì quả nhiên phát giác ở cửa và đại sảnh có mấy làn linh khí dao động nhè nhẹ. Vòng ra phía sau, nhảy lên cửa sổ tầng hai, thần thức quét mấy lần, Ngụy Tác giữa căn phòng và cửa sổ tựa hồ cũng có cấm chế còn trên nóc nhà không có linh khí dao động. Ngụy Tác hơi trầm ngâm đoạn nhảy lên nóc nhà, trực tiếp khoét một lỗ rồi từ từ đáp xuống trong phòng. Đây là một gian sương phòng không lớn lắm, trên chiếc giường buông màn tím bao trùm một thân ảnh nhỏ nhắn. Lúc trước Ngụy Tác thần quét qua đã cảm giác được trong Thủy Vận các có ba người, nhưng hai người chỉ là phổ thông nô tỳ, chỉ có người này là tu sĩ. Hiện tại gã dùng Vọng khí thuật nhận ra thân ảnh nằm trong chăn có tu vi không thấp, Thần hải cảnh ngũ trọng. Cảm giác người này mang lại cho gã là bệnh tật đã lâu, chắc là Kim Xảo Nhi mà gã muốn tìm. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn Nhìn gian phòng không có bất kỳ ánh lửa nào, Kim Xảo Nhi tựa hồ ngủ mê mệt, Ngụy Tác cởi ẩn thân pháp y, đi lên mấy bước định đánh thức nàng ta mà không phát ra tiếng động. Đúng lúc đó Kim Xảo Nhi vốn ngủ say đột nhiên ngồi dậy, băng lạnh tột bậc nói, \"Ngươi là kẻ Kim Thân Hiên lão cẩu phái đến giết ta hả!\" Nữ tử ngủ trong bóng tối đột nhiên ngồi dậy, nói ra câu đó khiến Ngụy Tác toát mồ hôi lạnh, bất quá thấy Kim Xảo Nhi không làm gì, cũng không hô hoán thì gã nén lại, không phát động thần thức xung kích, \"Ngươi là Kim Xảo Nhi, Kim bà bà bảo ta đến tìm ngươi.\" \"Là nãi nãi?\" Kim Xảo Nhi ngẩn ra rồi cười lạnh, \"Ngươi có gì chứng minh?\" Ngụy Tác không hồi đáp, quan sát Kim Xảo Nhi. Thoạt nhìn, gã thiếu chút nữa trợn tròng trắng lên. Kim Xảo Nhi quả nhiên mũi hếch, mặt mũi vàng vọt, mắt to lại sưng húp lên, Nghiêm Hành bảo nàng ta hơi khó nhìn, thật ra xấu đến kinh hoàng. \"Kim Xảo Nhi\" lúc sáng cực kỳ xinh đẹp còn \"Kim Xảo Nhi\" này xấu đến mức khiến người ta thương tâm, hai người tương phản hoàn toàn. Trợn tròng trắng xong, Ngụy Tác không nói gì thêm, trực tiếp nói ra hai chữ, \"Mỹ Linh.\" Gã nói ra hai chữ này, Kim Xảo Nhi giần giật chân mày, hừ lạnh một tiếng, nói thẳng, \"Xem ra đúng là ngươi được nãi nãi nhờ tới, bản lĩnh cũng không nhỏ, tới được nơi này. Nói đi, nãi nãi bảo ngươi đến đây có việc gì?\" \"Nữ tử này không hề khách khí tí nào .\" Thấy Kim Xảo Nhi sai khiến mình như người hầu, Ngụy Tác thầm nhăn nhó đoạn nói: \"Kim bà bà nhờ ta đưa đến cho ngươi một viên yêu đơn Xích dực viêm ma.\" \"Yêu đơn Xích dực viêm ma! Hiện tại ở trên mình ngươi?\" Ngụy Tác nói vậy, Kim Xảo Nhi kích động hẳn nhưng lập tức nghĩ ra, lạnh giọng: \"Con bà nó chứ, sao nãi nãi không tự đưa viên yêu đơn này về.\" Ngụy Tác liếc Kim Xảo Nhi, bình tĩnh nói, \"Lúc lấy viên yêu đơn này, tiền bối đã bất ngờ mất mạng, trước lúc chết dặn ta giao yêu đơn Xích dực viêm ma cho ngươi, bảo rằng chỉ cần giao viên yêu đơn này cho ngươi thì ngươi sẽ trả công ta hai mươi vạn hạ phẩm linh thạch.\" \"Nãi nãi!\" Kim Xảo Nhi ngẩn ra rồi bật khóc, nhưng chỉ tích tắc sau liền im bặt, mặt mũi méo mó gật đầu: \"Hai mươi vạn hạ phẩm linh thạch, không thành vấn đề, nhưng hiện tại tu vi của ngươi là gì? Nãi nãi có đưa Bôn lôi chùy cho ngươi không?\" \"Chu thiên cảnh tam trọng, Bôn lôi chùy ở trên mình ta.\" Ngụy Tác bớt đi một tầng tu vi, đoạn nhìn Kim Xảo Nhi: \"Việc đó liên can gì đến hai mươi vạn hạ phẩm linh thạch?\" Mọi người vào đây ủng hộ để truyện ra nhanh hơn nào"
}