{
  "chapter_name": "Chương 1177: Trong núi không có hổ, khỉ vượn xưng đại vương",
  "content": "\"Xem ra có quan hệ với đại năng Thiên Huyền minh nhưng cũng tốt, Thiên Huyền minh và Tinh Nguyệt minh không hề xung đột.\" Hôi y lão giả quan sát, trước đó Ngụy Tác hỏi về Hoàng Đạo Quân thi biết gã có quan hệ với các đại năng Thiên Huyền minh. \"Đại năng của Tinh Nguyệt minh xuất thân từ Chân Lôi tông là Cửu Lôi thần quân, trước kia là chân truyền đệ tử của Chân Lôi tông.\" Mã Tể tuy thất vọng nhưng vẫn nói, nhưng tình hình không tệ quá. Thiên Huyền minh và Tinh Nguyệt minh không đến nỗi xung đột. \"Xem ra mỗ không biết các đại năng của Tinh Nguyệt minh nhưng biết mấy người của Thiên Huyền minh.\" Mã Tể nghe thấy Ngụy Tác đáp. \"Nghe nói Thiên Huyền minh tựa hồ đấu với Nghịch Hỏa minh, hơn nữa đang lép vế, xưa kia Hoàng Đạo Quân và Trưởng Tôn thế gia không phải nhiều đại năng sao mà lại sa vào cục diện bất lợi?\" Ngụy Tác hỏi. Khi xưa Vương Vô Nhất, Tô Thần Huyết và Bích Tỳ tông tông chủ đều sống sót khỏi thiên kiếp, thêm bọn Thánh Vương tông tông chủ, thực lực phe Hoàng Đạo Quân lẽ ra cực kỳ kinh nhân. \"Chư vị tiền bối không biết đó thôi, Diệt thế thú triều xảy ra, nhiều đại tu sĩ của đại tông môn, thậm chí không ít đại năng mất mạng, trong ba mươi năm thần diệu có không ít đại năng xuất hiện, khác hẳn thời đại tiền bối biết. Theo tại hạ biết khi đó nhiều đại tu sĩ và đại năng phe Thiên Huyền minh chết trong Diệt thế thú triều, ví như Thánh Vương tông tông chủ.\" Hôi y lão giả Mã Tể nhìn Ngụy Tác, lại nói: \"Nghịch Hỏa minh cũng nhiều đại năng, trăm năm trước, Nghịch Hỏa minh và Thiên Huyền minh có nhiều đại tu sĩ và đại năng mất mạng hoặc thất tung, người ta đoán là hai bên ám sát lẫn nhau. Gần đây hai bên công khai tranh đấu, cướp đoạt không ít tu sĩ tụ tập điểm của đối phương, các đại năng đại chiến mấy lần, nhưng nhìn chung Thiên Huyền minh lép vế, địa bàn càng lúc càng ít, Nghịch Hỏa minh có lẽ chỉ mười mấy năm nữa sẽ diệt được Thiên Huyền minh.\" Mã Tể lại khẩn thiết: \"Nếu chư vị tiền bối có quen nhân vật trọng yếu của Thiên Huyền minh, vãn bối hi vọng chư vị tiền bối giúp Thiên Huyền minh và Tinh Nguyệt minh, e là Nghịch Hỏa minh đối phó Thiên Huyền minh xong sẽ đến Tinh Nguyệt minh.\" \"Các vị sợ Nghịch Hỏa minh đối phó thì sao không cùng Thiên Huyền minh liên thủ?\" Hàn Vi Vi hầm hừ. \"Quá nhiều nguyên nhân kiểu đó.\" Mã Tể cười khổ: \"Hiện tại mấy đại minh cũng như thượng cổ tu đạo quốc độ, một trăm mấy chục năm này ganh đua, không phải thích là liên hợp được, đều e dè nhau, vạn nhất liên hợp với Thiên Huyền minh mà bị Nghịch Hỏa minh và Hoang cổ minh dồn lực đối phó trước. Hiện tại bốn đại minh cũng như thượng cổ tu đạo quốc độ, chỉ trông vào mình.\" \"Hừ...\" Hàn Vi Vi tuy hầm hừ nhưng đầu óc cực kỳ linh hoạt, biết Mã Tể nói có lý. Minh hội như thượng cổ tu đạo quốc độ hiện nay khác với tu đạo giới trước kia, mỗi tu sĩ và mỗi tu sĩ định cư điểm đều là nguồn lực của quốc độ. Cũng như thượng cổ tu đạo quốc độ hạn chế tu sĩ lưu động trong quốc độ nội không thì tu sĩ và tu sĩ tụ tập điểm tùy ý theo quốc độ khác tất tu đạo quốc độ đó thực lực đại tổn. Thật ra còn nguyên nhân phức tạp hơn,ví như mấy phe giằng co nhau hơn trăm năm, quan hệ căng thẳng đã căn thâm đế cố, minh hội khác nhau thì tu sĩ càng nhiều ân oán, có quan điểm rõ ràng về phe mình theo, không như tông môn khi trước, thuần túy là liên hợp lợi ích lại. \"Nghịch Hỏa minh hiện tại có những đại năng lợi hại nào?\" Ngụy Tác mắt lóe lên. \"Nghịch Hỏa minh hiện tại có mấy đại năng chủ yếu là Thiên Cửu thần quân, Trạm Đài Linh Lan và Bắc Minh thần quân Diệp Tử Mị, cả Thần Lan vương Yến Bắc Quy.\" Mã Tể đáp. \"Thiên Cửu thần quân? Trạm Đài Linh Lan?\" Ngụy Tác trợn tròng trắng. \"Hừ…\" Hàn Vi Vi cũng bĩu môi. Thiên Cửu thần quân thì gã còn nhịn được chứ Trạm Đài Linh Lan thì không khác gì con nhặng lớn với phe gã, phiền nhiễu vô cùng. \"Thiên Cửu thần quân vốn đã hòa đàm với Bá Khí thần quân, sau này xảy ra Diệt thế thú triều, xác định Bá Khí thần quân đã chết thì không sợ ai nữa, cả Trạm Đài Linh Lan vốn bị khốn, cả ba mươi năm thần diệu sau khi Thiên khung tan vỡ cũng không thoát ra, nhờ Diệt thế thú triều nên đại năng Thiên Huyền minh không khống chế được nơi đó nên y mới thoát khốn. Tu vi tiến cảnh của y không chậm, mấy chục năm trước đã Thần huyền ngũ trọng. Bắc Minh thần quân là tu sĩ được Bắc Minh tông truyền thừa. Khi Thiên khung của Thiên Huyền đại lục bắc bộ tan vỡ trước, Bắc Minh tông không chống nổi, phát động truyền thừa cấm chế, phần lớn sơn môn chìm xuống hỏa mạch, sau này xảy ra Diệt thế thú triều, địa mạch đó biến động, một số nơi trọng yếu nổi lên nhưng người Bắc Minh tông gần như không còn, một tán tu trẻ tuổi được truyền thừa, trở thành Bắc Minh thần quân. Thần Lan vương Yến Bắc Quy thì không rõ lai lịch, có lẽ là tán tu, chỉ là công pháp đặc biệt, nghe nói có một món tiên binh, Hoàng Đạo Quân năm xa bị y đả thương.\" Mã Tể nói kỹ. \"Đúng là trong núi không có hổ, khỉ vượn xưng đại vương (Thằng chột làm vua xứ mù - ND).\" Hàn Vi Vi và lục bào lão đầu lẩm bẩm. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn \"Hiện tại mỗ làm thế nào tìm được người Thiên Huyền minh?\" Ngụy Tác ấm ức, khi xưa gã thấy Thiên Cửu thần quân biết điều nên vơ vét xong là tha, không ngờ kẻ sợ đến mức không dám ra gặp gã lại dám đối phó bằng hữu của gã. Tin về Trạm Đài Linh Lan khiến gã đỡ bực, y bị khốn tại hư mấy chục năm, khẳng định đã thổ huyết. \"Nếu chư vị tiền bối đi tìm bạn cũ thì không khó, bọn tại hạ biết mấy tu sĩ tụ tập điểm của Thiên Huyền minh, với tu vi của chư vị mà tới, khẳng định sẽ kinh động các nhân vật trọng yếu, không khó để gặp lại bạn cũ.\" Mã Tể hơi do dự rồi nói. \"Được, đa tạ đạo hữu.\" Ngụy Tác xưa nay chủ trương có qua có lại, Mã Tể giúp gã thì gã cũng định báo đáp đôi chút. Mã Tể đi trước, cố ý lấy lòng, bọn Ngụy Tác chưa biểu lộ gì, chỉ cần tạo quan hệ với bọn gã, được các nhân vật trọng yếu của Tinh Nguyệt minh biết tất sẽ được trọng thưởng. \"Linh thạch và phổ thông đơn dược quý thế hả?\" Mã Tể không biết nhiều về những việc từ thần huyền đại năng trở lên nhưng từ kim đơn trở xuống và hiểu biết tu đạo giới rất tốt, bọn Ngụy Tác biết thêm nhiều điều. Hiện tại linh thạch và linh đơn cần cho tu luyện có giá trị gấp mười lần trước kia. Trước kia đê giai tán tu một ngày kiếm được một viên hạ phẩm linh thạch thì hiện tại phải mười ngày. Tức là nguồn lực tu luyện chỉ còn một phần mười, chả trách những người tư chất không cao thậm chí không có tu tư cách luyện, không được truyền thụ công pháp cùng thuật pháp, chỉ làm những việc đơn giản. Tu sĩ tụ tập điểm thường cách nhau mấy vạn dặm, lại không có truyền tống pháp trận nối thông, hiện tại tu sĩ đều mang theo pháp khí tránh yêu thú, đặc biệt cần thứ gì đó để tu luyện thì đành nhờ tiểu hình thương đội mua hộ, trong các tu sĩ tụ tập điểm vẫn có nơi có đại hình giao dịch hội. Tu sĩ của các đại minh đều giới hạn phân minh, tu sĩ mỗi minh hội đều có lệnh bài, như tu sĩ Tinh Nguyệt minh vô duyên vô cớ vào địa bàn Hoang cổ minh thì sẽ dấy lên tranh chấp. Tu sĩ vào địa bàn đại minh khác không ít nhưng đều lén lút, bị phát hiện là nguy hiểm tính mạng, lúc trước họ phát hiện bọn Ngụy Tác độn quang nên đến xem là tu sĩ ở đâu. Tu vi bọn gã tạo cho họ cảm giác quá cao, còn là tu sĩ kém hơn mà thân phận bất minh thì cứ bắt lại đã. Hiện tại Hải Tiên thành không có nhiều yêu thú, trong các đại minh thì đây là một tu sĩ tụ tập điểm vừa hẻo lánh vừa không tranh đấu, mấy chục năm không có minh hội khác xâm phạm. Đi theo bọn Mã Tể một lúc, bọn Ngụy Tác đến tu sĩ tụ tập điểm đầu tiên sau hơn hai trăm năm. Tu sĩ tụ tập điểm này ở trong một sơn cốc giữa ba đỉnh núi cao, tứ bề mây trắng, trận trận khí tức yêu thú tràn ra khiến người ta có cảm giác là nhiều phong hệ yêu thú tụ tập."
}