{
  "chapter_name": "Chương 253: Luân hồi tháp",
  "content": "Ngụy Tác điên cuồng cắt gọt, chỉ gần nửa canh giờ, toàn bộ Bại huyết thạch trong vòng hai trăm trượng quanh bình đài bị cắt đứt. Bại huyết thạch ở bình đài dày cả trượng, toàn bộ được thanh lý sạch sẽ, nhưng dưới đó lại làm ột bức tường bao vùi dưới đất. Bức tường dày mấy trượng, toàn bộ là Bại huyết thạch, xem ra dù định luồn xuống đất tiến vào cũng bị Bại huyết thạch chặn lại. Bên dưới bình đài thật ra có gì? Ngụy Tác, Cơ Nhã và lục bào lão đầu càng hiếu kỳ. Tuy dừng lại trên đảo lâu, hơn nữa uy năng Bại huyết thạch quanh bình đài cao hơn chỗ khác, khẳng định tổn thương đến thân thể nhưng thế này rồi mà không tìm rõ mọi sự thì không cam. Cả ba nhìn nhau, hiểu ý người kia, Ngụy Tác không nói thêm gì, điên cuồng gạt đất đá cắt tiếp, đào sâu xuống. Đá thường và Bại huyết thạch được gã đào lên ném sang một sơn cốc cạnh đó đã chất thành núi. Càng đòa, Ngụy Tác cùng Cơ Nhã, lục bào lão đầu càng chấn kinh. Hơn ba mươi trượng dưới bình đài lại xuất hiện Bại huyết thạch, hình thù như quả trứng khổng lồ, tạo cho người ta cảm giác như đang ấp ủ gì đó. Trong Bại huyết thạch không thể nào có vật sống, nên sau khi hít sâu một hơi, Ngụy Tác không hề do dự tiếp tục cắt gọt. Chát! Liên tục cắt gọt mười mấy trượng, quả trứng Bại huyết thạch sau rốt cũng thủng một lỗ trên đỉnh. Tình cảnh khiến bọn Ngụy Tác cực kỳ chấn kinh xuất hiện. Bạch sắc linh quang từ lỗ thủng vút lên, hình thành một quang trụ. Chát! Lại thêm một lỗ thủng, lại xuất hiện bạch sắc quang trụ. Trong quả trắng Bại huyết thạch tựa hồ chứa đầy bạch sắc linh quang. Ngụy Tác thập phần chấn kinh, cắt Bại huyết thạch với tốc độ còn nhanh hơn. Đỉnh quả trứng \"Bại huyết thạch\" được mở toang, Ngụy Tác cưỡi Ngọc hư tử chu lướt tới nhìn xuống. Gã cùng Cơ Nhã, lục bào lão đầu đều tỏ vẻ không tin nổi. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn Trong đó sừng sững sáu cây bạch sắc tinh trụ mấy người mới ôm vừa, cao chừng hơn hai mươi trượng, bạch sắc linh quang chói lòa phát ra. Giữa sáu cây trụ là một tòa tháp chín tầng đen ngòm vẽ đầy phù văn đỏ rực, toát ra khí tức viễn cổ, thần bí tột bậc! Trong tích tắc, cơ hồ bọn Ngụy Tác vừa nhìn rõ sáu bạch sắc tinh trụ và tòa tháp chín tầng thì sáu cây trụ chợt rực quang hoa, bạch sắc linh quang bừng lên gấp mấy chục lần! Đồng thời, cả Ma Nhãn đảo tựa hồ rung lên. \"Chuyện gì hả?\" Ầm một tiếng, một trong sáu bạch sắc tinh trụ vỡ tung. Vô số bạch sắc tinh phiến bay toán loạn, hiện lên yêu thú hư ảnh như kỳ lân. Đồng thời, mấy chục đạo quang hoa chói lòa với tốc độ và uy năng kinh nhân, bắn ra bốn phương tám hướng. Ngụy Tác biến sắc. Một đạo kim sắc lưu quang lướt cách gã không xa, uy năng lan tràn còn hơn cả linh cấp thượng phẩm pháp bảo! Uy năng này với tu vi và pháp bảo hiện có của Ngụy Tác khó lòng chống nổi. \"Lục linh tuyền cơ trận! Luân hồi tháp!\" Lục bào lão đầu đột nhiên tỉnh ngộ, ré lên chói lói, \"Ngụy Tác, mau đuổi theo lưu quang! Là pháp khí của thượng cổ kim đơn ngũ trọng tu sĩ để lại!\" \"Cái gì!\" Ngụy Tác thiếu chút nữa lồi mắt ra. Kim đơn ngũ trọng đại tu sĩ để lại pháp khí, sẽ kinh nhân đến mức nào? Không hề do dự, Ngụy Tác để tốc độ Ngọc hư tử chu lên cực điểm, đuổi theo kim hắc lưỡng sắc lưu quang. Lưu quang không rõ do pháp khí nào hóa thành, uy năng bắn ra không hề có dấu hiệu suy kiệt, dù gặp phải gió lốc bên ngoài thì cũng dễ dang xuyên qua được. Ngụy Tác không cách nào nhanh chóng thoát được cơn lốc uy năng kinh nhân này. Chỉ còn cách bắn pháp khí lao ra khỏi đỉnh gió lốc, Ngụy Tác mới có thể đuổi kịp. \"Bốp!\" Ngọc hư tử chu lao đi toàn tốc, tốc độ cực kỳ kinh nhân, nhưng vẫn không cách nào so được với đạo kim hắc lưỡng sắc lưu quang, chỉ sau tích tắc, lưu quang đã xung kích vào cơn lốc, tiếp tục lướt đi. \"Cơ Nhã! Toàn lực giúp ta đánh tan cương phong!\" Gã gầm vang, vung Hắc thủy liên đài, đồng thời kích phát pháp bảo hình ngọn núi màu vàng. Đồng thời, Cơ Nhã cũng kích phát Thanh cương phiến, liên tục hóa ra thanh sắc cương phong trường kiếm, há miệng phun ra lam sắc hàn đơn, đánh tới không ngớt. Cương phong phía trước bị đánh tan tành từng mảng, Ngọc hư tử chu lao vút qua khe cương phong vân khí. \"Dừng lại!\" Kim hắc lưỡng sắc lưu quang bị cương phong ngăn cản, tốc độ chậm hơn, Ngọc tử hư chu lại không giảm tốc độ nên thoáng sau, Ngụy Tác rút ngắn thêm một trăm năm sáu mươi trượng. Thấy kim hắc sắc lưu quang sắp xuyên khỏi dải mây, gã quát to, lại một con bạch sắc băng long lao tới, từ phía sau giáng vào kim hắc sắc lưu quang. Trong vòng vây của tuyết bạch sắc băng khí, tốc độ kim hắc lưỡng sắc lưu quang chậm lại, Cơ Nhã vội thi triển Băng Ly chân quyết, cũng phát ra băng long, va vào lưu quang. Ngụy Tác liên tục kích phát bạch sắc băng long, Cơ Nhã cũng làm theo, liên tục giữ cho một con băng long giáng vào dải kim hắc sắc lưu quang. Từng con bạch sắc băng long lao bổ vào, khối băng bên ngoài kim hắc sắc lưu quang càng lúc càng lớn, nhanh chóng hình thành một tảng băng phi hành trên không, đường kính tới hai, ba trượng, uy năng của lưu quang tựa hồ dần suy kiệt. Các loại lưu quang tản ra cũng đã bắn đến đây, khẳng định không đuổi kịp. Tình cảnh của Ma Nhãn đảo lại càng kinh nhân. Năm bạch sắc tinh trụ còn lại và tòa tháp chín tầng đen xì cùng huyết hồng sắc phù văn nhìn vào là rợn người cũng tan biến vô ảnh vô tung khỏi bạch sắc linh quang. Ma Nhãn đảo mấy trăm dặm từ từ chìm xuống vũng nước xoáy cùng với tiếng nổ kinh thiên động địa, từ vũng xoáy và từ nơi Ma Nhãn đảo chạm vào dấy lên sóng lớn ngút trời. \"Cạch!\" Lại mười mấy đạo bạch sắc băng long va vào, kim hắc lưỡng sắc quang hoa bị bao phủ trong băng dày rồi cũng ảm đạm. Ngụy Tác phát ra thanh hắc sắc âm khí, chấn vỡ tảng băng lớn rồi cuốn vật trong quang hoa về. Một tấm cổ phù hình vuông lớn cỡ bàn tay, trông như lệnh bài. Cổ phù màu đen, làm bằng tinh kim, có vô số phù văn điểm lấm tấm như vì sao, khó mà lý giải được ý nghĩa, một mặt còn khảm nắm dải hoàng sắc tinh thạch đặc biệt. Vô luận là hắc sắc tinh kim hay hoàng sắc tinh thạch đều là thứ Ngụy Tác chưa từng thấy, trông thập phần trầm trọng, nhưng cầm lên lại nhẹ bẫng, cơ hồ có thể nổi trên mặt nước. Phảo bảo của Kim đơn ngũ trọng đại tu sĩ! Đây là pháp bảo gì? Ngụy Tác hít sâu một hơi, nhìn lại thì hít một hơi lạnh. Ma Nhãn đảo rộng mấy trăm dặm đều chìm xuống mặt nước. Trong cơn sóng, xoáy nước khổng lồ càng lúc càng nhỏ, cơn lốc cũng từ từ tan đi. Ma Nhãn đảo, tan biến khỏi Chập Khí hải! \"Lão đầu, thật ra là chuyện gì?\" Ngụy Tác nắm lấy cổ phù, hỏi lục bào lão đầu. \"Xem ra hòn đảo này do Kim đơn kỳ ngũ trọng đại tu sĩ ở thời đại của ta bố trí.\" Lục bào lão đầu bật cười: \"Có những Kim đơn kỳ ngũ trọng đại tu sĩ, khi xung kích Thần huyền cảnh thất bại, thọ nguyên hao tận thì sẽ sử dụng một môn luân hồi bí thuật của thượng cổ Luân Hồi tông. Luân hồi bí thuật này mà do tu sĩ Kim đơn kỳ thi triển thì nhục thân sẽ tọa hóa, nhưng thần hồn ký ức bất diệt, có thể mấy năm hoặc mấy chục năm sau sẽ lại sinh ra một anh nhi chứa ký ức của tu sĩ này, cũng như luân hồi chuyển sinh, cách này thật ra là ký ức đoạt xá, nhưng đích xác huyền ảo khôn tả.\" \"Đại tu sĩ này, có được bí thuật, trước khi thi triển thì đều xây dựng một ngôi mộ lưu giữ kim đơn và pháp khí thường dùng, thậm chí là rất nhiều cao giai đơn dược, để bản thân trọng sinh sẽ sử dụng. Luân hồi tháp, là ngôi mộ khiến cho kim đơn uy năng bất diệt. Đời sau của mình khẳng định sẽ tu luyện cùng loại thuật pháp, công pháp, có được kim đơn thì tốc độ tu luyện một ngày nghìn dặm.\""
}