{
  "chapter_name": "Chương 1059: Thật sự chết sao",
  "content": "\"Trong toán người tập kích Hải Tiên tông có Tô Thần Huyết và Vương Vô Nhất?\" Nhiều người hít một hơi lạnh. \"Lẽ nào Ngụy Tác lại dùng thủ đoạn như lúc đối phó Đăng Tiên tông tông chủ, chân thân của y không đến Thiên Huyền đại lục?\" Không ít người đã hiểu ra vì sao Ngụy Tác xuất hiện tại đây, gã không nói bừa, trong các cường giả ẩn trên mây có Tô Thần Huyết và Vương Vô Nhất. \"Xoẹt!!\" Không ai đáp lời nhưng hư không chấn động, nguyên khí dao động nối với không gian khác rung lên, hiển nhiên có người trực tiếp phát động pháp khí bỏ chạy. Vù! Vù! Lại lưỡng đạo thanh sắc thần quang từ tay Ngụy Tác bắn ra, lại một tu sĩ ở ngoài xa gào lên, rơi xuống. Là một Kim đơn đại tu sĩ mặc cổ đồng sắc pháp y, Ngụy Tác phát đạo Duy ngã tâm kiếm đầu tiên thì đã bỏ chạy, ít nhất lúc này cách gã tám trăm dặm nhưng vẫn không thoát được. \"Từ hôm nay, năm trăm dặm quanh Hải Tiên thành và sơn môn Âm Thi tông thành cấm địa, nếu chết ở trong đó, hậu quả tự chịu.\" Ngụy Tác thu hết nhưng tu sĩ bị giết lại, đồng thời lên tiếng. Hải Tiên tông lại bình tĩnh, truyền âm mấy câu xong, thân ảnh Hiên Viên lão tổ khuất vào sơn môn. \"Oành!\" \"Oành!\" \"Oành!\"... Ngụy Tác phát động Động Hư bộ pháp, rời Hải Tiên thành. \"Ngụy Tác vốn không rời Vân Linh đại lục, chỉ là đồng bạn y đến Thiên Huyền đại lục.\" \"Y nhắm hướng sơn môn Hoàng Thiên đạo! Lẽ nào định tấn công nơi đó!\" Tin Ngụy Tác đột nhiên xuất hiện tại Hải Tiên thành, diệt một toán cường giả định thừa cơ đối phó tu sĩ Hải Tiên tông lại chấn động tu đạo giới. Tin này nhắc nhiều người rằng gã có cổ phù đặc biệt, trừ phi gã tự thân xuất thủ, không thì không ai biết chân thân ở đâu. Động Hư bộ pháp của gã cực nhanh, thủ đoạn ẩn thân đầy mình, xuất thủ xong là mất hút. Càng chấn động là quang ảnh Ngụy Tác rời Hải Tiên thành liền thi triển Động Hư bộ pháp liên tục bị tu sĩ nhìn thấy, qua nguyên khí dao động để lại ở những nơi gã đi qua thì đó là chân thân, phương hướng tựa hồ là sơn môn Hoàng Thiên đạo! \"Chát!\" Không ai biết là ở trong mây, Ngụy Tác lóe lên quang hoa, keng một tiếng, sợi tóc như thần thiết đứt rời theo nguyên khí dao động kỳ dị. Khí tức của gã tan nhanh, sợi tóc hóa thành một hóa thân có khí tức y hệt, tiếp tục lao về phía sơn môn Hoàng Thiên đạo. Cách Hoàng Thiên đạo sáu, bảy vạn dặm, tại Thiên Nha sơn, một đạo quang hoa thoạt ẩn thoạt hiện đột nhiên từ hư không bắn vào một sơn cốc. Đạo quang hoa chứa một tu sĩ cao lớn, hơn bốn mươi tuổi, mái tóc tím sẫm, tuy không có linh khí phát ra nhưng uy thế chứng tỏ là một Kim đơn đại tu sĩ. Sơn cốc có hai lão giả thần sắc cực kỳ lạnh lùng, một người rụng hết tóc, mặc hồng sắc pháp y, người còn lại tóc trắng như cước, nhưng mắt bắn ra điện mang. Tử phát tu sĩ đáp xuống, hồng sắc pháp y lão giả lấy ra kim sắc hồ lô, lão giả còn lại lấy ra kim sắc cổ phù. \"Phù!\" Hai lão giả đều bắt một pháp quyết, liên miên phát ra hồng bạch lưỡng sắc quang hoa, kích phát kim sắc cổ phù. Kim sắc cổ phù được kích phát là hình thành một quang tự đặc biệt, ấn lên kim sắc hồ lô. \"Chát!\" Khí tức khôn tả từ kim sắc hồ lô phát ra, đoạn hồ lô hóa thành mặt hồ hơn hai mươi trượng lơ lửng trên độ cao ngang thân người, lưu động mấy chục loại thần văn, tuy chỉ hơn hai mươi trượng nhưng tạo cảm giác tựa sóng biển. Kim sắc hồ lô được kích phát thì hai lão nhân tựa hồ già đi hai, ba mươi tuổi, lưng cũng còng xuống, tóc dính mồ hôi, khí tức cực kỳ chấn động, nhưng cả hai vẫn bắt pháp quyết, đạo đạo hồng bạch lưỡng sắc quang hoa dồn vào kim sắc tiểu hồ. \"Vù!\" Không hề dừng lại, tử phát tu sĩ tế xuất pháp khí hình con cóc trong suốt. \"Đến rồi!\" Pháp khí tế xuất, hình thành màn sáng trong suốt trước mặt ba người, hiện rõ hình ảnh Ngụy Tác điên cuồng lao đi. \"Giết!\" Hai lão nhân gầm khẽ, kim sắc tiểu hồ vút lên năm kim sắc đạo tôn chói lòa quang hoa rồi hợp lại, chân tiên khí tức và nguyên khí dao động bao trùm nghìn dặm. \"Chát!\" Thiên địa như bị gõ mạnh. Kim sắc thiên địa từ hư không ép xuống, thân thể Ngụy Tác thành tro, bất cứ thứ gì sa vào vô số nguyên khí pháp tắc đan nhau đều biến thành hư vô, ngay cả ngọn núi mấy trăm dặm bên dưới cũng tan biến. Uy lực này tương đương với chân tiên chi uy, thậm chí cao hơn cổ đế thi ở Âm dương phần. \"Vù... Vù...\" Hai lão nhân trong Thiên Nha sơn như cạn hết khí lực, thở hồng hộc ngồi phệt xuống, tử phát trung niên tu sĩ hớn hở, chân nguyên cuốn lấy hai lão nhân lao về phía Ngụy Tác bị đánh thành tro. Trung niên tu sĩ đằng không thì ở một nơi khác có độn quang bắn lên, lao về phía có động tĩnh kinh thiên đó. \"Ngụy Tác cách Thiên Nha sơn ba nghìn dặm thì bị Hoàng Thiên đạo diệt!\" \"Cái gì, Ngụy Tác bị Hoàng Thiên đạo dùng một món truyền thừa thánh khí giết?\" \"Là Tiên hoàng kim dịch của Cổ vũ chân tiên! Là pháp khí từ mấy vạn năm trước do chân tiên lưu truyền lại!\" Một tin tức kinh thiên động địa lan khắp Vân Linh đại lục, Ngụy Tác trên đường đến sơn môn Hoàng Thiên đạo thì bị một món truyền thừa thánh khí của Hoàng Thiên đạo giết. \"Ngụy Tác chết rồi?\" Vân Linh đại lục sôi lên, tuy Cổ vũ chân tiên là một trong số không nhiều chân tiên của Vân Linh đại lục trong mấy vạn năm nay, pháp khí để lại diệt một thần huyền không thành vấn đề, nhưng việc này đối với mọi tu sĩ đều quá đột ngột. \"Nhanh lên!\" Nhiều người không dám tin, nhưng hình như đấy là sự thực, không ít tu sĩ Hóa Thiên giáo và Hoàng Thiên đạo xuất hiện ngoài Hải Tiên thành. \"Oành!\" Kim quang chói lòa hư không chiếu xuống, thần quang pháp thân của Vương Vô Nhất công nhiên giáng lâm. Vù! Một đạo kim quang thánh kiếm từ thần quang pháp thân của Vương Vô Nhất chém vào sơn môn Hải Tiên tông. \"Cách!\" Hải Tiên tông chưa kịp tu bổ linh quang quang, bị Vương Vô Nhất chém vào thì quang tráo tan tành. \"Oành!\" Đột nhiên, sơn môn Hải Tiên tông nổ vang, một đạo xung thiên địa quang trụ như cự long từ tượng Hải tiên tử bắn lên, rồi trong vòng hơn hai trăm dặm quanh Hải Tiên tông sụp đổ, ngọn núi có Hải Tiên thành mất một nửa. Sơn môn Hải Tiên tông tan vỡ. Nhiều tu sĩ Hóa Thiên giáo và Hoàng Thiên đạo vốn chuẩn lao vào sơn môn Hải Tiên tông sững lại. Bạn đang đọc truyện được copy tại Truyện FULL Không có tu sĩ Hải Tiên tông lao ra, rõ ràng đã rút hết đi, bày ra cấm chế tự hủy. \"Nếu ai cung cấp tung tích về Hiên Viên lão tổ và Ngụy Tác, thưởng ba vạn hạ phẩm linh thạch!\" Vương Vô Nhất lên tiếng, tuy không lấy được gì của Hải Tiên tông nhưng diêt được Ngụy Tác, đồng thời tương đương với trừ đi Hải Tiên tông thì đã lập uy nghiêm vô tận cho Hoàng Thiên đạo. \"Chuyện gì hả, xảy ra chuyện gì!\" Đồng thời, trong sơn môn Hóa Thiên giáo, ngọn núi có bạch sắc vân vụ liễu nhiễu rung lên! \"Oành!\" Cơ hồ tuyệt đại đa số tu sĩ Hóa Thiên giáo từ các điện vũ lao ra thì ba cổ điện làm bàng ngọc tím, lam, xanh bị uy năng thổi tung lên không, hóa thành vô số lưu tinh. Cơ hồ đồng thời, bạch sắc thần quang thoạt ẩn thoạt hiện bao kín ngọn núi tan đi. \"Hóa Thiên cổ điện!\" \"Có người lén vào sơn môn, hủy hoại Tam thanh diệt thần cấm!\" \"Hóa Thiên hộ sơn cấm bị hủy hoại!\" Vô số tu sĩ Hóa Thiên giáo cuống lên hoặc kinh hãi kêu to. \"Bạch vụ cấm chế này không thể phá giải, các ngươi thích thì ta cho thêm.\" Cùng lúc, một giọng tựa hồ là của nữ nhân vang lên, truyền vào tai nhiều người. Bạch sắc linh vụ đặc hơn bay lên, cả ngọn núi có sơn môn Hóa Thiên giáo chìm trong sương trắng, giơ tay không thấy năm ngón."
}