{
  "chapter_name": "Chương 729: Sớm muộn gì cũng phải chết một cách khốn kiếp",
  "content": "\"Cái gì đáng sợ như thế?\" Ngụy Tác còn đang mắng Linh Lung Thiên âm hiểm giảo trá, thấy nó văng đi giật mình biến sắc. Vật đó chỉ là mảnh vỡ cỡ hạt đào, trông không có gì đặc biệt. Hôi sắc thủ trạc Linh Lung Thiên phá được cả uy năng mà cả chân tiên cấp đại năng để lại, có lẽ là tiên khí, thế mà không chống nổi ngân sắc thần mang, bị hất bay. Ngụy Tác cũng thấy va chạm với hôi quang của Linh Lung Thiên xong thì ngân sắc thần mang cũng tan biến, uy năng và khí tức tan đi, gã vung tay cuốn lấy nó luôn! Lọt vào tay, thần uy tiêu tan, không còn khí tức nguy hiểm, mảnh vỡ là một miếng tinh kim bất quy tắc, tuy màu bạc nhưng trong mỗi khúc lại có phù văn trùng điệp đan nhau, mỗi phù văn tạo cảm giác như do siêu cấp đại năng dùng nguyên khí dệt thành! \"Đưa cho ta!\" Linh Lung Thiên từ ngoài mấy trăm trượng nhảy lên ré vang, nó bị ngân sắc thần mang đánh sưng mặt mũi, nhưng không hổ là lão bất tử sống hơn sáu vạn năm, như thế mà không chết, vẫn giương nanh múa vuốt. \"Thật ra là cái gì?\" Ngụy Tác một tay chụp cổ đồng sắc tinh kim, một tay chụp ngân sắc tinh kim, thần sắc đầy chấn động. Ngân sắc tinh kim toát lên cảm giác mênh mông khôn tả, Ngụy Tác cầm vào thì thấy như thiên địa rộng ra nhiều lần, thập phần không linh, rất đặc biệt, khối tinh kim cũng cực kỳ cổ kính, có khí tức viễn cổ hồng hoang. Hiện tại tay kia của gã cầm cổ đồng sắc tinh kim ánh lên quang văn như ánh trăng, tinh kim này ban nãy khiến lục bào lão đầu kinh hô. Cũng là một loại đỉnh cấp tinh kim, chỉ có ở những miệng vực sâu trong Hoang cổ thâm xử, bị lưu tinh đập xuống. Tinh kim này là tinh thần vẫn thạch tinh kim, tu đạo giới vẫn gọi là Cổ khanh kim, cũng hiếm như Hắc đồng, dung luyện vào thai thể pháp bảo sẽ có tinh thần nguyên khí đặc biệt, tăng thêm sức xuyên cho pháp bảo. Không cần Linh Lung Thiên nói gì, chỉ khí tức là gã biết Cổ khanh kim không thể so với khối ngân sắc tinh kim này. Linh Lung Thiên vừa rồi cực kỳ âm hiểm, cùng Cổ khanh kim thu hút chú ý của gã để lấy ngân sắc tinh kim nhưng bị hất bay. \"Uy năng vật này thập phần nguy hiểm, lúc nào cũng có thể bạo phát, mau đưa cho ta, không thì ngươi chết cũng đừng trách ta.\" Linh Lung Thiên như răng. \"Cẩn thận bị thiên kiếp đánh chết!\" Ngụy Tác mặt mũi lạnh tanh bảo Linh Lung Thiên. \"Ta...\" Linh Lung Thiên sững ra, mềm giọng, \"Vật đó vô dụng với ngươi, chi bằng cho ta.\" \"Cho ta biết là gì đã, nói dối, cẩn thận thiên kiếp.\" Ngụy Tác khinh khỉnh, hoàn toàn không bị Linh Lung Thiên lừa gạt. \"Sao ngươi lại yêu tinh như thế! Đời trước chắc cũng làm gian thương!\" Linh Lung Thiên sầm mặt, ngó lơ gã đoạn tìm kiếm kỹ khắp ngọn núi, cực kỳ ấm ức. \"Thiên kiếp... Thiên kiếp... Thiên kiếp... Thiên kiếp... Thiên kiếp...\" Ngụy Tác cứ đi sau Linh Lung Thiên, không ngừng lẩm bẩm hai chữ như đọc kinh. \"Đúng là khó coi, chưa thấy ai vô sỉ như thế này...\" Ngay cả lục bào lão đầu cũng trợn tròng trắng. \"Ngươi đừng có kêu lung tung!\" Linh Lung Thiên cũng không nén nổi, định thò tay bóp cổ gã nhưng bị gạt ra. \"Cho ta biết, thế giới lại an lành.\" Ngụy Tác hếch mặt lên trời. \"Ta... sớm muộn gì ngươi cũng chết thật khốn kiếp.\" Linh Lung Thiên khuất phục, \"Là mảnh vỡ vô thượng tiên binh mà Bắc Mang tế luyện, khí đó mấy siêu cấp đại năng Hoang tộc đột nhiên giáng lâm, liên thủ đánh lén, hủy cả tiên binh và nơi luyện chế, không còn mảnh vỡ thoát được.\" \"Mảnh vỡ siêu cấp tiên binh khiến Hoang tộc và các siêu cấp đại năng triệt để quyết chiến?\" Ngụy Tác tròn mắt, \"Mảnh vỡ này còn kích phát được không?\" \"Vật này chưa luyện thành đã bị hủy diệt, đương nhiên không thể kích phát.\" Linh Lung Thiên sầm mặt. \"Lợi hại hơn nữa cũng chỉ là một mảnh tinh kim.\" Ngụy Tác tỏ vẻ coi thường. \"Đánh rắm, ngươi...\" Linh Lung Thiên kêu lên, thấy mắt gã ánh lên giảo trá thì biết là mắc hỡm, \"Ngươi trừ chết vô sỉ thì không thể nào khá được.\" \"Trừ là mảnh vỡ tiên binh ra thì còn thần diệu gì nã?\" Ngụy Tác cười hắc hắc. \"Vô thượng tiên binh đó mà tế luyện thành công sẽ có toái hư chi lực. Tinh kim luyện chế vô thượng tiên binh do viễn cổ siêu cấp đại năng để lại, pháp văn, hàm chứa toái hư vô thượng đại đạo.\" Linh Lung Thiên hít sâu một hơi, nói. Tử quang hơi mờ đi, tựa hồ ngân sắc thần mang đả thương nó không nhẹ. \"Toái hư đại đạo!\" Ngụy Tác và lục bào lão đầu đều hít hơi lạnh. Từ viễn cổ đến giờ, mọi pháp quyết, đại đạo, thần thông mạnh nhất cũng chỉ để đánh tan hư không. Hư không vỡ ra thì vạn vật nát theo. Uy lực không gian nứt ra thì Ngụy Tác đã trải nghiệm, đừng nói Kim đơn tu sĩ, dù Thần huyền tu sĩ cũng không chống nổi. Một số vô thượng cường pháp trong truyền thuyết dù hiệu xưng xuyên được hư không, thực tế chỉ có thể \"động hư\", đả thông hư không, không thể nghiền nát không gian. Nguồn: http://truyenfull.vn \"Nghiền nát không gian, đấy là thần thông mạnh nhất, chiến lực vô địch.\" Lục bào lão đầu chật vật lắm mới nói được, \"Tu sĩ như thế, luôn đứng trên đỉnh tu đạo giới cổ vãng kim lai.\" \"Vị tất.\" Linh Lung Thiên lắc đầu, \"Thần thông mạnh nhất, tu vi tối vô thượng, không phải toái hư mà là sáng tọa, thần thông đến mức tạo được không gian mới là tu vi đó.\" \"Tức là qua mảnh vỡ tinh kim này có thể lĩnh ngộ Toái hư đại đạo của viễn cổ siêu cấp đại năng đó?\" Ngụy Tác mặc kệ những việc hư vô phiêu diêu mà hỏi gặng. \"Cảnh giới của ngươi kém quá xa thần thông này, cả đế tôn pháp văn mà còn không lĩnh ngộ được thì nói gì thứ trên đế thiên. Vật này vô dụng với ngươi, giao cho ta bảo quản.\" Linh Lung Thiên nghiêm túc nói. \"Được rồi, ngươi vốn chỉ xách giày cho thượng cổ đại năng.\" Ngụy Tác bĩu môi, thu ngân sắc tinh kim vào nạp bảo thủ trạc. \"Phù!\" Linh Lung Thiên phun máu, máu nó màu tím, rất đặc biệt. \"Chắc không đến nỗi tức chết chứ?\" Ngụy Tác ngẩn ra. \"Ta đã thổ huyết rồi... ngươi không cho mảnh tinh kim thì thôi.\" Hộc máu xong, Linh Lung Thiên kèo nhào Ngụy Tác, \"dù gì cũng phải chia một nửa Cổ khanh kim cho ta liệu thương.\" \"Cút, đừng giả bộ trước mặt ta, hơn sáu vạn năm còn không chết, thổ huyết chỉ là thư gân giãn cốt mà thôi.\" Ngụy Tác biết Linh Lung Thiên thổ ra ứ huyết bị thần uy tàn dư trên tinh kim thượng chấn thương nên lại tung cước. \"Ngươi có nhân tính không? Ta thổ huyết mà ngươi còn đá vào mặt ta?\" \"Ngươi nên cước bộ hư phù một tí mới giống. Không chuyên nghiệp tí nào.\" \"Thế mà ngươi còn nhận ra... Không phải là người!\" ... \"Ngươi phiên dịch kinh văn Động Hư bộ pháp có vấn đề gì không?\" \"Phiền quá! Đã nói bao nhiêu lần rồi, ngươi nói câu nào ta phiên dịch câu đấy, sai thì thiên kiếp đánh chết ta.\" \"...\" Rời Bắc Mang di tích, Ngụy Tác và Lý Tả Ý, Linh Lung Thiên vượt man hoang, đi về Vân Linh đại lục. Trong Bắc Mang di tích, trừ hôi sắc linh quang quang tráo trên ngọn núi gãy ra thì những nơi khác đều cơ hồ bị Linh Lung Thiên phá cấm chế, những thứ có giá trị bị quét sạch, sau này có tu sĩ phát hiện, vào đó cũng chỉ còn nước tham quan. Tuy không lấy được pháp bảo kinh nhân nhưng Ngụy Tác có một mảnh vỡ Diệu thụ, hai thi thể thượng cổ siêu cấp đại năng, một tấm pháp y hữu dụng cộng một khối Cổ khanh kim, một mảnh tinh kim chứa vô thượng đại đạo. Thu hoạch đó cũng thập phần kinh nhân. Nhưng kinh văn Động Hư bộ pháp cực độ khó hiểu, gã toàn lực tham ngộ mà vẫn không hiểu hết. Gã kèo nhèo đọc lại, Linh Lung Thiên lại phiên dịch một lần nữa, cả hai lần kinh văn đều không có gì bất thường, nếu nó giở trò thì tất phải khác nhau, hơn nữa nó đã thề trước thiên kiếp thì chắc không có vấn đề gì. May mà Lý Tả Ý tiến bộ nhiều về đọc kinh văn, rời Bắc Mang di tích hai ngày thì đọc được một câu hoàn chỉnh, đoạn ngưng thành từng hình ảnh, như thể kinh văn Liệt khuyết tàn nguyệt đã đủ, chỉ còn trật tự và hình ảnh cuối cùng nữa!"
}