{
  "chapter_name": "Chương 423: Lợn cùng tiểu nữ hài",
  "content": "\"Màn sương hình như không có tác dụng ngăn cách thần thức, uy năng pháp khí cũng có thể xua tan.\" Chân Sùng Minh kích phát \"Cửu long bạo viêm vẫn\", Hàn Vô Nhã vung tay chụp xuống như hút nước, chụp một là bạch sắc vụ khí lên ép tành dải, xem kỹ một lúc rồi co tay búng đi, \"Hơi sương này do thủy hệ pháp khí kích phát, đối với tu sĩ không có gì nguy hại. Trường Phong chân nhân, chúng ta cùng phái nhân thủ xuống thăm dò chứ nhỉ?\" \"Chắc là như vậy.\" Trường Phong chân nhân gật đầu, nhìn Hàn Vô Nhã, trầm ngâm: \"Bất quá dù thuật pháp hay lực công kích pháp bảo của y đều rất mạnh, ít nhất phải mười người một tổ, phải có mấy pháp bảo có lực phòng ngự cao thâm mới chặn được.\" \"Mười người một tổ, chắc không có vấn đề gì.\" Hàn Vô Nhã nhạt giọng: \"Vậy thì chúng ta cùng phái ra một tổ tu sĩ, thử xem thế nào?\" \"Được! Ngươi, ngươi, ngươi, cả ngươi nữa...\" Trường Phong chân nhân gật đầu, không rườm lời, cử tổ tu sĩ đầu tiên vào Tiểu Dạ sơn. Trong số hơn một trăm năm mươi tu sĩ vây kín Tiểu Dạ sơn, Đông Dao thắng địa và Tụ Tinh tông đều có hơn bốn mươi người, bảy mươi người còn lại đều do hai tông môn dùng linh thạch thuê mướn, đều là tu sĩ của nhưng tổ chức sát thủ như Hắc Sát, dĩ vì linh thạch mà làm mọi thứ. Trong hơn mười bảy tu sĩ này, cơ bản đều là cao giai tu sĩ tu vi Chu thiên cảnh và Phân niệm cảnh. Hiện tại Hàn Vô Nhã và Trường Phong chân nhân chọn người theo cùng một cách, tám tu sĩ thuê mướn và hai tu sĩ bản môn. Dù toán đầu tiên chết sạch, tông môn cũng chỉ tổn thất hai tu sĩ, hai tu sĩ này có thể lãnh đạo nhóm, không để xảy ra tình tạng mỗi người một phách. \"Được rồi!\" Trong sơn cốc Tiểu Dạ sơn, Chân Sùng Minh hưng phấn kêu lên. Y dừng dồn chân nguyên vào, pháp khí trông không ra sao cả đó bừng lên hắc sắc diễm quang, vừa thần bí, vừa thập phần nguy hiểm. \"Chuyện gì hả?!\" Hàn Vô Nhã và Trường Phong chân nhân đang chỉ huy hào hứng, mười tu sĩ được chọn vừa tụ tập sau lưng cả hai, khí thế hung hung, thì tất cả nghe thấy trong Tiểu Dạ sơn đầy sương mù vang lên tiếng nổ kinh thiên động địa. Trong màn sương phía dưới đột nhiên ánh lên hồng quang. Hồng quang với tốc độ kinh nhân càng lúc càng lớn, như hỏa sơn phun trào, xé tan màn sương bay ra! \"A!\" Mọi tu sĩ trên tầng không Tiểu Dạ sơn trợn tròn mắt rồi kinh hãi kêu lên. Hồng quang có đường kính ba trượng, do vô số hỏa tiễn tụ thành, bắn ra là hóa thành hình khô lâu cự xà! \"Oành!\" Hồng sắc khô lâu cự xà nổ tung thành nghìn mũi hỏa tiễn cháy rực! \"Chát! Chát! Chát!...\" Hỏa tiễn quá dày, bao trùm cả trăm trượng, chỉ tích tắc sau liên tục vang lên tiếng pháp khí và linh quang quang tráo tan vỡ. Hơn mười tu sĩ đều hóa thành tro. Tất cả chỉ trong một tích tắc. Hồng quang khô lâu cự xà lao ra, nổ tung rồi hỏa quang tan biến, hơn mười tu sĩ trên không tan biến. Lúc đó, hai mươi tu sĩ được chỉ định toan lao xuống, lập tức sắc mặt không còn hột máu. \"Đây là pháp khí gì? Uy lực lại mạnh như thế, cự ly công kích cũng đạt mức ấy?\" Trường Phong chân nhân và bọn Kim Chung thượng nhân không nén được nhìn nhau. Ngay cả Hoàng Nha Tử lạnh nhạt nhất, nhãn quang cũng ánh lên. Trong sơn cốc, pháp khí hình cái đỉnh trước mặt Chân Sùng Minh đã tan vỡ, hắc sắc diễm hỏa hình rồng lắc lư rồi tan biến. Bạn đang đọc truyện tại Truyện YY - http://truyenfull.vn \"Lão đại, lợi hại quá.\" Chân Sùng Minh và Chu Tiếu Xuân ngẩng lên tròn mắt. Trong tích tắc màn sương bị gạt ra, cả hai nhìn thấy hơn mười tu sĩ bị tiêu diệt. \"Tiếc là Câu Ly tông quá keo kiệt, biết chúng ta đối phó Đông Dao thắng địa, họ có thù với Đông Dao thắng địa mà chỉ chịu chi ra một chút Tử tiêu lôi tinh, không thì làm thêm mấy pháp khí này, kiểu gì cũng dọa cho chúng mất mật.\" Ngẩn ra một chốc, Chu Tiếu Xuân nhìn pháp khí đã vỡ vụn, ấm ức nói. Một trăm năm mươi cao giai tu sĩ, cộng thêm một toán cao thủ Phân niệm cảnh tứ trọng, ngũ trọng, bốn tu sĩ Kim đan kỳ tọa trấn để đối phó một tán tu, kết quả chưa kịp động thủ đã mất hơn mười tu sĩ, cả Hàn Vô Nhã nho nhã nhất cũng xanh lét mặt mày. Bọn Trường Phong chân nhân hạ lệnh, hai mươi danh tu sĩ vừa mới khí thế hung hung, kích phát pháp khí phòng ngự, cẩn thận lướt xuống. \"Lão đại, chúng đến rồi, đã vào phạm vi tiến công của Diệt tiên đằng, sao lão đại không triệt Sơn thần tí hữu trận?\" Thấy pháp khí trên không còn lượn vòng, Chân Sùng Minh thập phần khẩn trương lùi lại cạnh Ngụy Tác hỏi. Sơn thần tí hữu trận ở Tiểu Dạ sơn đang kích phát nên cả ngọn núi đều bao trùm ất mộc chân khí, dù có tu sĩ vào núi, Diệt tiên đằng cũng không làm gì. Chỉ cần Ngụy Tác lệnh cho Sơn thần tí hữu trận dừng kích phát, Diệt tiên đằng sẽ hành động ngay. \"Chỉl à toán thăm dò, động dụng Diệt tiên đằng khác gì giết gà dùng dao mổ trâu.\" Ngụy Tác cười hắc hắc, \"Bất quá đối phương có ngần ấy Kim đan tu sĩ, Hàn Vi Vi, Cơ Nhã, chúng ta bớt chút bài tẩy, đừng động dụng hai kim sắc pháp bảo.\" \"Được!\" Ngụy Tác nói vậy, Hàn Vi Vi ngoan ngoãn gật đầu, thu một món kim sắc pháp bảo lại. ... Hai tổ nhân mã một tả một hữu, từ từ đáp xuống. Hai tổ cách nhau ba, bốn mươi trượng, nếu có biến cố gì thì còn kịp chi viện. \"Không xong!\" Đột nhiên, bạch sắc mê vụ càng nồng hơn đột nhiên bay tới, chia cách hai tổ. Bạch sắc mê vụ khác với mê vụ lan tràn khắp Tiểu Dạ sơn, rõ ràng do pháp khí kích phát nhưng thần thức quét vào chỉ thấy trống trơn. \"Đây là Mê thần đăng của bản môn Đông Dao thắng địa! Cẩn thận, y lấy được thứ này từ Đổng thiếu chủ.\" Trong tổ của Đông Dao thắng địa, một tu sĩ mặc mặc lục sắc pháp y đột nhiên kinh hô. \"A!\" Nghe tiếng tu sĩ kinh hô, hai tổ đều sững lại, cuống quýt kích phát pháp bảo nhắm vào mê vụ che kín trước mặt. \"Chuyện gì hả?\" Toán tu sĩ bên trái đột nhiên tròn mắt. Vì họ thấy trên không đột nhiên xuất hiện một đàn lợn trắng, hoan hỉ chạy qua gần đó. Chỗ này sao lại có một đàn lợn? Dù có lợn cũng lẽ đâu lại chạy trên trời? Hai tổ tu sĩ nhất thời đều cho rằng mắt mình có vấn đề. Nhưng tất cả đều không nén được nuốt nước bọt vì đàn lợn chạy qua rồi lại xuất hiện thêm đàn khác. Tổ tu sĩ kia lại rợn tóc gáy. Thanh phi kiếm cánh cửa lấp lánh kim, hoàng lưỡng sắc quang hoa, ba ngọn hắc sắc hỏa quang, một hắc sắc quang trụ và một ngân sắc quang trụ từ mê vụ tràn ra, xung kích lên linh quang quang tráo và pháp khí. \"Oành!\" \"Còn may!\" Mười tu sĩ diện đều hớn hở, vì sau tiếng nổ kinh thiên động địa, phòng ngự bên ngoài dù chặn ngần ấy quang hoa mà vẫn còn lại một đạo linh quang quang tráo. Nhưng nét vui mừng lập tức tan biến ngay. Một ngọn thủy tinh quỷ trảo và một viên lam sắc châu tử xung kích vào linh quang quang tráo bên ngoài. \"A!\" Không đợi lúc linh quang quang tráo tan vỡ, mười tu sĩ đều kinh hãi lao lên. \"Ha ha, đang đợi đây!\" Giọng nói đắc ý khôn tả vang lên, lưỡng đạo quang hoa bắn ra giáng vào hai tu sĩ, hất bắn đi. Cùng lúc, thủy tinh quỷ trảo lấy mạng hai tu sĩ rồi hút vào màn sương. Lam sắc châu tử giáng lên một tu sĩ khác, biến y thành từng mảnh băng vỡ. Mười tu sĩ, trong tích tắc bị diệt mất năm. \"Chạy mau!\" Tiếng kêu thảm thiết vang lên không ngừng, hơn mười tu sĩ nhìn thấy hai đàn lợn sợ vỡ mật, vội lao lên. Năm tu sĩ còn lại đang cắm cổ chạy, lao đi được hơn bốn mươi trượng. Đột nhiên, năm tu sĩ trợn tròn mắt vì trong bạch sắc mê vụ trước mặt đột nhiên xuất hiện một tiểu nữ hài tử mặc áo hoa. Tiểu nữ hài tử này chỉ hai, ba tuổi, trắng trẻo vô cùng. \"Phù!\" Năm tu sĩ giác nhận ra không phải ảo giác thì tiểu nữ hài tử lại kích phát ngân vụ, đánh vào ba tu sĩ. Bị ngân vụ đánh trúng, cả ba không kịp kêu lên thì đã văng ngược ra sau, mất mạng. Mười tu sĩ nhợt nhạt mạt mày và hai người mới thoát chết sắc mặt càng nhợt hơn từ trong màn sương lao ra. Thấy còn lại mười hai tu sĩ, Hàn Vô Nhã và Trường Phong chân nhân vốn sắc mặt cực kỳ khó coi cũng dễ chịu hơn. Hàn Vô Nhã khôi phục lại phong cách đại tướng, nho nhã hẳn, \"Bên trong thế nào, các ngươi có thấy không?\" \"Bọn tiểu nhân thấy hai đàn lợn chạy qua.\" Trong mười tu sĩ có người kêu lên không dám tin. \"Còn một tiểu nữ hài tử mặc áo hoa, chỉ lớn thế này.\" Hai tu sĩ mới thoát chết, sắc mặt càng nhợt hưn, vừa vung tay vừa bảo, \"Giết một mạch ba người.\""
}