{
  "chapter_name": "Chương 29: Kim Xà lôi quyết",
  "content": "Ngụy Tác đẩy đến trước mặt lục bào lão đầu hai thứ, là mảnh địa đồ lấy được trên mình Lâm đ*o Nhất còn lại là Thanh ngọc thuật phù do Thiên Cơ các bán ra. Lâm đ*o Nhất trịnh trọng thu giữ mảnh địa đồ này chứng tỏ nó không phải phế vật, trên đó toàn cổ văn tự, Ngụy Tác cho rằng già đời như lục bào lão đầu có thể biết. \"Âm Phong sơn... Đào Tử hồ... \" Quả nhiên, lục bào lão đầu chỉ nhìn là đọc được mấy địa danh, \"đây là địa đồ Thanh Thành khư.\" Lão nhanh chóng kết luận. Ngụy Tác hiếu kỳ hỏi, \"Thanh Thành khư? Là ở đâu?\" \"Thanh Thành khư là phế khư của một thượng cổ đại phái, trong đó còn nhiều nguyên liệu luyện khí và pháp bảo do thượng cổ tu sĩ để lại. Mấy vạn năm nay có nhiều tu sĩ vào tìm bảo vật, bất quá Thanh Thành khư nằm ở yêu thú hoang nguyên giữ Thiên Huyền đại lục và Vân Linh đại lục, có không ít yêu thú lảng vảng cùng nhiều cấm chế hung hiểm nan trắc, nên tu sĩ mạo hiểm vào đó có đến chín phần mất mạng, dù không có những thứ của thượng cổ môn phái để lại, chỉ riêng đồ trên mình các tu sĩ chết trong đó cũng nhiều lắm rồi, khẳng định trong phế khư ngàm dặm đó không thiếu đồ tốt.\" Lục bào lão đầu giải thích: \"Chắc đây là một tấm địa đồ của tu sĩ từng vào Thanh Thành khư, có ghi lại những nơi có yêu thú gì tụ tập, những nơi nào an toàn hơn. Nếu có địa đồ hoàn chỉnh, vào Thanh Thành khư tìm bảo vật sẽ an toàn một chút. Chỉ tiếc ngươi chỉ có một góc địa đồ, với tu vi hiện tại dù được cả tấm thì đến Thanh Thành khư cũng không khác gì tự tìm cái chết.\" \"Phế khư của một đại môn phái? Chà, sau này ta định đến xem, biết đâu vận khí tốt lại tìm đủ những mảnh địa đồ khác cũng nên.\" Ngụy Tác tức thì sáng mắt. Cái khác không tính, chỉ qua việc đến được nơi xa thế ở ngoài Thiên khung thì ai cũng mạnh hơn Lâm đ*o Nhất nhiều lần. Chỉ riêng Lâm đ*o Nhất đã có lắm đồ tốt thế này, tính gì những người đó. \"Ngươi cứ từ từ đợi đã.\" Lục bào lão đầu khinh thị nhìn Ngụy Tác chỉ nghe đến có đồ tốt là sáng mắt, \"đưa hai tấm ngọc phù ra xem nào.\" Bình thường lão bảo làm gì, Ngụy Tác sẽ chần chừ, giờ lập tức nhanh như chớp đặt hai mảnh ngọc phù trước mặt lão. Lục bào lão đầu nhìn chăm chăm hai tấm thanh sắc ngọc phù một chốc, đột nhiên mắt biến thành một luồng lục diễm, thấm vào ngọc phù. \"Chà, gì nữa đây?\" Tích tắc lục diễm tràn vào, thanh sắc ngọc phù đột nhiên sáng lên hắc sắc quang hoa, nhìn kỹ thì đã hình thành một con hắc lang hung hãn, lao vào lục diễm do lục bào lão đầu hóa thành. Lục diễm hóa thành một cái khô lâu đầu lục sắc, quấn lấy hắc lang trong thanh sắc ngọc phù, hắc lang cắn xé khô lâu đầu, còn khô lâu đầu cũng há miệng, cắn lại hắc lang. \"Chà!\" Một lúc sau, lục diễm từ thanh sắc ngọc phù trung chui ra, kêu vang một tiếng hóa thành hình thể lục bào lão đầu, xem ra có vẻ nhếch nhác, thở hồng hộc. \"A? Hắc lang trong đó là sao? Lão đầu, thế nào, không phải đối thủ hả?\" Ngụy Tác hơi ngạc nhiên hỏi. \"Phì! Chỉ là phong ấn thần hồn Hắc phong lang thành cấm chế thôi mà, thần hồn nhỏ xíu như thế, ta không tin không hạ được.\" Lục bào lão đầu thở hồng hộc một lúc, lại hóa thành lục diễm tiến vào thanh sắc ngọc phù. Hắc lang và lục sắc khô lâu đầu lại cắn xé nhau. \"Con bà nó chứ... ta không tin không đánh lại!\" Thoáng sau, lục bào lão đầu lại thở hồng hộc chui ra nghỉ một lúc rồi chui vào. \"Con bà nó chứ, tiếp nào!\" Chốc sau, lục bào lão đầu lại nhếch nhác lui ra. \"Ta không tin! Ngụy Tác, mau cho ta uống chút máu Hỏa hạt! Xem ta hạ nó!\" \"Ha ha, chuyện vặt, sau cùng cũng bị ta hạ! Còn dám cắn ta! Trước kia thì một ngón tay ta cũng hạ được ngươi!\" ... Ngụy Tác tắt tiếng nhìn lục bào lão đầu ra ra vào vào như xông vào thành trì, liên tục mười bảy mười tám lần, lão uống máu Hỏa hạt xong thì hắc sắc phong lang trong ngọc phù càng lúc càng ảm đạm, bị lục sắc khô lâu đầu triệt để xé tan. Lục bào lão đầu cười ha hả đắc ý vô cùng. \"Cấm chế đã được giải?\" Ngụy Tác nhìn hắc sắc quang hoa hoàn toàn tan biến khỏi thanh sắc ngọc phù, thử dồn chân nguyên vào. Tiêu ký đặc hữu của ngọc phù Thiên Cơ các quả nhiên không rực thanh quang, tử sắc chân nguyên của gã dồn vào, thanh sắc ngọc phù từ từ hiện lên hình ảnh về thuật pháp. \"Đồ tốt! Lâm đ*o Nhất huynh đệ đúng là người tốt!\" Ngụy Tác cười hớn hở. \"Kim Xà lôi quyết\", trong thanh sắc ngọc phù có ghi một môn lôi hệ thuật pháp. Thuật pháp cấp thấp như Thanh thủy nhận gã đang tu luyện lúc thi triển thì thủ đoạn công kích đơn nhất, chân nguyên tu vi đến mức nào cũng chỉ là một lưỡi thanh sắc thủy nhận sáng loáng, chỉ khác nhau về tốc độ kích phát và uy lực. Kim Xà lôi quyết là môn có nhiều phương thức công kích. Kim Xà lôi quyết phân thành năm tầng. Tầng thứ nhất, chân nguyên tu vi Thần hải cảnh nhị trọng là có thể tu luyện, thi triển được tia sét chừng hai thước, nhìn vào khá giống con rắn. Tầng thứ hai, chân nguyên tu vi Thần hải cảnh tam trọng có thể tu luyện, luyện thành sẽ thi triển được mười tia kim sắc thiểm điện, quấn lại với nhau như cây thoa. Tầng thứ ba phải tu sĩ Thần hải cảnh tứ trọng mới thi triển được, phát ra hai mươi đạo xà hình thiểm điện tụ thành lôi cầu, va vào đáo đối thủ hoặc phòng ngự của đối thủ sẽ nổ tung, phạm vi chừng trượng. Tầng thứ tư phải tu sĩ Thần hải cảnh ngũ trọng mới thi triển được, phát ra một tấm lưới do năm chụctia xà hình thiểm điện hình thành, bao trùm phạm vi năm trượng. Tầng sau cùng là Kim xà loạn vũ, phải tu sĩ Chu thiên cảnh nhất trọng trở lên mới có thể tu luyện, thi triển ra, trong vòng mười trượng sẽ có hơn trăm đạo xà hình thiểm điện trút xuống. Ngụy Tác vốn thiếu công pháp tu luyện và thuật pháp, môn Kim Xà lôi quyết này rõ ràng là lôi hệ thuật pháp mà Lâm đ*o Nhất sử dụng lúc đáu với bọn gã tại nham động. Ngụy Tác lúc đó nhìn rất rõ, môn lôi hệ quyết pháp này không chỉ uy lực khá cao mà kim xà thiểm điện còn có tác dụng khiến đối thủ tê liệt. Diệp Tiêu Chính tu luyện Kim giáp thuật mà bị hắn phát ra đích lôi cầu đánh trúng cũng bất động một hồi lâu. Nếu là phổ thông tu sĩ như Ngụy Tác, dù chặn được uy lực của lôi cầu cũng sẽ có rút hồi lâu dưới đất như động kinh. Uy lực Thanh thủy nhận của gã còn tạm, nhưng chạm trán yêu thú có tốc độ nhanh thì khó lòng đánh trúng, lúc ở nham động, gã thấy Băng thuẫn thuật và môn lôi thuật của Nam Cung Vũ Tinh cùng Lâm đ*o Nhất có công hiệu trì hoãn đối thủ thì rất muốn tu luyện một môn thuật pháp như thế, ai ngờ hiện giờ đã được thỏa nguyện. Lâm đ*o Nhất là tu sĩ Thần hải cảnh ngũ trọng, lúc đấu với gã cũng chỉ tối đa thi triển được lôi cầu ở tầng thứ ba, chứng tỏ hắn có môn thuật pháp này chưa lâu, cả kim xà võng của tầng thứ tư cũng chưa kịp tu luyện. Tu vi của Ngụy Tác hiện giờ ít nhất cũng tu luyện đến Kim xà lôi thoa của tầng thứ hai. Bạn đang đọc truyện được copy tại Truyện FULL Hớn hở đọc lôi quyết xong, gã liếc lục bào lão đầu đang đắc ý cười ha hả, \"Lão đầu, chỉ giết chết một con Hắc phong lang ma thôi mà, còn một con nữa khẳng định ngươi không làm gì được.\" \"Đánh rắm! Mười con nữa ta cũng hạ gục hết!\" Lục bào lão đầu kêu lên, lại hóa thành lục diễm, lao vào tấm ngọc phù còn lại."
}