{
  "chapter_name": "Chương 231: Hắc thủy liên đài",
  "content": "Bọn thanh sam văn sĩ đứng hết trên sàn thuyền, hôi sắc quang hoa thoạt có thoạt không lóe lên, yêu khí hùng hậu từ thân thuyền phát ra. Ai cũng lo lắng đợi một chốc, trong khoang thuyền vang lên tiếng bước chân, Ngụy Tác và Cơ Nhã ôm Hàn Vi Vi đi ra. \"Quý đạo hữu\", thấy Ngụy Tác đi ra, thanh sam văn sĩ tỏ vẻ hổ thẹn và cảm kích bước lên đón. \"Hoa tiền bối đâu?\" Ngụy Tác nhìn quanh, hỏi ngay. \"Hoa huynh đang chuẩn bị thứ Quý đạo hữu cần. sắp xong rồi.\" Thanh sam văn sĩ mói nói xong, thân ảnh loáng lên, Hoa Vi Dung từ trong khoang thuyền lướt ra. \"Quý đạo hữu, đây là hải đồ mà bọn lão phu biết.\" Hoa Vi Dung đưa một tấm da thú màu vàng cho Ngụy Tác, kèm cả một cuốn lụa trắng, \"Đây là những thứ lão phu biết. Hi vọng hữu dụng đối với Quý đạo hữu.\" Ngụy Tác đón lấy xem qua, gật đầu: \"Đa tạ Hoa tiền bối.\" Đoạn gã vung tay lấy ra nhánh \"Huyết san hô\" đưa cho Hoa Vi Dung, \"Vật này chắc của các vị?\" \"Thực không dám giấu, \u0027Huyết san hô\u0027 là mục tiêu chủ yếu lần này bọn lão phu đến Chập Khí hải, rất có tác dụng với Hoa gia, để hái được đã phải trả giá không ít.\" Đón lấy Huyết san hô, Hoa Vi Dung tỏ vẻ cảm kích, \"Không có Quý đạo hữu, vật này đã lọt vào tay Kỳ Tử Vũ, Quý đạo hữu có yêu cầu gì, có thể đáp ứng thì bọn tại hạ sẽ cố gắng.\" \"Tại hạ sắp tới khẳng định sẽ ẩn náu trong Chập Khí hải, đơn dược hồi phục chân nguyên bình thường thì mỗ không thiếu nhưng đơn dược dùng để tu luyện, đề thăng tu vi thì không kịp chuẩn bị. Không rõ chư vị có đơn dược đó thì xin cho tại hạ.\" Ngụy Tác không khách khí nói, \"Pháp khí phòng ngự của tại hạ cũng tiêu hao gần hết, vạn nhất gặp tu sĩ Âm Thi tông thì không ổn, chư vị có pháp khí phòng ngự phẩm giai không tệ, tốt nhất là linh giai trở lên thì xin mang ra cho tại hạ, tại hạ tuyệt đối không để chư vị thiệt, thậm chí sẽ dùng pháp bảo thuộc loại công kích có phẩm giai tương ứng trao đổi.\" \"Dùng pháp bảo thuộc loại công kích phẩm giai tương ứng để đổi?\" Ngụy Tác nói vậy, đừng nói bọn Hoa Vi Dung, cả Cơ Nhã cũng tỏ rõ thần sắc chấn kinh. Giao dịch kiểu này chỉ có lợi. Lấy linh giai hạ phẩm pháp bảo làm ví dụ, một món thuộc loại công kích luôn cao hơn thuộc loại phòng thủ một nghìn hạ phẩm linh thạch. Mỗi tu sĩ đều cần có một món pháp bảo lực công kích mạnh mẽ, còn pháp bảo phòng ngự, không có linh giai thì tìm mấy món bán linh giai trở lên cũng miễn cưỡng đủ dùng. Nguồn truyện: Truyện FULL Trung niên tu sĩ mặt chữ điềm mặc áo lam đứng sau lưng Hoa Vi Dung và một tu sĩ lùn mặc áo bào xám nhìn nhau, tỏ vẻ không dám tin, tựa hồ không ngờ có lợi lộc thế này, nhưng thấy Ngụy Tác khẳng định thì trung niên tu sĩ do dự một chốc, ôm quyền nói: \"Vãn bối có một món linh giai hạ phẩm pháp bảo phòng ngự, nhưng chỉ có thế nên không đem ra đổi, bất quá Quý tiền bối đem linh giai pháp khí công kích ra đổi, vãn bối được lợi nên sẽ đổi.\" \"Tình hình này, tại hạ đương nhiên không đùa.\" Ngụy Tác mặt mũi lạnh tanh lấy từ nạp bảo nang ra ba vật, giới thiệu: \"Đây là Quỷ nha nhận, linh giai hạ phẩm pháp bảo, dùng răng lục cấp đê giai yêu thú Quỷ nha viên luyện chế thành. Đây là Băng tuyết giảo, linh giai hạ phẩm pháp bảo, dù trảo lục cấp đê giai yêu thú Hàn minh điểu luyện chế thành. Mũi hắc sắc tiểu tiễn này mỗ cũng không biết rõ chất liệu, vô tình lấy được, nhưng cũng là linh giai hạ phẩm. Các hạ có linh giai hạ phẩm pháp bảo phòng ngự, cứ tùy tiện chọn một món.\" \"Nhiều linh giai pháp khí công kích thế hả!\" Mọi tu sĩ Vân Linh đại lục trên \"Chập khí thuyền\" triệt để chấn kinh. Dù tại Thiên Huyền đại lục, một tu sĩ thuận tay lấy ra ba món linh giai pháp khí công kích, đủ khiến người ta chấn kinh, hà huống ở Vân Linh đại lục thiếu thốn pháp bảo cùng pháp khí. \"Y có ngần ấy linh giai pháp khí công kích! Quả nhiên không phải tu sĩ tầm thường.\" Cơ Nhã nhìn Ngụy Tác, trong mắt có thêm nét lạ lùng. \"Nếu còn pháp khí phòng ngự cao cấp hơn, tại hạ có thể đổi theo phương thức tương tự.\" Ngụy Tác tựa hồ cho rằng tất cả chưa đủ chấn kinh, lại nói thêm, \"pháp khí công kích linh giai hạ phẩm trở lên, tại hạ còn mấy món.\" \"Đây là Hải thanh giải pháp thuẫn, thủy hệ pháp bảo phòng ngự, dùng giáp xác lục giai hạ phẩm Hải thanh yêu giải luyện chế thành, uy năng phòng ngự đạt đến linh giai hạ phẩm. Mời tiền bối kiểm tra.\" Trung niên tu sĩ mặc áo lam chấn kinh xong thì hơn hở lấy ra một tấm thanh sắc pháp thuẫn cao bằng người thật, trông như mai cua đưa cho Ngụy Tác, đồng thời có phần kích động nhìn gã, \"Tiền bối, tại hạ có thể xem ba món pháp bảo không?\" \"Đương nhiên khả dĩ.\" Ngụy Tác bình tĩnh đưa ba món pháp bảo cho tu sĩ này, gã thì thử pháp thuẫn đối phương đưa cho. Chân nguyên dồn vào, pháp thuẫn rực thanh quang, thủy hệ linh khí phát ra hình thành một màn nước dày cả thước. Vận tiên thiên chân hỏa va khẽ vào pháp thuẫn, Ngụy Tác công nhận uy năng phòng ngự của tấm thủy hệ pháp thuẫn này đích xác đạt đến đẳng cấp linh giai hạ phẩm. Lam sam trung niên tu sĩ vốn hơi ngượng ngùng, thấy Ngụy Tác như vậy mới dồn chân nguyên quán và pháp bảo \"Quỷ nha nhận\" vốn của đệ tử tinh anh Nguyệt Hoa tông. Quỷ nha nhận được kích phát, hóa thành một đạo bạch quang, bắn đi sáu bảy mươi thì quay lại tay tu sĩ mặt chữ điền mặc áo lam. \"Đa tạ Quý tiền bối! Tại hạ lấy pháp bảo này.\" Cảm nhận được uy năng của pháp bảo, tu sĩ mặt chữ điền mặc áo lam hớn hở, không thử thêm hai pháp bảo kia nữa mà trả cho Ngụy Tác Băng tuyết giảo gã lấy được của Thiên Phong tử và hắc sắc tiểu tiễn từ Xích giáp trùng lão đại. Trao đổi hai pháp bảo với Ngụy Tác xong, tu sĩ này cho rằng mình được lợi quá nên áy náy, lấy ra một lọ thuốc đưa cho gã: \"Đây là Bạch thủy đơn luyện chế từ yêu đơn Bạch thủy viên, có thể dùng để tu luyện. Tiền bối cho tại hạ hưởng lợi, chỗ này là của tiền bối.\" \"Được.\" Ngụy Tác không hề khách khí, thu lọ thuốc xong tục hỏi tiếp: \"Không biết chư vị đạo hữu còn pháp bảo phòng ngự để trao đổi nữa chăng?\" Mọi tu sĩ quanh đó nhìn tu sĩ mặt chữ điền mặc áo lam với vẻ ghen tị, mục quang tụ tập hết vào thanh sam văn sĩ đứng cạnh Hoa Vi Dung. Thanh sam văn sĩ mắt lóe lên mấy lần, nghiến răng bảo Ngụy Tác: \"Tại hạ có một món linh giai trung phẩm pháp bảo phòng ngự, chỉ là...\" \"Linh giai trung phẩm pháp bảo phòng ngự?\" Ngụy Tác cả kinh, linh giai trung phẩm pháp bảo phòng ngự, tại Thiên Huyền đại lục cũng khó thấy, trong tay gã không có pháp bảo phòng ngự cấp này. \"Có điều gì sao?\" Thầm kinh ngạc, Ngụy Tác bình tĩnh hỏi thanh sam văn sĩ: \"Có gì xin cứ nói thẳng.\" Thanh sam văn sĩ áy này giải thích: \"Theo lời yêu cầu của Quý đạo hữu, mỗ không nên cự tuyệt trao đổi, nhưng Chập khí thuyền tổng cộng chỉ có hai linh giai pháp bảo phòng ngự trở lên. Những người khác cũng không có nhiều pháp khí phòng ngự, vì thế Hoa lão mới yêu cầu tại hạ đi cùng. Hiện tại Hải thanh giải pháp thuẫn đã thuộc về Quý đạo hữu, nếu bọn tại hạ không có pháp bảo này thì bớt đi chỗ dựa khi hành tẩu tại Chập Khí hải.\" Hơi do dự một chốc, thanh sam văn sĩ hạ quyết tâm: \"Nếu Quý đạo hữu có thể đưa ra hai tấm phòng ngự pháp thuẫn gần đạt linh giai, tại hạ có thể không cần linh giai trung phẩm pháp khí công kích của Quý huynh, mà chỉ cần một món pháp bảo công kích linh giai hạ phẩm, thì sẽ đổi cho Quý đạo hữu.\" \"Tại hạ chỉ có một tấm pháp thuẫn tiếp cận linh giai, có thể dùng thêm hai pháp bảo trao đổi với đạo hữu chăng? Nếu đạo hữu thấy không đủ, tại hạ có thể đưa thêm vài món bán linh giai pháp khí.\" Ngụy Tác hơi trầm ngâm đoạn nói vậy với thanh sam văn sĩ. Thật ra Ngụy Tác hiện tại còn mấy món pháp khí phòng ngự gần đạt linh giai, một tấm Kim quỳ thuẫn, hai tấm pháp thuẫn màu cổ đồng lấy được của lão đạo râu chuột thuộc Hắc Sát, và cả Linh quang mộc lệnh luyện chế từ Phượng hoàng mộc, lấy được của đệ tử Nguyệt Hoa tông. Nhưng hai tấm cổ đồng sắc pháp thuẫn là một bộ, có thể sánh với một món linh giai pháp thuẫn, Linh quang mộc lệnh là linh quang quang tráo pháp khí, gã hiện chỉ có một món, tất nhiên không thể mang ra trao đổi. \"Hai món linh giai hạ phẩm pháp khí cộng một món pháp thuẫn tiếp cận linh giai?\" Ngụy Tác nói vậy, thanh sam văn sĩ ướt đầm mồ hôi trong tay. Đề nghị cao hơn dự kiến này, y đời nào cự tuyệt. \"Quý đạo hữu đề nghị như thế, tại hạ không còn gì dị nghị.\" Hít sâu một hơi, gật đầu, thanh sam văn sĩ đưa tay lấy ra một đóa hắc sắc liên hoa, thị thạm. \"Pháp bảo này là Hắc thủy liên đài, dùng Hắc thủy liên trong Tịch Diệt hải luyện chế thành, Hắc thủy liên sinh trưởng tại vực sâu cuồn cuộn dưới đáy biển cực sâu, bị hải lưu xô giạt nên cực kỳ bền.\" Thanh sam văn sĩ dồn chân nguyên vào, hắc sắc liên hoa chỉ dài mấy thước liên tục lớn lên, thành một đóa sen bốn cánh cao bằng người thật, bốn cánh sen hình bầu dục hắc quang liễu nhiễu, thanh sam văn sĩ chạm khẽ, cả đóa hắc liên có thể tùy ý chuyển động, không khác gì bốn tấm pháp thuẫn có thể điều chỉnh phương vị. \"Đạo hữu cẩn thận, mỗ thử đây!\" Ngụy Tác nói với thanh sam văn sĩ đoạn nhắm chuẩn Hắc thủy liên đài, kích phát hắc sắc tiểu tiễn. Hắc sắc tiểu tiễn hóa thành một đạo hắc quang đánh vào cánh hoa, nhưng bị hất bắn ra, cánh hoa không mảy may thương tổn, hắc quang phòng ngự cũng không suy suyển. \"Được!\" Thấy thế, Ngụy Tác hớn hở. \"Hắc thủy liên đài\" đích xác là một món linh giai trung phẩm pháp bảo phòng ngự."
}