{
  "chapter_name": "Chương 346: Tinh phách bị bắt",
  "content": "\"Tại hạ tế luyện một món pháp bảo, nguyên khí Tử ma anh rất phù hợp.\" Ngụy Tác nói bừa, gã đương nhiên không thể cho Âm Lệ Hoa biết về lục bào lão đầu, nguyên khí Tử ma anh là đại bổ với lão. \"Tế luyện pháp bảo, cần dùng Tử ma anh?\" Nói vậy thì Ngụy Tác càng thần bí trong mắt Âm Lệ Hoa. Tử ma anh bản thân là một món linh giai pháp bảo, pháp bảo cần dùng Tử ma anh để tế luyện thì theo lẽ thường không thể tầm tầm. Liếc Ngụy Tác đoạn Âm Lệ Hoa không hề do dự gật đầu, \"Rời khỏi Đạo Huyền điện, về Âm Thi tông thì thư thư sẽ tìm cách lấy Tử ma anh cho đệ.\" \"Thứ này là bạch cốt lãnh hỏa. Nạp bảo nang của các hạ cũng có ba ngọn.\" Gật gù, Ngụy Tác không ngại gì, chỉ và bạch cốt lãnh hỏa của Trần lão quái hỏi thẳng Âm Lệ Hoa, \"Bạch cốt lãnh hỏa hợp lại thì uy năng thập phần kinh nhân, vì sao không luyện thêm?\" Ngụy Tác nói vậy, nhớ đến vật của mình bị gã ăn chặn, Âm Lệ Hoa cười khổ, giải thích: \"Bạch cốt lãnh hỏa hợp lại, uy năng đích xác thập phần kinh nhân, chỉ là luyện chế cực khó, cần có hài cốt tu sĩ Phân niệm cảnh phong linh căn và yêu đan của lục cấp trung giai yêu thú Lãnh hỏa chu điểu, dùng bí pháp Âm Thi tông mới thành. Thư thư tu luyện ngần ấy năm mới luyện được ba ngọn, Trần sư huynh cũng chỉ có hai.\" Ngừng một chốc, Âm Lệ Hoa tựa hồ nhìn ra nghi ngờ của Ngụy Tác nên bổ sung: \"Nếu tập trung bạch cốt lãnh hỏa của mọi tu sĩ Âm Thi tông lại tất nhiên kinh nhân nhưng vật mình khó khăn lắm mới luyện chế được thì không thể tiện nghi cho kẻ khác. Nhất là bạch cốt lãnh hỏa có thể dùng để tế luyện bản mệnh pháp bảo.\" \"Bạch cốt lãnh hỏa có thể dùng để tế luyện bản mệnh pháp bảo? Lẽ nào bạch cốt lãnh hỏa có dung nguyên pháp trận?\" Không chỉ Ngụy Tác cùng Cơ Nhã, ngay cả lục bào lão đầu cũng cả kinh. Thiên Huyền đại lục hay Vân Linh đại lục, nhiều tu sĩ đều biết có những pháp bảo đặc biệt có thể luyện hóa tại thể nội, luyện chế thành bản mệnh pháp bảo. Bản mệnh pháp bảo theo quá trình tu sĩ tu luyện mà đề thăng uy năng. Đương nhiên, bản mệnh pháp bảo cần tu sĩ Kim đan kỳ trở lên, phối hợp với thuật pháp dụng mới luyện được. Bản mệnh pháp bảo cần kim đan đan hà tôi luyện, hơn nữa pháp bảo vốn chứa nguyên khí, không đạt tu sĩ Kim đan kỳ mà cứ luyện hóa tại thể nội, nhục thân sẽ bị nguyên khí pháp bảo tổn hại. Tu luyện được bản mệnh pháp bảo, tế xuất kim đan sẽ tương đương với kim đan có thêm một tầng bảo vệ, đối địch sẽ tăng thêm uy năng, uy lực đương nhiên lớn hơn \"kim đan trần trụi\". Chỉ là trong số pháp bảo, có thể dùng để tu luyện bản mệnh pháp bảo rất ít. Dù Kim đan kỳ đại tu sĩ có thuật pháp luyện chế bản mệnh pháp bảo cũng khó lòng tìm được một món phù hợp, vì viễn cổ dung nguyên pháp trận, ngay từ thời đại của lục bào lão đầu đã cơ hồ thất truyền, mà chỉ pháp bảo khắc dung nguyên pháp trận mới không xung đột cùng thể nội chân nguyên. Muốn luyện chế bản mệnh pháp bảo phải chọn từ các cổ bảo từ rất xa xưa. \"Có dung nguyên pháp trận thì đúng nhưng dung nguyên pháp trận của Âm Thi tông chỉ thích hợp với bạch cốt lãnh hỏa, không thể dùng cho pháp bảo khác.\" Thấy bọn Ngụy Tác cả kinh, Âm Lệ Hoa cười khổ, giải thích: \"Bất quá chỉ cần gom đủ mười sáu ngọn bạch cốt lãnh hỏa, dung hợp lại, ngưng thành bạch cốt minh hỏa, mới có thể tu luyện bản mệnh pháp bảo. Gom đủ mười sáu ngọn bạch cốt lãnh hỏa, Âm Thi tông suốt năm trăm năm nay mới xuất hiện ba người.\" \"Mười sáu ngọn bạch cốt lãnh hỏa, ngưng thành bạch cốt minh hỏa, uy năng của bạch cốt minh hỏa chắc không thấp.\" Ngụy Tác hỏi Âm Lệ Hoa. \"Ừ.\" Âm Lệ Hoa gật đầu, \"Một ngọn bạch cốt minh hỏa tương đương với đạo giai thượng phẩm pháp bảo.\" Ngụy Tác gật đầu, không nhiều lời, thu hai ngọn bạch cốt lãnh hỏa của Trần lão quái rồi mở hộp gỗ và đan bình ra. \"Đây là Hư nguyên quả!\" Thấy hai nhánh u lam sắc linh thảo trong hộp gỗ, Cơ Nhã kêu lên vui mừng. Thấy trong hồng sắc đan bình có một viên huyết hồng sắc đan hoàn, nàng lại hô khẽ, \"Đây là Nhân hoàng đan!\" Hư nguyên quả là nguyên liệu chính luyện chế Thiên hư đại diệu đan. Thiên hư đại diệu đan, địa cấp trung giai đan dược, có thể hóa giải độc lực trong yêu đan lôi, hỏa lưỡng hệ yêu thú bát cấp trở xuống. Chỉ cần uống Thiên hư đại diệu đan là có thể trực tiếp nuốt yêu đan của lôi, hỏa lưỡng hệ yêu thú vốn linh khí kinh nhân nhưng vì không có công thức nên không thể luyện chế đan dược. Dùng Thiên hư đại diệu đan phối hợp luyện hóa yêu đan thì lôi, hỏa nguyên khí trong yêu đan mà một số tu sĩ không thể luyện hóa cũng dung hợp tại thể nội, cực kỳ hữu dụng với thuật pháp lôi hệ, hỏa hệ. Nhân hoàng đan, địa cấp đỉnh giai đan dược công hiệu kinh nhân, có thể tăng cường khí huyết, tăng cường thể chất, tăng cường nhục thân tu sĩ, ngay cả phổ thông phàm nhân mà dùng đan dược này cũng có khí lực thập hổ, thể phách thuộc nhóm nhân trung chi hoàng. Tu sĩ Âm Thi tông tu luyện công pháp, tổn hại không nhỏ đến nhục thân và tinh huyết. Trần lão quái chắc định giữ viên đan dược này cho mình. Hai vật này đối với tu sĩ nào cũng thập phần hữu dụng. Thu mấy thứ của Trần lão quái lại, Ngụy Tác mở nạp bảo nang của Hỏa Vân chân nhân ra. Nạp bảo nang của Hỏa Vân chân nhân cũng không có gì nhiều, chỉ có một tấm kim hoàng sắc viên kính cỡ bàn tay, một chiếc thuyền màu đỏ sậm và một lá xích hồng sắc tiểu kỳ. \"Đây là Ly Hỏa phảng, đại hình phi độn pháp bảo, độn tốc đạt lục phẩm. Bản thân có lực phòng ngự đạo giai hạ phẩm.\" \"Đây là Nguyên từ bảo kính, đạo giai hạ phẩm pháp bảo, khiến đối phương trầm trọng vô số lần.\" \"Đây là Ly địa diễm hỏa kỳ, đạo giai hạ phẩm pháp bảo phòng ngự.\" Âm Lệ Hoa tựa hồ rất quen thuộc ba pháp bảo này, không đợi Ngụy Tác hỏi đã bảo ngay. Ngụy Tác chợt lắc đầu, khẽ thở dài. Ba pháp bảo của Hỏa Vân chân nhân đều là đạo giai pháp bảo, nhưng trong Đạo Huyền điện gặp đối đầu quá lợi hại, trung phẩm uy năng vị tất có tác dụng, nên những pháp bảo này đều không dùng được. Ngụy Tác khi đến đây đã rất thèm muốn Ly Hỏa phảng, không ngờ hiện giờ thật sự là của gã. Kim đan kỳ đại tu sĩ, tại cả tu đạo giới cũng là bá chủ một phương nhưng chỉ trong thoáng chốc có tới ba người như thế chết trước mắt Ngụy Tác khiến gã cảm thán, tu đạo đúng là không khác gì mọi người trong tu đạo giới vẫn nói: khó như lên trời. Kim đan kỳ đại tu sĩ muốn đề thăng thực lực và tu vi mà cơ duyên không đủ thì vẫn mất mạng như thường. \"Đi thôi!\" Việc này càng nhắc nhở Ngụy Tác hành sự phải cẩn thận, đủ là dừng, trong Đạo Huyền điện đầy nguy cơ này, không nên dừng lâu. Nhanh chóng gom hết thi thể ngân lân yêu thú đích và hai con Hỗn nguyên ngân oa lại, gã và Âm Lệ Hoa, Cơ Nhã rời đi ngay, tiến đến Đạo Huyền điện. ... \"A! A! Ngụy Tác! Ta nhớ ngươi rồi. Ngươi dám thu kim đan, bức ta thi triển đoạt xá chi thuật! Ngươi chết chắc rồi, sư huynh nhất định sẽ báo cừu cho ta!\" Trong thông đạo đầy hoàng khí, một dải bạch sắc linh quang lao đi, kêu lên oán độc vô cùng. Đột nhiên, bạch sắc quang hoa lóe lên trước linh quang. \"A!\" Bạch sắc linh quang ré lên kinh hãi nhưng không kịp tránh, va vào bạch sắc quang hoa, bị trói chặt. \"Yêu Tán Tán, không ngờ ngươi cũng thế này.\" Tiếng cười lạnh cất lên, thân ảnh Diệp Linh hiển hiện gần đó. Dải bạch sắc quang hoa là pháp bảo hình túi tơ. Nguồn: http://truyenfull.vn \"Diệp Linh, là ngươi, mau thả ta ra!\" Bạch sắc linh quang uốn éo, không thể thoát được, kêu lên thập phần kinh hoảng. \"Thả ngươi?\" Diệp Linh mặt mũi lạnh tanh vung tay, túi tơ bay đến gần y, \"Yêu Tán Tán, bình thường ngươi cũng không phải đối thủ của ta, hiện tại chỉ còn lại tinh phách mà dám nói thế với ta?\" \"Diệp Linh, ngươi không thả ta ra, bị sư huynh của ta biết thì sẽ giết ngươi báo thù!\" \"Thế nào, còn định mang sư huynh Lý Nhược Huyền ra dọa ta? Ngươi không bị ta bức phải từ bỏ nhục thân, mọi thứ của ngươi cũng không rơi vào tay ta, dù tra xét thì không lần ra ta.\" Diệp Linh khinh bỉ cười lạnh: \"Hơn nữa sư huynh ngươi biết thì sao, ta lấy được hai đạo giai thượng phẩm pháp bảo trong Đạo Huyền điện, y gặp ta cũng chắc gì thắng được.\" \"A!\" Diệp Linh nói vậy, Yêu Tán Tán thật sự sợ hãi, bạch sắc linh quang rú vang, \"Diệp Linh, chỉ cần ngươi thả ta, ta sẽ cho ngươi đủ lợi ích.\" \"Hả? Lợi ích?\" Diệp Linh bình tĩnh như thường nhìn bạch sắc linh quang trong túi tơ, nhạt giọng: \"Nói xem là lợi ích gì.\""
}