{
  "chapter_name": "Chương 272: Thọ nguyên, thọ nguyên",
  "content": "\"Tam tông đệ tử tham gia Hải liệp đại hội có thể thanh toán lẫn nhau?\" Ngụy Tác trầm ngâm một chốc, hỏi Hiên Viên lão tổ. Hiên Viên lão tổ gật đầu: \"Được.\" \"Quả nhiên như vậy.\" Ngụy Tác giật giật chân mày. Hải liệp đại hội này không khác gì Đoạt bảo đại hội do tông môn mạnh nhất đông bộ chư thành ở Thiên Huyền đại lục trung Thăng Tiên tông và Lăng Vân kiếm môn của nam bộ chư thành tiến hành. Khác nhau ở chỗ Đoạt bảo đại hội là tỷ thí công khai còn Hải liệp đại hội mà được thả vào một khu vực rồi thoải mái giết nhau, rõ ràng còn hung hiểm gấp trăm Đoạt bảo đại hội. \"Không cần cân nhắc, ngươi không có lựa chọn.\" Hiên Viên lão tổ thấy gã trầm ngâm thì bảo, \"ù ngươi có pháp khí lợi hại có thể uy hiếp ta cũng vô dụng, ta có thể sai Hải Tiên tông vây giết ngươi rồi thừa cơ đánh lén. Ngươi giỏi đến đâu cũng không cách nào đấu với mấy chục danh tu sĩ mà còn ứng phó được ta đánh lén?\" \"Tiền bối quả nhiên nói thẳng.\" Ngụy Tác bật cười khổ, \"Tiền bối se rằng không chỉ tu vi Kim đơn kỳ nhất trọng? Thân phận như thế mà đánh lén vãn bối, lẽ nào không sợ bị đồn ra sẽ thành trò cười?\" \"Trò cười? Đối với tu sĩ, còn sống là thật, những thứ khác đều là giả.\" Hiên Viên lão tổ nói đầy thâm ý. \"Tiền bối nói thẳng như vậy, tại hạ sẽ tiết kiệm lực khí, hỏi thêm về Hải liệp đại hội.\" Ngụy Tác hỏi Hiên Viên lão tổ: \"Tham gia Hải liệp đại hội, trừ tuổi thật ra thì không còn hạn chế nào khác? Ví như số lượng pháp khí.\" \"Hạn chế duy nhất còn lại là pháp khí.\" Hiên Viên lão tổ nhìn gã, tâm tư quả nhiên cẩn thận, ta quả nhiên không nhìn nhầm, \"Tham gia Hải liệp đại hội, tam tông đệ tử chỉ được mang theo pháp bảo hoặc pháp khí tiêu hao từ đạo giai trở xuống, đạo giai trở lên không được phép.\" Ngụy Tác trầm ngâm: \"Chỉ có hạn chế đó còn linh giai pháp bảo sẽ không hạ chế số lượng? Yêu thú như Phệ tâm trùng có thể mang vào không?\" \"Số lượng không hạn chế.\" Hiên Viên lão tổ mỉm cười, \"Bất quá tông môn thường không chất đống linh giai pháp bảo vào một đệ tử. Ngươi cũng hiểu rõ, lúc đấu pháp không kịp dùng được mấy món đâu, hơn nữa Hải liệp đại hội có ai dám chắc môn hạ đệ tử trăm phần trăm an toàn thoát được, mang nhiều pháp bảo tương đương với cho không tông môn đối phương.\" Ngừng lại một chốc, Hiên Viên lão tổ khán bổ sung, \"tam tông đệ tử vào Hải liệp đại hội đều tách ra dùng thuấn di phù đi vào theo phương vị khác nhau. Không ai rõ đệ tử vào đó sẽ xuất hiện tại đâu. Dù là đệ tử thực lực không tệ nhưng lọt vào đúng chỗ có hai ba đệ tử đối phương tụ tập thì rất có khả năng sẽ mất mạng. Có thể tham gia Hải liệp đại hội, tu vi tất nhiên không kém. Còn yêu thú như Phệ tâm trùng thì không hạn chế, trong ba tông môn đều không có nô thú chi pháp, dù có tu sĩ nuôi dưỡng yêu thú thì yêu thú đó cũng không có đẳng cấp cao, không uy hiếp được đệ tử tinh anh Phân niệm kỳ trở lên.\" \"Tiền bối định bảo tại hạ lấy đệ tử thân phận Hải Tiên tông tham gia Hải liệp đại hội, vì đánh cược của đại hội này lớn lắm hả?\" \"Đánh cược không lớn lắm, hai trăm vạn hạ phẩm linh thạch, cùng yêu thú và yêu đơn lấy được trong Hải liệp đại hội.\" Hiên Viên lão tổ nói, \"Tông môn thất bại, đệ tử còn sống phải dâng hết yêu thú và yêu đơn săn được cho tông môn thắng lợi.\" \"Hai trăm vạn hạ phẩm linh thạch?!\" Hiên Viên lão tổ nói nhẹ tênh còn Ngụy Tác thiếu chút nữa sặc nước miếng. Hai trăm vạn hạ phẩm linh thạch, đặt cược như vậy còn không lớn? Tắt tiếng nhìn Hiên Viên lão tổ, Ngụy Tác hỏi, \"Hải liệp đại hội khi nào sẽ cử hành?\" Hiên Viên lão tổ đáp: \"Bảy tháng sau.\" \"Bảy tháng sau?\" Ngụy Tác ngoẹo đầu thoáng nghĩ, trực tiếp hỏi, \"Món đánh cược không đáng gì với tiền bối, sao lại cần tại hạ tham gia Hải liệp đại hội? Với việc tiền bối không sợ ai cười, e ngại đệ tử tinh anh trong môn phái mất mạng thì cứ phái đệ tử thông thường là xong.\" \"Ngươi tưởng ta không làm vậy hả?\" Hiên Viên lão tổ lắc đầu, \"Hai lần trước ta đã làm vậy, hai trăm vạn hạ phẩm linh thạch tương đương với đào tạo được một đệ tử tinh anh Phân niệm kỳ, bớt tổn thất hai đệ tử tinh anh Phân niệm kỳ thì đã có lợi rồi, chỉ là lần này không ổn.\" Ngụy Tác toát mồ hôi, càng không hiểu, \"Tiền bối nói vậy, tại hạ càng không hiểu.\" \"Ta nói giản đơn một chút. Tam tông lập ra Hải liệp đại hội là để xem thực lực của hậu khởi chi tú. Tam tông tuy ngoài mặt hòa khí, nhưng có ai không thèm thuồng đối phương, không thì lập ra Hải liệp đại hội làm gì.\" Hiên Viên lão tổ cười lạnh, \"Gần trăm năm nay Hải Tiên tông không xuất hiện đệ tử tinh anh nào khí vận đặc biệt tốt, tuy mỗi ngày thu được không ít linh thạch nhưng thực lực ngày càng suy lạc. Không có ta tọa trấn, chưa biết chừng đã bị Minh Nguyên tông và Tử Vi tông nuốt chửng lâu rồi.\" Ngừng lại một chốc, Hiên Viên lão tổ nói tiếp, \"Ta còn sống, dù Hải liệp đại hội này, dù ta thua thêm hai lần cũng vô vị. Nhưng nếu ta không còn, Hải Tiên tông không xuất hiện đệ tử lợi hại, không có tu sĩ Kim đơn kỳ mới hoặc chắc chắn sẽ tu đến Kim đơn kỳ thì hai tông môn đó khẳng định không nể mặt lịch đại tổ sư Hải Tiên tông và kẻ đã chết này.\" \"Tiền bối muốn nói là... \" Ngụy Tác cùng Cơ Nhã nhìn nhau. \"Ngươi rất hợp với ta, lại được ta gặp đúng lúc này, coi như là duyên phận. Hiện tại coi như ngươi đáp ứng tham gia Hải liệp đại hội, cũng coi như là đệ tử Hải Tiên tông, không cần ấp úng, ta cũng không giấu giếm.\" Hiên Viên lão tổ nói, \"Thọ nguyên của ta tối đa còn hơn mười năm, hôi quang vừa rồi của ngươi ít nhất cũng hao mất của ta một tháng.\" \"Tiền bối bảo tại hạ tham gia Hải liệp đại hội, chắc hai tông môn kia có thiên tài đệ tử thực lực siêu quần hả?\" Ngụy Tác thấy Hiên Viên lão tổ gật đầu, nói thẳng: \"Cho tại hạ lợi lộc chắc vì sợ thực lực tại hạ không đủ đối phó đệ tử hai tông môn kia?\" \"Tử Vi tông có đáng gì, trong số đệ tử trẻ tuổi tối đa chỉ Phân niệm cảnh tam trọng, còn chưa đạt tu vi tứ trọng. Bất quá Minh Nguyên tông có một đệ tử tên Âu Nhiên Mạnh cũng là song linh căn tu sĩ, khác băng hỏa lưỡng hệ của ngươi, linh căn của y là phong, lôi lưỡng hệ. Y gặp không ít kỳ ngộ, không chỉ hiện tại đã đạt tu vi Phân niệm kỳ ngũ trọng, mà còn huênh hoang độc ác dị thường, Hải liệp đại hội hai mươi năm trước, y bất quá mới có Phân niệm cảnh lưỡng trọng tu vi, nhưng mười đệ tử Hải Tiên tông phái đi lần đó có quá nửa chết trong tay y. Nếu trừ được y thì coi nưh ngươi giúp Hải Tiên tông giải quyết được hậu hoạn cực lớn.\" Hiên Viên lão tổ nói thẳng: \"Lợi ích ta cho ngươi cũng để đối phó y, bất quá với ta, đích xác muốn ngươi gia nhập Hải Tiên tông, dù ngươi nguyện ý gia nhập, ta cũng cố găng, sống đến tuổi ta thì nhãn quang nhìn người rất chuẩn. Với tính tình của ngươi, được lợi của ta, nợ một món nhân tình thì sau này Hải Tiên tông gặp nạn, giúp được chắc ngươi sẽ giúp.\" \"Một tông môn khí vận kém đi, dù nhiều linh thạch đến đâu cũng không vãn hồi được suy bại. Ta từng có một thiên linh căn đệ tử nhưng đúng vào vạn vô nhất thất, khẳng định có thể kết thành kim đơn, thì khi nó đột phá đến Phân niệm cảnh lại gặp bất trắc.\" \"Tiếc là trước đây ngươi không đến Hải Tiên thành bố trí Tụ linh trận, ta phát hiện sớm rằng dùng Tụ linh trận tu luyện, có thể trước khi thọ nguyên hao tận sẽ đột phá thêm nhất trọng tu vi, tăng thêm thọ nguyên, hiện tại không còn kịp nữa rồi.\" Ngụy Tác tắt tiếng. Hiên Viên lão tổ nói thẳng chứ không vòng vo, thật sự hợp với gã. Nguồn: http://truyenfull.vn \"Ý tiền bối là cứ để tại hạ dùng Tụ linh trận tu luyện?\" Lại nhìn Hiên Viên lão tổ, Ngụy Tác hỏi thẳng. \"Tất nhiên.\" Hiên Viên lão tổ nhạt giọng, \"ta thấy tu vi hiện tại của ngươi, tu luyện trong Tụ linh trận thì trước Hải liệp đại hội khẳng định sẽ đột phá đến tu vi Phân niệm cảnh tứ trọng, linh mạch của Hải Tiên tông không còn bao lâu, hiện tại hủy Tụ linh trận cũng vô vị.\" Hiên Viên lão tổ lại nhìn Ngụy Tác, lên tiếng khen, \"Với tuổi ngươi mà đột phá đến tu vi Phân niệm cảnh tứ trọng, tốc độ tu luyện đích xác kinh nhân.\" \"Tiền bối có nói đến Minh Nguyên tông Âu Nhiên Mạnh đã đạt tu vi Phân niệm cảnh ngũ trọng cơ mà.\" Ngụy Tác không có vẻ gì đắc ý: \"Dù tại hạ có tu vi Phân niệm cảnh tứ trọng, đối phó y cũng không dám chắc.\" \"Nói đi, cần gì nữa.\" Hiên Viên lão tổ trầm ngâm một chốc, \"Chỉ cần ta có thể, nhất định sẽ đồng ý. Pháp bảo đạo giai trở xuống, không cần lo lắng, ta sẽ cho ngươi mấy món thích hợp.\" \"Một viên yêu đơn Dương chi điểu, dùng để cứu trị đồng bạn của vãn bối.\" Ngụy Tác chỉ vào Hàn Vi Vi nói, \"Tại hạ có không ít nguyên liệu luyện chế thượng phẩm phi kiếm chỉ thiếu một khối Nhân pháp tinh và một môn kiếm quyết. Tại hạ còn cần một môn thuật pháp thần thức xung kích, và phải nuôi dưỡng Phệ tâm trùng, càng nhiều thi thể yêu thú càng tốt!\""
}