{
  "chapter_name": "Chương 46: Ta thật sự không hề biến thái",
  "content": "Trông thì Ngụy Tác uy phong mọi bề, Hỏa cầu phù lao ra vù vù, nhưng lòng gã đang đắng ngằm. Bạch quang thuẫn bài trước mặt Hàn Vi Vi có uy năng phòng còn lợi hại hơn nhị giai pháp phù, liên tục mười mấy tấm Hỏa cầu phù giáng vào mà không hề có dấu hiệu gì bị nứt. \"Lại là pháp bảo phỏng chế?\" Cùng lúc, Hàn Vi Vi vung thanh sắc trúc kiếm hóa thành một dải thanh quang, chỉ qua pháp lực dao động trên cây kiếm, Ngụy Tác không khỏi biến sắc. Phập một tiếng, thanh sắc trúc kiếm trực tiếp xuyên qua phong tường. Linh thiên ngọc bội lóe lên hai lần, liên tục kích phát ra hai linh quang quang tráo, đều bị thanh sắc trúc kiếm đâm thủng. Uy lực cây trúc kiếm hoàn toàn không kém gì pháp bảo phỏng chế của Lâm đ*o Nhất. \"Cẩn thận!\" Nam Cung Vũ Tinh nhợt nhạt sắc mặt, buột miệng kinh hô. \"Xoạt!\" Thanh sắc trúc kiếm cách ngực Ngụy Tác một đoạn, kiếm quang đã xé rách tấm thanh sắc bố y phổ thông gã đang mặc. Thấy cảnh tượng này, Liễu Ngũ biến hẳn sắc mặt, chuẩn bị kích phát pháp bảo, đón đỡ thanh sắc trúc kiếm rõ ràng là pháp bảo phỏng chế. Từng dải hồng quang khước đột nhiên từ ngực Ngụy Tác dáng lên, dung động sáng rực, hình thành một con hỏa phượng chừng năm thước cực kỳ giống thật! Vù, hỏa phượng như vật sống đỡ gọn thanh sắc trúc kiếm. \"Ngươi... đồ hạ lưu, ngươi lại ăn trộm nội y của nữ tu, còn mặc ở bên trong!\" Hàn Vi Vi trợn tròn mắt, nhìn vào ngực Ngụy Tác với vẻ không dám tin, hóa ra gã đang mặc một tấm yếm của nữ tử. Đã ăn trộm nữ tu nội y lại còn mặc vào người, Hàn Vi Vi cho rằng Ngụy Tác quả thật quá biến thái! Trong lòng nàng ta, Ngụy Tác lập tức cũng như mấy tu sĩ xấu xa chuyên ăn trộm nội y của mỹ nữ trong Linh Nhạc thành. \"...\" Nam Cung Vũ Tinh và Liễu Ngũ thấy cảnh đó cũng há hốc miệng. \"Chà!\" Vì muốn an toàn nên mới mặc tấm Hỏa phượng đỗ đâu vào, không ngờ lại bị lộ ngay, thấy vẻ mặt của ngân sam tiểu mỹ nữ cùng Nam Cung Vũ Tinh, Ngụy Tác muốn khóc mà không có nước mắt, vội rặn cười giải thích, \"cái gì mà ăn trộm nội y của nữ tu, tấm Hỏa phượng... đỗ đâu này là ta vô tình phát hiện trong bụng Độc giác lôi khuê, vì không có pháp khí phòng hộ lợi hại nên tạm thời mặc vào...\" \"Ngươi gạt ai hả! Ngươi mà giết được Độc giác lôi khuê? Bụng Độc giác lôi khuê mà phát hiện cái này thì ta bảo trong bụng Thạch vĩ bích tích có pháp bảo cũng được!\" Hàn Vi Vi cực kỳ ghê tởm ré lên, đưa tay định cho Ngụy Tác một đòn thuật pháp nữa, phối hợp với thanh trúc kiếm chém tan tên vô sỉ này. \"...\" Thấy Liễu Ngũ đứng xem náo nhiệt cũng gật gù, Ngụy Tác chỉ muốn chết quách cho rảnh. Bảo gã giết đươc Độc giác lôi khuê, còn phát hiện Hỏa phượng đỗ đâu trong bụng nó thì thật không ai tin. Băng khí trắng xóa từ tay Hàn Vi Vi dấy lên. Ngụy Tác đành nghiến răng miết một đạo phù lục. \"Chuyện gì đây?!\" Hàn Vi Vi đang thi triển thuật pháp, đột nhiên, một đàn lợn xuất hiện trước mặt, vui vẻ lao tới. Nếu đang đấu pháp mà thấy một đàn lớn béo ú ụt ịt ụt ịt chạy tới chỗ mình, sẽ phản ứng thế nào? Hàn Vi Vi ngây ra, bạch sắc băng khí cũng mất khống chế, tiêu tan sạch. \"Pháp y của nàng ta không tệ, đòn này chắc không đến nỗi lạt thủ tồi hoa đâu?\" Nắm lấy cơ hội này, Ngụy Tác vung tay phát ra Kim xà lôi thoa, cơ hồ lướt cạnh bạch quang thuẫn bài giáng vào mình Hàn Vi Vi. Cũng như Ngụy Tác dự liệu, ngân sắc pháp y của Hàn Vi Vi lóe ngân quang, hóa giải tuyệt đại bộ phận uy năng của kim xà lôi tác, nhưng hơn mười tia sét tản ra cũng vẫn khiến nàng ta tê dại. Ngụy Tác nhanh chóng phát ra tiếng một đạo Kim xà lôi thoa giáng xuống. \"Thôi thôi! Đủ rồi!\" Nhất thời không hiểu chuyện gì xảy ra, Nam Cung Vũ Tinh loáng lên chặn trước mặt Hàn Vi Vi. Ai cũng nhận ra Hàn Vi Vi thua chắc, dù Ngụy Tác tạm thời không phá được bạch quang thuẫn bài nhưng gã vẫn có thể liên tục kích phát kim xà lôi khiến nàng ta không có năng lực phản kháng, đồng thời trực tiếp vòng qua bạch quang thuẫn bài, lúc đó dù Ngụy Tác không phát ra Hỏa cầu phù, Hàn Vi Vi cũng không đỡ được. Ngụy Tác nhún vai dừng tay, ngân sam tiểu mỹ nữ này cũng đầy quyến rũ, đánh cho nàng ta tê dại thì gã cũng không nhẫn tâm. Nhân tích tắc dừng tay này, gã vội kéo y phục, che chắn hỏa phượng nội y lại. Hàn Vi Vi sắc mặt nhợt nhạt, run rẩy toàn thân nhìn Ngụy Tác, nửa vì giận nửa vì tê dại. Dáng vẻ này của tiểu mỹ nữ quyến rũ, Ngụy Tác càng bất nhẫn. \"Ta phải giết ngươi!\" Đột nhiên, Hàn Vi Vi ré lên, ra vẻ quyết tử với Ngụy Tác. Nam Cung Vũ Tinh và Liễu Ngũ đều giật mình. \"Thế nào, thua rồi không nhận hả?\" Ngụy Tác cũng hơi giận. Thế này đã xong chưa. Ngụy Tác nói ra câu này, Hàn Vi Vi nghiến răng, mắt ầng ậng nước. \"Lần tới ta nhất định đả bại ngươi!\" Nhợt nhạt mặt mày nhìn Ngụy Tác xong, Hàn Vi Vi quay người chạy ra ngoài dung động. \"Ta đuổi theo đã, nhỡ may có chuyện gì.\" Liễu Ngũ cười khổ nhìn Ngụy Tác, nói với Nam Cung Vũ Tinh xong thì đuổi theo ngay. Bạn đang đọc truyện được lấy tại Truyenyy chấm cơm. \"Còn lần sau nữa hả?\" Ngụy Tác im lặng nhìn theo ngân sam tiểu mỹ nữ mông con tan biến khỏi thị tuyến rồi lắc đầu. Cả dung động chỉ còn lại gã cùng Nam Cung Vũ Tinh. \"Vật này đúng là ta giết Độc giác lôi khuê trong Vạn Xà cốc lấy được.\" Lấy hết dũng khí xong, gã hổ thẹn gần chết, chật vật lắm mới nói được câu đó với Nam Cung Vũ Tinh. \"Chúng ta chia đôi hai nhánh ngọc linh chi này. Ngươi có nạp bảo nang, cứ thu Phong linh hống và Băng tuyết đao lang lại, về Linh Nhạc thành xong sẽ chia đều, ngươi thấy thế nào?\" Nam Cung Vũ Tinh tựa hồ không nghe thấy gã nói, chỉ thốt lên một câu. \"Ngươi tin ta đi, ta không phải là biến thái.\" Ngụy Tác cho rằng nàng không tin mình, cuống lên nói: \"Chi bằng ta tặng ngươi vật này.\" \"Ngươi tin ta có được không!\" Ngụy Tác chưa kịp phản ứng đã bị Nam Cung Vũ Tinh gõ lên đầu, \"Tặng vật này... ngươi còn mặc rồi chứ, đúng là đầu lợn!\""
}