{
  "chapter_name": "Chương 1255: Lôi vương đế tôn kiếm",
  "content": "Tu vi của Ngụy Tác hiện tại mà gột rửa linh dược thì kinh nhân cỡ nào. Hoang thần nô chọn cho gã toàn linh dược dễ luyện hóa. Chỉ mười mấy tích tắc, tu vi của gã đã đạt Chân tiên nhất trọng điên phong. \"Ầm!\" Dược lực chảy vào, thể nội Ngụy Tác vang lên tiếng nổ. Không sai, đích đích xác xác, là thanh âm như kim đơn nổ tung. Thể nội gã tựa hồ có vô số nguyên khí nổ tung, tụ hợp, thay đổi! Hơn vạn khiếu vị đều như sinh thành sao trời. \"Oành!\" Hơn nửa nhánh chu hồng sắc linh dược trên đầu tan nát, hóa thành dược khí, bị sức hút vô cùng cuốn vào. Từ bốn phương tám hướng, vô số tinh quang như đom đóm toảt đi. Đột phá Chân tiên lưỡng trọng! Chân nguyên, nhục thân, thần thức, thân thể gã đang biến đổi. \"Ầm!\" Khe nứt không gian ngoài xa đột nhiên trút xuống như cháo nóng, chỉ chấn động hư không cũng thành cuồng phong. \"Không xong! Chúng ta đi mau!\" Lúc đó bọn Nguyên Âm lão tổ đã biết Ngụy Tác đột phá, thấy cảnh tượng trong khe nứt không gian, cả toán đại năng đang luyện chế phi kiếm đều kinh hãi thất sắc, lướt lên hư không. Cơn bão kinh nhân như lò lửa từ khe nứt không gian tràn ra. Không chỉ có tinh thần xạ tuyến mà dày đặc lôi đình, thiên hỏa. \"Lôi hỏa mạnh thế hả? Dẫn được nguyên khí lôi hỏa hư không còn hơn cửu thiên lôi cương tằng hoàn. Vi Vi, A Vu, tinh thần nguyên khí này không có lợi, đừng qua.\" Tích tắc đó, Ngụy Tác đột phá Chân tiên lưỡng trọng, sức mạnh và cảm tri đều lên mức chưa từng có, chợt nảy sinh đốn ngộ. \"Chát!\" Gã nói xong là vượt hư không, đến trước cơn bão. \"Ngụy Tác định làm gì!\" Bọn Trưởng Tôn Cảnh đều kinh hô. Cơn bão đó đều bị gã dẫn ra ngoài, tràn qua trung tâm là gã. Từng tia sét lớn hơn gã nhiều lần xung kích lên khiến thân thể gã biến thành điểm đen chói lòa. \"Oành!\" Tích tắc sau, trong dải sáng chói mắt đột nhiên xuất hiện đạo đồ do lôi hỏa ngưng thành, thu lại trước mặt gã, ngưng thành xích kim lưỡng sắc trường kiếm! Thiểm điện và lôi hỏa quanh đó tụ vào cây kiếm. Lôi hỏa trường kiếm càng lúc càng to, thoáng sau đã hơn trăm dặm, không ngừng hấp nạp lôi hỏa, kinh nhân vô cùng! \"Cách, cách, cách...\" Thoáng sau, quang văn xuất hiện quanh lôi hỏa trường kiếm, thanh kiếm dần co lại. Uy áp càng kinh nhân từ lôi hỏa trường kiếm rung lên. \"Oành!\" Ngụy Tác run người, hấp lực vô cùng tan đi, Chân tiên lưỡng trọng đột phá xong. Gã đột phá Chân tiên lưỡng trọng xong thì thần quang kịch liệt lóe lên, lôi hỏa trường kiếm co còn bảy thước, ngưng thành thực chất! \"Y có thể khiến lôi cương và thiên hỏa ngưng thành thực chất? Ngưng thành một thanh kiếm?\" Nguyên Âm lão giả vàa Trưởng Tôn Cảnh tròn mắt, nhưng đúng là thế, trường kiếm trước mặt Ngụy Tác triệt để ngưng tụ, tỏa kim sắc và xích sắc thần quang, bề mặt óng ánh quang văn, thậm chí hình thành đạo tôn hư ảnh năm trượng trên thân kiếm! Vô số điện mang trượt trong đạo tôn hư ảnh, hư ảnh ràn rạt lôi cương khí tức kinh nhân, khiến người ta muốn quỳ lạy. Nguồn truyện: Truyện FULL \"Lôi vương đế tôn kiếm?\" Linh Lung Thiên tròn mắt, dù hư không chưa khôi phục bình tĩnh cũng đến cạnh Ngụy Tác. \"Không ngờ ngươi cảm ngộ, ngưng luyện được thần binh cho mình!\" Linh Lung Thiên hít sâu một hơi, từ từ nói. Cây kiếm vàng rực, có hồng sắc quang văn huyền ảo, bên trong là vô số lôi quang và hỏa diễm dấy lên, như một thế giới độc lập. Trường kiếm tuy như kim sắc trường kiếm của Lôi vương đế tôn Lý Cổ Kỳ trong Bắc Mang phế khư, nhưng Linh Lung Thiên nhận ra lôi hỏa tương dung, còn hơn Lôi vương đế tôn kiếm năm xưa! Hiển nhiên, Ngụy Tác lúc phá quan, cảm nhận lôi hỏa diễn hóa, cộng thêm ấn tượng với Lôi vương đế tôn kiếm của Lý Cổ Kỳ và thiên thuật pháp tại cửu thiên lôi cương tằng mà đốn ngộ, cũng như khi cải tiến Động Thiên thần hỏa, ngộ ra vô thượng cường pháp cho mình, gã dùng pháp vực ngưng thành thần binh! \"Ngân sắc ngọc phù của Nhất Trần Tử...\" Ngụy Tác nhìn xích kim sắc trường kiếm trông bình thường nhưng uy áp siêu phàm, nói. Gã cũng ngây ra, đến giờ mới hiểu mình ngưng được trường kiếm như thế vì có ngân sắc ngọc phù Nhất Trần Tử lưu lại trên cửu thiên lôi cương tằng. Nhất Trần Tử không chỉ để lại ngọc phù cho đời sau biết mình đã tới đây, bên trong là đạo thuật pháp ngưng luyện lôi hỏa thần kiếm, hơn nữa uy năng cấm cố ngân sắc ngọc phù cực kỳ đặc biệt mới khiến nó ở cửu thiên lôi cương tằng mà không tan. Khi trước Ngụy Tác không tham ngộ được ảo diệu, nhưng đột phá Chân tiên lưỡng trọng thì cảm tri đề thăng, đốn ngộ kỳ diệu, kết hợp với các pháp vực và cường pháp, ngưng thành lôi hỏa thần kiếm. \"Tại cửu thiên lôi cương tằng, không cần dựa vào nhục thân, e rằng ta địch nổi Chân tiên tứ trọng, thậm chí Chân tiên ngũ trọng đại năng.\" Nhìn xích kim sắc trường kiếm, Ngụy Tác cảm giác như mình thành lôi đế đạo tôn, tự tin khôn cùng. Xích kim sắc trường kiếm đại biểu cho đỉnh cao của một nguyên khí lĩnh vực. Tại cửu thiên lôi cương tằng có thể không ngừng tụ lôi cương, như cá gặp nước, có thể phát huy uy năng hơn hẳn bình thường. \"Hả... \" Ngụy Tác nắm lấy xích kim sắc trường kiếm, kết quả lại cả kinh. Xích kim sắc trường kiếm như thể là bản mệnh pháp bảo, liên thành nhất thể với gã. \"Vù!\" Ngụy Tác vung tay, hư không vang lên tiếng xé, xuất hiện kim sắc quang ngân, hồi lâu không tan. \"Uy năng đáng sợ thật!\" Bọn Nguyên Âm lão tổ biến sắc, Ngụy Tác phất tay cũng khiến họ thấy không ngăn được, có thể hóa thành tro nếu bị nhắm vào. \"...!\" Ngụy Tác cũng nhợt nhạt, nhận ra nhục thân của mình không chịu được thanh trường kiếm chém xuống. \"Chân tiên ngũ trọng uy năng.\" Linh Lung Thiên nheo mắt. \"...\" Ngụy Tác há miệng, nhất thời không nói được. \"Chân tiên ngũ trọng uy năng?\" Nguyên Âm lão tổ và bọn Trưởng Tôn Cảnh kinh hãi run người. \"Trong hư không đó lôi hỏa lợi hại, nếu tại thiên địa cũ, ở cửu thiên lôi cương tằng ngưng thành thần binh này tất không có uy năng như thế. Bất quá ngươi nên giữ lại làm con bài tẩy, vì tiêu hao uy năng nhiều thì với tu vi hiện tại, trừ phi có lôi cương phong bạo mới kịp bổ sung uy năng.\" Linh Lung Thiên bảo Ngụy Tác. \"Biết rồi.\" Ực, Ngụy Tác nuốt nước bọt, tỉnh lại. Đối với người xưa nay chỉ thích lừa lọc như gã thì cần thiết sẽ sử dụng vật này thích đáng. \"Lạ thật, Cương nha muội hiện tại lại xinh đẹp...\" Linh Lung Thiên nghe gã ngoan ngoãn nói thì có phần mãn ý, nhưng lại nghe thấy tiếng lẩm bẩm này thì nghiến răng. \"Nguyên thủy thần mộc thần căn đã bị ta luyện hóa?\" Ngụy Tác thu xích kim sắc trường kiếm vào nạp bảo thủ trạc, cảm nhận thay đổi sau khi đột phá Chân tiên lưỡng trọng thì ngẩn ra. Trong hậu não khiếu vị, chỗ Nguyên thủy thần mộc thần căn trống trơn! Nhục thân gã tựa hồ còn có sinh cơ hơn Nguyên thủy thần mộc thần căn, nên đã luyện hóa nó. Nhục thân gã như thành thần căn, chân nguyên và tinh khí lưu chuyển, bị chặt một tay cũng mọc lại được ngay. Gã thoáng nhận ra có tự nhiên cảm ứng với nguyên khí trong hư không, như rẽ muốn găm vào thể nội, cũng cấp dưỡng chất. \"Xem ra phải đề thăng nhất giai tu vi mới triệt để cảm ngộ được.\" Tĩnh tâm cảm ngộ một chốc là gã bỏ cuộc, cảm giác này cũng như lúc trước không đủ tu vi, lĩnh ngộ nguyên khí pháp chỉ thoáng có dấu vết chứ không chạm tới được. \"Chát!\" Mắt gã lóe lên, hư không như có lãnh điện lướt qua. Bốn nghìn dặm! Không cần dùng cường pháp thì thần thức gã cũng bao trùm hơn bốn nghìn dặm!"
}