{
  "chapter_name": "Chương 314: Kim Đan kỳ nữ tu",
  "content": "Hắc bào nữ tu cũng mặc Hắc khô linh bào như hai tu sĩ Âm Thi tông lúc trước. Hắc khô linh bào khoác lên mình nàng ta hình như quá rộng, nhưng thân thể nàng ta thật sự quá bóc lửa, tiêu chuẩn của eo nhỏ ngực to. Dù mặc pháp bào thùng thình thì cũng cảm giác được vòng eo nhỏ xíu. Hắc khô linh bào hơi rộng mặc lên mình nàng ta, cổ áo hơi trễ xuống, lỗ ra một khe trắng ngần, quyến rũ tột bậc. Quan trọng nhất là lông mi nữ tu rất dài, mày liễu theo tiêu chuẩn, gương mặt trái xoan quyến rũ tột bậc, Ngụy Tác mà không quen với dung nhan khuynh quốc khuynh thành của Cơ Nhã thì thấy vưu vật bốc lửa này chắc đã sắc tâm đại khởi. Nữ tu dừng lại trước thạch tháp đổ nát, đôi mắt yêu dã nhìn quanh, nửa cười nửa không. Đoạn nàng ta đi đến tế đàn trùm trong thanh sắc quang tráo. Tựa hồ rất hiểu thanh sắc quang tráo, nàng ta không thăm dò mà đi vào quang tráo. Từ từ cất bước, âm thanh trong trẻo vang lên theo mỗi lần chân ngọc dận bước. Đôi chân ngọc của nàng ta để trần nhưng mỗi bước thì chân dấy lên linh quang như nước, khiến chân không chạm đất, trông như bạch ngọc. Chân phải nàng ta còn quấn mấy dây ngân sắc tiểu linh đang, càng tô thêm nét mảnh mai và yêu dã cho đôi chân. Nguồn: http://truyenfull.vn Đi được mười bậc, pháp bào tách ra, để hở một vùng trắng toát, là cặp đùi thon. Da nữ tu này trắng tựa ngọc, được hắc bào tô thêm lại càng trắng, cặp đùi lộ ra khiến người ta có cảm giác bên trong Hắc khô pháp bào không mặc gì. Đi hơn mười bước, trên tế đàn vang tiếng kim loại rủng roẻng, hồng quang như vẫn thạch đập xuống, cự thương cực lớn đâm vào nữ tu, chính là \"Nhân ma thần tướng\" cầm thương! Thấy ngọn thương còn to hơn eo mình đâm tới, nữ tu vẫn cười nửa miệng, khẽ đảo mắt điểm tay, hắc sắc quang hoa hình nòng nọc ấn lên trán nhân ma thần tướng. Hắc quang tại lóe lên, tản ra bao lấy đầu nhân ma thần tướng nhưng đãn cơ hồ bị hồng quang tiêu hao. Nhân ma thần tướng vẫn lao tới, vung thương với khí thế kinh nhân xông lên. Nữ tu bốc lửa thoáng tỏ vẻ kinh ngạc, hình như đánh giá hơi thấp nhân ma thần tướng nhưng vẫn giữ nụ cười nửa miệng, không tỏ vẻ gì lo lắng. Khẽ điểm chân ngọc, nàng ta như hồ điệp bay lùi lại. Nàng ta bay lùi có vẻ thong thả nhưng mũi thương luôn cách ba, bốn trượng, tựa hồ lúc nào cũng có thể cắm vào thể nội nhưng vẫn không tài nào bắt kịp. ... Ngụy Tác không đi ngay mà mặc ẩn hình pháp y, trốn trong thanh sắc thạch tháp cách ba trăm trượng quan sát cảnh tượng tế đài. Hắc bào nữ tu bốc lửa tột bậc từ lúc xuất hiện đến khi đối trận với nhân ma thần tướng, nhất cử nhất động lọt hết vào trong mắt Ngụy Tác. Cách xa như vậy nên chỉ nhìn được chứ đã vượt ngoài phạm vi thần thức bao trùm, không cách nào dùng Vọng khí thuật xem thử tu vi của hắc bào nữ tu. Nhưng qua khí tức thì có vẻ nàng ta chỉ có tu vi Phân niệm cảnh nhất, lưỡng trọng. Nữ tu tự tin như vậy khiến mắt Ngụy Tác liên tục lóe lên kinh nghi. Nữ tu thập phần ưu nhã tế xuất một món pháp bảo giống bạch sắc như ý, giống như đang giáo huấn tiểu hài tử, gõ lên đầu nhân ma thần tướng. Pho nhân ma thần tướng này không sợ thuật pháp oanh kích, cả linh quang phòng ngự cũng vô hiệu, thực lực ngang với tu sĩ Phân niệm cảnh lưỡng trọng. Nhìn từ xa, bạch sắc như ý khẽ gõ thì nhân ma thần tướng đột nhiên như phong hóa, dừng lại rồi tan dần chỉ còn lại cây thương trên tay. Từ đầu đến chân nhân ma thần tướng cực kỳ đáng sợ tan thành từng mảnh, rơi ngay xuống đất. Tiếp đó nữ tu dừng lại trên không trung, chân ngọc khẽ điểm, ngọn thương chưa hết dư thế chợt nhảy dựng lên, lọt vào tay nàng ta. Nữ tu này liếc cây thương, không rõ nghĩ đến điều gì mà nở nụ cười ám muội rồi ném sang một góc trong rừng tháp. Tiếp đó, nữ tu lướt vào thanh sắc quang tráo rồi theo bậc thang đi lên đỉnh tế đàn. Tiếng chuông trong trẻo vang lên. Thân ảnh nữ tu ẩn vào hồng quang. \"Cách\"! \"Cách\"! \"Cách\"! Hồng quan trên đỉnh tế đàn đột nhiên xuất hiện tiêng kim loại va nhau choang choảng cùng tiếng vỡ vụn rồi hồng quang tan đi, cảnh tượng trên đó lọt hết vào mắt Ngụy Tác. Đỉnh tế đàn là những mảnh vỡ tinh kim xích hồng sắc, có lẫn một cây cự phủ, ba cây cự thương. Nữ tu quyến rũ đang đứng ở giữa, trước mặt là một ngọc đài cao bằng nửa thân người, gương mặt nửa cười nửa không của nàng ta tỏ ra cực kỳ hoan hỉ. Hồng quang chói lòa tan đi, nhìn rõ cảnh tượng tế đàn, Ngụy Tác hơi trù trừ rồi lén lui lại phía sau. Từ lúc nữ tu xuất hiện đến hiện tại, dáng vẻ thản nhiên của nàng ta khiến gã hoài nghi đối phương không phải tu sĩ Phân niệm cảnh nhất lưỡng trọng. Từ cảnh tượng và tiếng đấu pháp, rõ ràng đỉnh tế đàn ít nhất còn bốn nhân ma thần tướng. Có điều cả bốn bị nữ tu giết trong tích tắc. Khác nào chỉ thoáng cái đã lấy mạng bốn tu sĩ Phân niệm cảnh lưỡng trọng, không chỉ tu sĩ Kim Đan cảnh mới có thực lực đó, ít nhất cũng phải là tu sĩ Phân niệm cảnh có thủ đoạn đặc biệt như Ngụy Tác mới làm được. Nữ tu quyến rũ tột bậc này càng lúc càng giống với một nữ tu Âm Thi tông mà trước đây Lý Dực Triển đặc biệt dặn dò Ngụy Tác. Âm Lệ Hoa! Kim Đan kỳ nữ tu duy nhất của Âm Thi tông cũng như toàn Vân Linh đại lục bắc bộ! Tuy huyết quang chói lòa tan đi và dáng vẻ hớn hở của nàng ta thì có khả năng nàng ta lấy được bảo vật kinh nhân nào đó tại cá tế đàn. Nếu bình thường, với tu vi của và mớ pháp bảo thích hợp đánh lén, chưa biết chừng gã sẽ thử xem có cơ hội đánh lén không nhưng Cơ Nhã cùng Hàn Vi Vi còn chưa biết thế nào, gã không muốn sinh sự, đi đánh lén một nữ tu có lẽ là tu sĩ Kim Đan kỳ làm gì. Sau khu rừng tháp đổ gã là sa mạc bình nguyên. Mặt đất bằng phẳng đều là cát vàng mịn. Mỗi cách mười mấy dặm lại là tình cảnh khác hẳn nhau, hiện tại Ngụy Tác mới đi chưa được một phần vạn Tiểu thiên giới, nhưng dù trước đó không hiểu gì thì cảm giác thế giới khác khiến gã nhận ra Tiểu thiên giới phức tạp kinh nhân thế nào. Đặc biệt nhất là những nơi đi qua đều bao trùm các loại các dạng linh quang và vân vụ, tu sĩ căn bản không rõ mình đang ở đâu trong Tiểu thiên giới, thị tuyến không thấy được thứ cách mấy dặm, có cảm giác như đang ở trong một mê cung lớn, cứ đ iqua từng gian phòng, so với mê cung khổng lồ như thế thì bản thân nhỏ như hạt bụi, nghẹt thở vì đi mãi không hết. Nếu bị khốn mấy tháng tại nơi thế này, đúng là có khả năng sẽ không chịu nổi, bị áp lực nghẹt thở khiến có phát điên. Hiện tại Ngụy Tác thậm chí hoài nghi Vân Giới tông năm xưa cho tu sĩ tông môn khác vào Tiểu thiên giới, không chỉ vì coi cấm địa này thành chiến trường cho đệ tử rèn luyện còn còn thể hiện môn uy, tu sĩ tầm thường ở trong này lâu, ra ngoài sẽ không dám đối địch với Vân Giới tông. Cát vàng như đã triệt để trầm tịch vạn năm. Dương chi điểu cũng kiểu gần mực thì đen, lén lút nép sát mặt đất mà bay, trông không giống linh điểu, mà giống chuột đang chui lủi hơn. Khoác ẩn hình pháp y, Ngụy Tác theo sau Dương chi điểu, như tấm áo choáng trong veo lướt đi. Cát nhỏ li ti bị nữ tu vừa bốc lửa và nguy hiểm, Ngụy Tác và Dương chi điểu dấy lên làn gió thổi tung. Dưới lớp cát thoáng ánh lên nhũ bạch sắc quang hoa"
}