{
  "chapter_name": "Chương 1223: Đỉnh núi",
  "content": "Phệ linh thú gần như hóa hình cũng điên tiết, không chỉ lục sắc quang hoa dâng như sóng mà há miệng phun quang hoa ra. \"Oành!\"! Bị Thần Lan vương Yến Bắc Quy và Thiên Cửu thần quân cuồng nộ xuất thủ, Phệ linh thú văng đi, va vào thanh hoàng sắc quang mạc, lục sắc quang hoa không ngừng rung rinh, mũi nhỏ lục sắc dịch thể. Uy năng lục sắc quang hoa tựa hồ không mạnh, bị thổi tan ngay, nhưng Thần Lan vương Yến Bắc Quy và Thiên Cửu thần quân lại run lên, xanh lét mặt mày, vội lấy từ nạp bảo nang ra một viên đơn dược. Trong quang hoa ẩn chứa độc tố kinh nhân, tích tắc đã khiến hai Thần huyền ngũ trọng đại năng thụ thương không nhẹ. Phệ linh thú thông thường không biết phun kịch độc, hiển nhiên Phệ linh thú này tiến giai đến mức có dị năng đặc biệt. \"Chát!\" Chỉ tích tắc dừng lại lấy linh đơn giải độc, Phệ linh thú lại gào lên, cào vào thanh hoàng sắc quang mạc xé một lỗ chui vào. \"Không xong!\" Yến Bắc Quy và Thiên Cửu thần quân dị thường cuồng nộ cũng biến sắc, lại xé màn sáng lao tới. \"Nghiệt súc!\" Vào thanh hoàng sắc quang mạc, Yến Bắc Quy và Thiên Cửu thần quân càng xanh lét mặt mày, tiên bảo của Yến Bắc Quy rung lên, vũng xoáy mà lam và đen bừng lên, Thiên Cửu thần quân lấy ra phất trần trắng ngần chừng hai thước, ràn rạt chân tiên khí tức. Ngoài xa, Phệ linh thú đang cười nhạo. Dưới nó là thi thể hai Kim đơn đại tu sĩ của Nghịch Hỏa minh, tay cầm đầu một người khác, tay trái cầm kim đơn. Mọi Kim đơn đại tu sĩ khác đang cuống cuồng chạy, chỉ một chiêu là họ dù liên thủ cũng không phải đối thủ của nó. \"Oành!\" Phệ linh thú vừa diệt hai Kim đơn đại tu sĩ, tựa hồ mới nuốt kim đơn thì lại bị Yến Bắc Quy và Thiên Cửu thần quân dánh bay, mũi phun ra lục sắc dịch thể. Nó lại phun ra tiếp năm, sáu dải sáng. \"Đừng đánh tan dải sáng!\" Thần Lan vương Yến Bắc Quy và Thiên Cửu thần quân biến hẳn sắc mặt, Yến Bắc Quy cũng phát ra năm, sáu lam sắc quang đoàn, bao lấy mấy dải sáng màu lục hất đi. Phệ linh thú lục quang đại thịnh, mượn đà lao đi giữ cự ly với Thần Lan vương Yến Bắc Quy và Thiên Cửu thần quân. \"Chát!\" Vũng xoáy màu lam pha đen và bạch sắc thần quang triêu giáng vào nhân hình yêu thú, nó đã đến rìa thanh hoàng sắc quang mạc, kéo mạnh tay, xé một lỗ rồi lao vào. Vũng xoáy và bạch sắc thần quang xung kích thanh hoàng sắc quang mạc, khoét thủng một lỗ to hơn, nhưng chỉ có tiếng ầm ầm đánh vào không khí chứ không trúng nhân hình yêu thú. \"Thuật pháp của nó không đáng sợ nhưng nhục thân ít nhất cũng bán chân tiên. Nếu chúng ta bị nó áp sát thì không phải đối thủ.\" Đánh hụt, Thần Lan vương Yến Bắc Quy không truy kích, sầm mặt nói. \"Xem ra các đạo hữu của chúng ta trấn thủ lối vào ở ngoài đã chết trong tay nó, rất giống Phệ linh thú, nuốt được cả nhục thân và kim đơn của tu sĩ. Xem ra sắp đạt mức hóa hình rồi.\" Thiên Cửu thần quân xanh lét mặt mày gật đầu. \"Mau đến cạnh ta, không thì không thể an toàn, ban nãy chúng ta quá vội, thiệt hại mất hai đạo hữu, vật đó quá kinh nhân, chúng ta nhất định phải lấy được, không để lọt vào tay yêu thú này!\" Thần Lan vương Yến Bắc Quy hít sâu một hơi đoạn bảo mọi Kim đơn đại tu sĩ, lao về thanh hoàng sắc quang mạc. \"Thiên Cửu thần quân, ban nãy làt hứ gì mà lưỡng vị thần quân đô cuống lên như vậy?\" Mọi Kim đơn đại tu sĩ bám theo, một thanh bào lão giả có quan hệ không tệ với Thiên Cửu thần quân hỏi. \"Nguyệt thố tiên thảo! Điển tịch của Hoàng Đình tông có ghi rằng Thần huyền tứ trọng tu sĩ chỉ cần luyện hóa tiên thảo này sẽ trực tiếp đột phá chân tiên, đủ biết dược lực nghịch thiên cỡ nào!\" Thiên Cửu thần quân tỏ rõ vẻ cuồng nhiệt nẫn tham lam, \"Bọn ta chỉ ngửi thấy mùi thơm mà thể nội chân nguyên cũng mạnh hơn, Nguyệt thố tiên thảo đã hóa tiên thông linh! Chúng ta lấy được, không cần nguyên vẹn mà một phần mười mấy cũng đủ đột phá chân tiên!\" \"Phù!\" Tiếng hít hơi lạnh vang sau lưng Thiên Cửu thần quân và Yến Bắc Quy, thậm chí rõ hơn tiếng cả toán xé không khí. Một nhánh tiên thảo đại thành này đủ khiến Thần huyền tứ trọng tu sĩ đột phá chân tiên, hiện tại còn là tiên thảo dược lực hóa tiên, thông linh rồi thì sẽ thế nào? Tiên thảo cỡ này dù trời sập cũng mặc! \"Chát!\" Thiên Cửu thần quân và Yến Bắc Quy từ thanh hoàng sắc quang tráo lao ra, đến dưới màn đêm đầy sao bạc như cái chậu. Nguồn: http://truyenfull.vn Rõ ràng cũng là yêu cấm chế, quỷ dị ở chỗ không hề có nguyên khí dao động, hoàn toàn như trời đêm. Bọn Thiên Cửu thần quân đang khao khát Nguyệt thố tiên thảo nên không cần biết có nguy hiểm, không mà lao lên dốc núi. \"Có mùi Nguyệt thố tiên thảo!\" Lướt đi mấy trăm trượng, Thiên Cửu thần quân và Yến Bắc Quy phấn chấn vì thấy khí tức Nguyệt thố tiên thảo. Trời đêm đầy sao bạc bao trùm diện tích lớn hơn hẳn mấy cấm chế, Thiên Cửu thần quân và Yến Bắc Quy lướt đi màn đêm quỷ dị này, chỉ thấy thế núi phẳng dần. \"Lẽ nào sắp lên đỉnh núi?\" \"Lúc trước đã ở cửu thiên lôi cương tằng, giờ thì ở đâu?\" Đột nhiên, Thiên Cửu thần quân và Yến Bắc Quy run lên. Ít nhất nãy giờ cũng được ba, bốn nghìn trượng, e đã ở trên cửu thiên lôi cương tằng! Ngọn núi đúng như cột chọc trời, vươn sâu vào trong cửu thiên lôi cương tằng! Mùi Nguyệt thố tiên thảo càng lúc càng nồng, khiến tất cả nhưng đang tắm linh tuyền, đến đây rồi thì không ai muốn dừng, lao tiếp về chỗ có mùi hương Nguyệt thố tiên thảo. \"A!\" Ai nấy kêu lên. Tất cả nhìn thấy cảnh tượng khó quên. Trước mặt là một sơn cốc lớn hơi lõm xuống, như miệng núi lửa đã tắt! Lên nữa không còn gì, đấy đã là đỉnh núi! Chính giữ đỉnh núi có hắc sắc thần quang cự trụ cả nghìn trượng đang phun lên! Dòng hắc sắc thần quang như bắn lên hư không vô tận, không rõ tới đâu. Bích lam sắc quang hoa dừng ở rìa dòng hắc sắc thần quang. Thanh thế hắc sắc thần quang trụ quá chấn động nên bọn Thiên Cửu thần quân đều sững ra. \"Là hóa hình yêu thú đó!\" Không ít Kim đơn tu sĩ Nghịch Hỏa minh kêu lên kinh hãi. Đạm lục sắc quang hoa với tốc độ kinh nhân hiện lên ở đầu kia, nhắm vào Nguyệt thố tiên thảo. \"Vù!\" Cơ hồ ngay khi nhân hình yêu thú xuất hiện, Nguyệt thố tiên thảo lóe quang hoa lao vào hắc sắc thần quang cự trụ. \"Vù!\" \"Vù!\" \"Vù!\" ... Phe Thiên Cửu thần quân cùng leo về phía Nguyệt thố tiên thảo. Phệ linh thú đến cự trụ trước Thiên Cửu thần quân và Yến Bắc Quy một bước. Thiên Cửu thần quân và Yến Bắc Quy hơi sững lại, vì không thể nhìn thấu hắc sắc thần quang quang trụ, cũng không nhận ra uy năng cỡ nào. \"Phù!\" Thiên Cửu thần quân phát ra một đạo quang hoa, lóe lên, tan vào hắc sắc thần quang quang trụ mà không có uy năng phản kích, như bắn vào đầm nước. Thiên Cửu thần quân và Yến Bắc Quy đều nghiến răng, thân ảnh loáng lên, lao vào hắc sắc thần quang quang trụ. Các Kim đơn đại tu sĩ Nghịch Hỏa minh cùng lao tới, thoáng sau đỉnh núi đã trống trơn."
}