{
  "chapter_name": "Chương 937: Bên trong cổ điện",
  "content": "Trong tay Ngụy Tác là một thanh ngọc thủ trạc, thứ phát ra tử quang là một thanh chủy thủ. Thanh ngọc thủ trạc bóng loáng, không có phù văn, trông như một đầm nước xanh, làn sáng khiến nó nhuộm màu xanh biếc. Tử sắc chủy thủ do tinh thạch đặc biệt luyện chế, có vân như phượng hoàng xòe lông, phát ra tử quang mê người, tinh trí dị thường. \"Uy năng vật này thập phần kinh nhân, nếu đủ thần thông kinh nhân khắc thần vào tế luyện lại, khẳng định sẽ thành tiên khí.\" Ngụy Tác và Linh Lung Thiên nhìn nhau, hiểu ý đối phương. Chủy thủ đối với hai người không là gì, chỉ huyền giai hạ phẩm pháp bảo, nhưng thanh ngọc thủ trạc thập phần bất phàm, chất liệu ngọc thạch sánh với thần thiết, chỉ nguyên ngọc thạch và pháp trận đã không kém gì uy năng thanh sắc cổ du đăng, khẳng định do thiên địa chí bảo luyện chế thành, thập phần kinh nhân \"Giao hết ra đi.\" Hoàng Phủ gia chủ lấy ra bốn đạo quang hoa, đồng thời lại hừ lạnh với Ngụy Tác bức gã giao ra. Ngụy Tác không đổi sắc vung tay, lấy thanh sắc ngọc trạc và tử sắc chủy thủ ra, hai thứ này không đáng cho gã liều mạng, đến cuối lại không biết sẽ về tay ai. \"Đây là một món trọng bảo uy năng gần đạt tiên khí.\" \"Tiểu tử này lấy được thứ đó cơ à!\" Thanh sắc ngọc trạc hiện ra, cơ hồ mọi tu sĩ tại trường đều chú ý, ánh xanh như đầm nước hoàn toàn áp chế các pháp bảo khác. Rất nhanh, tất cả đều lấy ra pháp bảo, kim sắc chiến thuyền của Chân Lôi tông ở ngoài lấy udowjc gì cũng giao ra, mấy trăm pháp bảo lóe thần quang khiến người ta thèm muốn, phần lớn pháp bảo đều bất phàm, gần một nửa thậm chí không cần chân nguyên bao lấy cũng tự lơ lửng trên không, đầy linh tính. Mấy trăm pháp bảo này khác nhau, không món nào giống hệt, có thạch tiễn cổ kính mũi vuông, có pháp y rực quang hoa do mấy chục loại lông vũ chế thành, có cái chậu đỏ rực thần hỏa, có ngọn giáo bằng xương trắng nhởn... Bạn đang đọc truyện được lấy tại Truyenyy chấm cơm. \"Còn thiếu một món.\" Vũ Hóa Ứng Thiên liếc xéo Cực Âm thần quân. \"Mẹ nó chứ, phải rõ thế hả.\" Cực Âm thần quân mắng thầm nhưng tỏ vẻ bối rối, \"A, đúng rồi, quên mất một món được thu vào nạp bảo nang.\" \"Lão quỷ này gian hoạt quá,\" nhiều người mắng thầm, Cực Âm thần quân lấy một viên châu tử phát ra hồng sắc hà quang ngưng thành hình cung điện, lớn cỡ trắng chim câu, là bảo vật uy năng đạt đến bán tiên giai. \"Chư vị, phân chia thế nào? Không thể cào bằng chứ, của mỗ và vị tiểu hữu này không thể cung cấp những thứ khác, chỉ tinh là một món?\" Cực Âm thần quân mặt dày hết cỡ, ra vẻ như không hỏi. \"Giá trị thì ai cũng rõ, bán tiên bằng năm huyền giai pháp bảo, gần đạt tiên khí thì mười món, được chưa?\" Lôi Sất thần quân cười lạnh. \"Mỗ không có ý kiến.\" Vũ Hóa Ứng Thiên nhạt giọng. \"Ai chọn đầu tiên?\" Cực Âm thần quân hỏi. \"Nơi này do Chân Lôi tông và Hoàng Phủ thế gia phát hiện đầu tiên nên Lôi tông chủ và Hoàng Phủ gia chủ chọn trước, tiếp đó bọn tại hạ rồi các vị, lần sau ngược lại.\" Vũ Hóa Ứng Thiên liếc Cực Âm thần quân và Ngụy Tác: \"Cực Âm thần quân thấy thế nào?\" \"Dù gì bọn mỗ cũng dến thứ hai, lão phu lén đến đây còn sớm hơn hai người.\" Cực Âm thần quân nói khiến không ít người trợn tròng trắng bảo lão đầu này là gian thương, hoàn toàn không có phong phạm thần huyền đại năng. \"Được, để tại hạ chọn đầu tiên.\" Vũ Hóa Ứng Thiên nhạt giọng, mục quang nhìn lên nóc cổ điện, tựa hồ không quan tâm những thứ này. Hôi bạch sắc vụ khí trên đỉnh núi đã tan, cổ điện lộ ra vuông vắn, do cổ đồng sắc tinh kim chế thành, bên trong sâu thẳm, có Hoang cổ khí tức phát ra. Cực Âm thần quân trợn tròng trắng, không nói gì. \"Bọn ta chọn thứ này.\" Hoàng Phủ gia chủ xuất thủ, trực tiếp hút thanh ngọc thủ trạc Ngụy Tác giao ra, đồng thời cười lạnh. \"Lão tặc này có một thứ không biết là gì cạnh mình mà còn đắc ý,\" Ngụy Tác liếc \"Lão bất tử\", hơi rợn tóc gáy, Hoàng Phủ gia chủ muốn giở trò gì thì gã cũng không giận, chỉ thấy lão có một \"Lão bất tử\" như thế đứng cạnh thì kết quả sẽ không ra gì. \"Tiểu tử, đến lượt chúng ta, nhìn cho kỹ, đừng chọn thứ không đáng giá linh thạch.\" Cực Âm thần quân truyền âm cho Ngụy Tác, vội vàng thu lại viên ngọc phát ra hồng sắc hà quang vừa giao ra. Ngụy Tác bình tĩnh như thường, chụp lấy một tấm hoàng sắc pháp y như mây gầm, nam tu nữ tu đều mặc được, toát ra thần huyền khí tức, chắc dothượng cổ thần huyền đại năng luyện chế, tuy linh quang bất không mạnh nhưng có uy năng phòng ngự bán tiên giai, đối với Ngụy Tác cùng bọn Cơ Nhã thì pháp bảo lợi hại không thiếu, nhưng thượng giai pháp y không nhiều, thành ra rất hữu dụng. \"Được, nhãn quang tiểu tử không tệ, xem ra không cần nói nhiều.\" Cực Âm thần quân thấy Ngụy Tác lấy ra pháp y, thầm truyền âm. Trong mấy trăm pháp bảo này, chỉ thanh ngọc thủ trạc gần đạt tiên khí và mấy món bán tiên khí ra, còn lại đều là huyền giai và đạo giai cho đến linh giai pháp bảo, tiếp đó Vũ Hóa Ứng Thiên bất động, Vũ Hóa Nhược Tinh không chọn bán tiên khí mà chọn mười huyền giai pháp bảo, đến lượt bọn gã, gã cũng chọn mười huyền giai pháp bảo. \"Tiểu tử đáng chết đó nhãn quang độc thật, giá mà chọc mù được mắt hắn.\" Cực Âm thần quân bực mình vì Vũ Hóa Nhược Tinh cơ hồ còn hết đồ tốt trong số huyền giai pháp bảo. \"Lấy nguyệt nhận pháp bảo cho ta, tinh kim của nó hữu dụng với ta,\" Linh Lung Thiên truyền âm, Ngụy Tác không ngần ngừ chụp lấy pháp bảo hình trăng cong, đúc bằng nguyệt bạch sắc tinh kim lên, hàn khí lạnh lẽo, uy năng bán tiên khí. Cực Âm thần quân thu lại bán tiên giai bạch sắc ngọc bội có thể kích phát phòng ngự linh quang quang mạc. Đã thỏa thuận trước Ngụy Tác và Cực Âm thần quân cộng lại chỉ được hai phần nên cả hai coi như khách qua đường, không còn tư cách lấy bảo vật, trơ mắt nhìn Vũ Hóa thế gia và Chân Lôi tông phân chia đại bộ phận pháp bảo. \"Tốt nhất là chúng trúng cấm chế, chết mất vài tên, như thế chúngta sẽ có tư cách đòi chia tiếp.\" Mấy trăm pháp bảo này tệ nhất cũng linh giai trung phẩm trở lên, đối với môn hạ đệ tử thập phần hữu dụng, sẽ đề thăng thực lực chỉnh thể cho tông môn, Cực Âm thần quân rất thèm muốn nên lẩm bẩm. \"Đi.\" Phân chia pháp bảo xong, đi về phía cổ điện. Ngụy Tác và Linh Lung Thiên rất ăn rơ, cách xa Hoàng Phủ gia chủ và Lôi Sất thần quân, còn cách Vũ Hóa Ứng Thiên và Vũ Hóa Nhược Tinh nhưng \"Lão bất tử\" đó khiến cả hai rùng mình, hiện tại Lôi Sất thần quân và Hoàng Phủ Sát Thần đang ở cạnh \"Lão bất tử\" nhưng không ai biết lão bị yêu thú khống chế. Ai cũng có lòng riêng tư, trầm mặc đến trước cổ điện. Cổ điện mênh mông lạnh lẽo, không có cửa vào, khí tức lạnh lẽo phát ra. \"Tiểu tử này.\" Cực Âm thần quân giận xì khói, tra xét cổ điện một vòng xong Vũ Hóa Ứng Thiên không nói gì, lại một đạo hắc quang phát ra, nhắm vào một góc đổ nát của cổ điện. \"Cách.\" Nhưng lần này cổ điện không có gì kích phát, không có cực đạo thần uy hất tung tất cả, uy năng xung kích của Vũ Hóa Ứng Thiên khiến một góc cổ điện tan vỡ, một lỗ thủng năm, sáu trượng xuất hiện. Vũ Hóa Ứng Thiên và Vũ Hóa Nhược Tinh nhìn nhau, cũng lướt vào. \"Mẹ nó chứ, tiểu tử, theo ta.\" Cực Âm thần quân do dự một chốc, sợ đồ tốt bị Vũ Hóa Ứng Thiên đắc thủ, nghiến răng đoạn truyền âm cho Ngụy Tác. Bên trong trống trơn, không có đường hướng lên, như một đại điện, ánh sáng mờ mờ, ngổn ngang tinh trụ. \"Xoạt...\" Thấy thế, bọn Cực Âm thần quân hít hơi lạnh. Trong cổ điện có một đài cao bằng hôi sắc ngọc thạch, có một tầng có quang hoa màu xám lưu chuyển, thập phần thần bí, bên trong có một thân ảnh xếp bằng phát ra khí tức khiến tất cả rùng mình."
}