{
  "chapter_name": "Chương 313: Sở vương (1)",
  "content": "- Lưu thủy kiếm ý này không có bôn phóng của lưu thủy, nhưng không có bi tình một đi không trở lại của lưu thủy, đại giang đông khứ, thiên cổ phong lưu! Lưu thủy kiếm ý chân chính, ngoại trừ bôn phóng ra, tang thương mới chính là điểm quan trọng nhất, người họa nên lưu thủy kiếm ý này, bản thân còn không thể nắm được ý cảnh thật sự của lưu thủy kiếm ý, lại lấy cái gì để dạy người? Diệp Huyền lắc đầu, chỉ thấy hắn đột nhiên cầm lấy bút mực trên bàn, xoạt xoạt vài nét bút trên tờ giấy tuyên chỉ trắng kia, lập tức liền có vài đạo thanh tích xuất hiện trên giấy. Tiện tay hất lên một cái, cây bút lông kia nháy mắt liền cắm vào trong ống đựng bút. Nếu như lúc này có cường giả nào đứng ở trong này, tuyệt đối sẽ nhìn thấy, trong nháy mắt khi Diệp Huyền hạ bút, cư nhiên có một loại kiếm khí trùng thiên, lưu chuyển giữa nét bút của hắn, giống như có thể cắt đứt tất cả. Sau khi Diệp Huyền rời phòng, tên quản sự trung niên kia đi vào, nhìn thấy bức họa của Diệp Huyền để lại, chỉ có vài nét bút rải rác, căn bản nhìn không ra chút đẹp đẽ nào, lập tức khinh thường đãi giọng nói: - Vẽ bậy bạ cái gì không biết. Lời vừa dứt thì tên này lập tức ném bức họa của Diệp Huyền qua một bên, hơn nữa lại gạch chéo một cái thật lớn trên bảng thành tích. Đi ra khỏi đại sảnh kia đã là nửa canh giờ sau. Không ngờ Vân Ngạo Tuyết vẫn còn chờ ở bên ngoài. - Diệp Huyền, khảo hạch thế nào? Nhìn thấy Diệp Huyền đi ra, Vân Ngạo Tuyết lập tức kích động bước lên hỏi dò. - Cũng được. Diệp Huyền khảo hạch cũng không dựa theo thường quy, cho nên hắn cũng không biết rốt cuộc thành tích của mình như thế nào, thực ra thì hắn cũng không quan tâm lắm. Theo như bố trí ba cửa mà xem thì người thiết hạch ba cửa khảo hạch này cũng có thực lực mạnh nhất định ở Lưu Vân Quốc này, nhưng từ trên lưu thủy kiếm ý kia thì Diệp Huyền liền nhìn ra, người này cùng lắm cũng chính là một võ tông, muốn dạy hắn thì còn chưa đủ. Nếu như không phải Vân Ngạo Tuyết lôi hắn tới đây thì hắn thậm chí không có hứng thú đi tham gia khảo hạch. Vân Ngạo Tuyết nghe thấy vậy thì cũng thở ra một hơi: - Là do ta hy vọng nhiều quá, thực lực của vị đại nhân kia rất cao, mỗi năm cũng sẽ thiết hạ khảo hạch ở Huyền Linh học viện, nhưng những người có thể được hắn thu làm đệ tử, mười năm nay không hề có một ai, vẫn là đừng nên hy vọng quá cao thì hơn. Tuy rằng Vân Ngạo Tuyết vô cùng tin tưởng đối với thiên phú của Diệp Huyền, nhưng muốn nói có thể thông qua khảo hạch của vị đại nhân kia hay không thì nàng cũng không dám cam đoan. Sau khi tạm biệt Vân Ngạo Tuyết, Diệp Huyền rốt cuộc cũng thở phào một cái. Cô nàng này thật là, nhưng cũng cực kỳ quan tâm mình, Diệp Huyền cũng không muốn bày ra cái gì ở trước mặt đối phương, bởi vì một khi bị nàng bắt được thì nhất định sẽ rất mệt. - Mấy ngày nay cũng không biết tên tiểu tử Trần Tinh kia đi nơi nào. Ngay tại lúc Diệp Huyền chuẩn bị trở về ký túc xá tìm mấy người Trần Tinh thì đột nhiên có một tiếng kinh hỉ vang lên, sau đó một tên béo tròn trùng trùng như quả bóng lăn tới. - Ha ha, Huyền thiếu, đã lâu không gặp, mấy ngày nay ngươi đi đâu vậy? Thanh âm này không phải Trần Tinh thì còn là ai. Chỉ thấy gã mặt mày hớn hở, nói với vẻ tiếc hận: - Mấy ngày nay ngươi không ở học viện, xem như ngươi lỗ nặng rồi, hai ngày trước, sở vương Sở đại nhân tới học viện giảng bài, lúc đó cả biển người ập tới, chậc chậc, gần như tất cả học viên trong học viện của chúng ta đều tới đây, ta cũng chen vào trong đám người nghe vài ngày, quả thực là có được cảm ngộ rất lớn. - Sở vương? Diệp Huyền nghi hoặc hỏi. - Đúng đó, cính là đệ nhất cao thủ của Lưu Vân Quốc ta, sở vương Sở Vân Phi đại nhân đó. Trần Tinh nói xong thì trên mặt lộ ra vẻ kinh diễm, không ngớt lời ngợi khen: - Ngươi không thấy được, sở vương Sở đại nhân quả nhiên là ngọc thụ lâm phong, phong lưu phóng khoáng, tiêu sái anh tuấn. hắn lưng đeo trường kiếm, thân mặc trường bào, chậc chậc, chỉ tính dung mạo cũng chỉ thua Trần Tinh ta một chút thôi, hắn vừa mới xuất hiện thì rất nhiều nữ học viên ở đây đều la hét không ngớt, so với thấy Trần Tinh ta còn nhiệt tình hơn. Nói xong Trần Tinh liền liên tục lắc đầu, vẻ mặt không cam lòng: - Nghĩ tới Trần Tinh ta còn anh tuấn hơn cả Sở đại nhân, nhưng cư nhiên cũng không được hoan nghênh tới như vậy, thật đúng là không cam lòng mà, ta nghĩ, nhất định là do vị Sở đại nhân này ở võ đạo đã trước Trần tam thiếu gia ta nhiều, cho nên ta quyết định, sau này ta nhất định phải trở thành một vị cường giả được nữ sinh hoan nghênh hơn Sở đại nhân nhiều. Diệp Huyền nghe xong thì hết nói nổi, bất quá hắn cũng hiểu được, hóa ra người hai ngày trước tới Huyền Linh học viện này giảng bài, cư nhiên là đệ nhất cao thủ của Lưu Vân Quốc Sở Vân Phi, chẳng trách Vân Ngạo Tuyết lão sư nói, chỉ cần có thể được hắn thu làm đệ tử thì đại vương tử cũng không dám động thủ với mình. Sở Vân Phi này, Diệp Huyền đương nhiên là đã từng nghe qua. Kỳ thật hắn cũng không phải thành viên chính thống của vương thất, chỉ là sinh ra trong một nhánh nhỏ của vương thất, hơn nữa nhánh nhỏ này cách huyết mạch vương thất của Triệu gia rất xa, chỉ là tổ tiên mấy trăm năm trước là một vị quận chúa của vương thất mà thôi. Vị quận chúa đó gả vào dân gian, có thể nói, Sở Vân Phi là một đệ tử ở nông thôn có một chút xíu xiu huyết mạch Triệu gia mà thôi. Gã vừa ra đời liền lộ rõ thiên phú võ đạo kinh người, về sau tòng quân, lập nhiều chiến công hiển hách, cuối cùng gia nhập cấm vệ quân, từ một tên đội trưởng, một mực lên tới thống lĩnh mười vạn cấm vệ quân. Cuối cùng được quốc quân Lưu Vân Quốc coi trọng, phong làm sở vương, thống lĩnh cấm vệ quân vương thành, một thân thực lực của gã đã tới mức đăng phong tạo cực, từ hai mươi năm trước đã đột phá tới võ tông tông võ cảnh ngũ giai. Thực lực của gã bây giờ càng thâm sâu khó dò, được xem là đệ nhất cao thủ của Lưu Vân Quốc. Ở Lưu Vân Quốc này, Sở Vân Phi này là một hình tượng được vô số võ giả theo đuổi ngưỡng mộ. Đều nói Sở Vân Phi này là một thiên tài kiếm đạo, xem ra lưu thủy kiếm ý vừa rồi chính là kiệt tác của người này rồi. Có thể từ một bình dân trở thành đệ nhất cao thủ của Lưu Vân Quốc, Diệp Huyền cũng có chút tán thưởng đối với Sở Vân Phi này. - Huyền thiếu, ngươi xem giúp ta đi, lấy tư chất của ta, muốn vượt qua Sở Vân Phi đại nhân, rốt cuộc cần bao lâu? Năm năm, mười năm, hay là hai mươi năm?"
}