{
  "chapter_name": "Chương 1102",
  "content": "- Lâu chủ, ta thấy phải đặt vấn đề lên trên đám người mà Tô Tú Nhất mang đến a. Hồng Đức ở một bên đột nhiên nói. Luyện Dược Sư vương cấp thất phẩm, coi như là ở trong Thiên Đô Phủ cũng là tồn tại tiếng tăm lừng lẫy. Cổ Đan Lâu bao gồm cả hắn ở bên trong cũng chỉ có hai vị. Dùng địa vị và thực lực của Tú Nhất Các, căn bản không thể nào chiêu mộ được người như vậy. Huống chi ngoại trừ Dược lão ra, Diệp Huyền tạo cho Hồng Đức một loại cảm giác rất là đáng sợ. - Rất có thể. Lâu chủ Cổ Đan Lâu gật gù, híp mắt nói: - Ta đã điều tra, đám người kia là khoảng thời gian này Tô Tú Nhất kia từ bên ngoài mang về. Lần này Tô Tú Nhất đột nhiên rời đi mấy tháng, vốn ta nghĩ nhân cơ hội này chiếm đoạt Tú Nhất Các của hắn, ai biết thời khắc mấu chốt hắn không chỉ trở về mà còn mang theo mấy người như vậy. Dẫn đến cuối cùng kế hoạch chúng ta trở nên dã tràng xe cát a. Hồng Đức xấu hổ nói: - Lâu chủ, là thuộc hạ làm việc bất lợi. Lâu chủ Cổ Đan Lâu lắc đầu một cái: - Không phải vấn đề từ ngươi, mấy người này không rõ lai lịch, ngay cả ta cũng không thăm dò được rốt cuộc bọn họ đến từ nơi nào, lệ thuộc vào thế lực nào. Một tên Luyện Dược Sư vương cấp thất giai không thể lặng lẽ vô danh như thế. Hề Nghi Xuân ngay lập tức nói: - Lâu chủ, có muốn ta nghĩ biện pháp tìm người đối phó mấy tên kia, thăm dò lai lịch của bọn họ một hồi hay không? Trên mặt của hắn xuất hiện vẻ lạnh lẽo. - Không cần. Lâu chủ Cổ Đan Lâu vung tay lên, nghiêm túc nói: - Chuyện Tú Nhất Các trước tiên các ngươi không cần quan tâm. Tô Tâm Lâu chúng ta không thể thuê thì các ngươi đi thuê Bảo đường các ở gần đó cho ta. Làm cho nghiệp vụ của Cổ Đan Lâu chúng ta mở rộng một hồi. - Mấy tên mới tới Tú Nhất Các kia tạm thời không vội vã đối phó với bọn họ, ta cũng muốn xem xem Tú Nhất Các kia đến cùng muốn giở trò quỷ gì. Nếu như Tô Tú Nhất cho rằng chỉ bằng vào một Luyện Dược Sư thất phẩm là đã có thể phất lên ở Khu Tây thành này vậy thì hắn cũng quá ngây thơ. Nhìn thấy vẻ mặt lãnh đạm của lâu chủ, Hề Nghi Xuân và Hồng Đức đều nở nụ cười, bọn họ rất rõ ràng. Một khi lâu chủ lộ ra loại vẻ mặt này thì đã nói rõ hắn đã đem chuyện này đặt ở trong lòng, người bị hắn ghi nhớ, cho tới bây giờ đám người Hề Nghi Xuân bây giờ chưa từng thấy sẽ có kết quả tốt gì cả. Lúc này Hề Nghi Xuân cười lạnh nói: - Lâu chủ, chúng ta có thể không quan tâm tới Tú Nhất Cácv nữa. Chỉ có điều khoảng thời gian này cũng không thể để cho bọn họ dễ chịu, vừa vặn thuộc hạ có một ý kiến, có thể làm cho Tú Nhất Các kia thiêm chút phiền phức. Lâu chủ Cổ Đan Lâu hứng thú nói: - Ồ, ý định gì? - Lâu chủ, mấy người mà Tô Tú Nhất mang về cũng không phải là người Thiên Đô Phủ chúng ta. Nếu như bọn họ muốn kinh doanh cửa hàng ở chỗ này, như vậy thân phận hộ tịch ở Thiên Đô Phủ ắt không thể thiếu. Chúng ta có thể động chút tay chân ở trong này, nếu như mấy tên kia không lấy được thân phận hộ tịch, như vậy cũng không có cách nào có thể để cho cửa hàng khai trương. a Lâu chủ Cổ Đan Lâu nhất thời nở nụ cười: - Ha ha, Hề Nghi Xuân, ý đồ này của ngươi cũng không tồi, chấp sự quản lý hộ tịch Khu Tây thành ngươi đã từng qua lại, chuyện này sẽ giao cho ngươi đi làm a. Chỉ có điều phải nhớ kỹ, động tác không thể quá to lớn. Hề Nghi Xuân cười nói: - Lâu chủ, ngươi cứ yên tâm là được rồi. Khóe miệng hắn nở một một nụ cười lạnh lùng, có chút khinh bỉ nói: - Muốn cùng đấu với Cổ Đan Lâu chúng ta, Tú Nhất Các hắn còn quá non a. Tự nhiên đám người Diệp Huyền không biết dự định của Cổ Đan Lâu, giờ phút này bọn hắn đang căng thẳng dự trữ hàng để khai trương a. Một tháng sau, Huyền Quang Các sẽ khai trương, nếu như bọn họ muốn lần đầu đã thành công thì phải sớm chuẩn bị hàng ắt không thể thiếu. Mà Diệp Huyền cũng không có nhàn rỗi, hắn vừa tu luyện cùng với luyện chế đan dược, thời gian nhàn hạ thì hắn cũng bố trí trận pháp ở rìa ngoài Huyền Quang Các. Khu Tây thành này ngư long hỗn tạp, khó tránh khỏi sẽ gặp phải một ít người quấy rối, như lần trước Thiên Lang tiểu đội vậy. Nếu như có thể bố trí một loại trận pháp cỡ lớn ở bên trong Huyền Quang Các, đến lúc đó coi như là Tô Tú Nhất không có mặt ở đây thì mọi người cũng đủ để ứng phó với chúng diện. - Các chủ. Ngày này, đám người Diệp Huyền đang thương nghị chuyện Huyền Quang Các khai trương, lúc này Tương Hoa Vinh lại có chút lo lắng lo lắng đi tới. - Hoa Vinh, làm sao vậy? Tô Tú Nhất nghi hoặc hỏi. Tương Hoa Vinh nói: - Các chủ, lần trước không phải ngươi bảo ta đi hộ tịch khoa Khu Tây thành làm cho đám người Diệp thiếu thân phận hộ tịch a. Vốn chuyện này làm rất tốt, hộ tịch của đám người Diệp thiếu những ngày qua cũng gần xong. Ái biết chấp sự hộ tịch khoa đột nhiên đem ép xuống hộ tịch của bọn họ, nói cần điều tra thêm. - Cái gì? Tô Tú Nhất trực tiếp đứng lên, cau mày nói: - Ngươi có hỏi qua quản chấp sự kia hay không, rốt cuộc là nguyên nhân gì? - Ta đã hỏi qua, quản chấp sự nói đám người Diệp thiếu không rõ lai lịch, hắn cần phải điều tra thêm một chút, nói chuyện hộ tịch hắn sẽ lưu ý, chờ điều tra không thành vấn đề thì mới đồng ý. - Điều tra, còn cần phải điều tra sao? Bình thường chính sách hộ tịch của Thiên Đô Phủ đối với cường giả rất là rộng rãi, dù cho là tội phạm truy nã của các thế lực khác, chỉ cần không có gây sự ở Thiên Đô Phủ thì sẽ không có vấn đề gì, làm sao lại giữ lại hộ tịch của đám người Diệp thiếu cơ chứ? Xương Nguyên đại sư nghi hoặc nói, hắn đối với hộ tịch khoa của Thiên Đô Phủ cũng có biết sơ lược, chuyện này căn bản không hợp với lẽ thường. Tô Tú Nhất cau mày nói: - Chỉ có một nhóm người bị lưu lại hay là tất cả mọi người đều bị lưu lại giấy tờ? - Tất cả mọi người đều bị. - Vậy ngươi có hỏi quản chấp sự xem điều tra cần phải mất bao lâu hay không? Tương Hoa Vinh nói: - Quản chấp sự đã nói rồi, nhất định phải chờ hắn điều tra xong thì mới sẽ phát ra hộ tịch, còn cần bao lâu, hắn ta căn bản không nói. - Đây mà là câu trả lời sao? Quản sự kia đang định làm khó dễ chúng ta sao? Xương Nguyên lập tức bất mãn nói. Tô Tú Nhất cũng cảm thấy mọi chuyện rất vướng tay vướng chân, hắn đợi lâu như vậy ở Thiên Đô Phủ mà xưa nay còn chưa từng nghe nói hộ tịch khoa sẽ làm như vậy ở phương diện này. Trong này nhất định sẽ có nguyên nhân mà hắn không biết."
}