{
  "chapter_name": "Chương 1607",
  "content": "Mà bây giờ... Mười mấy người này liên thủ xuất kích, phi thuyền giáng lâm kia, Hoàng Phủ Tú Minh viện trưởng hung hăng trở về, thật có thể ngăn cản được sao? Thời khắc này, tất cả mọi người đều trừng lớn hai mắt, tâm thần thấp thỏm, nhìn hơn mười đạo kình khí đáng sợ, như Tiềm Long xuất hải, vượt lên Cửu Thiên, gầm thét đánh về phía đám người Hoàng Phủ Tú Minh trên phi thuyền, mỗi kẻ cả người uy thế bức tán, giống như thiên thần, kình khí đáng sợ kia muốn phá hủy tất cả. Dưới con mắt mọi người. Hoàng Phủ Tú Minh ở trên phi thuyền, khóe miệng đột nhiên phác hoạ lên một nụ cười lạnh lùng, sau đó hắn đưa tay phải ra, cứ như thế quay về hư không nhẹ nhàng vồ một cái. Sau một khắc... Ầm ầm! Một bàn tay dài đến trăm trượng đột nhiên xuất hiện ở trên bầu trời, bàn tay đáng sợ ầm ầm nghiền ép về phía trước, khí tức rộng rãi trấn áp tất cả. Cường giả thế lực thần bí nguyên bản hung hăng bá đạo, từng cái từng cái giống như thiên thần giáng lâm kia, trên mặt tất cả đều lộ ra vẻ kinh hãi tuyệt vọng, phảng phất như con ruồi bị đinh ở trên hư không, bị bàn tay dễ dàng vồ bắt, không một lọt lưới. - Ngươi... Ngươi là... Cửu Thiên Vũ Đế! - Tha mạng a! Rất nhiều cường giả Vũ Hoàng bị tóm lấy, từng cái từng cái sắc mặt tái nhợt, trong mắt lộ ra vẻ hoảng sợ, Vũ Đế, chỉ có cường giả Vũ Đế, mới có thể dễ dàng bắt bọn họ như thế, Hoàng Phủ Tú Minh này lúc nào dĩ nhiên là cường giả Vũ Đế? - Bỏ qua cho các ngươi? Hoàng Phủ Tú Minh xì cười một tiếng, ánh mắt lạnh lùng, trong con ngươi đột nhiên lướt qua một tia sát cơ. Sau đó. Bàn tay nhẹ nhàng vồ một cái. Đúng là nhẹ nhàng vồ một cái. Chợt... - A! - Xì xì! - Không được! Tiếng kêu thảm thiết thê lương, hơn mười tên cường giả Vũ Hoàng đến từ thế lực thần bí, cứ như thế trong nháy mắt bạo thành từng đám sương máu, mùi máu tanh nồng nặc ở trên bầu trời Lam Quang học viện bồng bềnh, bị gió lạnh thổi tán, hài cốt không còn. Tĩnh mịch! Toàn bộ Lam Quang Thành ở thời khắc này, hoàn toàn yên tĩnh! Gió lạnh thổi qua, mùi máu tanh nồng nặc ở trong Lam Quang Thành bồng bềnh, trong lòng tất cả mọi người đều chấn động dữ dội, bởi vì kinh hãi, dẫn đến sắc mặt tái nhợt, không hề có một chút tơ máu. Vũ Đế, Hoàng Phủ Tú Minh viện trưởng dĩ nhiên trở thành Cửu Thiên Vũ Đế? Mộng Cảnh Bình Nguyên trên ngàn năm qua, cường giả Vũ Đế thứ nhất. Thời khắc này, mọi người ở đây không biết giờ khắc này mình đến tột cùng là cái tâm tình gì, Lam Quang học viện, một trong tam đại thế lực hàng đầu của Mộng Cảnh Bình Nguyên, ngàn năm qua uy danh hiển hách, thế như trung thiên. Nhưng dù là một thế lực như thế, ở mấy năm trước, bị một đêm hủy diệt, yếu đuối quả thực không đỡ nổi một đòn. Mà mấy năm sau, Lam Quang học viện Hoàng Phủ Tú Minh viện trưởng hung hăng trở về, thủ đoạn quả quyết, thực lực đáng sợ, chấn động đến mức mỗi người khóe miệng phát khô, tâm thần khuấy động. - Đi thôi, chúng ta xuống a. Trên phi thuyền, vẻ mặt bốn người Diệp Huyền lãnh đạm, chuẩn bị giáng lâm Lam Quang học viện. Nhưng ngay vào lúc này, vẻ mặt bốn người đột nhiên biến đổi, nhìn chăm chú quảng trường trong Lam Quang Thành. Vù! Chỉ thấy trên quảng trường kia, đột nhiên sáng lên đạo đạo hào quang óng ánh, một luồng trận văn lực lượng mênh mông, từ trên quảng trường bốc lên, khí tức trận pháp mông lung quanh quẩn, mấy bóng người cực kỳ khủng bố, từ bên trong chậm rãi hiện ra. - Là ai? Ở Huyền Cơ học viện ta ngang ngược? Tiếng quát chói tai vang lên, sóng âm khủng bố tản ra, một luồng uy thế làm người ta sợ hãi giáng lâm, dân chúng toàn bộ Lam Quang Thành chỉ cảm thấy đầu óc nổ vang, linh hồn sắp bị xé rách, dồn dập phun ra một ngụm máu tươi. Từ trong trận pháp kia, chậm rãi đi ra mấy tên cường giả khí tức phi phàm, trong đó đầu lĩnh, trên người mặc trường bào nguyệt sắc, râu tóc hoa râm, đôi mắt như vũ trụ tinh không vô tận xoay tròn, mang theo oai lực lớn lao, khí tức bức tán, như đồng hóa thế gian duy nhất. Sau lưng hắn, vài tên cường giả khí thế phi phàm chậm rãi đi ra, trong đó có hai vị, dĩ nhiên là người quen cũ của Diệp Huyền, một vị chính là Vô Lượng Sơn Lương Vũ năm đó truy sát qua bọn họ, một vị khác là Huyền Cơ Tông Thiên Dịch lão nhân. Mấy năm không gặp, tu vi của hai người đều có tăng lên, năm đó tu vi của Thiên Dịch lão nhân vẻn vẹn là ở bát giai nhất trọng, mà bây giờ, cũng đã bước vào bát giai nhị trọng. Mà Lương Vũ cũng như thế, năm đó cùng Giang Văn Huy truy sát Diệp Huyền cùng Cửu Trần, hắn cũng vẻn vẹn là một tên Vũ Hoàng nhất trọng, bây giờ cũng đột phá đến bát giai nhị trọng. Ma La Nguyên Thiết trận bàn cùng Hạo Quang Đại Thiên Kính trên người Diệp Huyền, là từ trong tay người này đoạt được. - Là các ngươi? Ở thời điểm Diệp Huyền nhìn thấy đối phương, mấy người Thiên Dịch lão tổ cũng ngay lập tức nhìn thấy bốn người Diệp Huyền sừng sững ở trên bầu trời Lam Quang học viện, trên mặt nhất thời lộ ra một tia kinh ngạc. - Trần Nguyên Lão, thuộc hạ biết bọn hắn, trong bốn người này một người trong đó là Lam Quang học viện Hoàng Phủ Tú Minh viện trưởng, còn có một người là học viên của Lam Quang học viện Diệp Huyền, chính là kẻ phá hoại kế hoạch của quý tông ở Cổ Dương Thành, đánh giết trưởng lão Giang Văn Huy của quý tông. Thiên Dịch lão tổ nói. Lão giả đầu lĩnh ánh mắt ngưng lại, cau mày lạnh lùng nói: - Hoàng Phủ Tú Minh? Trong hiểu biết của hắn, Hoàng Phủ Tú Minh không phải là bị tông môn bắt, sau đó bị đám người Trường Phong Vũ Đế đưa tới Hỗn Loạn Chi Thành sao? Làm sao sẽ xuất hiện ở đây? Vô Lượng Sơn Nguyên Lão trong lúc đó, chưởng quản đồ vật không giống, lẫn nhau trong lúc đó giao lưu cũng không phải rất nhiều, bởi vậy Trần Nguyên Lão này đối với chuyện đã xảy ra ở Hỗn Loạn Chi Thành đến hiện tại còn không biết gì cả. - Thiên Phương Vũ Đế, Trần Chấn Hoa! Trên phi thuyền, Hoàng Phủ Tú Minh lạnh lùng nhìn Trần Chấn Hoa, khóe miệng ngậm lấy một tia cười gằn nhàn nhạt. Bị Vô Lượng Sơn bắt mấy năm qua này, Hoàng Phủ Tú Minh vẫn ở trong bóng tối thu thập tư liệu của Vô Lượng Sơn, bởi vậy đối với tuyệt đại đa số Vũ Đế của Vô Lượng Sơn, đều có hiểu biết cùng nghe nói, giờ khắc này từ dung mạo của đối phương, trong nháy mắt liền biết rõ thân phận. - Không sai, chính là lão phu, xem ra ngươi đối với Vũ Đế của Vô Lượng Sơn ta lý giải không ít a? Thiên Phương Vũ Đế Trần Chấn Hoa cười lạnh một tiếng, chậm rãi đi lên trước."
}