{
  "chapter_name": "Chương 1669",
  "content": "- Ta nghe phụ thân nói, Huyền Vực kia năm đó thật giống như có phái người lại đây, hơn nữa tựa hồ cũng cùng Hắc Long cung đại chiến một hồi, chỉ có điều Hắc Long cung quá mạnh mẽ, hơn nữa cùng Hải tộc liên thủ, tựa hồ căn bản không sợ Huyền Vực, ngược lại hiện tại địa vực của Hắc Long cung còn đóng kín, hai vị tiền bối muốn đi Hắc Long cung, phỏng chừng là không thể. - Vậy bây giờ giả như ta muốn đi Hắc Long cung có biện pháp gì không? Diệp Huyền không nghĩ tới ở Thiên Hải Thành dĩ nhiên phát sinh một ít chuyện như thế, có điều giờ khắc này trong lòng hắn cũng không có thiếu nghi hoặc. Đầu tiên, hắn không tin Huyền Vực sẽ không làm gì được Hắc Long cung cùng Hải tộc, nếu như Hắc Long cung thật liên hợp Hải tộc, như vậy Huyền Vực tuyệt đối không thể mặc kệ. Chỉ đơn thuần dựa vào Huyền Vực, xác thực không hẳn có thể dễ dàng công phá Hắc Long cung cùng Hải tộc, thế nhưng chỉ cần Thánh Thành hiệu triệu khắp thiên hạ, Hắc Long cung cùng Hải tộc tất nhiên không phải đối thủ. Nhưng mà năm đó thời điểm Diệp Huyền ở Huyền Vực, căn bản không nghe thấy sự tích gì có quan hệ tới Hắc Long cung a. Thứ hai, sau khi Hắc Long cung cùng Hải tộc liên thủ, tại sao chỉ đóng kín hải vực, mà không phải tiến công Nhân tộc phúc địa, mục đích của hắn đến tột cùng là cái gì? Cuối cùng, năm đó Dao Nguyệt Vũ Đế đến cùng có đi tới Hắc Long cung không, nàng ở đây đến tột cùng phát sinh chuyện gì? Tiểu Đông lắc đầu nói: - Hai vị tiền bối, hiện tại Thiên Hải Thành căn bản không có thương hội đồng ý đi lãnh địa của Hắc Long cung, hơn nữa đường biển trước đây cũng hoàn toàn hoang phế. - Còn một mình đi vào thì càng không thể, Hắc Long cung cùng Hải tộc liên thủ, khu vực kia toàn là bóng người hải tặc cùng Hải tộc, e là còn chưa tới địa bàn Hắc Long cung, cũng đã bị Hải tộc cùng hải tặc giết. - Nơi này còn có hải tặc? Diệp Huyền nghi ngờ nói. - Đúng, từ khi Hắc Long cung cấu kết Hải tộc, hải tặc ở Vô Tận Hải cũng nhiều hơn, thường xuyên đồ giết võ giả ra biển, hàng năm võ giả chết ở trên tay hải tặc không phải số ít. - Vì lẽ đó hiện tại ra biển, đã không giống như trước còn có thể đơn độc, đều đi theo từng thương hội ra biển, như vậy tình huống nhiều người, vẫn tính tương đối an toàn. - Hơn nữa, hiện tại Thiên Hải Thành đã không cho phép đơn độc ra biển, ở trên đường ven biển có cường giả Thương Minh phong tỏa, đều chỉ có thể theo thương hội xuất phát, nếu không sẽ bị Thương Minh nghiêm trị. Diệp Huyền không nghĩ tới đơn độc ra biển, cũng phiền toái như vậy, hơn nữa tựa hồ con đường đi tới Hắc Long cung cũng đã đóng kín. - Ta muốn mua một tấm hải đồ, tốt nhất có đánh dấu tin tức của Hắc Long cung, ngươi biết nơi nào có không? Nếu không có thương hội đi Hắc Long cung, như vậy Diệp Huyền chuẩn bị tự mình đi, có điều trước lúc này, hắn chuẩn bị mua một tấm hải đồ có biểu thị Hắc Long cung, bằng không hắn ngay cả Hắc Long cung ở nơi nào cũng không biết, làm sao đi? Nhưng mà để Diệp Huyền không nghĩ tới chính là, yêu cầu của hắn nhìn như đơn giản, dĩ nhiên cũng biến thành vô cùng khó khăn. Bởi vì Tiểu Đông dẫn hắn tìm mấy cửa hàng, dĩ nhiên không mua được hải đồ có phương vị cụ thể của Hắc Long cung, nhiều nhất chỉ là có hải đồ địa vực do Hắc Long cung khống chế. Dùng những cửa hàng kia nói, từ khi Hắc Long cung đóng kín, Hắc Long cung đối với người bình thường đã không cần thiết biết, bởi vậy từ trăm năm trước, Thương Minh chế tác hải đồ, tất cả đều che đậy vị trí của Hắc Long cung. Bọn họ làm như thế, cũng là vì để cho võ giả bình thường không muốn tùy tiện xông vào lĩnh vực của Hắc Long cung. Mà hải đồ hiện tại, càng nhiều chính là biểu thị hải vực an toàn do mấy thế lực lớn của Thiên Hải Thành thăm dò ra. Cuối cùng Diệp Huyền chỉ mua một hải đồ có chứa khu vực do Hắc Long cung khống chế. Chỉ cần đi vào địa vực Hắc Long cung đã từng khống chế, hỏi thăm được Hắc Long cung nên không phải sự tình khó khăn. Mang theo đám người Diệp Huyền tìm mấy cửa hàng, đều không tìm được hải đồ Diệp Huyền muốn, Tiểu Đông cũng có chút thật không tiện, mới đầu hắn cùng Diệp Huyền nói bất luận đối phương muốn cái gì, hắn cũng có thể tìm được, ai biết chỉ là tìm cái hải đồ cũng khó khăn như vậy. Có điều trước đây hắn cũng không gặp phải khách hàng muốn mua địa đồ Hắc Long cung a. Sau khi mua xong địa đồ, Diệp Huyền ở dưới Tiểu Đông dẫn dắt đi về phía sân bãi trung tâm của Thiên Hải Thành. Võ giả muốn ra biển, bình thường đều sẽ trước tiên đi nơi này tìm kiếm một thương hội đăng ký, sau đó cùng thương hội ra biển. Diệp Huyền vốn cho rằng sân bãi của Thiên Hải Thành chỉ là một địa phương đăng ký, nhưng sau khi đến mới biết, nơi này dĩ nhiên là một khu vực thương mại cực lớn, vô số phố chợ cùng cửa hàng tọa lạc, phi thường náo nhiệt. - Hai vị tiền bối, chúng ta từ bên này đi. Tiểu Đông mang theo Diệp Huyền cùng Kim Lân tới Thiên Hải sân bãi, đột nhiên biến sắc, chuẩn bị mang theo Diệp Huyền cùng Kim Lân đi chỗ khác. Chỉ là không chờ mấy người rời đi, liền nghe một thanh âm làm người có chút không thoải mái truyền đến: - Tiểu Đông, lại làm hướng đạo? Xem ra hôm nay vận khí của ngươi không tệ, dĩ nhiên tìm được hai khách hàng. Tiểu Đông nghe được thanh âm này, ánh mắt lập tức trở nên khó coi, nhưng trên mặt vẫn bỏ ra vẻ tươi cười nói: - Đúng a, Trịnh thúc, không có cách nào, ta muốn tu luyện, cũng chỉ có thể đi làm hướng đạo, không giống Trịnh thúc có bản lãnh, có thể làm dẫn dắt thương hội. - Ha ha. Người kia âm lãnh nở nụ cười, quan sát Diệp Huyền cùng Kim Lân một hồi. Diệp Huyền cũng nhàn nhạt liếc mắt nhìn đối phương. Đối phương tuổi tác ở chừng bốn mươi, trên mặt mọc đầy rỗ, khá giống Lam Nguyệt thành Tinh Huyền Học Viện Vương Việt Trường, đều là xấu đến cực hạn. Chỉ có điều sống mũi của người này giống như sụp xuống, khảm nạm ở trên khuôn mặt mập mạp của hắn càng khiến người ta cảm thấy buồn nôn. Người này mặc một bộ trường bào, xem dáng dấp hẳn là quản sự của một thương hội nào đó, Huyền khí trên người mơ hồ gợn sóng, tu vi nên ở Vũ Tôn nhị trọng. Nam tử xấu xí này đánh giá Diệp Huyền một hồi, sau đó nhìn Tiểu Đông ngoài cười nhưng trong không cười nói: - Tiểu Đông, vừa nãy ta làm sao thấy ngươi nhìn thấy ta muốn trốn a, có phải là xem thường Trịnh thúc ngươi không? - Sao lại thế. Trên mặt Tiểu Đông mang theo vẻ lúng túng nói: - Ta chỉ là sợ quấy rầy Trịnh thúc ngươi làm ăn, hai vị tiền bối, chúng ta đi thôi. Nói xong Tiểu Đông liền muốn mang theo Diệp Huyền cùng Kim Lân rời đi."
}