{
  "chapter_name": "Chương 1059",
  "content": "Sắc mặt Giang Văn Huy khó coi nói: - Lương Vũ đại sư, uy lực Kim Hà Đại Thủ Ấn của ta, ngươi rất rõ ràng, then chốt là người này có thể nhìn thấu kẽ hở của Kim Hà Đại Thủ Ấn. - Cái gì? Sắc mặt Lương Vũ ngẩn ra, cau mày, khó có thể tin nói: - Ngươi nói là thật? - Tự nhiên là thật. Giang Văn Huy cười khổ: - Thực sự là thấy quỷ. Nếu như lần thứ nhất Diệp Huyền đánh vào yếu điểm trên Kim Hà Đại Thủ Ấn của hắn, còn có thể xem như bất ngờ, như vậy lần thứ hai Diệp Huyền vẫn đánh vào nơi này, Giang Văn Huy làm sao cũng không thể tin nổi là bất ngờ. Ánh mắt của Lương Vũ ngưng lại, quan sát tỉ mỉ Diệp Huyền. - Ồ. Lần này, con ngươi của hắn đột nhiên co rụt lại, nhìn ra một chút địa phương không đúng. - Ngươi là... Luyện Hồn Sư cấp bảy? Đột nhiên, trong miệng hắn kinh ngạc thốt lên một tiếng, mắt lộ ra ngơ ngác. Vì tìm kiếm ra chỗ sơ hở của Kim Hà Đại Thủ Ấn, Diệp Huyền toàn lực thả ra hồn lực của mình, tuy bây giờ thu lại, nhưng trong không khí toả ra hồn lực, ngưng tụ không tan, lấy thân phận Luyện Hồn Sư cấp bảy của Lương Vũ, một chút liền cảm nhận được, đối phương là Luyện Hồn Sư cấp bảy. - Sao có thể có chuyện đó. Lương Vũ lẩm bẩm lắc đầu, khó có thể tin. Tuổi tác của Diệp Huyền, nhìn qua mới khoảng chừng hai mươi, vốn là một thanh niên. Vũ Vương tầng một hai mươi tuổi, tuy hiếm thấy, nhưng không thể nói là từ cổ chí kim, chí ít Vô Lượng Sơn hắn có, nhưng hai mươi tuổi, không chỉ tu vi đạt đến cấp bảy tầng một, ngay cả hồn lực cũng đạt đến cấp bảy. Thiên tài bực này, Lương Vũ tu hành mấy chục năm qua, vẫn là lần thứ nhất nhìn thấy. - Biết chúng ta đến từ Vô Lượng Sơn, phá giải được U Hồn ấn ký, biết Tầm Linh Bàn, càng có thể nói ra Đông Lăng Hạ gia, người này tuyệt đối không phải thiên tài mà Mộng Cảnh Bình Nguyên có thể bồi dưỡng được. Trong đầu Lương Vũ toát ra rất nhiều ý nghĩ. Hắn hoài nghi, Diệp Huyền là người thế lực lớn nào đó ở Thiên Huyền đại lục, cố ý đi tới Mộng Cảnh Bình Nguyên, nếu như là thật, như vậy trong Thiên Huyền đại lục rất có thể có một thế lực lớn, đã biết kế hoạch của Vô Lượng Sơn bọn họ. Như vậy... Trong lòng Lương Vũ đột nhiên phát lạnh. - Tiểu tử, nói mau, ngươi đến cùng là người thế lực nào? Dám ẩn giấu ở Mộng Cảnh Bình Nguyên, nói, ngươi đến cùng biết cái gì. Hắn quát một tiếng, trong ánh mắt toát ra sát cơ càng nồng nặc. Diệp Huyền hơi hô hấp, lúc trước kịch liệt tiêu hao Huyền Nguyên, cấp tốc khôi phục, cười lạnh nói: - Đánh nửa ngày, lẽ nào ta là người thế lực nào ngươi cũng không biết, đầu óc bã đậu, ta tự nhiên là đệ tử của Lam Quang học viện. Ánh mắt của Lương Vũ phát lạnh, lạnh lùng nói: - Tiểu tử, đừng giở trò gian, lão phu gặp thiên tài, so với ngươi gặp Vũ Vương còn nhiều hơn, Lam Quang học viện này, căn bản bồi dưỡng không ra đệ tử như ngươi, ta khuyên ngươi vẫn là khai thật ra đi. Diệp Huyền cười lạnh nói: - Đây chính là ngươi kiến thức nông cạn, ếch ngồi đáy giếng, cũng biết thiên địa này mênh mông? Cái gọi là anh hùng không hỏi xuất xứ, vương hầu quật khởi dân gian, dù cho ao cạn cũng có thể thai nghén Chân Long, chỉ chờ bay lên, cửu thiên chấn động. Lương Vũ lập loè hàn quang, nhếch miệng dữ tợn nói: - Tiểu tử, ngươi đây là đem mình so sánh với Chân Long a, quá buồn cười, ngươi cho rằng ngươi không nói liền được, chờ lát nữa ta bắt ngươi, liền không theo ngươi rồi. Lương Vũ cũng không muốn cùng Diệp Huyền xả miệng lưỡi, cười lạnh một tiếng, trên mặt hắn nhất thời lộ ra một tia hàn mang. - Văn trưởng lão, lát nữa tiểu tử này liền giao cho ngươi, ta chỉ có một yêu cầu, ai cũng có thể chạy, nhưng tiểu tử này, nhất định phải bắt giữ. Kim bào trung niên Giang Văn Huy gật gù, ánh mắt dữ tợn nói: - Lương Vũ đại sư, ngươi yên tâm đi. Uy thế trên thân hai Vũ Hoàng, toàn lực phóng thích, thiên địa hư không trong nháy mắt đọng lại. Diệp Huyền sầm mặt lại, hắn có thể cảm giác được, hai người tản mát ra uy thế, so với trước mạnh hơn không ít, rất hiển nhiên chiến đấu mới vừa rồi, hai người đều không có sử dụng tới toàn lực. Ánh mắt Diệp Huyền lóe lên một cái, đột nhiên truyền âm nói: - Cửu Trần cung phụng, chư vị, lát nữa ta sẽ dẫn Văn trưởng lão này đi, các ngươi trợ giúp Tô Tú Nhất đối phó Lương Vũ. - Cái gì? Đám người Cửu Trần giật mình, vội vàng nói: - Này sao được. Lúc trước bọn họ liên thủ, đều suýt chút nữa không thể ngăn cản được Giang Văn Huy công kích, nếu như vẻn vẹn là Diệp Huyền, há còn có đường sống? - Ý ta đã quyết, các ngươi yên tâm, ta sẽ không sao. Dứt tiếng, Diệp Huyền không chờ đám người Cửu Trần tiếp tục mở miệng, xì một hồi, triển khai Lăng Hư Chi Vũ, cả người trong nháy mắt hóa thành một vệt sáng, về phía ngoài thung lũng bạo vút đi. - Chư vị, đối đầu kẻ địch mạnh, chúng ta tự mưu sinh lộ đi, Huyền mỗ đi trước một bước. Cùng lúc đó, một tiếng cười sáng sủa, truyền vào bên tai tất cả mọi người. Một màn bất thình lình, làm cho tất cả mọi người đều trố mắt ngoác mồm, trong nháy mắt kinh ngạc đến ngây người. Đám người Cửu Trần đã có chuẩn bị, biết nguyên do, bởi vậy chỉ có chút kinh ngạc, ngược lại cũng không tính quá mức giật mình, nhưng có rất nhiều người không biết dự định của Diệp Huyền, nhìn thấy tình cảnh này, trong nháy mắt tất cả đều sửng sốt. - Huyền Diệp lại chạy trốn? Đám người Thiên Luân trợn mắt ngoác mồm, từng cái từng cái vẻ mặt dại ra. Bọn họ làm sao cũng không nghĩ ra, ở tình huống như vậy, Diệp Huyền sẽ làm ra chuyện thế này. Lâm trận bỏ chạy, đây cơ hồ là hành vi làm cho người trơ trẽn nhất. - Không, Diệp Huyền hắn không sẽ làm như vậy, hắn nhất định là có tính toán gì đó. Nhưng đám người Vân Ngạo Tuyết lắc đầu một cái, không tin Diệp Huyền sẽ làm ra chuyện như vậy. Chỉ là, cử động của Diệp Huyền ngay cả đám người Thiên Luân cũng có thể lừa bịp, Vô Lượng Sơn Giang Văn Huy cùng Lương Vũ liền càng không cần phải nói. - Tiểu tử, đừng hòng trốn. Hai người đầu tiên là cả kinh, chợt lập tức phản ứng lại, Giang Văn Huy vội vàng vung tay, một đạo quang hồng từ trong tay hắn bắn mạnh ra, bay thẳng đến Diệp Huyền. - Kim quang lao tù! Trong nháy mắt quang hồng sắp tới trên đỉnh đầu Diệp Huyền, đột nhiên vỡ ra, hóa thành lít nha lít nhít sợi tơ màu vàng, như một cái lưới lớn bao phủ xuống, phong khóa lại phương hướng hành động của Diệp Huyền. - Ảnh Hóa Quyết... bạo! Thân hình Diệp Huyền, giờ khắc này đột nhiên vỡ ra, hóa thành ba đạo tàn ảnh lao về phía ba phương hướng. - Đáng chết?"
}