{
  "chapter_name": "Chương 1084",
  "content": "Ánh mắt tất cả mọi người đều rơi vào trên người của đám người Tú Nhất Các, trong ánh mắt của tất cả đều hiện lên vẻ phẫn nộ. Vẻ mặt Xương Nguyên cũng dại ra, trong nháy mắt đã trắng bệch, hắn đi vài bước tới trước người con chó kia. Huyền thức cẩn thận quan sát, thế nhưng vẫn không phát hiện ra dị dạng gì. Hắn chỉ lẩm bẩm nói: - Tại sao lại như vậy? - Tô Tú Nhất, ngươi còn có lời gì muốn nói nữa không? Tự Văn Lâm bỗng nhiên gầm lên, khóe miệng mang theo vẻ châm chọc. - Trả mạng cho huynh đệ chúng ta. - Loại các bán đan dược hại người này không xứng tồn tại ở trong Thiên Đô Phủ. Người của Thiên Lang tiểu đội đều phẫn nộ rống to, sát khí tầng tầng. Sắc mặt Tô Tú Nhất nhất thời trở nên cực kỳ khó coi, hắn đã cảm giác được khí tức âm mưu nồng đậm đang bao phủ về phía hắn. Nó đang muốn nuốt chửng Tú Nhất Các của hắn, thế nhưng hắn lại vô lực chống cự. Luận thực lực, hắn là người mạnh nhất ở đây. Thế nhưng vào lúc này, hắn căn bản không thể động thủ. Bởi vì một khi động thủ, như vậy cho dù hắn có một trăm cái miệng cũng khó có thể cãi lại. Không chỉ hai mươi năm khổ tâm kinh doanh của hắn sẽ hủy hoại trong một ngày mà ngay cả chính hắn cũng sẽ gặp phải trừng phạt từ Thiên Đô Phủ. Sắc mặt Xương Nguyên khó coi, có chút hồn bay phách lạc nói: - Các chủ, thực lực thuộc hạ thấp kém, thực sự không nhìn ra được vấn đề của đan dược này xuất hiện ở chỗ nào, nhưng mà đan dược này quả thực không phải ta luyện chế. Một tên Luyện Dược Sư, có lẽ phân tích đối với dược sẽ phạm sai lầm, thế nhưng đối với khí tức mà bản thân luyện chế tuyệt đối sẽ không nhận sai. - Hừ, đến lúc này mà Tú Nhất Các các ngươi lại còn muốn nguỵ biện, Tự Văn Lâm ta cũng không phải là người không nói lý. Các ngươi luôn miệng nói đan dược này không phải là do Tú Nhất Các các ngươi luyện chế, thế nhưng cũng không đưa ra nổi chứng cứ, ha ha ha, trên đời này nào có chuyện dễ dầng như vậy chứ? Tự Văn Lâm chiếm được đạo lý, hùng hổ doạ người, bộ dáng tức giận. - Ai, Tú Nhất Các ở Khu Tây thành này cũng không phải là ngày một ngày hai, gần đây cũng khá là náo nhiệt. Chỉ là không nghĩ tới lại là một nơi hại người như thế, cũng còn may ngày hôm nay đã bạo lộ ra, bằng không còn không biết sẽ có bao nhiêu người bị đan dược của Tú Nhất Các này độc chết. Đúng lúc này, một tiếng thở dài già nua vang lên, mọi người liên tục quay đầu lại thì đã nhìn thấy có một lão giả từ trong đám người chậm rãi đi ra. - Hồng Đức đại sư. - Là Hồng Đức đại sư của Cổ Đan Lâu. Đoàn người nhất thời ồ lên lên. Cổ Đan Lâu là một đan lâu cực kỳ tên tuổi ở Khu Tây thành, chuyên môn kinh doanh sinh ý đan dược, tiếng tăm rất lớn ở Khu Tây thành này. Mà lão giả gọi là Hồng Đức này chính là thủ tịch Luyện Dược Sư trong đó, tu vi cao tới thất phẩm, có tên tuổi rất lớn ở Khu Tây thành. Toàn bộ Khu Tây thành, trên căn bản không có người nào mà không biết hắn. Tô Tú Nhất ngẩn ra, nhìn Cổ Đan Lâu Hồng Đức, dường như đã nhận ra được mùi vị âm mưu, lông mày hắn cau lên. Tuy rằng Hồng Đức ở trong Khu Tây thành tiếng tăm rất lớn, thế nhưng ít giao du với bên ngoài, không ít võ giả muốn cầu đan cũng không được, không nghĩ tới vào trong thời khắc mẫn cảm này lại xuất hiện ở đây. Hơn nữa những năm này Tú Nhất Các phát triển, cũng đã chia cắt một chút thị trường của Cổ Đan Lâu. Chuyện này làm cho Tô Tú Nhất không thể không hoài nghi gì đó. Hắn nhất thời lạnh lùng nói: - Hồng Đức đại sư cũng thật là đúng lúc. Chúng ta rất khâm phục đại sư, chỉ là các hạ đường đường là Luyện Dược Sư thất phẩm sao lại xuất hiện ở Tú Nhất Các của ta. Lẽ nào Hồng Đức đại sư cũng tới mua đan dược sao? Quả thực là làm cho ta bất ngờ a. Lời này của hắn ẩn chứa thâm ý, không ít người ở đây đều là người thông minh, đều hiểu rõ ý tứ bên trong lời nói của hắn. Hồng Đức đại sư thân phận cao quý, rất ít lộ diện, hơn nữa còn là Luyện Dược Sư thất phẩm, làm sao lại xuất hiện ở trong Tú Nhất Các này a? Hai mắt Hồng Đức sáng lên, nói: - Xem ra lão hủ xuất hiện đã khiến cho Tô các chủ hiểu lầm cái gì rồi. Vừa nãy lão hủ cũng vô ý đi ngang qua, nghe nói nơi này có đan dược độc người chết cho nên mới hiếu kỳ tiến vào xem một chút, ai ngờ lại nhìn thấy một màn thương thiên hại lý như vậy. - Nếu Tô các chủ không hoan nghênh lão hủ, như vậy coi như lão hủ chưa từng xuất hiện là được rồi. Hồng Đức trở lại trong đám người, ra vẻ trách trời thương người. - Tô các chủ, ta nghĩ hiện tại ngươi nên đưa cho ta một câu trả lời a. Hồng Đức vừa mới lui xuống thì Tự Văn Lâm đã châm chọc nói, khóe miệng mang theo một tia xem thường nồng đậm. - Yên tâm đi, coi như ngươi không muốn cho ta một câu trả lời thì ta cũng sẽ cho ngươi một câu trả lời. Tô Tú Nhất hừ lạnh một tiếng, sau đó nhìn về phía đoàn người, cười khổ nói: - Dược lão, chuyện này, còn cần phiền ngươi một hồi a. Vốn hắn không muốn để cho đám người Dược lão ra mặt, dù sao ngày hôm nay bọn họ cũng vừa mới đến Thiên Đô Phủ. Thế nhưng nhìn tình huống giờ phút này, xem ra nếu không giải quyết chuyện này, như vậy chỉ sợ Tú Nhất Các hắn cũng phải đóng cửa. Dược lão? Mọi người liên tục quay đầu lại, lập tức nhìn thấy có một lão giả từ trong đám người đi ra. - Để cho ta tới xem một chút đi. Toàn bộ quá trình Dược lão cũng đã nhìn qua, cho nên hắn cũng không có từ chối mà trực tiếp đi lên phía trước, vẻ mặt rất là tự tin. Hai mắt Hồng Đức sáng lên, cùng là Luyện Dược Sư, hắn cũng lập tức cảm giác được, trình độ của Dược lão ở trên phương diện dược học cực kỳ đáng sợ, cũng là một tên Luyện Dược Sư vương cấp thất phẩm. Trong lòng hắn nhất thời khiếp sợ, Tú Nhất Các này từ lúc nào cũng xuất hiện một tên Luyện Dược Sư vương cấp a? Những năm gần đây, đại sư chế thuốc mạnh nhất của Tú Nhất Các cũng chính là Xương Nguyên a. Hắn chưa từng nghe nói có Luyện Dược Sư mạnh hơn hắn a? Nhìn thấy Dược lão muốn đo lường đan dược, lông mày Tự Văn Lâm nhất thời nhíu lại, lạnh lùng nói: - Chậm đã, Tô các chủ, người này là ai? - Đây là một bằng hữu tốt của ta, cũng là một vị Luyện Dược Sư vương cấp. Tô Tú Nhất lạnh nhạt nói. Tự Văn Lâm lập tức thu hồi đan dược, lạnh giọng nói: - Tô các chủ, hiện tại Tú Nhất Các các ngươi điều tra đã kết thúc, ngươi còn muốn làm trò gian gì nữa? Huống chi người này là bằng hữu của ngươi, ai biết kết quả mà hắn nói ra có đúng hay không? Có động tay chân gì hay không a."
}