{
  "chapter_name": "Chương 1816",
  "content": "- Hơn nữa Cổ Lam đạo quả là đạo quả Dương thuộc tính, dùng Cửu U Minh Viêm căn bản không có cách luyện chế, Huyền Quang Các Đan Đạo đại sư chỉ có thể dùng Tử Thương Viêm tiến hành luyện chế. - Xem ra Huyền Quang Các lại bị hãm hại. Đoàn người truyền ra từng trận ồ lên, tất cả mọi người đều biết bàn tính của Độc Cô Đan Đế. - Vậy liền bắt đầu đi, thời gian là một canh giờ. Trong nghị luận, Diệp Huyền mặt không hề cảm xúc, căn bản không có bởi vì Độc Cô Đan Đế đưa ra nội dung mà có chút kinh hoảng, hắn cấp tốc sử dụng tới Hiên Viên Lô, trực tiếp bắt đầu luyện chế. - Hô! Một ngọn lửa màu tím từ trong tay hắn bốc lên, cấp tốc làm nóng lò luyện đan, ngọn lửa màu tím kia từng tầng từng tầng lan tràn lên, dĩ nhiên hình thành một toà bảo tháp chín tầng, để lò luyện đan trôi nổi giữa không trung, cấp tốc nhiệt đỉnh, càng là cửu tháp nhiệt đỉnh trong truyền thuyết. - Bây giờ liền bắt đầu? Ánh mắt của Độc Cô Đan Đế ngưng lại, cái tên này cũng thật là nói làm liền làm, hắn không cam lòng yếu thế, trong tay cấp tốc lấy ra một lò luyện đan toàn thân ngăm đen, trên lò luyện đan, chim bay cá nhảy, trạm trổ rồng phượng, cực kỳ cổ điển. Cùng lúc đó, trong tay Độc Cô Đan Đế cấp tốc bay ra một hỏa diễm đoàn màu đỏ thẫm, ngọn lửa kia xoay tròn, cuối cùng hóa thành một vòng liệt nhật nóng bỏng, tỏa ra ánh sáng nóng rực. - Đây là... Hằng Vũ Long Phượng Lô, một trong Huyền Vực mười tám thần lô trong truyền thuyết. - Loại phương pháp nhiệt đỉnh kia, chẳng lẽ là Thiên Vân Hộ Thần Nhiệt Lô Pháp đã thất truyền? Trong đám người có Luyện Dược Sư biết hàng dồn dập truyền ra kinh ngạc. Mà sau khi Độc Cô Đan Đế lấy ra lò luyện đan, sử dụng tới Chân Dương Hỏa, sắc mặt hắn nguyên bản âm trầm, giờ khắc này trở nên vô cùng bình tĩnh, một loại khí thế tự tin cùng ngạo nghễ, từ trên người hắn tự nhiên biểu lộ ra, phảng phất như trong nháy mắt biến thành người khác. Hai mắt hắn vô hỉ vô bi nhìn hết thảy vật liệu trước mặt, trong đầu hắn, đã hoàn toàn chỉ còn dư lại vật liệu trước mặt, hơn một nghìn lần luyện chế, làm cho hắn đối với mỗi một khâu luyện chế Cổ Lam đạo quả đan lý giải rõ rõ ràng ràng, không có một tia mới lạ. Bạch! Tay phải hắn nhẹ nhàng xẹt qua mặt bàn, ngón tay ở rất nhiều dược liệu, nhanh như tia chớp nhẹ chút mà qua. - Đùng đùng đùng. Tiếng nổ đùng đoàng liên tiếp vang lên, dược liệu trước mặt Độc Cô Đan Đế, tất cả đều trong nháy mắt vỡ ra, trong đó bộ phận phế liệu bị cấp tốc loại bỏ, mà bộ phận tinh hoa còn lại, thì bị hắn thông thạo tập trung vào trong lò luyện đan. Toàn bộ quá trình như nước chảy mây trôi, tràn ngập tự nhiên, cực kỳ hài hòa. Yên hỏa mạnh mẽ nhanh chóng luyện chế, chỉ trong chốc lát, một luồng mùi thuốc nồng nặc, cũng đã từ trong lò luyện đan của Độc Cô Đan Đế truyền ra, tốc độ nhanh đến làm người hầu như không thể nào tưởng tượng được. - Nhanh như vậy cũng đã tiến hành dung hợp đan dược? - Mùi thơm thật làm người mê say, Cổ Lam đạo quả đan, không hổ là đạo đan. - Nếu ta có thể nắm giữ một viên Cổ Lam đạo quả đan là tốt rồi, vậy lĩnh ngộ phương diện áo nghĩa của ta, tuyệt đối sẽ có tăng lên cực lớn. Trong đám người, vô số võ giả ánh mắt hừng hực nhìn Độc Cô Đan Đế luyện chế, khí huyết trong cơ thể cuồn cuộn khuấy động. Mặc dù Cổ Lam đạo quả đan là Huyền Quả đan thường xuất hiện nhất ở quảng trường Thiên Vẫn bí cảnh, nhưng cũng không phải bất luận Vũ Đế nào cũng có thể mua được, trên đời này đại đa số Huyền Quả đan, cơ bản đều sẽ cung cấp các đại thế lực hàng đầu trong Huyền Vực, những tán tu phổ thông này, thường thường vì một viên Huyền Quả đan, thậm chí phải trả giá bằng cả mạng sống. Mà một ít Luyện Dược Sư ở đây, càng trợn to hai mắt, nhìn chằm chằm Diệp Huyền cùng Độc Cô Đan Đế. Luyện Dược Sư Đế cấp luận bàn, có thể nói là khoáng cổ thước kim, không phải bọn họ những Luyện Dược Sư tán tu có thể nhìn thấy, loại cấp bậc giao chiến này, đối với một tên Luyện Dược Sư, có thể nói là thiên đại kỳ ngộ. Chỉ cần bọn họ lĩnh ngộ một tia trong đó, cũng có thể ở trình độ luyện dược, có tăng lên cực lớn. Mà trên tình cảnh, Diệp Huyền cùng Độc Cô Đan Đế tranh tài, cũng làm bọn họ có cảm thụ tuyệt nhiên không giống. Chỉ thấy hai tay của Độc Cô Đan Đế cấp tốc lược động, thời điểm từng cây linh dược hòa vào trong lò luyện đan, Huyền Thức cửu giai mạnh mẽ như bão táp, bao phủ thiên địa. Nếu có cường giả cẩn thận nhìn chăm chú, liền sẽ phát hiện trong thiên địa phảng phất như đột nhiên xuất hiện hàng ngàn, hàng vạn sợi tơ. trong suốt Những sợi tơ này như kén tằm, tầng tam trọngo vây lò luyện đan, trên người lò luyện đan, từng tấc quấn quanh một trăm sợi tơ trong suốt, không ngừng lược động. Những sợi tơ này, chính là Huyền Thức cửu giai của Độc Cô Đan Đế. Loại thủ pháp điều khiển nhiều Huyền Thức như thế, khiến cho vô số Luyện Dược Sư kinh ngạc thốt lên liên tục. Ngoài ra, Cô Độc Đan Đế ở dưới chăm chú, một loại tự tin, bá đạo, hung hăng từ trên người hắn tản mát, loại khí tràng mãnh liệt kia, phảng phất như hắn giờ khắc này đã hóa thành luyện dược chi thần, khiến cho hết thảy Luyện Dược Sư đều khiếp sợ ngơ ngác. Hai tay hắn lược động, mỗi một đạo phù văn bay ra, khí tức hỏa diễm dưới Hằng Vũ Long Phượng Lô đều sẽ tiến hành một lần chuyển hóa, nương theo đan dược thành hình, không ngừng tiến hành biến hóa, làm cho nhiệt độ trong Hằng Vũ Long Phượng Lô đều có biến hoá tuyệt nhiên khác biệt. - Đây chính là Luyện Dược Sư Đế cấp? Khó mà tin nổi. Quảng trường Thiên Vẫn bí cảnh, chủ yếu tiến hành buôn bán Huyền Quả, đồng thời rất nhiều linh dược cùng vật liệu kỳ lạ trong Thiên Vẫn bí cảnh, cũng hấp dẫn không ít thế lực lớn vào trú đóng, trong đó có một phần thế lực, đều nắm giữ Luyện Dược Sư. Giờ khắc này, các Luyện Dược Sư trong những thế lực lớn kia, đều dồn dập tới, trong này, tuyệt đại đa số đều là Luyện Dược Sư Hoàng cấp, cũng có cường giả cách Luyện Dược Sư Đế cấp chỉ thiếu chút nữa, từng cái từng cái trợn mắt lên, xem tâm trì hoa mắt. Đồng thời, thời điểm quan sát Độc Cô Đan Đế luyện chế, lực chú ý của bọn họ đồng thời không có quên Diệp Huyền. Nhưng thời điểm nhìn Diệp Huyền luyện chế, vẻ mặt của bọn họ đều ngẩn ra, cảm giác há hốc mồm. - Làm sao... Chỉ thấy một bên khác của quảng trường, Diệp Huyền thả ra Tử Thương Viêm luyện chế, toàn bộ quá trình của hắn vô cùng đơn giản, từng cây linh dược bị hắn tập trung vào trong lò luyện đan, vô cùng giản dị, cùng Độc Cô Đan Đế mạnh mẽ luyện chế, hình thành chênh lệch rõ ràng."
}