{
  "chapter_name": "Chương 1121",
  "content": "Đám người Dược lão xúm lại xem xét, đều kinh ngạc, chỉ thấy phía trên có vài chục loại tài liệu, trong đó tài liệu cao cấp nhất là thất phẩm đỉnh cấp, không có loại nào không trân quý. - Diệp thiếu ngươi đây là... Nội tâm Dược lão hơi động, hắn biết rõ Diệp Huyền có tạo nghệ luyện dược rất mạnh, một Luyện Dược Sư muốn mua tài liệu cũng chỉ có thể nói hắn muốn luyện dược. - Ân, vừa đạt được tài liệu tốt, chuẩn bị luyện chế một ít đan dược dùng. Diệp Huyền gật gật đầu không có giấu diếm: - Nếu như không ngoài sở liệu, chỉ cần đan dược luyện chế thành công, thực lực Huyền Quang Các chúng ta sẽ tăng lên một bậc. Đan dược gì thần kỳ như thế? Mọi người âm thầm khiếp sợ, nhưng lại tin tưởng Diệp Huyền không nghi ngờ, trên đường đi Diệp Huyền đã làm mọi người tin phục. - Huyền Diệp, tài liệu của ngươi trân quý nhưng ở phủ Thiên Đô vẫn có đủ, giao chuyện này cho ta, trong ba ngày sẽ có. Tô Tú Nhất gật đầu nói ra. - Dược lão, ta cần dụng cụ luyện chế cần thiết, ngươi hỗ trợ bố trí một phen. - Còn Lục Ly đại sư, ta cần bố trí mấy trận vân, ngươi và Dược lão liên thủ chuẩn bị cho ta. Diệp Huyền nói với Dược lão, Đông lão vài câu. Hắn muốn luyện chế kỳ thật chính là Hoàng Tâm Đan, Hoàng Tâm Đan là đan dược bát phẩm, dùng huyền thức thất phẩm của hắn khó có thể luyện thành. Đương nhiên, Diệp Huyền luyện chế cũng không thể là Hoàng Tâm Đan nguyên gốc, chỉ là phiên bản đơn giản hóa, cho dù như thế cũng cần chuẩn bị trước. Sau khi bố trí xong nhiệm vụ, Diệp Huyền quay lại phòng và cầm một linh dược trong tay. Linh dược cong và dài như mãng xà, toàn thân xanh biếc, trong nó ẩn chứa khí tức sinh mệnh đáng sợ. Linh dược này là Bất Tử Thảo trong ba loại tài liệu do Lâm Thiên dùng đổi Trùng Tôn Đan. Bất Tử Thảo, linh dược thất giai đỉnh cấp, sinh trưởng tại rừng rậm có khí tức sinh mệnh nồng đậm, là chủ tài Bất Tử Đan thất phẩm. Công hiệu Bất Tử Đan như tên, có thể giúp Vũ Vương thất giai sau khi trọng thương có thể khôi phục toàn thịnh trong thời gian ngắn, thương thế khỏi hẳn vô cùng nghịch thiên. Trừ việc đó ra, Bất Tử Đan có tác dụng trị liệu với Vũ Hoàng bát giai rất tốt. Cho dù không luyện thành đan dược, Bất Tử Thảo đơn thuần cũng có tác dụng trị liệu cực mạnh. Bởi vậy Bất Tử Thảo mặc dù chỉ là linh dược thất giai nhưng là bảo vật cường giả truy cầu. Diệp Huyền hiện tại không có bị thương, mục đích hắn lấy Bất Tử Thảo ra không phải chữa thương, cũng không phải luyện dược, mà là vì hắn muốn tăng võ hồn lên. - Sinh Mệnh võ hồn muốn đạt được tăng lên, trừ hồn tinh ra còn cần bảo vật chứa tính mạng chi lực cực mạnh, không biết Bất Tử Thảo có đủ hay không. Vì táng mạnh võ hồn tăng lên, trên người Diệp Huyền có một ít hồn tinh thực vật, hắn chỉ thiếu bảo vật tính mạng chi lực cho nên mới không thử đột phá, hôm nay rốt cục đạt được một cây Bất Tử Thảo nên Diệp Huyền muốn thử. Đầu tiên hắn cầm hồn tinh màu xanh. Hồn tinh này chính là hồn tinh Thiên Đằng Thụ lục giai. Diệp Huyền kết hồn quyết rút hồn lực trong Thiên Đằng Thụ rót vào trong võ hồn của mình. Cành liễu trong đầu Diệp Huyền không ngừng chập chờn, có chút sáng lên, táng mạng võ hồn chỉ dài một thước lại sinh trưởng chậm chạp, một chồi xanh xuất hiện và tánh mạng chi khí nồng đậm lan ra chung quanh Xèo...xèo! Tiểu Tử Điêu phát hiện khí tức này nên xuất hiện trên vai Diệp Huyền, nó thoải mái híp mắt hưởng thụ khí tức sinh mệnh nồng đậm và rên rỉ không thôi. Hồn niệm trong hồn tinh Thiên Đằng Thụ trợ giúp Sinh Mệnh võ hồn sinh trưởng, từ một thước dài tới ba thước. Khí tức sinh mạng khổng lồ bao phủ táng mạng võ hồn. Cùng lúc đó đạo hồn tinh thứ ba dần dần hình thành. Tốc độ tinh hoàn hình thành thập phần chậm chạp, mãi cho đến khi hồn tinh Thiên Đằng Thụ biến mất cũng chỉ hoàn thành một nửa. Mất đi tinh hoàn Thiên Đằng Thụ ủng hộ nên nhanh chóng bất ổn nên tùy thời sẽ sụp đổ. - Quả nhiên không đủ. Diệp Huyền lập tức chuẩn bị Bất Tử Thảo và nuốt vào. Oanh, lúc này táng mạng chi lực của Diệp Huyền tăng lên. Lực lượng sinh mệnh tăng lên rất mạnh. Khí tức sinh mệnh không ngừng gia trì tinh hoàn và nó ngưng thực hơn trước. Cuối cùng táng mạng chi lực của Bất Tử Thảo sắp biến mất không còn, tinh hoàn thứ ba của Diệp Huyền cũng ngưng tụ thành công. - Nguy hiểm thật, ngay cả Bất Tử Thảo suýt nữa không đủ gia trì Sinh Mệnh võ hồn đạo hình thành tinh hoàn thứ ba. Diệp Huyền đổ mồ hôi lạnh khắp toàn thân. Phải biết rằng võ hồn bình thường đột phá tam tinh chỉ cần hấp thu hồn tinh tam giai là đủ, mà tánh mạng hắn võ hồn chẳng những hấp thu hồn tinh lục giai, càng hấp thu một gốc Bất Tử Thảo thất giai lúc này mới khó khăn lắm thành công, độ khó to lớn làm Diệp Huyền líu lưỡi. Tâm thần của hắn cũng bao phủ táng mạng võ hồn. Táng mạng võ hồn đột phá đến tam tinh còn dài hơn lúc trước, từ một thước sinh trưởng đến ba thước, cành liễu giống như dây leo và mọc ra từng phiến lá xanh biếc, trên phiến lá còn có hoa văn phức tạp. Việc làm cho Diệp Huyền giật mình xảy ra, Sinh Mệnh võ hồn trên đầu hắn hóa thành hào quang màu xanh lục, trực đâm vào nham thạch trên mặt đất tạo thành cái động giống như đâm vào đậu hủ. - Điều này sao có thể? Diệp Huyền giật mình không nhỏ. Thân là luyện hồn sư, Diệp Huyền quá hiểu về võ hồn. Võ hồn là cái gì? Nó chính là năng lượng đặc thù. Võ hồn hình thành như thế nào, trên đại lục Thiên Huyền hôm nay còn không biết được. Nhưng có rất nhiều luyện hồn sư đều đồng ý một khả năng, đó chính là võ hồn vào vô số năm trước, khi đó tổ tiên nhân loại tàn lưu lại gen năng lượng trong thân thể nhân loại, cũng giống huyết mạch Yêu tộc có thể kích phát trong điều kiện đặc biệt. Đồng thời luyện hồn giới trên đại lục Thiên Huyền cũng tán thành cách nói này, ví dụ như võ hồn không cách nào rời khỏi thân thể sinh tồn độc lập, đồng thời võ hồn cũng không có trực tiếp công kích thực thể, phải dựa vào huyền lực hoặc huyền nguyên phát động. Ý tứ này rất đơn giản, đó là nếu võ hồn của võ giả là ngọn lửa cũng không thể đốt cháy người khác, bởi vì võ hồn nhiều nhất chỉnh có võ hồn chi lực đặc biệt, không cách nào tác dụng lên thực tế. Nếu võ hồn võ giả là một con Âm Phong Lang, như vậy Âm Phong Lang cũng không có khả năng đánh chết người. Nhưng rất nhiều tình huống người ta phát hiện, sau khi võ giả có võ hồn hỏa diễm chết đi sẽ đốt cháy đối thủ, hoặc là phóng thích Âm Phong Lang võ hồn cắn chết đối phương."
}