{
  "chapter_name": "Chương 1661",
  "content": "- Tiểu Tử Điêu. Trong lòng Diệp Huyền cảm giác nặng nề, chỉ lo Tiểu Tử Điêu có chuyện, hắn vừa mới chuẩn bị bay lượn mà lên, trước đi cứu viện. Đột ngột... Hổn hển! Lúc này Tiểu Tử Điêu ở trong lôi đình lại đột nhiên hút một cái. Cái bụng của nó nguyên bản chỉ như nửa quả bóng cao su, dĩ nhiên cấp tốc bành trướng, Thiên Lôi Châu của Tất Lôi Yêu Đế bị cắn phá trút xuống lôi đình chi hải, liền giống như cá voi hút nước, trong nháy mắt bị Tiểu Tử Điêu hút vào trong bụng, lôi đình vô tận cấp tốc tràn vào trong bụng Tiểu Tử Điêu, trong nháy mắt bị hấp thu giọt nước không dư thừa. Bầu trời bị lôi vân bao phủ trong nháy mắt như đi tới trời nắng sáng sủa, sấm sét trong thiên địa trong nháy mắt biến mất, tất cả đều bị Tiểu Tử Điêu hấp thu hầu như không còn. - Cách! Dưới con mắt mọi người, Tiểu Tử Điêu ợ một tiếng no nê, nó vỗ vỗ cái bụng, hài lòng, răng rắc răng rắc ăn nửa Thiên Lôi Châu còn lại vào bụng, loạng choà loạng choạng bay trở về đến trên vai Diệp Huyền. Yên tĩnh. Yên tĩnh một cách chết chóc. Chợt một tiếng rống to thê thảm, rồi lại mang theo phẫn nộ vô biên vang vọng ở toàn bộ Yêu Minh. - Thiên Lôi Châu của bản tọa a! A a a a a! Súc tích mấy trăm năm, hầu như là pháp bảo mạnh nhất mình cô đọng, lại bị một con tiểu yêu nuốt, Tất Phách Yêu Đế so với chết cha mẹ còn muốn phẫn nộ, không kìm nén được phẫn nộ, điên cuồng đánh về phía Tiểu Tử Điêu. - Trả Thiên Lôi Châu cho ta! Tức giận ầm ầm, sắc mặt của Tất Phách Yêu Đế tái xanh, sát khí sôi trào, cho dù là bổ Tiểu Tử Điêu, hắn cũng khó giải mối hận trong lòng mình. Khuôn mặt xấu xí ngăm đen của Tất Phách Yêu Đế triệt để thay đổi, trở nên cực kỳ dữ tợn. Súc tích mấy trăm năm, Thiên Lôi Châu có thể nói là chí bảo của hắn, lại bị ở dưới con mắt mọi người ăn mất, trong lúc nhất thời Tất Phách Yêu Đế tức giận, làm sao cũng không cách nào ức chế. Giết! Giết con vật nhỏ này. Lúc này trong lòng hắn chỉ có một ý nghĩ, vậy thì là giết Tiểu Tử Điêu, mới giải mối hận trong lòng mình. - Con vật nhỏ, nhận lấy cái chết cho ta! Yêu Đế tam trọng phẫn nộ có bao nhiêu đáng sợ? Trước đây có rất ít Yêu tộc biết, nhưng hiện tại hết thảy cường giả Yêu tộc ở đây đều biết. Bầu trời sáng sủa lần thứ hai âm trầm, hư không đọng lại, một loại cảm giác ngày tận thế tới, cấp tốc khuếch tán ở toàn bộ Yêu Minh. Cả người Tất Phách Yêu Đế đằng đằng sát khí, uy thế khủ ng bố, trong nháy mắt bao phủ lại Tiểu Tử Điêu ở trên bả vai Diệp Huyền, như muốn ép nó thành thịt nát. Tiểu Tử Điêu nguyên bản nuốt Thiên Lôi Châu, ăn no, một bộ lười biếng, dáng dấp nhí nha nhí nhảnh, ở dưới sát khí của Tất Phách Yêu Đế trấn áp, vẻ mặt nhàn nhã đột nhiên thay đổi. - Chít chít! Da lông cả người nó đứng lên, toàn bộ thân thể như biến thành một con nhím, hí ngược, nhàn nhã, tròng mắt giống như bảo thạch, càng lập tức trở nên sát cơ sôi trào, nhe răng trợn mắt, hai con mắt đột nhiên bắ n ra một tia tinh mang ác liệt. Nó đang tức giận, tựa hồ đang vì Tất Phách Yêu Đế mới vừa đối với hắn triển lộ sát cơ mà phẫn nộ. Một bên Kim Lân nhìn thấy vẻ mặt này của Tiểu Tử Điêu, trong lòng đột nhiên cả kinh, trên người suýt chút nữa bốc lên mồ hôi lạnh, thương hại nhìn Tất Phách Yêu Đế mãnh liệt vọt tới nói: - Xong, Tất Phách Yêu Đế này đắc tội ai không được, dĩ nhiên đắc tội nó, xong đời cái tên này. Ý niệm trong lòng nó còn chưa hạ xuống, đã thấy Tiểu Tử Điêu ở trên bả vai Diệp Huyền đột nhiên mở ra miệng nhỏ, từng vầng sáng màu tím mông lung sáng lên, cấp tốc hội tụ đến trong miệng nó, sau đó phù một tiếng, trong miệng Tiểu Tử Điêu bỗng dưng phụt ra một tia chớp màu tím. Tia chớp màu tím bán trong suốt, chỉ bằng ngón cái, ở trước mặt Tất Phách Yêu Đế cao tới năm, sáu mét nhỏ bé không đáng nhắc tới, mà khi tia chớp này đi tới trước mặt mình, trong lòng Tất Phách Yêu Đế lại dâng lên một luồng tâm ý hoảng sợ phát ra từ sâu trong linh hồn. - Làm sao có thể, đây là chớp giật gì? Ta là Kinh Lôi Thú nhất mạch, trời sinh người chưởng khống sấm sét, làm sao sẽ hoảng sợ đối với một tia chớp như thế! Không thể, cái này không thể nào! Tất Phách Yêu Đế căn bản không thể tin được cảm giác của mình, nhưng tâm ý hoảng sợ này thực sự quá thật, thật đến phảng phất như hắn không đi chống đối, mình sẽ ở dưới tia chớp này mất mạng vẫn lạc, thời khắc mấu chốt, trong tay hắn đột nhiên xuất hiện đằng giáp cổ điển, đây là Huyền binh phòng ngự hắn đã từng từ trong tay một Vũ Đế Nhân loại lấy được, cấp tốc che ở trước mặt. Xì xì! Tia chớp màu tím lóe lên, lặng yên không một tiếng động xuyên thấu qua đằng giáp, sau đó mạnh mẽ rơi vào trên ngực Tất Phách Yêu Đế. - Đùng đùng! Thanh âm giống như hồ quang nổ tung vang lên, cực kỳ nhẹ nhàng, nhưng Tất Phách Yêu Đế lại kêu thảm một tiếng, thân thể cao lớn như đạn pháo bay ngược ra, mạnh mẽ đập vào mặt đất cứng rắn, chấn động tới bụi mù ngập trời, tràn ngập Yêu Minh. Giữa bầu trời, hết thảy cường giả Yêu tộc đều há hốc mồm, dùng sức xoa xoa con mắt của mình. Đường đường Kinh Lôi tộc Nhị trưởng lão, cự phách cửu giai tam trọng, Tất Phách Yêu Đế, lại bị một con Tử Điêu dùng một tia chớp đánh bay? Không chỉ bọn hắn há hốc mồm, ngay cả Diệp Huyền cũng há hốc mồm. Thực lực của Tiểu Tử Điêu nói thật hắn vẫn hơi hiểu biết, lúc trước thời điểm đi tới Cổ Ma Chi Địa, Tiểu Tử Điêu liền ở trong cơ thể Sa Lịch Chi Vương có thể giế t chết Vũ Hoàng đỉnh phong du lịch, có thể nói bi3n thái, nhưng cũng chỉ là như vậy mà thôi, đơn thuần bàn về sức chiến đấu, lúc đó Tiểu Tử Điêu nhiều nhất chỉ tương đương với một tên Vũ Hoàng đỉnh phong. Sau đó ở không gian thần bí cùng Cổ Ma Chi Địa sưu tầm được rất nhiều bảo vật, Tiểu Tử Điêu liền rơi vào trong giấc ngủ say, tình cờ mới sẽ thức tỉnh một lần. Không nghĩ tới lần này thức tỉnh, thực lực của Tiểu Tử Điêu càng đáng sợ đến mức độ này, không chỉ trước ở dưới công kích của Cuồng Ngục Vũ Đế bình yên vô sự, bây giờ còn một tia chớp đánh bay Kinh Lôi Thú nhất mạch Tất Phách Yêu Đế. Này quả thực là bi3n thái a. Trước đây Diệp Huyền luôn cho là mình đã đầy đủ bi3n thái, cửu giai nhất trọng liền có thể đánh giết Vũ Đế nhị trọng đỉnh phong, nhưng hiện tại so với Tiểu Tử Điêu, chuyện này quả là như gặp sư phụ, đúng là múa rìu trước cửa Lỗ Ban, động thổ trên đầu thổ địa. Ngưu! Này mới gọi ngưu bức a!"
}