{
  "chapter_name": "Chương 497: Ngự Thú Quyết",
  "content": "Bởi vì vì hồn lực luyện hồn sư nhân loại cực kỳ cùng loại với hồn lực của huyền thú nhưng bản chất lại có khác nhau vô cùng to lớn. Ngược lại ký kết linh sủng khế ước có thể làm được điểm này, mấy con yêu thú kia đạt tới tứ giai, trí tuệ rất thấp, còn chưa đủ tư cách trở thành linh sủng của Diệp Huyền. Xèo...xèo! Tiểu Tử Điêu lườm Diệp Huyền, chỉ vào thôn phệ vũ hồn trên đỉnh đầu của Diệp Huyền, bộ dáng giống như muốn nói tại sao ngươi đần như thế? Nội tâm Diệp Huyền khẽ động, chẳng lẽ thôn phệ vũ hồn của mình có thể nô dịch yêu thú? Tâm niệm vừa động, Diệp Huyền lúc này dựa theo phương pháp trên Ngự Thú Quyết, hắn rót một bộ phận khí tức của thôn phệ vũ hồn vào trong thân thể của nham thạch cự lang. Thân thể nham thạch cự lang run lên, khí tức thôn phệ vũ hồn rót vào người nhưng nó không dám phản kháng, trong đầu lúc này xuất hiện khí tức hồn lực của Diệp Huyền. Không ngờ lại thành công. Diệp Huyền vô cùng khiếp sợ, hắn cảm nhận được chính mình và nham thạch cự lang đã thành một loại liên hệ trong tối tăm giống ký kết linh sủng khế ước. Thôn phệ vũ hồn cũng quá mức thần kỳ rồi. Diệp Huyền cũng sinh ra hứng thú đậm đặc với thôn phệ vũ hồn mà mình có. Kế tiếp, Diệp Huyền dựa theo biện pháp giống như thế rót ấn ký thôn phệ vu hồn vào ba con bọ ngựa kia. Bốn con yêu thú tứ giai vây quanh người Diệp Huyền, chúng nhu thuận giống như bốn hài nhi. - Đến đây, lộn nhào. Diệp Huyền nói với nham thạch cự lang. Nham thạch cự lang lúc này lăn qua lăn lại trên mặt đất. - Ta bảo ngươi lộn nhào, không phải lăn qua lăn lại. Nham thạch cự lang nháy nháy con mắt, nó rất vô tội, không biết lộn nhào là có ý gì. - Bỏ đi. Diệp Huyền cười ha ha, dễ dàng thu phục chiếm được mấy con yêu thú, trong nội tâm cảm thấy hưng phấn: - Ta sẽ đặt tên cho các ngươi, ngươi là i Hoàng, ngươi gọi Nhị Hoàng, ngươi gọi Tam Hoàng, về phần ngươi là Vượng Tài. Bốn con yêu thú đều rất hưng phấn nháy nháy con mắt, chúng rất hài lòng với tên của mình. Diệp Huyền nếm thử một chút, hắn có thể trong phạm vi mười dặm chung quanh cảm ứng được tung tích và hành động của đám nham thạch cự lang, nhưng vượt qua mười dặm thì liên hệ nhanh chóng yếu bớt. Điểm này có khác nhau với linh sủng khế ước, linh sủng khế ước có thể cảm ứng được sự tồn tại của linh sinh, cho dù khoảng cách bao xa. Tuy khoảng cách này với Diệp Huyền mà nói đã đầy đủ rồi. Có đám yêu thú Đại Hoàng, kế tiếp Diệp Huyền sưu tầm linh dược vô cùng dễ dàng, một đường đi qua không còn linh dược sót lại trong phạm vi mười dặm. Lại đi thêm hai ngày, Diệp Huyền nhìn thấy một ngọn núi trước mặt và ánh mắt của hắn tỏa sáng. - Ngọn núi này rất giống một ngọn núi mà Đông Phương Ngôn Ngữ đã vẽ. Diệp Huyền vội vàng xuất địa đồ, quả nhiên hai ngọn núi vô cùng giống nhau, trừ chi tiết có khác biệt ra, trên đại thể giống như đúc. Diệp Huyền mừng rỡ trong lòng. - Hẳn là cùng một ngọn núi, trên bản đồ ta nhìn từ hướng này sang, bản đồ là hướng khác. - Muốn đi qua phải đi vòng mới vào sơn cốc. Phân biệt rõ phương hướng, Diệp Huyền thu hồi địa đồ, thần sắc hưng phấn không thôi. Bá! Diệp Huyền lướt vào sơn cốc. Chưa có chạy bao lâu, Diệp Huyền cau mày một chút, hắn cảm giác trong sơn cốc có một đám người. Có bảy tám người đang ngồi xếp bằng trên khu đất trống của sơn cốc. Trong đó có hai gã nữ tử, Diệp Huyền đều biết, một là Thiên Kim quốc Hạ Thất Tịch, người khác là Hỏa Ô quốc Văn Kiều Muội, còn có mấy người khác, vừa nhìn là biết đệ tử Hỏa Ô quốc và Thiên Kim quốc, đều dùng hai người cầm đầu. Diệp Huyền phát hiện bọn họ, mấy người kia cũng nhìn thấy Diệp Huyền. - Là hắn. - Diệp Huyền. - Hắn là quán quân phù quang đại hội. - Đã đến ngày thứ năm nhưng hắn vẫn hành động một mình. Nhìn thấy Diệp Huyền, mấy người kia lộ ra vẻ mặt ngạc nhiên, trong đó vài tên đệ tử Hỏa Ô quốc, đôi mắt của bọn chúng tỏa sáng, sát cơ bộc lộ trên mặt. Lúc này bọn họ nhìn sang Văn Kiều Muội. Văn Kiều Muội bất động thanh sắc lắc đầu. - Đồ không biết sống chết. Diệp Huyền cười lạnh, hắn cũng không tránh né làm gì, hắn đi qua bên cạnh mấy người kia. Hạ Thất Tịch trên mặt hiện lên một tia khác thường hào quang, tại Diệp Huyền đi ngang qua thời điểm, rốt cục mở miệng, - Các hạ chậm đã. - Chuyện gì? Diệp Huyền ngừng bước chân, quay người hỏi, ngữ khí bình thản. Ngữ khí quá lạnh. Vài tên thanh niên sau lưng Hạ Thất Tịch sắc mặt trầm xuống, không nhịn được hừ lạnh một tiếng. Hạ Thất Tịch là thiên chi kiều nữ hồn sư tháp của Thiên Kim quốc, cũng là nữ thần trong suy nghĩ của đám thanh niên nơi này. Lúc trước Hạ Thất Tịch nhìn thấy Diệp Huyền thì ánh mắt tỏa sáng, nội tâm của đám người này không thoải mái, hôm nay nghe được ngữ khí của Diệp Huyền, càng làm nội tâm mọi người không thoải mái. Hạ Thất Tịch mở miệng nói: - Là như thế này, trong phù quang bí cảnh trong nguy hiểm trùng trùng điệp điệp, ta thấy các hạ đi một mình, không bằng gia nhập đội ngũ chúng ta, cùng nhau hành động, như vậy có thể chiếu ứng lẫn nhau, sẽ an toàn hơn không ít. - Sư tỷ, làm sao có thể. - Đúng vậy, Diệp Huyền là đệ tử Lưu Vân quốc, hoàn toàn không liên quan tới Thiên Kim quốc, một mình hắn gia nhập chúng ta không ổn đâu. Vài tên thanh niên Thiên Kim quốc lên tiếng. Trước kia đám người Hỏa Ô quốc Văn Kiều Muội gia nhập là vì trong đội ngũ của đối phương cũng có một nữ nhân, nhưng Diệp Huyền là một nam nhân, gia nhập đội ngũ của bọn họ còn là nữ nhân mời. Nội tâm của đám người này vô cùng khó chịu, lập tức có cảm giác uy hiếp mãnh liệt. Hạ Thất Tịch lạnh lùng nhìn bọn chúng: - Trong phù quang bí cảnh, đệ tử liên minh mười ba nước chúng ta là một thể, tự nhiên cần phải trợ giúp lẫn nhau, có phải là đệ tử Thiên Kim quốc chúng ta hay không có khác nhau sao? - Việc này... Vài tên thanh niên bị Hạ Thất Tịch áp chế, lúc này lại á khẩu không trả lời được, trong nội tâm bất mãn Diệp Huyền càng sâu. Nghe nói như thế, Văn Kiều Muội cũng đưa mắt nhìn sang Hạ Thất Tịch, nàng cảm thấy ngoài ý muốn, theo như nàng hiểu Hạ Thất Tịch, Hạ Thất Tịch là người tâm cao khí ngạo, nàng thường không nói chuyện với nam nhân, tại sao hiện tại có thái độ khác biệt với Diệp Huyền như thế? - Thật có lỗi, ta quen hành động một mình, đa tạ hảo ý của các hạ. Sắc mặt Diệp Huyền lúc này hòa hoãn chút ít, hắn nghe ra được trong lời nói của Hạ Thất Tịch chỉ có hảo ý mà không có ý khác. - Chẳng lẽ các hạ không suy nghĩ một chút? Trong núi rừng này có không ít yêu thú, ngươi một người sẽ gặp nguy hiểm đấy."
}