{
  "chapter_name": "Chương 581: Bạo Nguyên Đan",
  "content": "Tiếng nổ vang lên liên tiếp, ánh đao của Từ Lương chia năm xẻ bảy ngay sau đó, một đạo điện quang màu xanh lướt qua chung quanh, chém thẳng vào vạt áo của hắn. Diệp Huyền theo sát phía sau hắn, Long Văn kiếm hóa thành một đạo sương mù, gợn sóng quét qua tất cả mọi thứ. Trong nội tâm Từ Lương hoảng hốt, kiếm pháp của Diệp Huyền làm cho hắn luống cuống tay chân, hắn có cảm giác không cách nào chống cự, điều này làm sao có thể? Hắn sở tu luyện Đại Lãng Đao Quyết chính là đao pháp Thiên phẩm cường đại của Huyền Cơ Tông, uy lực vô cùng, hơn nữa Trảm Lang Đao cũng là huyền bảo ngũ phẩm, là cao thủ tông sư luyện chế. Hắn có thể cảm giác rõ ràng, cho dù Diệp Huyền có cường độ huyền lực hay đẳng cấp huyền binh đều kém xa bản thân mình, Diệp Huyền dùng kiếm pháp công kích làm hắn không thể đáp ứng xuể, không có cảm giác tự lo, nội tâm hắn khiếp sợ không thôi. Tiểu tử này là quái thai gì thế này? Tuổi còn nhỏ mà tu vi kiếm đạo lại mạnh như thế. Phốc phốc! Trong nội tâm khiếp sợ nên Từ Lương nhất thời không xem xét kỹ, một đạo kiếm quang xẹt qua, trường bào trước ngực hắn bị xé nứt, một vết máu xuất hiện, hắn không ngừng lui về phía sau. Đôi mắt Diệp Huyền tỏa ra hào quang lạnh lẽo, hắn lại tiến lên, hàn quang xuất hiện muốn chém giết Từ Lương tại chỗ. - Từ Lương! Thời khắc mấu chốt hai tên chấp sự khác của Huyền Cơ Tông đã đuổi tới kịp thời, một tên nam tử trung niên áo bào đỏ, trên đỉnh đầu của hắn xuất hiện cự hùng hỏa diễm lao tới tấn công Diệp Huyền. Một tên chấp sự khác cầm ngân phiến trong tay, cây quạt màu bạc như ngân hà giáng xuống, biến ảo thành vô số hào quang điểm vào mi tâm, cổ họng, bụng dưới các bộ vị yếu hại của Diệp Huyền. Hai người ra tay cùng lúc vẫn không quên dò xét tình huống của Từ Lương. - Từ Lương, vì sao ngươi không thể bắt được một tên tiểu tử như thế, khinh địch a, nếu như Cuồng Phong trưởng lão biết rõ, ngươi sẽ ăn không ít thóa mạ đấy. Khi bọn hắn lưỡng xem ra, Từ Lương sở dĩ hội bị thương, tuyệt đối là bởi vì hắn khinh địch. Từ Lương lau máu tươi trên khóe miệng, hắn nói: - Tiểu tử này có chút cổ quái, hai người các ngươi cẩn thận một ít. - Yên tâm đi, chỉ là một tiểu tử, hai người chúng ta có thể giải quyết dễ dàng. Hai người lạnh lùng quát lớn và ra tay toàn lực. Đối mặt hai người tiến công, Diệp Huyền không có liều mạng, thân thể nhanh chóng lui về phía sau. Nam tử cầm ngân phiến trong tay nhìn thấy Diệp Huyền muốn chạy trốn, hắn lập tức xông lên, nhe răng cười sau đó bấm một cái vào ngân phiến trong tay, xuy xuy xuy xuy xùy, đêện quang màu bạc xuất hiện, từng sợi tơ màu bạc đầy trời bao phủ lộ tuyến rút lui của Diệp Huyền. Trong nội tâm Diệp Huyền sinh ra thần thái ngạc nhiên không nhỏ, thực lực võ giả Huyền Cơ Tông đúng làđaáng sợ, trong cùng cấp bậ thưc lực vượt qua võ giả liên minh mười ba nước, không chỉ bởi vì công pháp vũ kỹ của bọn họ trên liên minh mười ba nước, càng bởi vì vũ kỹ và ý thức chiến đấu phối hợp với nhau, cũng không phải võ giả liên minh mười ba nước có thể so sánh. Hào quang màu bạc không ngừng xuất hiện, Diệp Huyền cảm giác cho dù mình né thế nào cũng bị đánh trúng, hơn nữa cùng lúc đó nam tử trung niên áo bào đỏ và Từ Lương lại xông lên cùng lúc, hiển nhiên đã chuẩn bị bao vây hắn vào giữa. Nội tâm Diệp Huyền không ngừng cười cười lạnh lùng, nếu như hắn bị vây công mới là chê cười, tâm niệm vừa động, Diệp Huyền làm ra dáng vẻ bối rối, hắn không ngừng lui về phía sau, dường như muốn va chạm với hào quang màu bạc đang đánh tới. Đám người Đông Phương Ngôn Ngữ nhìn thấy cảnh tượng như vậy, nội tâm của bọn họ rung động mạnh, toàn thân run rẩy, bọn họ cho rằng Diệp Huyền không có đường tránh né, qua một lúc sẽ bị đánh chết tại chỗ, bọn họ muốn đi lên cứu viện nhưng căn bản không thể âận dụng huyền lực chút nào. Vân Ngạo Tuyết xiết chặc nắm đấm, nàng lâm vào tự trách thật sâu, hêện tại nàng vô cùng hối hận, hối hận Diệp Huyền vì cứu nàng cho nên thân lâm vào trong nguy hiểm, nếu như có thể, nàng tình nguyện mình chết đi cũng không muốn Diệp Huyền vì cứu mình mà lâm vào nguy hiểm. - Hắc hắc. Nhìn xem thấy Diệp Huyền như con thú bị vây khốn, nam tử cầm ngân phiến cười dữ tợn, hắn đã có thể tưởng tình cảnh Diệp Huyền bị chém giết ngay sau đó. Đúng vào lúc này nội tâm nam tử cầm ngân phiến rung động không gì sánh kịp, XIU....XIU... XÍU...UU!, ba đạo vào lúc này hào quang màu đen xuất hiện dưới chân hắn và bùng nổ, huyền lực hộ thể không ngừng bành trướng bảo hộ bản thân. PHỐC PHỐC PHỐC, ba đạo hào quang tập kích, huyền lực hộ thể của hắn yếu ớt giống như trứng gà, đụng vào là vỡ. Cái gì? Nội tâm nam tử ngân phiến kinh hãi, bất chấp đánh chết Diệp Huyền, trở tay muốn ngăn cản nhưng tốc độ của hào quang màu đen quá nhanh, hắn chỉ kịp ngăn cản hai đạo hào quang trong đó, đạo hào quang thứ ba dễ dàng xuyên qua đầu hắn. Oanh, óc trắng và máu tươi hỗn hợp với nhau, tên nam tử ngân phiến cho tới lúc chết cũng không bao giờ nghĩ rằng mình sẽ chết như thế này, hắn chết không nhắm mắt, thi thể vô lực nằm trên mặt đất. - Ngươi dám giết ta... Thời điểm tên nam tử ngân phiến bị đánh chết, hắn chỉ kịp nói ra bốn chữ như vậy. Diệp Huyền thu hồi ngân phiến và trữ vật giới chỉ của đối phương, mặc cho thi thể dối phương nằm trên mặt đất, trong nội tâm của hắn cười lạnh, đầu óc của tên này bị bệnh, hắn thời thời khắc khắc muốn giết mình, hiện tại bị chính mình giết lại dám nói hắn có dám giết hắn không. Cho dù cự phách của Huyền Vực muốn giết Diệp Huyền hắn, hắn cũng sẽ không bó tay chịu chết, càng không cần nói chỉ là một tên chấp sự của Huyền Cơ Tông. Cách đó không xa đám người Đông Phương Ngôn Ngữ hoảng sợ nhìn cảnh này, vốn cho rằng tên nam tử ngân phiến áp chế Diệp Huyền, chỉ trong nháy mắt hắn đã chết, tất cả mọi người kinh ngạc nhìn mọi chuyện, bọn họ vẫn không dám tin vào mắt mình. Lúc trước bọn họ đã giao thủ với tên nam tử ngân phiến kia, người này thực lực mạnh tuyệt đối không kém gì Sở Vân Phi sắp đột phá lục giai, cao thủ như thế lại chết tỏng tay Diệp Huyền là đệ tử Lưu Vân quốc, tuy bọn họ cũng biết thực lực Diệp Huyền cực kỳ đáng sợ, thời điểm Diệp Huyền đánh chết tên nam tử ngân phiến kia bọn họ vẫn rung động rất lớn. Vốn nhìn thấy Diệp Huyền sắp bị nam tử ngân phiến đánh chết, nam tử áo đỏ và Từ Lương nhìn rõ ràng, thời điểm vây công cũng không co sốt ruột, chỉ trong nháy mắt lại thấy Diệp Huyền đánh chết nam tử ngân phiến. Nam tử áo đỏ và Từ Lương vẫn không dám tin, lúc này hét lớn một tiếng, đôi mắt đỏ bừng xông thẳng về phía trước."
}