{
  "chapter_name": "Chương 1851",
  "content": "- Ồ, cường giả Nhân loại này có chút ý nghĩa. Chiến Thương hưng phấn kêu to lên, càng là cường giả như vậy, hắn càng hưng phấn. - Ha ha ha, người này hẳn là Luyện Hồn Sư trong Nhân loại, lực lượng linh hồn vượt xa võ giả cùng cấp bậc, chỉ cần thôn phệ linh hồn của hắn, tu vi của Bổn tôn chủ nói không chắc có thể được đột phá, đến thời điểm trực tiếp đánh giết Huyền Diệp kia, cũng dễ như ăn cháo. Rầm rầm rầm! Trong lúc nhất thời, cả người Chiến Thương hóa thành Hắc Ám Ma Thần, cùng Ma Huyết Hồn Đế cấp tốc chém giết, song phương ngươi tới ta đi, lại có loại cảm giác thế lực ngang nhau. - Vô Song Vũ Đế, lúc trước ở Vô Tận Hải, để ngươi đào tẩu, hôm nay, Bổn cung liền muốn báo thù cho Tiêu Dao! Một bên khác, Dao Nguyệt Vũ Đế nhìn Vô Song Vũ Đế, ánh mắt lạnh lùng. Ầm! Nàng trực tiếp giơ lên bàn tay tinh tế, hóa thành bàn tay khổng lồ, hung hãn nghiền ép xuống, chưởng lực cường hãn, phong tỏa toàn bộ không gian quanh thân Vô Song Vũ Đế, trấn áp Vô Song Vũ Đế không thể động đậy. - Đáng ghét. Vô Song Vũ Đế rống giận, thôi thúc Song Tử Võ Hồn, đấm ra một quyền. Thế nhưng vô dụng, Dao Nguyệt Vũ Đế đối với Vô Song Vũ Đế quá hiểu rõ, lúc trước ở Vô Tận Hải, Dao Nguyệt Vũ Đế hết sức ẩn giấu thực lực, cũng có thể đè Vô Song Vũ Đế đánh, bây giờ nàng không có một chút kiêng kỵ, ra tay toàn lực, Vô Song Vũ Đế làm sao có thể là đối thủ. Ầm! Vẻn vẹn là mấy chiêu, Vô Song Vũ Đế liền đột nhiên phun ra một ngụm máu tươi, bị đánh trọng thương, liên tục rút lui. Ma Huyết Hồn Đế cùng Vô Song Vũ Đế trước còn cực kỳ hung hăng, bị Chiến Thương cùng Dao Nguyệt Vũ Đế áp chế gắt gao, mà Diệp Huyền cùng Hạ Vũ Tôn, thì lại đối đầu Vô Lượng Sơn Dịch Hàn Vũ Đế cùng Hỏa Vũ Vũ Đế, hung hăng ra tay. - Không được! Dịch Hàn Vũ Đế cùng Hỏa Vũ Vũ Đế tê cả da đầu, vốn không muốn cùng Diệp Huyền còn có Hạ Vũ Tôn giao thủ. Chỉ là thời điểm như thế này, bọn họ làm sao có thể lựa chọn. Ầm! Long khí bao phủ, Hỏa Vũ Vũ Đế bị đánh thổ huyết bay ngược, cả người vết thương đầy rẫy, trước đó hắn vốn bị thương nặng, bây giờ ở dưới Hạ Vũ Tôn công kích, chỉ có thể gắt gao chống đối, kéo dài hơi tàn. - Hừ, trước hết giết Dịch Hàn Vũ Đế này. Diệp Huyền khóa chặt Dịch Hàn Vũ Đế, thân hình hóa thành một tia sét, trong nháy mắt đến trước mặt Dịch Hàn Vũ Đế. - Liền tiểu tử ngươi, cũng muốn giết bản tọa, đi chết đi cho bản tọa. Khuôn mặt Dịch Hàn Vũ Đế dữ tợn, trên đỉnh đầu xuất hiện một Võ Hồn, xung quanh Hàn Khí Võ Hồn, chín đạo tinh hoàn óng ánh qua lại rung động, một luồng khí tức phảng phất như có thể đông lại thế gian vạn vật, lập tức lan tràn ra ngoài, bao phủ lại toàn thân Diệp Huyền. - Trước hết giết tiểu tử này, lại đi viện trợ Hỏa Vũ Vũ Đế, chờ Nghiêm Vương Sơn Chủ xuất quan, như vậy mới có thể có một chút hi vọng sống. Hàn khí lạnh lẽo, trong lòng Dịch Hàn Vũ Đế dữ tợn nghĩ, trong con ngươi sát cơ càng thêm nồng nặc, muốn một đòn đánh Diệp Huyền trọng thương, thậm chí vẫn lạc. Trước đó đối thủ của hắn, là Dao Nguyệt Vũ Đế, ở dưới thực lực chênh lệch to lớn, Dịch Hàn Vũ Đế chỉ có thể khổ sở chống đỡ, bây giờ đối thủ của hắn đổi thành Diệp Huyền, nhìn thấy Diệp Huyền trẻ tuổi, mặc dù Dịch Hàn Vũ Đế biết Diệp Huyền chính là Huyền Quang Các Các chủ, một thân tu vi cực kỳ nghịch thiên, nhưng bản năng sản sinh một tia khinh bỉ. Thực sự là Diệp Huyền quá trẻ, trẻ tuổi đến đủ khiến những cường giả thế hệ trước bọn họ lơ là, bởi vậy dù từ quảng trường Thiên Vẫn bí cảnh truyền về tin tức, đều tỏ rõ Diệp Huyền là cường giả đáng sợ. Nhưng khi hắn chân chính đối mặt Diệp Huyền, cảm nhận được tu vi cửu giai nhị trọng đỉnh phong trên người hắn, vẫn không tự chủ được dâng lên một luồng tâm ý xem thường. Bởi vậy hắn lập tức chuyển biến phương thức chiến đấu, từ phòng ngự, biến thành chủ động tiến công. - Đối mặt ta, lại không phòng ngự, trái lại liều mạng tấn công, cái tên này nghĩ mình có thể giết được ta sao? Nhìn thấy Dịch Hàn Vũ Đế từ phòng ngự chuyển thành chủ động tiến công, trong lòng Diệp Huyền cười nhạo, nếu đối phương muốn chết, như vậy mình sẽ tác thành hắn. - Băng Hỏa Song Bạo. Ánh mắt phát lạnh, căn bản không do dự, Diệp Huyền trực tiếp sử dụng tới Thần Linh Đồng Thị Băng Hỏa Song Bạo. Ầm! Một luồng hồn lực khủng bố xung kích, trong nháy mắt đi vào đầu óc của Dịch Hàn Vũ Đế. Xung kích khủng bố, trực tiếp nổ tung ở trên linh hồn của Dịch Hàn Vũ Đế, một luồng đau đớn kịch liệt, trong nháy mắt lan tràn toàn thân hắn. - A! Dịch Hàn Vũ Đế không nhịn được thét thảm thiết, nhưng hắn cũng là hán tử, ở sau khi phát hiện Diệp Huyền không có phòng ngự, lại nhẫn nhịn linh hồn đau nhức, cả người lần thứ hai thả ra một luồng hàn băng ngập trời. - Một Vũ Đế nhị trọng đỉnh phong, cùng bản tọa so phòng ngự, chết đi cho ta. - Độ Không tuyệt đối! Trong lòng Dịch Hàn Vũ Đế nổi giận gầm lên một tiếng, lực lượng hàn băng trong cơ thể hoàn toàn dâng trào ra, lấy hết tất cả đánh vào trên người Diệp Huyền. Răng rắc! Hàn khí lạnh lẽo giống như dòng lũ ngập trời, đông lại hư không, tạo ra vô số lỗ thủng, sau đó trong nháy mắt nuốt hết Diệp Huyền. Hàn khí lan tràn, hư không xung quanh bị đông cứng ra khe nứt, như mạng nhện lan tràn, mà ở trung ương hàn khí, là một băng quan cao to vài trượng, đông lại Diệp Huyền ở trong đó. - Ha ha, tiểu tử này dám cùng bản tọa liều mạng, ở dưới Độ Không tuyệt đối của bản tọa, hắn chắc chắn phải chết. Dù linh hồn truyền đến đau nhức, có loại cảm giác hỗn loạn, khó có thể đề lực, nhưng trong lòng Dịch Hàn Vũ Đế mừng như điên, dưới cái nhìn của hắn, Diệp Huyền chỉ là Vũ Đế nhị trọng đỉnh phong, coi như thực lực mạnh đến đâu, ở dưới hắn đem hết toàn lực ra đòn mạnh nhất, cũng chắc chắn phải chết. Nhưng mà không chờ trong lòng hắn mừng như điên hạ xuống... - Đây chính là đòn mạnh nhất của ngươi? Độ Không tuyệt đối, thực sự là buồn cười. Một thanh âm trào phúng từ trong quan tài băng truyền ra, ầm một tiếng, băng quan nát tan, Diệp Huyền không mất một sợi tóc từ trong hàn khí đi ra, vẻ mặt trào phúng lạnh lùng. - Cái gì, cái này không thể nào. Dịch Hàn Vũ Đế trợn mắt lên, sau một khắc, một đạo kiếm quang ngang dọc mà ra, hóa thành lôi hải ngập trời, nuốt hết tất cả. - A! Tiếng kêu thảm thiết đau đớn, Dịch Hàn Vũ Đế mới vừa muốn phản kháng, liền cảm giác Võ Hồn của mình trong nháy mắt biến mất, đau đớn mãnh liệt, khiến cho phòng ngự của hắn triệt để tan vỡ, thân thể ở dưới ánh chớp xé rách, trong nháy mắt chia năm xẻ bảy, hóa thành bột mịn tiêu tan."
}