{
  "chapter_name": "Chương 1700",
  "content": "Nếu như Phong Giới đại trận dễ khống chế như vậy, cũng sẽ không được gọi là trận pháp cửu giai đỉnh phong, cho dù là một Trận Pháp đại sư cửu giai, không có mười ngày nửa tháng, cũng đừng hòng chỉ dựa vào mình khống chế Phong Giới đại trận này. Rất hiển nhiên hai cường giả Vũ Đế xông vào Vô Tận Hải này, cũng không phải đã sớm chuẩn bị, cũng không phải thế lực hàng đầu khác phái tới, bằng không căn bản sẽ không lỗ mãng như thế. Có điều coi như trái tim triệt để để xuống, Hư Không Pháp Vương cũng chắc chắn sẽ không để Diệp Huyền tiếp tục ở ngay trước mặt mình phá giải. - Tên ngu xuẩn, nhìn thấy bản tọa đến, lại vẫn dám tiếp tục tế luyện Không Gian chi trụ? Thanh âm uy nghiêm của Hư Không Pháp Vương ở trong thiên địa vang lên, nhắm ngay vị trí Diệp Huyền nắm chặt. Ầm ầm! Không gian quanh thân Diệp Huyền trong nháy mắt đọng lại, phảng phất như Hư Không nơi này trong phút chốc từ thủy ngưng kết thành băng, đã biến thành một loại thể rắn hư vô, lực lượng không gian đáng sợ kia cấp tốc muốn ràng buộc Diệp Huyền, cũng bắt hắn tới. - Tiểu tử mắt đen, ngươi cũng quá không để Kim gia ngươi ở trong mắt đi, lại dám không nhìn Kim gia ta động thủ với điện hạ? Nhìn thấy Hư Không Pháp Vương xuất hiện liền không thèm nhìn mình một chút, trực tiếp động thủ với Diệp Huyền, Kim Lân lập tức nổi giận, hắn biết tình huống nguy cơ, một quyền bay thẳng đến Hư Không Pháp Vương. Một đạo lưu quang kim sắc, mang theo khí tức sắc bén không gì địch nổi, trong nháy mắt đi tới trước người Hư Không Pháp Vương. - Hừ, Hư Không đông lại. Hư Không Pháp Vương cười lạnh, không nhìn cử động của Kim Lân, trong miệng nhẹ nhàng phun ra vài chữ, lĩnh vực cửu giai tam trọng phóng thích, Hư Không quanh người hắn lập tức đông lại, muốn cầm cố công kích của Kim Lân ở bên trong. - Dám không nhìn công kích của Kim gia ngươi? Ánh mắt của Kim Lân lạnh lẽo, trong đầu đột nhiên tràn ngập ra một nguồn lực lượng vô hình, lực lượng này giáng lâm đến trên lưu quang màu vàng, một luồng khí tức đến từ hồng hoang viễn cổ trong nháy mắt phóng lên trời, trong tiếng kèn kẹt đột nhiên vỡ ra Hư Không, trong nháy mắt đi tới trước người Hư Không Pháp Vương. - Cái gì? Hư Không Pháp Vương giật nảy cả mình, hắn chẳng thể nghĩ tới, công kích của Kim Lân có thể đột phá lĩnh vực của hắn, đồng thời trong công kích kia, dĩ nhiên có loại khí tức hồng hoang làm hắn hết sức kiêng kỵ. - Hư Không chuyển đổi! Thời khắc mấu chốt, Hư Không Pháp Vương không lo được động thủ với Diệp Huyền, trong tròng mắt màu đen đột nhiên bắn ra ánh sáng vô hình, bao phủ qua lưu quang màu vàng của Kim Lân, chợt lưu quang màu vàng kia dĩ nhiên bá một cái xuyên thấu thân thể của Hư Không Pháp Vương, nổ xuống ở trên một khối đá ngầm phía xa. Nổ vang ầm ầm, đại địa chấn động, toàn bộ đáy biển cấp tốc nứt ra, phảng phất như bị một thiên thần bổ ra vết sẹo cực lớn. - Hả? Nhân loại Vũ Đế này dĩ nhiên lĩnh ngộ áo nghĩa không gian đến nước này? Một chiêu đánh hụt, vẻ mặt của Kim Lân nghiêm túc lên, Hư Không Pháp Vương mạnh mẽ, vượt xa khỏi sự tưởng tượng của nó, ngay cả Hư Không chuyển đổi cũng có thể triển khai, tuyệt đối không phải Yêu Đế tam trọng bình thường có thể so sánh. Ở phương diện lĩnh ngộ áo nghĩa pháp tắc, Nhân tộc thiên tư thông tuệ so với Yêu tộc thực sự là ưu thế lớn hơn nhiều. Trong lòng Kim Lân giật mình, trong lòng Hư Không Pháp Vương là khiếp sợ. Hắn có thể cảm nhận được khí tức trên người Kim Lân, tuyệt đối không có đạt đến cửu giai tam trọng, thậm chí ngay cả cửu giai nhị trọng cũng chưa chắc có, dĩ nhiên thả ra một đòn đáng sợ như thế, đối phương đến tột cùng lai lịch ra sao? Ở hắn khiếp sợ, Kim Lân cũng mặc kệ cái khác, lần thứ hai ra tay, cả người hắn như một thiên thạch từ trên trời giáng xuống, trong nháy mắt chém giết về phía Hư Không Pháp Vương. Lúc này trong lòng Kim Lân chỉ có một ý nghĩ, là tranh thủ thời gian cho điện hạ. - Được, nếu ngươi muốn chết, như vậy bản tọa sẽ tác thành ngươi, vừa nãy ngươi tàn sát thành viên Chấp Pháp điện ta, hiện tại, bản tọa liền để ngươi vẫn lạc. Tròng mắt màu đen của Hư Không Pháp Vương càng khủng bố, ầm ầm gầm lên, uy thế của Vũ Đế tam trọng điên cuồng tản mát, một luồng lực lượng không gian khủng bố, đột nhiên từ trong hai con ngươi của hắn lướt ra, bao phủ về phía trước. Ầm! Tốc độ của lực lượng không gian kia thực sự là quá nhanh, phảng phất như không nhìn khoảng cách không gian, không chờ Kim Lân có phản ứng, cũng đã đánh vào trên người nó. Bùm bùm! Lực lượng không gian khủng bố như từng chuôi dao sắc cắt chém Hư Không, điên cuồng tàn phá cắt chém ở trên người Kim Lân, đánh bay cả người hắn ra ngoài. Trong nổ vang kịch liệt, Kim Lân bị đánh vào trong nham mạch, bụi mù đầy trời tràn ngập đáy biển, che kín bầu trời. Hư Không Pháp Vương cười lạnh, một kẻ khí tức trên người nhiều nhất áp sát Vũ Đế nhị trọng, cũng dám giao thủ với hắn, thật là điếc không sợ súng. Một chiêu đánh bay Kim Lân, Hư Không Pháp Vương đưa mắt rơi vào trên người Diệp Huyền, cười gằn, vừa mới chuẩn bị lần thứ hai ra tay. Đột ngột... - A a a a a, tiểu tử hắc nhãn chết tiệt, dám oanh Kim gia ngươi vào trong lòng đất, thực sự là tội đáng muôn chết a. Một tiếng rống to phẫn nộ đột nhiên từ dưới nền đất truyền ra, tiếp theo ầm ầm, khí tức mạnh mẽ phóng lên trời, lưu quang kim sắc biến ảo làm một đạo trận văn màu vàng quỷ dị, xoay tròn trấn áp về phía Hư Không Pháp Vương. Ở phía sau trận văn màu vàng, Kim Lân lúc trước bị oanh xuống lòng đất vẻ mặt phẫn nộ, Nhân phẩm Long Ma Khải Giáp trên người loang lổ, một luồng uy thế mang theo khí tức hồng hoang tản mát ra, nước biển bốn phía bị nghiền thành vô số dòng nước xoay tròn. - Cái gì? Hư Không Pháp Vương lấy làm kinh hãi. - Vừa nãy tiểu tử này ăn một đòn Không Gian Thiết Cát của ta, dĩ nhiên một chút việc cũng không có? Khí tức trên người Kim Lân, rõ ràng chỉ có tiếp cận cửu giai nhị trọng, thậm chí còn không tới cửu giai nhị trọng, làm sao sẽ ở dưới công kích của hắn, còn có thể tồn tại? Hư Không Pháp Vương hắn là ai! Đường đường Vũ Đế tam trọng, Thánh Thành Chấp Pháp điện bá chủ, dưới một chiêu, đừng nói một kẻ không tới Vũ Đế nhị trọng, coi như là một tên Vũ Đế nhị trọng đỉnh phong, cũng phải trong nháy mắt mất mạng, nhưng hiện tại... Trong khiếp sợ, trận văn màu vàng của Kim Lân dĩ nhiên tiêu diệt đi, Hư Không Pháp Vương hừ lạnh một tiếng, bàn tay hư vô đột nhiên giơ lên, ầm ầm, xung kích đáng sợ bao phủ, sắc mặt của Hư Không Pháp Vương không khỏi biến đổi."
}