{
  "chapter_name": "Chương 444: Huyền Minh Thạch (1)",
  "content": "Thiên Kim Quốc này là một trong ngũ đại cường quốc của liên minh thập tam quốc, tuy rằng khu vực này có tên gọi là liên minh thập tam quốc, nhưng kỳ thật cũng không phải chỉ có mười ba quốc gia, chỉ vì trong này có mười ba vương quốc so ra tương đối mạnh nhất, ngoại trừ mười ba vương quốc này ra thì còn có Chư Quốc và Công Quốc, những vương quốc nhỏ nằm ở trong khu vực này, thậm chí có một vài tiểu quốc có diện tích còn nhỏ hơn cả lãnh địa Thiên Húc hành tỉnh của Diệp Huyền. Mà ở trong mười ba vương quốc này có năm cường quốc, theo thứ tự là Thiên Kim Quốc, Hỏa Ô Quốc, Thạch Chân Quốc, Lưu Vân Quốc và Đông Thăng Quốc, tám vương quốc khác trong liên minh thập tam quốc đều yếu hơn so với ngũ đại cường quốc một chút, bởi vậy cho nên mỗi lần, quán quân đều sinh ra ở trong ngũ đại vương quốc này, rất ít khi có ngoại lệ. Tuy rằng Lưu Vân Quốc nằm trong ngũ đại cường quốc, nhưng luận thực lực tổng thể thì lại chỉ có thể xếp vào hàng thứ tư thứ năm, bất phân cao thấp với Hỏa Ô Quốc, nhưng thực lực lại yếu hơn so với Đông Thăng Quốc và Thạch Chân Quốc, về phần Thiên Kim Quốc thì vẫn luôn là bá chủ trong liên minh thập tam quốc. Trên đường đi, sau khi trải qua chuyện ở Hồn Sư Tháp, thái độ của toàn bộ đội ngũ luyện hồn sư đối với Diệp Huyền liền triệt để thay đổi hẳn, ánh mắt của những tuyển thủ trẻ tuổi nhìn về phía Diệp Huyền đều vô cùng kính sợ, ngay cả người luôn kiêu căng ngạo mạn như Hà Từ Đình cũng chỉ ru rú bên trong xe ngựa của mình, một mực không ra ngoài. Đối với ánh mắt kính sợ của rất nhiều luyện hồn sư, Diệp Huyền cũng lười để ý tới, một mình ngồi trong xe ngựa của mình tu luyện, thỉnh thoảng mấy người Sở Vân Phi và Đông Phương Ngôn Ngữ hội trưởng lại tới bàn bạc, lúc đó hắn mới có thể dừng tu luyện lại để trao đổi một phen. Nói là trao đổi, kỳ thật mỗi khi Diệp Huyền nói chuyện với mấy người Sở Vân Phi và Đông Phương Ngôn Ngữ thì toàn toàn là do Diệp Huyền chỉ bảo, mỗi một câu Diệp Huyền nói ra đều giống như có ma lực, khiến cho rất nhiều trưởng lão và cao tầng của Hồn Sư Tháp đều phải suy nghĩ một trận, lấy được không ít chỗ tốt. Trải qua một tháng đi đường, đội ngũ của mấy người Diệp Huyền rốt cuộc đi tới thành thị tổ chức đại hội ở Thiên Kim Quốc là Mai Lý Thành một tuần trước khi đại hội diễn ra. Mai Lý Thành là một thành thị biên cảnh của Thiên Kim Quốc, cũng là tòa thành thị lớn duy nhất nằm gần Phù Quang bí cảnh, xuất phát từ Mai Lý Thành, đi hơn ngàn dặm về phía đông chính là Thủy Vụ Sơn Mạch nổi tiếng vô cùng nguy hiểm. Đội ngũ luyện hồn sư tới từ liên minh thập tam quốc, sẽ tập hợp ở nơi này, sau đó lại tiếp tục cùng nhau lên đường đi tới Thủy Vụ Sơn Mạch để thi đấu. Thân là nơi tổ chức Phù Quang Đại Hội nhiều lần, Thiên Kim Quốc đã sớm chuẩn bị xong xuôi mọi thứ, ngay khi đội ngũ của mấy người Diệp Huyền vừa mới đi tới thi đã được mời đi vào trong một tòa phủ đệ xa hoa, bên trong phủ đệ này, khắp nơi đều là từng tòa đình viện riêng lẻ, hiển nhiên là an bài cho các tuyển thủ của các quốc gia dùng. Còn bảy ngày nữa Phù Quang bí cảnh sẽ bắt đầu, bởi vậy cho nên những đội ngũ tham gia thi đấu từ các quốc gia ba ngày nữa sẽ xuất phát. - Diệp Huyền, có muốn đi dạo một vòng Mai Lý Thành hay không? Sắp xếp đội ngũ xong xuôi thì Vân Ngạo Tuyết liền đi tới gian phòng của Diệp Huyền: - Nghe nói ở Mai Lý Thành này, mấy ngày nay đều sẽ tổ chức những tràng đấu giá hội lớn, trong đấu giá hội thỉnh thoảng cũng sẽ xuất hiện đủ loại kỳ trân dị vật, không bằng chúng ta cùng đi xem có được không? Mỗi khi diễn ra Phù Quang Đại Hội, đều là lúc tất cả luyện hồn sư cường đại nhất của liên minh thập tam quốc tụ tập, những thương hội của Thiên Kim Quốc và liên minh thập tam quốc đương nhiên sẽ nắm chắc lấy cơ hội này, mỗi ngày sẽ cử hành một tràng đấu giá hội quy mô lớn ở trong Mai Lý Thành, những bảo vật xuất hiện bên trong bình thường đều xa hoa đắt đỏ và quý hiếm hơn so với những đấu giá hội bình thường, những bảo vật áp trục thấp nhất cũng là dị bảo lục giai, đủ khả năng hấp dẫn tất cả luyện hồn sư ở trong Mai Lý Thành. Đừng nói là tuyển thủ thiên tài như Vân Ngạo Tuyết, cho dù là luyện hồn sư cự phách như hội trưởng Đông Phương Ngôn Ngữ, phó hội trưởng Khô Trần, cũng sẽ tới đấu giá hội xem thử, hoặc đấu giá chú đồ, quả thật là vô cùng náo nhiệt. Bất quá Diệp Huyền cũng vẫn cự tuyệt, chỉ còn một tuần nữa là tới lúc Phù Quang Đại Hội diễn ra, hắn cần phải chuẩn bị một chút, không rảnh để làm những chuyện khác. Huống hồ gì, hắn chiếm được trữ vật giới chỉ của Lữ Hạo rồi, bây giờ cũng không thiếu tài nguyên gì, loại đấu giá hội kiểu này, căn bản không hấp dẫn được hắn. Trở lại gian phòng của mình, Diệp Huyền bắt đầu công đoạn chuẩn bị sau cuối, từ chỗ Khô Trần phó hội trưởng, hắn biết được một số điển cố ở Thủy Vụ Sơn Mạch kia, cùng với tình huống của các lần diễn ra Phù Quang Đại Hội trước kia, còn có danh sách luyện hồn sư thiên tài của các đại vương quốc trong liên minh thập tam quốc mấy năm bay, bao gồm cả tư liệu cường giả, cũng có vô cùng đầy đủ. Đối với những luyện hồn sư thiên tài kia, Diệp Huyền chỉ xem qua đại khái rồi thôi, thứ hắn chú ý chính là cường giả trong liên minh thập tam quốc, cùng với lịch sử của Thủy Vụ Sơn Mạch này và tình huống của Phù Quang bí cảnh. Từ những tài liệu như lục sắc hoa, Diệp Huyền có thể nhận ra, trình độ của Phù Quang bí cảnh này rất có thể cao hơn hẳn so với tưởng tượng của mình, chứ không phải là loại bí cảnh nhỏ bình thường, về phần rốt cuộc nó cao bao nhieu thì trước khi tiến vào bên trong, hắn tạm thời không cách nào phân biệt rõ ràng được. Tốn thời gian hai ngày, Diệp Huyền rốt cuộc xem hết toàn bộ tư liệu của Phù Quang bí cảnh, sau khi trong lòng có chỗ hiểu rõ về nó, lúc này hắn mới đi ra khỏi phòng của mình, đi ra đường cái của Mai Lý Thành. Trên đường cái, người tới người đi, vô cùng náo nhiệt, Diệp Huyền chỉ tùy tiện đi dạo một vòng. So với vương thành của Lưu Vân Quốc thì mặc dù kiến trúc trong Mai Lý Thành này không xa hoa lắm, nhưng cái gì cần đều có đủ, vô cùng náo nhiệt, khắp nơi đều là một ít cửa hàng, bên trong cư nhiên bán đủ thứ tài liệu mà luyện hồn sư cần dùng. - A, cư nhiên là thủ tâm thảo! Ở trên một vài quầy hàng, Diệp Huyền nhìn thấy vài cọng đăng bảo màu đen, giá bán đề chỉ có mười vạn huyền tệ, khiến hắn có chút kinh ngạc."
}