{
  "chapter_name": "Chương 457",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 457: Đàm phán Hàn Công Danh cười lạnh, nói tiếp: “Mạc Du Hải, tôi không thể làm chuyện vô ích được, nếu tài sản của Lục Hằng đã vào tay anh rồi, có phải anh nên chịu trách nhiệm với Lục Khánh Huyền không, đương nhiên, tôi sẽ không miễn cưỡng anh làm gì, nếu anh không muốn thì xem như tôi chưa nói gì.” Mạc Du Hải không đáp, Hạ Nhược Vũ nhận lấy điện thoại trong tay anh: “Hàn Công Danh!” Nghe thấy giọng nói của Hạ Nhược Vũ, đôi mắt của Hàn Công Danh như thắt lại, giọng nói cũng trở nên nhẹ nhàng hơn: “Nhược Vũ” “Sao anh lại thành ra như vậy, anh thế này tôi thấy xa lạ lẫm, giống như thế tôi không quen anh vậy, rốt cuộc anh đang muốn làm gì, tại sao phải làm những chuyện này?” Hạ Nhược Vũ chất vấn, hỏi anh ta. Ảnh mắt Hàn Công Danh lóe lên vẻ ưu thương, anh ta trầm thấp đáp: “Nhược Vũ, anh làm như vậy cũng là vì em thôi, mặc dù em không hiểu cách làm của anh, nhưng anh tin là em sẽ sớm hiểu được.” “Đừng có nói là vì tôi nữa, tôi chưa từng muốn anh bắt cóc người khác, anh vẫn còn cơ hội quay đầu, tôi không mong có một ngày anh bị tống vào tù, dù sao chúng ta cũng là bạn” Hạ Nhược Vũ nghiêm túc nói. Nhất thời Hàn Công Danh cũng nghẹn lời, anh ta cảm giác nơi mềm mại nhất trong lòng mình bị Hạ Nhược Vũ lay động, trong lòng cô vẫn coi mình là bạn, với Hàn Công Danh mà nói, chuyện này còn quan trọng hơn bất cứ điều gì. Lục Khánh Huyền đứng bên nghe họ nói chuyện, cô ta cũng nhận ra sự thay đối cảm xúc của Hàn Công Danh, ánh mắt càng trở nên độc ác hơn, đều là phụ nữ, cô ta thực sự không hiểu nổi, rốt cuộc Hạ Nhược Vũ có ma lực gì mà mấy tên đàn ông này đều bị thần hồn điên đảo vậy. Đưa mắt ra hiệu cho Hàn Công Danh, rõ ràng lúc này không phải là thời điểm để nghĩ chuyện tình cảm cá nhân, trong lòng cô ta càng căm ghét Hạ Nhược Vũ hơn bất cứ khi nào khác. Hàn Công Danh cũng bình tĩnh lại, anh ta thở dài nói: “Nhược Vũ, từ khi anh. bắt đầu thì đã không quay lại được nữa, anh mong em có thể hiểu được cho anh, anh thực sự rất yêu em. “Anh yêu tôi thì cũng không thể tổn thương người khác được, không phải sao?” Hạ Nhược Vũ cảm thấy Hàn Công Danh cũng không phải là không còn thuốc chữa, cho nên cô từ tốn đáp. Hàn Công Danh vẫn còn do dự, trong lòng anh ta, Hạ Nhược Vũ có vị trí rất quan trọng, mặc dù anh ta biết mũi tên đã bắn đi thì không quay lại được, nhưng tâm trạng lại bất định không biết có nên tiếp tục kế hoạch này hay không. Đợi một lúc mà Hàn Công Danh vẫn không trả lời, Hạ Nhược Vũ nhíu mày: “Hàn Công Danh, nếu nguyên nhân bắt nguồn của mọi việc là vì tôi, vậy tôi đến nói chuyện cùng anh nhé, anh quyết định thời gian địa điểm đi” Mạc Du Hải thoáng sửng sốt, anh muốn ngăn cản thì đã không kịp rồi, anh rất lo cho Hạ Nhược Vũ, bởi vì Hàn Công Danh điên mất rồi, không biết anh ta sẽ làm ra chuyện gì nữa. Mà Lục Khánh Huyền ở bên cạnh Hàn Công Danh thì tỏ vẻ vui mừng, chỉ cần Hạ Nhược Vũ dám đến, cô ta sẽ có cách đối phó, không có Mạc Du Hải bảo vệ thì cô ta không sợ Hạ Nhược Vũ là bao. Trong lòng Hàn Công Danh hơi dao động: “Được, Nhược Vũ, anh sẽ nói chuyện với em, em vừa về nước thì nghỉ ngơi đi đã, xế chiều anh sẽ gọi điện thoại cho em” Để điện thoại xuống, Mạc Du Hải hơi mất hứng: “Chuyện này đâu có liên quan gì tới em, sao em lại phải lo lắng chứ?” Hạ Nhược Vũ nghiêm túc đáp: “Nói ra thì nguyên nhân bắt nguồn mọi chuyện đều là từ em cả, nếu không phải vì em, Hàn Công Danh cũng sẽ không trở nên như thế hơn nữa chuyện này cũng nên kết thúc thôi.” Mạc Du Hải nhíu mày: “Rõ ràng là Hàn Công Danh đã mất bình tĩnh rồi, em lại muốn đi bàn bạc với anh ta, nhỡ đâu gặp phải nguy hiểm gì thì sao? Chắc chắn anh ta sẽ không để anh đi cùng” Hạ Nhược Vũ khẽ cười: “Này, em cũng có năng lực đó, đừng có xem thường em, hôm nay em sẽ chứng minh cho anh xem.” Mạc Du Hải bất đắc dĩ vô cùng, Hạ Nhược Vũ đã nói vậy rồi, tất nhiên là Hàn Công Danh sẽ không bỏ qua cơ hội đó, cho nên anh chỉ có thể để Hạ Nhược Vũ đi đàm phán với Hàn Công Danh mà thôi. “Em đi cứu Lục Khánh Huyền đó, dù sao cô ta cũng được xem là tình địch của em, anh có suy nghĩ gì nào?” Hạ Nhược Vũ nửa đùa nửa thật. Mạc Du Hải cười khổ: “Nhược Vũ, em không hề có tình địch, em không hiểu tình cảm của anh dành cho em sao?” Hạ Nhược Vũ cười hì hì: “Đùa với anh thôi, lo lắng thể làm gì? Anh có muốn về nhà nghỉ ngơi một chút không?” Mạc Du Hải lắc đầu: “Không được, anh còn phải đi bệnh viện, nghe nói Tường Vi đã được cứu sống rồi, mặc dù Lục Hằng tổn thất lớn nhưng trực giác cho anh biết, ông ta vẫn chưa sụp đổ hoàn toàn, Tường Vi là tâm phúc của ông ta, lại năm giữ rất nhiều chứng cứ, nếu có thể khiến cô ta mở miệng thì mình có thể tìm hiểu rõ ngọn ngành.” Hạ Nhược Vũ nổi giận: “Mới xuống máy bay anh đã đi thăm người phụ nữ khác hả?” Mạc Du Hải bất đắc dĩ đáp: “Anh đi chuyện công mà, em đừng có giận.” Lúc này đây, Tinh Giang cũng vừa đến sân bay, anh ta bước vội đến chỗ Mạc Du Hải, thấp giọng nói: “Tổng giám đốc Hải, tôi vừa nhận được tin ở bệnh viện, tổng giám đốc Minh Viễn đã qua cơn nguy kịch, không biết cô Nhược Vũ đã biết chuyện này chưa?” Thấy hai người thì thầm gì đó, Hạ Nhược Vũ không nhịn được hỏi: “Hai người đang nói gì đấy hả, thần bí quá vậy, còn định dối tôi à?” Mạc Du Hải khẽ nở nụ cười: “Nhược Vũ, xem ra em cũng phải đến bệnh viện rồi, ba em không sao rồi.” Hạ Nhược Vũ đờ đẫn: “Ba em làm sao?” Mạc Du Hải giải thích: “Mấy này trước tổng giám đốc Minh Viên bị một tên vô lại tập kích bị thương, sau khi cấp cứu thì đã không sao rồi.” “Xảy ra chuyện lớn như vậy mà anh lại không nói với em.” Hạ Nhược Vũ không nghĩ ngợi gì nhiều mà lao nhanh ra khỏi sân bay. Mạc Du Hải khẽ nở nụ cười, thật ra khi sắp xếp vệ sĩ trong bệnh viện, anh cũng có ý giám sát Hạ Minh Viễn, may mà sự thật chứng minh phán đoán của anh không hề sai, nếu không anh cũng không biết phải đối mặt với Hạ Nhược Vũ như thế nào. Hạ Nhược Vũ ngồi xuống bên giường, nói chuyện cùng Hạ Minh Viễn, Mạc Du Hải đưa mắt nhìn Tinh Giang, hai người lặng lẽ rời khỏi phòng bệnh. Trong hành lang phòng bệnh, Mạc Du Hải khẽ hỏi: “Đã điều tra được Hàn Công Danh trốn ở đâu chưa?” Tinh Giang lắc đầu: “Xin lỗi tổng giám đốc, Hàn Công Danh cứ như đột nhiên biến mất vậy, tôi không điều tra được anh ta trốn ở chỗ nào” Mạc Du Hải phất tay: “Không phải là lỗi của cậu. Nếu như tôi là Hàn Công Danh, nhất định tôi sẽ không để ai tìm được mình, xế chiều nay anh ta muốn nói chuyện với Nhược Vũ, tôi lo cô ấy sẽ gặp nguy hiểm. Tinh Giang hiểu ý: “Tôi biết phải làm sao rồi, tổng giám đốc.” Mạc Du Hải gật đầu: “Đúng rồi, cậu đừng để anh ta phát hiện ra, tôi nghĩ anh ta đang âm thầm theo dõi chúng ta đấy, mọi chuyện phải tiến hành bí mật, giờ đưa tôi đi gặp Tường Vi, có lẽ cô ta sẽ giúp được chúng ta nhiều”"
}