{
  "chapter_name": "Chương 409",
  "content": "Chương 409: Đường Tăng niệm kinh Chỉ đợi Hạ Nhược Vũ gật đầu đồng ý. Hạ Nhược Vũ đang ngủ mơ màng bị người ta đánh thức, cô mơ hồ đi xuống lầu, bay tới phòng ăn. Vừa đặt mông lên ghế đã thấy ba mẹ nhìn mình bằng ánh mắt kỳ quái, lật tức bị hủ giật mình, người cũng tỉnh táo hơn nhiều. Hỏi dò: “Ba, mẹ, hai người làm gì mà nhìn con ghê vậy, chẳng lẽ trên mặt con có gi?” Lúc xuống lầu cô nhở kỹ là đã rửa mặt rồi, chẳng lẽ trên mặt còn kem đánh răng? Ba cô uống một ngụm trà không nói gì, nhưng ánh mắt thì ra hiệu cho người bên cạnh mở lời. Chỉ thấy mẹ cô cười một cái, gương mặt “hòa ái dễ gần”, mặc dù bình thường cũng rất dịu dàng, nhưng tối nay nhìn đặc biệt khác thường, nói thế nào cũng hơi kỳ quái “Nhược Vũ..” “Không có mang thai, không thể nào, ăn xong đã rồi nói” Hạ Nhược Vũ không đợi bà hỏi đã nói mấy đáp án có khả năng ra. Đường Hồng Xuân vừa bực vừa buồn cười, nói: “Đứa nhỏ này, con nói gì đó, mẹ đương nhiên biết con không có thai, con là một cô ẩm trong gia đình gia giáo, còn chưa có kết hôn, sao mà mang thai được.” Hạ Nhược Vũ cười khan hai tiếng, thật ngại là cô đã kết hôn rồi, mà phụ nữ chung trước khi kết hôn cũng rất phổ biến. Mẹ của cô cho rằng cô tán đồng rồi, còn vui vẻ nói: “Nhược Vũ, con có nhớ hôm qua mẹ nói gì với con không?” Hạ Nhược Vũ nhìn một bàn toàn là món ăn cô thích, trong lòng đã sớm. nhộn nhạo, cũng không để ý mẹ đang nói gì, ậm ừ qua loa vài tiếng, đã bắt đầu cầm đũa lên ăn. “Con nhớ kỹ thì tốt, vậy ngày mai đến khách sạn Duyệt Lai đi.” Đường Hồng Xuân nhìn về phía Hạ Minh Viễn, chớp mắt vài cái, giọng điệu nhẹ nhàng nói. Hạ Minh Viễn nhìn thoáng quá con gái đang không chú ý, trong lòng cho rằng chuyện này sẽ không thuận lợi như vậy. “Đến khách sạn Duyệt Lai làm gì ạ, ai mời ăn cơm thế ạ?” Thịt kho tàu ngon quá, ăn mãi không chán. Đường Hồng Xuân thản nhiên nói: “Đương nhiên là ăn cơm với đối tượng xem mắt của con.” Copy của truyên.one “Khụ, cái gì? Khụ khụ, nghẹn chết con rồi!” Hạ Nhược Vũ còn chưa nuốt được miệng thịt xuống, suýt chút nữa thì khiến mình nghẹn chết, đưa tay muốn cầm cốc nước, Hạ Minh Viên giống như là sớm đoán trước được, đưa nước qua. Ngoài miệng còn trách cứ: “Con lớn vậy rồi mà còn không biết ăn xong mới được nói chuyện và Hạ Nhược Vũ cầm lấy cốc nước uống ừng ực hơn nửa cốc, đặt cốc xuống rồi thở phào nhẹ nhõm: “Ba, ba xem mẹ đang nói gì vậy, cái gì mà coi mất, con nói muốn coi mắt lúc nào?” “Đứa nhỏ này, con lại quên rồi, ngày hôm qua mẹ nói với con, con cũng đồng ý rồi” Đường Hồng Xuân vốn rất lo lắng, thấy cô không sao mới thở phào một hơi. Hạ Nhược Vũ không dám ăn vội vã nữa, dứt khoát dừng lại trước, nói: “Mẹ, con đồng ý, nhưng mà không nói là mai đi luôn, có phải mẹ gấp quá không. Ba, sao ba không nói với mẹ chứ?” Ngày trước, ba cô đều không đồng ý chuyện coi mắt này, hôm nay sao lại không nói gì chứ. “Ba thấy mẹ con nói đúng, trước tiên cứ đi xem mặt một chút, dù sao cũng phải gặp mà!” Lời của Hạ Minh Viễn cũng rất rõ ràng, dù sao cũng không trốn được, không bằng ngoan ngoãn một chút đi gặp. “Mẹ cũng không ép, con không đến thì thôi, mai ba mẹ sẽ tới nhận lỗi với người ta, con không cần để ý… Lại nữa, Hạ Nhược Vũ nghe đến đau cả đầu, không ngờ sẽ có một ngày mẹ lại dùng chiêu này với cô: “Mẹ, mẹ đừng nói vậy, con đi là được chứ gì.” Cô cuối cùng cũng hiểu vì sao Tôn Ngộ Không không chịu được Đường Tăng niệm kinh, người bình thường cũng không chịu nổi đi. “Được, vậy thì tốt, tối mai bảy giờ, nhất định phải đúng giờ, đừng để đổi. phương cảm thấy chúng ta không lễ phép” Đường Hồng Xuân lập tức hớn hở nói. Hạ Nhược Vũ không nhịn được nữa nói: “Con biết rồi mẹ” “Nhược Vũ, con cũng đừng thấy gánh nặng gì, đối phương là công chức, tình hình trong nhà thì cũng hơi không tốt một chút, có điều nhà chúng ta cũng chỉ là người bình thường, nhớ kỹ đừng nói lời không dễ nghe. Mặc dù cô đã đồng ý, nhưng Đường Hồng Xuân vẫn có chút không yên lòng, cẩn thận dặn dò. “Cái gì mà lại không dễ nghe, con vốn không hiểu rõ tình hình của người ta, còn muốn xem mặt cái gì.” Hạ Nhược Vũ vừa nghĩ tới mai phải đi xem mặt, bụng vốn đang đói cũng lập tức thấy nó. Đồ ăn nhai trong miệng cũng mất đi khẩu vị. “Đứa nhỏ đó cũng đáng thương, từ nhỏ ba mẹ đều mất, dựa vào cố gắng của bản thân mà thi đậu công chức, ở Đà Nẵng cũng có nhà có xe, nếu con gà qua cũng sẽ không chịu khổ.” Đường Hồng Xuân nghĩ rất tốt đẹp: “Nếu sau này sinh được một trai một gái, ba mẹ sẽ qua hỗ trợ” Hạ Minh Viễn sở đã đồng ý là vì thấy nhà trai không có ba mẹ, mặc dù nghe thì không tốt nhưng nào có ba mẹ nào không thương con, không có ba mẹ chồng, cô sẽ không bị chèn ép. Copy của truyên.one Cộng thêm cái tính bướng bỉnh của cô, nếu không hợp ý thì sẽ không bị nói, tình hình như vậy cũng tốt. An tâm yên ổn. Hạ Nhược Vũ không khỏi liếc mắt một cái, gia thế của đối phương đúng là khiến người ta có chút đồng tình, nhưng cũng không phải cô khiến ba mẹ người ta mất, vì sao phải bắt cô công nồi. Trên internet có một câu rất phổ biến, nói điều kiện tốt nhất của nhà trai là có xe có nhà, ba mẹ đều mất, gả đi tuyệt đối sẽ không chịu thiệt thòi, Thế nhưng mà đây không phải tình yêu cô muốn. Nghe đến hai chữ tình yêu, biểu cảm của Hạ Nhược Vũ trở nên buồn bực. Cô nghĩ tới cái tên buồn vui thất thường Mạc Du Hải kia. “Mẹ, có phải mẹ nghĩ nhiều rồi không, con còn chưa thấy mặt người ta, mẹ nói mấy thử kia có phải nhanh quả không, lỡ như anh ta méo mồm, mắt lác, còn cả mũi hếch thì sao?” Đường Hồng Xuân bị cô nói câu này suýt nữa thì nghẹn họng, hồi lâu sau mới chậm rãi nói: “Con thấy mẹ sẽ giới thiệu cho con một người như vậy sao?” “Mẹ, con chỉ đùa một chút thôi..” Hạ Nhược Vũ cũng tự thấy bản thân nói gở, chột dạ đáp. Đường Hồng Xuân thở dài một hơi: “Me đã gặp qua cậu ta, dáng vẻ đoan chính, nhìn rất yên tâm, ăn nói cũng không tệ, con cứ thử xem thế nào” “Vâng, vâng, bảy giờ tối khách sạn Duyệt Lại, con đi mà” Hạ Nhược Vũ không muốn nói với mẹ chuyện này nữa, nếu không tối nay cô ăn không vô mất. Đường Hồng Xuân thầy cô không muốn tiếp tục, cũng không nói gì thêm, sợ sẽ phản tác dụng. Tùy tiện và mấy miếng cơm, Hạ Nhược Vũ đặt chiếc đũa xuống đi lên lầu, nếu không phải đối không chịu được, tự mình tỉnh dậy thì cô còn có thể ngủ tiếp. Bây giờ ăn no rồi, bắt đầu mệt mỏi rã rời, thể mà lại không ngủ được."
}