{
  "chapter_name": "Chương 411",
  "content": "Chương 411: Đỏ phối xanh biếc đến cả chó cũng phải thấy ngại Một đêm không nằm mơ, cũng không có ai quấy rầy. Hạ Nhược Vũ ngủ một mạch đến khi mặt trời đã quá ba sào mới dậy. Ngồi ở trên giường, cô hoảng hốt nhớ ra tối nay còn có một buổi đi xem mắt nữa. Cô bực bội vò vò mái tóc dài của mình, rồi chấp nhận số phận đứng dậy. Tầm rửa thay quần áo xong xuôi, trước tiên cô phải gọi cho tên thám tử tư nhân kia trả bốn mươi lăm nghìn đô la Mỹ, hẹn ngày mai gặp, trong lòng mới an tâm hơn chút. “Nhược Vũ à, con dậy rồi sao, con có muốn ăn chút gì không con.” Đường Hồng Xuân thầy cô đi xuống nhà, quan tâm hỏi, “Mẹ, con có thể không.” Hạ Nhược Vũ còn chưa nói hết câu thì mẹ cô đã cắt ngang: “Không được, tối nay con phải đến đó, còn nữa, con phải thay trang phục thật chỉn chu xinh xắn vào, đừng có mà dọa người ta chạy mất đây.” Cô đành chịu thua nói: “Con biết rồi thưa mẹ” Hạ Nhược Vũ ăn tạm vài miếng rồi đi luôn. Hạ Nhược Vũ đến chợ đầu mối ở khu phố phía tây, muốn mua mấy bộ quần áo mới ở mấy sạp hàng đó xem sao, đến khi sờ chất vải thì lập tức bỏ ngay suy nghĩ này, cho dù đã lên kế hoạch từ trước, nhưng ngộ nhỡ ăn mặc xuyên thấu quá, hở da hở thịt thì cũng lợi bất cập hại. Cô bèn thay đổi chủ ý đi vào mấy cửa tiệm trong con phố, miễn cưỡng chọn được một bộ quần áo. Tục ngữ có câu, đỏ phối xanh biếc đến cả chó cũng ngại. Trên người Hà Nhược Vũ đang mặc chiếc áo xanh đỏ tím vàng lòe loẹt trông phát khiếp, ở dưới thì mặc quần ống rộng rất khoa trương, còn lấy thêm một chiếc kính râm rẻ tiền đeo lên, đến tiệm làm tóc làm kiểu đầu vô cùng táo bạo. Sau khi ra khỏi cửa tiệm làm tóc, chỉ số đề quay đầu là bờ chỉ có năm phần trăm mà thôi. “Mẹ nó, bây giờ cái này mới là mốt này” “Thật ả, mày thì biết thường thức là thế nào không, thật sự có người mặc đồ đỏ phối với màu xanh sao” “Nhưng tôi cảm thấy rất hot mà” “Mày đâu phải là người tạo trend đâu mà dám phán” Đến khi sắc trời đã ngả sang tối hoàn toàn, có thể che khuất đi mấy phần trên gương mặt đỏ ứng quái dị của Hạ Nhược Vũ, thì cũng ổn rồi. Cô cũng không phải là người không biết xấu hổ không biết liêm sỉ, bị người ta chỉ chủ sau lưng bàn tán như vậy đương nhiên cũng đỏ mặt, thế nhưng không sao, nội tâm cô vẫn khá là mạnh mẽ. Chính xác mà nói thì da mặt cô tương đối dày, lúc đầu mới thay đổi thì cũng khó mà thích nghi được, người ta thấy cũng nhiều rồi, nhưng thật ra cô đã quá quen với chuyện này, còn có cảm giác đắc ý khi thấy trang phục của mình thành công như vậy. Hay nhất là khiến cho người đàn ông kia vừa thấy cô là quay đầu bỏ đi thẳng, thế mới tuyệt vời. Nhìn đồng hồ xem, đến giờ hẹn rồi. Hạ Nhược Vũ gọi một chiếc xe đến thắng địa điểm xem mắt. Đến nơi rồi, cô xuống xe, ngẩng đầu nhìn lên khách sạn Huy hoàng, trong lòng Hạ Nhược Vũ thầm chửi, đối tượng xem mắt này quả thật là người có đảng cấp à nha, hẹn ở khách sạn năm sao liền. Hạ Nhược Vũ bĩu môi, nhìn chằm chằm vào “tạo hình mới” của mình, nghênh ngang bước lên lầu. Nếu cô không nói số điện thoại và chỗ ngồi đã đặt trước thì suýt chút nữa là không được vào rồi, hầu như trong khách sạn năm sao cao cấp hàng đầu thì đều phải ăn mặc chỉnh trang, nếu không thì cũng phải ăn mặc cho giống người “bình thường” một chút. Thật không ngờ lại có người ăn mặc như thế này vào đây ăn, đáng lẽ ra phải chặn cô ấy lại, tiếc là vẫn phải để cô vào. Lúc cô đi vào trong, ngay lập tức đã thu hút mọi sự chú ý của mọi người, thế nhưng đa phần đều là sự ghét bỏ, khinh khi, cười nhạo, dù sao cũng chẳng có ánh mắt thiện cảm nào. May mắn thay, đối tượng hẹn hò của cô đã đặt được phòng riêng, các phòng riêng ở đây đều là vách ngăn bằng bình phong trúc. Chỉ cần có lòng tin là bạn có thể nhìn thấy người bên trong, đương nhiên như vậy hiệu quả cách âm không tốt lắm. Hạ Nhược Vũ lần theo dãy số và tìm được phòng, trước khi bước vào, cô chợt nghe thấy tiếng người đang mặc cả với người phục vụ. Ừm, nghe giọng nói có vẻ được đẩy chứ nhỉ, nhưng không thể trông mặt mà bắt hình dong, có một số người tuy không được đẹp cho lắm, nhưng giọng nói như thiên thần. Chỉ là khi mở cửa ra, nhìn thấy người ngồi bên trong, cô hơi sửng sốt. “Tôi cũng biết đó là em, Nhược Vũ” Người đàn ông kia khi nhìn thấy cô, phản ứng đầu tiên là cũng sửng sốt, sau đó thì nhanh chóng nở ra một nụ cười đầy cưng chiều: “Mau đến đây ngồi đi, tôi cũng không biết em thích ăn gì, nên tự ý gọi vài món thử xem.” Hạ Nhược Vũ thất thần ngồi xuống ghế sopha, mãi cho đến lúc phản ứng được ánh mặt cười tít của đối phương, cô mới tìm được giọng nói của mình: “Phong Ngữ Hiên, tại sao lại là anh cơ chứ?” Thế này cũng được coi là nhân viên công sở sao? Tha thứ cho trình độ lạc hậu của cô. “Đúng vậy, là tôi đây, không ngờ lại gặp được em” Phong Ngữ Hiên dường như rất vui vẻ nói. Hạ Nhược Vũ bực bội nhíu mày: “Đối tượng xem mắt của tôi là anh sao? Tại sao anh lại là đối tượng xem mắt của tôi cơ chứ. “Nhược Vũ, em đang nói lắp đấy hả? Phong Ngữ Hiên nhìn bộ trang phục “vừa kỳ quặc vừa kinh dị” của cô, ý cười trên mặt càng thêm nồng: “Nhược Vũ, em cố tình ăn mặc như vậy để tạo niềm vui bất ngờ cho tôi hay sao?” Ha ha vãi chưởng, có mà bất ngờ kinh khủng thì có: “Anh không cần dối lòng đâu, tôi biết bộ dạng hiện giờ của tôi thế nào rồi”. “Tôi cảm thấy đẹp lắm, đẹp vô cùng, rất có thành ý” Đương nhiên Phong Ngữ Hiên biết Hạ Nhược Vũ cố tình ăn mặc như thế này để cho anh biết khó mà lui. Nhưng mà anh ta không thể làm mất mặt đến Đường Hồng Xuân, dĩ nhiên là đã chuẩn bị xong tâm lý rồi, không ngờ cô gái này hài hước thật sự. Mỗi một lần gặp đều khiến cho anh “bất ngờ không thể tả được”. Cả hai đều là người quen của nhau nên Hạ Nhược Vũ cũng không cần phải giả vờ nữa, lấy chiếc kính râm trên gương mặt lòe loẹt kia xuống, nhìn người đàn ông đẹp trai phong độ âu phục thẳng thớm kia: truyện one kìa “Anh còn chưa giải thích cho tôi rốt cuộc đây là thể loại tình huống gì đâu đấy” Hại cô lo bò trắng răng lâu như vậy. “Tôi thật ra cũng rất bất ngờ, tôi sắp ba mươi tuổi rồi mà vẫn chưa có bạn gái, có lẽ hiệu trưởng cảm thấy tôi khá là…” Phong Ngữ Hiên nói đến đây thì ngập ngừng một lát, ánh mắt có chút đáng thương, tuy rằng chỉ cần liếc qua Hạ Nhược Vũ cũng nhận ra ngay. Ngẫm lại thì anh ta ba mẹ đều đã qua đời, cho nên cô không khỏi mềm lòng “Quên đi, đừng nói đến chuyện đó nữa, bà ấy có lẽ có ý tốt nên mới giới thiệu một cô gái cho anh.” Nói đến đây thì Phong Ngữ Hiên không khỏi có chút tiếc nuối, gãi đầu nói: “Vốn dĩ tôi cũng chẳng muốn đâu, chỉ là lo cho thể diện của đối phương nên nghĩ bụng đến đây sẽ nói rõ ràng” “Sau đó khi nghe thấy tên em, tôi đã đến đây” Dường như anh ta nhở ra một việc gì quan trọng, đứng dậy nhanh chóng kéo ghế ra, suýt chút nữa làm đổ cả ghế, ngượng ngùng nói: “Nhược Vũ, tôi, tôi có quà tặng em” Hạ Nhược Vũ nhìn người đàn ông trước mặt có hơi luýnh quýnh thì cười rộ lên, hai tay anh ta đưa bó hoa hồng đỏ rực rất lớn đến trước mặt cô: “Tặng hoa cho em này.” Có thể người khác cho rằng tặng hoa hồng rất tục, rất quê mùa, nhưng trùng hợp thay Hạ Nhược Vũ lại rất thích hoa hồng đỏ, hơn nữa nhìn bó hoa siêu to khổng lồ trước mặt mình, trong lòng cô cũng không biết nói gì. Cô sững sờ nhận lấy, khóe môi giật giật, chẳng thốt được nên lời. Người đàn ông này không biết có phải đồ đần độn không nhỉ! “Nhược Vũ, tôi biết em không muốn hẹn hò, thế nhưng em có thể tới nên tôi thực sự rất vui, tôi cảm thấy rằng chúng ta rất có duyên với nhau đấy” Phong Ngữ Hiên thấy cô nhận hoa, vô cùng vui vẻ nói. Bao nhiêu niềm vui của anh ta đều thể hiện rõ trên gương mặt, như vậy thì chỉ cần liếc quan thôi cũng khiến cho người ta thấu rõ tình cảm của người này rồi. Nhìn người đàn ông mà mình vĩnh viễn không thể nhìn thấu được này mà trong lòng Hạ Nhược Vũ vô cùng rối bời."
}