{
  "chapter_name": "Chương 47",
  "content": "Chương 47: Dòng nước ngầm giữa những người phụ nữ “Nhược Vũ cô đã có bạn trai rồi à?” Ánh mắt nghỉ ngờ của Lục Khánh Huyền quan sát hai người rồi vui vẻ lên tiếng. Hạ Nhược Vũ cười khan hai tiếng: “Không có, không có đâu chỉ là bạn bình thường mà thôi.” Cô cũng không thể nói những lời như đúng vậy tôi đã lên giường với bạn trai cô rồi cô muốn sao đây. “Nếu như đi ăn cơm có thể rủ bạn trai tôi đi cùng được không?” Lục Khánh Huyền hơi thản nhiên lên tiếng. Trần Thu Phương giơ hai tay tán thành: “Được chứ, được chứ, em đã tò mò về bạn trai của chị Khánh Huyền từ lâu rồi, không biết người đàn ông xuất sắc nào có thể chiếm được trái tim của chị đây.” “Anh ấy chỉ là một bác sĩ mà thôi.” Lục Khánh Huyền giống như một người phụ nữ bình thường đang yêu đương cuồng nhiệt với người đàn ông trong lòng mình, vẻ mặt ngượng ngùng xấu hổ. “Bây giờ bác sĩ rất được hoan nghênh đấy, chị Khánh Huyền chị mau hỏi đi.” Trần Thu Phương ra sức khích lệ. Lục Khánh Huyền đưa mắt nhìn về phía Hạ Nhược Vũ: “Nhược Vũ có được không?” Truy cập vào truyen.one để đọc nhiều truyện hay nhé. “Được chứ chỉ là chuyện thêm một chiếc bát và một đôi đũa mà thôi.” Cô còn có thể nói không được sao, tất nhiên là đồng ý rồi nếu như Mạc Du Hải đến, thật sự cô cũng không biết phải thu dọn tàn cuộc như thế nào hay là thông báo cho anh trước một tiếng. Ví dụ như anh còn có một người anh em đã thất lạc rất nhiêu năm gì đó, liệu sẽ khiến người khác tin tưởng hơn một chút với lời giải thích như vậy hay không? “Vậy để tôi gọi điện hỏi một chút.” Lục Khánh Huyền vui vẻ lấy điện thoại ra. “Khánh Huyền chúng tôi cũng không nên đứng ở đây ảnh hưởng đến người khác gọi điện thoại, đi thôi, cậu đi ra ngoài với mình đi: “Nhưng mình…” Cô ấy vẫn còn chưa muốn rời đi đâu. Tuy nhiên khi bắt gặp ánh mắt đe dọa của Hạ Nhược Vũ cô ấy vẫn đứng dậy đi ra ngoài. Sau khi ra khỏi phòng khách, Hạ Nhược Vũ trực tiếp kéo người đến phòng làm việc của mình, sau đó đóng cửa lại bối rối đi lại quanh quẩn trên chiếc thảm, mấy lần định mở miệng nhưng lại từ bỏ. “Nhược Vũ rốt cuộc là có chuyện gì quan trọng mà cậu kéo mình đến đây rồi lại không nói gì thế, mình tò mò chết đi được.” Trần Khánh Phương có chút không chịu nổi lên tiếng: “Đầu của mình sắp bị cậu quay cho choáng váng rồi.” Bảo cô mở miệng để nói chuyện này như thế nào đây, chẳng lẽ trực tiếp nói rằng cô đã lên giường cùng với bạn trai của Lục Khánh Huyền lại còn ở cùng nhau hay sao? Không được, không được, đến lúc đó Khánh Phương sẽ nghĩ gì về cô. “Vậy thì đã sao, nếu như một người phụ nữ bất đắc dĩ lên giường với một người đàn ông, sau đó cô ấy lại quen biết với bạn của bạn gái cũ của người đàn ông đó, cậu nói liệu họ có xấu hổ hay không khi gặp nhau.” Trần Khánh Phương còn thực sự suy nghĩ một lát rồi trả lời: “Điều này còn phải xem bạn gái cũ của người đàn ông đó có quen biết với cô gái kia hay không, nếu như mọi người đều là quen biết vậy thì thật sự rất xấu hổ” Nói xong cô ấy mới nhận ra không đúng sao người này lại giống với bọn họ ba người vậy, vẻ mặt nghỉ ngờ nhìn về người phụ nữ đang thở ngắn than dài: “Mẹ ơi, không phải người phụ nữ mà cậu nói kia là cậu đấy chứ.” “Mình cũng rất muốn nói không phải.” Hạ Nhược Vũ nở một nụ cười khổ. Trần Khánh Phương ngây người: “Điều này phải có bao nhiêu cẩu huyết mới có thể chạm mặt nhau như vậy.” “Chờ đã, ý cậu là anh chàng đẹp trai ngày hôm qua là bạn trai của chị Khánh Huyền.” Hạ Nhược Vũ thấp giọng sửa lại: “Chính xác mà nói là bạn trai cũ.” “Nhưng tại sao chị Khánh Huyền…” Trần Khánh Phương tựa như bị Conan nhập vào người suy nghĩ một chút rồi hiểu rõ sau đó lẩm nhẩm nói: “Chỉ có một khả năng là chị Khánh Huyền không muốn buông tay hơn nữa đã cảm giác được người phụ nữ kia rất có thể là cậu.” “Hẳn là vậy đi.” Hạ Nhược Vũ cũng không ngốc có thể nói còn khá thông minh, từ lúc Lục Khánh Huyền cố tình tiếp cận cô ở trung tâm thương mại, cô đã mơ hồ cảm giác được sự thăm dò của cô ta, chỉ là đối phương giả ngu nên không lý gì mà cô lại tự đâm đầu vào họng súng. Một lúc lâu sau, Trần Khánh Phương mới nuốt một ngụm nước miếng, đôi tay đan chặt vào nhau và lên tiếng với vẻ thích thú: “Chuyện này còn giật gân hơn chuyên mục tám giờ đấy.” “Cậu không cảm thấy mình quá đểu hay sao?” Hạ Nhược Vũ cho rằng cô ấy sẽ cảm thấy bất công thay cho Lục Khánh Huyền. Trần Khánh Phương xua tay: “Không có chuyện đó đâu, cậu cũng nói là họ đã chia tay rồi mà cho dù các cậu ở cùng nhau cũng không có gì kỳ lạ.” “Mình nói chuyện này với cậu là mong cậu giả bộ như không hề hay biết.” Hạ Nhược Vũ cũng cảm thấy bội phục với năng lực tiếp nhận của cô ấy. “Ok, không có vấn đề gì, yên tâm đi, mình chắc chắn sẽ không nói bậy” Trần Khánh Phương làm một động tác kéo khóa trên miệng. Sau khi dặn dò đâu vào đấy, Hạ Nhược Vũ đưa người quay trở lại, Lục Khánh Huyền đã gọi điện xong nhìn thấy họ đi vào, sắc mặt hơi u ám: “Ngại quá hôm nay anh ấy không thể đến được.” “Không sao đâu, bây giờ các bác sỹ đều rất bận, lần sau có cơ hội lại cùng nhau ăn cơm đi.” “Sao vậy?” Người trước rõ ràng là thở phào nhẹ nhõm còn vẻ mặt của người sau lại đầy tiếc nuối. Hạ Nhược Vũ trừng mắt với cô ấy ngầm ra hiệu cho cô ấy đừng có vô cớ gây rối. “Buổi chiều anh ấy có một cuộc phẫu thuật rất quan trọng cho nên không thể lại đây được.” Lục Khánh Huyền miễn cưỡng cười nói. Trong lòng của Hạ Nhược Vũ lại thở phào nhẹ nhõm nhưng không ngờ tới bác sỹ lang băm kia lại có thể làm phẫu thuật cho người ta, xem ra danh hiệu bác sỹ này cũng không phải là đồ trang sức mà. “Nếu như anh ấy bận phẫu thuật thì ba người chúng ta đi ăn là được rồi.” “Được” Nụ cười lại nở trên khuôn mặt của Lục Khánh Huyền, Trần Khánh Phương ở bên cạnh nhìn mà cảm thấy hoảng sợ, nếu như không phải Nhược Vũ đã kể lại toàn bộ sự việc cho cô ấy thì có lẽ cô ấy đã tin vào những lời nói của chị Khánh Huyền, nếu như sau này mới biết được chắc chắn sẽ hiểu nhầm Nhược Vũ mới là kẻ thứ ba. Chị Khánh Huyền đúng là đã hạ một nước cờ hay, tính kiên nhẫn của chị ta có thể so sánh với ảnh đế Oscar. Sau khi ăn xong, Hạ Nhược Vũ đưa người trở về mới phát hiện trên lưng mình đã đổ một tầng mồ hôi lạnh từ lúc nào không hay, cô cũng thật sự không dễ dàng không chỉ phải giấu diếm ba mẹ còn phải đối phó với bạn gái cũ giúp tên khốn Mạc Du Hải kia. Không cẩn thận còn bị bạn trai cũ ném một đống phân vào đầu. Mà bên kia, hai người cùng nhau lên xe trở về. Lục Khánh Huyền làm như vô tình hỏi: “Khánh Phương đã quen biết với Nhược Vũ rất lâu rồi phải không?” “Vâng ạ, đã quen rất lâu rồi ạ, nhưng đã hai năm rồi không liên lạc với nhau, tối qua em cũng là tình cờ gặp cô ấy.” Trần Khánh Phương lập tức sẵn sàng đón địch không dám thả lỏng một chút nào sợ không cẩn thận nói lỡ miệng. Lục Khánh Huyền nhìn thấy dáng vẻ căng thẳng của cô ấy thì bật cười và nói: “Mặc dù Khánh Phương mới vào làm ở công †y không được bao lâu nhưng hai người chúng ta cũng rất có duyên với nhau, em tên Khánh Phương còn chị tên là Khánh Huyền, tên của chúng ta chỉ khác nhau một chữ mà thôi: “Vâng, vâng ạ, chị Khánh Huyền.” Cô ấy có chút xấu hổ đáp lại và cảm thấy dường như mình đã tỏ ra hơi thái quá. Lục Khánh Huyền thoải mái nói: “Vì vậy em không cần phải căng thẳng cứ coi chị như một người bạn bình thường là được.” “Vâng, vâng ạ, chị Khánh Huyền.” Bây giờ làm sao cô ấy dám không kiêng nể gì, nhỡ sơ ý một chút là rất có thể rơi vào bẫy của chị ta. Lục Khánh Huyền dường như không hề nhận ra sự căng thẳng của cô ấy mà tùy ý hỏi: “Em đã gặp bạn trai của Nhược Vũ hay chưa?” “Chưa gặp ạ.” Trần Khánh Phương trả lời quá vội vã nên càng lộ ra vẻ cố ý hơn, đột nhiên cô ấy nghĩ ra một ý tưởng rồi nói một cách ranh mãnh: “Em chỉ biết là một anh đẹp trai còn trông như thế nào lại vẫn chưa từng gặp qua” Trong lòng Lục Khánh Huyền hơi nghi ngờ nhưng cũng không hỏi nhiều, đánh rắn động cỏ cũng không tốt, nếu như sau này Trần Khánh Phương biết được Hạ Nhược Vũ .. cướp bạn trai của cô ta thì chắc chắn sẽ ghét bỏ Hạ Nhược Vũ."
}