{
  "chapter_name": "Chương 475",
  "content": "Chương 475: Một đoá hoa sen trắng xinh đẹp “Cô đang làm gì vậy?” Mạc Du Hải mở cửa phòng ra, nhìn thấy Tần Bảo Nhi đang ngồi ngay ngắn ở bên cạnh giường, biểu cảm trên gương mặt liền trở nên lạnh lùng hơn mấy phần, không do dự chút nào, vội vàng đi vào bên trong phòng. Nghe được tiếng chuyển động của chốt cửa, Tần Bảo Nhi đã kịp thời che dấu đi vẻ mặt hung ác, dữ tợn của mình, bày ra vẻ mặt vô tội ngồi ngay ngắn bên cạnh giường, nghe thấy tiếng bước chân ngày càng đến gần, cô ta giả bộ kinh ngạc. Tần Bảo Nhi đứng dậy chào đón, trên mặt tràn đầy sự vui vẻ: “Du Hải, anh cũng tới thăm cô Nhược Vũ sao? Nếu sớm biết như vậy, thì chúng ta đã có thể đi cùng nhau rồi.” Hạ Nhược Vũ ngồi ở trên giường nhìn xem Mạc Du Hải để cho Tân Bảo Nhi tùy ý mà nắm lấy tay anh, chỉ quay đầu đi chỗ khác, cũng không nói một câu nào cả. Ngay khi Hạ Nhược Vũ vừa đảo ánh mắt qua, Mạc Du Hải liền không nói lời nào rút tay cánh tay của anh lại, ánh mắt nhàn nhạt nhìn thoáng qua Tần Bảo Nhi: “Bên ngoài không an toàn, người đâu, đưa cô ấy trở về.” “Mạc Du Hải, anh cũng đừng chỉ lo lắng cho em, nhưng cũng phải chú ý an toàn của bản thân, và cô Nhược Vũ này, về sau tôi sẽ bớt chút thời gian đến thăm cô nhé” Ánh mắt của Tân Bảo Nhi giao nhau với Hạ Nhược Vũ trong chốc lát, trong mắt liền lóe lên một tia đắc ý. Mãi cho đến khi căn phòng trở nên yên tĩnh, Mạc Du Hải mới đi đến bên cạnh Hạ Nhược Vũ, liếc nhìn đống đồ ăn đã nguội để trên tủ đầu giường, đưa tay cầm lấy điện thoại: “Dì Hoa, di đưa tới cho tôi một phần thức ăn giống y như vừa rồi, không cần phải qua tay người khác.” “Quả thật là vinh hạnh của tôi khi được người trong lòng của anh đến đưa cơm cho” Hạ Nhược Vũ nhận ra ánh mắt của người đàn ông, ngón tay tùy ý mà sở soạn ga trải giường, trong lòng rối bời giống như một cuộn dây rối. Trước đây cô thậm chí còn không nhận ra rằng Mạc Du Hải yêu một người phụ nữ đến mức khi cô ấy ra khỏi phạm vi bảo vệ của anh, anh liền có dáng vẻ khẩn trương lo lắng đến như vậy, qua thực cô đã không hiểu rõ người đàn ông này rồi. Mạc Du Hải nhìn dáng vẻ sức sống tràn ra bốn phía của Hạ Nhược Vũ liền tin rằng cô cũng không bị tổn thương gì cả, vẻ mặt căng cứng của anh cũng chậm rãi thả lỏng, trực tiếp không để ý đến lời nói của cô. “Anh có việc phải ra ngoài, nếu em có gặp tình huống gì thì phải ngay lập tức gọi điện cho anh” Nói xong, Mạc Du Hái liền đưa tay kéo góc chắn của Hạ Nhược Vũ lại lần nữa, nhìn biểu tình không quan tâm của cô, cũng không giải thích gì nhiều. Mạc Du Hải mở cửa phòng ra, liền nhìn thấy Tần Bảo Nhi vẫn đứng ở trước cửa phòng như cũ, chỉ nhàn nhạt liếc mắt nhìn người phụ nữ này, anh bước chân muốn rời đi. Du Hải, em có việc muốn tìm anh, chúng ta có thể cùng nhau về nhà trước được không?” Tần Nhi Bảo bước từng bước nhỏ, dáng vẻ nhu thuận động lòng người, khoác tay lên cánh tay của Mạc Du Hải, giọng nói nhỏ nhẹ yêu kiều giống như có thể chảy ra nước bất cứ lúc nào. Sắc mặt của Mạc Du Hải trầm xuống, anh không chút khách khí mà trực tiếp hất tay người phụ nữ này ra, ánh mắt thẳng tắp nhìn về phía trước: “Tân Bảo Nhi, cô đã nhận được video chưa?” Tần Bảo Nhi không nghĩ tới Mạc Du Hải lại chủ động đề cập đến chuyện này, trong lòng không khỏi lộp bộp một tiếng, nhưng cô ta vẫn cố gắng ổn định lại tâm trí, miễn cưỡng lộ ra một nụ cười nhạt. “Em còn chưa xem. Đó là thứ gì quan trọng sao?” Bời vì khẩn trương mà giọng nói của Tần Bảo Nhi đã có chút thất thường, nhưng trong lòng cô ta vẫn ôm một chút hi vọng. Mạc Dụ Hải quay người lại, nhìn sắc mặt đã tái nhợt của người phụ nữ này, ước chừng qua mấy giây, anh mới không nhanh không chậm mở miệng: “Đây không phải là nơi cô có thể đến, dựa vào việc lần này cô đã làm lá chắn thay, sự tình lần trước còn chưa có tra ra manh mối thì tôi cũng không muốn cô xuất hiện ở đây nữa” Quả nhiên, việc Tần Bảo Nhi đã làm thì chắc chắn sẽ không để lại chứng cử, nhưng cái sự kiện cống thoát nước kia, Mạc Du Hải vẫn luôn hoài nghi đến trên người cô ta, trong lúc sự việc xảy ra, rốt cuộc là có sơ suất gì xảy ra cơ chứ? “Tại sao? Mạc Du Hải, đến cùng là anh đang nói đến vấn đề gi?” Tân Bảo Nhi đưa tay vén mái tóc rồi ra sau tại, dưới ánh mặt trời động tác của cô ta rất quyến rũ, nhưng lại không hề lộ ra chút phong trần nào cả. Mạc Du Hải đưa tay lấy một xấp ảnh chụp ra từ trong túi áo vest ra, bình tĩnh như không có việc gì liếc nhìn cô ta, sau đó liên ném mấy tấm ảnh lên. người của Tân Bảo Nhi. Từ đầu đến cuối, động tác đều cực kì ưu nhã. “Cô có quan hệ như thế nào với Tiểu Kiều Nhi? Việc Hạ Nhược Vũ bị ném xuống cống thoát nước chắc hẳn do các cô đã lên kế hoạch thực hiện tỉ mỉ nhi?” Mạc Du Hải thoải mái nói, ánh mắt chăm chú nhìn sự thay đổi trên mặt của Tần Bảo Nhi. Tân Bảo Nhi nghe được tin tức này, trong lòng sinh ra sự chấn động cực kì lớn, nỗi kinh hoàng trên mặt căn bản đã không kịp che dấu, mà toàn bộ đều đã bị người đàn ông trước mặt nhìn ấy rõ: “Anh, anh tại sao lại có thể hoài nghi em được cơ chứ?” Tiếng rung của điện thoại di động làm gián đoạn cuộc trò chuyện của hai người, Mạc Du Hải xoay người nhấc máy, trong vòng hai giấy liền đóng máy lại, sau đó đưa mắt nhìn về phía Tân Báo Nhi, nhưng vẻ mặt so với vừa rồi còn âm u hon. “Cô cùng với Tiểu Kiều Nhi là chị em, chuyện này càng ngày càng thú vị đấy” Mạc Du Hải bình tĩnh nói xong, liền đưa một tay lên kéo cà vạt ra, cả người trong lúc vô tình được bao trùm bởi một khí thế mạnh mẽ. Tần Bảo Nhi hít một hơi thật sâu, vẻ mặt cô ta tràn đầy tuyệt vọng, một tay đưa ra kéo góc áo của Mạc Du Hải lại: “Việc Hạ Nhược Vũ bị bắt cóc tuyệt đối không phải do em làm, về sau em cũng mới biết, anh cũng biết mà em cũng là người bị bắt cóc.” “Trong tòa xưởng bỏ hoang kia có đầu mẩu thuốc lá của phụ nữ rơi trên mặt đất, ở đây ngoại trừ cô là phụ nữ, chẳng lẽ còn người khác sao?” Mạc Du Hải nhìn chằm chằm vào khuôn mặt của Tần Bảo Nhi, nhưng ánh mắt của anh giống như đã biến thành đang nhìn một người chết. Một tiếng “bịch” vang lên, Tần Bảo Nhi trực tiếp liền quỳ gối thẳng tắp trước mặt Mạc Du Hải, thân thể đều có rúm lại tại chỗ, giống như một chú chim nhỏ bị sợ hãi quá độ, giọng nói tràn đầy sự hoảng loạn: “Em thật sự không có bất cóc Hạ Nhược Vũ mà” “Em xin thề, em thực sự không có…” Tần Bảo Nhi nhìn hành làng trống không, lúc này rốt cuộc cũng ý thức được điều gì đó không thích hợp, nhìn vẻ mặt không hề thay đổi chút nào của người đàn ông, trái tim giống như có vật gì đè nặng xuống. Kiều Duy Nam đứng ở sau lưng Mạc Du Hải nhìn Tân Bảo Nhi đang run rẩy quỷ trên mặt đất, nhẹ nhàng vỗ lên bờ vai cô ta, liên cảm thấy được sự run rẩy kịch liệt của cô ta, không khỏi thở dài một hơi. “Tân Bảo Nhi à, người mà Mạc Du Hải yêu không phải là cô, vậy nên cô cũng không cần phải làm những điều mà tồn tại đến người khác lại tổn hại đến chính mình như vậy đâu” Kiều Duy Nam nhìn Mạc Du Hải đang đứng ngược ảnh sáng, một ánh mắt thôi cũng đã biểu đạt tất cả suy nghĩ của anh. Chỉ cần ánh mắt hai người giao nhau một chút, Mạc Du Hải cũng đã hiểu rõ ý tử của Kiều Duy Nam: “Từ nay về sau đừng để cho tôi nhìn thấy cô ta nữa, đến lúc đó cũng đừng trách tôi không để ý tới tình nghĩa lúc còn bé chúng ta chơi cùng nhau.” Cho đến khi bóng dáng của hai đàn ông biến mất ở chỗ sau hành lang, lúc này khuôn mặt của Tần Bảo Nhi mới bắt đầu trở nên dữ tợn, tất cả những điều này đều do người trong phòng bệnh kia ban tặng. Một tiếng cach, cửa phòng liền mở ra, Hạ Nhược Vũ ngồi trên giường nhìn khuôn mặt khủng bố của Tần Bảo Nhi giống như có thể phóng đạn ra, vẻ tức giận trên mặt còn khinh khủng hơn so lúc trước. “Quả nhiên là một đóa hoa sen trắng xinh đẹp, toả hương thơm.” Nhìn Tân Bảo Nhi thay đổi một cách nhanh chóng, Hạ Nhược Vũ không có chút nào sợ hãi, thậm chí còn bình thản ngâm nga lời hát của một bài hát dân ca, Lòng bàn tay của Tân Bảo Nhi không ngừng co rút vào, cô ta ung dung đi đến bên cạnh giường, tùy tiện nhặt lên một quả táo, ngược lại cầm con dao gọt trái cây lên, nụ cười trên mặt cô ta lộ ra vô cùng quỷ dị. “Hạ Nhược Vũ, một người đàn ông ưu tú như Mạc Du Hải vậy, chỉ khi cô chết đi mới có thể để cho người khác có cơ hội.” Ánh sáng của con dao loé lên, Tần Bảo Nhi muốn đâm con dao đó vào cổ của Hạ Nhược Vũ."
}