{
  "chapter_name": "Chương 100",
  "content": "Chương 100: Chiến trường của phụ nữ Quả nhiên ngay giây tiếp theo, người đàn ông hỏi: “Mặt em bị sao vậy?” “Là em vô tình đụng phải, không liên quan gì đến Nhược Vũ” Ánh mắt Lục Khánh Huyền lóe lên, ngoài miệng nói rằng không liên quan gì đến Hạ Nhược Vũ, thái độ lại giống như đang chỉ đích danh cô vậy. Ánh mắt Mạc Du Hải trầm xuống, nhìn thẳng Hạ Nhược Vũ: “Thật sao?” “Tôi làm đấy, có chuyện gì không?” Hạ Nhược Vũ thờ ơ đáp, đầu lưỡi áp vào má phải, cô vẫn còn đau đấy. Có thể vì cô khỏe hơn, Lục Khánh Huyền tát cô một cái tát này làm mặt cô đỏ lên, nhưng đỡ hơn khi cô ra tay, nửa khuôn mặt của Lục Khánh Huyền đều sưng lên. Bạn đang đọc tại truyen.one Tính ra thì cô có lời hơn. Mạc Du Hải thấy cô dửng dưng, khuôn mặt trở nên lạnh lùng: “Tại sao em lại làm như vậy?” “Bởi vì…” Cô chưa kịp nói xong, Lục Khánh Huyền sợ cô nói ra lời, lập tức chặn ngang: “Du Hải, đừng trách Nhược Vũ, là em đã gọi cô ấy tới, không biết đã nói câu nào khiến cô ấy không vui” Hạ Nhược Vũ không nói gì, đôi mắt cô mang theo ý cười nhìn Lục Khánh Huyền đang nép vào vòng tay của người đàn ông. Lục Khánh Huyền chột dạ tránh ánh mắt anh ta. Bàn tay nhỏ bé của cô ta nắm chặt quần áo của người đàn ông, giống như một con thỏ trắng nhỏ tội nghiệp. Người đàn ông ấy cũng rất nể mặt, cẩn thận che chở, nhìn từ xa hai người đúng là “trời sinh một cặp”. “Lục Khánh Huyền, tôi đã hiểu ý cô rồi, chúng ta cùng chờ xem” Hạ Nhược Vũ nói xong cũng không nhìn Mạc Du Hải, lướt qua bọn họ, nghênh ngang rời đi. “Du Hải, em đã làm gì sai sao?” Lục Khánh Huyền vui vẻ, như vậy Du Hải nhất định sẽ tin cô ta. Mạc Du Hải gỡ tay cô ta khỏi quần áo mình, ánh mắt anh ta sâu thẳm như nước, khiến người ta không thể nhìn thấu suy nghĩ lúc này: “Em chăm sóc cho tốt, anh đi ra ngoài trước.” “Du Hải, anh đang trách em sao?” Lục Khánh Huyền túm lấy chéo áo anh †a, đáng thương nhìn anh ta. Mạc Du Hải mím môi, thản nhiên nói: “Hạ Nhược Vũ không phải người như vậy” Lục Khánh Huyền lập tức lộ ra vẻ bị thương, lui vê phía sau hai bước, trong mắt ầng ậc nước tỏ vẻ khó tin: “Ý anh là em nói dối à?” Tại sao lại như vậy, chẳng lẽ tình cảm hai người bao nhiêu năm còn kém Hạ Nhược Vũ sao? Không, cô ta không cam lòng. “Không, anh chỉ mong em dưỡng bệnh cho tốt” Mạc Du Hải dịu đi khi nhìn vẻ mặt cô ta như thể sẽ ngã xuống bất cứ lúc nào. Lục Khánh Huyền vẫn cảm thấy không thể chấp nhận được, đột nhiên cảm thấy tức ngực, hoảng sợ thở không ra hơi, ôm ngực lảo đảo. “Khánh Huyền, em làm sao vậy?” Trong mắt Mạc Du Hải thoáng hiện lên một tia căng thẳng, anh thuận tay ôm lấy cô ta. Lục Khánh Huyền mềm nhữn ngã vào trong vòng tay anh, yếu ớt tái nhợt nói: “Em không sao, chỉ là em khó thở thôi” “Anh đưa em đi khám” Mạc Du Hải Thâm trực tiếp bế người bước ra ngoài. Không nhìn thấy một tia thành công trong mắt phụ nữ. Hạ Nhược Vũ không đi xa, đột nhiên quay đầu lại như thể có ý thức, người đàn ông ôm người phụ nữ mỏng manh trong tay vội vã đi về phía trước đúng lúc nhìn thấy cô. Người đàn ông dường như có điều gì đó muốn nói, người phụ nữ trong ngực anh hừ nhẹ, thu hút sự chú ý của anh trở lại, anh liền nhanh chóng bước đi không dừng lại. Cô không bỏ lỡ sự đắc ý trong mắt Lục Khánh Huyền. Một lúc lâu sau, Hạ Nhược Vũ khẽ cười, chậm rãi bước xuống lầu, bề ngoài nhìn như không sao cả ẩn giấu một trái tim mong manh nhạy cảm. Vất vả lắm trái tim mới mở ra một khe hở, giờ nó lại lần nữa đóng chặt trở lại, thậm chí còn thêm một bức tường sắc nhọn bên ngoài. Cô về công ty coi như không có chuyện gì, nên đi làm thì đi làm, nên làm việc thì làm việc. Nhưng với tư cách là trợ lý của Hạ Nhược Vũ, An Nguyên cảm thấy hoảng sợ trong lòng: “Quản lý, chị làm sao vậy?” Chưa kể khối lượng công việc ngày càng nhiều, một sai sót nhỏ liền mắng người ta máu chó đầy đầu, cô ta cũng chẳng khá hơn là bao. “Sao, có ý kiến gì không?” Hạ Nhược Vũ cau mày. An Nguyên lập tức thu mình lại, thành thật ra ngoài làm việc. Một buổi chiều, Hạ Nhược Vũ đang ở chế độ làm việc điên cuồng. Hạ Minh Viễn qua đây kiểm tra mấy lần đều gật đầu hài lòng, còn dặn cô đừng làm việc quá sức. Tan tầm, Hạ Nhược Vũ đi về nhà, cô đụng một người ở chỗ rẽ, cô nhìn thẳng đi về phía trước. “Cô ấy bị bệnh” Mạc Du Hải nhìn bóng lưng cô nói. Hạ Nhược Vũ vốn dĩ muốn cứ đi như vậy, nhưng càng nghĩ càng không thoải mái, cô quay người bước lại: “Vậy thì sao? Mắc mớ gì đến tôi, anh còn giải thích cái gì với tôi?” “Em bình tĩnh đi” Mạc Du Hải nhìn vẻ mặt hùng hổ của cô, khẽ cau mày: “Em cũng đánh cô ấy, còn chưa nguôi giận à ?” Hạ Nhược Vũ cười khoa trương: “Mạc Du Hải, anh có nhầm không vậy? Nếu tôi đánh cô ta thì tôi nên bình tĩnh lại. Anh có biết là cô ta khiêu khích tôi trước, nên đó mới xứng đáng.” Hóa ra là anh đang yêu cầu một lời giải thích cho Lục Khánh Huyền. Cô biết là không nên quan tâm, nhưng trái tim chết tiệt này mất kiểm soát, vẫn đau lắm. Bạn đang đọc tại truyen.one “Sức khỏe cô ấy không tốt, không thể quá kích động” Anh không thích vẻ mặt lúc này của Hạ Nhược Vũ. Cho nên cô ta đáng được bỏ qua, còn cô phải chịu trách nhiệm? Nhìn cô giống nữ hiệp quá à? Cô đáng phải chịu trách nhiệm sao? Hạ Nhược Vũ tức giận nở nụ cười, ánh mắt có chút đau: “Mạc Du Hải, tôi không muốn nghe chuyện của các người. À, đúng rồi, đừng trách tôi không nhắc nhở anh, ngày mai gặp lại ở Cục dân chính” Loại kết hôn ngầm không ra ánh sáng này, cô chịu đủ rồi. Dựa vào cái gì một cô chủ khuê các như cô qua tay lại biến thành hàng đã sài rồi, còn bị sỉ nhục như vậy. “Đừng làm loạn” Mạc Du Hải trầm giọng nói. Thì ra ở trong mắt anh, cô nói ly hôn chỉ là để vì làm loạn? Hạ Nhược Vũ không biết trong lòng là cảm giác gì, cô chỉ muốn người đàn ông trước mặt nổ tung: “Tôi nháo em gái anh. Bà đây không làm, anh muốn làm gì?” Cô nói xong tức giận đùng đùng xoay người chuẩn bị rời đi. Cô còn chưa đi được hai bước thì cổ tay đã bị người kéo lại: “Theo anh trở về” Trên đường người đến người đi, anh không muốn giải thích ở đây. Hạ Nhược Vũ dùng sức muốn hất tay anh ta ra, nhưng bàn tay của Mạc Du Hải giống như đang mọc ra trên người cô, dù thế nào cô cũng không thể bỏ được, cô chỉ có thể tức giận mắng: “Anh cút đi, tôi không muốn chơi trò chơi nhàm chán này nữa. Cuộc hôn nhân này, chúng ta đã định phải ly hôn” Nghe nói cô muốn ly hôn, sắc mặt Mộ Nhiễm lập tức trở nên âm u: “Em bị làm sao vậy?” “Mạc Du Hải, anh là một tên khốn, một tên cặn bã.” Hạ Nhược Vũ bộc phát mọi uất ức trong lòng. Từ hôm qua cô về, Mạc Du Hải không nói lời nào, hôm nay lại bị Lục Khánh Huyền lợi dụng, cô đã bị ăn một cái tát, cô không cảm thấy tủi thân, nhưng anh còn chạy tới giải thích thay cô ta, làm như vậy sao cô có thể nhịn được nữa. “Nhược Vũ, em có cần anh giúp không?” Một giọng nam trong trẻo cất lên Hạ Nhược Vũ không biết vì sao Dương Minh Đức đột nhiên xuất hiện, lúc này lại xuất hiện rất đúng lúc: “Tôi không quen người này, anh mau đưa tôi đi đi”"
}