{
  "chapter_name": "Chương 369",
  "content": "Chương 369: Đàn ông xuống bếp Hạ Nhược Vũ tin chắc Mạc Du Hải có thế làm ra loại chuyện này, vội nói: “Được, vậy em đồng ý được chưa?” “Vẽ trước đi” Mạc Du Hải thản nhiên nói Tinh Giang nín cười, cung kính đáp: “Vâng cậu chủ”’ “Không phải anh phải đi khám bệnh à?” Hạ Nhược Vũ không hiểu hỏi. Mạc Du Hải nhìn cô một cái: “Mai anh đưa em đi” “Nhưng mà như vậy sẽ chậm trễ việc của anh” Mặc dù ngoài miệng nói như vậy, nhưng trên mặt cô lại có tia vui mừng, cũng không biết mình vui vì cái gì Mạc Du Hải nhìn thoáng qua ý cười khó nén trong mắt cô, khóe miệng cũng không tự chủ giương lên, bỏ qua cơn tức vừa rồi: “Không có gì đáng ngại cả Tỉnh Giang ngồi trước cũng không nhịn được mim cười, mười giờ sáng giải phẫu, đưa Hạ Nhược Vũ đến trường học, quay về đến thành phố B chắc chắn là không kịp. Anh ta không biết ca mổ là gì, nhưng nghe nói đây là cuộc trao đổi học thuật y khoa quốc tế, nếu không quan trọng, cậu chủ sẽ không đi. Hạ Nhược Vũ không biết chuyện này, rong lòng có chút vui mừng, nói thế nào người ta cũng chuyến bốn mươi chín phần trăm cổ phần cho cô mà không chớp mắt, dù sao cô cũng phải biểu hiện một chút. “Anh ăn cơm chưa?” “Chưa” Nói đến ăn cơm, Hạ Nhược Vũ nhìn thấy trong mắt anh rõ ràng tối đi một chút, lập tức. nghĩ đến việc mình vừa mới ăn cơm cùng Phong Ngữ Hiên, trên mặt lộ vẻ chột dạ, không dám nói đến nữa. Đột nhiên, giọng nói của cô hơi cao lên, đôi mắt cười thành hình lưỡi liềm: “Đi mua. chút đồ ăn, về em nấu cho anh ăn.” “Em có thể nấu ăn” Không phải Mạc Du Hải nghĩ ngờ, mà là anh chưa từng thấy Hạ Nhược Vũ xuống bếp chứ đừng nói là nấu ăn. Đọc full tại truyen.one nhé Giọng điệu nghỉ ngờ của người đàn ông khiến Hạ Nhược Vũ đỏ mặt. Được rồi, cô không biết nấu ăn, nhưng món mì vừa rồi quá khó ăn nên cô không ăn được nhiều, tuy vậy ngoài miệng vẫn không chịu thua nói: “Em sẽ làm mì” Trong lòng lại có chút thấp thỏm, mì chắc là đơn giản thôi nhỉ? Mạc Du Hải thản nhiên liếc nhìn cô, dùng ngón tay gõ lên kính, Tinh Giang lập tức quay đầu xe lái về phía siêu thị lớn nhất gần đó.ư Khoảng mười phút sau, xe dừng lại ở cửa, vì chỗ đậu xe gần siêu thị chật hẹp nên sau khi đỗ xe, Tinh Giang liền mở cửa xe, chờ bọn họ mua xong rồi lái xe quay lại. Đứng ở cửa siêu thị, Hạ Nhược Vũ có chút hoảng hốt, ôi trời, cô thật sự đi dạo siêu thị với Mạc Du Hải Đây là lần đầu tiên bọn họ đi cùng nhau, đúng là thú vị, “Sao đứng đó?” Mạc Du Hải liếc nhìn người phụ nữ đang thất thần trước mặt mình. Hạ Nhược Vũ thu lại suy nghĩ, lắc đầu nói: ‘Không có gì, chúng ta đi vào đi” Còn chưa đi được hai bước, cô liền dừng lại, có chút khó khăn nhìn anh một cái. “Lại sao?” Mạc Du Hải cũng dừng lại, kiên nhãn hỏi. Hạ Nhược Vũ thở dài: “Chúng ta trở về đi.” “Tại sao” Mạc Du Hải cau mày không vui, cô không muốn cùng anh đi siêu thị à? Hạ Nhược Vũ không nhìn, tiếc hận nói “Nếu đưa anh đi, những người kia sẽ không cần mua thức ăn, nhìn anh là được rồi, nếu bị người khác nhận ra, tới lúc đó truyền lên mạng lại phiền” Lúc đầu cô còn hào hứng, nhưng nghĩ tới hậu quả cô liền hết hứng thú Mặc dù cô thật sự muốn đi. “Không thì anh ở đây chờ em mua” Cô nghĩ ra một biện pháp điều hòa. Mạc Du Hải chỉ nhìn cô một cái, không nói gì, ôm lấy cô đi vào bên trong “Này, em chỉ vì lợi ích của anh mà thôi” Hạ Nhược Vũ bị động theo bước chân của người đàn ông và tức giận nói Mạc Du Hải không để ý tới cô: “Không cần” Kế cả việc có người chụp ảnh và gửi cho một tờ báo thì sẽ không có tờ báo nào dám đưa nó ra ngoài khi chưa được sự đồng ý của anh. Hạ Nhược Vũ thấy anh không kiêng dè gì thì mình cũng không kiêu nữa, dù sao có gì thì anh sẽ xử lý, nghĩ thông suốt xong, cô liền bình thường lại, nghênh ngang cùng anh đi siêu thị Quả nhiên, đúng như cô dự đoán, ngay khi Mạc Du Hải bước vào, trong siêu thị vốn đi ồn ào nhất thời đã im bặt, tất cả đều ngây. người nhìn người đàn ông lạnh lùng và kiêu ngạo. Đọc full tại truyen.one nhé Khí thế của anh giống như một vị vua đang đi tuần trên lãnh thổ của mình vậy. Hạ Nhược Vũ cảm thấy có chút ngượng ngùng: “Đi thôi, chúng ta đi khu thực phấm tươi sống trước” Mạc Du Hải chưa từng đi siêu thị, dù sao. với thân phận của anh, vốn không cần anh nói thì sẽ có người chuẩn bị đầy đủ cho anh, khi anh nhìn một đống người đang tranh nhau ở quầy hàng thì lông mày cũng nhíu lại. “Anh ở đây chờ, em thấy rau cần ở chỗ kia không tệ” Hạ Nhược Vũ cũng định tham gia tranh đoạt đồ ăn với các bác gái. Mạc Du Hải giữ chặt lại người phụ nữ đang hưng phấn kia: “Lúc nào thì cô chủ nhà họ Hạ còn thiếu chút tiền ấy” Không tính tiền tiêu vặt anh ta đưa hàng tháng, dù có rủng rỉnh đến đâu cũng không cần phải chen chúc với đám người này. “Anh không hiếu chuyện này, vui lắm Hạ Nhược Vũ có chút không vui gạt tay người đàn ông sang một bên, không phải vấn đề ăn bao nhiêu, mà là vấn đề quá trình. Mạc Du Hải mặt đen lại, không nhịn được kéo cô ta đi, người phụ nữ này khi nào còn có sở thích như vậy? “Anh làm gì vậy” Cô không kéo anh đi tranh, sao cứ như cô đang làm chuyện gì kinh hãi lắm vậy? Đương nhiên, gia đình cô không thiếu tiền, nhưng cô thường có thói quen mua rau với bạn cùng phòng khi còn đi học, mặc dù không biết nấu ăn nhưng cô thích cảm giác giành lấy rau “Nếu em thích, anh có thể mua cho em” Mạc Du Hải bình tĩnh nói khiến chân cô. suýt thì trượt, vẻ mặt không tin được nhìn chắm châm biểu cảm của anh mấy giây, xác định anh không nói đùa, mà là thật sự cân nhắc mua lại siêu thị. “Anh nhiều tiền lắm à? Vậy có phải em thích một cái Maserat? Anh sẽ mua toàn bộ đại lý xe hơi.” “Chỉ cần em muốn” Sao không, anh không thiếu tiền. Hạ Nhược Vũ không thể tưởng tượng nhìn xem người đàn ông trước mặt, xác định anh không phải nói đùa? Nào có người nào. nói mua lại liền mua lại, cô bắt đầu có chút đau đầu: “Đi thôi, chúng ta mua chút đồ ăn rồi về là được” Hạ Nhược Vũ chọn chút nguyên liệu, ngẫm lại trong tủ lạnh không có gì, liền đi mua chút hoa quả và đồ ăn vặt, lúc này mới hài lòng dẫn người đàn ông giàu có đi trả tiền. Bây giờ trong mắt cô, Mạc Du Hải đã thăng cấp thành người vô cùng giàu có. Còn có người đưa đi đương nhiên là vui. Sau khi thanh toán xong, người quản lý siêu thị vui tới nổi các nếp nhăn đều lộ ra, ai đi siêu thị lại tùy tiện tiêu đến hơn chục triệu, còn sắp xếp cho người đấy xe ra. “Sớm biết không đi dạo, mệt quả.” Nhìn bộ dạng lười biếng của cô, Mạc Du Hải nhịn không được nhéo nhéo khuôn mặt nhỏ nhân của cô, nhẹ giọng nói: “Để sau bọn họ gửi qua”"
}