{
  "chapter_name": "Chương 243",
  "content": "Chương 243: Tổn thương lẫn nhau Trong phòng bệnh chỉ còn lại hai người họ. Lục Khánh Huyền nhìn qua gương mặt đẹp trai của người đàn ông trước mặt, sắc mặt bông đùa: “Nhìn cô gái mình yêu đi theo người đàn ông khác, không biết trong lòng anh có tư vị gì nhỉ” “Thật sao? Câu nói này tôi còn định hỏi trưởng phòng Huyền đây, không bằng cô nói cho tôi biết cảm nhận của cô là thế nào đi.” Sắc mặt Hàn Công Danh lạnh lùng nhìn lại cô ta, đem câu nói của cô ta trả về lại cho cô ta. Trên mặt Lục Khánh Huyền hết xanh rồi đỏ luân phiên, sau đó cô ta nhanh chóng đè ép xuống: “Chúng ta công kích như này có ích gì sao, cô gái anh thích và người đàn ông tôi thích đang ở cùng nhau, chúng ta không phải nên có chung mối thù sao?” Cô ta nhìn qua gương mặt âm trâm, u ám của Hàn Công Danh, khóe miệng cong cong: “Lần trước anh không nhận lời hợp tác với tôi cũng không sao, nhưng hiện tại anh đã suy tính thế nào rồi\u0027” Dừng một chút cô ta lại nói với giọng điệu hơi đồng tình: “Anh có thể vì Hạ Nhược Vũ không để ý nguy hiểm tới tính mạng, nhưng vậy thì sao chứ, tôi là phụ nữ tôi hiểu rõ nhất ý nghĩ trong lòng của phụ nữ, cô ta đúng là có cảm kích anh nhưng tuyệt đối sẽ không bởi vì cảm kích mà trở lại bên cạnh anh đâu. “Từ trước tới nay, phụ nữ đều bạc tình bạc nghĩa, nhưng có thể vì người đàn ông mình yêu thương thật sự mà lao đầu vào lửa như con thiêu thân, anh nói xem có phải vừa mâu thuẫn vừa buồn cười lắm không: Mỗi câu mỗi chữ mà Lục Khánh Huyền nói đều như cây kim lạnh lếo đâm sâu vào trái tim Hàn Công Danh, loại đau âm ỉ này vừa kích thích thần kinh vừa kích thích lý trí của anh ta, biết rõ là cô ta cố ý kích thích anh ta, nhưng vẫn nhịn không nổi mà tức giận, giọng điệu thay đổi: “Lục Khánh Huyền cô đã hết cách rồi đúng chứ” ‘Mặc kệ cô dùng biện pháp gì cũng không thể lấy lại trái tim của Mạc Du Hải, sao rồi, ngay cả một cái liếc mắt anh ta cũng không nguyện ý cho cô đúng không?” Sắc mặt Lục Khánh Huyền lập tức trắng bệch như tờ giấy, từ khi giả bộ bệnh tới nay, mặc dù Mạc Du Hải không nói cái gì nhưng lại không có quan tâm cô ta như trước nữa, cho dù cô ta dùng hết cách gì để có thể gặp anh ngẫu nhiên đi nữa thì anh cũng chỉ gật đầu rồi đi mất. Cái này kêu cô ta sao không sốt ruột được chứ, chỉ là từ trong miệng người khác nói ra lại có cảm nhận thật khác biệt. Cô ta nhìn thoáng qua bữa sáng còn chưa động tới trên mặt bàn, thoáng giật mình, ngay lại lúc anh ta tiến vào nhất định là do con nhỏ hèn hạ Hạ Nhược Vũ kia đưa tới. Lục Khánh Huyền làm bộ không cẩn thận đụng phải mặt bàn, bữa sáng trên mép bàn liền lay động và rơi xuống đất, trong lúc đó Hàn Công Danh cũng thấy một màn này. Không để ý tới cái chân bị thương của mình anh ta giãy dụa đứng dậy từ trên giường, mũi chân rơi xuống trên mặt đất run rẩy một cái rồi mới ổn định lại đi qua nhặt. Nhìn thoáng qua ánh mắt như một con sói đói của cô ta, thì anh ta hận tới mức không thể từ đi qua xé nát cô ta ra. Cô ta thành công, con nhỏ hèn hạ Hạ Nhược Vũ kia có vị thế vô cùng quan trọng trong lòng Hàn Công Danh tới mức anh ta có thể liều lĩnh tất cả. Trong mắt Lục Khánh Huyền lóe lên tia ghen ghét, cũng không phải bởi vì cô ta thích Hàn Công Danh hay gì, mà là ghen ghét Hạ Nhược Vũ có một người đàn ông có thể liều lĩnh vì cô ta, nhưng con nhỏ hèn hạ kia lại không biết đủ, còn muốn cướp đi Mạc Du Hải bên cạnh cô ta Tuyệt đối không thể tha thứ. Trên mặt cô †a ra vẻ xin lỗi: “Ôi trời, thật sự không phải rồi, tôi làm rơi bữa sáng nghèo hèn này của anh xuống đất rồi, chờ tôi một chút tôi cho người đưa tới một phần khác cho anh nha” “Lục, Khánh, Huyền.” Cô gái này rõ ràng là cô ý gây ra, sắc mặt Hàn Công Danh xám trắng khó coi, ánh mắt như lưỡi đao bắn thẳng tới trên mặt cô ta. “Tôi đã nói rồi, tôi không phải cố ý, cần gì nổi giận, chẳng lẽ đây là do một người rất quan trọng đưa tới cho anh à”” Trên mặt Lục Khánh Huyền vui vẻ cười trả lời, trong mắt đều là ý mỉa mai. Đôi mắt Hàn Công Danh hơi tối xuống, nắm chặt cái tay trong túi, cuối cùng, mặt không hề thay đổi mà bỏ qua ánh mắt của cô ta, không thèm nhìn nữa. Vẻ mặt tự nhiên lấy túi nhựa đặt lên giường, tỉ mỉ vỗ vỗ bê ngoài không chút bụi bẩn, động tác đơn giản mở cái túi ra, đem bánh bao sữa và đậu nành lấy ra. Bánh bao Thượng Hải rơi xuống có chút đen, anh ta lại giống như không nhìn thấy gì cứ thế mà cắn xuống. Không biết là Hàn Công Danh biểu hiện bình tĩnh như vậy kích thích tới cô ta, hay là do anh ta không để ý bánh bao bị bẩn mà cứ ăn luôn, mà Lục Khánh Huyền bỗng nhiên xông tới đoạt lấy bánh bao trong tay anh ta ném đi. Nhưng lần này Hàn Công Danh có đề phòng cô ta, ngay khi cô ta đưa tay thì anh ta đã dùng sức bắt được cổ tay cô ta, ánh mắt lạnh như băng nhìn chằm chằm vào cô ta, từng câu từng chữ nói ra: Đọc full tại truyen.one nhé “Tôi nói rồi, đừng có làm lần thứ hai” “Hàn Công Danh, anh nhanh buông tay tôi ra.” Lục Khánh Huyền không nghĩ tới Hàn Công Danh đã bị thương mà sức lực còn lớn tới vậy, vì mặc kệ cô ta dùng sức thế nào thì cổ tay cô ta vẫn vững vàng bị anh ta chộp lấy nắm vào trong tay. Cô ta có thể cảm nhận được xương cổ tay mình không ngừng cọ xát sinh ra đau đớn, Hàn Công Danh thật sự muốn bẻ gãy cổ tay cô ta. Vì sao mà cả đám đàn ông này đều muốn quan tâm Hạ Nhược Vũ như vậy, cho dù bánh bao đã rơi trên mặt đất, anh ta có thể bình thản coi như không có gì mà ăn hết, dựa vào cái gì, dựa vào cái gì mà con nhỏ hèn hạ kia có thể dễ dàng đạt được sự quan tâm của mấy người này như vậy. Đọc full tại truyen.one nhé Mà cô ta mặc kệ cố gắng nỗ lực bao nhiêu cũng đều bị che đậy bên ngoài. Hàn Công Danh không chỉ không buông ra mà còn tăng thêm chút lực, Lục Khánh Huyền lảo đảo nghiêng người về phía trước, miễn cưỡng chống đỡ tay khác để mình không quá nhếch nhác. “Lục Khánh Huyền, đừng tưởng rằng bây giờ cô là con gái của tổng giám đốc Hằng là cô có thể muốn làm gì thì làm, tôi khuyên cô tốt nhất là đừng xen vào việc của người khác nữa” “Anh, anh… Nhìn qua ánh mắt lạnh như băng của Hàn Công Danh, lần thứ hai trong lòng Lục Khánh Huyền sinh ra sợ hãi người đàn ông đối diện này, trong nhận thức của cô ta thì Hàn Công Danh quá nho nhã yếu đuối, chỉ có vẻ ngoài nhưng không có chút mạnh mẽ và khí phách nào của đàn ông. Nhưng kể từ hôm nay, hình tượng của Hàn Công Danh trong lòng cô ta hoàn toàn bị phá vỡ. Anh ta tuyệt đối là sói đội lốt cừu. Lúc này, bên ngoài truyền tới một loạt tiếng nói chuyện. “Dì, sao người cũng tới đây.” “Là Du Uyên sao, dì tới đưa cho Hàn Công Danh một chút thuốc bổ” “Con làm là được rồi” “Cái này sao có thể được chứ” Âm thanh nói chuyện của hai người ngày càng rõ ràng. Sắc mặt Lục Khánh Huyền hơi thay đổi: “Còn không buông tay, Du Uyên và mẹ anh sắp vào rồi đấy.” “Ồ, thì tính sao, sao vậy cô sợ à”” Ánh mắt Hàn Công Danh giễu cợt nhìn qua cô ta. Trong mắt Lục Khánh Huyền lóe lên tức giận, cô ta đương nhiên không sợ, cô ta không có thích Hàn Công Danh, chỉ là nếu để Du Uyên nhìn thấy, tất nhiên sẽ bị hiểu lầm, hiện tại cô ta còn cần Du Uyên giúp đỡ, nên đành cắn răng lạnh lùng nói: “Hàn Gông Danh, chuyện của anh tôi mặc kệ nhưng nếu anh phá hủy kế hoạch của tôi thì đừng trách tôi sao lại trở mặt” “Anh cũng biết, hiện tại tôi là con gái của Lục Hằng, muốn gây khó dễ cho Hạ Nhược Vũ càng dễ như trở bàn tay. Hàn Công Danh chẳng cần tới mấy giây đã bất đắc dĩ phải buông tay cô ta ra. Anh ta đột nhiên buông tay, Lục Khánh Huyền không có đề phòng nên lùi lại nấy bước, không kịp trách cứ mà chỉ có thể vội vàng chỉnh sửa lại tóc tai, cửa phòng bệnh bị đẩy ra, cô ta vừa vặn thay đổi thành vẻ mặt tươi cười dịu dàng nghênh đón. “Du Uyên, dì cũng tới à” Anh ta tựa trên gối đầu, trong mắt đều là cười nhạo, Lục Khánh Huyền là người phụ nữ giỏi ngụy trang nhất mà anh ta gặp qua, tuyệt đối không có người thứ hai. Cảm xúc chuyển đổi nhanh chóng, ngay cả anh ta nhìn còn phải than thở, ha ha cô ta chỉ là khoác lên người tấm da rắn đẹp đẽ mà thôi. “Chị Khánh Huyền, làm phiền chị giúp em chăm nom Hàn Công Danh nha.” Mạc Du Uyên làm bộ lơ đãng nhìn qua anh ta, nhận thấy Hàn Công Danh vẫn vẻ mặt lạnh đạm thì trên mặt có hơi thất vọng."
}