{
  "chapter_name": "Chương 319",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chương 319: Theo như nhu cầu của nhau Một bên khác. Trong một quán cà phê, Lục Khánh Huyền ngồi ở một nơi hẻo lánh không đáng chú ý. Đôi mắt của cô ta thỉnh thoảng nhìn về phía ngoài cửa, cô ta hẹn Giang Phong gặp mặt ở đây, đã sắp tới giờ rồi. “Đã để cô Huyền đợi lâu rồi, chúng ta hẹn gặp nhau ở đây lúc chín giờ mười phút, tôi không đến trễ nhé.” Một giọng nói đầy truyên cảm vang lên, Giang Phong xuất hiện ngay lúc chín giờ chín phút, anh ta đi đến trước mặt Lục Khánh Huyền. Lục Khánh Huyền mỉm cười rồi đứng dậy, cô ta vươn tay ra với vẻ nhã nhặn: “Chào tổng thanh tra Phong, tôi là Lục Khánh Huyền, giám đốc của tập đoàn Lục thị. Rất hân hạnh được gặp anh” Giang Phong cũng vươn tay ra một cách lễ phép, anh ta chỉ bắt tay tượng trưng với Lục Khánh Huyền rồi nở một nụ cười đầy lịch sự: “Chào giám đốc Huyền, công ty hai bên không hề có hợp tác với nhau. Không biết cô hẹn tôi ra ngoài có chuyện gì không?” Lục Khánh Huyền cười một cái: “Sao, tổng thanh tra Phong cứ phải có công việc mới đi ra ngoài à, không thể đi uống cà phê với tôi một chút ư?” Giang Phong cười rồi khoát tay: “Tôi không có ý đó, được cô Huyền đây mời uống cà phê là niềm vinh hạnh của tôi. Lục Khánh Huyền vừa cười vừa nói: “Anh Phong biết nói chuyện thật đấy. Chúng ta trở về chuyện chính đi, thật ra trong tay của tôi đang có một hợp đồng, công ty của chúng tôi đang làm một mình, tài chính khá hạn hẹp. Anh cũng biết là bây giờ vay vốn khá khó khăn, cho nên tôi mới tìm tới tổng thanh tra Phong đây. Giang Phong đã lăn lộn trong nghề này nhiều năm rồi, khi anh ta nghe thấy Lục Khánh Huyền nói đến hợp đồng thì cũng chẳng có chút biểu lộ dư thừa nào. Giang Phong hỏi rất bình tĩnh: “Vậy thì ý của giám đốc Huyền là gì chứ? Muốn hợp tác với công ty chúng tôi hay chỉ đơn giản là muốn mượn tiền đây nhỉ?” Lục Khánh Huyền mỉm cười: “Mặc dù thời gian tôi làm giám đốc không dài. Nhưng tổng thanh tra Phong có thể hỏi thăm một chút, Lục Khánh Huyền tôi rất ít khi cúi đầu trước người khác.” Giang Phong nghe thế thì cười: “Tôi đã nghe được danh tiếng của giám đốc Hằng từ trước rồi. Nghe nói là trong thành phố này chưa hề có một người phụ nữ nào quyết đoán hơn cô Hằng đây cả.” Lục Khánh Huyền cười duyên rồi khoát tay: Đọc full Này Bác Sĩ Hư Hỏng Em Yêu Anh trên truyen.one. “Tổng thanh tra Phong đây là đang khen tôi hay đang hại tôi đây. Tôi cũng chỉ đơn giản làm công cho Tổng giám đốc Hằng mà thôi. Miệng của anh phong đây ngọt như thế, không biết là có bao nhiêu cô gái khổ vì anh rồi nhỉ” Giang Phong mỉm cười rồi nói: “Tôi thấy là giám đốc Huyền biết nói đùa mới đúng. Cô có thể mời tôi đi uống cà phê thì chắc cũng đã điều tra tôi rồi nhỉ. Tôi là một người đàn ông độc thân, thậm chí còn chẳng có phụ nữ nào bên cạnh” Trong đôi mắt của Lục Khánh Huyền hiện lên một chút khác thường. Giang Phong không hổ là người mà Mạc Du Hải tin tưởng, anh ta nói chuyện chẳng để lộ ra chút gì. Nhìn thì như đạng nói chuyện phiếm, nhựng thật ra đang ám chỉ tất cả mọi người đều hiểu rõ đối phương. Đúng là cao thủ đàm phán. Tôi chỉ là nói đùa một chút thôi mà” Giang Phong mỉm cười rồi nói: “Giám đốc Hằng vẫn đừng đùa kiểu này thì hơn. Danh dự của công ty rất quan trọng, đừng làm đổ bát cơm của tôi chứ.” Đôi mắt của Lục Khánh Huyền cong thành hai vầng trăng khuyết, cô nối: “Tổng thanh tra Phong hài hước thật đấy. Nếu như anh cảm thấy có thể hợp tác thì có thể liên lạc với tôi qua số này. Bất kể lúc nào cũng có thể gọi được. Anh phải suy nghĩ cho kỹ một chút nha” Giang Phong cầm lấy tấm danh thiếp mà cô ta đưa tới, anh ta nhìn thoáng qua một chút rồi cẩn thận cất kỹ. Ánh mắt của Giang Phong khi nhìn về phía Lục Khánh Huyền đã mang theo một chút cảm giác khác lạ. Lục Khánh Huyền nở một nụ cười xinh đẹp rồi nói: “Được rồi, chúng ta đã nói xong việc hợp tác rồi. Thời gian còn lại thì cứ uống cà phê rồi tâm sự với nhau thôi. Có lẽ sau này mọi người còn là bạn bè đấy, phải hiểu rõ hơn một chút mới được nha” Đọc full Này Bác Sĩ Hư Hỏng Em Yêu Anh trên truyen.one Từ lúc Giang Phong thấy Lục Khánh Huyền lần đầu tiên thì đã rất kinh ngạc. Quả nhiên mọi người nói đúng, giám đốc của tập đoàn Lục thị đúng là một người đẹp trăm năm khó gặp. Cho nên từ khi bắt đầu Giang Phong đã cố gắng biểu hiện mình. Thật ra không phải là vì cẩn thận, mà là muốn Lục Khánh Huyền có ấn tượng sâu với anh ta một chút. Bây giờ Giang Phong vẫn còn độc thân, nhưng thật ra từ trước tới giờ anh †a chưa từng thiếu phụ nữ. Mạc Du Hải không thích điều này chút nào, nên bình thường anh ta cũng rất kiềm chế. Nhưng sau khi Giang Phong gặp được Lục Khánh Huyền thì lại có một cảm giác tim đập thình thịch. Lục Khánh Huyền lựa chọn Giang Phong là người bắc cầu là đã tốn công sức rất lớn. Đầu tiên cô ta hiểu rất rõ những quản lý cấp cao trong công ty của Mạc Du Hải. Từ đó chọn ra người trợ giúp đắc lực nhất, hơn nữa còn có thể vẹn toàn đôi bên. Giang Phong tiến vào tâm mắt của Lục Khánh Huyền là bởi vì cô ta đã đạt được một tin tức chính xác rằng. Nhược điểm duy nhất của Giang Phong chính là quá háo sắc. Nhất là khi anh ta gặp được gái đẹp là sẽ từ bỏ nguyên tắc của mình. Đây cũng chính là lý do Lục Khánh Huyền mượn cớ bàn hợp tác để tiếp cận với anh ta. Hai người nói chuyện vui vẻ một lúc, Giang Phong có ấn tượng rất tốt với Lục Khánh Huyền. Mà lại khi nói chuyện với nhau thì anh ta có một loại cảm giác ý loạn tình mê. Giang Phong cũng được tính là cao thủ tình trường, đây là lần đầu tiên anh ta bị mê hoặc đến mức này. “Được rồi, uống xong cà phê rồi. Chúngt a có muốn cùng đi ra ngoài một chút không?” Lục Khánh Huyền đứng dậy, cố ý giả vờ như lơ đãng nghịch tóc của mình. Nhìn như một độc tác đơn giản thôi nhưng cứ như gãi vào trái tim của Giang Phong vậy. “Tôi rất vui lòng đi tản bộ cùng với giám đốc Huyền đây.” Chắc chắn là Giang Phong sẽ không từ chối lời mời của Lục Khánh Huyền. Anh ta rất muốn ở chung với cô †a thêm một chút nữa, nói không chừng còn có thể phát triển thêm một bước. Lục Khánh Huyền hơi nhếch môi, cô ta bước từng bước quyến rũ đi về phía trước. Giang Phong đi theo phía sau lưng cô ta, anh ta nhìn theo bóng lưng thướt tha của Lục Khánh Huyền thì càng nheo mắt lại, trong lòng dường như đã xuất hiện những ý nghĩa không nên có. “Cô ta chủ động nói chuyện với mình, còn dùng nước hoa hương xạ hương. Có lẽ là đang muốn quyến rũ mình để thúc đẩy hợp tác phát triển chăng? Nếu là như thế thì tôi sẽ không để cho cô thất vọng đâu” Giang Phong nghĩ trong lòng, anh ta đi lên sóng vai với Lục Khánh Huyền. Lúc hai người đi thang máy xuống dưới, Giang Phong cảm giác có gì đó đang đụng phải chân mình. Anh ta cúi đầu xuống thì thấy Lục Khánh Huyền đang dùng chân cô ta đụng vào chân mình. Cùng lúc đó Lục Khánh Huyền còn nhìn về phía Giang Phong với ánh mắt quyến rũ. Ý đồ của cô ta đã rất rõ ràng. Dường như Giang Phong cũng đã hiểu ý của Lục Khánh Huyền, nhưng trong thang máy của quán cà phê cao cấp như thế này vẫn nên kiềm chế một chút. Hai người đi ra cửa, Lục Khánh Huyền mỉm cười tạm biệt: “Tổng thanh tra Phong, hợp đồng này rất quan trọng với tôi, hi vọng anh có thể suy nghĩ kỹ một chút.” Giang Phong tỏ vẻ khó xử mà nói: “Giám đốc Huyền, dù chúng ta mới quen đã thân, rất có duyên với nhau nhưng gần đây tổng giám đốc Hải rất nghiêm khắc khi phê duyệt hạng mục. Tôi sợ rằng tôi sẽ không-giúp được cô.” Sao mà Lục Khánh Huyền không hiểu ý của anh ta chứ. Cô ta cúi đầu xuống mang theo chút ngượng ngùng: “Tổng thanh tra Phong, chúng ta có thể theo như nhu cầu mà”"
}