{
  "chapter_name": "Chương 35",
  "content": "Chương 35: Tình cờ gặp mặt trong bệnh viện Tại khoa tim mạch. Bác sĩ đặt ống nghe xuống và nói: “Không có chuyện gì lớn cả, chỉ là nhịp tim không đều mà thôi.” “Du Hải, em xin lỗi, em đã làm mất thời gian làm việc của anh” Lục Khánh Huyền nhìn anh bằng vẻ mặt áy náy, trên gương mặt nhỏ nhắn tái nhợt của cô ta hiện lên vẻ điềm đạm đáng yêu. Chỉ cần là đàn ông thì ai nhìn vào cũng cảm thấy mềm lòng. Truy cập vào truyen.one để đọc nhiều truyện hay nhé. “Anh sẽ bảo y tá đưa em đi nghỉ ngơi một chút, đợi sau khi cơ thể của em khỏe rồi thì trở về đi.” Đôi mắt của Mạc Du Hải rất thâm trầm, giọng điệu bình tĩnh khiến người khác không thể nghe ra được cảm xúc chân thật của anh. Lục Khánh Huyền thấy anh sắp rời đi, cô †a không nhịn được mà gọi anh lại: “Du Hải, anh đang lo lắng cho cô gái đó sao?” “Cô ấy bị thương, anh lại là bác sĩ, anh không thể cứ ngồi nhìn mà không quan tâm.” Bước chân của Mạc Du Hải hơi dừng lại, sau khi nói xong, anh bỏ đi mà không hề quay đầu lại. Lục Khánh Huyền siết chặt lồng ngực, cô †a nhìn theo bóng lưng của người đàn ông đang rời đi, đột nhiên cảm thấy đau nhói nơi trái tim. Du Hải, anh là bác sĩ, nhưng cũng chỉ là một bác sĩ phụ khoa mà thôi! Nếu so sánh với người phụ nữ kia thì thật sự khác nhau sao? Ở bên kia, Hạ Nhược Vũ bám vào cái ghế bên dưới, vẻ mặt méo mó: “Bác sĩ, anh không thể tốt bụng mà tiêm cho tôi một liều thuốc †ê sao?” Khử trùng thực sự rất đau đớn! “Đây chỉ là vết thương nhỏ mà thôi, không cần tiêm thuốc tê.” Bác sĩ nói với vẻ mặt bình tĩnh. Từ nhỏ cô đã sợ đau, chút đau đớn này đã tương đương với việc lấy mạng của cô rồi: “Tôi không muốn khử trùng nữa, tôi muốn về.” “Về cũng được, đợi đến khi vết thương bị nhiễm trùng rồi mọc mủ, tôi hy vọng cô cũng có thể nói như vậy.” Bác sĩ dừng động tác trên tay lại. Hạ Nhược Vũ lại thầm gào thét trong lòng, bác sĩ, anh cứ khăng khăng như thế này thì vui lắm sao? Cuối cùng, cô vẫn nói với giọng mềm mại yếu ớt: “Bác sĩ, anh cứ tiếp tục đi.” Mạc Du Hải vội vàng chạy tới khoa nội thì nhìn thấy Hạ Nhược Vũ đang ngả người lên mặt ghế với dáng vẻ nửa sống nửa chết, trên gương mặt nhỏ nhắn chảy đầy mồ hôi, tựa như vừa trải qua một trận hành hạ đau đớn nào đó, lông mày của anh không khỏi nhăn lại: ‘”Duy Nam, cô ấy không sao chứ.” “Không chết được đâu.” Vị bác sĩ gầy gò này là Kiều Duy Nam, bạn thân của Mạc Du Hải, sau khi trả lời xong anh ta mới phát hiện ra có điều gì đó không đúng. “Du Hải, sao cậu không ở yên trong khoa phụ khoa mà chạy sang đây làm gì vậy?” “Không sao đâu.” Sau khi nghe thấy anh †a nói Hạ Nhược Vũ không sao, vẻ lo lắng trên gương mặt của Mạc Du Hải hoàn toàn thay đổi, anh nhàn nhã kéo một cái ghế, sau đó ngồi trước mặt Hạ Nhược Vũ, thưởng thức vẻ mặt buồn cười của cô. Kiều Duy Nam vẫn chưa phát hiện ra người phụ nữ mà ngày hôm qua anh ta đã gặp trong quán bar chính là Hạ Nhược Vũ, anh ta vừa khử trùng cho cô, vừa thoải mái trò chuyện: “Đúng rồi, hôm qua cậu vẫn chưa nói cho tôi biết cậu và cô gái xinh đẹp kia có quan hệ như thế nào đâu.” “Có quan hệ gì?” Mạc Du Hải liếc mắt nhìn vẻ mặt mất tự nhiên của người phụ nữ, sau đó nhàn nhạt nói: “Bạn giường.” “Mẹ kiếp, quả nhiên bị cậu nhanh tay cướp mất rồi, rõ ràng tôi để ý cô ấy trước cơ mài!” Kiều Duy Nam còn nắm chặt cổ tay ngay tại chỗ. Này Bác Sĩ Hư Hồng, Em Yêu Anh Sắc mặt của Hạ Nhược Vũ và Mạc Du Hải đều đen lại như đáy nồi. Người đầu tiên thì không nói nên lời, người thứ hai thì tức giận, dù sao thì đối tượng được để mắt trong miệng bạn thân lại chính là vợ trên danh nghĩa của anh! “Bác sĩ, phiền anh chú ý hình tượng của mình được không!” Hạ Nhược Vũ không thể nhịn được nữa nên nói một câu như vậy, tuy nhiên cô cũng không ngờ rằng tên bác sĩ vô lương tâm ngày hôm qua cũng có mặt ở đây. Anh ta còn là bạn của Mạc Du Hải. Kiều Duy Nam còn chưa quan sát bệnh nhân trước mặt mình một cách nghiêm túc, nhưng khi ngẩng đầu, anh ta mới phát hiện ra rằng người đang đứng trước mặt mình là một người phụ nữ vô cùng xinh đẹp, thái độ của anh ta lập tức thay đổi, khác hoàn toàn so với lúc trước. “Người đẹp, nhất định cô không được hiểu lầm, thật ra tôi là một người đàn ông năm tốt đúng tiêu chuẩn, tuyệt đối không giống kẻ mặt người dạ thú bên cạnh cô chút nào đâu.” “Vậy cũng được, trông bác sĩ còn ngay thẳng thật thà hơn anh ta rất nhiều.” Hạ Nhược Vũ còn rất vui vẻ phối hợp với Kiều Duy Nam để tổn thương Mạc Du Hải. Kiều Duy Nam tưởng rằng mình đã gặp được người có cùng lý tưởng, anh ta vô cùng kích động: “Quả nhiên người đẹp có con mắt rất tỉnh tường.” Ngày xưa, lúc mấy người phụ nữ kia nhìn thấy bạn của anh ta thì đều gạt thẳng anh ta sang một bên, dù sao đi nữa thì anh ta cũng là một người đàn ông tuấn tú, rốt cuộc thì hôm nay cũng có một người đẹp biết phân biệt hàng tốt hàng xấu xuất hiện rồi. Hơn nữa trông cô hơi quen mắt… Mạc Du Hải nhìn hai người đang anh một câu tôi một câu, nói chuyện với nhau vô cùng vui vẻ, khóe miệng bất giác giật giật: ‘Đây chỉ là một miệng vết thương nhỏ mà thôi, cậu còn định xử lý mất bao lâu đây.” “Cậu quan tâm tôi xử lý bao lâu làm gì? Ở đây không có chuyện của cậu đâu, cậu mau quay lại khoa phụ khoa của cậu đi.” Kiều Duy Nam ngại rằng anh sẽ làm phiền mình tán gái, cho nên nói vậy để đuổi anh đi. Hạ Nhược Vũ liếc nhìn anh bằng vẻ khiêu khích, tựa như đang nói đáng đời, ai kêu anh xem câu chuyện cười của tôi. “Sao có thể như vậy được…” Cô nhìn thấy nụ cười vô cùng xấu xa trên khóe miệng của người đàn ông, trong lòng thầm gióng lên hồi chuông cảnh báo, cô còn chưa kịp ngăn lại thì thấy anh dang cánh tay dài ra ôm cô vào lòng, sau đó nói với giọng điệu thân mật: “Nhưng mà cô ấy là vợ của tôi!” “Cái gì?” Vẻ mặt của Kiều Duy Nam vô cùng sửng sốt và khiếp sợ, miếng bông khử trùng trong tay anh ta đã rơi xuống mặt đất từ lúc nào không hay. Sau khi Mạc Du Hải nói xong, ngay cả chính bản thân anh cũng cảm thấy giật mình, nếu là trước đây thì anh tuyệt đối không bao giờ nói ra mấy câu giận dỗi như thế này, nhưng trong lòng Mạc Du Hải cũng không hề cảm thấy hối hận, lại còn có chút đắc mà anh không hiểu nổi. “Cậu không nghe lầm đâu, tôi đã kết hôn “Không, không phải chứ, cậu thật sự đã kết hôn rồi sao? Nhưng tại sao tôi lại không nhận được thiệp mời?” Kiều Duy Nam vẫn chưa thể tiêu hóa được chuyện này. Anh không định giải thích gì nhiều: “Cậu chỉ cần biết như vậy là được rồi.” Kiều Duy Nam bất giác thốt lên: ‘Cậu đã kết hôn rồi, còn Lục Khánh Huyền phải làm sao bây giờ!” Bầu không khí đột nhiên trở nên có hơi kỳ lạ. Anh ta cũng cảm thấy hơi hối hận vì sự kích động của mình: “Vậy thì sao, hai người thích hợp với nhau thì tôi cũng chẳng có ý kiến gì hết.” Hạ Nhược Vũ không hề tỏ ra vui vẻ gì cả, vẻ mặt của cô vẫn như bình thường, cô nói: “Anh nói Lục Khánh Huyền đó hả, lúc nãy tôi vừa gặp cô ấy, quả thực rất xinh đẹp, rất hợp với bác sĩ Du Hải.” Thái độ bình tĩnh như thế này là tình huống gì đây? Kiều Duy Nam không biết nên nói gì, anh ta hỏi bằng giọng điệu thăm dò: “Cô không ghen à?” “Tại sao tôi phải ghen?” Hạ Nhược Vũ hỏi ngược lại. Đúng vậy, tại sao cô phải ghen chứ? Chẳng qua bọn họ chỉ kết hôn theo hiệp ước mà thôi. Kiều Duy Nam giơ ngón tay cái lên với cô: “Quả là khoan dung độ lượng!” Tựa như cô vừa nghe được tin bạn mình hẹn qua đêm với người phụ nữ khác cũng không hề có cảm giác gì, chẳng lẽ hai người bọn họ chỉ là kết hôn giả thôi sao? Tại sao anh ta vẫn cảm thấy không thể hiểu nổi thế này. Cô nhếch môi nở nụ cười, lộ ra hàm răng trắng đều tăm tắp: “Cảm ơn anh đã khen.” Sắc mặt của Mạc Du Hải phút chốc trở nên u ám, nhưng anh che dấu vô cùng tốt, không người nào có thể nhận ra: “Nói linh tỉnh xong rồi thì mau xử lý cho xong đi.” “Sắp xong rồi, về nhà đừng đụng vào nước, nhớ bôi thuốc cả sáng và tối, không được ăn đồ chua cay, một tuần nữa sẽ khỏi thôi.” Kiều Duy Nam kê một ít thuốc. Mạc Du Hải ung dung ôm lấy người phụ nữ đang ngồi trên ghế, giọng nói vô cũng thản nhiên: “Mang thuốc tới chỗ của tôi.” .. Kiều Duy Nam nhìn người đàn ông ôm người phụ nữ bỏ đi một cách thản nhiên. Anh ta đâu phải chân chạy vặt chứ! Nhưng cuối cùng anh ta vẫn cam chịu số phận của mình mà đưa thuốc tới. Ra khỏi phòng bệnh, Hạ Nhược Vũ hỏi: “Chẳng phải anh muốn giữ bí mật về chuyện kết hôn sao, sao còn nói cho anh ta biết?” “Duy Nam sẽ không nói lung tung đâu.” Mạc Du Hải nhìn con đường phía trước. Hạ Nhược Vũ trả lời một cách uể oải: “Ồ.” Cô không hề hỏi một câu nào về chuyện của anh và Lục Khánh Huyền, nhưng không hiểu vì sao điều này lại khiến Mạc Du Hải cảm thấy khó chịu trong lòng. Anh cố tình nói một câu: “Khánh Huyền, cô ấy không sao cả.” “Vậy thì chúc mừng.”"
}