{
  "chapter_name": "Chương 377",
  "content": "Chương377: Lạc đường Hạ Nhược Vũ cùng Trần Hạ Thu Phương lang thang trong Cảnh khu. “Nhược Vũ, Nhược Vũ, cậu đang nghĩ gì vậy?” “Hả?” Hạ Nhược Vũ có chút mờ mịt nhìn Trân Hạ Thu Phương. Trần Hạ Thu Phương bất đäc dĩ nói: “Cậu đã thất thân nhiều lần rồi, có phải có tâm sự gì không?” “Không có gì, cậu vừa nói gì, tôi nghe không rõ.” Cô chỉ đang nghĩ sao ban nãy mình lại mất não mà tỏ tình với Mạc Du Hải thôi, lúc ấy nhất định là bị ma nhập, nếu không cô tuyệt đối sẽ không bao giờ nói ra khỏi miệng cậu ấy. Trần Hạ Thu Phương kéo cô đi về phía trước: “Tôi đang hỏi cậu, có phải chúng ta lạc đường rồi không?” Hai người đang vòng vo trong khu rừng này mấy vòng. “Không thể nào, không phải có biển chỉ đường sao?” Hạ Nhược Vũ ngấng đầu nhìn, phát hiện bốn phía ngoài cây phong ra thì chỉ có cây phong, không có lấy một bóng người. “Sao chúng ta lại đến đây?” “Còn không phải vì cậu cứ đi thẳng về phía trước sao? Tôi nghĩ là cậu quen đường nên cứ đi theo cậu” Trân Hạ Thu Phương cảm thấy mình säp điên rOI. Hạ Nhược Vũ có chút mờ mit: “Phải làm sao bây giờ, cậu không gọi điện thoại nhờ giúp đỡ sao?” “Cậu cho là tôi chưa từng thử hả? Cậu nhìn điện thoại của cậu thử xem” Đây mới là điều khiến Trân Hạ Thu Phương đau đầu. Hạ Nhược Vũ cầm điện thoại ra xem, lần này cô cũng trợn tròn mặt: “Không có tín hiệu, không phải chứ?” “Đúng là thế đấy, giờ chúng ta kêu trời trời không thấu, kêu đất đất không thưa” Trần Hạ Thu Phương nhìn rừng cây rậm rạp, trong lòng có chút hoảng loạn. “Không sao đâu, bây giờ còn sớm, nhất định sẽ tìm được đường, chúng ta xuống núi trước đi” Hạ Nhược Vũ vân khá lạc quan, vừa đi vừa thưởng thức phong cảnh không phải cũng rất thích ý Sao? Trần Hạ Thu Phương cũng chưa từng thấy cô lạc quan như vậy, nhưng vân không nói gì, trong lòng thầm cầu nguyện, chỉ mong có thể xuống núi trước khi trời tối. Thời gian trôi qua từng giờ, sau khi vòng vo trong rừng phong lần thứ năm, Hạ Nhược Vũ cũng bät đầu nóng nảy: “Sao đám phong này lại cao thế chứ?” “Không phải vậy, chúng ta vân luôn đi vòng quanh” Trần Hạ Thu Phương cũng hơi mệt. Tuy ngoài miệng hai người nói vậy, nhưng đôi chân cũng không dám dừng lại. Mặt thấy trời dần tối, vân chưa thấy một bóng người, cả hai đều bät đầu lo lăng. “Nhược Vũ à, tớ nghe nói trong rừng phong có nhiều thú hoang qua lại lăm, đi về phía trước lỡ như…” “Dừng, tôi không muốn nghe” Đến lúc này rồi, còn nói như thế, lo cô không đủ sợ sao? Trần Hạ Thu Phương túm tay cô, căng thẳng nhìn xung quanh: “Hay là chúng ta đốt lửa đi, đốt lửa sẽ có khói, nhất định sẽ có người phát hiện, mấy bác sĩ nhất định tìm được chúng ta” “Cậu không biết đốt núi sẽ phải ngồi tù sao?” Không phải Hạ Nhược Vũ không nghĩ tới, chỉ là vừa nghĩ tới đã bị cô gạt đi lập tức. “Lúc này còn quan tâm nhiều thế làm gì?” Trần Hạ Thu Phương muốn gào lên với Hạ Nhược Vũ. Hạ Nhược Vũ cũng không biết làm sao: “Cậu có mang bật lửa không?” “Không có” Trần Hạ Thu Phương trả lời có chút ngốc nghếch. “Vậy cậu có mang hộp diêm không?” “Cũng không có” “Thế cậu phun ra lửa được à?” Cũng không phải Hạ Nhược Vũ muốn kích thích cô ấy, mà hai người không có bất kì công cụ sinh tôn nào. Chẳng lẽ lại trông chờ một tia sét giáng xuống? Trần Hạ Thu Phương im lặng mãy giây, buồn bực nói: “Sớm biết vậy tôi đã học vài kĩ năng sinh tôn hoang dã với đàn anh” “Cho dù cậu học được cũng không thể tạo ra lửa” Hạ Nhược Vũ chỉ lá cây trên đất: “Cậu nhìn đi, lá cây khô giòn như vậy, chỉ cần cậu dám đốt lửa, đừng nói là bị bỏng, mà chúng ta cũng sẽ bị nướng chín” Trần Hạ Thu Phương nhìn tầng lá khô thật dày trên đất, lại nhìn rừng cây rộng không thấy điểm cuối, cô ấy thật muốn phát điên: “Vậy cậu bảo phải làm sao bây giờ? Cái này không được, cái kia cũng không được” “Tiếp tục đi thôi, lân này chúng ta để lại chút kí hiệu” Hạ Nhược Vũ ngồi xổm xuống, vạch tầng lá khô ra, tìm được một viên đá sắc cạnh, cầm lên tay: “Chính là nó, đi thôi” “Được” Trần Hạ Thu Phương cũng không dám một mình đứng lại đây. Ngoài miệng lại nói không ngừng: “Nhược Vũ, cậu có từng nghe truyền thuyết về Núi Phong chưa?” “Chưa từng” Hạ Nhược Vũ nghiêm túc khäc mấy vết lên thân cây bên cạnh. Trần Hạ Thu Phương lo lăng nói: “Tôi nói với cậu nhé. Truyền thuyết kể răng mấy năm trước, trên đỉnh Núi Phong có một đôi tình nhân, không biết vì gia đình không đồng ý hay sao, bọn họ quyết định nhảy vực chết vì tình” “Sau đó thì sao?” Hạ Nhược Vũ không tin chuyện ma quỷ gì đó, nhưng Thu Phương lại sợ, nên không ngăn cản cô ấy nói tiếp. “Cậu đoán xem sau đó thế nào? Lúc säp nhảy xuống vực, đột nhiên chàng trai kia, không muốn chết nữa, buông tay cô gái ra, nhưng cô gái lại thật sự muốn chết, kết quả là cô gái ấy chết thật, chàng trai kia sợ chạy mất dạng” Trần Hạ Thu Phương kể chuyện giống như thật, giọng điệu còn mang vẻ u oán: “Sau đó, mồi đêm trên Núi Phong đều nghe được tiếng phụ nữ khóc thảm, còn có rất nhiều người sợ quá mà khóc, rất nhiều người đều nói đã nghe được” “Cô ấy đang tìm tên phụ bạc mình ở Núi Phong, còn nghe tiếng chửi là “chết đi, đồ khốn” nữa” “Vậy thì cô ta sẽ không tìm chúng †a, chúng ta đều là phụ nữ” Hạ Nhược Vũ nghe cô ấy nói như vậy thì càng không lo lăng. Trần Hạ Thu Phương lại không nghĩ như vậy: “Còn có truyền thuyết đáng sợ hơn cơ. Cậu không biết đâu, Núi Phong của thành phố Đà Năng là thánh địa tự sát, hãng năm đều có một hai người nghĩ quẩn nhảy xuống vực, nghe nói cơ thể đều tách rời mỗi nơi mỗi mảnh, có mảnh cơ thể còn treo trên cây, có mảnh thì không tìm thấy” “Cậu có thể đừng nói nữa không?” Vốn dĩ Hạ Nhược Vũ không sợ, nhưng nghe cô ấy nói về những người tự sát kia, cơ thế tách rời thành mấy đoạn, lại còn treo trên cây, lông tơ trên tay đều dựng đứng lên. Trời đã tối hẳn, hai người chí có thể lấy điện thoại ra, mở đèn chiếu sáng rồi tiếp tục đi vê phía trước. Bầu không khí tĩnh lặng bao trùm cả rừng cây, khiến xung quanh trở nên ngột ngạt, chỉ còn thiếu điều bùng nổ. Một buổi chiều lại thêm một đêm không ăn gì, cũng không được uống một giọt nước, lại đi lâu như vậy, hai người vừa đói vừa khát vừa mệt mỏi. Bông Trần Hạ Thu Phương níu Hạ Nhược Vũ lại, giọng nói vì căng thắng mà thay đổi: “Nhược Vũ, cậu có nghe tiếng gì không?” “Không có” Hạ Nhược Vũ cẩn thận lãng nghe, hình như không có tiếng gì cả. “Phải, phải, nhưng sao tôi lại nghe được tiếng khóc chứ?” Trần Hạ Thu Phương cố gắng để giọng mình bình tĩnh chút, có trời mới biết trái tim cô ấy sắp nhảy ra khỏi cổ họng rồi. Hạ Nhược Vũ cũng cố găng bình tĩnh nói: “Không có, nhất định là cậu nghe nhầm rồi, chúng ta đi tiếp về phía trước đi” “Được, được” Trần Hạ Thu Phương còn chưa nói hết câu, một tiếng kêu thê lương phá vỡ màn đêm yên tính. Hai người đều sợ run, cùng nhìn nhau, chạy như điên về phía trước. Trần Hạ Thu Phương còn khoa †rương hơn, kéo Hạ Nhược Vũ chạy thục mạng, trong miệng còn kêu: “Ma nữ tới lấy mạng, đừng có câu hồn tôi”"
}