{
  "chapter_name": "Chương 311",
  "content": "Chương 311: Cáu kỉnh “Còn không nỡ đi. Giọng nói lạnh lùng của người đàn ông vang trên đỉnh đầu, Hạ Nhược Vũ thấy cổ lành lạnh, nhịn không được rụt lại, cẩn thận cười làm lành nói: “Không, không, chúng ta về trước thôi.” Cô nào dám nói nhiêu một câu. Mạc Du Hải không nói lời nào, ôm lấy cô xuyên qua đám người khóc lóc kêu rên, có kẻ chạy trốn vê sau không để ý, suýt chút nữa thì đụng phải bọn họ, lập tức có người tới đạp ra. Cho dù cảnh tượng có hỗn loạn thế nào cũng không ảnh hưởng gì tới bọn họ. Trong lòng Hạ Nhược Vũ vẫn luôn nghĩ nhất định không chạy trốn khỏi, vốn không có tâm tình chú ý tới việc khác, không biết vẫn còn có một tên Phong Ngữ Hiên, nên ngay cả câu bắt chuyện cũng không nói mà trực tiếp rời đi. Cô chưa kịp phản ứng, cũng không có nghĩa là trong lòng Phong Ngữ Hiên không so đo, vào cảnh tượng ầm ĩ này, trên mặt thể hiện vẻ không nói lên lời có nghĩa là gì, cặp mắt lạnh lùng kia vẫn luôn nhìn chăm chú vào hướng hai người rời đi. Bóng lưng phụ nữ yêu kiêu dựa vào lông ngực tránh kiện của người đàn ông, người đàn ông nhìn thì tùy ý, nhưng ánh mắt lạnh vẫn chú ý tới khung cảnh xung quanh, bảo vệ cô không kẽ hở trong lòng. Vốn là một cảnh tượng hài hòa đẹp đẽ, nhưng anh ta lại thấy chướng mắt, xưa nay anh ta không thích “ấm áp,, nhìn thấy chỉ muốn phá hủy nó. Tình cảm của bọn họ càng tốt thì quá trình phá hủy sẽ càng thú vị hơn. Mạc Du Hải đứng trước cửa xe cho cho Hạ Nhược Vũ ngồi vào xe, tại vị trí cô không thấy được, cách tiếng kêu rên, anh đưa cặp mắt lạnh nhìn vê phía Phong Ngữ Hiên, Phong Ngữ Hiên cũng cảm nhận được, khóe miệng nhếch lên nụ cười nhìn lại. Cười mà như không cười, mắt không thấy ánh sáng, sâu không thấy đáy. Mạc Du Hải cũng không để trong lòng, ánh mắt hờ hững, bình tình quay đầu lại, khom người ngồi xuống. Bên cạnh lập tức có người khép cửa xe lại. Một hành động nho nhỏ, Hạ Nhược Vũ căn bản không chú ý tới, cô bây giờ tập trung tinh thần xem nên giải thích thế nào. Bình thường là người nói chuyện rất lưu loát, bây giờ lại giống như phải bỏng, lắp ba lắp bắp không nói lên câu: “Mạc Du Hải, không phải em cố ý không nhận điện thoại, mà là vừa rồi đói bụng, sau muốn ăn gì đó, sau đó, sau đó… “Im miệng.’ Môi mỏng của anh phun ra hai chữ. Cặp mắt sâu như biển nhìn thẳng vào tận đáy lòng cô, cô liên thấy lạnh cả sống lưng, lời giải thích đến miệng đành phải nuốt vào. Đây là sao? Chê cô phiền phức nên ngay cả cơ hội giải thích cũng không cho à? Hạ Nhược Vũ có lẽ không biết lý do, Tinh Giang lại biết được cả quá trình, đồng thời cũng trải nghiệm một thứ gọi là run sợ trong lòng. Cậu chủ hẳn là lo lắng bản thân mở miệng sẽ không khống chế được cơn tức, dọa đến cô nên mới không muốn nghe cô nói chuyện, sau khi nhận điện thoại của Hạ Minh Viễn, trong tim của anh ta cũng xiết chặt lại, quả nhiên Hạ Nhược Vũ đột nhiên biến mất. Sắc mặt của cậu chủ lúc đó lạnh như đóng băng. Anh ta nhìn thấy cậu chủ gọi điện thoại mà không có ai nghe, trùng hợp là cậu chủ còn có một cuộc họp quan trọng cần phải chủ trì, nhưng không những cho người rời lại cuộc họp, mà còn lợi dụng mối quan hệ lật tung mọi ngóc ngách mấy lần. Tay sai được phái đi, để cho những người có quyền có thế ở thành phố Đà Nẵng tưởng có chuyện lớn gì xảy ra. Kết quả điều tra camera giám sát lại thấy cô vừa cười vừa nói với một người đàn ông, sau đó đi vào một tòa nhà cổ cũ nát. Anh ta còn nhớ rõ sắc mặt cậu chủ nháy mắt đóng băng, nhiệt độ trong phòng quan sát trở nên lạnh buốt, ai cũng không dám thở mạnh, tất cả đều gần như nín thở chờ mệnh lệnh. Cũng may mà cậu chủ không nổi giận, vẫn bảo người đi tìm. Vẻ mặt vẫn luôn trong trạng thái u ám. Hai người đi trên đường không nói chuyện, cảnh sắc ngoài cửa sổ từ từ lướt qua. Sắc trời đã tối, Hạ Nhược Vũ cho là dựa vào tính cách của Mạc Du Hải sẽ bảo người lái xe trở về tòa cao ốc, cho đến khi xe dừng ở một nơi quen thuộc, cô mới phát hiện anh lại đưa cô về nhà. Anh lại có ý gì? Không muốn ở bên cô, muốn phân rõ giới hạn? Đưa về thì đưa về, còn không đưa tới cửa, bảo cô tự mình trở về à? Tên đàn ông thối tha đáng chết. Hạ Nhược Vũ cảm thấy trong lòng chua chau, cô cũng không biết tại sao lại như vậy, nhưng tủi thân không chịu được. Cô mới không thèm làm bộ yếu thế trước mặt anh. Hạ Nhược Vũ không nói tiếng nào mở cửa xe, gương mặt nhỏ nghiêm lại, trong mắt dâng lên một tầng sương mù, cắm môi, muốn bước xuống xe. Lại có người đi trước một bước, khóa cửa xe lại, lạnh lùng nói: “Tinh Giang, xuống xe” “Vâng cậu chủ.’ Tinh Giang cũng không hỏi, cung kính lên tiếng, mở cửa xe cũng nhân tiện đóng lại, một mình đi đến một vị trí cách xe không xa, vừa có thể trông chừng, cảnh giác nguy hiểm, cũng không nghe không nhìn được tình hình bên trong. Mặc dù xe đã trải qua cải tiến, bên trong nhìn ra được nhưng bên ngoài thì không, nhưng để tránh hiềm nghi, anh ta vẫn cảm thấy nên đi xa một chút. Trong xe, Hạ Nhược Vũ chẳng thèm quan tâm anh nói gì với Tinh Giang, muốn kéo khóa cửa, nhưng mà cho dù cô dùng sức thế nào cũng không kéo được, tức đến nỗi cô sắp phát khóc rồi. “Mạc Du Hải mở cửa đi, em muốn xuống xe về nhà” Chẳng phải không muốn nghe cô giải thích à, không phải không muốn ở bên cô à, vì sao không dứt khoát cho cô đi, cô chịu đủ cái tính khí thất thường của anh rồi. Rõ ràng người suýt chút nữa bị thương là cô, dựa vào cái gì mà anh làm bộ dạng tức giận như vậy. Vẻ mặt của anh khiến người ta không nhìn thấu, bộ dạng không nói một lời khiến cho cô càng tâm hoảng ý loạn. “Anh mở cửa ra đi, Mạc Du Hải, em không muốn cùng anh chơi mấy trò như vậy nữa.” Hạ Nhược Vũ quay người, nước mắt dưng dưng tức giận nhìn chằm chằm anh: “Đừng tưởng anh cứu em thì em sẽ mang ơn với anh” “Náo đủ chưa?” Khóe môi anh khẽ hé, không nhanh không chậm nói. “Ai náo, cái tên khốn khiến này, anh bắt nạt em, em không muốn…. ưm ưm… anh… ưm làm gì.” Cô còn chưa nói hết câu, một bóng đen như tòa núi lớn nhào về mình, trên môi mát lạnh, hô hấp bị người ta cướp đi, môi lưỡi đều như bị nuốt hết vào †rong miệng anh. Khí thế mãnh liệt của anh giống như sóng ập, quét sạch khoang miệng của cô, đầu óc cô liền trống rỗng, sững sờ thuận theo nụ hôn nồng nhiệt của anh. Không gian nhỏ hẹp, không khí không ngừng tăng cao, Hạ Nhược Vũ cảm giác ngực mình sắp không thở được, lúc thiếu dưỡng khi đến hít thở không thông, anh mới lưu luyến rời ra, giọng khàn khàn nhẹ nhàng nói vào tai cô: “Đồ ngốc, vẫn không học được cách thở.” Muốn nín thở đến chết à? Hạ Nhược Vũ chớp chớp mắt, còn chưa kịp phản ứng, chờ đến khi hiểu ra ý trong lời nói của anh thì liền đẩy cái người không biết từ lúc nào đến gần mình ra. Nhìn hằm hằm anh nói: “Anh, anh, anh, cái tên khốn kiếp này.”"
}