{
  "chapter_name": "Chương 134",
  "content": "Chương 134: Chỉ có hai tháng “Anh nói cái gì?” Mạc Du Hải ngồi ở trong phòng làm việc, cau mày nhìn người bước vào. Lưu Bình không dám nhìn thẳng vào đôi mắt lạnh lùng của Mạc Du Hải, trâm giọng nói: “Bác sĩ Du Hải, báo cáo kiểm tra cho thấy tình trạng của cô Khánh Huyền không được lạc quan. Tối đa chỉ còn sống được hai tháng, trừ khi phẫu thuật, nhưng rủi ro rất lớn, còn phải thay tim mới sống được.” “Tôi sẽ tìm mấy quả tim và vài bác sĩ phẫu thuật từ nước ngoài đến hỗ trợ anh sớm nhất có thể” Mạc Du Hải trầm giọng, lạnh lùng nói. Anh không ngờ rằng tình trạng của Lục Khánh Huyền đã nghiêm trọng đến vậy. Lưu Bình thở dài, lắc đầu nói: “Bác sĩ Du Hải, cho dù có thuê bác sĩ hàng đầu cũng vô dụng. Nhóm máu của cô Khánh Huyền rất khó tìm được tim phù hợp, lại có rất nhiều bệnh nhân đang cần phẫu thuật, rất khó để chờ đợi” Vào đọc tại truyen.one nhé “Không còn cách nào khác sao?” Tim mạch không phải chuyên môn chính của anh, chỉ có thể hỏi Lưu Bình. Lưu Bình kìm nén sự căng thẳng trong lòng, tiếc nuối nói: “Bác sĩ Du Hải, chuyện này thật sự không có cách nào khác được, đành phải dựa vào vận may của cô Khánh Huyên thôi” May mắn thay, anh ta đã thảo luận kỹ lưỡng với Lục Khánh Huyền, nếu không đã sớm bại lộ. “Trước tiên hãy cho tôi xem bản báo cáo đã” Mạc Du Hải trong lòng vẫn cảm thấy có chút kỳ quái, những lần kiểm tra trước đều không có vấn đề gì, sao hôm nay lại trở nên nghiêm trọng như vậy. Bàn tay đang để bên hông của Lưu Bình hơi run rẩy, anh ta giả vờ dửng dưng chuyển bản báo cáo: “Bác sĩ Du Hải, cậu xem đi, nếu không có việc gì thì tôi đi trước.” Mạc Du Hải đáp một tiếng, Lưu Bình cẩn thận liếc mắt nhìn Mạc Du Hải trước khi rời đi, không nhìn thấy anh có phản ứng thì khác thì anh ta cũng yên tâm. Cả bệnh án và báo cáo kiểm tra đều được viết rất chỉ tiết, ngày tháng cũng cho thấy hôm nay mới làm xong, từ hình chụp X quang phổi, trái tim của Lục Khánh Huyền quả nhiên có một bóng đen nhỏ, Mạc Du Hải thu thập tư liệu, trong mắt lóe lên một ý nghĩ. Cô ấy thật sự chỉ còn hai tháng? Mạc Du Hải đứng dậy đi ra khỏi phòng làm việc, đi vê phía khoa nội trú. Sau hai bước, anh tình cờ gặp Kiều Duy Nam đang ở trong vòng: “Du Hải, cậu đã xem bản tin hôm nay chưa?” “Cái gì?” Mạc Du Hải nhìn anh ta với ánh mắt không vui. Kiêu Duy Nam cong môi, dừng lại một lúc rồi nói với vẻ bí ẩn: “Cậu không biết rôi, có tin tức từ nhà họ Dương rằng đã chuẩn bị đính hôn với Nhược Vũ” Người đàn ông đang sải bước về phía trước dừng lại một giây, nhưng nhanh chóng trở lại bình thường, như thể giây đó chỉ là ảo giác của người khác, nhẹ nhàng nói: “Vậy thì sao?” “Cậu không có ý kiến gì khác sao?” Kiều Duy Nam hơi sửng sốt, Du Hải sẽ không uống nhầm thuốc chứ, anh ta nghĩ Nhược Vũ có một vị trí rất quan trọng trong trái tim Du Hải, vì vậy anh ta vẫn luôn không có ý đồ gì với Hạ Nhược Vũ. Nếu không, anh ta đã sớm theo đuổi cô rồi. Dù sao chuyện tình cảm cũng không cưỡng cầu được. Sắc mặt Mạc Du Hải không tốt: “Không có.” Nếu buổi sáng không thấy báo cáo, anh sẽ cho người đi điều tra, nhưng hiện tại, trong lòng anh tức giận, không định tha thứ cho cô dễ dàng như vậy. Để cho cô thảnh thơi vài ngày, để cô hiểu lỗi của mình rồi tự chủ động liên lạc với anh. Chỉ là anh không biết đã xảy ra chuyện gì. “Hay lắm, vậy thì tốt. Tôi khá thích Nhược Vũ. Nếu cậu không thích, tôi sẽ theo đuổi cô ấy” Kiều Duy Nam ngay lập tức mượn thời cơ mà nói, còn nói thêm một câu: “Dù sao thì tôi cũng đẹp trai như vậy. Nhược Vũ không thích tôi thì thật vô lý” Anh ta giàu có, đẹp trai và có thể làm cho các cô gái hài lòng, Nhược Vũ chắc chắn sẽ sớm mất kiểm soát và tự sà vào vòng tay anh ta. Kiều Duy Nam bắt đầu mơ tưởng, không để ý thấy áp suất không khí của người đàn ông bên cạnh càng ngày càng thấp, sự lạnh lẽo truyền thẳng vào người, bất giác rùng mình, lẩm bẩm nói: “Điều hòa của bệnh viện bật khi nào vậy? Lạnh cả gáy” “Du Hải, cậu có cảm thấy một luồng gió lạnh không?” Ngừng một chút, thấy người bên cạnh không có đáp lại, anh ta đang định hỏi, vừa quay đầu lại thì đã biến mất. “Đây là chuyện gì vậy?” Kiều Duy Nam cũng ngẩn ra gãi đầu. Cô y tá nhỏ bên cạnh nhìn anh ta không chớp, còn Kiều Duy Nam thì không chút do dự chớp mắt nhìn cô ấy rồi vui vẻ rời đi. Ừm, sức hấp dẫn của anh ta vẫn còn. Vào đọc tại truyen.one nhé Lý do khiến Mạc Du Hải bước đi nhanh như vậy là vì sợ không kiềm chế được mà đánh bạn mình nơi công cộng, lúc đó cũng khó giải thích nên chỉ có thể nén giận trong lòng đợi thời gian nữa rồi tính sổ sau. Hừ, người phụ nữ của anh mà cũng dám nghĩ tới, vậy thì đừng trách anh. Kiều Duy Nam vừa mới đi chưa xa đã cầm tập tài liệu hắt hơi vài cái: “Chắc chắn đang có tên khốn nào đó đang nói xấu sau lưng mình, nếu để mình biết được thì chết chắc” Mạc Du Hải tạm gác lại chuyện của Hạ Nhược Vũ, dù sao tính mạng mới là quan trọng, chuyện của Lục Khánh Huyền đang rất gấp gáp. Đẩy cửa ra, Lục Khánh Huyền lặng lẽ dựa vào giường, khi nhìn thấy anh, hai mắt sáng ngời, sắc mặt tái nhợt, giọng nói yếu ớt, như thể sẽ ngất đi trong giây tiếp theo: “Du Hải, anh đến rôi. “Em cảm thấy thế nào rồi” Mạc Du Hải nhíu mày, trầm giọng hỏi. Lục Khánh Huyền tự giêu cười: “Hiện tại cảm thấy thế nào cũng không quan trọng, dù sao, em cũng sắp chết” “Hiện tại y thuật đã tiên tiến như vậy, em sẽ không sao đâu.” Mạc Du Hải nhìn dáng vẻ yếu ớt của cô, trong lòng cảm thấy có chút không đành lòng, nghĩ đến lúc đầu cô bất chấp an toàn của bản thân mà bảo vệ anh. Không phải anh không biết rằng tất cả những gì Lục Khánh Huyền làm đều là vì anh, nhưng khi tình cảm của anh thay đổi, đã không thể vấn hồi. Hai mắt Lục Khánh Huyền vô hồn dựa vào gối, ánh mắt rơi ra ngoài cửa sổ đầy nắng: “Du Hải, anh không cần an ủi em, em biết, nếu không có trái tim phù hợp, y học có tiến bộ thì vẫn vô dụng” “Vẫn còn hai tháng nữa. Anh nhất định sẽ tìm được một trái tim phù hợp cho em” Mạc Du Hải Bình bình tĩnh lại và nói với giọng ấm áp, anh nhất định sẽ tìm được một trái tim phù hợp với Lục Khánh Huyền, đó là cách tốt nhất để trả ân tình của cô. Trong mắt Lục Khánh Huyền hiện lên một tia sáng, nhưng biến mất vào trong bóng tối rất nhanh: “Du Hải, em biết với thể chất của em thì khó tìm được tim phù hợp đến mức nào. Chỉ còn có hai tháng nữa, em muốn khoảng thời gian ngắn ngủi này phải sống thật vui vẻ” Mạc Du Hải im lặng, hai tháng không ngắn nhưng chắc chắn cũng không dài, nhiều người không thể sống đến lúc làm phẫu thuật, sức khỏe đã kiệt quệ không chống đỡ được. “Du Hải, anh có thể ở bên em hai tháng này không?” Lục Khánh Huyền nói ra câu này với ánh mắt sáng ngời, thấy anh không nói lời nào, ánh sáng trong mắt cô ta lập tức biến mất, cô ta nói một cách yếu ớt và kiên định: “Em biết yêu cầu này của em là hơi quá”"
}