{
  "chapter_name": "Chương 43",
  "content": "Chương 43: Trốn đi ra ngoài Khi cô đến nơi, Trần Khánh Phương đã đợi cô ở cửa: “Hạ Nhược Vũ, thật sự là cậu.” “Đúng, là tôi.” Hai năm rồi hai người không liên lạc, nhưng lúc này, cô chỉ có thể mặt dày tới đây. Trần Khánh Phương giang hai tay ra, dùng sức ôm lấy cô, vui vẻ nói: “Cậu đã rất lâu không liên lạc với tôi, tôi còn tưởng rằng cậu quên mất tôi rồi.” “Không phải a, cậu nói cậu đi tỉnh khác, tôi còn tưởng cậu chưa trở về đâu.” “Ha ha, cũng đúng, tôi cũng mới vừa về được mấy tháng, đi thôi, về nhà tôi trước.” Trần Khánh Phương nhiệt tình mời cô lên nhà. Nhưng Hạ Nhược Vũ lại bắt đầu do dự: “Trên nhà không có ai chứ?” “Tôi sống một mình, là cẩu độc thân.” Trần Khánh Phương thản nhiên nói. “Tôi không làm phiền cậu là được rồi.” Hạ Nhược Vũ đi theo lên nhà. Đọc Full tại truyen.one Trần Khánh Phương vẫn còn đang thắc mắc: “Sao hôm nay lại đột nhiên nghĩ đến việc tìm tôi thế tôi?” “À, không có gì, gặp phải một tên thần kinh nên đến chỗ cậu trốn tạm một chút.” “Người đàn ông nào chọc cậu tức giận vậy?” Thấy cô đột nhiên im lặng, Trần Khánh Phương hiểu ý, không hỏi thêm gì nữa, kéo người trở lại căn hộ độc thân của mình: “Cậu ngồi xuống trước đi, tôi đi rót một tách trà cho cậu.” “Ừm, cảm ơn cậu.” Hạ Nhược Vũ ngẩn người ngồi trên sô pha, bình tĩnh trở lại, lý trí cũng chầm chậm trở về. Phân tích theo quan điểm của anh ấy thì chuyện Mạc Du Hải làm không có gì sai, ngược lại phản ứng của cô có chút chuyện bé xé ra to. Hai người bọn họ kết hôn với nhau cũng chỉ là để lấy được thứ mình cần, nếu cô có thai, cuối cùng người chịu thiệt sẽ là cô. Mặc dù anh ta làm việc này không phải là vô lý, nhưng lúc đó trong đầu cô như có một ngọn lửa khiến phát hỏa với anh rồi sau đó bỏ chạy. “Đang suy nghĩ gì vậy, ngây ngẩn cả người.” Trần Khánh Phương đặt một tách trà hoa trước mặt cô, cầm lấy cốc của chính mình ngồi ở đối diện. Hạ Nhược Vũ hoàn hồn trở lại, “Cậu nghĩ vì sao một người đàn ông lại mua thuốc tránh thai cho một người phụ nữ?” “Phụt… Trần Khánh Phương phun hết trà trong miệng ra, nhanh chóng lấy ra vài tờ giấy trên bàn lau miệng, rất bình tĩnh: “Có hai khả năng, kiểu thứ nhất là bạc tình bạc nghĩa, kiểu thứ hai là quan tâm.” “Suy cho cùng, việc uống thuốc so với phá thai thì cũng chẳng có gì to tát.” Hạ Nhược Vũ im lặng: “Cậu với Hàn Công Danh có ý định sinh con?” Nếu cô ấy nhớ không lầm, bạn trai của Nhược Vũ hẳn là cậu sinh viên du học đó. “Không có, chúng tôi đã chia tay rồi.” “Khụ khụ, tôi còn tưởng hai người sẽ kết hôn chứ. Tại sao lại chia tay vậy?” Trần Khánh Phương cuối cùng không nhịn ho khan một tiếng. Vẻ mặt Hạ Chi Mạc bình tĩnh, bắt chước sự lạnh lùng của Mạc Du Hải, cô thốt lên ra hai từ ngắn gọn: “Phụ nữ.” “Thăng tồi!” Trần Khánh Phương phần nộ nói hai chữ. Cô nhếch miệng cười: “Đúng vậy.” “Vậy cậu và người đàn ông bây giờ thì thế nào?” “Friend with benefit” Hạ Nhược Vũ suy nghĩ một chút rồi nói, mấy chữ này là từ mà Mộ Nam Trần từng dùng trong bệnh viện. Trần Khánh Phương gật đầu và giơ ngón tay cái lên cho cô: “Khí phách.” Hai người nhìn nhau một cái, không hẹn mà cùng bật cười. “Không ngờ chúng ta đã xa nhau hai năm mà còn ăn ý như vậy.” Hạ Nhược Vũ không nhịn được cười rộ lên. “Ha ha, chúng ta vốn rất ăn nhịp mà.” Mặc dù đã hai năm không liên lạc nhưng Hạ Nhược Vũ không cảm thấy hai người có khoảng cách. Rõ ràng cô quen biết Minh Thư lâu hơn, nhưng cô không nói chuyện thoải mái và thân thiết như với Khánh Phương. Có lẽ đây là duyên phận. “Cậu ở tỉnh khác về, định đi làm ở đâu?” Tâm trạng cô tốt hơn rất nhiều. “Tôi đang làm việc ở Thái Thịnh.” “Có tương lai. Không giống tôi tốt nghiệp xong chỉ có thể quay về kế thừa công ty của gia đình.” Hạ Nhược Vũ thở dài. Trần Khánh Phương tức giận liếc cô một cái: “Cậu đây được lợi còn đi khoe mẽ, nếu tôi kế thừa công việc của gia đình, tôi chỉ có thể về quê làm ruộng.” “Ha ha, đùa thôi, đừng coi là thật, tôi thực sự cảm thấy Thái Thịnh không tệ, nó là một trong những công ty tốt nhất trong thành phố, tốt hơn nhiều so với công ty của chúng tôi.” Những gì Hạ Nhược Vũ nói cũng đều là sự thật. “Tôi càng muốn không làm mà vẫn có ăn” Tham vọng của cô là trở thành một con sâu gạo, nhưng thực tế phũ phàng, cô vẫn phải ngoan ngoãn đi làm. Hai người đang trò chuyện vui vẻ thì điện thoại di động của Hạ Nhược Vũ vang lên hai tiếng, cô cầm lên xem thử rồi tắt máy: “Trà của cậu thật ngon.” “Ừm, coi như cũng tạm được, mẹ của tôi ở quê gửi lên cho đấy.” Trần Khánh Phương nhìn thấy cũng không hỏi, sự ăn ý giữa bạn bè đơn giản như vậy thôi. Tuy nhiên, người ở đầu dây bên kia dường như không muốn bỏ cuộc, anh ta gọi đi gọi lại tiếp, không chờ cô bắt máy, đổ chuông được một lần đã cúp máy. Sắc mặt Hạ Chỉ Mạc càng lúc càng tối sầm, lần này cô nhìn chằm chằm vào điện thoại, chuông reo cô liền nhấc máy và bắt đầu hét lên: “Mạc Du Hải, đầu óc anh có phải vấn đề không?” “Khi nào thì về?” Giọng nói từ tính của người đàn ông vang lên. “Ai cần anh lo, tôi hôm nay không về, cứ như vậy đừng gọi cho tôi nữa!” Cô vẫn còn đang tức giận. “Tôi hình như là đánh rơi cái gì đó ở nhà cô rồi.” Hạ Nhược Vũ nghe xong liền hiểu được ý tứ trong lời nói của anh ta. Đỉnh đầu tức giận sắp bốc khói, nhưng cô không làm gì được anh ta nên cắn chặt răng nói: “Đủ rồi!” “Cô đang ở đâu, tôi đến đón.” Mạc Du Hải giọng điệu đột nhiên dịu đi khiến cô rất khó chịu, biết anh nhất định sẽ không từ bỏ, cô miễn cưỡng báo địa chỉ. “Hai mươi phút nữa xuống lầu.” Đáp lại anh trực tiếp bằng âm thanh dập máy của người phụ nữ. Mạc Du Hải cười cười, cầm chìa khóa đi ra ngoài. “Friend with benefit của cậu à?” Trần Khánh Phương nhướn nhướn mày. Hạ Nhược Vũ nghiến răng nghiến lợi, trông cô như sắp ăn thịt người vậy, “Chính là một con rùa khốn khiếp.” Sẽ uy hiếp cô. Trần Khánh Phương không muốn nói, nhưng vấn nhịn không được nói ra: “Nhược Vũ, không ngờ trong mấy năm không gặp, khẩu vị của cậu đã được nâng cấp lên người thú rồi.” “Xem ra chúng ta đây là sắp cắt đứt quan hệ rồi!” Hạ Nhược Vũ nói đầy đe dọa. Trần Khánh Phương biết cô ấy đang nói đùa, nhưng vẫn giả vờ sợ hãi và đưa tay ra xin lỗi: “Tôi sai rồi, tôi sẽ không nói nữa.” “Hừm hừm, cậu biết thế là tốt.” Trần Khánh Phương một lúc sau mới hỏi, “Người tình thú tính của cậu có đẹp trai hay không? Anh ta có cơ bụng tám múi không? Có như động cơ điện một đêm bảy lần mà không cần thuốc trợ giúp không? Các cậu đã mở khóa bao nhiêu tư thế rồi?” “Cậu hỏi chỉ tiết như vậy, có muốn làm một đêm không?” Khuôn mặt Hạ Nhược Vũ trở nên khô khốc. Trần Khánh Phương vội lắc đầu: “Đừng, †ôi có chứng bệnh nghiện sạch sẽ, không thu mua phế thải dùng hai lần đâu.” “Vậy cậu còn hỏi.” Sau khi im lặng chưa đầy hai giây, cô ấy lại hỏi: “Anh ấy đẹp trai hay Hàn Công Danh đẹp trai?” “Khánh Phương, tôi nghĩ cậu không nên đi làm ở Thái Thịnh, nơi đó sẽ chôn vùi tài năng của cậu.” Hạ Nhược Vũ lạnh lùng nói. Trần Khánh Phương hỏi như một đứa trẻ †ò mò: “Vậy cậu nghĩ tôi nên đi đâu?” “Cậu nên làm tay săn tin!” Lắm chuyện như vậy nếu không làm tay săn tin thì thật đáng tiếc. “Tôi cũng đã nghĩ về điều đó, thế nhưng tớ không có cái số đó.” Trần Khánh Phương nói với vẻ tiếc nuối. Không hổ là người bạn tốt nhất, nói lời nào cũng đâm sâu vào lòng cô."
}