{
  "chapter_name": "Chương 450",
  "content": "Chương 450: Trận đánh cược thứ hai Mạc Du Hải nắm tay Hạ Nhược Vũ đi vào canh bạc thứ hai, ánh mắt lạnh nhạt nhìn Lục Hằng, hỏi: “Bây giờ ông hối hận còn kịp đấy, tôi sẽ không bắt ông tiếp tục cược, tổn thất bảy triệu USD ông còn gánh vác được, xem như trả lại hai triệu USD cả gốc lẫn lãi cho tôi là được. Sắc mặt Lục Hằng rất kém, cười mỉa mai tiến tới, nói: “Tổng giám đốc Mạc chẳng qua chỉ thắng một trận mà thôi, tôi còn thua được, cậu tốt nhất đừng quá đắc ý, trò chơi còn chưa kết thúc đâu. Ánh mắt của người đàn ông lạnh lùng nhìn vê phía Mạc Du Hải, nói: “Ván này cậu sẽ không thắng đâu.” Mạc Du Hải liếc anh ta một cái, thản nhiên nói: “Tôi nghe nói Nam Á có một Thiên Vương, có phải là anh hay không?” “Thì ra tổng giám đốc Mạc cũng nghe nói đến tên của tôi, xem ra tôi cũng không phải là kẻ vô danh tiểu tốt gì, tôi có thể nói cho anh biết, chủ tịch Hằng có một bộ phận vận hành tài chính, là do tôi kiêm cho ông ấy” Người đàn ông mỉm cười nói. Mạc Du Hải bỗng cười một tiếng, nói: “Vậy thì được, tôi và anh cược một trận, xem anh có lợi hại giống như trong truyền thuyết không.” Hạ Nhược Vũ do dự, thấp giọng nói: “Du Hải, anh thật sự thông thạo thiên thuật à?” Mạc Du Hải hạ giọng, cười nói: “Anh không, có điều không sao, nói thật đối phó với anh ta không cần dùng cái gọi là thiên thuật, chỉ cần hù dọa một chút là được.” Hạ Nhược Vũ nghi ngờ nhìn anh, có điều vẫn tín nhiệm anh như cũ, vì anh không bao giờ làm chuyện mà mình không chắc chắn. Mạc Du Hải đi tới chiếu bạc, lạnh nhạt nhìn người đàn ông kia, cho người ta một cảm giác anh rất tự tin. Mặc dù người đàn ông kia cũng rất tự tin, nhưng khi nhìn đến dáng vẻ của Mạc Du Hải, trong lòng không khỏi có cảm giác không tốt, anh đã biết thân phận của mình mà vẫn thản nhiên như cũ, mà vừa rôi cách tung xúc xắc cực kỳ đẹp mắt, khiến cho anh ta vốn luôn tự tin cũng cảm thấy không chắc chắn. Lục Hằng không hiểu huyền cơ trong đó, chỉ thấy người đàn ông kia có chút do dự, trong lòng cũng thấp thỏm, dù sao liên quan đến một trăm tỷ tiền cược, ông ta cũng không có nhiều tiêền như vậy mà thua. Mạc Du Hải bỗng mở miệng: “Chúng ta chơi mạt chược thế nào, quy tác là gì?” Người đàn ông suy nghĩ một chút, nói: “Thời gian của mọi người đều rất quý giá, cho nên dùng biện pháp đơn giản mà trực tiếp nhất, mạt chược chỉ có một màu, chúng ta so xem mặt bài của ai lớn, anh thấy sao?” Mạc Du Hải gật đầu: “Ừm, đúng là đơn giản, theo anh nói đi” Người đàn ông lấy ra một bộ mạt chược mới tinh, đẩy vê phía Mạc Du Hải: “Tổng giám đốc Mạc kiểm tra một chút, xem bộ mạt chược này có vấn đề gì không.” Mạc Du Hải mỉm cười: “Tôi nghe nói Thiên vương chân chính sẽ không dùng đạo cụ, hoàn toàn là dựa vào phương pháp, cho nên tôi tin anh không phải một kẻ chơi ăn gian” Người đàn ông khế nhíu mày, không biết vì sao Mạc Du Hải tạo cho anh ta áp lực tâm lý rất lớn, dù sao cũng là một trận cược bảy triệu USD, anh ta không thể thua, Lục Hằng cũng không thua nổi, mà ván đầu Mạc Du Hải đã thắng, cho nên chiếm được ưu thế, cùng lắm thì không thua không thắng. Anh ta cầm mạt chược trong tay, tự mở gói mạt chược, để từng quân ra, sau đó chậm rãi xóa trộn. Thật ra ở thời điểm này, anh ta đang gian lận, lợi dụng mánh khóe bí mật, tạo ra ký hiệu mà chỉ mình anh ta nhìn thấy được trên mỗi quân bài. Sau khi trộn xong, người đàn ông nhìn Mạc Du Hải, cười nói: “Được rồi, nếu tổng giám đốc Mạc không yên lòng về tôi, thì có thể kiểm tra lại một chút, xem tôi có gian lận hay không.” Mạc Du Hải thản nhiên nói: “Anh biết tôi không nhìn ra mánh khóe của mình, cho nên mới ung dung như vậy?” Người đàn ông cười mỉa mai: “Tổng giám đốc Mạc không thể nói mò, tôi vốn không gian lận, đây là một trận đánh cược rất công bằng.” Mạc Du Hải cười: “Thật sao? Một câu tôi cũng không tin, mặc dù tôi không nhìn ra anh dùng cách gì để gian lận, có điều tôi biết, chỉ cần bài không bị anh đụng phải thì anh cũng sẽ không có cơ hội gian lận, nếu mạt chược do anh cung cấp thì chứng minh không có vấn đề, cho nên tôi phải dùng một bộ bài khác để cược với anh” Con ngươi của người đàn ông kia co lại một chút, Mạc Du Hải đổi bài đến cược, chẳng khác nào những ký hiệu vừa rồi của anh ta đều vô dụng, như vậy muốn thắng đối thủ chỉ có thể dựa vào may mắn. Mạc Du Hải lấy ra một bộ mạt chược khác, lạnh nhạt nói: “Tôi cảnh giác anh là lời nói thật, cho nên anh không thể động vào bài, nếu không trận cược này tôi không tiếp tục nữa” Người đàn ông lo lắng nhìn về phía Lục Hằng, nếu Mạc Du Hải không cược, không ai có thể giữ anh lại, mà Sài Vạn Hưng chống lưng cho bọn họ lại không tới. Trán Lục Hằng đã rịn mồ hôi, ông ta cũng rất lo lắng, lúc tìm tới Sài Vạn Hưng, có được câu trả lời là khoảng một giờ trưa tới, bây giờ cách giờ hẹn chỉ còn nửa tiếng, những sát thủ dưới tay ông ta kia vốn không phải đối thủ."
}