{
  "chapter_name": "Chương 36",
  "content": "Edit: Nại Nại (Đọc truyện ở trang chính chủ Wattpad là ủng hộ và tôn trọng editor. Cám ơn mọi người) ___ Ánh mắt cô nhẹ liếc, chỉ nhìn lướt qua chiếc nhẫn, lại nhẹ dời đi. Không có nhiều lời mà chỉ tự hỏi... vì sao chia tay rồi, Hạ Nam Phương còn sẽ đeo chiếc nhẫn cưới kia trên tay. Hạ Nam Phương thấy cô không hề biểu hiện ra bất cứ lực chú ý hay dừng lại nào trên người anh, biểu cảm trên khuôn mặt anh tuấn kia càng thêm lạnh lùng. Phòng bệnh không lớn, Hạ Nam Phương đứng dựa vào lối đi nhỏ, cho nên Lý Nhiễm bất kể đi đâu làm gì đều phải vòng qua anh. Cũng may trong lòng đã như dòng nước lẳng lặng, sớm đã không có quá nhiều cảm xúc đối với người đàn ông này. Ông cụ thấy anh đứng ở đó không nói một lời, mở miệng: \"Hai người các con đi đẩy chiếc xe lăn lại đây, nội muốn đi xuống dạo một chút.\" Lý Nhiễm lên tiếng, tiện đà bỏ qua người đàn ông đứng đó, đẩy cửa đi ra ngoài. Hạ Nam Phương nhìn bóng dáng của cô, cất bước đuổi theo. Bên cạnh ông cụ có nhiều hộ lý như vậy, lại bảo cô và Hạ Nam Phương đơn độc ra ngoài lấy xe lăn. Không cần đoán cũng biết ý đồ của ông cụ là cái gì. Nhưng chuyện tới hiện giờ, người sáng suốt vừa thấy đều biết, bọn họ không có một chút khả năng nào. Cớ gì cần phải uổng phí công sức. Ra cửa, Lý Nhiễm cũng không quay đầu lại nói: \"Anh chờ ở đây, tôi tự mình đi.\" Dứt lời, cứ như vậy đi mất. Hạ Nam Phương mí mắt cũng chưa nâng một chút, lạnh lùng mà cong cong khóe miệng. Ai cũng có thể vì tình yêu mà thấp hèn, ép dạ cầu toàn, nhưng không bao gồm Hạ Nam Phương trong đó. Anh giơ tay, cài lạy cút áo của áo vest kia, cho dù bị từ chối, cũng là tư thái cao ngạo. Khi Lý Nhiễm đẩy xe lăn đi tới, Hạ Nam Phương mới nói câu đầu tiên hôm nay với cô: \"Để tôi.\" Cô không có chối từ, buông tay đẩy xe lăn cho anh. Phòng bệnh, ông cụ đang làm kiểm tra, cần phải tốn một ít thời gian mới có thể đi xuống lầu. Lý Nhiễm thấy không có việc gì, vốn muốn rời đi trước: Ông cụ lại gọi cô lại: \"Hai ngày sau nội phải về Nam Sơn, giữa trưa ở lại ăn bữa cơm với nội.\" Hiển nhiên những lời này là nói với hai người bọn họ, Lý Nhiễm dừng lại bước chân, ngược lại đi đến phòng khách bên ngoài phòng bệnh chờ. Bên ngoài phòng bệnh VIP đều có một cái phòng khách, cùng một dáng vẻ với phòng tiếp khách, sofa, TV, bình nước lọc, tủ lạnh... đầy đủ tiện nghi. Lý Nhiễm ngồi bên cửa sổ, cầm một ly nước. Thành phố N nhỏ như vậy, cô lại thêm một lần nhìn thấy Hạ Nam Phương cũng rất bình thường. Hơn nữa là cách hơn một tuần sau gặp ở trong phòng bệnh của ông cụ, cho nên trong lòng cô rất bình tĩnh. Cho tới nay, những sự bất mãn, những oán hận tích tụ trong lòng đối với Hạ Nam Phương, đã sớm xả ra hết tại hôn lễ ngày đó rồi. Điều cuối cùng còn lại trong lòng cô có lẽ là sự thờ ơ với người này. Lý Nhiễm uống một ngụm nước ấm, mở máy tính ra. Hạ Nam Phương đứng ở nơi không xa gọi điện thoại. Anh vĩnh viễn đều là như thế này, mỗi ngày đều có điện thoại gọi mãi không nhận xong, khách hàng mãi không tiếp hết. Trước kia khi có một mình cô, cứ cảm thấy sự chờ đợi là một chuyện vô cùng dày vò. Nhưng có một ngày, lúc cô không còn để tâm nhữa, cũng không cảm thấy có cái gì. Sau khi mở máy tính lên, cô kết nối mạng, xem trang web [Thượng Tà] có gì mới không. Cho tới nay, [Thượng Tà] đã ra mắt được một tháng, bởi vì đây là phong cách cổ đại, ý tưởng của cô chỉ kết thúc ở một phần thế này, nhưng mà nhiệt độ thảo luận ở trên mạng lại một ngày so với một ngày càng trở nên náo nhiệt. Dưới khu bình luận, người đọc sôi nổi hỏi xem có ra phần hai nữa không. Lý Nhiễm nghiêm túc mà lướt các bình luận phía dưới, thình lình mà nhìn một lời bình luận để lại. [Sao cảm thấy bộ truyện tranh này giống với phong cách của bộ khác vậy? Đặc biệt là phong cách của nam chính!] Bình luận này nhỏ bé ở giữa hàng trệu bình luận, Lý Nhiễm chỉ nhìn lướt qua, rồi lướt chỗ khác. Hạ Nam Phương nói chuyện điện thoại xong, ông cụ cũng làm kiểm tra xong rồi. Thân thể của ông cụ còn tính là khỏe mạnh, cũng không cần ngồi xe lăn, nhưng có khi xuống lầu tản bộ đi lâu rồi, thì cần phải ngồi xuống nghỉ ngơi. Ông cụ chống gậy, Lý Nhiễm nắm tay ông đỡ ông cụ đi. Hạ Nam Phương ở phía sau đẩy xe lăn, anh chưa bao giờ trải qua loại chuyện này, người săn sóc đặc biệt bên cạnh vẫn luôn muốn tới giúp, đều bị anh ngăn lại. Thời tiết bên ngoài thật đẹp, không khí cũng coi như không tồi. Hạ Nam Phương người đàn ông này, nhan sắc thượng thừa, vóc người cao lớn, không nói lời nào coi như cảnh đẹp ý vui. Hạ Nam Phương không có ở lâu lắm, đã bị Vương Ổn thúc giục bốn năm lần. Rõ ràng, anh không có sắp xếp thời gian đến đây, càng như là trong cuộc họp nào đó, hoặc là hành trình nào đó đột nhiên bỏ ngang mà đến đây. Chờ hơn một giờ sau, Vương Ổn không ngừng nhận điện thoại, có thể thấy được đầu bên kia vẫn luôn thúc giục. Buổi sáng nhàn nhã bị điện thoại của Hạ Nam Phương một lần rồi lại một lần làm cho mất hết hứng thú. Ông cụ thấy thế cũng không giữ anh lại, phất tay: \"Được rồi, con có việc thì đi đi.\" Mấy người trợ lý bên cạnh anh thường thường mà nhìn về phía bên này, trông mòn con mắt. Dáng vẻ đó của anh như vầng trăng sáng chói ở giữa các vì sao, Lý Nhiễm bỗng nhiên nhớ tới trước kia Khổng Phàn Đông từng nói một câu. Trái đất sẽ không chuyển động xung quanh Hạ Nam Phương, nhưng ít nhất Hạ gia sẽ ngừng quay khi mất đi Hạ Nam Phương. Không thể không thừa nhận, Hạ Nam Phương không phải là một người chồng tốt, một người cha tốt trong tương lai, nhưng anh nhất định sẽ là một người thừa kế xuất sắc. Như ông cụ đã từng chờ mong, Hạ Nam Phương sẽ mang theo Hạ gia trở lại vị trí đỉnh cao một lần nữa. Thân phận trước kia và hiện tại không giống nhau, khi đó cô luôn rối rắm vào sự quan tâm của Hạ Nam Phương đối với cô. Đây là lần đầu tiên dùng một loại góc độ thảnh thơi bàng quan, nhìn thẳng vào vấn đề này. Có khả năng kết cục cuối cùng là như thế này, Hạ Nam Phương sẽ cưới một người vợ càng hiểu chuyện, càng chịu thương chịu khó, càng không cần điều kiện gì để hồi đáp. Mà không phải giống như cô, luôn có lòng tham không đáy, muốn quá nhiều. Hạ Nam Phương đi rồi, Lý Nhiễm bọn họ tiếp tục tản bộ. Trong lòng ông cụ có chuyện, Lý Nhiễm đứng ở bên cạnh ông có thể cảm giác được. Mới đi được vài bước, ông cụ có chút ủ rũ, ông nhìn lá xanh trên táng cây phía trên. Đột nhiên cảm thán nói: \"Lá cây từng mùa qua đi mà thay lá mới, nếu có một ngày nội đi rồi, hy vọng con và Nam Phương có thể tốt đẹp.\" Lý Nhiễm rất ghét sinh ly tử biệt, lập tức cau mày ngăn lại ông nói: \"Nội, nội còn khỏe, khẳng định có thể sống lâu trăm tuổi.\" Ông cụ cười lắc đầu: \"Một ngày không bằng một ngày.\" Nói đến cùng, mặt mũi của Hạ gia là một chuyện, mà hạnh phúc của Hạ Nam Phương lại là một chuyện khác. Thể diện nói ném là ném, cuộc sống sau này của bọn họ như thế nào cũng chỉ có hai người bọn họ biết, ông cụ sống một đời như vậy, sớm đã xem thứ gọi thể diện đó vô cùng lạnh nhạt. \"Nội cũng không phải bảo các con nhất định phải ở bên nhau, chỉ là hy vọng sau này có cuộc sống như thế nào đi chăng nữa hai người các con ai cũng có thể vui vẻ.\" \"Nhiễm Nhiễm, con đừng hận nó.\" Lý Nhiễm cúi đầu: \"Nội, không nói tới hận hoặc không hận, đều là người xa lạ.\" Trong lòng ông cụ càng lạnh hơn, ông thở dài: \"So với thích hoặc là hận, xa lạ làm lơ mới là thứ làm đau lòng người nhất. Con xem nó như người xa lạ, mới là sự trừng phạt tàn nhẫn nhất đối với nó!\" Lý Nhiễm: \"Không gì đáng buồn bằng trái tim một con người đã chết, loại đau đớn chết dần chết mòn đó không hề có dấu hiệu. Lại nói loại người như anh ấy, căn bản sẽ không để ý đến điều đó.\" Ông cụ lắc đầu, không thèm để ý sao? Có lẽ là quá mức để ý, mới có thể biểu hiện ra ngoài là một chút cũng không thèm để ý. Anh là Hạ Nam Phương! Sao sẽ dễ dàng bại lộ sự uy hiếp của mình ở bên ngoài, rõ ràng là tạo thành áo giáp toàn thân mới đúng. Sau khi rời khỏi bệnh viện, lại qua đi mấy ngày, Lý Nhiễm hoàn toàn không hề liên lạc với Hạ Nam Phương. Từ một phút chia tay đó bắt đầu, hai người bọn họ như đường thẳng song song không hề có giao điểm, Lý Nhiễm ở phòng làm việc chật hẹp, cả ngày lẫn đêm mà vẽ giấc mơ của cô. Mà Hạ Nam Phương một giây cũng không có dừng lại, tiếp tục suy diễn cuộc sống thương nghiệp truyền kỳ của anh. Cô cũng không thể hoàn toàn ngăn cách thế giới của Hạ Nam Phương, thường xuyên thấy anh ở trên TV hoặc trên mạng. Dưới màn ảnh của người khác Hạ Nam Phương kỳ thật rất xa lạ, có một lần cô ngẫu nhiên nhìn thấy anh trên cuốn tạp chí thương nghiệp nổi tiéng trong nước nào đó, mỗi một bức ảnh, mỗi một động tác đều có thể nói là hoàn mỹ. Trên tạp chí, anh mồi ở trên sofa mà đen, giơ tay nhấc chân đều là khí chất xã hội thượng lưu mới có, khi nhìn thấy trong tay anh cầm một ly trà Phổ Nhị, Lý Nhiễm lập tức cười ra tiếng. Những người này căn bản không biết, Hạ Nam Phương ghét nhất chính là trà Phổ Nhị. Nhưng này cũng không quan trọng, vẫn có vô số người ngưỡng mộ cùng đuổi theo bước chân anh như cũ. Bên trong lại không hề bao gồm Lý Nhiễm. Đó có lẽ chính là cuộc sống vốn dĩ của bọn họ, nếu mười tám tuổi năm ấy Lý Nhiễm không vào ở Hạ gia, cô và Hạ Nam Phương vốn là hai người ở hai thế giới khác nhau không bao giờ gặp mặt. Mà hiện tại, chẳng qua mọi chuyện đều trở về quy luật lúc ban đầu mà thôi. Lại qua đi hơn mười ngày, thời tiết đã tiến vào giữa hè. Lý Nhiễm từ mới sáng sớm đã mặc váy dài màu xanh đậm đến công ty, khi Vu Hiểu Hiểu đi đến, từ trên xuống dưới đánh giá cô. \"Qua hơn một tháng, bây giờ tớ mới cảm thấy cuối cùng cậu cũng có cuộc sống của một con người.\" Lý Nhiễm cười cười, đôi mắt cong cong, váy dài màu xanh đậm tôn lên làn da trắng nõn nà của cô: \"Cuộc sống như thế nào? Tớ khác biệt rõ vậy sao?\" Vu Hiểu Hiểu kéo ghế dựa qua: \"Cậu cũng tự thấy rồi đó. Khoảng thời gian trước cậu như quỷ Vô Thường, cả ngày ở công ty tăng ca, tớ còn cho rằng cậu muốn lấy thân hy sinh vì nhiệm vụ, dọa tớ gần chết!\" Lý Nhiễm: \"Làm gì khoa trương như vậy.\" Vu Hiểu Hiểu mới không tin: \"Trong lòng cậu còn chưa bỏ xuống được đâu, cậy có biết không!\" Lý Nhiễm mở máy tính ra, cũng không ngẩng đầu lên: \"Sao tớ lại chưa bỏ xuống được? Tớ cảm thấy tớ cũng khá tốt mà.\" \"Vậy mà cậu còn nói tốt, biến văn phòng thành vỏ bọc của mình, cậu đang trừng phạt ai đây!\" Lý Nhiễm đang muốn mở miệng, đã bị Vu Hiểu Hiểu cắt ngang: \"Cậu cũng đừng tìm cớ với tớ nữa! Lúc còn học đại học, mỗi lần tâm trạng cậu không tốt đều sẽ một mình ở trong phòng vùi đầu vẽ tranh.\" Nói xong lại thêm một câu: \"Giống y như bây giờ!\" Lý Nhiễm có chút chột dạ, cô sờ sờ mũi của mình: \"Có sao?\" Vu Hiểu Hiểu điên cuồng gật đầu: \"Cậu biết làm như thế nào để tâm trạng thất tình mới có thể tốt lên không?\" Lý Nhiễm tò mò: \"Như thế nào?\" Vu Hiểu Hiểu điên cuồng ám chỉ: \"Tỷ như kiếm người yêu mới nha!\" Lý Nhiễm: \"Lăn đi...\" Vu Hiểu Hiểu: \"Nói giỡn mà, nhưng mà anh tớ cũng thật tình, bây giờ cậu cũng đã độc thân, vậy mà anh ấy còn kiềm chế được. Cậu đừng nhìn anh ấy không tự mình đến đây gặp cậu thì cho rằng anh ấy không để ý, mỗi lần tớ về đều nói thuận miệng hỏi tình hình của cậu như thế nào. Tớ cũng sắp biến thành đôi mắt của anh ấy tồi, dựa vào đôi mắt của em gái tớ đây, giảm bớt một chút nỗi nhớ tương tư.\" Lý Nhiễm: \"Sao cậu cảm khái nhiều như vậy?\" Vu Hiểu Hiểu là thiệt tình thương Vu Hồng Tiêu, nhưng cũng không thể gây áp lực quá nhiều cho Lý Nhiễm được. \"Hứ, hôm nay tớ có một vị khách ở nước ngoài, anh ta ủy thác tớ mua một bức tranh, bức tranh này đêm nay bán đấu giá ở cao ốc Thụy Lệ, vừa lúc cho cậu đi ra ngoài giải sầu.\" Lý Nhiễm nhận nhiệm vụ, ghi nhớ địa chỉ. Vu Hiểu Hiểu: \"Đợi lát nữa cho tớ đưa cho cậu giá cả, buổi tối tớ còn có việc, hơi muộn một chút mới có thể đi qua.\" Lý Nhiễm đồng ý. Hội bán từ thiện đêm nay tổ chức ở cao ốc của tập đoàn Phí Thị. Về Phí Thị cô không hiểu biết nhiều lắm, mơ hồ chỉ nhớ Hạ Nam Phương có một đối thủ một mất một còn họ Phí. Không biết đêm nay và Phí Thị có liên quan gì nhau không. Thay đổi một bộ lễ phục trang trọng, trang điểm nhẹ nhàng, khuôn mặt trong gương ngoại trừ có chút kém, cũng không có gì khác vo với ngày xưa. Từ sau khi rời khỏi Hạ gia, trang sức bên người cô không nhiều lắm, chỉ đeo một sợi dây chuyền mặt ngọc trai màu hồng đỏ trên cổ. Lý Nhiễm chọn son môi cùng tông với mặt dây chuyền, nhìn thấy càng thêm phá lệ quyến rũ mê người. —— Khi Phí Huyên gọi điện thoại đến, Hạ Nam Phương đang nghỉ ngơi. Hạng mục bên nước ngoài gần đây của Hạ Thị xảy ra một ít vấn đề, anh không thể không tự mình ra tay. Trước vài phút nhận được điện thoại của Phí Huyên, Hạ Nam Phương bận mấy ngày mấy đêm mới vừa xử lý xong một đống cục diện rối rắm. Đang nhắm mắt dưỡng thần bị đánh thức, anh xoa xoa huyệt Thái Dương: \"Alo?\" Phí Huyên ở đầu dây bên kia, thần thái sáng láng: \"Đầu gỗ, có ở trong nước không?\" Hạ Nam Phương một chút cũng không muốn nghe anh ta luyên thuyên kéo việc nhà ôn chuyện, ngữ khí không kiên nhẫn: \"Không ở. Có chuyện mau nói.\" Mắt hồ ly của Phí Huyên vừa chuyển: \"Tôi thật là có chuyện này. Nhưng mà cậu gửi cho tôi 500 vạn trước, mới có thể nói cho cậu.\" Huyệt Thái Dương của Hạ Nam Phương thẳng nhảy: \"Thích nói hay không thì tùy, cúp.\" Phí Huyên thảnh thơi nhàn hạ, tỏ vẻ không sợ anh cúp điện thoại: \"Nghe nói Lý Nhiễm...\" Hạ Nam Phương đầu này an tĩnh lại, Phí Huyên cố ý úp úp mở mở. Trong điện thoại trầm mặc một trận. Hạ Nam Phương: \"...\" Đảo mắt, 500 vạn đến thẻ. Phí Huyên như đang ôm đuôi hồ ly đuôi cười trộm: \"Đêm nay Lý Nhiễm cao ốc Thụy Lệ, cậu có đến hay không?\" Hạ Nam Phương không hề có do dự: \"Đến. Cô ấy đến cao ốc Thụy Lệ làm gì?\" \"Nếu muốn biết chuyện này, có lẽ 500 vạn vừa rồi của cậu không đủ.\" \"Nếu cậu không nói, 500 vạn này của cậu cũng không có.\" \"Được rồi được rồi, đêm nay ở cao ốc Thụy Lệ, Phí Thị tổ chức hội bán từ thiện, Lý Nhiễm được khách hàng ủy thác công ty bọn họ mua giùm một bức tranh. Cho nên đêm nay cô ấy sẽ đến đó.\" Hạ Nam Phương lập tức phản ứng lại đây: \"Cậu làm?\" \"Cho nên tôi mới nói 500 vạn không đủ đó!\" Hạ Nam Phương: \"Thời gian.\" \"Đêm nay 8 giờ.\" Hạ Nam Phương cúi đầu nhìn thời gian: \"Đêm nay 8 giờ, mà bây giờ cậu mới nói cho tôi biết?\" Phí Huyên hừ một tiếng: \"Cậu cho rằng theo đuổi bà xã dễ dàng như vậy?\" ___ Hội bán đấu giá lần này, tuy nói là bán hàng từ thiện, nhưng tác phẩm trưng bày lại không đơn giản. Kim Thị cùng phòng triển lãm tranh ảnh nổi tiếng của nước Pháp hợp tác tổ chức, trong đó có tác phẩm vượt qua cả lịch sử trăm năm. 1900 năm trước sau, tương đương với là nửa đồ cổ. Nếu nói là đồ cổ, ngoại trừ giá trị nghệ thuật ra, thật giả cũng là nhân tố quan trọng của giá cả bán đấu giá. Khoảng 7 giờ hơn đi cào cao ốc Thụy Lệ, nghe nói ở phía trước bán đấu giá có phòng triển lãm, cho nên Lý Nhiễm tới có chút sớm. Mời người đến dự cũng không nhiều, sau khi Lý Nhiễm tìm được bức tranh mình muốn mua kia, cẩn thận đánh giá, xác định thật giả hẳn là không có vấn đề. Khi đang chuẩn bị rời đi, bên cạnh xuất hiện một người đàn ông. Dáng người xấp xỉ với Hạ Nam Phương, nhưng lại gầy hơn một chút, mặc vest cách tân màu lam, tầm mắt cũng nhìn theo cô, nhìn chằm chằm bức tranh này. Cô thoáng chếch đi chút vị trí, người đàn ông xoay người nhìn qua. Mắt đào hoa hơi chọn, nheo lại: \"Cô thích bức tranh này?\" Khi bạn đang ngắm một bức tranh, mà bên người đột nhiên xuất hiện một người đàn ông hỏi bạn thích không thích, người bình thường đều sẽ có chút bài xích. Người đàn ông tựa hồ đoán được tâm tư của cô, khẽ cười một tiếng: \"Tôi tên Phí Huyên. Là người quản lý phòng triển lãm tranh này, bức tranh này vẫn luôn không có ai hỏi thăm, thấy cô nhìn chằm chằm chỉ là thuận miệng hỏi nhiều.\" Lý Nhiễm lúc này mới thả lỏng lại, giải thích: \"Đây là tranh Phúc Thiền Vòng, ở trong nước không được lưu hành lắm, cho nên vẫn luôn không ai hỏi thăm cũng rất bình thường.\" Phí huyên: \"Vậy sao cô lại hiểu được nhiều như vậy?\" Lý Nhiễm cười cười: \"Ngành tôi học là cái này.\" \"Hình như trong nước không có giáo viên chuyên môn về tranh Phúc Thiền Vọng.\" \"Tôi lập tức sẽ ra nước ngoài du học.\" Phí Huyên híp híp mắt, tỏ vẻ đã hiểu rõ. Khóe miệng bắt đầu cười xấu xa, anh ta thật sự nhịn không được muốn lập tức nhìn thấy, Hạ Nam Phương biết Lý Nhiễm muốn ra nước ngoài du học sẽ có vẻ mặt gì!"
}