{
  "chapter_name": "Chương 1709",
  "content": "Chương 1709 Ở bệnh viện mấy ngày, cho tới khi những vết thương trên người cô gần như hồi phục hoàn toàn, Lục Kiến Thành mới đồng ý để Nam Khuê xuất viện. Khi xuất viện, nghe nói trong tháng ở cữ phải tránh gió. Vì thế Lục Kiến Thành không biết lấy ở đâu ra một chiếc áo khoác to, sau đó quấn chặt lấy người Nam Khuê. Nam Khuê dở khóc dở cười nhìn anh nói: “Không cần khoa trương như vậy đâu.” Lục Kiến Thành lại vô cùng kiên quyết. Ngoài cơ thể, đầu và chân của Nam Khuê cũng bị bịt kín. Trước khi xuất viện, Lục Kiến Thành ôm theo con gái, cùng Nam Khuê đi tới phòng bệnh của Vân Thư. “Mẹ, cha có lẽ cũng đã nói với mẹ rồi, Khuê Khuê đã sinh một bé gái.” “Tên của đứa bé là Tinh Thần, Khuê Khuê đã đặt tên đó, nếu mẹ tỉnh lại nhất định mẹ cũng sẽ cảm thấy tên đó rất hay.” “Con xin lỗi, hôm nay mới bế Tinh Thần tới thăm mẹ.” Lục Kiến Thành đã nói rất nhiều, Nam Khuê cũng nói mấy câu. Thậm chí mắt của Tinh Thần cũng mở ra, hiếu kì nhìn xung quanh. Nhưng Vân Thư vẫn nằm trên giường bệnh, không có phản ứng gì. Thăm Vân Thư xong, Lục Kiến Thành và Nam Khuê trở về nhà. Vừa về tới nhà, sau khi giao Tinh Thần cho bảo mẫu, Lục Kiến Thành nắm tay Nam Khuê đi ra ngoài. “Ông xã, anh dắt em đi đâu vậy?” “Có một chuyện, em nhất định phải biết ngay lập tức.” Lục Kiến Thành dắt Nam Khuê tới cửa thư phòng, sau đó nói: “Bà xã, có một người em luôn muốn gặp đang ở trong đợi em, anh sẽ không vào, em tự mình đi vào nhé.” “Hả?” Nam Khuê ngập ngừng đẩy cửa bước vào. Người đó đang quay lưng về phía cô, cô chỉ thấy bóng lưng. Nhìn kĩ thì có vẻ hơi quen. Ngay khi Nam Khuê đang đoán xem đó là ai, Cố Ngôn Bân đột nhiên quay người lại. Nhìn thấy ông ấy, Nam Khuê ngạc nhiên: “Bác Cố, sao lại là bác? Bác tìm cháu à?” Cố Ngôn Bân cũng không thể kìm chế tâm trạng xúc động trong lòng mình nữa, ông ấy liền sải bước tiến về phía cô. “Khuê Khuê, bác” vì quá xúc động, ông nghẹn ngào nói: “Bác là cha của con đây!” Cái gì? Nghe thấy những lời này, Nam Khuê đột nhiên cảm thấy sững sờ. Trong lúc đó, đầu cô hoàn toàn trống rỗng. Bác Cố nói, ông ấy là cha của cô? Sao có thể chứ? Đây chắc là sự nhầm lẫn."
}