{
  "chapter_name": "Chương 1611",
  "content": "Chương 1611 Nhưng… Không có tác dụng, anh vẫn đưa lưng về phía cô ta như cũ, bóng lưng vô cùng kiên định. ”Thôi.” Chu Hiểu Tinh cười đắng chát, cuối cùng cũng từ bỏ. ”Nhưng có một việc tôi muốn nói với anh, Lục Kiến Thành, có lẽ tôi nói dối về rất nhiều chuyện, nhưng ít ra có một chuyện tôi chưa từng nói dối.” ”Nếu như tôi nói tôi thích anh, anh có tin không?” “Không tin.” Lục Kiến Thành chỉ bỏ lại mấy chữ rồi quả quyết rời đi. Bóng lưng anh không có chút lưu luyến và không nỡ nào. Khi mấy chữ này truyền vào tai Chu Hiểu Tinh, cô ta đột nhiên ngồi xuống, ôm đầu khóc to. “Lục Kiến Thành, vì sao anh lại không tin chứ?” “Tôi làm nhiều việc xấu thật, nhưng tôi thật lòng yêu anh, tôi thật sự rất rất rất yêu anh, cũng thật sự muốn cùng anh đi hết đời.” Cô ta khóc vô cùng thê thảm, giọng nói run lẩy bẩy. Cơ thể cũng không kiềm chế được mà điên cuồng run rẩy. Cuối cùng Chu Hiểu Tinh khóc đến mức ngất đi. Nhưng cho dù bạn có hối hận vì những chuyện đã làm đến mức nào thì cũng vô ích. Vì trong thế giới này không có thuốc hối hận. Lục Kiến Thành đi đến phòng cấp cứu. Sau khi băng bó vết thương xong, anh không nằm viện mà chỉ xử lí vết thương rồi thoa thuốc. Vì anh còn muốn đi tìm Khuê Khuê. Vừa đến cửa bệnh viện, điện thoại của anh đã vang lên. Chu Tiễn Nam? Không ngờ lại là anh ấy. Lục Kiến Thành lập tức bắt máy, sốt ruột hỏi liên tục: “Khuê Khuê đâu? Cô ấy đâu rồi?” ”Anh còn biết quan tâm đến cô ấy sao? Lúc anh chọn kết hôn với Chu Hiểu Tinh có nghĩ tới cảm nhận của cô ấy hay không?” “Thật xin lỗi, tôi biết bây giờ tôi có nói gì cũng vô dụng, rốt cuộc Khuê Khuê đang ở đâu, tôi muốn gặp cô ấy.” ”Còn nữa, tôi đã khôi phục kí ức, tôi cũng đã nhớ hết những chuyện giữa tôi và cô ấy.” Chu Tiễn Nam chỉ lạnh nhạt nói: ”Đương nhiên tôi biết, nếu không tôi cũng sẽ không chủ động gọi cuộc điện thoại này cho anh.” ”Nếu biết thì anh mau nói cho tôi tình hình của cô ấy đi.” ”Cô ấy rất tốt, vụ tai nạn xe cộ kia là giả, tôi cho người ngụy tạo, mục đính đúng là vì muốn kích thích anh, để anh khôi phục kí ức, bây giờ chúng tôi đã trở về, cô ấy đang ở nhà.” Nghe đến đây, máu trong người Lục Kiến Thành như dâng trào. Cả người đều cảm thấy vô cùng kích thích. Khuê Khuê không sao! Cô đang ở nhà!"
}