{
  "chapter_name": "Chương 683",
  "content": "Chương 683 Bên trong rất tối, ngay cả đèn cũng không bật, Nam Khuê lập tức hoảng sợ. Cô vừa định mở miệng thì cơ thể cường tráng mạnh mẽ của Lục Kiến Thành đã áp lên, trực tiếp đè cô lên cửa. Trong bóng tối, anh cười cười, thanh âm gợi cảm tràn qua khóe miệng: “Khuê Khuê, anh biết là em sẽ đến mà, anh biết em vẫn còn đau lòng cho anh mà.” Vừa dứt lời, cánh tay anh đã giống như thép, ôm chặt eo cô, cả người anh đè nặng lên người cô. “Lục Kiến Thành, anh đừng chơi trò lưu manh, buông tôi ra.” Nam Khuê kêu lên. Nhưng mà người đang đè lấy cô không phản ứng chút nào, cử động cũng không cử động. “Lục Kiến Thành, anh đừng giả vờ không nghe thấy, anh sắp đè chết tôi rồi, mau đứng dậy đi.” Nhưng mà người đang đè lấy cô vẫn không có động tĩnh hay phản ứng gì. Sau đó Nam Khuê mới nhận ra có gì đó không ổn, cô vươn tay chọc mạnh: “Lục Kiến Thành…” “Này, Lục Kiến Thành, anh lên tiếng đi.” “Tỉnh lại đi!” Lần này, Nam Khuê thực sự có chút sợ hãi. Khi đưa tay ra chạm vào, cô mới nhận ra cơ thể anh nóng khủng khiếp, toàn thân nóng như lửa đốt, đầu còn nóng hơn không dám chạm vào. Nam Khuê lập tức di chuyển, sau đó bật đèn và dìu anh đến ghế sô pha. Đồng thời kêu Lâm Tiêu lái xe. Khi đến bệnh viện, bác sĩ vừa kiểm tra xong đã kê thuốc và truyền nước ngay. Bác sĩ nói bệnh rất nghiêm trọng, nói đã sốt suốt nguyên một ngày một đêm, cả người còn không ăn gì, nước cũng không uống, vừa kiệt sức vừa mất nước. Một ngày một đêm? Nam Khuê nghĩ một hồi, nghĩa là anh đã bị sốt cao từ đêm qua. “Phổi đã bị lây rồi, may mắn là giờ đã đưa đến rồi, nếu đến chậm chút nữa là phải vào phòng ICU ngay, mấy ngày này người nhà cố gắng chăm sóc anh ấy.” “Vâng, bác sĩ, tôi hiểu rồi.” Sau khi đưa bác sĩ đi, Nam Khuê đứng đợi ở bên cạnh. Trên giường, Lục Kiến Thành đang nằm truyền nước, vì bị bệnh nên anh trông vô cùng yếu ớt, ngay cả đôi môi cũng trắng bệch. Môi anh rất mỏng và đường viền môi rất đẹp. Đặc biệt là cặp lông mày đen rậm và hàng mi dài, thật sự rất đẹp. Thậm chí, có lúc Nam Khuê còn nghĩ khả năng là cô vì nhan sắc này của anh mà nảy lòng tham. Nếu không vì nhan sắc của anh, cô có lẽ sẽ không yêu anh từ cái nhìn đầu tiên, cũng sẽ không dây dưa với anh cả chục năm nay! Nói không chừng, có lẽ họ cũng đã tìm được hạnh phúc của riêng mình rồi! Nhưng nếu cô chỉ vì nhan sắc mà nảy lòng tham thì xung quanh cô cũng có nhiều người đẹp trai như vậy, sao cô lại không thích những người khác chứ."
}