{
  "chapter_name": "Chương 1392",
  "content": "Chương 1392 Lúc đến nơi, người đó đội một chiếc mũi lưỡi trai, vành mũ kéo xuống rất thấp. Nhìn thấy Nam Khuê, anh ta liền đi tới nhẹ giọng hỏi: “Cô Nam Khuê phải không?” “Đúng, là tôi đây.” “Đây là tài liệu của đoàn đội chúng tôi, cô có thể xem trước.” Người đàn ông đưa tập tài liệu trong tay cho Nam Khuê. Nhưng Nam Khuê không thèm lật ra xem lấy một cái, cô uống một ngụm nước, sau đó nhìn anh ta với đôi mắt sắc bén. “Không cần đâu, tôi đã chọn các anh có nghĩa là tôi hoàn toàn tin tưởng các anh, cũng có nghĩa là đã tuyệt đối công nhận năng lực của các anh rồi.” “Được, cô Nam Khuê nói như vậy tôi rất vui, nói thật, tôi rất thích làm việc với những người thẳng thắn như cô đây.” “Nếu đã như vậy thì chúng ta không cần lãng phí thời gian nữa rồi.” Nam Khuê đưa phong thư trong tay mình cho người đàn ông, đồng thời nói: “Triệu Minh Chí, 47 tuổi, những thông tin không cần thiết về tài xế xe tải tôi sẽ không nói nữa, bên trong này đã ghi đầy đủ rồi, đây đều là hình của ông ta.” Người đàn ông nhanh chóng lật xem vài trang, sau đó nghi ngờ nhìn về phía cô: “Những thông tin trên này đều rất chi tiết rồi, còn cần tôi làm gì nữa sao?” “Việc tôi cần anh làm là điều tra hết tất cả những chuyện có liên quan đến toàn bộ người thân của ông ta trong ba tháng gần đây, ví dụ như con gái, vợ, cha mẹ, anh chị,… của ông ta.” “Toàn bộ? Vậy chi phí sẽ không hề ít đâu, cô nghĩ kỹ rồi chứ.” “Đương nhiên, vẫn là câu nói đó, tôi đã tìm đến anh có nghĩ là tôi biết năng lực của các anh, cũng đã tìm hiểu chi phí phải bỏ ra, nên đương nhiên cũng sẽ trả nổi toàn bộ chi phí các anh cần.” “Được, bá đạo, tôi thích tính cách như vậy, nhưng tôi tò mò rằng những tư liệu lúc nãy vừa nhìn đã biết là không đơn giản, chắc chắn cũng là có được từ tay của thợ chuyên nghiệp, cô có bọn họ điều tra là đủ rồi, tại sao lại còn cần tìm đến chúng tôi.” “Bao lâu thì có thể cho tôi kết quả?” Nam Khuê truy hỏi. “Một tuần.” Nam Khuê mỉm cười: “Anh vẫn muốn hỏi tôi tại sao lại cần tìm đến các anh sao? Đây chính là lý do, bởi vì tôi cần có kết quả trong vòng ba ngày.” “Bọn họ có thể điều tra được tất cả những thông tin tôi cần, nhưng đối với tôi tốc độ làm việc của họ quá chậm, thứ tôi cần là tốc độ, mà các anh chính là sự lựa chọn tốt nhất của tôi.” Người đàn ông nhìn về phía cô: “Ba ngày cũng không phải không thể, nhưng chi phí sẽ gấp 1.5 lần.” “Nếu như anh có thể điều tra ra, tôi sẽ trả cho anh gấp đôi.” “Được, sảng khoái, ba ngày sau tôi sẽ đưa cho cô tất cả những thứ cô cần.” Năm phút sau, Nam Khuê nhận được điện thoại của Lâm Tiêu: “Thiếu phu nhân, tất cả những người mà cô cần đều đã được sắp xếp xong rồi ạ, tất cả đều do cô sai bảo.” “Được, làm phiền anh rồi.” Lời vừa dứt, một người đàn ông mặc đồ tây, mang giày da cao 1m8 ngẩng cao đầu ưỡn ngực, hiên ngang bước vào. Nhìn thấy Nam Khuê, anh ta hơn cúi người xuống: “Chào thiếu phu nhân tôi là Trần Tranh, đội trưởng đội bảo vệ phụ trách bảo vệ an toàn cho cô lần này, chúng tôi tổng cộng có 20 người. Trong khoảng thời gian này, chúng tôi sẽ chịu trách nhiệm bảo vệ an toàn cho cô, cô có bất cứ yêu cầu gì đều có thể liên hệ với tôi.”"
}