{
  "chapter_name": "Chương 753",
  "content": "Chương 753 Cô đã có thể cảm nhận rõ ràng toàn bộ cơ thể Lục Kiến Thành sắp đè xuống, hơn nữa càng áp càng nặng. Nhất là mùi khói thuốc nồng nặc kia, đang chui vào trong mũi cô. Anh đang làm gì vậy? Đột nhiên, một bàn tay ngang qua, Nam Khuê lập tức mở mắt ra. Một đôi mắt to, trong suốt nhìn anh, nhất thời, không nói một câu nào. Ngay sau đó, cô lập tức nhìn thấy khuôn mặt đẹp trai của Lục Kiến Thành, xuất hiện trước mặt cô, hơn nữa càng ngày càng tới gần, dần dần phóng đại. Khi gương mặt kia cách mình chỉ có mấy cm, Nam Khuê rốt cục nhịn không được nữa, cô điên cuồng chớp chớp lông mi, giọng nói mềm mại. “Lục Kiến Thành, anh…? Anh đang làm gì vậy?” Lục Kiến Thành cũng không nói gì, chỉ cúi đầu, một đôi mắt sâu thẳm lẳng lặng nhìn cô. Thời gian trôi qua từng phút một. Trong căn phòng yên tĩnh, cả hai đều không nói gì. Cuối cùng, Nam Khuê không chịu nổi nữa, chủ động mở miệng: “Mùi thuốc lá trên người anh nồng quá, có phải hút rất nhiều thuốc không?” “Ừm, hơi nhiều chút.” Giọng nói của anh là đặc biệt thấp. “Hút thuốc nhiều không tốt cho sức khoẻ, anh ít hút lại đi, hơn nữa…” Nam Khuê đưa tay, chỉ chỉ vào cằm anh: “Râu của anh hơi đâm vào người tôi rồi.” Lục Kiến Thành lập tức ngẩng đầu lên, đưa tay sờ sờ râu của mình. Sau đó nhìn về phía Nam Khuê: “Đâm có đau không?” Lúc nói chuyện, tay anh đang dừng trên gương mặt mềm mại của Nam Khuê, nhẹ nhàng vuốt ve. Ngón tay anh ấm áp có lực giống như lông vũ, Nam Khuê ngay lập tức cảm thấy trái tim cô rối bời. “Có chút.” Cô trả lời trung thực. “Bây giờ thì sao? Còn đau không?” “Tốt hơn nhiều rồi.” Thế nhưng, Lục Kiến Thành không đứng dậy, vẫn đè lên người cô. Trong đầu Nam Khuê rất rối loạn, giờ phút này, cô căn bản không biết mình muốn nói gì. Đột nhiên, Lục Kiến Thành chống lên người cô, cánh tay lại duỗi về phía trước, sau đó dùng sức kéo một cái. Chợt, anh cầm lấy bộ đồ ngủ, lập tức từ trên người Nam Khuê đứng lên. Đồng thời giải thích: “Bộ đồ ngủ anh để ở phía trong, lấy để lúc tắm rửa xong mặc.” “Ừm.” Nam Khuê gật đầu, cực kỳ xấu hổ. Thì ra, đều là cô hiểu lầm. Rất nhanh, trong phòng tắm truyền đến tiếng nước ào ào."
}