{
  "chapter_name": "Chương 744",
  "content": "Chương 744 Haizzz, tình yêu thực sự là khó nắm bắt. Mấy năm kết hôn đó, cô Nam Khuê toàn tâm toàn ý yêu tổng giám đốc Lục, trong lòng chỉ có một mình tổng giám đốc Lục, mọi chuyện vì anh mà suy nghĩ, nhưng khi đó trong mắt tổng giám đốc Lục chỉ có một mình Phương Thanh Liên. Hiện tại hai người cũng đã ly hôn, Phương Thanh Liên cũng đi rồi. Cô Nam Khuê thật vất vả mới không chấp niệm nữa, thì người chấp niệm lại trở thành tổng giám đốc Lục. Hai người bọn họ, dường như đã bỏ lỡ. Lâm Tiêu làm một người ngoài cuộc cũng có chút đau lòng. Biết mình không khuyên được, cậu ấy vội vàng lái xe đến chỗ gần nhất lấy áo khoác, sau đó tự mình khoác lên cho Lục Kiến Thành. Khoác xong áo, Lâm Tiêu mới phát hiện dưới chân tổng giám đốc Lục đã ném đầy tàn thuốc trên mặt đất. Xem ra, đã hút rất nhiều. Đưa tay ra, Lục Kiến Thành lại sờ móc ra hộp thuốc lá,. Chỉ có điều lần này, hộp thuốc lá đã trống rỗng. Quay đầu nhìn về phía Lâm Tiêu, anh nhấc mí mắt lên: “Còn thuốc không? Đưa tôi một hộp.” Lâm Tiêu biết khuyên không được, chỉ có thể lấy tất cả thuốc trong tay cho anh. Đêm nay, từ rạng sáng đến sáng, khói giữa ngón tay Lục Kiến Thành gần như chưa từng tắt, vẫn có một chùm lửa sáng lên giữa hai ngón tay. Buổi sáng, Lâm Tiêu nghiêm túc dọn dẹp sạch sẽ tàn thuốc lá trên mặt đất mới lái xe đưa Lục Kiến Thành về bệnh viện. Lúc đi làm, Nam Khuê vẫn nhớ tới chuyện của giáo sư Phòng mà Chu Tiễn Nam nhắc tới. Lúc rảnh, cô nhờ Đông Hoạ giúp cô trông coi một lát, rồi đi tìm sư mẫu. Trước khi vào cửa, Nam Khuê gõ cửa trước. “Nam Khuê à, mau vào đi.” Nhìn thấy cô, biểu cảm trên mặt Khương Thanh Phụng rất là hiền lành: “Vừa hay, tôi cũng chuẩn bị đi tìm em.” “Bác sĩ Khương, có phải gần đây em làm việc có chỗ nào không đủ hay không.” Nam Khuê có chút lo lắng. Khương Thanh Phụng cười: “Không cần lo lắng như vậy, tôi chính là muốn nói chuyện với em có cảm nhận làm việc trong khoảng thời gian này ở bệnh viện thế nào, em tới đây đã được một tháng, có gặp phải khó khăn gì hay không, công việc hay cuộc sống, đều có thể nói với tôi.” Nam Khuê vốn tưởng rằng công việc có chỗ nào không tốt, cô sẽ bị phê bình. Dù sao cô cũng nghe nói, mấy năm nay thực tập sinh được thông quan dưới tay sư mẫu gần như nước mắt cũng rơi không ít. Sư mẫu xưa nay nổi tiếng là người nghiêm khắc. Vì vậy, trái tim nhỏ của cô đập mạnh. Không nghĩ tới sư mẫu chỉ quan tâm đến cuộc sống của cô, Nam Khuê thở phào nhẹ nhõm. “Bác sĩ Khương, cảm ơn sự quan tâm của anh, tôi ở bệnh viện hết thảy đều tốt.” Nam Khuê thành thật nói."
}