{
  "chapter_name": "Chương 618",
  "content": "Chương 618 Gọng nói của trợ lý bên đó rất nhanh đã truyền tới: “Lục tổng, tình hình của cô Phương không lạc quan cho lắm, cô ấy vẫn luôn hôn mê, hình như không muốn tỉnh lại.” “Bác sĩ nói thế nào?” “Bác sĩ nói nếu như hai ngày nữa cô Phương không tỉnh lại, có thế không có hy vọng nữa, còn nói để chúng ta tìm vài người tới nói chuyện kích động cô Phương, gọi cô ấy, khiến cô ấy sinh ra ý chí muốn sống, như thế có thể còn có một tia hy vọng.” Cúp điện thoại xong, Lục Kiến Thành đứng dựa trên lan can. Trong lòng anh nặng nề hít thở từng hơi. Do dự một lúc anh vẫn gọi điện thoại cho Lâm Mục: “Mua cho tôi một vé máy bay, ngày mai đi.” “Lục tổng, vết thương trên người anh còn chưa khỏi hẳn, cần phải nghỉ ngơi thêm.” Lâm Mục nói. “Không sao, cậu cứ mua.” Mở bật lửa ra, Lục Kiến Thành châm một điếu thuốc, hút mạnh một hơi. Khi vừa định hút hơi thứ hai, đột nhiên phát hiện trên eo có gì đó xiết chặt, là Nam Khuê ôm từ sau lưng anh. “Đứng ở đây làm gì?” Cô ôm lấy anh, nở nụ cười vui vẻ. “Thời tiết tốt, anh đứng đây ngắm cảnh.” Lục Kiến Thành nói. “Ồ.” Nam Khuê gật đầu, đột nhiên cô nhích gần lại, nhẹ nhàng ngửi. Sau đó nghiêng đầu sang lập tức nhìn thấy Lục Kiến Thành đang duỗi tay bên người, trên tay còn đang kẹp một điếu thuốc. Nam Khuê đưa tay ra lấy điếu thuốc trong tay anh không chút khách khí nào. Cô bĩu môi, cực kì không vui nói: “Vết thương còn chưa khỏi anh đã hút thuốc rồi, có còn cần sức khoẻ của mình nữa không thế. Lục Kiến Thành cười nói: “Bà chủ nhỏ.” “Ồ, hoá ra ai đó không muốn để em quản, được, vậy em không quản nữa.” Nam Khuê nói xong cố ý quay người đi, giả vờ tức giận. Quả nhiên, Lục Kiến Thành lập tức kéo cô lại, kéo cô vào lồng ngực mình dễ như trở bàn tay. Sau đó cúi thấp đầu, mấy sợi râu ngắn cũn nhẹ nhàng cọ vào vào đầu Nam Khuê, thấp giọng cười: “Quản quản quản, không cho người khác quản, chỉ cho cô chủ nhỏ nhà anh quản thôi.” ‘’ “Thế còn tạm được.” Lục Kiến Thành lại dùng râu cọ cọ vào trán Nam Khuê, Nam Khuê lập tức cười toe toét. Bởi vì ngẩn người ra ở bệnh viện vài ngày, đã mấy hôm nay Lục Kiến Thành không cạo râu rồi, thế nên lần này râu ria quả thật chọc vào người hơi đau. Bị anh chọc một chút, Nam Khuê liền cảm thấy không ổn rồi, cô cười tới không dừng được. “A, ngứa, Kiến Thành, ngứa, anh buông em ra. Ngứa thật đó.” Nghịch một lúc, Lục Kiến Thành mới buông Nam Khuê ra. Nam Khuê lập tức kéo tay anh: “Cảnh ở đây đúng là không tồi, nhưng mà gió ngoài ban công lớn lắm, anh mới ra viện thôi, không hợp hứng gió như vậy, chúng ta vào trong nghỉ ngơi đi.” “Được.” Lục Kiến Thành gật đầu. Lúc nghỉ trưa, Lục Kiến Thành vén chăn lên, sau đó trực tiếp kéo Nam Khuê vào trong chăn. Trong nháy mắt khuôn mặt Nam Khuê nóng lên: “Kiến Thành, anh vẫn còn chưa khỏi, cần nghỉ ngơi thêm, bây giờ không thích hợp…” Vừa nghe cô nói, lại nhìn sắc mặt cô, Lục Kiến Thành lập tức biết Nam Khuê đang nghĩ không đứng đắn rồi. Nhưng mà anh cũng không giải thích ngay, cố ý trêu cô một chút: “Cái gì không thích hợp?” “Không… không hợp… vận động.”"
}