{
  "chapter_name": "Chương 982",
  "content": "Chương 982 “Alo, Kiến Thành…” Nam Khuê cố gắng khống chế tâm trạng mình, cô dùng giọng bình tĩnh nhận điện thoại. “Em dậy lúc nào vậy? Cơ thể hôm nay thế nào?” “Cũng không tệ lắm, không nôn chút nào, bé con khá ngoan.” Lúc này trên xe đột nhiên vô cùng ồn ào. Lục Kiến Thành nhíu mày: “Em đang ở đâu? Có vẻ khá ồn.” “Em đang đi dạo phố, bụng sẽ nhanh chóng to lên, không thể mặc được quần áo đẹp, cho nên em muốn nhân lúc này mua thêm nhiều quần áo đẹp hơn.” “Được, em mua nhiều một chút rồi đưa cho người khác cầm, ông xã trả cho em.” “Cảm ơn ông xã, vậy em đi dạo trước.” Cúp điện thoại, hai tay Nam Khuê lập tức run rẩy. Sau đó cô lấy sim điện thoại ra ném đi rồi thay sim mới. Làm xong mọi thứ, cô ngơ ngác nhìn ra ngoài cửa sổ. Không dám nhớ đến giọng nói và bóng dáng của anh. Không dám nghĩ tâm trạng của anh sau khi phát hiện cô rời đi. Cũng không dám nghĩ đến tương lai sau này của cô và đứa nhỏ sẽ như thế nào. Con đường phía trước, tất cả đều là ẩn số. Không cần chờ đến tối, một giờ chiều anh đã nhận được điện thoại của dì Chu. Nội dung rất đơn giản: “Thiếu gia, có chuyện bà già tôi nhất định phải nói cho cậu biết, thiếu phu nhân đi ra ngoài từ sáng đến giờ vẫn chưa về.” “Cái gì mà vẫn chưa về?” Lục Kiến Thành nhìn đồng hồ, giọng cao hơn: “Bây giờ đã là chiều rồi. Buổi sáng tôi gọi điện thoại cho cô ấy, cô ấy nói đang đi mua đồ, hôm nay ai đư cô ấy ra ngoài? Nói lái xe lập tức đến cửa hàng tìm cô ấy.” “Thiếu gia, lái xe đã tìm vài lần ở cửa hàng nhưng vẫn không tìm được thiếu phu nhân, anh ấy gọi điện thoại rồi nhưng điện thoại thiếu phu nhân luôn trong tình trạng tắt máy, không thể gọi được.” “Tôi cũng đã gọi điện thoại cho thiếu phu nhân, tất cả đều là tắt máy, lúc này tôi mới ý thức được không ổn nên lập tức gọi cho cậu.” Giọng của dì Chu cũng vô cùng lo lắng. “Được, tôi lập tức về.” Cúp điện thoại, Lục Kiến Thành bắt đầu điên cuồng chạy về nhà. Xe của anh lao nhanh trên đường. Trên đường, tay anh lúc nào cũng run rẩy, gần như tay lái cũng không thể cầm được. Trái tim cũng rơi xuống. “Khuê Khuê, đừng đi, tuyệt đối đừng đi.” “Chúng ta trải qua nhiều khó khăn như vậy, vất vả lắm em mới gả cho anh, trở thành cô dâu của anh, sao em lại có thể mang theo bé con mà rời đi chứ?” “Chờ anh, nhất định phải chờ anh.” Trong lòng Lục Kiến Thành điên cuồng gào thét, anh không dám nghĩ nhiều hơn nữa."
}