{
  "chapter_name": "Chương 1331",
  "content": "Chương 1331 Cô còn chưa nói xong thì Lục Kiến Thành đã nói: “Nói linh tinh gì vậy? Là anh hẹn phẫu thuật cho anh chứ không phải em.” “Anh?” Nam Khuê mở to mắt, vẻ mặt khiếp sợ nhìn anh: “Ý của anh là, anh đi?” “Ừm, anh đi làm giải phẫu buộc ga-rô. Phụ nữ buộc ga-rô sẽ ảnh hưởng rất lớn đến cơ thể, sức khỏe em vốn không tốt, sao anh lại nỡ để em đi chịu tội chứ?” “Anh nghĩ kĩ chưa?” Nam Khuê hỏi. “Đồ ngốc!” Lục Kiến Thành cưng chiều cười, đưa tay lên vuốt tóc cô: “Cái này còn phải nghĩ nữa sao? Đây là trách nhiệm không thể thoái thác của ông xã em.” “Nhưng mà…” Tải app truyện hola đọc tiếp nhé cả nhà! “Không có nhưng mà, anh là đàn ông, tất cả đều phải nghe anh.” Nam Khuê vẫn rất lo lắng, buổi tối cùng hai đứa nhỏ gọi điện video cho Niệm Sơ. Mấy năm xuất ngoại, ngoài Chu Tiễn Nam ra, người duy nhất cô liên lạc chính là Niệm Sơ. Lúc đầu cô không nghĩ đến chuyện liên hệ với Niệm Niệm. Vì cô biết, dựa vào tính cách của Niệm Niệm, nếu cô ấy biết thì chắc chắc sẽ chạy đến. Giống với Họa Họa, cô đều không muốn liên lụy đến bất kì ai. Sau đó là hơn một năm sau. Thật ra cô đã rất lâu rồi không chú ý đến tin tức trong nước, là Chu Tiễn Nam lúc hỏi thăm cô, mấy lần anh ấy muốn nói lại thôi, lúc đó Nam Khuê mới ý thức được có gì đó không thích hợp. Lúc mở mạng lên, tất cả đều là tin tức xấu về Niệm Niệm. Tất cả những chuyện xấu đều hướng về cô ấy, trong chớp mắt, trên mạng gần như đều là những lời mắng chửi cô ấy. Những đại ngôn, phim truyền hình, tất cả mọi thứ đã kí xong hợp đồng đều ồn ào hủy hợp đồng. Không chỉ như vậy Niệm Niệm còn phải bồi thường một khoản tiền vô cùng lớn. Trong một đêm, người cô ấy yêu cầm lưỡi dao sắc nhọn đâm vào cô ấy, hận không thể giết chết cô ấy. Người cô ấy yêu, từng người từng người một đều bỏ đi hết. Tất cả ánh sáng chói lọi ngày trước giống như một giấc mộng, tất cả đều tan thành mây khói. Cô xem những video trên mạng, những lời mắng chửi của fan hâm mộ đều vô cùng ác độc, mỗi một câu đều là một lưỡi dao đâm vào lòng người khác. Nhưng Niệm Niệm của cô không khóc, cô ấy chỉ nhẹ nhàng, bình thản nhìn thẳng vào ống kính mà nói một câu: “Từ ngày hôm nay tôi sẽ rời khỏi giới giải trí.” Nhưng giới giải trí là giấc mộng của cô ấy. Cô ấy sinh ra để đóng phim, là người sinh ra vì sân khấu. Rời khỏi con đường đóng phim mà cô ấy yêu quý nhất, cô ấy còn có thể đi đâu chứ? Huống hồ cô ấy còn bị bôi đen, còn là người phụ nữ bị nhà họ Hoắc phong sát, đâu có công ty nào dám kí hợp đồng? Lúc này cô liên lạc với Niệm Niệm, đưa cô ấy đến bên cạnh mình, hai người cùng nhau vượt qua khoảng thời gian này."
}