{
  "chapter_name": "Chương 774",
  "content": "Chương 774 Lục Kiến Thành mở tay ra, một chiếc bông tai bằng ngọc bích màu tím nằm vững vàng trong lòng bàn tay anh, dưới ánh đèn chiếu rọi, nó tỏa ra ánh sáng dịu dàng mà cao quý. “Để anh đeo lên cho em.” Anh nói. Nam Khuê đã đưa tay cầm lấy chiếc bông tai kia đặt vào lòng bàn tay: “Đây không phải là bảo bối của ông chủ sao? Sao anh lại mua được? Hơn nữa món đồ quý giá như vậy, tôi không thể nhận được.” Cô thừa nhận rằng cô đã rất ngạc nhiên khi nhìn thấy đôi bông tai, nhưng sau sự ngạc nhiên đó lại là sự hoảng sợ lớn hơn. “Anh nói em có thể nhận là có thể nhận.” Lục Kiến Thành vừa dứt lời, anh lập tức đeo lại chiếc bông tai bị cô tháo ra kia. Không chỉ như vậy, anh còn đeo cho cô một chiếc bông tai mới. “Lục Kiến Thành, đồ vật quý giá như vậy, tôi thật sự không thể nhận.” “Được, nếu em không muốn nhận thì cứ tháo ra ném vào thùng rác.” “Lục Kiến Thành, anh đừng có tùy hứng như vậy.” “Anh cứ tùy hứng vậy đấy, nếu em không cần thì giữ lại cũng vô ích.” Nói rồi anh đưa tay tháo bỏ đôi bông của Nam Khuê xuống. Có thể là có chút sốt ruột, hoặc cũng có thể tức giận quá nên khi anh tháo ra đã không cẩn thận kéo cả tai Nam Khuê theo. “A, đau…” Nam Khuê lập tức đau đến nhăn hết mặt. Trên mặt là tràn đầy sự đau đớn. Lục Kiến Thành lập tức dừng lại, đồng thời xin lỗi: “Xin lỗi Khuê Khuê, bây giờ em đừng nhúc nhích, để anh xem xem.” “Vậy thì nhanh lên, tôi đau quá.” Nam Khuê đau đến mức rơi nước mắt. Lục Kiến Thành càng thêm tự trách. Anh ôm Nam Khuê đi đến sô pha rồi anh đứng dậy đi tìm hòm thuốc. Sau đó, chiếu đèn pin vào tai của Nam Khuê và cẩn thận xem xét vết thương. Vừa nhìn thấy, Lục Kiến Thành đã lập tức đau lòng, trái tim như thắt lại. Vành tai của cô ban đầu có màu trắng, mềm và nhỏ, nhưng bây giờ lại sưng to lên, cũng đỏ hết lên, hơn nữa còn thấm cả vết máu. Nghĩ cũng không cần nghĩ, nhất định là do vừa rồi anh tháo bông tai tạo thành. “Anh sẽ sát trùng cho em trước, sau đó lấy bông tai ra rồi sẽ bôi thuốc.” Lục Kiến Thành lên kế hoạch cẩn thận. Nam Khuê gật đầu, ngay cả giọng nói cũng trở nên yếu ớt: “Được.” Trong quá trình sát trùng, bởi vì vết thương bị rách ra nên lúc bôi cồn lên có hơi đau đớn. “Nếu đau thì cứ kêu lên, không cần cố chịu, hoặc là nắm lấy cánh tay anh.” “Được.” Sau khi sát trùng xong, Lục Kiến Thành cẩn thận tháo hết bông tai xuống. Sau đó bôi thuốc lên. Sau khi bôi thuốc mỡ lên, vành tai đỏ hồng lập tức mát mát lành lạnh, khá thoải mái."
}