{
  "chapter_name": "Chương 717",
  "content": "Chương 717 Lâm Tiêu thành khẩn nói, thật sự đã làm hết chức trách của công việc trợ lý này. Mà kể cả cậu ấy không nói, thì sao mà Nam Khuê có thể không biết được chứ? “Lâm Tiêu, cảm ơn lòng tốt của cậu, bên cạnh anh ấy có một người như cậu, là may mắn của anh ấy, tôi cũng vui thay anh ấy.” “Chỉ là …” Giọng nói của Nam Khuê chứa đầy nỗi buồn sâu sắc: “Tôi và anh ấy gặp quá nhiều trắc trở, cũng bỏ lỡ quá nhiều, không phải hai, ba câu là có thể làm rõ hết được.” Tất cả mọi người đều nghĩ cô rất ổn. Đúng vậy, mỗi ngày cô vẫn cười nói vui vẻ, vẫn đi làm bình thường, vẫn cùng các đồng nghiệp buôn đủ thứ chuyện trên trời dưới đất. Thật ra chỉ có một mình cô biết, trái tim cô đã sớm không còn như trước. Đối với tình yêu, cô đã buông xuống rất nhiều chấp niệm. Cũng không còn mong đợi gì nữa. Cô thậm chí còn cảm thấy, ngày tháng sau này, cô cứ sống một mình cũng rất tốt. Lâm Tiêu thở dài, trở lại phòng bệnh. Nghe thấy tiếng mở cửa, tai Lục Kiến Thành lập tức vểnh lên, đồng thời vén chăn bông lên, ngồi dậy nhìn Lâm Tiêu: “Cô ấy nói gì?” Lâm Tiêu vừa mới ra khỏi phòng, anh liền biết Lâm Tiêu đi tìm cô. Lâm Tiêu cũng không bất ngờ gì với câu hỏi của anh, tổng giám đốc Lục tinh ý như vậy, sao có thể không đoán ra được chứ. “Thật ra cô Nam Khuê đã biết rồi.” Sau khi cậu ấy nói xong, Lục Kiến Thành càng thêm phiền muộn, lông mày nhíu lại: “Biết rõ rồi mà cô ấy vẫn như vậy, Lâm Tiêu cậu nói xem, cô ấy thật sự không quan tâm đến tôi chút nào nữa sao? Cho nên dù tôi có xảy ra chuyện gì với người phụ nữ khác, cô ấy cũng mặc kệ không quan tâm nữa.” “Tổng giám đốc Lục, tôi không biết cô Nam Khuê có còn quan tâm đến anh hay không, nhưng tôi cảm thấy nếu anh thật sự thích cô Nam Khuê, thật sự muốn ở bên cô ấy thì nên nghiêm túc theo đuổi cô ấy, chứ không phải như bây giờ, hở ra chút là tức giận.” Lục Kiến Thành: “…” “Nói như cậu đã từng yêu rồi vậy.” “Tổng giám đốc Lục, đúng là tôi đã từng có một người bạn gái.” Lục Kiến Thành càng thêm bất ngờ, trợ lý của mình đã từng có bạn gái, cậu ấy ở bên cạnh anh sớm chiều mà anh lại không hề biết gì. Lâm Tiêu biết anh đang nghĩ gì, lập tức giải thích: “Tổng giám đốc Lục, cũng không thể trách anh, là tôi đã giấu diếm anh, lúc định nói với anh thì chúng tôi đã chia tay rồi.” “Người ta nói rằng người trong cuộc thì mê muội, người bên ngoài thì sáng suốt, giờ tôi là người chứng kiến, tôi tin là tôi cũng có quyền lên tiếng về tình yêu của anh và cô Nam Khuê.” “Cô Nam Khuê đã chịu quá nhiều tổn thương, bây giờ cô ấy muốn phục hồi, nên nếu anh muốn theo đuổi cô ấy thì nhất định phải làm chút chuyện gì đó sưởi ấm trái tim cô ấy, làm cô ấy cảm động, làm trái tim của cô Nam Khuê cảm thấy ấm áp trở lại, chứ không phải dùng cách này để đẩy cô ấy ra xa.”"
}