{
  "chapter_name": "Chương 1659",
  "content": "Chương 1659 Phùng Ngọc Đình lại le lưỡi, đầy lo lắng: “Vậy thì chưa chắc, con người vừa bảo thủ vừa truyền thống, vừa cổ hủ lại vừa cố chấp như cha em, anh lại không phải không biết.” “Nếu ông ấy biết, chắc chắn sau chín giờ tối sẽ không cho em ra khỏi nhà. Hơn nữa” Cô thở dài, tiếp tục: “Bây giờ cũng chỉ là em yêu đơn phương, người ta còn chưa có ý với em đâu!” “Chín năm không gặp, cô nhóc cũng đã có tâm sự rồi.” “Tất nhiên rồi, ở độ tuổi thiếu nữ hoài xuân, ai không cho em thích một người chứ!” Hai người lại trò chuyện một lúc, Phùng Thao sai người lên gọi họ xuống ăn cơm. Nhìn thấy con cua màu cam vàng sau khi hấp chín ở trên bàn, Phùng Ngọc Đình thực sự rất vui. “Wow, anh Tiễn Nam, con cua này chắc chắn là anh chuẩn bị cho em đúng không?” Chu Tiễn Nam gật đầu. Phùng Ngọc Đình vui vẻ ôm anh, trên khuôn mặt nhỏ bé đều là nụ cười rạng rỡ. Phùng Thao bên cạnh ho mạnh: “Không biết lớn nhỏ, mau ngồi vào bàn.” Phùng Ngọc Đình bất mãn bĩu môi: “Con biết rồi.” Sau đó nhìn Chu Tiễn Nam: “Anh Tiễn Nam anh nhìn thấy rồi chứ, cha em là một người cổ hủ, rất cố chấp.” “Thế nào? Ra nước ngoài uống mực Tây mấy năm thì chê cha cổ hủ?” Phùng Ngọc Đình bĩu mỗi, đổi chủ đề: “Anh Tiễn Nam, nếu anh là anh trai ruột của em thì tốt biết bao.” Chu Tiễn Nam cười hỏi: “Sao lại nói vậy?” “Như thế cha em sẽ không tập trung sự chú ý lên người em nữa!” Phùng Thao: “Cha thấy không phải con muốn có một anh trai, mà muốn có một anh trai gánh tội giúp cho con thì đúng hơn.” Phùng Ngọc Đình le lưỡi nghịch ngợm nói: “Cha, cha nói toạc ra như vậy nhạt nhẽo quá, hơn nữa anh Tiễn Nam mới không phải người hẹp hòi như cha đâu.” Phùng Thao vừa cưng chiều vừa tức giận: “Nghe đi, cha bây giờ đã trở thành người hẹp hòi rồi, nếu anh Tiễn Nam của con đã tốt như vậy, thì vừa hay nó còn chưa kết hôn đấy, ngày nào đó con không gả đi được thì gả cho nó là được.” Phùng Ngọc Đình nghe vậy, vội vàng lắc đầu: “Cha, cha chọn uyên ương bậy bạ gì vậy, con chỉ xem anh Tiễn Nam là anh trai giống như chị Phượng Kiều thôi.” Hơn nữa, anh ấy cũng đã có người mình thích rồi. Một bữa ăn, kết thúc trong thoải mái và vui vẻ. Ăn cơm xong, Chu Tiễn Nam lại trò chuyện cùng Phùng Ngọc Đình một lúc. “Anh Tiễn Nam, cố lên, em mong anh sẽ sớm cưới được cô gái anh yêu.” “Hôm nay em có hẹn với chị em đi dạo phố, em không ở cùng anh nữa, ngày khác chúng ta lại gặp nhé.” Chu Tiễn Nam gật đầu: “Được.” Sau khi Phùng Ngọc Đình ra ngoài, anh đi tìm Phùng Thao. “Ngọc Đình ra ngoài rồi à?” Phùng Thao hỏi. “Vâng, vừa mới đi.”"
}