{
  "chapter_name": "Chương 1724",
  "content": "Chương 1724 “Ông xã!” Nam Khuê ôm chặt lấy anh, giọng nói thấp buồn bã: “Cha vừa gọi điện thoại cho em, nói ông ấy muốn ra nước ngoài một thời gian.” “Cha làm vậy là vì muốn bảo vệ em và mấy đứa nhỏ, ông ấy sợ ảnh hưởng đến mấy người.” “Nói thì nói vậy nhưng em vẫn cảm thấy rất khó chịu, em với cha mới đoàn tụ được có mấy ngày mà lại phải rời xa nhau.” “Nhất định sẽ có ngày đoàn tụ, chờ đến ngày đó rồi chúng ta sẽ không rời xa nhau nữa.” Lục Kiến Thành an ủi. Sau khi kết thúc tiệc đầy tháng, Nam Khuê và Lục Kiến Thành mang ba đứa nhỏ đến bệnh viện. Nam Khuê nắm tay Tư Mặc và Niệm Khanh. Lục Kiến Thành thì ôm bảo bối Tiểu Tinh Thần. Mấy người vừa xuất hiện ở phòng bệnh của Vân Thư, không khí lập tức trở nên náo nhiệt hơn. Lục Minh Bác vừa lau người xong cho Vân Thư, ông đã thay cho bà một bộ sườn xám màu đỏ được thêu bằng tay rất đẹp. “Thư Nhi, hôm nay là ngày đầy tháng của Tinh Thần, nếu bà dậy nhất định sẽ rất vui.” “Những dịp bình thường như thế này bà cũng thích mặc quần áo màu đỏ, bà nói như vậy mới có sức sống, vậy bà dậy nhìn thử xem tôi chọn bộ váy này cho bà thế nào? Kiến Thành và Khuê Khuê đều nói nhìn rất đẹp, rất hợp với bà.” Lục Kiến Thành cũng đi qua, anh đưa Tinh Thần cho Nam Khuê, sau đó nắm lấy tay Vân Thư, cẩn thận xoa bóp cho bà. Từ sau khi khôi phục kí ức, công việc hai cha con phải làm là xoa bóp cho Vân Thư. Vì thế nên tay nghề xoa bóp của hai người tiến bộ lên không ít. Một lát sau Tinh Thần tỉnh dậy, bé mở mắt, tò mò đánh giá căn phòng. Đồng thời bắt đầu oa oa kêu. Giọng nói mềm mại kia vô cùng đáng yêu. Nam Khuê lập tức đưa bé lại gần Vân Thư. “Tinh Thần, đây là bà nội, bà nội đã ngủ rất lâu rồi, con gọi bà nội dậy có được không?” Tiểu Tinh Thần như hiểu ý Nam Khuê, bé lại bắt đầu oa oa kêu lên, vô cùng vui vẻ mà kêu. Không chỉ như vậy bé còn vừa kêu vừa giơ nắm đấm mềm mại của mình, bàn chân nhỏ cũng không ngừng vung vẩy. Đúng lúc này Lục Kiến Thành như cảm giác được gì đó, anh lập tức để cánh tay của Vân Thư xuống, nhìn không chớp mắt. “Ông xã, sao vậy?” Nam Khuê hỏi. Lục Minh Bác cũng hỏi: “Sao lại không xoa bóp tiếp?” Lục Kiến Thành đặt nhẹ tay lên môi, sau đó chỉ về phía tay Vân Thư, không kiềm chế nổi sự kích động mà nói: “Con cảm thấy lúc đó tay mẹ hình như đột nhiên nhúc nhích, con muốn xác nhận một chút.” Nghe vậy, mọi người đều kích động. Lục Minh Bác lập tức thả cốc nước ấm trong tay xuống, ông đi qua đó, sau đó không chớp mắt nhìn người trên giường. Nam Khuê cũng tập trung chú ý vào Vân Thư."
}