{
  "chapter_name": "Chương 1238",
  "content": "Chương 1238 Nếu không bữa cơm này cô không có cách nào nuốt nổi, xấu hổ đến mức chui xuống đất Hai đứa nhỏ không hiểu thì thôi, quan trọng là mẹ chồng và bố chồng cô cũng đang ngồi ở trên bànăn! Dù sao da mặt người nào đó dày cũng không phải ngày một ngày hai, nhưng da mặt cô mỏng nha! Vừa lúc trên bàn có cua, Nam Khuê lập tức gắp một con, tức giận bỏ vào bát Lục Kiến Thành: “Mau ăn đi, ăn nhiều một chút, lát nữa đừng nói chuyện nữa! ” “Mẹ ơi, tại sao mẹ không để cho cha nói chuyện?” Tiểu Niệm Khanh chớp chớp mắt, vẻ mặt đáng yêu và tò mò hỏi. Nam Khuê: “…” Uống một ngụm nước, cô cố gắng bình tĩnh lại: “Mẹ sợ cha con nghẹn, sẽ không thoải mái.” “A, vậy con và anh trai lúc nữa cũng ăn chậm chút.” “Được, Niệm Khanh muốn ăn cái gì, mẹ gắp cho con.” “Mẹ gắp cái gì, con ăn cái đó, chỉ cần mẹ gắp con đều thích ăn.” Ừm, vẫn là con trai ấm áp, quả thực là một cậu bé tình cảm Hơn nữa trên bàn có rất nhiều món ăn cô thích ăn, tâm trạng Nam Khuê ngay lập tức đã được chữa khỏi. Cơm nước xong, Nam Khuê và hai đứa nhỏ ở nhà chơi, còn Lục Kiến Thành thì vội vàng đi làm việc. Không thể không nói, hai đứa trẻ thực sự là sức lực vô hạn Buổi chiều đi ra ngoài chơi cả buổi chiều, ngay cả ngủ trưa cũng không có ngủ, buổi tối lại là còn có sức như vậy Mười giờ, dẫn bọn trẻ đi tắm rửa, nhìn bọn chúng nhắm mắt lại tiến vào mộng đẹp, cuối cùng Nam Khuê cũng thở phào nhẹ nhõm. Dọn dẹp đồ chơi của bọn chúng xong, lại tự mình tắm rửa rồi dọn dẹp chút, vừa nhìn thời gian, đã là mười một giờ. Nam Khuê cũng mệt mỏi. Nhưng nghĩ đến Lục Kiến Thành, cô xoay người đi đến thư phòng. Khi đẩy cửa vào thấy anh đang làm việc chăm chỉ. Thấy Nam Khuê tiến vào, anh đẩy tư liệu trên bàn sang một bên, sau đó vươn tay về phía Nam Khuê: “Khuê Khuê, lại đây nào!” Nam Khuê vừa đi tới, đột nhiên, cổ tay bị kéo. Ngay sau đó, cô bị Lục Kiến Thành kéo vào lòng, ngồi lên đùi anh. Ôm chặt lấy cô vào lòng, Lục Kiến Thành dán đầu vào người cô, nghiêm túc ngửi một chút, anh mở miệng hỏi: “Em dùng sữa tắm gì mà thơm vậy? ” “Chỉ là một lọ trong phòng tắm của anh, chắc là anh thường hay dùng, em thấy sắp dùng hết rồi.” “Vậy để anh ngửi lại!” Lại ngửi được mùi, Lục Kiến Thành ngẩng đầu: “Đúng là loại sữa tắm kia.” “Vậy tại sao anh dùng lại không có mùi gì, em dùng lại thơm như vậy!” Biết người nào đó đang bắt đầu làm nũng, Nam Khuê chỉ thân mật xoa xoa mặt anh, vẫn chưa trả lời."
}