{
  "chapter_name": "Chương 196",
  "content": "Chương 196 “Được.” Sau khi Phương Thanh Liên đáp ứng điều kiện thì tiền được chuyển vào tài khoản ngay lập tức. Cô ta lại đưa thẻ cho nhân viên trước mặt Lâm Niệm Sơ và Nam Khuê một lần nữa, nở nụ cười đắc ý: “Quẹt thẻ.” “Được thưa cô.” Ting một tiếng, thanh toán thành công. Phương Thanh Liên đưa ngón tay mảnh khảnh đang đeo nhẫn lên vuốt ve, vừa kiêu ngạo vừa khoe khoang. Đặc biệt là nét kiêu căng tràn đầy trên khuôn mặt. Lâm Niệm Sơ cười khẩy một tiếng: “Nếu như tôi là chủ nhãn hiệu kia thì chắc chắn sẽ rất biết ơn cô Phương đây, cảm động tới rớt nước mắt mất thôi, chiếc nhẫn hàng tồn mấy năm, không ngờ tới còn có thể bán được như vậy, thật đúng là kỳ tích.” “Cô nói cái gì?” ngay lập tức Phương Thanh Liên tức giận trừng mắt với cô nhân viên: “Lời cô ta nói là thật sao? Đây là mẫu nhẫn của mấy năm trước?” Cô nhân viên mỉm cười giải thích: “Cô Phương, đây là mẫu kinh điển của cửa hàng chúng tôi.” Lúc này lửa giận của Phương Thanh Liên đã bùng lên sôi sùng sục. Tiêu tốn hết 500 vạn, kết quả lại mua phải một chiếc nhẫn lỗi thời. Hơn nữa lại còn là chiếc nhẫn tồn kho. Không ngờ cửa hàng còn quang minh chính đại mà nói đây là mẫu hàng kinh điển, bây giờ cô đúng là khóc không ra nước mắt, hối hận muốn chết đi được. Khi ánh mắt hướng tới Nam Khuê, cô ta lập tức cứng miệng nói: “Tôi rất thích mẫu nhẫn này, tôi tin không chỉ riêng mỗi tôi mà Kiến Thành cũng sẽ rất thích.” Nam Khuê mỉm cười: “Có thể chị Thanh Liên vẫn chưa biết được, ở trước giường bệnh của ông nội Kiến Thành đã thề tuyệt đối sẽ không ly hôn với tôi.” “Cô nói cái gì?” sắc mặt Phương Thanh Liên đột nhiên tái nhợt, trắng giống như một tờ giấy không có chút màu sắc nào, vừa nhợt nhạt vừa trong suốt. “Không, không thể nào. Cô nói dối.” Tuy nhiên chuyện hôm nay cô ta đến mua nhẫn đều là giả, là chính cô ta tự biên tự diễn, chỉ vì diễn một màn kịch cho Nam Khuê xem, để ép Nam Khuê ngoan ngoãn bỏ cuộc. Nhưng mà dù thế nào Phương Thanh Liên cũng không ngờ được Kiến Thành lại thề như vậy. Kiến Thành là một người cực kỳ tuân thủ lời hứa, nếu như anh thật sự thề như vậy thì có nghĩa … Toàn bộ mọi thứ phía sau, Phương Thanh Liên không dám nghĩ tới nữa. Tin này đối với Phương Thanh Liên chính là sấm sét giữa trời quang, trong nháy mắt tất cả tâm huyết của cô ta đều bị huỷ diệt hoàn toàn. “Đây là mẫu nhẫn kinh điển, lại phải tiêu tốn nhiều tiền như vậy, chị Thanh Liên, chỉ phải cất giữ cho cẩn thận đó.” Nam Khuê trêu đùa cười, một nụ cười ấm áp, ngữ khí cũng rất nhẹ nhàng, nhưng lại dễ dàng phá lớp phòng thủ trái tim của Phương Thanh Liên. Đến tận khi Nam Khuê và Lâm Niệm Sơ rời đi rồi, Phương Thanh Liên mới nghiến chặt răng, lộ ra ánh mắt âm hiểm độc địa lại tàn nhẫn. Trong ánh mắt hiện lên đầy sát ý không chút che đậy, giấu diếm nào. “Nam Khuê, cô dám chơi tôi như vậy, tôi sẽ không để cô sống dễ dàng đâu. Cô cứ đợi mà xem. Nếu như không thể cướp lại Kiến Thành được, Phương Thanh Liên tôi không phải họ Phương.” Đột nhiên Lục Nhu nhìn hướng Lâm Niệm Sơ rời đi mới kinh ngạc thốt lên: “Ôi trời chị Thanh Liên, em nhớ ra cô ta rồi. Cô ta chính là Lâm Niệm Sơ, là một minh tinh.”"
}