{
  "chapter_name": "Chương 1686",
  "content": "Chương 1686 “Việc này hai người không cần phải biết, chỉ cần ngoan ngoãn ở lại đây cho tôi là được rồi.” Người đàn ông vẫy tay, rất nhanh đã có người đến cởi trói cho họ. Ngay sau đó, hai hộp cơm được đưa đến trước mặt hay người. “Khuê Khuê” “Họa Họa” Sau khi nhìn hai phần cơm này, hai người gần như đồng thời gọi lên tên đối phương. Người đàn ông cười lạnh một tiếng rồi nói: “Bây giờ hai người vẫn rất có ích cho tôi, nếu như tôi muốn mạng của hai cô thì cũng chẳng cần dùng đến cách hạ độc đâu.” Câu này, không phải không có lý. Nhưng Nam Khuê và Động Họa vẫn rất thận trọng. Lúc này, người đàn ông lấy một trong hai phần cơm lên rồi nhanh chóng ăn một miếng. Lúc này hai người mới yên tâm mà bắt đầu ăn. Lúc Lục Kiến Thành quay trở lại bệnh viện, lập tức đi tra thông tin nhận phòng của Nam Khuê. Anh xách theo hai vali hành lý, trực tiếp đi thẳng đến phòng bệnh. Nhưng điều bất ngờ là, trên giường bệnh chống trơn, căn bản không có ai ở đó cả. Anh vội vã rút điện thoại ra gọi điện cho Nam Khuê. Không có ai bắt máy. Khi anh gọi lại một lần nữa thì điện thoại của cô đã ở trạng thái tắt nguồn rồi. Lục Kiến Thành lập tức cảm giác thấy có điều bất thường. Anh nhanh chóng gọi điện cho Chu Tiễn Nam rồi vội vã hỏi: “Anh biết số điện thoại của Đông Họa không?” “Có, sao thế?” “Bác sĩ nói Khuê Khuê phải nhập viện để sinh mổ, sau khi tôi thu xếp xong đồ đạc thì phát hiện cô ấy không có ở bệnh viện, điện thoại cũng không bắt máy, cô ấy ở cùng với Đông Họa, tôi gọi cô ấy hỏi tình hình xem sao.” “Được, cậu đợi một lát, tôi gọi Đông Họa hỏi xem.” “Ừm.” Sau đó, điện thoại của Đông Họa cũng xuất hiện tình trạng giống như của Nam Khuê. Đầu tiên là không ai bắt máy. Sau đó liền bị tắt nguồn. Chu Tiễn Nam lập tức gọi điện lại cho Lục Kiến Thành: “Điện thoại của Đông Họa cũng không có ai bắt máy, anh đi điều tra camera giám sát ở bệnh viện ngay đi, tôi sẽ đến chỗ anh ngay.” “Được.” Trong lòng Lục Kiến Thành đã trở nên hoảng loạn rồi. Đặt vali xuống, anh vừa đi thang máy đến phòng bảo vệ, vừa gọi điện thoại cho Trần Tranh và Lâm Tiêu. Chu Tiễn Nam và Trần Tranh gần như đến cùng một lúc. Lục Kiến Thành đang kiểm tra camera giám sát ở bệnh viện."
}