{
  "chapter_name": "Chương 1721",
  "content": "Chương 1721 Mỗi một chi tiết đều tràn ngập hơi thở thiếu nữ, tất cả đều phù hợp với bé gái, bố trí dễ thương xinh đẹp. Lục Kiến Thành mang Tư Mặc và Niệm Khanh đến khách sạn trước. Nam Khuê ôm Tiểu Tinh Thần đến sau. Lúc thấy cách trang trí của khách sạn, cô cũng sợ đến ngây người. “Ông xã, thật đẹp, đây đều là anh thiết kế sao?” Trong mắt Nam Khuê như chứa ngàn vì sao, cô hưng phấn hỏi. “Ừm, thích không?” Nam Khuê nhìn Tinh Thần nằm trong lòng mình, cười đùa bé: “Mau, Tinh Tinh, cha hỏi con có thích hay không kia?” “Nói với cha là con rất thích, cảm ơn cha đi!” “Tinh Tinh” là nhũ danh mà họ lấy cho người bạn nhỏ Lục Tinh Thần. Nam Khuê bắt chước theo giọng của mấy em bé, nghe vô cùng đáng yêu. Lục Kiến Thành đột nhiên lại gần bên tai Nam Khuê, giọng nói thấp đầy nhu tình nói: “Đồ ngốc, con bé còn nhỏ như vậy thì sao hiểu được những chuyện này, ngược lại người nào đó phản ứng thật chậm.” “Cái gì?” Nam Khuê rất ngạc nhiên. Lúc phản ứng kịp thì trên màn hình khách sạn đã xuất hiện ảnh chụp của hai người. Từng tấm từng tấm một, tất cả đều là ảnh chụp cuộc sống những năm này của họ. Trong sảnh chính vang lên tiếng nhạc lãng mạn, ánh mắt mọi người đều nhìn qua. Nam Khuê ngơ ngác nhìn màn hình, trên đó là thời gian họ nắm tay nhau đi qua mưa gió. Vui vẻ, buồn bã, mặc kệ là loại nào cũng đều là con đường mà họ đã từng đi qua. Những năm này cô luôn có cảm giác thời gian trôi qua rất nhanh, cô đột nhiên trở nên già đi, đột nhiên trở thành mẹ của ba đứa trẻ. Nhưng hóa ra cô cũng đã từng bước từng bước đi trên quãng đường thanh xuân, hóa ra giữa họ đã xảy ra nhiều chuyện như vậy. “Anh làm những thứ này từ bao giờ vậy? Sao em lại không biết?” Mắt Nam Khuê ửng đỏ, Lục Kiến Thành ôm Tiểu Tinh Thần qua cho Lục Minh Bác. Sau đó anh nhìn cô nói: “Đã tìm người làm từ lâu rồi, nếu nói cho em thì còn gì là bất ngờ nữa!” Ảnh chụp đã chiếu xong nhưng Nam Khuê vẫn còn đắm chìm trong tất cả những nơi mà hai người cùng nhau đi. Lúc này trong khách sạn đột nhiên xuất hiện những cánh hoa hồng, đỏ, lam, cam… bay đầy không trung. Rất nhiều cánh hoa tràn đầy màu sắc xen lẫn với nhau vô cùng đẹp mắt. Các vị khách cũng đột nhiên đứng dậy, trong tay mỗi người đột nhiên xuất hiện một bông hoa hồng giống như làm ảo thuật vậy, ai cũng đưa cho Nam Khuê. Một đóa lại một đóa. Lúc nhận xong, trong tay cô đã có một bó hoa to, ôm cũng khó khăn. Gương mặt Nam Khuê thấp thoáng sau bó hoa hồng càng xinh đẹp động lòng người hơn. Lúc này Lục Kiến Thành đưa tay ra nắm lấy tay Nam Khuê. Hoa hồng trong tay cô lập tức rơi tán loạn xuống đất."
}