{
  "chapter_name": "Chương 1371: Tôi với anh ta không chờ mong 2",
  "content": "Editor: duong lieu Daniel có chút chột dạ a, đúng vậy a, anh đang làm cái gì, anh đương nhiên là thấy Lục Trăn coi được, đối với Lục Trăn có hứng thú, mới dám làm càn như vậy, Nolan thiếu tá nếu là nghe lời này, dự đoán lại muốn động súng đi. Mắt thấy súng của anh ta đều thu đi trở về, anh còn là không muốn, quên đi. Nolan trầm giọng nói, “Anh hoàn toàn không dựa theo kịch bản của tôi đến diễn, anh không biết Lục Trăn, anh ta rất nhạy bén thông minh, anh cùng anh ta lại ở chung, anh ta liền sẽ nhìn thấu anh, đừng tưởng rằng này đó kỹ lưỡng có thể giấu giếm được anh ta.” “Daniel, anh ta không phải người anh có thể nghĩ đến, anh thích nam hài đẹp, lấy bản lĩnh của anh, đi chỗ nào đều có thể tìm được, tôi nói lại lần nữa, không được đánh chủ ý với anh ta, cách xa anh ta một chút.” Daniel nguyên bản chính là không kiềm chế được người, mặc dù sợ hãi bạo lực cùng quyền lực thiếu tá, bất quá, anh cũng không như những người khác đối mặt thiếu tá như vậy. Anh cười hỏi, “Thiếu tá, anh rốt cuộc là lo lắng Lục Trăn nhìn thấu tôi, còn là lo lắng tôi đánh chủ ý Lục Trăn?” Nolan nghẹn lời, nhất thời không biết trả lời như thế nào, Daniel lui về sau một bước, sợ Nolan thiếu tá một quyền đánh anh. Ai biết Nolan trầm giọng nói, “Cũng có!” Daniel thiếu chút nữa cười ra tiếng, nam nhân này cũng quá không thoải mái, thực sự đáng yêu được ngay, giữa anh ta và Lục Trăn, hẳn là có rất nhiều cố sự đi, anh ta nhất định không cùng mình nói toàn bộ, nhất định tư tàng. Anh ta thích Lục Trăn! Daniel đột nhiên có một loại cảm giác nhìn thấy đồng loại, không ngờ khốc như thế, mỹ nhân thiếu tá có hình như thế, vậy mà cũng thích nam nhân, thực sự quá ra nhân ý biểu, chỉ là, anh ta rõ ràng thích Lục Trăn. Vì sao, không muốn nói cho Lục Trăn, anh ta là ai? Bọn họ nhận thức nhiều năm như vậy. Hiếu kỳ hại chết một con mèo a. Anh thực sự là hiếu kỳ chết. “Anh rõ ràng thích người ta, tại sao muốn không thoải mái như thế, tôi xem anh ta đối với anh cũng rất có tâm tư, đây không phải là chuyện đại vui mừng, tại sao muốn dấu anh ta.” Daniel còn là tò mò hỏi. Nolan nhíu mày nhìn anh ta, “Mắc mớ gì tới anh?” Daniel le lưỡi, không dám lại nhạ anh ta. Nolan nheo mắt lại, “Daniel, nhớ kỹ lời nói của tôi, nếu như anh ta phát hiện cái gì không thích hợp, tìm hiểu nguồn gốc biết sự tồn tại của tôi, anh liền chuẩn bị lời kịch tang lễ.” Daniel, “...” Nolan lên xe rời đi, Daniel thở ra một hơi, nguy hiểm thật a. Daniel thầm nghĩ, thật là người quái. Thích người ta không thừa nhận, người ta nói không chừng cũng thích anh đâu. Anh có muốn cạy góc tường hay không? Lục Trăn bộ dáng tốt như vậy, là loại hình anh thích, rất hoa lóa mắt, rất yêu nghiệt, anh thực sự rất muốn cạy góc tường, chỉ là, tửu lượng tốt như vậy, uống cũng không say, thế nào cạy đâu? Lục Trăn về đến nhà, An Tiêu Dao ở thư phòng chờ anh ta, “Làm được không tệ, cho vay này liền lấy xuống, quả nhiên không có quan hệ là không được a, có quan hệ sự dễ làm, làm tốt lắm.” Lục Trăn, “...” Tâm tình của anh không vui, cũng không nói An Tiêu Dao, nằm ở trên sô pha thật lớn trong thư phòng, như có điều suy nghĩ. Lục ca ca tinh thần sa sút như vậy, An Tiêu Dao tâm tình vô cùng tốt. “Nhìn thấy Daniel ca ca của anh?” Lục Trăn nhắm nửa con mắt, nhẹ giọng nói, “Cảm giác không đúng...” An Tiêu Dao nhíu mày, “Vì sao?” “Tôi cũng không nói lên được, nói chung, cùng trong tưởng tượng của tôi không đồng nhất.” Lục Trăn nói, gặp nhau không phải như vậy, gặp nhau trong tưởng tượng của anh, không phải như vậy, phi thường kém cỏi. Daniel cũng rất lạnh nhạt, lần đầu tiên gặp lại, vậy mà muốn đem anh mang theo lên giường."
}