{
  "chapter_name": "Chương 200: Báo cáo giám định ADN (8)",
  "content": "Editor: thanh huyền Khí chất của cô nội tâm rất nhiều, lúc không có trẻ đường hoàng, cô cũng tuyệt đối không phải tiểu tức phụ.(người phụ nữ nhỏ) \"Đường Bạch Dạ sớm muộn không phải là tổng giám đốc công ty Đường thị, thời gian cô thấy được anh ta thế nào bảo cô!” \"Nếu như Đường Bạch Dạ không phải tổng giám đốc công ty Đường thị, tôi cũng sẽ không vì Đường thị làm việc, anh sa thải tôi, tôi cầu còn không được, nhớ cấp nhiều phí.”Hạ Thần Hi ôn hòa nói, đột nhiên nhớ tới cái gì, \"Không thể hỏi phí, tôi cũng không phải công nhân chính thức Đường thị, anh sa thải không được tôi.\" \"Cô...\" Đường Thành Nam tức giận đến nội thương. \"Nếu như không có chuyện gì, tôi trước đi về làm việc.\" Hạ Thần Hi nói, rất lễ phép cười cười, xoay người muốn đi. \"Đứng lại!\" Đường Thành Nam theo bàn công tác xông tới, nắm chặt cánh tay Hạ Thần Hi, \"Tôi cho cô rời đi sao?” \"Anh muốn làm cái gì?\" \"Cô là phụ nữ của Đường Bạch Dạ?\" Đường Thành Nam cười lạnh nhìn Hạ Thần Hi, ngả ngớn giơ cằm của cô lên, người phụ nữ này nhìn thực sự là tinh xảo, đẹp, là thuần thiên nhiên . Không có một chút dấu vết nhân công. \"Nếu như Đường Bạch Dạ biết tôi chiếm phụ nữ của anh ta, không biết anh ta sẽ có biểu tình gì?”Đường Thành Nam không có ý tốt cười nói, đột nhiên kéo Hạ Thần Hi qua, cúi người hướng môi Hạ Thần Hi. Hạ Thần Hi cấp tốc tránh, thanh âm lạnh, \"Đường Thành Nam, anh dám!\" \"Tôi có cái gì không dám?\" Đường Thành Nam buông tay, nói xong rất không sao cả, dáng vẻ không quan tâm tất cả, \"Này là phòng làm việc của tôi, cô bây giờ là công nhân Đường thị, cô nói tôi có cái gì không giám?” \"Cô muốn kiện tôi sao?” \"Cô nói tới tòa án, thẩm phán tin tôi cường cô, hay là tin cô vì tiền cùng tôi ở một chỗ, huống chi cô chưa kết hôn đã có con, danh dự không thể nào tốt, cô nói, thẩm phán sẽ tin tưởng ai?” Hạ Thần Hi giận dữ, lời tương tự, theo trong miệng Đường Bạch Dạ nói ra cùng theo trong miệng Đường Thành Nam nói ra, thực sự là khác nhau một trời một vực, tại sao có thể có người vô sỉ như vậy. \"Hạ Thần Hi, cô ngoan ngoãn, thuần phục dưới tôi, có lẽ, tôi sẽ cho cô hưởng thụ thật tốt.” Đường Thành Nam cười đến vô cùng ác ý, \"Đường Bạch Dạ có thể thỏa mãn cô sao? Anh ta nhiều phụ nữ như vậy, tinh lực thế nào thỏa mãn cô?” Anh ta vừa nói xong, một bên hướng Hạ Thần Hi, Hạ Thần Hi lui về phía sau, trong lòng không khỏi cũng khẩn trương. \"Đường Thành Nam, anh dám đụng đến sợi tóc gáy của tôi, anh sẽ phải hối hận.” Hạ Thần Hi nói, tiếp theo ra cửa, trong túi của cô nhất định có một cây dao gọt hoa quả, thế giới này sắc lang thực sự quá nhiều. \"Cô nói Đường Bạch Dạ sao?\" Đường Thành Nam khinh miệt cười, \"Anh ta ốc còn không mang nổi mình ốc, làm sao có thời giờ bảo hộ cô?\" \"Cô chết tâm đi, tôi so với Đường Bạch Dạ có tiền, cô muốn tiền, tôi cho cô tiền, cô đừng rượu mời không uống lại thích uống rượu phạt.” Đường Thành Nam hèn mọn liếm môi dưới, dáng vẻ hèn mọn kia, làm người ta buồn nôn. Giống như một con rắn ướt lạnh bò qua dưới chân. Trong ánh mắt của anh ta, tràn đầy dục niệm. Nghĩ đến đây là phụ nữ của Đường Bạch Dạ, Đường Bạch Dạ lại đang bảo vệ người phụ nữ này, nếu như bị anh chiếm cứ, rất nhiều người hưng phấn. Suy nghĩ một chút thật hưng phấn. Hạ Thần Hi lui về phía sau, phía sau chính là bàn làm việc, Đường Thành Nam ngăn ở trước mặt cô, cô căn bản ra không được, Đường Thành Nam nhe răng cười nhào tới, Hạ Thần Hi tránh thoát đi, \"Đường Thành Nam, anh đừng quá đáng.\" \"Quá phận thì thế nào?\" Đường Thành Nam không thèm quan tâm nói, \"Hôm nay tôi nhất định phải đạt được cô.\" Anh ta nói, lại nhào tới, Hạ Thần Hi lần này không tránh thoát được, bị anh ta bắt được, để cô ở trên bàn làm việc, anh ta hành hung dễ dàng hơn, Hạ Thần Hi tránh né nụ hôn của anh ta, hoảng loạn mò lấy tượng đồng trên bàn Đường Bạch Dạ."
}