{
  "chapter_name": "Chương 831: Mặc kệ anh tin hay không, em yêu anh 4",
  "content": "Hạ Thần Hi đích xác lo lắng Đường Bạch Dạ, nhưng cô lo lắng cho Hạ bảo bối hơn. Bé và Đường Bạch Dạ, tất nhiên là đứng ở mặt đối lập, này đối đứa nhỏ mà nói, là nhất kiện sự tình rất bi thống, bé chấp nhận thế nào được, phải giải quyết như thế nào, cô hận không thể đang ở bên người đứa nhỏ ngay bây giờ . Đường Bạch Dạ sao có thể đột nhiên đối vương bài hạ thủ? Cô linh quang chợt lóe, lập tức suy nghĩ cẩn thận. Chẳng lẽ là bởi vì cô? Bởi vì cô ở trong ngục giam ha mã, cho nên, Đường Bạch Dạ chỉ có thể nghe lệnh của Nolan thiếu tá? Nếu thật sự là như thế, cô càng phải nghĩ biện pháp, nhanh chóng ra, không thể không thoát, nếu không, cha con bọn họ như thế đi xuống, nhất định sẽ trở mặt thành thù. Hạ Thần Hi trong lòng tựa như bị thứ gì gãi ngứa. Lý Hoan Tình đột nhiên nhào tới trước lưới sắt, nhẹ giọng nói, \"Hạ Thanh, van cô, tôi muốn gặp Vân Sinh.\" \"Xin lỗi, làm không được, Mục Vân Sinh bây giờ không kịp bận.\" Hạ Thanh nói là lời nói thật, vương bài mỗi người đều bận được mau lật, làm sao có thời giờ lo lắng Lý Hoan Tình trong ngục giam. \"Cô nói cho anh ấy biết, nếu như anh ấy không đến gặp tôi một lần, tôi liền thắt cổ chết.\" Hạ Thanh hừ lạnh, tuyệt không trả lời chính diện. Cô cùng Cố Thất Thất rời đi, Lý Hoan Tình giống như mất đi toàn bộ lực lượng, ngã ngồi dưới đất, Hạ Thần Hi cuống quít ngồi xổm xuống, \"Hoan Tình, đừng khổ sở, chờ chúng ta ra, cô sẽ gặp được anh ta.\" \"Sợ rằng, anh ấy không muốn gặp lại tôi.\" Lý Hoan Tình bi thương nói. \"A Sinh nửa đời người, đều vì vương bài mà sống, đó là niềm kiêu ngạo của anh ấy, lại bởi vì tôi mà phá hủy, anh ấy nhất định hận chết tôi, nếu như không phải tôi cùng Tần Mục, anh ấy cũng không đến mức hình dạng này.\" \"Anh ấy nhất định hối hận, thà rằng chưa bao giờ quen biết tôi.\" ... Lý Hoan Tình ngoài mềm trong cứng, bây giờ lại lệ rơi đầy mặt. Hạ Thần Hi nói, \"Nếu là như vậy đơn giản nói hận, cũng không thấy được có bao nhiêu yêu.\" Lý Hoan Tình sửng sốt, Hạ Thần Hi mỉm cười nói, \"Bất kể như thế nào, cô nỗ lực làm cho mình bình an, đây mới là trọng yếu nhất, những chuyện khác, cô đừng để ý tới, khi nào ra sẽ nói.\" \"Thần Hi, van cô, chúng ta phải thoát nhanh một chút.\" Hạ Thần Hi gật đầu, điểm này cô rất rõ ràng. Cô cũng gấp thiết nghĩ muốn đi ra ngoài, bởi vì Đường Bạch Dạ cùng Hạ bảo bối bây giờ náo thành hình dạng này, cô cũng rất lo lắng, nếu là bởi vì cô, để cho cha con bọn họ bất hòa, cô cũng sẽ căm hận chính mình. Đường Bạch Dạ nhất định là bởi vì mình mà bị Nolan thiếu tá quản chế, hi vọng bảo bối có thể tha thứ Đường Bạch Dạ. Hạ Thần Hi cẩn thận nghiên cứu bản thiết kế ngục giam, Hạ Thanh rất bản lĩnh, bản thiết kế rất hoàn chỉnh, có một chút được cô ấy đánh dấu tìm tư liệu, sợ cô không rõ ràng lắm, cho nên mới phải đánh dấu. Hạ Thần Hi trầm tư, bản thiết kế này, lỗ thủng quá nhiều, một tử tù ngục giam thi công, lại dựa vào núi mà xây, thế tất tồn tại quá nhiều lỗ thủng, cũng có rất nhiều tai họa ngầm, ở đây quanh năm trời mưa, lúc đầu, đường ống dưới đất không có thi công tốt, về sau hủy đi một lần nữa thi công lại, cũng không có dỡ bỏ nguyên lai thiết kế. Chỉ là nhiều hơn mấy cái đường ống thoát nước, thiết kế rất đơn giản, kết cấu dưới đất cũng không rắc rối phức tạp. Điều mà làm cho Hạ Thần Hi thư thái chính là, bản thiết kế ngục giam là một tù nhân làm ra. Đây là Hạ Thanh đặc biệt ghi rõ. Nhà thiết kế ngục giam là một tử tù, căn bản là bị nhốt tại cách nơi này không xa một nơi trong ngục giam, cũng là một danh kỹ sư, anh ta vì sát hại vợ mình mà bị phán chung thân, không được ra tù. Ngày ở ngục giam buồn chán, anh ta liền vẽ bản thiết kế một tòa ngục giam, chuyên môn giam giữ tử tù, ngay lúc đó giám ngục nhìn bản thiết kế không tệ, cũng tìm người nghiên cứu qua."
}