{
  "chapter_name": "Chương 1122: Lục Trăn, đây mới thực sự là anh 2",
  "content": "\"Tôi phạm vào một sai lầm nho nhỏ, một năm này là kỳ trừng phạt của tôi, chờ thêm ba tháng nữa, tôi lại bắt đầu chạy qua Âu Mỹ, Long Tứ chạy Trung Đông. Ca ca ta tọa trấn tổng bộ thời gian còn là rất nhiều .\" \"Này đại giới, nhất định là chủ ý của Mục Vân Sinh.\" \"Đúng vậy, anh thật bắt anh ta.\" \"Tôi là hiểu biết anh, làm như vậy, đối anh chính là một loại trừng phạt.\" Nhìn không thấy mỹ nữ, không có phồn hoa, một chút cũng không giống Lục Trăn, một năm, đủ anh lăn qua lăn lại. \"Tiếp qua hơn một tháng, ta sẽ trở lại .\" Lục Trăn nói. Nolan thiếu tá cũng không nói, trở về thì thế nào? \"Của các anh thế lực đều ở Trung Đông, hồi tổng bộ nhưng không tính cái gì quan trọng dụng.\" \"Mỹ nhân thiếu tá, ngươi nếu nghĩ gây xích mích ly gián, vậy sai rồi.\" Lục Trăn cười nói, \"Tôi phụ trách sự vụ cùng Vân Sinh, Long Tứ, Tiêu Dao bọn họ cũng không như nhau, cho nên tôi ở Âu Mỹ thời gian nhiều hơn chút, bởi vì rất nhiều giao dịch đều ở Âu Mỹ tiến hành.\" Nolan thiếu tá hừ lạnh, \"Không đáng tội anh sẽ chết sao?\" \"Sẽ không.\" Lục Trăn chững chạc đàng hoàng nói. Nolan thiếu tá trừng Lục Trăn liếc mắt một cái, giận dữ quay mặt qua chỗ khác, mệt anh còn có mặt mũi qua lại đáp, làm cái gì không tốt, mà lại chính là một phần tử khủng bố. \"Tôi sẽ tiếp tục đuổi bắt anh.\" Nolan thiếu tá lạnh lùng nhìn Lục Trăn, \"Anh tốt nhất không muốn rơi vào trên người ta.\" \"Anh bây giờ cũng có thể đuổi bắt tôi.\" Lục Trăn nháy một cái mắt, thần sắc khiêu khích, \"Tôi bức thiết hi vọng mỹ nhân có thể tới truy bắt tôi.\" Nolan thiếu tá nếu nghĩ bắt bọn họ, ở thành phố S coi như đơn giản, bọn họ tới tham gia hôn lễ mà thôi. \"Anh chỉ có cơ hội này kỷ tiếng đồng hồ, chờ chúng tôi đi rồi, anh lại muốn bắt chúng tôi liền khó khăn.\" Lục Trăn nói, nhìn Nolan thiếu tá, thần sắc thập phần nghiêm túc, hình như, anh nói ra đề nghị là điều kiện tốt nhất . Nolan thiếu tá sau này dựa vào, hơi buông lỏng thần sắc, \"Tôi nhận được mệnh lệnh là giám thị các người, không phải đuổi bắt các người, lại nói, các người phạm hạ hành vi phạm tội, không có để lại bất kỳ chứng cớ nào, trừ nắm bắt vừa vặn, ta không để ý do nắm bắt toàn bộ các ngươi.\" Không có ảnh chụp, không có vân tay, cũng không có sinh vật phân biệt, cái gì cũng không có, dù cho nắm giữ trở lại, nói cho người khác biết đây là Lục Trăn, là một phần tử khủng bố, cũng không người tin, ngươi chỗ nào đến chứng cứ chứng minh, anh là một danh phần tử khủng bố. Chứng cớ gì cũng không có. Dù cho chụp đến bọn họ buôn súng ống đạn được thu hình, kia cũng không phải bọn họ, bởi vì bọn họ chưa bao giờ dùng đồng dạng mặt nạ giao dịch. Anh cũng không biết bọn họ kỹ thuật đến trình độ nào, chụp đến thu hình, khẳng định cùng anh không thể vào đi sinh vật phân biệt, cho nên nói, tất cả đô không có ý nghĩa, này cùng tùy tiện ở đánh nhau thượng bắt được một người nói anh là phần tử khủng bố là một cái đạo lý. Bắt không được một hiện hành, anh liền vô pháp bắt giữ bọn họ. Đây cũng là bọn họ như thế minh mục trương đảm nguyên nhân. Lục Trăn do dự một chút, nhàn nhạt nói một câu, \"Anh chưa bao giờ hỏi, này có phải là của tôi hay không lộ mặt.\" Nolan thiếu tá nhìn về phía Lục Trăn, có phải là anh hay không lộ mặt? Anh không cần hỏi. Đây là Lục Trăn, dáng vẻ của anh , biến hóa không lớn, vẫn như cũ như vậy, khuynh quốc khuynh thành. Anh không cần hỏi liền biết, đây là Lục Trăn. Những người khác, anh không cần phán đoán, cũng không muốn phán đoán, anh chỉ cần biết rằng, đây là Lục Trăn là có thể, anh cũng sẽ không nói cho Hạ Thanh cùng Cố Thất Thất, đây là Lục Trăn, miễn cho bọn họ đem ảnh chụp phóng tới hồ sơ trong khố làm so sánh. \"Anh dù làm bộ dạng gì nữa, tôi không quan tâm.\" Mặc dù biết anh bộ dạng gì nữa."
}