{
  "chapter_name": "Chương 1217: Tình yêu cẩu huyết của Đường nhị thiếu gia 1",
  "content": "\"Là gián điệp, muốn đặc biệt có kiên trì, em xem những thứ ấy các đại binh, cũng không sao kiên trì, bọn họ cũng không phải thần, biết chúng ta là người vương bài, cố ý biểu hiện được không kiên trì như thế.\" Hạ Thần Hi nói như vậy, cũng có vài phần đạo lý, Đường Bạch Dạ nghĩ nghĩ, còn chưa tính, không cần thiết dây dưa nữa. Có lẽ, thực sự là anh đã nghĩ nhiều. Trái lại không tốt. Bên này chiến dịch xem như là kết thúc,trên đảo nhỏ cũng gió yên sóng lặng, Hạ Thần Hi cùng Đường Bạch Dạ qua hai ngày thoải mái, Đường Bạch Dạ lấy lời đến nói, lão tử trăng mật cuối cùng hai ngày, cuối cùng là bình thường. Hai người trở về Athens, lại từ Athens trở lại thành phố A,sự tình lại là hai ngày sau. Bởi vì thời gian sai lệch, Hạ Thần Hi về đến nhà, lại ngủ hai ngày, Tiết Giai Vân hôm nay là không việc làm, chính nghỉ trung, Đường Bạch Dạ vừa trở về, Đường nhị thiếu gia liền cho anh một cục diện rối rắm. Anh ta bởi vì một mỹ nữ, đem cả nhà thị ủy phó thư ký cấp đánh. Đường lão tức giận a, cầm gậy gỗ sét đánh anh ta, con bất hiếu Đường nhị thiếu gia thượng thoan hạ khiêu trốn, Đường Thành Nam bị đánh gào khóc gọi, Đường lão tức giận đến huyết áp tăng vọt, \"Mày là con bất hiếu, con bất hiếu...\" \"Con đây là chân ái, chân ái...\" Đường Thành Nam gào khóc gọi. Đường Bạch Dạ cực kỳ đau đầu, may mắn phòng của hắn cách phòng khách xa một chút, phụ tử bọn họ cãi nhau thế nào sẽ không làm phiền đến giấc ngủ của Hạ Thần Hi, Đường tổng cực kỳ đau đầu, lão tử hưởng tuần trăng mật đã bất an, về nhà cũng không sống yên ổn. Tên nhị thế tổ này, ngươi đánh ai khôngđánh, ngươi đi đánh thị ủy phó thư ký? Anh ngủ ai không ngủ, anh đi ngủ tình nhân người nhà thị ủy phó thư ký, anh thực sự là tìm đánh có phải hay không? Đường Thành Nam bị Đường lão đánh cho chịu không nổi, ôm đùi Đường tổng nói, \"Ca, anh hãy giúp tôi, anh nhất định phải giúp tôi, tôi nhất định phải cưới Trình Lam, cô ây là vô tội, chỉ là bị lão nam kia sai người nhốt lại, cô ta là thanh thanh bạch bạch một hảo khuê nữ.\" \"Chính trị bí thư bộ trưởng trình bí thư trưởng nữ nhi, cô ấy bị lão ta đặt bẫy, cô ấy vừa mới du học trở về, cái gì cũng không hiểu, bởi vì lão tử anh ta là bằng hữu liền đi cầu anh ta, ai biết bị anh ta giam giữ, muốn cô ấy làm tình nhân. \"Ca... Tôi với cô ấy vừa gặp đã yêu, tôi nhất định phải cưới cô ấy, anh nhất định phải giúp tôi a, ca...\" Đường Thành Nam kêu khóc, kia gọi một ý thiết chân tình a. Cái gì anh ta đối Trình Lam vừa gặp đã yêu a, nhị thấy linh hồn nhỏ bé cũng không có. Vì cô, đánh tử lão bất tử cũng không mang chói mắt. Đường Bạch Dạ vừa trải qua một cái bẫy trong trăng mật trở về liền bị lộng hỏng bét, tâm tình rất không tốt, anh dám đánh cuộc, Đường Thành Nam một tiếng ca này làm cho tới bây giờ cũng không thật tình như vậy, như vậy ngọt ngào quá. Quả thực giống như chuyện cười. Đường tổng một cước đem nhị thế tổ đá văng. \"Cút!\" Đừng đến phiền lão tử. Đường Thành Nam quyết đoán ôm bắp đùi của anh bị ca anh đá, mắt nước lưng tròng, \"Ca, van anh, không có cô ấy tôi sẽ chết, tôi sẽ chết.\" \"Được rồi, ngươi đi chết đi.\" Đường tổng buông tay. Đường Thành Nam còn thiếu không oa một tiếng khóc lên, còn thiếu không chỉ vào Đường Bạch Dạ nói lòng lang dạ sói không yêu huynh đệ. Đường Nhất Phong ở một bên nhìn không được. Theo Đường Nhất Phong nói, Đường Thành Nam là bò tường đi vào kéo Trình Lam đi, kết quả đụng với phó thư ký trở về, anh chạy trốn, một quyền liền đem phó thư ký cấp đánh nằm bò, kéo Trình Lam liền chạy, cô nương này bây giờ đang ở trên lầu nhà cũ Đường gia. Phó thư ký tới cửa muốn tìmngười, Đường Thành Nam chết sống không cho, người nhà phó thư ký để lại lời nhắn, tối hôm nay muốn phải nhìn thấy người..."
}