{
  "chapter_name": "Chương 2052",
  "content": "Phòng tin tức im lặng một lúc lâu, An Tiêu Dao đột nhiên nói, “Lâm tiêu, cậu chết sao? William truyền tin tức cậu không thấy được sao?” “Nga, nga, nhìn thấy...” Bị răn dạy thuộc hạ cuống quít phục hồi lại tinh thần, không dám có lỗi. Bộ dáng An Tiêu Dao chững chạc đàng hoàng ai cũng không dám làm lỡ công việc.Bọn họ không khỏi nhớ tới 1 khoảng thời gian trước khi Hạ Thanh chạy, An Tiêu Dao tính tình cực độ không tốt, mưa nắng thất thường, bây giờ người bên người, mặc dù nhìn mặt An Tiêu Dao ánh sáng không tốt nhưng tính tình cuối cùng là có bảo đảm. May mắn, Hạ Thanh kêu qua 1 tiếng như thế thì không kêu nữa. An Tiêu Dao duy trì bộ mặt một bộ bài tú lơ- khơ làm việc, phòng tin tức nghênh đón một trận trầm mặc nhất trong lịch sử. Vân là không ai dám nói một câu lời vô ích, An Tiêu Dao đối loại tình huống này phi thường hài lòng, thẳng đến khi rời khỏi, toàn bộ tụ tập cùng một chỗ. “Tôi dám đánh cuộc, lão đại hôn nhân khẳng định không hạnh phúc.” “Mù đi, sự tình rõ ràng như thế, ai cùng ngươi đánh đố, ngươi nói, lão đại là không phải là chưa đem đại tẩu lên giường“. “Phốc, chuyện bát quát này ngươi cũng quan tâm?” “Phi, chẳng lẽ ngươi không quan tâm sao?” “Ta quan tâm trọng điểm hiển nhiên không đồng dạng được chưa? Ta quan tâm chính là lão đại chúng ta sao? Dùng thời điểm mấu chốt nói không đi, vậy càng mất mặt, kia lấy tính cách của chị dâu chúng ta có phải hay không cũng phải đối cửa sổ kêu một lần?” Mọi người, “...” Trong khi đó, một danh người dưới quyền An Tiêu Dao nắm tay nói, “Nói hươu nói vượn, lão đại không phải được xưng không có anh không thể ý hội bản lĩnh sao?” Phòng tin tức bảy miệng tám lưỡi, Hạ Thanh đã sớm buồn chán đi ngủ. Lúc cô tỉnh lai, An Tiêu Dao chính ở phòng khách trên sô pha gác chân đọc sách, không biết thấy cái gì rất nhập thần.Hạ Thanh rất ít ngủ trưa lâu như vậy, bình thường ngủ trưa liền ngủ nửa giờ là được, cô ngủ hai tiếng đồng hồ, việc ngủ ngày càng nhiều. Đầu óc mơ mơ màng màng, thấy An Tiêu Dao kêu một tiếng.Định bấm chuông gọi phục vụ muốn một ly nước trái cây, An Tiêu Dao nghiêng đầu nhìn nhìn Hạ Thanh, cô vừa mới tỉnh ngủ, hai má đỏ bừng, không biết có bao nhiêu đáng yêu, luôn làm người ta nhịn không được muốn cắn một ngụm. Chỉ là bộ dáng khốn đốn, tướng ngủ cũng như mèo, cao quý mà biếng nhác, An Tiêu Dao hỏi một tiếng, “Hôm nay qua được thế nào?” “Buồn chán chết.” Hạ Thanh oán giận một tiếng, “Cả ngày không có việc gì, tôi cảm giác mình như là phế nhân.” Cô nghiêm trọng hoài nghi sự tồn tại tất yếu của mình. Cô không tìm được vị trí trọng tâm của mình nên không khỏi sinh ra ý niệm vợ An Tiêu Dao là một người vô dụng. An Tiêu Dao tựa hồ xem thấu ý nghĩ của cô, vô cùng bình tĩnh nói “ Hạ Thanh kỳ thực không thể nương nhờ cuộc hôn nhân tốt, em có thể làm nên chuyện.” “Tỷ như?” Hạ Thanh mở một con mắt, tính toán nghe xong An Tiêu Dao lời có hay không đáng tin hay không suy nghĩ mở thêm.con mắt thứ hai. An Tiêu Dao chậm rãi nói, “ Làm một người vợ mới cưới, em cần học tập nhiều lắm sao có thể nói đâu? Ví dụ như, em học thế nào cùng anh ở chung, thế nào hầu hạ anh, thế nào là 1 người vợ thích hợp.Hơn nữa em lười như thế, anh cảm thấy em nên học một ít sắp xếp gia vụ gì đó. Em xem anh là một người chồng đại khí khoan dung, cũng không cần em giặt quần áo làm cơm. Thế nhưng, em có một chút điểm người vợ tự giác thôi. An Tiêu Dao nói xong không nhanh không chậm, thái độ ôn hòa, giọng điệu thành khẩn, vẻ mặt em xem biểu tình của anh có bao nhiêu ôn hòa, Hạ Thanh o(╯□╰)o."
}