{
  "chapter_name": "Chương 855: Nợ em, dùng mạng của anh trả lại 7",
  "content": "Hạ Thần Hi cúi đầu cười, không nói lời nào, trong lòng Đường Bạch Dạ tựa như bị cái gì gãi, vô cùng khó chịu, là hận là tha thứ, chỉ một câu nói, mà lại anh nhìn không ra Hạ Thần Hi là có ý gì. Cô đi qua Marseille, hẳn là cái gì cũng biết, liền không có gì muốn hỏi anh sao? \"Thần Hi, em...\" Đường Bạch Dạ vẫn luôn rất sung sướng, anh đã rất lâu chưa gặp được Hạ Thần Hi, từ khi cô cho anh một phát súng, anh lại chưa từng thấy cô, lúc nhìn thấy đoạn video kia, anh thật hận không thể giết mình. Lòng của cô, ủy khuất của cô, thống khổ của cô, sự tuyệt vọng của cô, anh rất cảm động. Anh hận chính mình, vì sao để nữ nhân anh yêu mến chịu khổ như vậy, bây giờ nhìn lại cô ở rất gần anh, anh thực sự sợ, cừu hận sẽ đem hai người bọn họ trở nên hoàn toàn thay đổi. Chị của cô, con của bọn họ... Đều là lỗi của anh. Anh chính mình cũng không biết, nên thế nào đi bù đắp tâm Thần Hi đã bị phá thành mảnh nhỏ. Anh sợ, cô lại một lần nữa nói ra lời đoạn, lại một lần nữa xoay người rời đi, lại một lần nữa, để anh đau khổ tìm kiếm, tương tư tận xương. \"Thần Hi, nói cho anh biết, anh nên làm như thế nào, em mới có thể tha thứ cho anh?\" Đường Bạch Dạ hỏi, trước cũng đao, sau cũng đao, không như đau nhanh một chút, lăng trì xử tử, không bằng lập tức hành quyết. Hạ Thần Hi mỉm cười, Đường Bạch Dạ a Đường Bạch Dạ, anh quả nhiên còn là anh, loại này dịu dàng thắm thiết đều bảo trì không được bao lâu, tính tình lưu manh này mắt thấy lại sắp lộ ra, Đường Bạch Dạ thấy cô cười, lại không giống như là bộ dáng tức giận, trong lòng càng giống như bị móng vuốt mèo gãi. Thần Hi, em rốt cuộc là có ý gì? \"Thần Hi...\" \"Anh làm sai cái gì, phải để em tha thứ?\" Hạ Thần Hi ngước mắt nhìn anh, nghiêm túc hỏi. Đường Bạch Dạ trong lòng đau đớn, \"Bảo bối nói cho anh biết, về sự tình chị của em, anh nghĩ em hiện tại cũng biết, anh nghĩ, chuyện này cũng không phải là lỗi của anh, chị em là tự sát, nhưng anh là muốn xin lỗi, dù sao cũng là anh gián tiếp hại chết cô ấy, lúc đó anh cũng có lập trường của mình, anh không hi vọng em có thể tha thứ anh, nhưng ít ra có thể thông cảm tình cảnh của anh, không muốn quá hận anh.\" \"Chuyện thứ hai, về em cùng Lâm Lâm, anh nhiều lần bảo vệ Lâm Lâm, làm thương tổn em, anh xin lỗi, Thần Hi, anh thề, lần sau không được viện dẫn lẽ này nữa, loại chuyện này sẽ không phát sinh. Trừ bảo bối khuê nữ tương lai của chúng ta, anh sẽ không vì bất cứ một cô gái nào cùng em cãi nhau.\" Hạ Thần Hi khóe môi hơi co quắp, lời này chỉ sợ cũng chính là Đường Bạch Dạ mới có thể nói, thật tình lệnh người không lời, anh liền thực sự không thể nghiêm trang nói lời xin lỗi sao? Đường Bạch Dạ lại cảm giác mình phi thường chính kinh, phi thường có thành ý. Anh nói, \"Thứ ba, cũng là một chút trọng yếu nhất, con của chúng ta không có, đều là lỗi của anh, xin lỗi, để em phải chịu ủy khuất, sổ sách này, anh nhất định giúp em đòi trở về.\" Anh sẽ không bỏ qua Lâm Lâm. Anh từng thương yêu Lâm Lâm như vậy, cô lại thiếu chút nữa hại chết nữ nhân của anh, lại hại chết đứa con chưa sinh ra đời của anh, trong lòng anh có hận, hận không thể xé Lâm Lâm, hận không thể tất cả làm lại, anh không thể chấp nhận điều thái quá như vậy. Đường Bạch Dạ nhắc tới đứa nhỏ, Hạ Thần Hi cũng nghĩ đến một màn kia trên đường cái, trong lòng đau, Đường Bạch Dạ đau lòng nhìn cô, \"Thần Hi, anh không biết cô ta đi tìm em, đều là lỗi của anh, anh biết hiện tại anh nói cái gì cũng vô dụng, đứa nhỏ không còn, em nếu là có oán, có hận, em cần anh làm như thế nào, em mới có thể tha thứ anh, em nói cho anh biết một tiếng, chỉ cần có thể tiêu trừ hận trong lòng em, ta nhất định làm được.\" quà cho những bạn FA nhân ngày 20/10, không có gấu cho đi chơi ở nhà đọc truyện với Huyền..."
}