{
  "chapter_name": "Chương 1976: Vang vang một đóa hoa hồng 80",
  "content": "Hạ Thần Hi bưng ly trà, không nói lời nào, lời Tiểu Tuyết nói, đích xác là đạo lý, chỉ là, Tiểu Tuyết dù sao cũng không giống với các cô, từ nhỏ hoàn cảnh sống khá đơn giản, mặc dù các cô là tỷ muội, nhưng cuộc sống lại không giống nhau, tính cách cũng không giống nhau, cô cùng Hạ Thanh cũng khác một chút. Cô biết, Hạ Thanh sẽ không đồng ý đến vương bài để lánh nạn, cô là người một người kiêu ngạo, không có khả năng vừa mới bị đuổi ra khỏi an ninh quốc gia lại làm ra chuyện này, cô cũng không có khả năng buông tha, những thứ ấy làm tổn thương cô. Chuyện này tương đương với vướng tay vướng chân. Trừ phi, không ai ở cùng Hạ Thanh dưỡng thương trong lúc này, liền làm tổn hại đến cô, bằng không, Hạ Thanh một khi có thể xuống giường có thể cho bọn họ một trận thịt nát xương tan. “Chị, cục an ninh cô ấy không trở về được, cũng không là đại biểu, cô ấy sẽ đến vương bài, Thanh sẽ không đồng ý, không nói đến vương bài cùng cô ấy trước đây là đối thủ, cô điều tra nhiều năm như vậy, phía vương bài có Cố Thất Thất, cô sẽ không thể tới vương bài.” Hạ Thần Hi hói. Phản bội, đối với bọn họ là một tội không thể tha thứ. “Vậy phải làm thế nào, cô luôn có một ngày, tổng bộ sẽ rời đi, vạn nhất xảy ra, ai còn cơ hội cứu cô ấy đây, lần này bởi vì An Tiêu Dao cũng bị bắt, cho nên vương ài tận tâm tận lực đi cứu.” “Nếu chỉ có Hạ Thanh, Long Tứ, Lục Trăn bọn họ không có vấn đề gì, nhất định sẽ cứu, nhưng bọn thủ hạ sẽ nghĩ như thế nào, để chúng ta liều mạng cứu kẻ địchm nếu có thương vong, bọn họ trong lòng sẽ nghĩ như thế nào? Cứu Tiêu Dao, tất cả thương vong, bọn họ cam tâm tình nguyện, cứu Thanh sẽ trả giá máu tươi, dựa vào cái gì?” Tiểu Tuyết nói một hơi ra mấu chốt vấn đề, Hạ Thanh không pahri là người của vương bài, dựa vào cái gì để đặc công của vương bài vì cô mà lâm vào nguy hiểm. Giải cứu lần này, chết hai đặc công, bị thương sáu gã, nếu An Tiêu Dao không bị nhốt, chỉ là vì cứu Hạ Thanh, thủ hạ bọn hắn suy nghĩ như thế nào, nên như thế tiếp tục nghe theo Lục Trăn, bọn họ lại nên làm như thế nào để cho bọn thuộc hạ tâm phục khẩu phục. \"Cho nên, biện pháp duy nhất, chính là cô ấy trở thành người của vương bài.\" Hạ Thần Hi gật gật đầu, “Chị, em biết chị nói có đạo lý, sự thực cũng là như thế, chỉ là, Thanh sẽ không nguyện ý cùng vương bài có quan hệ, nếu chị không tin, chị nói với cô ấy.” “Tôi cũng biết, cho nên tôi muốn cô đi nói, cô ấy đối với cô nói gì cô ấy đều nghe.” Hạ Thần Hi mím môi, cô làm sao không muốn Hạ Thanh sống tốt, chỉ là cô ấy không muốn cô cũng không biết phải bức bách thế nào. “Thần Hi, cô có cảm thấy Têu Dao…Đối với Thanh có chút…có điều gì khác?” Hạ Thần Hi miệng trương trương, “Cô nói hắn thích Thanh, sao có thể?” Hạ Thần Hi phất tay một cái, “Tôi vẫn cho là anh ta thích cô.” Tiểu tuyết, \"...\" Nhìn Tiểu Tuyết không có biểu tình gì, Hạ Thần Hi không xác định hỏi một câu, “Cô thật cảm thấy anh ta thích Thanh?” Không thể nào đâu, người này muốn nghịch thiên đi, hắn sao có thể thích Thanh. “Không biết, tôi cảm thấy anh ta đối với Thanh quan tâm hơn mức.” Tiểu Tuyết nói, “Người này làm việc từ trước tới nay, xưa nay vạn vô nhất nhất, việc này cũng rất khác thường, nếu là trước đây, anh ta không có khả năng nhanh như vậy lại chịu nguy hiểm như vậy.” “Huống chi hồi trên đường đi New York, lúc đó thay đổi tuyến đường, cô cũng ở chung với anh ta không lâu cô không biết, những chuyện tương tự như vậy chưa bao giờ xảy ra, anh ta tựa như đặt ra ranh giới cho mình, vẫn đi như thế, không vượt qua khỏi ranh giới.” “Kết quả, còn bị bắt ngoài ý muốn, nhiều năm như vậy, Tiêu Dao lần đầu tiên bị người khác phát hiện ra hành tung, chẳng lẽ do trùng hợp?”"
}