{
  "chapter_name": "Chương 179: Hạ Thiên có phải con tôi hay không? (3)",
  "content": "Edtior: thanh huyền Mắt phiếm hồng, lệ chưa khô. \"Đường, anh rốt cuộc tỉnh rồi, em lo lắng gần chết, anh thế nào trúng đạn.\" Tưởng Tuệ đỡ anh, nghĩ kêu bác sĩ, Đường Bạch Dạ mím môi, \"Em tại sao lại ở chỗ này?\" Đã qua một đêm, ngoài cửa sổ trở nên trắng. \"Anh trúng đạn nằm viện, em đương nhiên phải ở chỗ này chiếu cố(chăm sóc) anh.\" Tưởng Tuệ đương nhiên nói, \"Anh có thấy không thoải mái ở đâu không? Em đi kêu bác sĩ có được hay không?” \"Không cần!\" Đường Bạch Dạ lạnh lùng nói, môi mím chặt xẹt qua một mạt cảm giác mát. Bến tàu một màn, vô cùng rõ ràng. Hạ Thần Hi vì sao có thân thủ lợi hại như vậy, Hạ Thiên rốt cuộc có phải là con anh hay không, Hạ Thần Hi nói cô mất trí nhớ, rốt cuộc là thật hay giả, tất cả bí ẩn, anh muốn biết, đây tột cùng là chuyện gì xảy ra. Anh có dự cảm, chân tướng cũng sẽ không hoàn mỹ. \"Đường, anh đang suy nghĩ gì?\" Thần sắc của anh lãnh lệ, giống như cô là người trong suốt, trong lòng Tưởng Tuệ một trận hoảng loạn, Đường Bạch Dạ, anh rốt cuộc đang suy nghĩ gì, có phải hay không đang suy nghĩ mẹ con bọn họ. \"Em đi về trước đi.\" Đường Bạch Dạ nói, nhìn về phía Tưởng Tuệ, xem ra, cô bồi anh một đêm. \"Em muốn ở lại chăm sóc anh, anh bị thương, Đường, đừng đuổi em đi.” Hai mắt Tưởng Tuệ đẫm lệ, vô cùng đau lòng, \"Anh sao có thể vì người không liên quan đi mạo hiểm, chuyện này em nghe Lâm Nhiên nói, quá mạo hiểm .\" \"Hạ Thần Hi cùng con trai cô ta mắc mớ gì tới anh, tại sao muốn đi cứu bọn họ, anh biết thiếu chút nữa anh mất mạng không?” Ở trong mắt Tưởng Tuệ, Hạ Thần Hi cùng Hạ Thiên chính là một tai họa, chuyên môn phá hư hạnh phúc của cô, cô hận không thể cho bọn họ toàn bộ biến mất, Trương Phi Hổ không có giết bọn họ, thực sự là đáng tiếc. Đường Bạch Dạ lạnh lùng cười, \"Tưởng Tuệ, nếu bọn họ cùng anh không quan hệ, em cùng anh càng không quan hệ.\" Sắc mặt Tưởng Tuệ trắng nhợt, có chút thẹn quá hóa giận, \"Chúng ta sẽ phải kết hôn, em là hôn thê của anh, anh thế nào đánh đồng em cũng bọn họ.” \"Kết hôn?\" Ý cười Đường Bạch Dạ lạnh hơn, anh đã nói bao nhiêu lần, hôn lễ này, anh cự tuyệt, là bọn họ tình nguyện tự rước lấy nhục, đã như vậy, anh cũng lười nhiều lời, mất mặt cũng không phải anh. \"Người Đường gia n, có người đã tới sao?\" Đường Bạch Dạ lười cùng cô dây dưa vấn đề kết hôn, trầm giọng hỏi. Tưởng Tuệ nghĩ nghĩ, cắn cắn môi, \"Một mình Phong có qua.” Ngụ ý, Đường lão cũng không thèm để ý. Đường Bạch Dạ cười lạnh, ánh mắt càng lệ, Đường lão tới hay không, anh không quan tâm, anh như chết ở bệnh viện, sẽ chỉ làm ông vừa lòng đẹp ý, ông dù cho đến quan tâm, cũng là quan tâm anh lúc nào chết. \"Anh biết, em đi về trước.\" Đường Bạch Dạ nói, kéo kim tiêm trên mu bàn tay xuống. Tưởng Tuệ hô to, \"Anh làm cái gì?\" \"Đi, anh muốn một mình.” Đường Bạch Dạ nói, khẽ động vết thương trên vai, hơi nhíu mày, Tưởng Tuệ cắn môi, cảm thấy vô cùng nan kham, anh bị thương, vì sao không cho cô chăm sóc. Cô với anh mà nói, cứ như vậy có cũng được mà không có cũng không sao? Sau khi Tưởng Tuệ rời đi, có một y tá tiến vào, Đường Bạch Dạ hỏi, \"Hạ Thần Hi ở phòng bệnh nào?\" \"Anh nói vị tiểu thu cũng anh sao? Cô ấy ở trên lầu.\" Cô y tá nói. Lầu trên lầu dưới đều là phòng VIP, sau khi Đường Bạch Dạ đuổi y tá đi rồi, lên lầu, tầng trệt rất ít người, tầng này giống như không có người, mới ra thang máy liền nhìn thấy Hạ bảo bối cầm một bình thủy tiến phòng bệnh. Ánh mắt Đường Bạch Dạ mềm nhũn, cũng theo bé đi vào. \"Đường tiên sinh...\" Hạ bảo bối mỉm cười cùng anh chào hỏi, \"Cháu đang muốn xuống lầu nhìn nhìn ngài, vết thương của ngài thế nào?\" ."
}