{
  "chapter_name": "Chương 75: Thỉnh thoảng vui đùa cùng nhân tình (2)",
  "content": "Editor : Nguoihaymo Beta : thanh huyền Ở nhà cũ, khắp mọi nơi đều có vệ sĩ trong coi. Đường Bạch Dạ chọn một chiếc Cadillac, cho phù hợp với địa vị đại thiếu gia của anh, còn là tay đua có tiếng trong câu lạc bộ , xe này là loại xe 7 chỗ, đây là loại xe anh đặt biệt thiết kế ra trên danh nghĩa của anh, không thuộc bất kỳ công ty nào . \"Đại thiếu gia.\" Quản gia lễ phép chào Đường Bạch Dạ, ông rất hiền và là người anh có cảm tình nhất. Đường Bạch Dạ tỏ thái độ điềm đạm tươi cười với ông. Mặt anh biến sắc, khi nhìn thấy chiếc Land Rover đang đậu bên cạnh xe anh, nheo mắt lại nói , \"Tưởng thị trưởng cũng đến đây?\" Quản gia tươi cười, \"Tưởng thị trưởng cùng Tưởng tiểu thư đều đến đây.\" Đường Bạch Dạ tỏ vẻ không vui cho lắm, quản gia thấy vậy nên bảo, \"Đại thiếu gia, câu tới đã muộn lắm rồi vào trước rồi nói.\" Đường gia là một nơi nguy nga lộng lẫy, mọi thứ đều rất tinh tế, mang theo phong cách hiện đại và cổ kính , hành lang lượn vòng quanh những vườn hoa, phong cảnh thật đặc sắc và những cơn gió nhẹ thổi qua, tạo nên vẻ uy nghi cổ kính . Nhà ăn có một bàn ăn bằng gỗ Đào Mộc, mang theo phong cách cổ xưa, trên vách tường có treo những ly thủy tinh nhỏ , hai bên còn có những món đồ cổ như gương phát sáng, tạo cảm giác cổ đại , phía Tây Nam có một dãy bàn. Phía trên mặt bàn có đặt bình hoa, cắm rất nhiều hoa bách hợp. Bên góc bàn là một pho tượng nữ thần, trông rất sinh động, cực kỳ phong cách. Đường lão cùng Đường phu nhân, một vài Đại thiếu gia cũng ở đó trò chuyện với Tưởng thị trưởng cùng Tưởng Tuệ , bầu không khí rất vui vẻ. Đường lão hỏi \"Đi đâu sao về trễ như vậy? \", Ở trước mặt Tưởng thị trưởng cùng Tưởng Tuệ , Đường lão không để mặt mũi cho Đường Bạch Dạ, như đang dạy dỗ anh. Đường Bạch Dạ nói, \" Con đi công trường,” Anh nhìn ba mình, “Tưởng thị trưởng, thật thất lễ, vì để mọi người đợi lâu.\" Tưởng thị trưởng cười, có chút tán thưởng, \"Đại thiếu gia nhà ta hôm nay còn tự mình đi công trường ?\" \"Vừa vặn đi ngang qua, thuận tiện nhìn một cái.\" Đường Bạch Dạ hiểu ý, ngồi bên cạnh Tưởng Tuệ , đây là cho anh biết mình đã có vị hôn phu, đương nhiên phải ngồi cùng nhau. Đường Thành Nam lạnh lùng cười một tiếng, \"Anh hai, anh cũng không phải học xây dựng , chạy tới công trường làm cái gì?\" \"Học tập.\" Đường Bạch Dạ lạnh nhạt nói, quản gia đem lên cho anh một ly nước ấm. Tưởng Tuệ điềm đạm hỏi, \"Anh có mệt hay không?\" Đường Bạch Dạ lắc đầu, Đường phu nhân nói, \"Mang thức ăn lên đi, vừa ăn vừa nói chuyện.\" Đường phu nhân tuổi còn trẻ, là vợ kế của Đường Bằng, Đường Bạch Dạ cùng Đường Nhất Phong, Đường Thành Nam cũng không phải là bà sinh ra , bà chỉ có một đứa con trai ruột tám tuổi năm đó xảy ra tai nạn xe cộ đã qua đời, lần thứ hai thai mang thai bảy tháng vì không cẩn thận ngã xuống cầu thang. Chỉ có thể giữ lại mạng, nhưng đứa bé thì không thể. Từ đó về sau, Đường phu nhân không bao giờ sinh con nữa. Đường Bạch Dạ vốn là con riêng, Đường Thành Nam cùng Đường Nhất Phong là do người vợ cả sinh ra, cũng là người vợ mà ông yêu thương nhất. Và những đứa con của bà sinh ra. Cho nên, ông đặc biệt cưng chiều Đường Thành Nam cùng Đường Nhất Phong. Bởi vì một chút ân oán, Đường lão luôn coi anh là cái gai trong mắt ,vì một số việc nên không thể không đựa vào Đường Bạch Dạ . Sau khi mang thức ăn lên, mọi người vừa ăn vừa cười nói, bàn về các dự án. Có Tưởng thị trưởng hỗ trợ, Đường thị không cần tốn nhiều sức kiếm được rất nhiều công trình, Đường lão cùng Đường Bạch Dạ có muốn né tránh cũng phải kính Tưởng thị trưởng mấy ly. \"Đường, anh uống ít thôi.\" Anh cứ liên tục bị ép uống, Tưởng Tuệ nhịn không được nhắc nhở anh. \"Lát anh còn phải lái xe .\" Tưởng thị trưởng trêu ghẹo cô nói, \" Nhìn con gái ta kìa, còn chưa gả đi, vậy mà tâm liền hướng Đường Bạch Dạ rồi, còn không biết khuyên cha mình uống ít lại.\" \"Cha !\" Mặt Tưởng Tuệ . Tiếng cười thích thú của mọi người, làm cho mặt Tưởng Tuệ càng đỏ hơn. \" Có thể được Tưởng tiểu thư hạ mình chiếu cố , đồng ý vào làm dâu Đường gia, đó là vinh hạnh của Đường gia ta.\" Đường Bằng nói, nháy mắt với Đường Bạch Dạ ý kêu anh phối hợp với ông."
}