{
  "chapter_name": "Chương 1092: Thấy người yêu cũ trong hôn lễ 2",
  "content": "Hạ Thần Hi hỏi, \"Thanh, đi đâu vậy?\" \"Không có việc gì, em đi toilet.\" Hạ Thanh mỉm cười nói. Lục Trăn nói, \"Các cô cũng thật hay, toilet cũng cùng nhau đi?\" Cố Thất Thất hừ lạnh một tiếng, An Tiêu Dao nói một câu, \" Thôi đi thôi đi, dĩ hòa vi quý.\" \"Anh im lặng đi.\" An Tiêu Dao cười cười, mọi người quay đi ra bên ngoài chụp ảnh, một lúc sau thì tới nơi tổ chức tiệc cưới, tất cả đều là Ferrari nối đuôi đi đến khách sạn. Nghi thức hôn lễ được cử hành không sai khác lắm so với khi ở nhà thờ, chỉ là thiếu phần tuyên thệ, sau khi đọc diễn văn, các phù dâu cùng Hạ Thần Hi đến phòng thay đồ thay váy khác, không mặc váy cưới nữa. Ở tiệc rượu mặc váy cưới dài rất bất tiện. Thần Hi thay một bộ lễ phục dạ hội màu ánh vàng, đổi kiểu tóc khác, người thoạt nhìn nhẹ nhàng khoan khoái hơn, giày cùng trang sức cũng thay đổi. Lý Hoan Tình nói, \"Kết hôn là một chuyện tốt, Thần Hi có mệt hay không?\" \"Không mệt.\" \"Em vẫn cảm thấy giày này hơi cao, có đôi nào thấp hơn không? Chị đang mang thai, đi giày cao như vậy không được tốt cho lắm.\" Hạ Thanh nói, đôi này cao 8cm, không biết lúc đó sao lại chọn đôi này. Hạ Thần Hi nói, \"Không sao, chị hôm nay cũng không thấy mệt.\" \"Cẩn thận một chút là được.\" Lý Hoan Tình nói, \"Chắc không cần phải đổi giày đâu, đôi này cũng không cao lắm, đi vào cũng rất thoải mái.\" Hạ Thần Hi đồng ý, cũng không lại đổi giày. Thay đổi lễ phục xong đi xuống, cô dâu chú rể đi mời rượu một vòng. Trong tiệc rượu này, Đường môn huynh đệ rất nhiều, thay phiên nhau đến chúc rượu, cô dâu lại đang mang thai, không thể uống rượu, tất cả đều là phù dâu uống, chú rể bên này cũng là ý tứ, trừ những huynh đệ thân tín chúc thì uống, còn đâu rượu mời của anh cũng là do phù rể uống hộ. An Tiêu Dao tửu lượng không cao, mười mấy ly liền say mềm, đi tới bên cạnh nghỉ ngơi. Anh kiếp này uống được tối đa một lần. Những người khác, đặc biệt Lục Trăn, ngàn chén không say. Lục Trăn vừa uống vừa đả kích An Tiêu Dao, \"Tiêu Dao, tôi đã bảo anh sớm nên đi rèn luyện tửu lượng vài lần, anh không nghe lời nên hậu quả chính là như vậy, anh xem lại anh một chút đi, tửu lượng kém như vậy thật làm mất mặt Vương Bài chúng ta quá.\" An Tiêu Dao còn chưa có say, chỉ là có chút lơ mơ, tươi cười nói, \"Mặt mũi Vương bài đã bị anh cùng cùng Long Tứ làm cho mất hết từ lâu rồi, tính gì đến mặt mũi người khác nữa.\" \"Đàn ông không biết uống rượu thì không phải là đàn ông.\" \"Vậy khi anh trên giường cùng Nolan thiếu tá, anh thể nghiệm một chút Nolan có phải là đàn ông hay không?\" Nolan thiếu tá một ly rượu thiếu chút nữa nghẹn ngào ở trong yết hầu, thiếu chút nữa mắng thô tục, vương bài đám người kia, thật là cái gì cũng có thể nói, cũng không thèm kiêng kỵ gì. Đây là tiệc rượu a, tiệc rượu, tiệc rượu... Lục Trăn lập tức im miệng, trong lòng nghĩ thầm, chính mình không thèm tính toán với kẻ say rượu. Những người khác, cười vang, đương nhiên, đây là ý cười, đại bộ phận đều là ý tốt, không ai có mang ác ý. Tiết Giai Vân không ngờ, mình sẽ ở trong hôn lễ nhìn thấy Trầm Lộ Lộ, thế là một màn xấu hổ như vậy, đương nhiên, Hạ Thần Hi cũng không ngờ, vì sao Trầm Lộ Lộ lại xuất hiện ở đây, một bàn này là một vài bằng hữu trong giới nghệ thuật của Đường lão. Trầm Lộ Lộ ngồi bên cạnh một người đàn ông, tuổi không lớn lắm, tầm ngoài 40, rất thành thục, rất có sức quyến rũ, đại bộ phận gia đình bạn bè, Hạ Thần Hi cũng không quá quen biết nhưng mà, nhìn thấy ánh mắt cùng phản ứng của Tiết Giai Vân cùng Lâm Nhiên, cô cũng đoán ra, người phụ nữ duy nhất trên bàn này là ai."
}