{
  "chapter_name": "Chương 346: Tình yêu cuồng nhiệt nhưng không thoải mái như tình nhân (2)",
  "content": "Editor: boconganh1503 \"Quên đi, không nói nữa, các người lên đi, cha mang bọn ngươi đi trường học.\" Đường Bạch Dạ nói, tính toán buổi trưa mới cùng Hạ Thần Hi tính toán sổ sách. ... Hạ Thần Hi thuê xe đến công ty, hôm nay cô tới sớm, Thái Gia cùng Tiết Giai Vân so với cô còn sớm hơn, Thái Gia có một văn kiện phải hoàn thành trước chín giờ để họp, hôm nay tới được sớm, Tiết Giai Vân thuần túy là đi chơi lêu lổng cùng Lâm Nhiên. Cho nên mới đến sớm. \"Thần Hi, ăn sáng chưa?\" Hạ Thần Hi lười nằm bò trên bàn, một chút tinh thần cũng không có, \"Tâm tình không tốt, tinh thần không tốt, nên không muốn ăn.\" Thái Gia vừa lúc lấy văn kiện đưa cho thư ký đi photo, nghe được câu này, nhịn không được cười nói, \"Cô mỗi ngày đến công ty đều trong tráng thái phấn chấn, sao hôm nay tâm tình lại không tốt ?\" Hạ Thần Hi đầu đụng vào bàn, \"Bằng hữu tới chơi, nội tiết mất cân đối.\" Thái Gia, \"...\" Lúc Hạ Thần Hi phiền muộn, liền thích nằm bò ở trên bàn làm việc giả chết, đặc biệt là lúc phòng làm việc không có người. Tiết Giai Vân đâm chọc cánh tay của cô, \"Cậu thất tình sao ?\" Thái Gia nói, \"Vị hôn phu đang theo đuổi ráo riết cô, tổng giám đốc cũng đang rất chuyên cần, hôm qua tôi còn thấy cô cùng tổng giám đốc cùng nhauxem phim...\" Hạ Thần Hi thoáng cái ngồi thẳng dậy, một đôi mắt đẹp nhìn Thái Gia. \"Tổng giám, anh có thiên lý nhãn sao?\" Tiết Giai Vân vẻ mặt bát quái nói, \"Tổng giám, bọn họ phát triển cấp tốc như thế? Nói mau, nói mau, tình huống thế nào?\" Thái Gia cười gian nói, \"Kỳ thực... Tối hôm qua tôi cùng bà xã cũng đi xem phim, vừa lúc nhìn thấy tổng giám đốc cùng Thần Hi, vốn dĩ tôi nghĩ đến chào hỏi hai người, bất quá tôi nghĩ, khả năng các người muốn giữ bí mật nên tôi không quấy rầy.\" Tiết Giai Vân nghi ngờ hỏi, \"Thần Hi, cậu cùng Đường tổng, lúc nào lại có một chân ?\" Thái Gia nói, \"Cô thật đúng là đừng nói, tôi vốn cho là mình nhìn lầm, tuy scandal Thần Hi cùng Đường tổng mặc dù sớm có truyền lưu, nhưng dù sao cũng chưa có ai nhìn thấy bọn họ cùng một chỗ, tôi còn cho là mình hoa mắt.\" \"Kết quả tôi đi theo bọn họ một đoạn đường, cô cũng không biết bọn họ nhiều thân mật, nắm tay, ôm eo, hôn môi, thực sự làm tôi cũng phải ghen tỵ, tôi cũng muốn quay lại thời gian trước lúc theo đuổi vợ tôi.\" \"Rất có cảm xúc a, quả nhiên là trẻ tuổi tốt.\" ... Hạ Thần Hi vẻ mặt xanh xao, không ngờ xem một bộ phim cũng bị thái tổng giám nhìn thấy, thật sự một năm xui xẻo mà, Hạ Thần Hi đứng lên, ý vị thâm trường vỗ vỗ vai Thái Gia, \"Tổng giám, kỳ thực, người tối hôm qua anh nhìn thấy không phải tôi.\" Tổng giám anh thực sự là không chỗ nào là không có mặt a. \"Chớ giả bộ, hóa thành tro tôi cũng nhìn ra được Đường tổng cùng cô.\" Thái Gia phất tay một cái. Sao anh có thể nhận lầm người chứ. Hạ Thần Hi vẻ mặt trầm trọng, \"Kỳ thực, tôi có một người chị song sinh, nhìn rất giống tôi, thuở nhỏ đã thất lạc nhau, không ngờ cô ấy nghĩ không thông như vậy, ấy vậy mà hẹn hò cùng Đường tổng, thực sự là gia môn bất hạnh.\" Thái Gia, \"...\" Tiết Giai Vân, \"...\" Thư ký Thái Gia ở một bên, bật cười. Hạ Thần Hi hài hước toàn bộ công trình đều đã nghe danh . Thái Gia rất không nói gì nhìn Hạ Thần Hi, \"Cô cùng Đường tổng hẹn hò, cũng không phải chuyện gì đáng xấu hổ, tại sao muốn phủ nhận?\" Hạ Thần Hi hừ lạnh một tiếng, \"Ai muốn hẹn họ cùng ngựa đực đó, ăn no không có việc gì làm sao.\" Những lời này, mang theo một cỗ hỏa khí."
}