{
  "chapter_name": "Chương 817: Nolan thiếu tá tính không lộ chút sơ hở 4",
  "content": "Hạ Thần Hi cùng Lý Hoan Tình cũng không phải là người gây chuyện, ngươi đã nguyện ý đến, đi, ta để ngươi, sẽ không cùng ngươi phân tranh, hai người tìm được một chỗ góc đến nghỉ ngơi. Các cô vẫn là chọn một góc tối trong trại giam, thứ nhất là hiếm thấy phụ nữ, thứ hai là mỹ nữ, thứ ba là Thần Hi một chiêu liền giết chết một người trong trại giam này, vũ lực tối thiểu có thể đánh được một lúc 10 tên cướp, bọn họ tạm thời không dám đụng đến các cô. Cố ý khiêu khích cũng có, nhưng cũng không dám quá mức, bởi vì sợ Hạ Thần Hi đánh đến. Lý Hoan Tình nói, \"Mới bình tĩnh một lúc đã có người tới khiêu khích, xem ra hòa bình này duy trì không được bao lâu, tôi cẩn thận quan sát, tên thanh niên kia là người của Bill, hai người qua lại rất thân, thường xuyên đến trong phòng của Bill.\" \"Cô trái lại quan sát tỉ mỉ.\" Lý Hoan Tình nói \"Võ công tôi không đánh lại cô, cũng phải có một mặt mạnh, quan sát bọn họ nhiều cũng không thừa, tối thiểu, tôi đã biết mâu thuẫn của bọn họ ở đâu, cũng biết Bill võ công thua Mage lại có thể là người đứng đầu trong trại giam.\" \"Vì sao?\" Hạ Thần Hi cũng hiếu kỳ. Lý Hoan Tình nói, \"Mage là một người có lực tác chiến rất cao, vô cùng hung hãn, nhưng mà, khuyết điểm của Mage là quá sắc bén, không hiểu che giấu sức mạnh của mình, cũng không được lòng mọi người. Nơi này là một thiên hạ nhỏ, Mage không được lòng mọi người. Chỉ có ba mươi mấy người đi theo Mage, người khác, toàn bộ đi theo Bill.\" Hạ Thần Hi rất bội phục Lý Hoan Tình, cô chỉ cầu tự bảo vệ mình, không nghĩ nhiều như vậy, không ngờ Lý Hoan Tình có thể thấy rõ ràng như thế, lại có thể bình tĩnh như vậy, không thể xem thường ánh mắt nhìn người này của cô. Lý Hoan Tình nói, \"Không nói gạt cô, tôi thậm chí có thể phán đoán, có một số người kia là ở trung gian, đầu tường cỏ, có cái nào là cỏ độc.” Hạ Thần Hi cười, cái bản lĩnh này cô không có. \"Lý Hoan Tình, vì sao cô lại bị vu hãm buôn lậu thuốc phiện?\" Hạ Thần Hi hỏi ra chính mình nghi hoặc, \"Tôi tin, cô sẽ không mang theo chất có hại.\" \"Tôi không biết ai hãm hại tôi, tôi biết đến thời gian, người đã bị bắt.\" Lý Hoan Tình nói, \"Nếu như tôi đoán không sai, hẳn là Nolan thiếu tá.\" \" Nolan thiếu tá muốn lợi dụng tôi, kiềm chế Mục Vân Sinh.\" Hạ Thần Hi nhìn cô, cô cảm thấy Lý Hoan Tình rất đạm nhiên, cô xem vòng cổ trên cổ Lý Hoan Tình, nghĩ đến Hạ bảo bối, khẽ nói, \"Lý Hoan Tình, cô là người lãnh đạo của tổ chức Vương Bài sao?\" \"Cô thế nào lại nói như vậy?\" Lý Hoan Tình cười mà không có chính diện trả lời. Hạ Thần Hi chỉ vào vòng cổ trên cổ của cô nói, \"Con tôi cũng có một vòng cổ giống nhau như đúc, bảo bối nói, đây là ký hiệu của người lãnh đạo tổ chức Vương Bài.\" Lý Hoan Tình ngẩn ra, có chút hoảng hốt, ngược lại cười khổ, sờ sờ vòng cổ trên cổ, mềm giọng nói, \"Cô đã đoán sai, tôi không phải là người lãnh đạo của tổ chức Vương Bài, tôi chỉ là...\" Cô nhíu chặt mi tâm, cảm giác rất khó chịu. \"Vòng cổ này là của Vân Sinh cho tôi, tôi cho tới hôm nay mới biết, nguyên lai lại là đánh dấu thân phận của Vân Sinh, tôi năm ấy tám tuổi, mẹ Vân Sinh cùng mẹ của tôi là bạn tri kỉ, thường tới nhà của tôi chơi, một năm kia, tôi thấy vòng cổ của Vân Sinh rất đẹp, tuổi nhỏ không hiểu chuyện, nhìn thấy thích đã nghĩ muốn, Vân Sinh lại đưa cho ta, mang lên liền thích, cho nên tôi cũng có thói quen mang.\" Hạ Thần Hi trong lòng hiểu rõ, sợi dây chuyền này đối với bọn họ mà nói, vô cùng quan trọng, có thể đưa cho người khác, xem ra người này cũng là người rất quan trọng với Mục Vân Sinh, bằng không, sao lại cho, bảo bối nhà cô đối với cái vòng cổ kia cũng rất quý trọng."
}