{
  "chapter_name": "Chương 1715: Anh là toàn thế giới của tôi 1",
  "content": "Chỉ cần anh ta nguyện ý đi gặp bác sĩ sinh lý, nguyện ý đi tiếp thu trị liệu, anh ta nhất định có thể tốt. \"Suỵt, đừng nói....\" Lục Trăn dán lên lỗ tai anh ta, nói chuyện hơi ẩm đều lẻn đến trong lỗ tai của anh ta, nghe được ngứa lòng người, nụ hôn ẩm ướt vẫn chui vào trong tai, Lục Trăn bên trong của Nolan cũng rốt cuộc lôi kéo, thân thủ(tay) nắm hai lượng quân của anh ta. Xưa nay, Người Âu Mỹ kích cỡ vốn quá lớn. Lục Trăn không phải lần đầu tiên nhìn đến gia hỏa này, một tay nắm lấy, trượt lên xuống, vô cùng kỹ xảo, đàn ông cùng đàn ông làm chính là có một chỗ tốt, biết thế nào làm cho anh ta vui vẻ. Thủ pháp Lục Trăn, kích thích lại xảo quyệt, đem Nolan kích thích đến toàn thân căng cứng, trong yết hầu đè nén giống như đau giống như tiếng rên rỉ vui vẻ, Lục Trăn theo lồng ngực của anh ta hôn xuống, hai tay yêu say đắm mơn trớn ngực bụng của anh ta. Nolan vóc người vô cùng tốt, là thân thể yêu thích của Lục Trăn, mỗi một đường nét đều hoàn mỹ như vậy, Lục Trăn cơ hồ quỳ hôn mỗi một tấc da thịt của anh ta, Nolan toàn thân là mồ hôi, sắc mặt ửng hồng, tóc đều ướt đẫm. Lục Trăn hôn vào trên bụng của anh ta, hơi lùi ra một bước, Nolan ý thức được anh muốn làm cái gì, cuống quít kéo anh ta, Lục Trăn đẩy tay anh ta ra, \"Tiểu sinh lần đầu tiên làm, nếu là có cái chỗ nào không tốt, đại gia anh nhiều tha thứ ah.\" Anh nói xong, ngậm ở trên hai lượng quân của Nolan, mang lại cảm giác miệng ẩm ướt, vượt quá tưởng tượng, Lục Trăn cảm giác hai lượng quân trong miệng lại nhanh chóng trướng to, đến anh có chút khó chịu, dù sao lần đầu tiên anh làm, phi thường không thuần thục. Tất cả tâm tư của Nolan đều bị hạ thân ngập đầu khoái cảm hấp dẫn, máu nóng hổi sôi trào, bức được anh băng hỏa lưỡng trọng thiên(hai tâng băng hỏa vây quanh). Lục Trăn hơi ngửa đầu nhìn Nolan, muốn nhìn biểu tình lúc này của anh ta, anh nhìn thấy Nolan say mê, anh nhìn thấy biểu tình trên mặt Nolan chính mình chưa từng thấy qua, trong lòng rung động, càng phát ra ra sức. Chỉ nghĩ anh ta vui vẻ. Nếu là một năm trước, có người nói cho anh biết, có một ngày anh sẽ ngậm một gì đó của người đàn ông, lấy lòng một người đàn ông, chỉ sợ anh sẽ một quyền đánh nát tất cả hàm răng của người này, đem anh ta đánh đến cha mẹ đều không biết. Nhưng hôm nay, anh lại cam tâm tình nguyện vì Nolan phục vụ, anh cho rằng, anh ta sẽ chán ghét, sẽ không thoải mái, nhưng nhìn đến biểu tình của Nolan, anh lại cảm giác được một loại khoái cảm chưa có bao giờ. Nguyên lai, anh thật tình yêu một người, tâm tình của anh ta, sẽ là cảm xúc của anh. Tất cả của anh ta, anh đều thích. Bao gồm loại chuyện này, anh cũng không ghét. Nolan là người quen cấm dục, đột nhiên một kích thích lớn đến như sao, mình cũng không có thể đình chỉ, Lục Trăn vừa mới ngậm đi lên, hút mấy cái Nolan liền phóng ra, trước anh mất đi lý trí cuối cùng cũng tới kịp kéo Lục Trăn. Vài giây cũng không có thể bình phục loại kích động tim đập này. Anh vẫn cho là, loại sự tình này, đơn giản cũng là một sự việc như vậy, không rõ vì sao có người sẽ mê muội trong đó như vậy, bây giờ anh mới biết mình nhiều vô tri, vui vẻ như vậy, có ai từng đã cho anh sao? Trừ Lục Trăn. Chỉ có Lục Trăn, không còn ai khác. Lục Trăn nhe răng, xoa khóe môi của mình, lần đầu tiên làm không có thể nắm trong tay, khóe miệng có chút nứt ra rồi, Nolan đè cổ của anh ta, hôn khóe môi của anh, đầu lưỡi ẩm ướt, liếm hôn chỗ vết thương này. Mũi kề mũi, vô cùng thân thiết đến cực điểm."
}