{
  "chapter_name": "Chương 1411: Không muốn ở trên đường đuổi theo trùm súng ống đạn dược 3",
  "content": "Nolan nhìn trong gương từ sau xe, “Không biết có người dân tử vong hay không.” “Bị thương nhẹ nhất định có, tử vong không có khả năng, nga, có một người xui xẻo rơi xuống biển, nếu như anh ta từng học chạy thoát thân hẳn là không chết được.” Lục Trăn không sao cả, anh nhìn quen sinh tử, người ngoài sinh tử cùng anh không quan hệ. “Xe này của anh còn giấu bảo bối gì?” Nguy cơ giải trừ, Nolan hỏi. “Nhiều đến anh đếm không hết.” Lục ca ca đắc ý nói. Nolan nhàn nhạt nói, “Tôi cảm thấy ghế ngồi không thoải mái, phía dưới nhất định có bảo bối, nếu như là một mình anh lái xe, có người đột kích, phụ cận tuyệt đối phải không ngừng có vũ khí, dưới ghế ngồi, tủ đựng đồ, nơi cách anh gần, súng ống tối đa, nơi xa là vũ khí ngụm lớn kính.” “Đã đoán đúng.” Lục Trăn nghiêng đi thân thể, “Có thưởng!!” Anh hôn môi Nolan, chạm tới liền rời, ngược lại mắng một tiếng, “Sát, anh mang mặt nạ, tôi thế nào cảm thấy hôn khác biệt như thế.” Nolan, “...” Nolan khóe môi xẹt qua tiếu ý cười, không rõ ràng, nhưng rất dung túng. Bọn họ qua cầu vượt một chút, còi báo động gào thét. Bốn phương tám hướng tất cả đều là tiếng rít còi báo động, Lục Trăn càng hưng phấn, ở New York số lần anh bị xe cảnh sát truy không ít, đặc biệt có kinh nghiệm, Nolan nhíu mày, Lục Trăn một tay chống cửa xe, trêu tức hỏi, “Tiểu mỹ nhân, anh còn chưa có bị xe cảnh sát truy qua, có muốn thử hay không, nếu không bị đuổi theo, thanh danh một đời của anh sẽ bị phá hủy.” Nolan thiếu tá chỉ có trên xe cảnh sát truy người khác, cho tới bây giờ không có bị xe cảnh sát truy qua. Nhìn thấy trên mặt anh xuất hiện hoang mang khó có được, Lục Trăn tình cảm sâu đậm tốt. Một phản sợ thiếu tá bởi vì giết người phần tử chống khủng bố ở địa bàn của mình bị người một nhà truy, đó là một màn bao nhiêu tức cười a. “Thật bị đuổi theo, tôi mặt một mặt, liền đem anh khảo.” Lục Trăn cười ha ha, “Vì tiểu sinh khỏi bị tai ương lao ngục, tiểu mỹ nhân anh muốn cố lên.” Trên đường phố, tối thiểu có hơn mười chiếc xe cảnh sát truy bọn họ, mấy lần đuổi tới bọn họ. Phía sau kèn đồng vẫn ở kêu, phía trước xe dừng lại đến. Quả thực theo đuổi không bỏ, mấy lần đem Nolan đuổi tới đến bước đường cùng, Lục Trăn xe đua phối trí đã rất tốt, xe cảnh sát phối trí cũng cực tốt. Nolan lần đầu tiên oán giận, “Shit! Xe cảnh sát nước Mỹ phối trí vì sao tốt như vậy? Người đóng thuế quá nhiều tiền sao?” Lục Trăn, “...” Tiểu mỹ nhân, anh xác định anh muốn oán giận xe cảnh sát quá tốt sao? Đại đa số thời gian, anh là oán giận xe cảnh sát phối trí quá thấp đi? Không ngờ anh cũng có một ngày oán giận nó phối trí quá tốt a, thực sự là hả lòng hả dạ có hay không!! “Cảnh cha đều muốn khóc.” Lục Trăn nói đùa nói. Nolan hiển nhiên không phải một người chạy trốn tốt, nhưng bên cạnh có một sĩ quan chỉ huy New York quen thuộc, nửa giờ sau, mang theo xe cảnh sát chạy nửa sau Manhattan, Nolan thành công bỏ rơi xe cảnh sát. Tại sao vậy chứ? Bởi vì không ai ngờ, chiếc Ferrari hồng sắc tao bao kia của Lục Trăn, lập tức đổi thành một lớp da, đổi thành lam bạch hai gian một lớp da, biển số xe đều đổi, Nolan cũng mở mắt há miệng, đột nhiên rõ ràng vì sao bọn họ nhiều lần đuổi theo Lục Trăn như vậy, là không có một lần đuổi tới. “Này chuyện gì xảy ra?” Đỏ thẫm một lớp da đột nhiên thay đổi, thế nào cũng không khoa học. “Tiểu mỹ nhân, chỉ bất quá mắt thường nhìn thấy biểu hiện giả dối đi, loại đồ chơi này, chúng tôi có nhiều, đếm không hết, nếu anh muốn, tiểu sinh có thể cho anh, vật phẩm chuyên dụng chạy trốn, mua một tặng một.”"
}