{
  "chapter_name": "Chương 2363: Tâm bảo bối vướng mắc là cô 2",
  "content": "\"Tôi nói là sự thực a, nếu không phải cô ta là quỷ đoản mệnh, Hạ Thiên có thể với cô ta tốt như vậy sao?\" Đan Đan nói, này quả thực hảo trình độ tình hình không thể nhẫn nhịn, thậm chí có thể nói là đố kị. Đứa nhỏ cũng là có quần thể, ở quần thể bọn họ này, Hạ Thiên không thể nghi ngờ là lão đại, hơn nữa, bé sau này dù có cái thành tựu gì, dù có cái dạng vị trí gì, ở đảo nhỏ cũng không phải là bí mật, bao nhiêu người đều muốn bợ đỡ bé, bé lại đem tất cả lực chú ý đều cho một người cái gì cũng không hiểu, nữ hài cái gì cũng sẽ không, không biết bao nhiêu người trong lòng có ý nghĩ, nếu không phải Oa Oa rất đáng yêu, dự đoán không biết bao nhiêu người sẽ cho cô ngáng chân. Hạ Thiên vòng quanh đá ngầm một vòng không phát hiện có con cua hay gì, liền nghe đến Oa Oa kêu thảm một tiếng, sau đó khóc lớn lên, \"A... Ô ô ô, ca ca...\" Bé hoảng sợ, vội vội vàng vàng chạy tới, chỉ thấy một con tôm lớn có cái kìm cắn ở trên bắp chân Oa Oa, làn da của cô bé thập phần non mịn, này con tôm bộ dáng có chừng năm sáu cân, cái kìm đen cắn bắp chân của cô, đừng nhắc tới nhiều đau, hơn nữa vết thương ngâm nước biển, càng đau đến Oa Oa khóc lớn, Hạ Thiên một tay đánh tôm hùm không biết sống chết, hướng đá ngầm vừa ngã, trực tiếp đem tôm đập hôn mê. Bé một phen ôm lấy Oa Oa, lui qua đá ngầm, ngồi xổm xuống cúi người đi hút máu tươi cô bé chảy ra, thuận tiện đem nước biển liếm khô, nếu là thay đổi một người khác, việc này bé cảm thấy đánh chết đều làm không được, nhưng mà, nếu là Tiểu Manh Oa nhà bé, bé lại làm được thập phần tự nhiên, may mắn cắn cũng không tính rất sâu, rất nhanh liền cầm máu, Tiểu Manh Oa nức nở lau nước mắt, miệng vết thương truyền đến xúc cảm ấm áp, lại không đau như vậy. \"Ca ca...\" Cô bé hiện tại kỳ thực không thế nào thích khóc, chỉ là lần này thật sự là đau đến quá độc ác, tôm hùm năm sáu cân, kia cái kìm cắn đau nhiều lắm a, người trưởng thành cảm thấy đau đến rất sắc bén, đừng nhắc tới tiểu hài tử. \"Khá hơn chút nào không?\" Hạ bảo bối ngẩng đầu, lau đi khóe môi máu tươi, Tiểu Manh Oa gật gật đầu, mặc dù còn có chút đau, cô bé còn là khôn ngoan nói, \"Ca ca, không đau.\" \"Bị thương chân không muốn ngâm ở trong nước.\" Vết thương còn chảy ra máu tươi, Hạ bảo bối căn dặn cô bé, sau đó hướng Anna cùng Đan Đan phất tay, Oa Oa rất nhanh liền quên mất đau đớn, chỉ vào tôm hùm. \"Ca ca, tôm thật lớn, tôm thật lớn, anh xem...\" Hạ bảo bối xốc lên đại tôm hùm, này chỉ đại tôm hùm, mọc thập phần tốt, trưởng thành tự nhiên đại tôm hùm năm sáu cân, móng vuốt đen thoạt nhìn rất hung mãnh, Hạ Thiên nhíu mày, tàn bạo nói, \"Quay đầu lại hấp ăn.\" \"Ca ca, nó thoạt nhìn thật đáng thương, chúng ta muốn ăn nó sao?\" \"Đương nhiên, nó vừa mới cắn em một ngụm, em đã quên sao?\" Hạ bảo bối sờ sờ đầu của cô bé, tiểu nha đầu này đơn thuần thiện lương. \"Đã hết đau.\" Oa Oa cắn môi, bởi vì đã khóc, mắt càng thêm ẩm ướt sáng sủa, \"Ca ca, em có thể dưỡng nó sao?\" \"Chết.\" Hạ bảo bối nhưng một chút cũng không nhớ cô bé dưỡng một cái tôm như sủng vật, này tôm cũng dưỡng không lâu dài. Nếu là dưỡng một con chó hoặc là một con mèo, còn nói được, đột nhiên tâm niệm vừa động, bé cho là hẳn là cho cô bé nuôi một sủng vật, miễn cho cô quá cô đơn, dù sao bé huấn luyện thời gian dài, sợ cô một người tịch mịch. Anna cùng Đan Đan đem thuyền lái qua, vừa nhìn con tôm lớn như vậy, hai người đều rất cao hứng, đêm nay có thể ăn một bữa ăn tối thịnh soạn, đã lâu không bắt tôm hùm lớn đến như vậy."
}