{
  "chapter_name": "Chương 235: Ba người phụ nữ một vở kịch (2)",
  "content": "Người phụ nữ này đến tột cùng đã trải qua cái gì. Anh không tin, một người thật có thể trống rỗng, không tra ra được. Anh muốn biết, Hạ Thần Hi đến tột cùng đã yêu người nào. Tình báo của Đường Môn so với mạng lưới tình báo Mỹ CIA không phân cao thấp, vốn dĩ Đường Môn chính là tổ chức hắc đạo số một, mạng lưới tình báo rất hoàn thiện, chỉ cần có dấu vết một người còn đang tồn tại trên trái đất, Đường Môn cũng có thể tra được. Hôm sau, sáng sớm Đường Bạch Dạ đã dẫn Hạ bảo bối đi chơi, Hạ Thần Hi cũng không còn hỏi hai cha con anh đi chỗ nào, cô cùng Tiết Giai Vân hẹn rồi cùng nhau đi dạo các cửa hàng, Tiết Giai Vân muốn mua trang sức, đang chuẩn bị ra cửa, đột nhiên nhận được một cuộc điện thoại lạ. Hạ Thần Hi vừa nhìn điện thoại, vốn không muốn nghe, nhưng điện thoại vẫn vang lên mấy lần, Hạ Thần Hi nghe, cô không nghĩ tới, lại là Đường lão. \"Hạ tiểu thư, có thời gian rảnh không? Tôi có chút chuyện muốn gặp cô.\" Hạ Thần Hi khẽ chau mày, \"Chủ tịch, tôi không có chuyện gì để nói với ông.\" \"Con của cô là con trai Đường Bạch Dạ, cô cảm thấy chúng ta không có chuyện gì để nói?\" Đường lão cười lạnh, như thể châm biếm, trong lòng Hạ Thần Hi có chút không vui, suy nghĩ một lát, đồng ý lời mời của Đường lão. Cô gọi điện thoại cho Tiết Giai Vân, hẹn cô trễ lại một tiếng. Đường lão hẹn ở quán cà phê, khung cảnh thanh nhã, lại bên cạnh một khu mua sắm, đúng lúc Hạ Thần Hi cùng Tiết Giai Vân muốn đi dạo phốgần đây, hẹn ở quán cà phê, Hạ Thần Hi hơi giảm bớt cảnh giác. Đừng nói cô lấy bụng tiểu nhân đo lòng quân tử. So với tính tình Đường lão, thủ đoạn của ông ta, nếu khiến cô biến mất, dễ như trở bàn tay, nếu hẹn ở một nơi bí mật, cô chết như thế nào cũng không biết, cho nên, quán cà phê là do Hạ Thần Hi đề nghị . Đường lão đồng ý, cô liền tới. Cô đến quán cà phê, quán cà phê không có ai, chỉ có Đường lão cùng bốn người đàn ông mặc đồ đen ngồi bàn bên cạnh, nhìn bộ dạng, họ đã bao hết quán, tác phong hai cha con Đường gia thật là giống nhau như đúc. \"Chào chủ tịch!\" Hạ Thần Hi cùng Đường lão chào hỏi, ngồi vào chỗ đối diện, phục vụ tới hỏi cô dùng món gì, Hạ Thần Hi muốn một ly Latte, trước mặt Đường lão là ly trà kiểu Bá tước, đang tỏa nhiệt. Hạ Thần Hi nghĩ, ông ta tới không bao lâu. \"Làm con trai tôi bị thương, tôi gần như muốn mạng của cô, tôi vốn nên đưa cô vào tù\". Đường lão đi thẳng vào vấn đề, ánh mắt ông ta nhìn Hạ Thần Hi, tuyệt đối không thân mật, sắc bén, lạnh lùng, mang theo sự khinh thường. Ánh mắt hướng ra ngoài, Hạ Thần Hi nhìn người qua lại, Đường lão nhìn cô thế nào, Hạ Thần Hi cũng không thèm để ý. \"Chủ tịch, đả thương Nhị thiếu gia, là tôi không đúng.\" Hạ Thần Hi thành khẩn thừa nhận sai lầm, \"Nhưng chuyện có nguyên nhân, nếu nhị thiếu không mạo phạm tôi, tôi cũng sẽ không đả thương anh ta như vậy.\" Đường lão cười lạnh, \"Ý của cô là, gieo gió gặt bão?\" Hạ Thần Hi khẽ mỉm cười, xinh đẹp như hoa, \"Phải\" Đường lão khẽ hừ, ánh mắt nhìn cô càng xem thường, \"Cô ham muốn tiền của Đường Bạch Dạ, mưu đồ vị trí thiếu phu nhân Đường gia, tôi càng tin rằng, là cô quyến rũ Thành Nam, lại còn ra tay đả thương người.\" Hạ Thần Hi không tức giận, chỉ chán chường nhìn Đường lão, \"Chủ tịch, ông không cảm thấy logic của những lời này có vấn đề sao?\" Nếu cô quyến rũ Đường Thành Nam, cần gì phải đả thương anh ta. Đường lão sắc mặt u ám khó coi, Hạ Thần Hi cũng không nói lời vô lễ. \"Cô dẫn con trai cô quay lại Mỹ, tôi cho cô một khoản tiền, chỉ cần cô mở miệng, tôi đều có thể thỏa mãn cô.\" Đường lão đi thẳng vào vấn đề, đây mới chính là mục đích hôm nay ông tìm đến Hạ Thần Hi, Hạ Thần Hi cuối cùng cũng nghe được."
}