{
  "chapter_name": "Chương 20: Tâm tư Đường tiên sinh vặn vẹo",
  "content": "Hạ bảo bối yên lặng một giây đồng hồ, thanh âm ưu nhã thân sĩ truyền đến, \"Cha con ở Đường thị nhiều năm như vậy, cho tới bây giờ chưa lần nào mời nhân viên dùng cơm.\" \"Có tiếng xấu tính, keo kiệt.\" \"Vậy vì sao anh ta lại đột nhiên chạy đến WPL mời cơm nhân viên phòng thiết kế?\" Hạ Thần Hi, \"... Ông ta chính là đột nhiên nghĩ luẩn quẩn trong lòng, con cũng không biết vì sao ông ta nghĩ quẩn như vậy.\" \"Ông ta nhìn thấy mẹ sao ?\" \"Gặp được.\" Hạ Thần Hi nói, \"Còn biết mẹ là Hạ Thần Hi.\" Hạ bảo bối nói, \"Chẳng lẽ là coi trọng nhan sắc của mẹ sao ?\" \"Cút, mẹ thấy anh ta chướng mắt?\" \"Nói bậy, mẹ yêu thích nhất là nhìn mỹ nam đẹp trai .\" Hạ Thần Hi quyết định thật nhanh phản bác, \"Mặc dù mẹ yêu nhất nhìn mỹ nam, bạn bè rộng rãi, nhưng mẹ cũng là có ranh giới cuối cùng có được không?\" Bị vô số lần ghét bỏ Đường đại thiếu gia lại một lần nữa hoa lệ đánh một cái hắt xì. \"Được rồi.\" Hạ bảo bối tỏ vẻ chính mình hiểu biết, \"Con không muốn mẹ về trễ, bảo bối yêu mẹ.\" \"Mẹ cũng yêu con.\" Hạ Thần Hi đưa di động cách ra xa nhìn số con trai một chút, lúc này mới cúp điện thoại. Hạ bảo bối hít đôi mắt tà khí, cười giống như hồ ly. Mẹ là nhân vật phúc hắc. Cha cũng là nhân vật rất phúc hắc. Quả nhiên là phúc hắc hấp dẫn phúc hắc a. Có kịch vui để xem a. Không tốt, quá hưng phấn, bé một khi hưng phấn là nghĩ muốn làm chuyện xấu. Đường Bạch Dạ cùng Lâm Nhiên ngồi lên chiếc Lincoln sang trọng, Đường Bạch Dạ mắt nhìn mũi, mũi nhìn tâm, bất động như núi. Lâm Nhiên không nhịn được nghi ngờ trong lòng hỏi, \" Bạch Dạ, vì sao anh muốn mời nhân viên WPL ăn cơm?\" \"Năm đó nếu không có WPL, Đường thị đã sớm phá sản.\" \" Công ty hai nhà hợp tác nhiều năm như vậy, phòng thiết kế cùng chúng ta đi lại rất mật thiết, vì vậy mời một bữa cơm là việc rất bình thường.\" Lâm Nhiên nếu tin tưởng những lời này, anh sẽ không phải là bạn bè của Đường Bạch Dạ. Bảy năm trước, Đường gia gặp nguy cơ chưa từng có. Đường môn tan rã, tử thương vô số, bất đắc dĩ phải rút lui khỏi lãnh thổ Trung Đông, nhưng vẫn hoạt động ở Bắc Mỹ. Thế lực không lớn bằng lúc trước, nhớ lúc đó Đường Bạch Dạ rất muốn khôi phục thanh thế như năm đó, cũng không làm được. Công ty Đường thị đối mặt nguy cơ. Đường Bạch Dạ bán hôn nhân của mình, để Tưởng thị trưởng giúp, lại đạt được viện trợ của WPL, mới miễn cưỡng giúp Đường thị chống đỡ qua nguy cơ. Ba năm sau, Đường thị mới chậm rãi khôi phục. Đường Bạch Dạ không thể mất đi Đường thị, cho nên tinh lực đều đặt ở Đường thị. Đường môn tổn thương nặng nề, bỏ lỡ thời kỳ dưỡng bệnh tốt nhất, chỉ còn vài người sống sót. Đường Bạch Dạ bị nhiều người đuổi giết, nhiều lần bị thương nặng, mấy lần tìm được đường sống trong chỗ chết. Bây giờ ngồi nhớ lại họ vẫn còn cảm thấy sợ hãi. Đây là sai lầm lớn nhất trong cuộc đời hắc đạo của Đường Bạch Dạ. Đơn giản chỉ vì một người phụ nữ. Trộm đi cơ mật của Đường thị, kinh khủng hơn chính là, người phụ nữ này trộm đi cơ mật của Đường môn. Dẫn đến bọn họ tử thương nặng nề. Nhiều năm như vậy Đường Bạch Dạ vẫn đang tìm người phụ nữ này báo thù, chỉ tiếc, cô ta mai danh ẩn tích, không để lại dấu vết gì. Cùng Đường thị đi qua tràng nguy cơ này có vô số nhân viên. Đường Bạch Dạ vô cùng cảm kích. Nhưng mà, Đường đại thiếu gia người này nhìn thì rất thân sĩ, kỳ thực mưa nắng thất thường, yêu mỵ tà khí. Cho dù trong lòng anh ta cảm kích, cũng sẽ không quá thân thiết. Mời ăn cơm? Chờ đến kiếp sau đi. Vậy mà hôm nay lần đầu mời nhân viên WPL ăn cơm. Còn nói ra hai lý do như thế, quả thực chỉ là đang lấy cớ. Nói gì công lao to lớn, Đường thị cùng WPL hợp tác, đâu phải chỉ nhà thiết kế cùng kỹ sư mới vất vả có công lớn nhất. \"Anh là vì người phụ nữ kia sao?\" Lâm Nhiên cười nhạo."
}