{
  "chapter_name": "Chương 1731: Mười năm sinh tử hai mịt mờ 3",
  "content": "Buổi tối, An Tiêu Dao tìm anh, nói cho anh biết Phương Đông đã đến New York, đang ở trong một khách sạn tại Manhattan, cách nơi này cũng không xa, ánh mắt Lục Trăn sáng ngời, cũng có tâm tư, anh đưa cho Phương Đông gọi điện thoại tìm An Tiêu Dao. An Tiêu Dao đối với lần này không dị nghị, cũng là lưu tâm động tĩnh Phương Đông, mãi cho đến khi anh đến New York, không nói hai lời báo lại cho Lục Trăn. Lục ca ca gần đây muốn trị liệu vấn đề tâm lý, đương nhiên được nghỉ dài hạn, cũng không có bao nhiêu chuyện làm, An Tiêu Dao an bài cho anh đều là việc rất nhẹ nhàng, miễn cho anh áp lực quá lớn. Kỳ thực, anh cảm thấy lời bác sĩ cũng quá nghiêm trọng, Lục Trăn cho tới bây giờ đều không có vấn đề áp lực gì. \"Ngày mai anh bồi Tiểu Tuyết, hay là tôi bồi Tiểu Tuyết?\" An Tiêu Dao hỏi, đối với chuyện của Tiểu Tuyết, anh so với Lục Trăn còn muốn để bụng, Phương Đông tới, thế tất muốn cho Tiểu Tuyết cùng anh ta gặp mặt, nhất định cần phải có người đưa đi. Lục Trăn giảo hoạt nháy mắt, \"Tôi cùng Tiểu Tuyết ở một chỗ thoạt nhìn xứng đôi, anh đi liền chướng mắt, người ta lại cho rằng chúng ta tìm một thế thân cho Tiểu Tuyết.\" An Tiêu Dao, \"...\" Sáng sớm hôm sau, Lục Trăn trang điểm vô cùng đẹp trai, không có mang mặt nạ, một mặt phong hoa tuyệt đại, thần thái sáng láng, dường như hôm nay anh là tân lang, một thân hớn hở, Tiểu Tuyết thấy kinh ngạc không ngớt. Lục Trăn xưa nay chú ý hình tượng cá nhân, chẳng sợ người muốn chết, anh cũng muốn chết có mỹ cảm. Nhưng mà, trang điểm long trọng như thế, còn là rất ít thấy, bởi vì anh tùy tiện xuyên tựa như đúc đặc. \"Có chuyện gì hài lòng sao?\" \"Hôm nay tiểu sinh mang cô ra ăn điểm tâm, cùng mỹ nữ ăn điểm tâm, đương nhiên muốn coi được một chút, nếu không thế nào xứng đôi với Tiểu Tuyết nhà chúng ta.\" Lục Trăn cười đến xán lạn lại tự tin, cả người hình như phát quang. \"Hôm nay tôi còn có rất nhiều tư liệu muốn xem, có rất nhiều thí nghiệm muốn làm, không đi ăn cơm.\" Tiểu Tuyết nói, cuộc sống của cô kỳ thực rất khô khan, tới New York, cũng không ra ngoài ăn cơm quá mấy lần, mỗi ngày đều đâm vào trong phòng thí nghiệm. Trước đây ở căn cứ sa mạc chủ yếu cũng là vậy, mỗi ngày đều ở trong phòng thí nghiệm, bên kia nhà khoa học rất xuất sắc, vừa ăn cơm một bên giao lưu tâm đắc, cũng là một loại hưởng thụ không tệ, ra ăn một bữa cơm, với cô mà nói, quả thực là lãng phí thời gian, lãng phí sinh mệnh. Huống chi, Lục Trăn trên thân thể thí nghiệm virus, tới thời điểm mấu chốt, cô chỉ nghĩ nhanh chóng đối phó. Cô không có nói cho Lục Trăn, Hạ Phong cho cô lưu lại virus nguyên. Ở lửa hòm giữ đồ trạm xe, Hạ Phong cho cô lưu lại rất nhiều số liệu, bao gồm virus nguyên, cũng bao gồm một chút đích thực nghiệm bọn họ thấy không được, có mấy thứ này, virus Lục Trăn cũng có phương pháp giải quyết. Chỉ là, cô không có nói cho Lục Trăn, sợ Lục Trăn phản cảm tất cả về Hạ Phong. Coi như Lục Trăn cho rằng, là chính cô nghiên cứu ra. Anh cũng sẽ yên tâm tiếp thu thoải mái một chút. \"Tiểu Tuyết, cô đã đến New York thời gian dài như vậy, vẫn luôn ở trong phòng thí nghiệm, cô xem sắc mặt cô tái nhợt thành như vậy, chính là không phơi nắng, cô còn là bác sĩ, một chút cũng không chú ý thân thể, thay quần áo nhanh lên một chút, trang điểm nhẹ, chúng ta cùng đi ra ngoài ăn cơm.\" Lục Trăn rất kiên trì. Tiểu Tuyết nghĩ, cũng tùy tiện Lục Trăn, dù sao cũng không tính là chuyện lớn, sau khi ăn cơm xong, cô trở về sẽ tiếp tục cũng được, Tiểu Tuyết cởi áo dài trắng, thay đổi một bộ đồ màu trắng. Áo sơ mi trắng, quần jean, trang điểm rất tùy ý, áo sơ mi bỏ vào quần jean, thoạt nhìn rất xinh đẹp, tóc lại cột thành tóc thắt kiểu đuôi ngựa, vừa nhìn, cô so với Lục Trăn nhỏ rất nhiều."
}