{
  "chapter_name": "Chương 892: Nolan thiếu tá bị ám toán 1",
  "content": "Editor: duong lieu Hạ Thần Hi gật đầu, Đường Bạch Dạ nhìn Hạ Thần Hi, trầm giọng nói, \"Anh ở trong phòng ngủ Tiêu Tề gắn máy nghe trộm, vốn là muốn nghe lén giao dịch anh tavà Mexico hắc bang lão đại, không ngờ em sẽ đến.\" Hạ Thần Hi nhớ lại nội dung nói chuyện đêm hôm đó, trừ dây xích tay, cũng không cái gì không ổn, Đường Bạch Dạ cố ý nhắc tới, là dụng ý gì? Hạ Thần Hi nghĩ nghĩ, còn là nghĩ không ra, Đường Bạch Dạ ở trên mặt Hạ Thần Hi không nhìn tới một điểm chột dạ. Trong lòng anh vui vẻ, anh nghĩ thầm, có lẽ, anh thực sự nghĩ sai rồi, Thần Hi cũng không có xin lỗi anh. Đường Bạch Dạ nói, \"Anh nghe em cùng Tiêu Tề nói chuyện, em từng đi tìm anh, rồi... Các người qua một đêm, cho nên lắc tay rơi ở trên giường anh ta.\" \"A...\" Hạ Thần Hi cực kỳ kinh ngạc, bọn họ nói chuyện lộ ra tin tức này sao? Cô thế nào không biết, Hạ Thần Hi nhìn Đường Bạch Dạ, chợt trầm sắc mặt, cô nhớ tới ngày đó Đường Bạch Dạ thô bạo, cười lạnh một tiếng, \"Anh tin?\" Đường Bạch Dạ thân đầu một đao, lui đầu cũng là một đao, anh ngầm thừa nhận, Hạ Thần Hi giận không kìm được. \"Anh...\" \"Em không thể trách anh, Tiêu Tề nói chuyện có ý định làm anh hiểu lầm, em lại không có phản bác, anh tự nhiên hiểu lầm.\" Đường Bạch Dạ theo lý cố gắng, hai người đều là người lý trí, sẽ không làm hỏng việc. Đường Bạch Dạ nói, \"Thần Hi, vì chuyện này, trong lòng anh vẫn luôn có một vướng mắc, đêm đó cũng thô bạo một ít.\" Hạ Thần Hi cười lạnh, \"Thô bạo một ít???\" Đây chẳng qua là thô bạo một ít, vậy nếu như anh thô bạo khởi đến, kia là dạng gì tử? Đường Bạch Dạ cấp tốc quyết đoán cúi đầu, \"Là ah không tốt, anh quá thô bạo, anh bảo đảm, lần sau không được viện dẫn lẽ này nữa.\" Hạ Thần Hi hừ lạnh, cô băng tuyết thông minh, cũng nghĩ đến Tiêu Tề là cố ý, cô không có nghe được ý tại ngôn ngoại, Đường Bạch Dạ lại đã hiểu, thực sự cũng không thể trách Đường Bạch Dạ, Hạ Thần Hi thở dài. Nam nhân tâm tư cũng không tốt đoán a. Tiêu Tề vậy mà dùng loại thủ đoạn ác liệt này đến gây xích mích quan hệ của bọn họ. May mắn, Đường Bạch Dạ nói ra. Nếu là nam nhân bình thường, anh ta cảm thấy thật mất mặt, nhưng trong lòng vẫn có vướng mắc, không muốn nói, sợ rằng hai người dù cho cùng một chỗ, bởi vì một chuyện trong lòng không vui, cũng sẽ dần dần xa lạ. Cuối cùng hình đồng mạch lộ. Tình yêu hai người, thỉnh thoảng cũng là bởi vì một vấn đề nhỏ, chậm rãi thành lớn, đợi được lúc phát hiện mới muốn vãn hồi, vô pháp vãn hồi. \"Không có chuyện này, đêm hôm đó em uống say, anh ta mang em về biệt thự, em đích xác ở trong nhà anh ta qua một đêm, bất quá, anh ta rất quân tử, không làm cái gì chuyện gì không tốt.\" Hạ Thần Hi nói, \"Dây xích tay có lẽ là lúc ngủ rơi xuống.\" Đường Bạch Dạ khóe môi vung lên, hiển nhiên phi thường hài lòng, mang theo một loại vô pháp nói nói kiêu ngạo, anh hăng hái nói, \"Anh đã nói rồi, Thần Hi như thế tuệ nhãn thức châu (thông minh, mắt nhìn thấu đáo), sao có thể sẽ quay đầu lại ăn cỏ.\" Hạ Thần Hi không nói gì nhìn Đường Bạch Dạ, anh kia tiểu dạng đắc ý, thật làm cho người ngứa nghiến răng. Vừa nghĩ tới anh vậy mà hiểu lầm cô, cô đáy lòng cũng có chút không vui, Đường Bạch Dạ ôm Hạ Thần Hi, hôn hai cái, \"Thần Hi, anh mỡ heo mơ hồ tâm, là một tên khốn kiếp, vậy mà hiểu lầm băng thanh ngọc khiết như thế, cảm tình trung trinh Thần Hi, thực sự là quá khốn kiếp, cầu trách phạt, cầu trách mắng, cầu chưởng tát, em yêu sao sao, chỉ cần lưu anh một cái mạng, sau này hảo hảo thương em là có thể.\" Hạ Thần Hi, \"...\" Đường tổng, anh thực sự là rất vô sỉ a rất vô sỉ. Nào có người nhận lỗi cũng biết được vô sỉ như vậy? \"Cái kia dây xích tay đâu?\" Hạ Thần Hi hỏi."
}