{
  "chapter_name": "Chương 726: Rốt cuộc có bao nhiêu ngoan 6",
  "content": "Editor: hạ trần Beta: thanh huyền ”Cùng thương tổn không quan hệ, chị không đi cùng em, tự chị có lý do.” Hạ Thần Hi nhìn Hạ Thanh, cô bé này mặt mày cùng cô cũng không tương tự, tính tình trái lại rất tương tự, cô cũng có cảm giác quen thuộc. Nói là em gái, cô có một nửa tin. Nhưng hôm nay, cô sợ hãi tin bất luận kẻ nào, trừ mình cùng bảo bối ra, cô không dám nghĩ tin ai, tất cả thật thật giả giả, chờ cô tìm về ký ức, cô tự nhiên sẽ phân biệt, cô cũng biết, Hạ Thanh là đặc công nước Mỹ. Thân phận các cô có khác, không thích hợp có quá nhiều tiếp xúc. Cho dù là người thân, đen trắng cũng có giới hạn rõ ràng, có thể không quá giới sẽ không muốn quá giới, bằng không, hại người hại mình. ”Chị, vậy ít nhất chị nói cho em biết, em muốn liên hệchị thế nào?” ”Nếu như chị muốn liên lạc em, chị sẽ liên hệ em, Hạ Thanh, em không phải còn có nhiệm vụ sao?” Hạ Thanh nhíu mày, nhìn Hạ Thần Hi. Đúng vậy, cô còn có nhiệm vụ. Chỉ là, cô không yên lòng Hạ Thần Hi một mình. Hạ Thần Hi đạm đạm nhất tiếu, “Chị tốt xấu từng cũng là một danh sát thủ, mặc dù chị quên mất tất cả quá khứ, thân thủ vẫn còn, sẽ không lại hồ đồ, bị người khi dễ, chị cũng không băn khoăn, người khác muốn bắt nạt chị, nói dễ vậy sao.” ”Chị, chị thực sự nghĩ rõ ràng?” Hạ Thần Hi gật đầu, cô nghĩ đến vô cùng rõ ràng. Hạ Thanh gật gật đầu, nhẹ giọng nói, “Chị, chị em chúng ta thất lạc nhiều năm, nếu có thể, em thực sự không muốn sẽ cùng chị chặt đứt liên hệ.” ”Chị muốn đi Marseille.” Hạ Thần Hi nói, vẫn là không đành lòng, nói cho Hạ Thanh nơi mình sẽ đi. ”Chị phải về Marseille?” Hạ Thần Hi chú ý tới hai người bọn họ dùng từ khác nhau, hồi mã thi đấu (trở về)? Xem ra, Marseille đích xác là nhà của bọn họ, chỉ có về nhà mình, mới dùng hồi, không cần đi, Hạ Thần Hi đạm đạm nhất tiếu. Hạ Thanh hỏi, “Chị cùng Tiêu Tề đi?” Hạ Thần Hi lắc đầu, “Một mình chị đi.” ”Làm sao chị biết, nhà của chúng ta ở đâu, Marseille là thành thị hải cảng lớn nhất trên thế giới, có rất nhiều trấn nhỏ giống như mê cung, làm sao chị biết nhà của chúng ta ở đâu?” ”Nếu như chỗ ấy thật là của nhà của chị, chị nghĩ, chị sẽ tìm được nhà của chị ở đâu.” Hạ Thanh biết, chính mình thực sự không thể thuyết phục Hạ Thần Hi, đành phải gật đầu. ”Chuyện của em kết thúc, em liền đi tìm chị.” Hạ Thần Hi gật đầu, Hạ Thanh tiến lên, ôm Hạ Thần Hi, ôm thật chặt, vô cùng không đành lòng, cuối, buông lỏng tay, không nói tạm biệt, theo Cố Thất Thất cùng nhau rời khỏi, Hạ Thần Hi nhìn bóng lưng các cô. Các cô như một đôi hoa tỷ muội, đi chỗ nào cũng như hình với bóng. Kỳ thực, so với cô, Thanh cùng Thất Thất rất ăn ý, rất có tình cảm tỷ muội. Hạ Thần Hi một người đứng ở bờ sông hóng gió, bây giờ, cô muốn rời khỏi thành phố S, cũng là một vấn đề, hải lục không toàn phong tỏa, lại phát lệnh truy nã cô, nếu là cô mua vé rời đi, dự đoán độ khó quá lớn. Ngụy trang một thân phận, cũng không khó. Hạ Thần Hi mặc dù quên mất tất cả, nhưng một ít kỹ xảo ngụy trang, kỹ năng sinh tồn, cơ hồ là cùng sinh đều tới, biết mình làm như thế nào, có thể tránh thoát kiểm tra an ninh, máy vi tính kiểm tra, cô muốn mua một vé máy bay đi Paris, lại theo Paris ngồi xe lửa đi Marseille, không thể trực tiếp phi ngựa thi đấu. Bảo bối, mammy muốn tạm thời rời khỏi con một khoảng thời gian. Chính con, bảo vệ mình thật tốt. Hạ Thần Hi vừa mới định rời khỏi bờ sông, chợt thấy một vật nhỏ màu trắng hướng cô chạy phi tới, ở cách ba thước liền cao hứng nhảy đến, vọt tới trong ngực của cô, Hạ Thần Hi vô ý thức tiếp được này vật nhỏ. Meo meo? Meo meo tại sao lại ở chỗ này?"
}