{
  "chapter_name": "Chương 764: Mammy, con nhớ mẹ 1",
  "content": "Editor: nhock’ Rửa mặt xong, Thần Hi ra ngoài theo trong tủ lấy ra một bộ quần áo ở nhà vô cùng thoải mái, đây là tủ quần áo riêng của Thần Hi, nhiều năm đã qua cũng không có ai động vào, quần áo được giữ rất tốt, tất cả quần áo đều toàn là màu trắng và đen, tất cả đều là đồ thể thao, quần áo thoải mái, và còn có một số trang phục bó sát người nữa. Hạ Thần Hi tắm, gội đầu, thay đồ sạch sẽ, sấy khô tóc, cảm giác cả người cũng trở nên nhẹ nhàng khoang khoái hơn, Thần Hi sờ trán xem nhiệt độ của mình, nhiệt đã hạ được không sai biệt lắm, sau khi sảy thai, thân thể cô trở nên rất yếu, cơ thể lúc nào cũng không thoải mái, vì vậy Thần Hi muốn càng thêm chú ý bồi dưỡng lại cho đỡ hơn một chút. Thần Hi còn muốn giữ lại mệnh của mình để trở lại thành phố S, đi gặp bảo bối của cô, đi xem Đường Bạch Dạ rốt cuộc còn sống hay đã chết, không thể đòi lại công đạo cho baby, Thần Hi cô có chết cũng sẽ không cam lòng. Hạ Thần Hi thay đổi y phục xong xuôi rồi xuống lầu, phòng khách dưới lầu không có người nào cả. Thần Hi vừa mới tỉnh lại sau một giấc ngủ dài, thân thể gầy yếu, cần bổ sung lại năng lượng, nhà này đã mấy năm không có ngườiở, mặc dù quét dọn rất sạch sẽ, nhưng lại không có lương thực dự trữ, Hạ Thần Hi dự định đi ra khỏi biệt thự nhỏ của mình, nghĩ tìm một quán ăn để ăn đỡ. Sau đó Meo meo nhảy lên ngực của Thần Hi để đi theo. Hạ Thần Hi đau lòng vuốt ve lông của meo meo, nói: “Meo meo ngoan, ta biết mi đang đói bụng, có nghĩ là đi tìm thức ăn gì mua cho mi ăn đỡ không?” Meo meo khôn ngoan gật đầu, dùng chóp mũi hồng ươn ướtcủa mình cọ xát tay Hạ Thần Hi đang ôm ấp nó, tiếp đó Hạ Thần Hi mỉm cười bước đi. Nơi ở của Tiêu Tề ngay bên cạnh nhà của Thần Hi, Thần Hi vừa ra cửa biệt thự, Tiêu Tề liền nhìn thấy Thần Hi. ”Thần Hi...” Tiêu Tề ra đón, có chút khẩn trương nhìn cô, rất sợ Thần Hi có chút điểm cảm xúc không vui. Hạ Thần Hi đã nghe nói chuyện xảy ra của tám năm trước, là Tiêu Tề cùng Tiêu lão muốn đuổi tận giết tuyệt, trước hết muốn giết anh của Thần Hi, rồi sau đó hướng nhà Thần Hi đuổi tận giết tuyệt toàn bộ chị em của cô, Hạ Thần Hi không biết lời nói củaPhương Đông có đáng để tin hay không thể tin nữa đây. Theo Thần Hi phán đoán, Tiêu Tề không hề biết Phương Đông đã nói chuyện kia cho mình nghe, và Phương Đông cũng đã liệu trước được rằng Thần Hi sẽ không nói ra cái gì. ”Anh có đói bụng không.” Hạ Thần Hi nhàn nhạt hỏi. Ngữ khí như thường, không có chút gì gọi là dao động cả. Tiêu Tề vui vẻ, cuống quít nói, “Anh biết em hôm nay muốn tỉnh, cho nên chính tay xuống bếp để chuẩn bị bữa sáng cho em ăn, vào đi, chúng ta cùng nhau ăn điểm tâm.” Hạ Thần Hi theo Tiêu Tề cùng nhau tiến vào Tiêu Tề biệt thự nhỏ của anh ta, nhà của Tiêu Tềso với nhà Thần Hi thì nhỏ hơn một chút, có lẽ là do nhà Thần Hi lúc trước nhiều người, nên có rất nhiều phòng, mà nhà của Tiêu Tề có chút đơn giản hơn tí. Phòng khách lấy màu trắng làm màu chủ đạo, màu trắng sô pha, màu trắng kiểu Tây Âu, trên vách tường có đủ loại ảnh chụp, tất cả đều là Thần Hi cùng cuộc sống của cô lúc ấy. Hạ Thần Hi trầm mặc ôm meo meo ngồi xuống, Tiêu Tề bưng lên một phần bữa sáng kiểu dáng Tây Âu, lại thêm một ly sữa nóng, Hạ Thần Hi đem bánh mì xé nhỏ một chút, trước đút cho meo meo, meo meomột bên vừa ăn một bên vừa liếm ngón taycủa Thần Hi. Biểu hiện vô cùng khôn ngoan. Hạ Thần Hi lấy ra một chén nhỏ, trút một chút sữa cấp cho meo meo uống, meo meo một bên liếm sữa, một bên vẫy đuôi, bộ dáng hình như đang rất vui vẻ, vì vậy tâm tình Hạ Thần Hi cũng trở nên đỡ hơn một chút. Tiêu Tề có một chút hoảng hốt, Hạ Thần Hi mặc đồ của tám năm trước, tóc buộc kiểu đuôi ngựa, lại mỉm cười như thế, thú thật có cảm giác giống nhưthời gian tám năm qua tình yêu của bọn họ chưa từng bị mất đi, mà bọn họ vẫn yêu cuồng nhiệt như thời thiếu niên vậy. Tình yêu lúc ấy của hai người rất vô tư. ”Bữa sáng có hợp khẩu vị của em không?” Tiêu Tề hỏi. Hạ Thần Hi gật đầu, ôc chỉ đơn giản là dùng bữa sáng, nói cũng không nhiều, cũng không có tâm trạng nghiên cứu xem bí mật Tiêu Tề định nói là gì. Vì thế Tiêu Tề đành nói ra: “Cũng không phải là bí mật gì, chỉ là lúc trước anh hay thường xuyên đến nhà em chơi mà thôi.” Kỳ thực,trong đầu Thần Hi có một chút hình ảnh, chợt lóe lên. Đều là những ký ức rất vui vẻ. Đến bây giờ Thần Hi cũng có thể cảm giác được, phần tình cảm mà thời thiếu nữ ôm ấp đẹp như hoa."
}