{
  "chapter_name": "Chương 2511: Một đời một đôi 9",
  "content": "Rachel đối với Zurich so với cô muốn quen thuộc hơn, tuyển phòng đấu giá tương đối gần một nhà đạo đường Thiên Chúa, không tính là giáo đường nổi danh, bởi vì giáo đường nổi danh Zurich cách phòng đấu giá rất xa. Nhưng mà, Rachel biết, Sophia không quan tâm gì biết giáo đường, cô cầu chỉ là yên lặng. Xuống xe, tuyết đầu mùa nhẹ nhàng. Sophia d ơ tay, hoa tuyết rơi vào găng tay, không đầy một lát liền hòa tan, một trận gió lạnh thổi đến, cô hơi nhắm mắt lại, hô hấp một ngụm tươi mát không khí, cảm giác thật thoải mái. \"Anh ở bên ngoài chờ t ôi đi.\" Sophia một người tiến giáo đường, không phải cảnh điểm, cũng không phải ngày nghỉ, hôm nay giáo đường không có người, Sophia tìm một vị trí ngồi xuống, chỗ ngồi này giáo đường không lớn, bên trong rất tốt, túc mục, yên tĩnh. Sophia nhắm mắt lại cầu xin. Một khắc đồng hồ, điện thoại của Rachel vang lên. \"Rachel, có người đến ăn cắp kim cương.\" Crystal giọng điệu mang theo một ít kinh hoảng, \"Phòng đấu giá bên này phi thường loạn, anh cùng công chúa cẩn thận một chút, nếu không đưa công chúa hồi quán rượu, chuyện xử lý tốt tới nữa.\" \"Kim cương bị trộm đi sao?\" Rachel trầm giọng hỏi. \"Đúng, chúng ta bây giờ ở truy.\" Crystal nói, vội vã cúp điện thoại, Rachel nguyền rủa một tiếng, vội vội vàng vàng tiến giáo đường, cắt ngang Sophia cầu xin, \"Công chúa...\" \"Có chuyện gì, một hồi lại nói.\" Sophia nhàn nhạt nói, cũng không ngẩng đầu, cắt ngang Rachel cấp thiết. Rachel chỉ có thể lo lắng suông, lại đợi một khắc đồng hồ, Sophia cầu xin kết thúc, Rachel nói, \"Crystal nói phòng đấu giá bên kia có kẻ trộm, trộm đi kim cương, để tôi trước đưa công chúa hồi quán rượu, anh ta lập tức quay lại.\" Nửa giờ sau. Một nhà trong quán rượu- khách sạn, một người lấy tốc độ rất nhanh tiến vào, chạy thẳng tới phòng tầng cao nhất, một cô thiếu nữ mở cửa, để cho bọn họ tiến vào, trong đó một nam tử thân hình cao lớn đem ba lô lấy xuống, lấy ra một khối kim cương. Thiếu nữ tư thái cao gầy, tóc màu rám nắng, làn da màu mật ong, tuyệt mỹ dung nhan, toàn thân tràn đầy một cỗ lực lượng mỹ, sạch sẽ nhanh nhẹn. \"Anna, không ngờ, phòng đấu giá còn thật khó khăn tiến, \"Hàn\" bảo toàn người được cũng chặt, thiếu chút nữa liền thất thủ.\" Thiếu niên nói, một khuôn mặt chưa thoát tính trẻ con tràn đầy ngạo khí, cánh tay còn mang theo vết thương đạn bắn, đã cầm máu, thoạt nhìn cũng không tính rất nghiêm trọng. Một cô thiếu nữ nói, \"May mắn hữu kinh vô hiểm, đem kim cương trộm, chậc chậc, thật không nghĩ tới viên kim cương này cuối cùng rơi vào trên tay chúng ta, thật sự là quá tốt, gọi là gì Sophia a, thực sự là xui, cô muốn dựa vào khối kim cương này cá muối lật sinh, sao có thể làm cho cô như nguyện.\" \"Hàn\" bảo toàn người lợi hại hơn nữa, cũng không có đặc công linh hoạt tổ chức Vương Bài, không có địa phương bọn họ không đi được. Từ ba năm trước đây thân phận của Sophia cho hấp thụ ánh sáng hậu, bọn họ đồng nhất phê đặc công với cô là hận thấu xương, đặc biệt Anna này một nhóm đoàn thể, bởi vì Sophia đi rồi, trên đảo ba gã đặc công liền mất tích, bao gồm Đan Đan, hai tên huấn luyện. Những người này xưa nay cùng Anna một nhóm người quan hệ đặc biệt tốt, cho nên, bọn họ đem tội đều do ở trên người Sophia, năm đó không có biện pháp ra đảo đặc công, một khi có cơ hội, bọn họ liền thừa dịp hành động cho Sophia hạ ngáng chân. Mấy người này, cũng từng có một danh thiếu niên thầm mến Đan Đan đi ám sát quá Sophia, bị Crystal chặn, Sophia lông tóc không tổn hao gì, bây giờ, bọn họ có thể chính thức ra đảo đặc công. Vừa ra tới liền đụng phải Sophia bán đấu giá kim cương, sao lại làm cho cô như nguyện."
}