{
  "chapter_name": "Chương 193: Báo cáo giám định ADN (1)",
  "content": "Hạ bảo bối có lý do tin, cha bé mà mở miệng có thể đem một người sống nói chết, cũng có thể đem người chết nói sống. \"... anh!\" Đường Thành Nam cắn răng, oán hận cực kỳ. Ánh mắt sắc bén nhìn về phía Hạ bảo bối, Hạ bảo bối hướng anh ta lộ ra thân thiện, ngượng ngùng tươi cười, thế nào nhìn đều là một đứa bé vô hại, chỉ thiếu chút nữa liền kêu, chú, lần đầu tiên gặp mặt, cấp lì xì a. Đường Thành Nam cảm giác mình muốn hộc máu. Đứa nhỏ này lúc thả chó cắn người, cũng là ngọt như vậy ngượng ngùng cười a. Nhưng việc làm của bé sẽ không ngọt như mật . Đường lão tính tình vốn thô bạo, Đường Bạch Dạ cùng Đường Thành Nam có qua có lại đem ông lửa giận bốc lên tới cực điểm, \"Tao thật hận lúc trước không thể bóp chết mày, giữ lại cho tới hôm nay mất mặt xấu hổ.\" Đường Bạch Dạ ưu nhã cười, \"Chậm.\" Mười tám năm trước, ông không bóp chết tôi, hiện tại sợ rằng chỉ có thể nằm mơ . \"Nói đến mất mặt xấu hổ, kỳ thực là Đường gia mất mặt xấu hổ di truyền, ông cũng đừng nóng giận.\" Đường Bạch Dạ mang theo ý đùa, chững chạc đàng hoàng nói, \"Tôi là con riêng, mất mặt xấu hổ cũng là ông mất mặt xấu hổ đi, bây giờ đến phiên tôi.\" Anh nghĩ nghĩ, hướng Hạ bảo bối chậm rãi cười, \"Bảo bối, mười năm sau, con cũng nên sinh ra một đứa con riêng, chúng ta muốn đem truyền thống Đường gia phát dương quang đại, kết hôn sớm sinh đẻ sớm, chuyên ra sinh con riêng.\" \"Cha không để ý 40 tuổi lên chức ông.\" Hạ bảo bối buồn rầu nói, \"Mẹ nói không thể cưới vợ, muốn hầu hạ mẹ một đời .\" \"Muốn sinh con riêng cũng được, lấy vợ làm cái gì, chỗ nào mát mẻ chỗ nào đi.\" Đường Bạch Dạ phất tay một cái, sảng khoái không mang theo một áng mây. Lời châm chọc khiêu khích này, Đường lão tức giận đến bệnh tim tái phát, Đường Bạch Dạ rõ ràng châm chọc gièm pha ông. Hạ bảo bối thật sâu thụ giáo. Hai người phối hợp vô cùng tốt, như nơi không người. Đường lão chỉ cảm thấy đứa bé kia tươi cười thế nào chướng mắt như vậy. \"Được lắm, Đường Bạch Dạ, mày cánh cáp cứng rắn, ngay cả tao cũng dám chống đối.\" Đường lão âm độc nói, \"Mày tốt nhất đừng hối hận, lần này mày nằm viện, tao chủ yếu là đến nói cho mày biết, Thành Nam tạm giữ chức tổng giám đốc , mày liền nghỉ ngơi thật tốt đi.\" Đường Thành Nam lộ ra phần đắc ý, vẻ mặt Đường Bạch Dạ như không việc gì. \"Tôi không có ý kiến.\" Đường Bạch Dạ liếc xéo Đường Thành Nam một cái, vui vẻ nói, \"Tôi nằm viện tối đa cũng là một tuần, trái lại Đường Thành Nam, cậu tốt nhất có chút bản lĩnh, đừng đến lúc ra viện sẽ phải giúp cậu thu thập cục diện rối rắm.\" \"Anh ...\" Đường Thành Nam tức giận, lạnh lùng đặt xuống nói, \"Anh chờ đó!\" Ánh mắt Đường Bạch Dạ nhìn anh ta như nhìn một người ngu ngốc, \"Chờ cậu thu thập cục diện rối rắm sao?\" Đường Thành Nam, \"...\" Nói tài ăn nói, Đường Bạch Dạ ở trên bàn đàm phán làm tức chết bao nhiêu người a, Đường Thành Nam sao lại là đối thủ của anh. Đường lão một phút đồng hồ cũng không muốn ở trong phòng bệnh nữa, vừa lúc, Đường Bạch Dạ cũng hi vọng ông nhanh lên một chút biến mất, Đường lão nhìn Hạ bảo bối, không diệt trừ tên nghiệt chủng thực này sự là thất sách, \"Mày là đứa con bất hiếu, tao nói cho mày biết, không muốn ở bên ngoài lưu lại cái loại nghiệt chủng này, mày vậy mà bằng mặt không bằng lòng, mày đừng nghĩ tao thừa nhận nó họ Đường.\" Đường Thành Nam đắc ý dào dạt, Đường lão kiếp này, hận nhất chính là đứa con riêng . Ông cảm giác nếu năm đó mình không phong lưu làm ra một Đường Bạch Dạ, vợ ông cũng sẽ không chết, nhà của ông cũng sẽ không bị hủy diệt. Hạ Thiên bình tĩnh ngẩng đầu, đem quả táo đặt ở trước mặt, một đao nhanh nhẹn đi xuống, táo phân thành hai nửa, bé đem phân nửa cho Đường Bạch Dạ, chính mình cầm một nửa còn lại, răng rắc cắn một miếng. Đường Bạch Dạ, \"...\" Hạ bảo bối, con nhất định là cố ý ."
}