{
  "chapter_name": "Chương 186: Máu mủ tình thâm (2)",
  "content": "Editor: lãnh lãnh Beta: thanh huyền Anh nhất định phải tra rõ quan hệ trong này . Hạ bảo bối vẫn ở bệnh viện không về nhà, trở lại chuyện thứ nhất chính là mở máy vi tính, cục giao thông đem bé và Bản Kiệt Minh ghi lại toàn bộ cắt bỏ, cách một buổi tối, cục công an bên kia từng có sao lưu. Hạ bảo bối làm sao sẽ cắt bỏ đi . Làm tốt việc này, bé lấy di động Trương Phi Hổ ra, tra trò chuyện của anh ta ghi lại . Trương Phi Hổ chết, bé chỉ có thể ghi lại cuộc nói chuyện của anh ta . Lại nói tiếp cũng là tà môn. Hôm qua một trận chiến ở bến tàu, sau khi người vương bài lính đánh thuê đến, không bao lâu còi báo động cũng vang lên, Liễu An cùng Lý Hổ chờ người dẫn bé cùng Hạ Thần Hi đi trước, lưu lại Đường Dạ Bạch xử lý, Trương Phi Hổ đương nhiên bị mang đến đồn cảnh sát. Tà môn chính là, anh ta vừa tới đồn cảnh sát, vừa mới vào phòng khẩu cung, người liền chết . Nguyên nhân cái chết là trúng độc mà chết. Mười phần ly kỳ. Hạ bảo bối kết luận, Trương Phi Hổ nhất định là bị người diệt khẩu. Cũng may, bé có di động của Trương Phi Hổ . Trên điện thoại di động có dãy số, Hạ bảo bối dựa theo trình tự tra, có mấy sô là người của Trương Phi Hổ gọi, chưa đủ căn cứ, khả nghi là một dãy số gọi hai lần, là cùng một số, là tình nghi nhất. Một là trước khi bé bị cóc gọi, một là sau khi bé bị bắt cóc gọi. Hạ bảo bối lạnh lùng cười, bắt đầu tra dãy số này. Cái dãy số tra rất mất công, bởi vì là mua quán ven đường, Hạ bảo bối không làm thì thôi, đã làm thì làm đến cùng, bấm dãy số này, bé dùng di động khác, đối phương nhận. \"Anh là ai?\" Hạ bảo bối dùng biến giọng nói, \"Tôi tìm Trương tiên sinh.\" \"Xin lỗi,cậu gọi lộn số.\" \"Không đúng, anh xác định đây không phải là số của Trương tiên sinh sao? Tôi gọi hai lần đúng rồi , đều là dãy số này .\" \"Cậu gọi lộn số.\" \"Không đúng, không đúng...\" Đối phương cúp điện thoại, Hạ bảo bối một bên cùng anh ta nói lời vô ích đồng thời một bên tra tín hiệu, chờ đủ thời gian, tín hiệu đã điều tra ra, Hạ bảo bối kinh ngạc nhíu mày, đột nhiên lạnh lùng cười... \"Cha a, cha rốt cuộc có nhiều người oán a.\" Hạ Thần Hi trở về, ngủ một giấc, thẳng đến chạng vạng mới tỉnh lại, lo lắng hỏi, \"Bảo bối, mấy ngày nay, con không đi học, vậy ở nhà đi, miễn cho lại có người xấu đến tìm con.\" Hạ Thần Hi thật sâu cảm giác, bảo bối lợi hại hơn nữa, cũng là một đứa nhỏ, người khác cầm súng ống, bảo bối làm sao bây giờ, chỉ có thể bị thương. \"Mẹ, không cần lo lắng, bảo bối không có việc gì.\" Hạ bảo bối nói, thoạt nhìn rất tự tin, \"Những chuyện tương tự, sẽ không phát sinh lại , dự đoán bọn họ cũng không có lá gan này .\" Hạ Thần Hi nhíu mày, Hạ bảo bối ôm lấy cánh tay của cô, \"Mẹ, nghe con.\" \"Được rồi, những chuyện tương tự mà xảy ra, con nhất định sẽ chết.\" Hạ bảo bối cười mỉm, bộ dáng mười phần mê người, \"Mẹ, chuyện đã qua, mẹ còn là không nhớ ra được sao?\" \"Không có!\" Hạ Thần Hi quyết đoán nói, \"Thế nào đột nhiên hỏi vấn đề này.\" \"Con là hiếu kỳ, cho nên hỏi một câu.\" Hạ bảo bối nói, \"Nghĩ không ra liền nghĩ không ra đi, quá khứ gì gì đó, cũng làm cho nó biến mất đi.\" \"...\" Hạ Thần Hi nghi ngờ nhìn con trai, bé hình như có chuyện gì gạt cô. \"Đường tiên sinh ở vienj nhiều ngày, con có thể đi thăm không?” \"Đương nhiên!\" Hạ Thần Hi nói, \"Dù sao anh ta vì con ra sống vào chết, bị thương là vì con a.\" Đường Bạch Dạ tình nguyện một mình bến tàu, người nào cũng không mang, cũng không báo cảnh sát, cứ như vậy một mình đi, đem mạng của anh ta đến trao đổi mạng của Hạ bảo bối, đáy lòng Hạ Thần Hi đã nhận định, anh ta là cha của Hạ bảo bối . Cô không hề bài xích bọn họ thân thiết, cũng không ngăn trở bọn họ thân thiết nữa. Tình cảm cha con là ngăn không được . Hạ bảo bối vỗ tay một cái, \"Ngày mai nấu canh đầu cá .\""
}