{
  "chapter_name": "Chương 1386: Lấy thân báo đáp thế nào? 3",
  "content": "Không ngờ Nolan, anh ta phản ứng đầu tiên là, tôi phải bảo vệ người tôi yêu. Không thể để cho anh bị thương tổn. Lục Trăn nhìn thấy mặt Nolan vặn vẹo, sau đó biểu tình bừng tỉnh đại ngộ, anh biết, Nolan đến bây giờ mới phản ứng được, nguyên lai, anh không cần bảo hộ Lục Trăn, Lục Trăn có thể tự bảo vệ mình... Hai người không kịp nói cái gì, liếc mắt nhìn nhau, vội vã theo trên mặt đất đứng dậy, xông đi ra bên ngoài, cùng lúc đó, mỗi người rút ra súng tùy thân, hai người đụng mở cửa sổ ngã nhào ở trên cỏ, địa phương bọn họ vừa mới cút qua, một loạt đạn quét tới. Vô số văng lên cỏ xanh, kia khí tức đập vào mặt, Nolan cùng Lục Trăn chưa từng có cùng nhau kề vai chiến đấu qua, lại rất có ăn ý ngã nhào ở một chỗ, dựa lưng vào nhau, bọn họ đã đoán được tuyến đường đạn, cấp tốc thật nhanh giải quyết địch nhân núp trong bóng tối. Sau đó, bọn họ đều đem sau lưng giao cho địch nhân trên thân phận của mình. Phù phù mấy tiếng, có người ngã xuống đất, Lục Trăn cùng Nolan di động thân thể của mình, Lục Trăn trợ thủ đắc lực cũng có thể nổ súng, tay trái thậm chí so với tay phải mau một chút, đạn hoàn mau một chút, trong bụi cỏ ánh sáng kim loại chợt lóe. Lục Trăn tay trái súng lục bay ra, tinh chuẩn bắn trúng đầu người nọ, súng này không có đạn còn có thể dùng làm ám khí, tay phải cấp tốc nổ súng, bắn trúng ngực người nọ. Bốn phía chậm rãi bình tĩnh trở lại, không động tĩnh gì. Lục Trăn cùng Nolan đứng dậy, cảnh giới nhìn xung quanh, Lục Trăn nhíu mày, trên cánh tay Nolan có một đạo vết thương đạn lạc, cũng không phải là rất sâu, huyết lưu được không nhiều, nhưng mà, lưng lại bỏng được đáng sợ. Lục Trăn hô hấp trầm xuống, trong lòng có chút đau nhói. Này ngu ngốc, anh đang làm cái gì? Tại sao phải làm loại chuyện không ý nghĩa này. Đột nhiên, trong không khí nhiệt lực đột nhiên bay lên, Nolan ánh mắt một lệ, Lục Trăn đã cầm lấy anh, đẩy về phía bụi cỏ bên cạnh, lại là tiếng nổ mạnh kịch liệt vang lên, hỏa lực ngút trời, mảnh nhỏ văng khắp nơi. Nolan cơ hồ điều kiện phóng ra nghĩ phải bảo vệ Lục Trăn, Lục Trăn một tay đẩy anh ta ra, tay trái nhặt súng lục rơi trên mặt đất lên, hướng một chỗ nơi bóng tối vọt tới, người cuối cùng phốc đông chạm đất, bốn phía khôi phục yên lặng. Lục Trăn sắc mặt, hết sức khó coi. Trên lưng Nolan bỏng nghiêm trọng, nằm trên mặt đất nhất thời hồi lâu cũng không lên nổi, Lục Trăn đỡ anh ta, dựa vào ở một bên cây ngồi, trầm giọng hỏi, “Thế nào?” “Anh đi mau, mặc kệ tôi.” Nolan sắc mặt trắng bệch, thúc Lục Trăn rời đi, “Cảnh sát lập tức đã tới rồi, thân phận của anh mẫn cảm, không thể ở tại chỗ này, đi mau!” Nolan vừa mới nói xong cũng nghe thấy âm thanh còi báo động, gào thét mà đến. Chỗ này bình thường rất an toàn, không có xuất hiện qua án bạo tạc như vậy, đã lan đến hàng xóm, hơn nữa tiếng súng dày đặc như vậy, sớm đã có người báo án, Lục Trăn thật sâu liếc mắt nhìn Nolan một cái, trầm giọng nói, “Nolan, tôi là Lục Trăn, tôi không cần bất luận kẻ nào bảo hộ, anh nhớ kỹ cho tôi, lần sau làm tiếp chuyện ngu xuẩn như thế, chính tôi trước phế đi anh!” Lục Trăn xoay người rời đi, để lại cho Nolan một bóng lưng phẫn nộ. Nolan khẽ cười, lộ ra hàm răng trắng noãn. Anh đây là quan tâm tôi sao? Nguyên lai, này ra hí lý, tôi không phải ở làm đơn độc. Mặc dù trên lưng bỏng vô cùng đau đớn, Nolan tâm lại như ngâm mình ở trong mật đường. Lục Trăn cũng không phải là thực sự nhẫn tâm, anh núp trong bóng tối, nhìn Nolan, anh cũng sợ có người ẩn nấp đến cuối cùng, anh đi rồi đối với Nolan bất lợi, may mắn, không còn người nữa, Nolan tựa ở thân cây, cường chống không có hôn mê. Này một khu cảnh sát biết thân phận của Nolan, xe cứu thương tới rất nhanh, Michael cũng tới..."
}