{
  "chapter_name": "Chương 420: Hoa bách hợp và hoa hồng đen (4)",
  "content": "Beta: thanh huyền Nhưng nếu Thần Hi vẫn không khôi phục trí nhớ anh cũng không có một điểm ưu thế . Anh không muốn bức bách Thần Hi, nhưng bây giờtrong lòng cô chỉ có con trai, thậm chíyêu ai yêu cả đường đi sẽ tiếp nhận Đường Bạch Dạ, mà trong lòng cô bọn họ hai người từ nhỏthanh mai trúc mã sẽ không còn quan trọng nữa. Anh muốn Thần Hi khôi phục trí nhớ. Để cô biết, cô đã yêu anh thế nào, vì anh từng vào sinh ra tử như thế nào, bọn họ mới là một đôi trời định. \"Không cần thiết.\" Hạ Thần Hi nói, \"Thuận theo tự nhiên đi, có thể khôi phục thì khôi phục, không thể khôi phục cứ như vậy cũng tốt.\" \"Emkhông muốn biết tám năm trước phát sinh chuyện gì sao?\" Tiêu Tề dụ dỗ cô. Hạ Thần Hi cúi đầu, mím môi không nói. Hạ bảo bối cười híp mắtlên tiếng, \"Chú ơi, chú muốn ở lại ăn cơm sao? Cháu đang bắt đầu nấu cơm , một lát nữa cha cháu cũng muốn lên đây dùng cơm, chú cùng mammy là bạn bè, nhất định cũng là bạn tốt của daddy , chúng ta cùng nhau ăn cơm đi.\" Tiêu Tề ngẩn ra, nhìn về phía Hạ bảo bối. Đứa bé kia cười đến thiên chân vô tà ( ngây thơ vô tội ), vô cùng đơn thuần không có tâm cơ . Trong lòng anh hung hăng mắng bọn họ là người một nhà. Hoàn chỉnh một gia đình Đường Bạch Dạ, Hạ Thần Hi cùng đứa trẻ này. Trong lòng Tiêu Tề thoáng qua một suy nghĩ u ám, tròng mắthơi co lại, trong lòng xẹt qua suy nghĩ độc ác, lại chậm rãi khôi phục. Hạ Thần Hi nhìn anh, rất yên lặng, mắt như một hồ nước trong... \"Thần Hi, em đã không có việc gì anh cũng an tâm, anh đi về trước hôm khác anh sẽ trở lại thăm em.\" Tiêu Tề nói, đứng dậy không hề dừng lại. Nơi này, quá mức ấm áp, không thuộc về anh. Vừa nghĩ tớingười vốn nên thuộc về mình bây giờthuộc về người khác, trong lòng anh độc ác nhe nanh múa vuốt anh sợ không khống chế được mình. Thần Hi tiễnTiêu Tề tới cửa, meo meo bộ dáng lưu luyến đitheo Tiêu Tề, Tiêu Tề xoa xoa bộ lông meo meo, đem nó đặt ởtrong lòngHạ Thần Hi Hạ Thần Hi nói, \"Tiêu Tề, nếu như em muốn anh buông tha em, anh sẽ buông sao?\" \"Sẽ không!\" Tiêu Tề như đinh đóng cột nói, \"Anh nhất định sẽ đoạtem về một lần nữa \u0027\u0027, Chỉsợ...đã qua nhiều năm như vậy rất nhiều chuyện cũng đã thay đổi, chúng ta cũng không còn là người yêu.\" \"Thần Hi, nghe anh nói một câu em vàĐường Bạch Dạ sẽ không có kết quả đâu .\" Hạ Thần Hinở một nụ cười nhàn nhạt , tự tin ung dung, \"Quan hệ giữa người với người, nói cho cùng đềucó một kết quả.\" Hoặc là người lạ gặp gỡ, hoặc là quân tử chi giao, hoặc là yêu nhau hiểu nhau. Chung quy sẽ có một loại quan hệ đối với chuyện của bọn họ. Để xem sự sắp đặt của tạo hóa. Tiêu Tề liếc nhìn cô thật lâu, rồi rời khỏi Hạ gia. Hạ Thần Hi đóng cửa lại, hơi nhắm mắt lại cô không dám cùng Tiêu Tề xung đột chính diện, trong nhà chỉ có cô cùng Hạ bảo bối, việc Tiêu Tề nếu là muốn làm cô không có cách nào ngăn cản. Mặc dù nghĩ anh ta như vậy hơi quá đáng. Nhưng mà, cô phải nghĩ đến tất cả khả năng . Cô chỉ dám thăm dò ý của Tiêu Tề, anh không muốn rời khỏi thành phố S. Hạ bảo bối cười mỉm nhìn Hạ Thần Hi, Hạ Thần Hi cười, nhéo nhéo mặt con trai, \"Bảo bối, con muốn nói cái gì?\" Hạ bảo bối ưu nhã nói, \"Tiêu Tề ở hắc đạogiết chóc quả quyết nói một không hai, là nhân vật cực kỳ âm độc ( âm hiểm + độc ác ), không ngờ anh ta trong chuyện của mẹlại rộng rãi như vậy, khắp nơi tỏ ra yếu kém ngược lại với suy đoán của con.\" Tác phong củaTiêu Tề cũng không phải như vậy. Hạ bảo bối nghĩ, anh ta sở dĩ đối với mammy cẩn thận từng li từng tí như vậy chỉ là vì sợ mất đi. Mất đi người trong lòng tám năm, khó có thể một lần nữa gặp lai, không dám nhanh chóng tiến tới, sợ làm mammytức giận lại một lần nữa biến mất, cho nên, anh ta cơ hồ là lấy lòng mammy , người đàn ông như vậy ... làm đau lòng người . Bởi vì yêu thương sâu sắc cho nên do dự."
}