{
  "chapter_name": "Chương 510: Không bằng, song hỷ lâm môn đi 4",
  "content": "Lý do chính là, Đường Bạch Dạ nằm viện, Hạ Thần Hi mỗi ngày bị quấn quít lấy, tiểu hài tử ở nhà một mình quá không an toàn , vạn nhất Tưởng Tuệ lại không nghĩ ra lại muốn bắt người liền hỏng bét. Đường lão cưỡng chế, đem bé mang về ở. Đường Nhất Phong đã rất mơ hồ không hiểu, nhưng là tiếp thu . Hạ bảo bối cùng Đường gia tam thiếu chung sống hòa thuận, nhưng Đường nhị thiếu sẽ không chung sống tốt như vậy. Anh ta sải bước qua, Hạ bảo bối cười híp mắt nhắc nhở anh ta, “Nhà cháu Tiểu Bảo cùng Tiểu Bối tính tình không tốt lắm, chú lại muốn cùng bọn họ 3P?” Đường Thành Nam lui về phía sau hai bước, rống giận, “Cút khỏi nhà tôi.” Đường lão từ lầu hai xuống, ánh mắt trầm xuống, “Sáng sớm, mày rống cái gì?” Đường Nhất Phong cũng theo xuống lầu, Đường Thành Nam chỉ vào Hạ bảo bối hỏi, “Cha, bọn họ tại sao lại ở chỗ này?” Hạ bảo bối đối với lời như thế đều không thèm để ý cho qua , dù sao Đường nhị thiếu không có rèn luyện hằng ngày, bé một điểm cũng không tức giận, Đường gia một nhà tính tình không tốt a, trừ tam thiếu là tính tình tốt, ừ, tính tình của bé cũng rất ôn nhu. Đường lão đột nhiên giận, một cái tát đánh tới, so với đánh Hạ bảo bối mạnh hơn, đánh cho Đường Thành Nam hoa mắt chóng mặt, “Ta cho mày đọc sách nhiều năm như vậy, lễ nghi cũng không học được sao?” Hạ bảo bối rất muốn châm chọc, lễ nghi cũng không học được a. Đường Thành Nam bị ông đánh cho bối rối, thiếu chút nữa không biết nên phản ứng thế nào, Đường lão giận dữ hỏi, “Mày đi đâu vậy?” Đường Thành Nam trong lòng rùng mình, thời gian lão tử bị bắt cóc, anh ta ăn chơi đàng điếm, không thể nào nói nổi, lúc này, vấn đề Hạ bảo bối, đã không là vấn đề , Đường Thành Nam nói, “Con đi ôn giang nói chuyện làm ăn .” “Nói chuyện gì?” Đường lão truy hỏi kỹ càng sự việc. Hạ bảo bối ở một bên nói, “Nghe nói ôn giang ôn tuyền rất không tuyệt.” Đường Thành Nam con mắt trợn tròn , giận, đồ ranh con, bé vậy mà phá, bất quá bé làm sao biết anh đi chơi ôn tuyền ? Đường lão cười lạnh, “Tôi bị người bắt cóc, mày chạy đi chơi ôn tuyền? Quả là rất nhàn rỗi.” Đường Thành Nam khóc không ra nước mắt, “Cha, con không biết Cha bị người bắt cóc, con nếu như biết cha bị người bắt cóc, con nhất định sẽ đi cứu cha.” Đường lão hừ lạnh, “Cút sang một bên, đừng ở chỗ này chướng mắt.” Hạ bảo bối ôm Tiểu Bối ở một bên cười. Đường Nhất Phong nói, “Bảo bối, qua đây ăn điểm tâm.” Quản gia đưa bữa sáng lên, Hạ bảo bối ưu nhã dùng cơm, Đường Thành Nam nhìn chằm chằm bé, đang muốn nói chuyện liền bị Đường lão đánh một cái tát, “Trừng cái gì trừng, có bản lĩnh sinh ra cho tôi một đứa như vậy.” Hạ bảo bối cấp tốc quyết đoán phản bác, “Như bảo bối vậy , toàn cầu chỉ có một. Đương nhiên, nói không chừng cha cháu, mammy sau này sinh ra đứa tốt hơn, nếu như là em trai, cháu là có thể tiếp thu . Những người khác, cháu là muốn đi phá đám .” Đường lão, “...” Đường Thành Nam, “...” Đường nhị thiếu gia bị thúc giục. Vì sao anh chỉ là đi chơi ôn tuyền, trở về liền thành ra như vậy a. Đường nhị thiếu ông nội nan khổ cực suy nghĩ sâu xa, chẳng lẽ anh thất sủng? Hạ bảo bối ăn xong bữa sáng, mang theo Tiểu Bảo cùng Tiểu Bối đến vườn hoa tản bộ, Tiểu Bối buổi chiều phải về bệnh viện làm kiểm tra, bác sỹ thú y chỉ đặc biệt cho phép bé mang Tiểu Bối về nhà một đêm, Tiểu Bối ỉu xìu nằm bò ở trên ghế màu trắng. Tiểu Bảo ở một bên cọ xát đầu của bé, không khí ấm áp, trong vườn hoa, ngọc hương hoa lan. Đường Bạch Dạ nói Đường gia âm trầm, không thích hợp người ở, Hạ bảo bối cảm thấy, daddy đó là phiến diện, nhà cũ có nhà cũ tốt, rất rất nặng, nghe có không khí quý tộc, rất phù hợp khiếu thẩm mỹ Hạ bảo bối. Đường Thành Nam lao tới, giận dữ hỏi, “Cháu thế nào lấy lòng cha ta ?”"
}