{
  "chapter_name": "Chương 2101: Tân hôn phu thê nhiều lạc thú 53",
  "content": "Nolan thấy sắc mặt anh cực kém, trong lòng lo lắng, sợ anh bệnh cũ tái phát, Lục Trăn nói Tiểu Tuyết đồng ý để anh đến Israsel, anh ngay từ đầu cho rằng Lục Trăn lừa anh, cố ý hỏi Tiểu Tuyết, Tiểu Tuyết chứng thực, chỉ cần uống thuốc đúng giờ liền không vấn đề gì, anh lúc này mới yên tâm cùng nhau qua đây, \"Xảy ra chuyện gì sao?\" Nolan hỏi, mi tâm nhíu chặt. Gần đây gió yên sóng lặng, cũng không nghe được cái gì từ vương bài. Không nên có vấn đề gì. Lục Trăn nhìn sâu vào mắt anh, hơi cắn cắn môi, ám chỉ chính mình, không có việc gì, lúc trước, anh không biết mình, cũng không biết bọn họ phát triển thành quan hệ như vậy, dù có trình báo cáo lên, cũng không biết. Nhưng mà, anh lại không có biện pháp nào chấp nhận chuyện này, dù có trình báo cáo, thời gian dài bọn họ ở bên nhau như vậy, ít nhất cũng phải nói cho anh biết. Hạ Thanh cùng Nolan ở cùng một chỗ bao nhiêu thời gian, Hạ Thanh cũng có thể nhắc nhở An Tiêu Dao, còn Nolan thì sao? Chỉ là tình huống không giống nhau, Hạ Thanh nguyên bản chống đối khủng bố cũng không trung thành, chỉ là một loại thói quen thành tự nhiên, bây giờ cô cùng An Tiêu Dao ở cùng một chỗ, nói là chỉ để An Tiêu Dao chuẩn bị tâm lý, biết xử lý như thế nào. Nolan đối với quốc gia là tuyệt đối trung thành. Nếu anh làm cái gì, kỳ thực anh không có lập trường trách cứ Nolan, nhưng ít nhất cũng nên nói cho anh biết, tại sao có thể một lời cũng không nói? Anh suy nghĩ mãi, tại sao phải chào hỏi, bọn họ yêu nhau là một chuyện, quốc gia cùng vương bài là một chuyện, không thể đánh đồng, anh không nói, nếu là bọn họ không có bản lĩnh tra ra được, chuyện này cũng không thể đổ lên đầu Nolan. Lục Trăn trong lòng mâu thuẫn, càng là muốn, trong lòng càng không thoải mái, tự nói với lòng mình, bọn họ đi tới hôm nay không dễ dàng gì, đã không phải là nói buông tha tất cả. Anh cũng làm không được Anh hẳn nghĩ cùng Nolan sống thật tốt, có lẽ, Nolan chính là muốn tự mình tra ra, không đem báo cáo giao lên đâu, anh không nên vì thế mà buồn vô cớ, cũng không muốn làm điều gì, ít nhất trước hết nghe Nolan nói như thế nào. “Thanh nói cho Tiêu Dao, cô ấy trước đây tra được tổng bộ vương bài ở trong sa mạc Sahara, cô ấy đem báo cáo giao cho anh, tôi nghĩ hỏi anh, anh đem báo cáo giao lên sao?” Lục Trăn giọng điệu ôn hoà, ánh mắt xa xăm, so với bình thường trầm tĩnh nhiều lắm. Nolan lưng lạnh lẽo, nắm tay nắm chặt. Ở chung thời gian dài như vậy, Nolan phản ứng này nói rõ cái gì, không cần anh tự mình nói, Lục Trăn ảm đạm, trái tim như bị người nào đó cắm cho một đao, trời long đất lở, loại đau khổ này, không thua gì lúc trước bị nhốt. Sắc mặt anh trắng bệch. “Anh đã giao lên?” Lục Trăn ôm một tia hi vọng, hi vọng chính mình sai rồi, Nolan không có giao đi lên, anh hi vọng mình đối với Nolan hiểu biết rất rõ, hiểu lầm ý tứ Nolan. Nolan nhìn trong mắt của anh chờ đợi, cứng ngắc gật gật đầu. \"Tôi giao đi lên, thế nhưng...\" “Thời gian dài như vậy, anh như vậy mà không nói một tiếng với tôi? Anh như vậy mà không nói một tiếng cho tôi biết?” Lục Trăn đột nhiên đứng lên, ánh mắt băng lãnh, mặc kệ bao nhiêu tâm ý, anh cũng không thể chấp nhận chuyện này. Anh không có giận, cũng không có la to, Nolan nhìn thấy sự thất vọng trong mắt của anh, giống như Lục Trăn chưa bao giờ có cảm xúc với anh. “Anh cùng tôi đã nói, chuyện giữa vương bài và quốc gia, với tình cảm của chúng ta không liên quan đến nhau, các người nghĩ cái gì, dựa vào chính bản lĩnh của mình đi thăm dò, bây giờ lại trách tôi không đem tình báo nói cho cậu biết?”"
}