{
  "chapter_name": "Chương 212: Cha con nhận nhau (10)",
  "content": "Vì sao? Anh không muốn biết, chỉ muốn giải quyết cuộc hôn nhân phiền não này, kể từ khi biết mình có con, ý nghĩ muốn giải trừ hôn ước của anh càng kiên định, vốn chỉ muốn nhìn một trò khôi hài, nhưng nếu bọn họ muốn mất mặt, anh sẽ phụng bồi. Bây giờ, anh muốn giải quyết chuyện này càng sớm càng tốt. Càng muốn ôn hòa giải quyết chuyện này. \"Có phải anh đã yêu người khác rồi hay không?\" Tưởng Tuệ hỏi, cắn chặt răng chịu đựng đau đớn kịch liệt, \"Anh yêu Hạ Thần Hi, có phải hay không?\" \"Không phải!\" Đường Bạch Dạ nghĩ nghĩ, lắc lắc đầu, \"Cũng không phải là bởi vì yêu Hạ Thần Hi.\" Anh có yêu Hạ Thần Hi hay không, anh cũng không biết, anh chỉ biết là, giải trừ cuộc hôn nhân này có một phần là bởi vì mẹ con Hạ gia. \"Thế rốt cuộc là vì sao?\" Tưởng Tuệ rưng rưng nhìn anh, \"Em bị vứt bỏ, cuối cùng em muốn biết, vì sao em lại bị vứt bỏ.\" Đường Bạch Dạ nghĩ nghĩ, \"Anh muốn có một gia đình, em không cho anh được.\" Đường Bạch Dạ nghĩ thầm, sở dĩ mẹ con Hạ gia là nguyên nhân khiến anh giải trừ cuộc hôn nhân này, là bởi vì, anh muốn có một gia đình, gia đình như Hạ gia, ấm áp, thoải mái, cái gì cũng không cần lo lắng, chỉ cần cùng người nhà chơi đùa náo loạn thôi. Đột nhiên, điện thoại của Đường Bạch Dạ vang lên, anh vừa nhìn biểu hiện điện báo, đầu tiên là hơi ngẩn ra, sau đó lộ ra một nụ cười ôn nhu đến cực điểm. Tưởng Tuệ thấy mà lòng đau như cắt, sống chung với nhau bảy năm, cô chưa từng thấy qua nụ cười ôn nhu như vậy của Đường Bạch Dạ, anh rất thỏa mãn, ôn nhu mà cầm điện thoại trong lòng bàn tay. Là Hạ Thần Hi sao? Tưởng Tuệ hận cực kỳ. \"Tiểu Lâm, tại sao lại là em?\" Đường Bạch Dạ cười hỏi, cười vui cởi mở, thanh âm ôn nhu, rất khác so với âm thanh lãnh lệ xưa nay của anh. \"Anh Đường, em đã trở về, người ở sân bay, anh có thể tới đây đón em không?\" Thanh âm của Lâm Lâm tràn ngập vui vẻ, \"Thật nhiều năm chưa từng trở về, em cũng thấy xa lạ.\" \"Em ở sân bay đừng đi loạn, bây giờ anh sẽ tới đón em.\" Đường Bạch Dạ nói, lại không yên lòng dặn dò một câu, \"Nhớ kỹ, đừng đi loạn.\" Anh nói xong, cúp điện thoại. Sắc mặt của Tưởng Tuệ như nước, cô đã đoán sai, không phải là Hạ Thần Hi, mà là người khác, là ai? Là ai có thể làm cho anh trở nên ôn nhu như thế? Đường Bạch Dạ cầm lấy chìa khóa xe, Tưởng Tuệ đứng lên, vội hỏi, \"Cô ta là ai?\" Đường Bạch Dạ nhìn nhìn Tưởng Tuệ, nhẹ giọng nói, \"Cô ấy mới là nguyên nhân anh không muốn kết hôn với em.\" Hôm nay xe Đường Bạch Dạ lái chính là xe đua Lotus, một đường chạy tới sân bay, trên đường nhận được điện thoại Hạ bảo bối gọi tới, \"Cha, buổi chiều cha có tới đón con không?\" \"Hôm nay cha muốn đến sân bay đón người.\" Đường Bạch Dạ nói, \"Con nói một tiếng với mẹ, cha sẽ không tới ăn cơm.\" \"Biết.\" Hạ bảo bối rất thẳng thắn, cha con xả mấy câu oán trách, Hạ bảo bối cúp điện thoại, tâm tình Đường Bạch Dạ vô cùng tốt, anh đã có một năm chưa gặp được Lâm Lâm, nha đầu này càng lớn càng giống Lâm Tình. Có đôi khi nhìn cô, anh lại cảm thấy Lâm Tình sống lại. Vị trí Lâm Lâm đứng rất dễ thấy, Đường Bạch Dạ liếc mắt nhìn, cô mặc chiếc áo sơ mi đỏ hồng, quần đùi ngắn bảy phân, chân mang một đôi giày cao gót nhỏ, dây lưng Vacheron Constantin đen một khoản đính kim cương. Tóc cuốn thành sóng, nhuộm thành màu nâu, quyến rũ lại thanh thuần, vô cùng mỹ lệ. Bộ dáng này, thực sự giống Lâm Tình cực kỳ. Lâm Tình năm đó, cũng thích trang phục như vậy, cũng là kiểu tóc như vậy, mỹ lệ lại không mất vẻ lão luyện. \"Tiểu Lâm...\" Lâm Lâm đang gọi di động báo bình an với bạn bè nước ngoài, nghe thấy âm thanh của Đường Bạch Dạ, vui mừng xoay người lại, cười tươi như hoa, chạy tới chỗ Đường Bạch Dạ, Đường Bạch Dạ ôm vào trong ngực."
}