{
  "chapter_name": "Chương 1501: Tôi vẫn ở bên cạnh anh 2",
  "content": "“Chờ tôi rốt cuộc có dũng khí, tính toán buông tha tất cả bảo vệ cậu, cậu lại không muốn tôi.” “Cậu xem một chút tôi, nhìn đôi mắt của tôi, Tiểu Trăn, có phải cậu cảm thấy hay không, tôi thực sự không quan trọng như vậy, thực sự đáng buồn như vậy?” ... “Đủ rồi!” Lục Trăn âm sắc không hề phập phồng, chỉ là hô hấp dồn dập dâng lên, anh giống như muốn bằng phẳng gây rối trong lòng, nhưng không cách nào thành công, giọng điệu run rẩy, “Không nên nói nữa, không nên nói nữa...” Đột nhiên, Lục Trăn bắt đầu run rẩy nổi lên, trốn ở trong chăn không ngừng run rẩy, nghĩ là chịu đựng cái gì, Nolan kinh hãi, cuống quít mở cửa đi gọi người, An Tiêu Dao cùng Tiểu Tuyết bọn người ở bên ngoài. An Tiêu Dao mở đèn, Lục Trăn bắt đầu dùng tay đấm đánh đầu của mình, Nolan bổ nhào tới chế trụ hai tay của anh, Lục Trăn khí lực vô cùng lớn, hai tròng mắt màu đỏ hồng, gào thét, như một dã thú bị chọc tức. An Tiêu Dao đè xuống chân của anh, Long Tứ chế trụ hông của anh, Nolan gấp gọi tên của anh, Lục Trăn mắt màu đỏ hồng gào thét, giống như điên cuồng, Long Tứ lớn tiếng nói, “Anh ta không muốn nói chuyện với anh, anh ta căn bản nghe không được.” Tiểu Tuyết cầm lấy ống tiêm, kéo tay áo của anh, Nolan mới phát hiện, Lục Trăn trên cánh tay, tất cả đều là lỗ kim. Tiểu Tuyết cầm lấy ống tiêm, vừa muốn tiêm vào bị Nolan quát dừng lại, “Cô làm gì? Vì sao tiêm chất có hại vào cho cậu ta?” Kia cũng không là thuốc tê gì, mà là chất có hại, anh ngửi mùi là có thể đoán được, mặc dù cùng chất có hại truyền thống có chút không đồng nhất dạng, nhưng có chút thành phần, anh rất mẫn cảm, bởi vì anh ở bên người một trùm ma túy lớn đã nằm vùng một khoảng thời gian. “Đừng nói nhảm, mau cho cô ta tiêm vào.” Long Tứ gào thét lớn. Nolan nhìn bộ dạng của Lục Trăn, cũng không nói cái gì, chỉ là thống khổ nhìn chất có hại kia tiêm vào đến trong thân thể của anh, Lục Trăn điên cuồng, chậm rãi bình tĩnh trở lại, trên chăn mỏng của anh, dính vết máu. Miệng vết thương ở đùi hé ra, giường bị làm dơ... Sau khi, Lục Trăn bị tiêm vào chất có hại, người trở nên rất yên tĩnh, mê man đi qua, hai má đỏ bừng, lông mi mang theo nước mắt, tất cả đều là nước mắt sinh lý, có thể thấy Lục Trăn chịu đựng nhiều thống khổ, anh yên tĩnh ngủ, giống như một đứa nhỏ. Vừa mới anh giống như mãnh thú, đã đi xa. “Tại sao phải tiêm chất có hại vào cho cậu ta?” Ngoài cửa phòng, Nolan hỏi Tiểu Tuyết, “Tôi biết anh đã nói, sau này anh ta tỉnh lại có độc nghiện, anh ta có thể đi cai nghiện, tại sao muốn tiếp tục tiêm chất có hại vào cho anh ta?” Tiểu Tuyết nói, “Bởi vì thân thể anh ta vô pháp thừa thụ cai nghiện dằn vặt, bắp đùi của anh ta thương thế tối thiểu phải có ba tháng mới có thể chậm rãi tốt, đây cái gọi là tốt, là bắt đầu phát triển thịt mới, trong cơ thể vốn dĩ còn lưu lại độc tố sẽ từ từ bài sạch sẽ.” “Trên lưng anh ta bỏng, cũng sẽ từ từ khỏi hẳn, còn có... Ừ, nói chung, cai nghiện không ở nhất thời, tạm thời có thể chậm vừa chậm.” Nolan hô hấp cứng lại. Thì ra trên cánh tay của anh ta nhiều lỗ kim như vậy, đều là bởi vì chất có hại. An Tiêu Dao nói, “Thời gian anh ta vừa mới tỉnh lại, nhất định phải chích vài mũi, hiện tại hơi chút đỡ hơn một chút, một ngày hai mũi như vậy đủ rồi, Tiểu Tuyết cũng chậm rãi cho anh giảm thiểu phân lượng... chỉ là, Lục Trăn đối với chất có hại ỷ lại tính quá sâu, sau này cai nghiện vô cùng phiền phức.”"
}