{
  "chapter_name": "Chương 1468: Anh yêu tôi, là tôi thêm hạnh phúc 5",
  "content": "“Xin lỗi!” Nolan lau đi vết máu bên môi, nhẹ giọng nói. Anh là người mắc lỗi thì sẽ sửa, Michael đã nói không là anh, Nolan biết, nhất định không phải anh, anh không mang Lục Trăn đi. Nếu là Michael, bọn họ là anh em, anh biết Michael rất hi vọng anh rời xa Lục Trăn. Không bao giờ thấy Lục Trăn nữa, anh sẽ đáp ứng mình. “Em chỉ là quá sốt ruột.” Nolan nói, “Anh biết em đã may mắn không? Em vẫn luôn không nói cho anh biết, cậu ấy nguyện ý cùng em thử một lần, từ lần phần tử khủng bố tập kích nhà em, Lục Trăn nói, cậu ấy nguyện ý cùng em thử một lần.” “Cậu ấy thích em, cậu ấy thực sự thích em.” “Vì để cho em an toàn triệt để, cậu ấy đuổi theo Hồng Sư chạy đến biên giới nước Mỹ, cậu ấy muốn bảo hộ em, cho nên mới thâm nhập vào hang hổ, kết quả là, người của bộ tác chiến lại làm hỏng hết tất cả mọi chuyện.” “Cậu ấy bị bại lộ thân phận, bị người ta đuổi giết đến tận sâu trong rừng rậm.” “Em là một tên khốn kiếp, vì chọn bảo hộ đạn hạt nhân, em liền quay lưng với Lục Trăn, chờ lúc em quay lại tìm cậu ta, vừa lúc thấy có người muốn giết cậu ấy. Cậu ấy nằm trên mặt đất, đã không còn khí lực gì, thời khắc đấy, em thống hận thân phận của mình.” “Em thống hận mình là một danh sĩ quan, thống hận trên người có quá nhiều trách nhiệm, nghĩa vụ, thống hận tại sao mình lại vừa lựa chọn như vậy.” “Nhưng chẳng sợ như vậy, nếu là có một lần nữa, em vẫn làm như vậy, em có thể đem mạng của mình cho cậu ấy, nhưng không thể vì cậu ấy, không để ý tới tính mạng nhiều người khác như vậy. Em buông tha cậu ấy, không phải vì em không yêu cậu ấy.” ... “Cậu ấy như vậy mà không có tức giận, khi cậu ấy tỉnh lại nhìn thấy trên bả vai em có hình hoa sen, đã mắng cho em một trận, chỉ là bởi vì em lừa gạt cậu ấy, còn ngốc đến lợi dụng Daniel đi lừa gạt cậu ấy, cho rằng có thể lừa dối.” “Lục Trăn lúc đó tức tối, chỉ vì chuyện em đã giấu giếm, chỉ là bởi vì em che giấu tung tích, không bởi vì em không đi cứu cậy ấy mà tức giận.” “Cậu ấy vậy mà tha thứ cho em, mặc dù cậu ấy chưa nói, em cũng biết tâm tư của cậu ấy như nào, cậu ấy nguyện ý cho chúng em một cơ hội, nguyện ý thử tin em, tha thứ em, anh biết việc này với em mà nói, ý vị như thế nào không?” Nolan nghiêm túc nhìn sắc mặt khó coi của Michael, “Em đã từng nói với anh, cậu ấy là tính mệnh của em, lời này không phải lời nói đùa. Anh, nếu như anh biết cậu ấy ở đâu, xin anh nói cho em biết. Nếu như anh thực sự không biết, xin anh giúp em, tìm được cậu ấy. Em biết anh sẽ có biện pháp, chỉ cần anh nghĩ giúp em, anh nhất định có thể tìm được cậu ấy.” Michael chưa từng thấy qua Nolan như vậy. Yếu đuối, sụp đổ, nhếch nhác. Trạng thái vô cùng tệ, hình như không còn có mục tiêu sống, tất cả với Nolan cũng không ý nghĩa như nhau, người thoạt nhìn rất sụp đổ. Nolan rất ít nhờ cậy chính mình cái gì, anh cũng biết ý tứ của Nolan. Nolan tin Micheal không mang Lục Trăn đi. Nhưng Nolan lại hoài nghi anh biết Lục Trăn ở đâu, nhưng lại không nói. Michael trầm mặc nhìn Nolan, từ nhỏ đến lớn, Nolan không nhờ vả chính mình cái gì bao giờ, gần đây cũng là bởi vì Lục Trăn, em trai mới cầu xin anh, Lục Trăn thật là kiếp số của Nolan. “Nolan, anh biết ý tứ của em, nhưng anh thực sự không biết cậu ta ở đâu, anh sẽ phái người đi thăm dò, được không?” Michael cuối không tiếc lại thương tổn Nolan, chậm chậm giọng điệu, Nolan gật đầu. Michael trầm giọng nói, “Quay về ngủ một giấc đi. Em đừng quá khổ tâm, việc của Lục Trăn, người nhiều cùng tra như vậy, thiếu một người cũng không sao cả. Chớ vì chuyện của cậu ta mà bỏ bê công việc của mình.” “Được, em biết rồi.” ..."
}