{
  "chapter_name": "Chương 615: Mẫu tử quí trong truyền thuyết 3",
  "content": "“Bảo bối, con mập lên...” Đường Bạch Dạ cúi người ôm lấy con trai, cân nhắc, cảm giác chính là mập. Hạ bảo bối vẫn còn nhỏ tuổi, đang tuổi ăn tuổi lớn , vốn chính là một đứa bé đáng yêu , hai má phấn nộn, gần đây thức ăn đặc biệt tốt, lại không vận động nhiều nhìn mập lên một chút, hai má càng như chiếc bánh bao trắng nõn, càng nhìn càng thấy đáng yêu, Đường Bạch Dạ cũng nhịn không được ở trên gương mặt bé cắn một ngụm. “Daddy, cha rất đáng ghét...” Hạ bảo bối lau nước miếng, ghét bỏ Đường Dạ Bạch, tất cả ánh mắt lại đều là ý cười, đá đá lồng ngực Đường Bạch Dạ, “Con xác thực có mập lên một chút...” Đường lão yêu cầu nhà bếp làm những thức ăn tốt nhất cho bé, cơ hồ thức ăn không rời miệng, bé không mập cũng khó a. “Đâu chỉ là một chút.” Lời nói Đường Bạch Dạ thấm thía giáo dục, “Con trai a, đừng ăn nhiều quá, giảm béo a, nếu không con đến thời gian huấn luyện đặc biệt, như thế rất yếu ớt, chạy mấy bước liền mềm nhũn.” Hạ bảo bối phẫn nộ , đá chân. Đường Bạch Dạ cười ha ha, ôm bé đi về nhà cũ. Hạ Thần Hi cùng Đường phu nhân đi phía sau, thuận tiện đem rượu đỏ tặng Đường phu nhân, Đường phu nhân nói, “Về nhà ăn một bữa cơm chính là ăn cơm, mua đồ làm cái gì.” “Khó có được Đường lão mời tới dùng cơm, thuận tiện mua một bình rượu đỏ để uống.” “Khách khí.” Mấy người vừa nói vừa cười theo vào ở phía sau, meo meo vẫn khôn ngoan ở trong lòng Hạ Thần Hi , tiểu bảo cùng tiểu bối đã chạy vào trong trước, Hạ Thần Hi mỉm cười, xem ra Hạ bảo bối cùng ba sủng vật đối với nơi này thật quen thuộc . Nhà cũ Đường gia từ bên ngoài hoa viên đi tới bên trong mất một khoảng thời gian. Đường lão, Đường Nhất Phong cùng Đường Thành Nam đã ở trong phòng khách, hôm nay bọn họ về nhà ăn cơm, thành viên Đường gia đầy đủ hết . Hạ Thần Hi mỉm cười cùng Đường lão chào hỏi, Đường Bạch Dạ một chút cũng không khách khí, ôm Hạ bảo bối ngồi ở trên sô pha, quản gia đã bưng hồng trà lên, Hạ Thần Hi vừa nhìn thấy bộ đồ trà, thầm nghĩ, thực sự là phẩm vị cao nhã a. Một bộ đồ trà, bên ngoài là mạ vàng biên Jamaica hoàng thất bá tước, một cái chén thêm một đĩa liền hơn hai vạn, trà cho dù tốt, một ly trà cũng không bao nhiêu tiền. Lại dùng bộ đồ trà tốt như vậy, Hạ Thần Hi thật tình cảm thấy, cuộc sống này, thực sự là quá có theo đuổi . Này nếu như vô ý đánh vỡ một chiếc , thật đau lòng muốn chết. Trên bàn trà, toàn bộ tất cả đều là bộ đồ trà châu Âu tốt nhất, hoa văn tinh tế, đĩa bàn tinh mỹ, thị giác kia chính là một hưởng thụ. Đường lão trừng Đường Dạ Bạch, tiểu tử đáng chết, một tiếng chào hỏi cũng không có, thực sự là không lễ phép! Hạ Thần Hi cùng Đường Thành Nam có chút ít mâu thuẫn, Đường Nhất Phong là nam nhân Đường gia duy nhất bình thường, cho nên, Hạ Thần Hi đa số thời gian cùng Đường Nhất Phong nói chuyện, Đường Bạch Dạ chính là lười biếng , không có bộ dáng nói chuyện. Trêu mèo, đùa chó thật không muốn cùng Đường lão nói chuyện. Hạ Thần Hi ở phía dưới đá anh một cước. Đường Bạch Dạ nói, “Hôm nay báo chí đăng ảnh cưới là chủ ý của ai, ảnh nhìn khó coi chết đi được.” Hạ Thần Hi, “...” Ai, Đường Bạch Dạ, anh có cần thẳng thắn quá không vậy. Sắc mặt Đường lão trầm xuống, “Anh ngại khó coi, anh thế nào không sớm chút đi chụp ảnh cưới, còn làm Hạ Thần Hi không vui, muốn dẫn đi thành phố B du lịch giản hòa, lãng phí thời gian, chính mình vô năng trách người khác làm cái gì?” Đường Bạch Dạ cười nhạo, “ Người trẻ tuổi hay láo loạn, chỉ do tình thú, ông già rồi, không hiểu thế giới người trẻ tuổi, Hạ Thần Hi chỉ là khác người muốn cùng tôi đi du lịch một chuyến mà thôi.” Hạ Thần Hi, “Đường...” “Khó có được tới dùng cơm một lần, anh muốn chọc giận tôi ăn không được ngon mới cam tâm có phải hay không?” Đường lão giận, vỗ bàn một cái, thiếu chút nữa đem một cái chén lật úp, Hạ Thần Hi trong lòng khẩn trương."
}