{
  "chapter_name": "Chương 902: Tiêu Tề lừa dối 2",
  "content": "Xe Đường Bạch Dạ dừng ở trước mặt Tiêu Tề, bước nhanh ra, ánh mắt trầm tĩnh nhìn về phía Tiêu Tề, mặt Tiêu Tề lạnh lùng nghiêm nghị, càng lộ vẻ lãnh ngạnh, huynh đệ Đường môn nhanh chóng xuống xe, ở bên người Đường Bạch Dạ, tạo thành một vòng vây. Người của Tiêu Tề cũng nhanh chóng đứng ở bên cạnh Tiêu Tề, thần sắc đề phòng. Người của hai bên, lãnh khốc giằng co. Bầu không khí, hết sức căng thẳng. Tiêu Tề nheo mắt lại, trầm giọng hỏi, \"Đường tiên sinh, Anh này là ý gì?\" Thanh âm của Tiêu Tề băng lãnh, chất vấn. Đường Bạch Dạ cũng không sợ hãi, lạnh lùng nhìn Tiêu Tề, \"Tiêu Tề, người đàng hoàng không làm chuyện mờ ám, sáng sớm hôm nay Thần Hi đi ra ngoài tới giờ vẫn không trở lại, cô ấy ở đây với anh có phải hay không?\" Tiêu Tề làm bộ thấy hoang mang, \" Không thấy Thần Hi?\" Tiêu Tề nhanh chóng khôi phục bình tĩnh, lạnh lùng cười, \"Đường tiên sinh, Thần Hi vẫn ở bên cạnh anh, người không thấy, anh tới chỗ tôi đòi người, tôi còn muốn hỏi anh, Thần Hy ở đâu, có phải đã xảy ra chuyện hay không.\" Vẻ mặt của Tiêu Tề rất tự nhiên, Đường Bạch Dạ lại không tin Tiêu Tề. Bọn họ là một loại người. Đường Bạch Dạ rất ghét Tiêu Tề, cũng là bởi vì ở trên người Tiêu Tề, Đường Bạch Dạ thường xuyên nhìn thấy bóng dáng chính mình, nếu là Đường Bạch Dạ yêu Hạ Thần Hi, Hạ Thần Hi lại yêu người khác, Đường Bạch Dạ dù cho cắt ngang chân của Thần Hi cũng muốn giữ Thần Hi bên người. Tuyệt đối sẽ không để cho Hạ Thần Hi cùng người khác hạnh phúc. Ý muốn chiếm hữu của Đường Bạch Dạ so với Tiêu Tề mạnh hơn, chuyện gì cũng đều làm được ra. Tiêu Tề cùng Thần Hi là thanh mai trúc mã, tình cảm rất sâu đối với Thần Hi, lần này Nolan thiếu tá chính là lấy bọn họ uy hiếp, mới có thể uy hiếp Vương Bài. Đường Bạch Dạ biết rõ, Tiêu Tề rất yêu Thần Hi. Vì Thần Hi, cái gì đều có thể làm. Thần Hi đã sớm cùng Tiêu Tề nói rõ, nếu là Tiêu Tề chết tâm, thì đã sớm trở về Pháp, không ở lại chỗ này dây dưa không rõ, tất nhiên không cách nào hết hy vọng, mới có thể ở tại chỗ này, lần trước ở trấn nhỏ chính là một ví dụ. Hạ Thần Hi từng nói với Đường Bạch Dạ, Tiêu Tề cho Hạ Thần Hi uống thuốc muốn Hạ Thần Hi vĩnh viễn ở lại trấn nhỏ. Đã có phần tâm tư này, lần này rời khỏi, tất nhiên cũng sẽ mang theo cô. Không từ thủ đoạn. Đường Bạch Dạ trầm giọng nói, \"Tiêu Tề, đừng giả bộ, đừng cho là tôi không biết kế hoạch của anh, Thần Hi nhất định là bị anh mang đi, nếu anh có can đảm, để tôi lục soát máy bay của anh.\" Đây là cơ hội duy nhất Tiêu Tề có thể mang Hạ Thần Hi đi. Sắc mặt Tiêu Tề lạnh lùng, \"Đường Bạch Dạ, anh không nên ép người quá mức, tôi đã nói rồi, tôi không biết Thần Hi đi đâu, tôi so với anh càng yêu Thần Hi, tôi sẽ không làm chuyện trái ý nguyện của cô ấy\" \"Buồn cười\" Đường Bạch Dạ cười lạnh, ánh mắt như đao, nhìn trên mặt Tiêu Tề. \"Tiêu Tề, sói hiểu biết sói, giống như tặc hiểu biết tặc, biết người biết tôi, mới có thể bách chiến bách thắng, trong lòng anh nghĩ cái gì, đừng cho là tôi không biết.\" Đường Bạch Dạ trầm giọng nói, \"Thần Hi cùng anh đã là quá khứ, lần trước ở biệt thự, tôi trúng kế của anh, là tôi ngu xuẩn, đừng cho là tôi sẽ bị anh tính kế lần thứ hai.\" Tiêu Tề lạnh lùng cười, máy bay đã hoàn tất kiểm tra, có người đến thông báo Tiêu Tề, có thể lên phi cơ. Tiêu Tề trầm giọng nói, \"Đường Bạch Dạ, anh cố tình gây sự là chuyện của anh, tôi lười cùng anh dây dưa, tôi chỉ nói một lần, Thần Hi không ở bên cạnh tôi, tôi cùng Thần Hy đã nói rất rõ ràng, cô ấy sẽ không lại trở lại bên cạnh tôi, lòng tôi đã nguội lạnh, nếu anh còn làm khó như vậy, đừng trách tôi không khách khí.\" Anh ta xoay người, vừa định đi. Đường Bạch Dạ chợt hét lớn, \"Đứng lại!\" Desert Eagle, đã nhắm ngay Tiêu Tề, các huynh đệ phía sau Đường Bạch Dạ, cũng nhanh chóng rút súng ra, cùng chỉ vào người của Tiêu Tề......."
}