{
  "chapter_name": "Chương 1989: Một đóa vang vang hoa hồng 93",
  "content": "An Tiêu Dao mím môi, cũng không biết đang suy nghĩ gì, Hạ Thanh đang suy nghĩ, anh đây là mắc câu còn chưa phải câu a, lão tử chịu đựng nói một lời liền khẽ động một lần vết thương nguy hiểm cùng anh lời vô ích lâu như vậy, anh còn không ngoan ngoãn lên cho tôi vừa ra trò hay, anh không làm thất vọng tôi phá hủy một bên mặt sao???? \"Ngoại trừ dây dưa không ngừng không còn chiêu nào khác biệt?\" \"Không có chiêu nào tốt hơn.\" Hạ Thanh thần sắc thành khẩn nói. An Tiêu Dao thầm nghĩ, cô gái này rốt cuộc là đáng tin hay là không đáng tin. Hạ Thanh thấy anh thực sự nghiêm túc suy nghĩ đến, trong lòng vui rít gào, An Tiêu Dao a An Tiêu Dao, chỉ số thông minh cao có ích lợi gì, EQ cao có ích lợi gì, đàn ông không nói qua yêu đương nói đến yêu đương đều là một ngu ngốc a, lão tử thuận miệng khiến anh cũng tín, anh thực sự là một loại thần kỳ a, ngày thường lôi kéo 258 vạn người, chiếu soi gương xem mặt a, lão tử thoải mái đủ một năm. An Tiêu Dao tỏ vẻ, anh nhớ kỹ thủ đoạn. Hạ Thanh đương nhiên sẽ không bỏ qua xem tiết mục kịch vui, lại hỏi, \"Tôi cung cấp cho anh thủ đoạn tốt như vậy, anh tốt xấu cũng nói cho tôi biết, cô gái kia là ai đi, tôi khẳng định không biết, ngày nào đó mang đến tôi nhìn nhìn, giúp anh kiểm tra.\" \"Tôi xem phụ nữ còn cần cô kiểm tra?\" \"Cần thiết chứ, tốt xấu chúng ta cũng coi như anh em một thời gian.\" \"Được,cô khẳng định hài lòng.\" \"Làm sao anh biết!\" Cô nhất định sẽ một trăm phần trăm hài lòng a. Hạ Thanh đối với bản thân mình xưa nay tự tin tiêu biểu, cũng giống như Lục ca ca, ở trong mắt của hai người bọn họ, trên đời mình là người hoàn mỹ nhất, không ai xứng đôi, tựa như Hạ Thanh hủy khuôn mặt cũng tự tin, không có gương mặt này, cô vẫn là người phụ nữ quyến rũ nhất. thần kỳ tự tin như vậy, sao có thể đối với mình không hài lòng đây. \"Đúng rồi, cô thích gì hoa.\" \"Hoa hồng a.\" \"Thật tục.\" \"Anh cút đi, tôi làm sao tục, không bình thường liền thích hoa sen trắng phải không, tôi liền thích hoa hồng, còn là hoa hồng đỏ thẫm.\" Hạ Thanh nói. An Tiêu Dao cười, Hạ Thanh trên mặt có chút không nhịn được, \"Anh chưa từng nghe nói sao? Đại tục chính là phong nhã.\" An Tiêu Dao bật cười, \"Tôi không nói gì.\" \"Biểu tình của anh đã nói rõ hết thảy được không?\" Anh lắc lắc đầu, mặc dù buổi nói chuyện này, cũng không phải là trong lòng anh suy nghĩ, nhưng anh cũng không phải một chút thu hoạch cũng không có, anh đã quyết định một việc, vậy nhất định toàn lực ứng phó. Hạ Thanh, tôi sẽ làm cho cô yêu tôi. Tuyệt đối!!! Cho tới bây giờ, anh làm việc kế hoạch chu đáo, không cho phép xuất hiện một chút sai lầm, nhưng tình cảm, không phải là công việc, không phải kế hoạch tốt, liền mọi chuyện gì cũng không có. Anh phải rất có kiên trì, đặc biệt đối tượng Hạ Thanh. Cứ đeo bám với cô thật dùng được? Có lẽ, anh hẳn là lại tìm một người hỏi một chút? Tìm Tiểu Tuyết, cô ấy thông minh như vậy, khẳng định biết, tìm Lục Trăn? Quên đi, Lục Trăn ở trên chuyện này khẳng định không đáng tin? Tìm Long Tứ? Vậy càng quên đi. An Tiêu Dao nghĩ tới nghĩ lui, hình như chỉ có dựa vào chính mình, nhưng anh ở phương diện này, chỉ có thể trống rỗng, Hạ Thanh nói, cô không thích ngốc đầu vịt? Anh rất ngốc đầu vịt sao? \"An Tiêu Dao, anh vẻ mặt này, làm cho tôi có chút rùng mình a.\" \"Biểu tình gì?\" \"Hình như đang tính kế cái gì.\" Hạ Thanh thấp thỏm trong lòng một chút, \"Anh sẽ không ở tính kế tôi a?\" \"Cô nói xem?\" \"Tôi cũng không phải con giun trong bụng của anh, tôi làm sao biết.\" \"Tôi đang suy nghĩ, cô nói cứ đeo bám có tác dụng, có lẽ, hẳn là tôi nghe nghe đề nghị của cô.\" Hạ Thanh dựng thẳng ngón cái lên, \"Tiêu Dao ca ca, anh thái thượng đạo nhi.\" Nói thì nói như thế, nhưng trong lòng thì rít gào, cô gái nào bị anh coi trọng a, lão tử xin lỗi anh, tuyệt đối cái hố anh có hay không, anh thực sự là tám đời vận xui đổ máu."
}