{
  "chapter_name": "Chương 648: Ôn nhu, Cô không xứng! 2",
  "content": "Đường Bạch Dạ ôm cô, không ngừng trên mặt đất hạ đỉnh động, Hạ Thần Hi cảm giác không thế nào đau, hơi phối hợp anh, chỉ nghĩ anh nhanh lên một chút, anh tựa như cố ý dằn vặt cô. Đường Bạch Dạ khác thường, trong lòng Hạ Thần Hi rất bất an, khó tránh khỏi thất thần, Đường Bạch Dạ ở trên mông cô dùng sức vỗ, Hạ Thần Hi vừa thu người lại, Đường Bạch Dạ chợt đem cô áp đến giường đệm, tăng lên ra vào. Không đếm xỉa chút nào đến phản kháng của cô. Một trận này, vừa vội vừa nặng, Hạ Thần Hi chịu không nổi, mồ hôi không ngừng bắn tung toé. Đường Bạch Dạ đột nhiên kéo cô, thay đổi một tư thế, từ phía sau tiến vào. Hạ Thần Hi ghét nhất cái tư thế này, mà Đường Bạch Dạ lại rất thích, lần trước anh nghĩ muốn cái tư thế này bị cô cự tuyệt, không phối hợp, lần này anh không đếm xỉa ý nguyện của cô, theo cái tư thế này, anh có thể đi vào càng sâu. Dằn vặt vô chỉ vô tận, Hạ Thần Hi thậm chí không biết Đường Bạch Dạ vì sao đột nhiên trở nên ác như vậy. Mặc kệ lấy cái phương thức gì tiến vào, anh đặc biệt nặng. Hạ Thần Hi vừa thẹn vừa giận, sợ anh đến không lung tung như thế, chính mình kim thương không ngã biến thành giữa đường bẻ gãy sao? “ Bạch Dạ, đủ rồi, đừng sẽ tiếp tục...” Cô thực sự ăn không tiêu, nhịn không được lên tiếng cầu xin tha thứ, thanh âm khàn khàn, thân thể lại đau, ăn không tiêu bạo lực hoan ái như thế... “Không đủ, không đủ...” Đường Bạch Dạ hôn môi của cô, chưa đủ vì sao lại dừng như thế, cơ hồ không có gì kỹ xảo muốn cô, càng như phát tiết cái gì, Hạ Thần Hi trong lòng đau. Đường Bạch Dạ không thương tiếc như vậy, là Đường Bạch Dạ yêu cô sao? Hạ Thần Hi bụng dưới thực sự rất không thoải mái. Trước đó vốn đã không thoải mái, lại bị dày vò như vậy, càng không thoải mái. “Bạch Dạ, van anh...” “Anh nếu không đủ, anh thà rằng cứ chết ở trên người của em như vậy.” Đường Bạch Dạ phát liễu ngoan, chính là không muốn buông tha cô. Anh buông tha cô, ai sẽ buông tha anh? Anh thống khổ như vậy, cừu hận, anh muốn cô cùng nhau chịu, dựa vào cái gì liền một mình anh bị vây khốntại đây loại vực sâu không đáy này, không phương pháp tự thoát khỏi, dựa vào cái gì liền một mình anhthống khổ như vậy, cô lại cái gì không nhớ, mấy năm này quá được “Tiêu Dao” như vậy. Ai tới buông tha anh? Một khắc kia Hạ Thần Hi nếu biết anh đã biết chân tướng, anh muốn làm cái gì? Muốn một phát bắn chết cô, nếu không phải Lâm Nhiên cùng Vân Dật ngăn cản, có một khoảng thời gian bình tĩnh, nếu lúc đó cô ở bên người, anh sợ chính mình không nhịn được một phátbắn chết cô. Phản bội, gián điệp, báo thù, không đội trời chung, tất cả đều là anh vô pháp tha thứ tội. Anh kiếp trước phạm vào cái lỗi gì, kiếp này mới gặp gỡ một Hạ Thần Hi? Thô bạo đau đớn kết hợp, thống khổ chính là hai người, hai người mồ hôi không ngừng bắn tung toé, nhỏ xuống, Đường Bạch Dạ ôm hông của cô, lồng ngực nóng rực kề sát bộ lưng của cô, động tác hạ thân một chút cũng không lưu tình. Mồ hôi không ngừng tràn ra, làn da ma sát, mồ hôi giống như muốn xuyên qua lỗ chân lông, dung hợp đến bắp thịt, hai tầng làn da thân mật dính hợp cùng một chỗ, giống như tách ra chính là máu chảy đầm đìa đau đớn. Bọn họ vốn nên thân mật như vậy, nước sữa hòa nhau. Lại là tuyệt vọng vô cùng thân thiết. Ai cũng không thể cứu vớt. Tay Hạ Thần Hi, nắm lấy chăn đơn dưới thân, chịu đựng luồng khó chịu này, chính mình nỗ lực thả lỏng, làm cho mình không bị thương, đốt ngón tay nổi lên, dùng sức được cơ hồ muốn bẻ gãy, Hạ Thần Hi trong lòng bách vị cùng xuất hiện. Đường Bạch Dạ một tay để trên ở mu bàn tay của cô, không cẩn thận đụng tới lắc tay của cô, khóe mắt co rụt lại, cái loại cừu hận đó ùn ùn kéo đến trong nháy mắt như biển lãng nhào tới, đem anh bao phủ. Đường Bạch Dạ nhớ tới, lúc mua lắc tay này, tâm tình của anh, rất tốt, rất tốt..."
}