{
  "chapter_name": "Chương 1578: Cha và con gái ba – Hạ Thanh một đài hí (trận đấu võ mồn) 3",
  "content": "Editor: thanh huyền Hạ Thanh lại một chút cũng không giống bị gia trưởng khoa trương, đứa nhỏ hưng trí bừng bừng, thần sắc rất lạnh lùng, năm đó trong hôn lễ Hạ Thần Hi ông xuất hiện, có lẽ cũng biết thân phận của cô, đến nỗi cái con đường nào biết, cô một chút cũng không quan tâm. Mặc dù cô rất bài xích phụ thân, cũng không cách nào thông cảm chuyện đã qua, nhưng cũng không chất vấn bản lĩnh của ông. Hạ Thần Hi trò chuyện lập nghiệp thường đến, “Phụ thân, con đã khôi phục toàn bộ ký ức, năm đó người nói cho con biết, con ký ức vĩnh viễn cũng sẽ không khôi phục, may mắn, người cũng có thời gian sơ sẩy, con bây giờ cái gì cũng nhớ.” “Cũng đa tạ người, năm đó chiếu cố quá mẹ con chúng con, chúng con bây giờ cuộc sống rất khá, con đã không ở hắc đạo nữa.” Hạ Phong gật gật đầu, “Cha biết, chuyện của con, cha vẫn luôn biết, Tiêu Tề chết, con gả cho Đường Bạch Dạ, có hai nhi tử(đứa con), bây giờ cuộc sống rất hạnh phúc, rất tốt, cha rất yên tâm, cuộc sống yên bình như vậy, mới là cuộc sống hạnh phúc, đứa nhỏ, muốn người quý trọng.” “Dạ, Thần Hi ghi nhớ.” Hạ Thần Hi nghĩ thầm, loại bình thản hạnh phúc này, ông cảm thấy hạnh phúc, vì sao ông lại không cam lòng cuộc sống bình thản, ngược lại sẽ tạo lên sóng gió lớn như vậy? Hạ Thanh ở một bên chơi cổ tay cô, Hạ Phong liếc nhìn cô một cái, nhẹ giọng hỏi, “Xanh, con có hài lòng không?” “Người quan tâm quá sao?” Hạ Thanh chân mày nhíu chặt, như một trận gió lạnh, “Người đều biết tất cả tỷ tỷ, tự nhiên cũng biết tất cả tôi, người nếu muốn gặp tôi, đã sớm tới gặp tôi, bây giờ cũng không cần giả mù sa mưa như thế hỏi tôi có được không, cùng người không quan hệ.” Hạ Phong nói, “Cha có một chút nguyên nhân bất đắc dĩ, cho nên, nhiều năm như vậy, không có biện pháp gặp các con.” “Thế nhưng, lần này vì tỷ tỷ, người nguyện ý tới gặp chúng tôi.” Hạ Thần Hi giọng điệu ôn hòa lại yên lặng, hình như trần thuật một chuyện vô cùng nghiêm túc, cô cũng không phải là đố kị, chỉ là cảm thấy... Không vui. Cùng là con gái, sai biệt thật lớn. Hạ Phong cũng không gấp gáp, xưa nay rất có kiên trì, lần này ra, chính là vì Hạ Thần Tuyết, bằng không, ông xác thực sẽ không thấy các cô, bởi vì không có gì tất yếu, bọn họ cha và con gái nhiều năm như vậy không thấy, biết các cô tốt như vậy đủ rồi. “Các người tìm được Tiểu Tuyết?” Hạ Thần Hi gật đầu, “Năm đó chúng tôi cho rằng tỷ tỷ chết, thế nhưng, cô mạng lớn a, năm đó uống xong vài thứ kia, chỉ là cháy phá hủy giọng nói, hơn nữa trên người bỏng bỏng nghiêm trọng, tính mạng trái lại không sao.” “Giọng nói nuôi mấy năm, dây thanh cũng khôi phục, trên người bỏng cũng khôi phục.” Hạ Phong hỏi, “Vì sao không mang Tiểu Tuyết tới gặp cha?” Hạ Thần Hi nói, “Con ngày đó liên hệ người, chính là nghĩ nói với người chuyện này, người đơn phương định thời gian cùng thời gian tỷ tỷ có xung đột, cho nên cô không có biện pháp qua đây, cô hôm nay ra đi khỏi thành phố.” Hạ Phong ánh mắt xẹt qua một mạt trầm trọng, thở dài nói, “Chúng ta cha và con gái mười năm không thấy, có chuyện gì so với cha quan trọng hơn, cô vậy mà ra khỏi thành phố đi cũng không tới thấy cha, ai...” “Người rất trọng yếu sao?” Hạ Thanh cười lạnh, khuôn mặt trắng nõn nhỏ nhắn tất cả đều là lưỡi dao sắc bén, “Thời gian chị cả bị người đuổi giết người ở đâu nhi? Chị cả mấy năm câm điếc người ở đâu nhi? Chị cả bị quẳng xuống sông thiếu chút nữa chết người ở đâu? Chị cả nghĩ khi về nhà người lại ở đâu? Thời gian phát sinh việc này, người cho tới bây giờ không phải là người cô dựa vào, dựa vào cái gì nói người rất quan trọng? Người nếu thật cảm thấy chúng tôi quan trọng, ở thời gian chúng tôi chịu đủ dằn vặt, người liền nên xuất hiện, người không xuất hiện, người cũng mất đi tư cách quan trọng.”"
}