{
  "chapter_name": "Chương 686",
  "content": "Chương 686 Vũ Tuyết Như thấy có người đến, đôi mắt đỏ như máu của bà ta lập tức mở to. Có một tiếng cười khúc khích” kỳ lạ trong cổ họng, chuyển động chậm chị trước đó của bà ta lập tức trở nên sắc bén, điên cuồng lao về phía Tiêu Nhi. Bên ngoài phòng bệnh, tất cả mọi người đều ngửa cổ nín thở, âm thầm toát mồ hôi lạnh thay cho cô. Lục Thiên Bảo đặt tay lên chốt cửa, trong lòng không ngừng cầu nguyện: “Chị dâu, ngàn vạn lần đừng xảy ra chuyện gi.” Tiêu Nhi linh hoạt né tránh, tránh được cú vô của Vũ Tuyết Như. Vũ Tuyết Như thậm chí còn hung bạo hơn, càng thêm nổi giận, động tác cũng nhanh hơn, sức lực lại càng lớn hơn nữa. “Bác gái, bác bình tĩnh một chút. Là cháu, cháu tới đây là để giúp bác.” Một mặt Tiêu Nhi dùng lời nói để trấn an, trong khi tránh né mấy lần, nhưng căn bản Vũ Tuyết Như không hề có phản ứng, giống như hoàn toàn nghe không hiểu lời của cô. Ngân châm không thể xuống tay, nếu cứ như vậy thể lực cũng không thể chống đỡ nổi. Nghĩ đến đây, Tiêu Nhi quay đầu lại, cô đi tới một vị trí thích hợp bên cạnh giường rồi đứng yên, chờ Vũ Tuyết Như lao tới, trực tiếp châm xuống. Vũ Tuyết Như bắt được Tiêu Nhi, ánh mắt lập tức tỏa sáng, cần xuống vai cô. Đau đến thấu tim, Tiêu Nhi không khỏi nhíu mày, nhân cơ hội vặn kim bạc, giơ tay đâm chính xác vào huyệt đạo của Vũ Tuyết Như ở phía sau đầu bà ta. Khi kim bạc đâm sâu vào, cả người bà ta lập tức cứng đờ, sau đó từ từ mất đi sức lực mà trượt xuống dưới. “Xong rồi.” Bác sĩ Hồ phấn khích hét lên một tiếng, cùng với các bác sĩ và y tả khác nhanh chóng chạy tới hỗ trợ. Mọi người ba chân bốn cẳng đem Vũ Tuyết Như đặt lên giường, đem tay chân bà ta trói lại. Lục Thiên Bảo không thay quần áo, cách một cánh cửa lo lắng nói: “Chị dâu, vai của chị không sao chứ?” Tiêu Nhi khẽ cử động một chút, cười nhìn về phía anh ta: “Không sao, tôi mặc quần áo dày, không có cần qua Trái tim treo lơ lửng của Lục Thiên Bảo rốt cuộc cũng có thể đặt xuống Tốt quá rồi. Vậy là tốt rồi. Nếu như chị xảy ra chuyện gì, tôi biết giải thích với Kiến Phong như thế nào đây. Anh ta nói xong, bỗng nhiên ý thức được điều gì đó: “Chị dâu, Kiến Phong đâu rồi? Hai người không phải lúc nào cũng dính lấy nhau sao?” Nụ cười trên mặt Tiêu Nhi lập tức đông cứng lại, lông mi mờ mịt rũ xuống, nói với bác sĩ Hồ: “Cứ như vậy cũng không phải là cách, tôi cũng không thể cử ở mãi trong bệnh viên này được.” Bác sĩ Hồ lo lắng gật đầu: “Đúng vậy. Cô Tiêu, đúng là vừa rồi chúng tôi chụp cắt lớp não cho bệnh nhân, nghi ngờ thần kinh của bà ấy bị tổn thương do chất độc, dẫn đến dị tật thần kinh gần với chứng loạn thần. Chúng tôi đề nghĩ chuyển bệnh nhân tới khoa thần kinh, đối với tình huống hiện tại của bà ấy cũng tiện cho việc chữa trị, hơn nữa điều kiện mọi mặt cũng tốt hơn. Bác sĩ Hồ nói xong, ánh mắt liền nhìn về phía giường bệnh. Tiêu Nhi liếc mắt nhìn về phía giường bệnh, người bệnh trên giường hô hấp đều đều, do dự một lát nói: “Bác sĩ Hồ, thật xin lỗi. Tôi không phải người nhà bệnh nhân nên không thể đưa ra quyết định này thay cho bọn họ. Vẫn chỉ có thể tạm thời nhờ cậy mọi người mời các bác sĩ và y tả của khoa thần kinh tới đây để hội chẩn cùng hỗ trợ, nếu như cần bất cứ thiết bị hay dụng cụ nào, vui lòng gọi điện trước. Tôi cũng sẽ thông báo cho gia đình bà ấy trong thời gian sớm nhất thảo luận để có thể đưa ra phương án giải quyết tốt nhất.” Bác sĩ Hồ bất đắc dĩ gật đầu: “Vậy, được rồi, tạm thời cũng chỉ có thể như vậy. Tôi sẽ lập tức sắp xếp người và thiết bị, cô Tiêu, hôm nay thật sự vất vả cho cô rồi.” “không thành vấn đề, tôi cũng là bác sĩ Tiêu Nhi gật đầu với anh ta, vặn bả vai đau nhức rời khỏi phòng bệnh."
}