{
  "chapter_name": "Chương 608",
  "content": "Chương 608 Hoắc Kiến Phong nhíu mày kinh tởm, kéo Tiêu Nhi lùi lại hai bước, vẫy tay với Đới Kiến Quốc đang túc trực ở cửa phòng của Hoắc Phương Nam. Đới Kiến Quốc hiểu ý, chỉ đạo những người còn lại tiếp tục bảo vệ phòng bệnh của Hoắc Phương Nam rồi chạy nhanh về phía ba người bọn họ. “Cậu Hoắc.” Hoắc Kiến Phong hất cầm về phía Hoắc Vân Hạo trên mặt đất: “Đưa cậu ta trở về.” “Vâng” Đới Kiến Quốc cung kính đáp, cánh tay vạm vỡ nâng Hoắc Vân Hạo trên mặt đất: “Mời cậu Hạo đứng lên, tôi đưa cậu về” Miệng thì khách sáo như vậy nhưng hành động của anh ta suýt chút nữa đã kéo Hoắc Vân Hạo ngã ngửa trên nền gạch nhẫn bóng. Hoắc Vân Hạo cố gắng giãy dụa nhưng hai tay của Đới Kiến Quốc giống như kẹp sắt, khiến cả người anh ta không cử động được, đau đến phát khóc: “Chú ba, cháu biết sai rồi. Cháu thật sự biết sai rồi. Làm ơn… làm ơn hãy tha thứ cho cháu và cho cháu một cơ hội nữa…” Trong toàn bộ quá trình đó, Tiêu Nhi không nói một lời, chỉ tiến và lùi theo nhịp điệu của Hoắc Kiến Phong. Mãi cho đến khi cửa thang máy đóng lại và bảng điện tử hiển thị đi xuống, giọng nói đau lòng của Hoắc Vân Hạo mới hoàn toàn biến mất. Hoắc Kiến Phong quay đầu nhìn Tiêu Nhi, giọng điệu có chút xin lỗi: “Đừng để ý đến cậu ta. Em cứ làm việc của mình thôi, đừng để người khác ảnh hưởng đến tâm trang của mình.” Tiêu Nhi cười nhạt, nhẹ nhõm nói: “Không. Trong mắt em cậu ta cũng chỉ là một đứa trẻ mà thôi. Làm sao em có thể để một đứa trẻ ảnh hưởng tới tâm trạng của mình chứ?” Cô liếc nhìn lồi vào thang máy, trong mắt lóe lên tia khinh thường: “Hơn nữa trí não của đứa trẻ này cũng không được tốt låm. Nếu để cậu ta làm ảnh hưởng tới tâm trạng thì thật sự là hạ thấp bản thân em rồi.” Vẻ mặt của Hoắc Kiến Phong vô cùng thoải mái. Quả thật cô thông minh như vậy, làm sao lại để những người khác làm ảnh hưởng tới tâm trạng của mình chứ? Hoắc Vân Hạo trước đây không phải đối thủ của cô, hiện tại càng không thể “Được rồi, em không sao, anh mau về đi!” Tiêu Nhi xoay người nhẹ nhàng đẩy anh về phía cửa thang máy: “Em sẽ đi thay quần áo rồi quay trở lại châm cứu cho chú ấy. Anh không giúp được gì đâu. Hãy trở về và làm công việc của anh đi.” Hoắc Kiến Phong quay đầu lại nhìn cô rồi nói: “Em đang khinh thường anh sao?” Giọng anh đều đều không một chút cảm xúc nhưng Tiêu Nhi lại cảm thấy ớn lạnh “Không, không, tuyệt đối không phải. Anh đứng ở đây sẽ khiến em mất tập trung đó.” Tiêu Nhi không ngân ngại tâng bốc anh lên tận mây xanh rồi đích thân đưa anh đến lối vào thang máy và ấn thang máy cho anh. Anh bận tìm tin tức của người tài xế gây tai nạn tối hôm qua, sáng sớm hôm sau đón cô ở bệnh viện, sau đó đi làm rồi còn quay về nhà tự tay làm bánh bao và mỳ xào cho cô nữa. Cho dù là bậc thầy về quản lý thời gian thì anh cũng không có thời gian để nghỉ ngơi. Anh tưởng cô không biết điều đó ư? “Đừng lo lắng, anh không sao.” Hoắc Kiến Phong không muốn rời đi. Khi thang máy đến, Tiêu Nhi đẩy anh vào trong rồi vờ nghiêm túc nói: “Bất kể thể nào thì anh ở đây cũng sẽ làm em phân tâm. Anh đừng lo lắng, em sẽ chăm sóc cho chủ ấy một cách chu đáo.” Hoắc Kiến Phong không còn cách nào khác đành phải thỏa hiệp Trên đường đi, anh nhận cuộc gọi từ bộ phận pháp lý và quan hệ công chúng của công ty nên lại tiếp tục tới đó. Dù họ có phong tỏa tin tức Hoặc Phương Nam bị thương nặng phải nhập viện cẩn thận đến đâu thì vẫn sẽ có người tìm được tin tức. Khi Hoắc Kiến Phong xử lý xong mọi việc trở về biệt thự thì trời đã tối. Trong nhà chinh đèn sáng rực rỡ, bên trong còn có tiếng cười của hai người. Hoặc Kiến Phong nhin Hoắc Thanh Sơn ở cửa: “Có chuyện gì mà bà nội vui như vậy?” Hoac Thanh Sơn cười nhạt một tiếng, ngừng nói: “Cậu ba cứ đi vào sẽ biết.” Hoắc Kiến Phong nhíu mày khó coi, nhấc chân đi vào phòng khách. Trong phòng khách, bà cụ Hoặc đang ngồi trên ghế xích đu. Hoắc Vân Hạo thay quần áo và tắm rửa gọn gàng, tuy rằng anh ta vẫn hốc khác nhưng không còn dáng vẻ thảm hại như khi ở bệnh viện nữa. Không biết anh ta nói cái gì mà bà cụ nở một nụ cười vô cùng vui vẻ, quả là một điều hiếm thấy. Nghe được tiếng bước chân, hai người đồng thời ngẩng đầu lên. Vẻ mặt của anh ta cứng đờ khi nhìn thấy thân hình của Hoắc Kiến Phong. “Chú, chú Ba.” Hoắc Vân Hạo sợ hãi đứng lên, rụt rè nói: “Bà ơi, hôm nay tới đây thôi nhé. Cháu về trước đây, ngày mai cháu sẽ tới tiếp tục xoa bóp cho bà.” Vẻ mặt của bà cụ Hoắc bình tĩnh trở lại, cầm tay dì Mẫn đứng dậy rồi ôn tồn nói: “Đi đi!” Một tia thất vọng thoáng qua trong mắt Hoac Vân Hạo, lúc này nếu bà cụ giữ anh ta lại thì quả thật là tuyết vời. Nhưng thật không may là bà cụ lại dễ dàng đồng ý cho anh ta trở về. Cổ nén lại tâm trạng không vui, anh ta nặn ra một nụ cười kính cẩn rồi nhẹ nhàng thúc giục: “Bà phải chú ý giữ ẩm, đừng để cảm lạnh, nếu không vai và cột sống cổ của bà càng khó chịu hơn đấy a.” Bà cụ Hoặc âu yểm gật đầu: “Hừ, bà nội cũng biết điều đó chứ, đi đi!” Hoặc Vân Hạo căn môi, lễ phép cúi đầu với Hoắc Kiến Phong đang đứng đó rồi nói: “Bà nội, chủ ba. Vậy cháu đi trước đây. Tạm biệt mọi người!” Hoắc Kiến Phong vẫn không lên tiếng mà là dùng ảnh mắt lạnh lùng nhìn anh ta. Hoắc Vân Hạo lập tức có cảm giác như bị xuyên thịt thấu tim, nhịn không được cảm giác rùng rợn mà nhanh chóng rời đi."
}