{
  "chapter_name": "Chương 631",
  "content": "Chương 631 Viền mắt Tiêu Nhi đó hoe, nhìn bọn họ gật đầu cảm kích rồi đẩy Hoắc Kiến Phong vào phòng bệnh. Triệu Thanh Xuân và Lê Việt Bách nhìn nhau rồi lặng lẽ đi theo. Những người khác lại tập trung ở ngoài cửa, nhìn chằm cham vào bảng chữ “dang cấp cứu” vẫn đang sáng đèn, đợi Vân Thiên đi ra. Trong phòng cấp cứu. Việc theo dõi và xem xét các dấu hiệu sinh tồn của Vân Thiên vẫn đang được tiến hành. Sau khi đánh giá kết quả chụp cắt lớp, bác sĩ Châu vui mừng cho biết: “Mặc dù nhịp tim của cậu bé chưa hoàn toàn bình phục nhưng rõ ràng là đã mạnh hơn. Hơn nữa, bề mặt vết thương bị ăn mòn bởi chất độc đã nhanh chóng có dấu hiệu đóng vảy, điều này cho thấy máu của anh Kiến Phong không chỉ có thể giải độc, mà còn kích thích khả năng miễn dịch và tự phục hồi của cơ thể” “Đúng vậy.” Bác sĩ Hồ lặp lại: “Chỉ số máu của cậu ấy cũng đang tăng lên với tốc độ rất rõ ràng, đây đều là dấu hiệu của sự cải thiện rõ ràng.” Lục Thiên Bảo lau vết máu trên mặt, trên người Vân Thiên, nhin sáng vẻ trắng trẻo mềm mại của cậu bé, anh ấy không kìm được những giọt nước mắt vui mừng: “Đúng, nhiệt độ cơ thể của thằng bé đã ấm hơn lúc vừa rồi. Ông ngoại, Vân Thiên của chúng ta được cứu rồi.” Ông cụ Đức vui mừng gật đầu, khom lưng cúi người với các bác sĩ và y tá, nói: “Cảm ơn, cảm ơn các vị! Cảm ơn vì tất cả những nỗ lực của các vị để cứu sống cháu tôi. Một lão già như tôi đã làm việc một cách nhắm mắt làm liều xa rời thực tế trong y quán của mình bao nhiêu năm qua. Hôm nay, đây cũng là lần đầu tiên sau rất nhiều năm tôi đến bệnh viện để trải nghiệm sự chuyên nghiệp và trình độ của các bác sĩ trẻ theo Tây y.” “Các vị thật sự rất giỏi!” Ông cụ Đức giơ ngón tay cái lên khen ngợi một cách chân thành: “Tôi tư hào vì đất nước có những nhân viên y tế trẻ và xuất sắc như các bạn ở đây.” Các bác sĩ và y tá đều có cảm giác đã đạt được thành tựu gì đó, họ rất vui mừng và tự hào. Bác sĩ Hồ thay mặt toàn thể các y bác sĩ, cung kính nói: “Ông Đức, ông quá khen rồi. So với những người đi trước như ông, chúng tôi đều chỉ là học trò. Nếu không phải ông đến kịp thời và chỉ ra hướng đi đúng đắn thì dù chúng tôi có những thiết bị và phương pháp tinh vi đến đâu cũng không thể thành công ạ. Y học cổ truyền bác đại tinh thâm vẫn còn rất nhiều điều đáng để chúng tôi học hỏi và nghiên cứu ạ.” Ông cụ Đức cảm thấy nhẹ nhõm, mỉm cười một cách cởi mở: “Được, vậy chúng ta cùng học hỏi lần nhau. Mặc dù tình hình của Vân Thiên đã ổn định nhưng trong hai mươi bốn giờ tới vẫn có những rủi ro và biển động, cho dù cậu bé sử dụng máu của bố ruột mình nhưng không có nghĩa là nó sẽ hoàn toàn tương thích mà không có bất kỳ sự đào thải nào. Vì vậy, chúng ta phải nỗ lực tiếp tục theo dõi, quan sát bằng các dụng cụ để đảm bảo cháu nó có thể hòa nhập hoàn toàn và vượt qua giai đoạn nguy hiểm một cách suôn sẻ” “Ông Đức, ông cứ yên tâm. Đây đều là chức trách nên có của những người làm bác sĩ như chúng tôi. Chúng tôi nhất định sẽ cố gắng hết sức ạ” Bác sĩ Hồ đáp: “Huống hồ, tình trạng bệnh của cậu bé rất đặc thù. Ông cũng là một bậc thầy về đồng y, chúng tôi rất trân trọng cơ hội được hợp tác và học hỏi cùng ông.” “Được. Tôi cũng rất mong đợi lần này các vị có thể có được những thành tích đáng kể đóng góp cho nền y học.” Ông cụ Đức vui vẻ yên tâm gật đầu: “Nếu tình trang của Vân Thiên đã ổn định, vậy chúng ta hãy đưa nó về phòng bệnh đi.” “Vâng.” Dưới sự chỉ đạo của bác sĩ Hồ, các nhân viên y tế nhanh chóng đưa Vân Thiên vào khu ICU qua lối đi khử trùng chuyên dụng. Bác sĩ Châu từ cửa phòng cấp cứu đi ra, giải thích tình hình động trời cho bà cụ, Tiểu Thất và những người khác đang đợi bên ngoài, dặn họ về nghi ngơi trước, khi tình hình ổn định sẽ đến thăm sau. Di Mẫn lau nước mắt, trái tim đang treo lơ lửng cuối cùng cũng được hạ xuống: “Bà chủ, bây giờ bà đã yên tâm được chưa? Có cậu chủ và cô ba đích thân trông chừng, cậu ba và Vân Thiên sẽ không xảy ra chuyện gì đâu. Để tôi đưa bà về nghỉ ngơi trước nhé?” Giữa hai hàng lông mày của bà cụ Nguyệt Anh hiện lên vẻ mệt mỏi, bà cụ run rẩy quay người lại, nói: “Nếu đã đến rồi thì cứ đi thăm Phương Nam đi.” Một nhà đang yên đang lành, bây giờ một người ở trong tù, ba người trong bệnh viện, sao bà có thể ngủ được cơ chứ? Bất cứ ai gặp phải chuyện không may hay bất trắc gì, đến lúc xuống dưới Cửu Tuyền làm sao bà có mặt mũi mà ăn nói với liệt tổ liệt tông của nhà họ Hoặc chứ? Di Mẫn đã ở bên cạnh bà cụ bao nhiêu năm, vừa nhìn đã biết sự lo lắng của bà vì thế bà ấy cũng thuận theo, gật đầu đáp: “Vậy được, bà muốn đi đâu cũng được, tôi sẽ đưa bà đi”"
}