{
  "chapter_name": "Chương 37",
  "content": "Chương 37: Cô ta là kẻ nói dối Ôn Thục Nhi cúi đầu, nhìn thấy sàn nhà màu nâu đỏ bên dưới đã bị co lại từng khối một ở bốn phía, lộ ra gạch lát sàn thủy tinh khổng lồ trong suốt. Dưới chân của cô hoàn toàn không phải là sàn nhà, mà là một nóc pha lê hình quả trứng khổng lồ. Trong hố có rất nhiều rắn, xanh đậm, đen như mực, khoanh vàng khoanh bạc… Đủ mọi màu sắc, dài ngắn khác nhau. Nhưng đều không có ngoại lệ, tất cả chúng đều cực kỳ độc. Một khi tấm kính dưới chân cô bị vỡ thì cả người cô sẽ rơi xuống hố rắn này. Cho dù đã tiếp xúc với những chất độc này từ khi còn nhỏ nhưng khi thấy nhiều rắn như vậy Ôn Thục Nhi vẫn cảm thấy vô cùng kinh hãi. Nhưng cô đã tỉnh táo lại ngay lập tức. Xem ra, người này không chỉ chuẩn bị kĩ càng, mà còn khiến cô bắt buộc phải rơi vào chỗ chết. Tổng hợp lại tất cả thông tin trong đầu, Ôn Thục Nhi đã có được quyết đoán. “Cậu nói xem tôi nên gọi cậu là em rể tốt hay là cháu trai tốt đây? Hoắc Vân Hạo.” Cô mở miệng nói, giọng nói cũng bớt mềm mại, có phần chắc chắn hơn. “Không phải cô ngốc sao? Sao cô có thể nhận ra tôi?” Hoắc Vân Hạo giật mình kinh ngạc. Lời ra khỏi miệng mới ý thức được đối phương có thể đang lừa mình. Nhưng vậy thì sao, hôm nay con chó cái này vẫn phải chết ở đây. Nghĩ đến đây, Hoäc Vân Hạo dứt khoát cởi bỏ mũ và khẩu trang, bước ra từ trong bóng tối: “Nhận ra tôi thì sao chứ? Cô cho rằng cô có thể sống sót thoát ra ngoài sao?” “Đương nhiên.” Ôn Thục Nhi cười nhẹ: “Cháu trai yêu quý, thím cũng không có thời gian chơi với cháu. Vừa rồi thím ra ngoài chú ba của cháu cũng biết. Hiện tại chắc anh ấy cũng đã đưa người đi tìm thím rồi.” “Chết tiệt, tôi lại sợ quá cơ.” Hoắc Vân Hạo hung hăng chửi thề một tiếng: “Một con ngốc hôi hám còn muốn đe dọa tôi sao?” Nghĩ lại, anh ta bình tĩnh trở lại, nở nụ cười nguy hiểm nói: “Nhưng không thành vấn đề, dù sao thì hai người thừa thãi các người cũng sẽ lần lượt đi gặp Diêm Vương ngay trong nhà chúng ta thôi.” Đến lúc đó có thể loại đi một đối thủ lớn khi phân chia tài sản. Giọng điệu Ôn Thục Nhi dịu dàng đều đều, cũng không có chút nào là sợ hãi: ‘Cho dù đi gặp Diêm Vương cũng sẽ không phải ở đây. Dù sao nếu người ta biết cô ba nhà họ Hoäc bị mất tích ngay trong nhà thì chỉ sợ nhà họ Hoắc sẽ mất hết mặt mũi thôi.” Hoắc Vân Hạo nhíu mày, nhưng lại nhanh chóng cười lạnh một tiếng: “Cô lại muốn lừa gạt tôi chứ gì? Làm sao cô lại biết đây là nhà họ Hoắc? Vừa rồi không phải cô bị ngất sao? Biết mình chưa bị đưa đi xa à?” “Thuốc của cậu lợi hại như vậy thì sao lại không bị choáng được?” Ôn Thục Nhi đang nói thật, đầu cô vẫn đang đau nhức: “Về phần làm sao tôi biết thì phải cảm ơn chính miệng cậu đã nói cho tôi biết.” Đôi mắt cô trong veo, trên gương mặt không còn một chút ngây thơ nào. Hoäc Vân Hạo giật mình, đột nhiên nhớ tới mình đã nói “nhà chúng ta.” Trong mắt lập tức dâng lên tia tức giận: “Đồ khốn, quả nhiên cô không hề ngu ngốc chút nào!” Ngay cả một chữ nhỏ bé như vậy cũng có thể móc ra được, chẳng những không ngu ngốc mà còn rất gian xảo. Anh ta trừng mắt căm tức nhìn Ôn Thục Nhi: “Cô giả ngu lừa dối chúng tôi, chỉ để bắt nạt Như Phương. Tốt lắm, hôm nay tôi sẽ dạy cho cô biết cái gì gọi là khốn nạn, sớm muộn gì cũng phải trả lại.” Vừa dứt lời, anh ta gỡ một cây kim to dày cỡ đầu đinh đóng trên tường xuống, đi mấy bước tới trước mặt Ôn Thục Nhi. “Cô có thấy không? Đây là công cụ còn sót lại trước kia. Tôi cũng không biết trên đó có nọc rắn, máu độc hay là vi khuẩn gì, nhưng tôi sẽ báo thù cho Như Phương ngay bây giờ.” Anh ta hung hăng cười một tiếng, ngồi xổm xuống nắm lấy tay phải của Ôn Thục Nhi: “Nếu như cô sợ hãi thì hãy quỳ xuống cầu xin tôi, nói không chừng tôi sẽ nhất thời mềm lòng mà buông tha cho cô đấy.” Chiếc kim cũ phát ra ánh sáng mờ nhạt, vài chỗ bẩn quá không thể nhìn thấy nguyên bản. Ôn Thục Nhi hít sâu một hơi, nhưng trên môi vẫn đang nở nụ cười. Cô lạnh lùng nhìn chằm chằm Hoắc Vân Hạo: “Cậu cứ thử đi, xem cuối cùng ai sẽ là người phải chết.” “Ồ, tôi nhìn cô là chưa thấy quan tài chưa đổ lệ phải không?” Tay Hoắc Vân Hạo di chuyển kim lên xuống, kim thép thật dài đâm thẳng vào đầu ngón trỏ tay phải của Ôn Thục Nhị, thịt và móng tách rời nhau. Đau nhức! Tay đứt ruột xót! Cơ thể Ôn Thục Nhi lập tức kéo căng ra, chống cự lại trái tim đang đau đớn. Cô mím chặt môi để không phát ra tiếng nào, trong đôi mắt sáng bắt đầu hiện lên một lớp sương lạnh. Nhưng cơ thể vẫn không kìm được có chút run rẩy. Không thấy cô kêu cha gọi mẹ như trong dự đoán nên Hoắc Vân Hạo cảm thấy hơi thất vọng. Nhưng anh ta lập tức bật cười: ‘Không vội, đêm còn rất dài, tôi vẫn có nhiều thời gian chơi với cô.” Hoắc Vân Hạo bấm điều khiển từ xa, trên tấm kính thủy tỉnh dưới chân lập tức xuất hiện một cái lỗ to bằng nắm tay. Là chỗ cho rắn ăn. Ngay khi lỗ thủng vừa mở ra, những con rắn bên dưới giống như được nhận lệnh, tất cả đều ngóc đầu lên đầy phấn khích, phun lưỡi, chờ thức ăn rơi xuống. “Các bảo bối nhỏ, đừng có gấp, đồ ăn tới ngay lập tức đây.’ Hoắc Vân Hạo nhìn bầy rắn, nở một nụ cười vô cùng dịu dàng. Sau đó lại quay đầu nhìn về phía Ôn Thục Nhi, trong mắt chỉ có vẻ độc ác lạnh lùng. Anh ta đặt đầu kim châm vào giữa ngón trỏ của Ôn Thục Nhi, ranh mãnh nhìn về phía cô: “Trước hết để cho các bảo bối yêu quý của tôi nếm mùi máu của người phụ nữ xấu xa ác độc như cô, đến ăn món khai vị đi nào.” Vừa dứt lời, anh ta ấn mạnh ngón tay, đầu kim châm đâm vào trong ngón tay Ôn Thục Nhi phát ra một tiếng “phụt”. Trong khoảnh khắc có một tia máu tươi bắn ra. “Á” Cả tấm lưng của Ôn Thục Nhi cứng đờ, cô nghiến răng nghiến lợi: ‘Hoắc Vân Hạo, cậu… sẽ… sẽ phải hối hận!” “Ha ha ha! Trong từ điển của ông đây chưa bao giờ có hai từ hối hận cả.” Hoắc Vân Hạo vừa cười điên cuồng, vừa khuấy mạnh cây kim châm trong tay. Kim châm xuyên qua kẽ ngón tay Ôn Thục Nhi như một mũi khoan điện, máu tươi ào ào chảy ra, tí tách rơi xuống. Cả người Ôn Thục Nhi không tự chủ được mà run lên. Cô cắn chặt môi, hận thù trong cặp mắt đằng sau đôi kính như sắp vỡ tung. Phụt. Hoäc Vân Hạo đột ngột rút kim châm ra, sau đó lập tức ấn ngón tay đang chảy máu của Ôn Thục Nhi lên lỗ thủng. Lúc này một dòng máu đỏ rực bắn ra, phân tán vào đàn rắn. Dưới sự kích thích của mùi máu tanh, bầy rắn càng trở nên điên cuồng, tiếng động sột soạt dồn dập vang lên khiến người ta cảm thấy da đầu tê dại. Một số con rắn lớn tung lên, nhào về phía lỗ thủng. Dòng máu tươi càng không ngừng chảy xuống từ đầu ngón tay Ôn Thục Nhi thì càng nhiều con rắn bắt đầu điên cuồng nhào lên. Ôn Thục Nhi cắn chặt răng, vừa chống lại cơn đau như thủy triều đánh tới, vừa cảnh giác trước sự tấn công của lũ rắn, trên trán cô toát đầy mồ hôi lạnh. Cô không sợ chết. Nhưng cô vẫn chưa trả thù được. Cứ như vậy chết ở chỗ này thì cô không cam tâm. Nhưng nếu bắt cô mở miệng cầu xin tên biến thái Hoắc Vân Hạo này thì tuyệt đối không thể được. “Đồ tệ hại thì cũng chỉ là đồ tệ hại mà thôi, tôi xem cô có thể chịu đựng được bao lâu.” Hoắc Vân Hạo cảm thán ngắm nhìn vẻ mặt của Ôn Thục Nhị, sau đó đột nhiên dùng sức bóp mạnh vết thương của cô. Đau đớn đến mức muốn chết đi sống lại. Ôn Thục Nhi hung hăng nghiến răng nhịn xuống. Cô mở miệng lên tiếng, giọng điệu không hề run sợ: “Hoắc Vân Hạo, cậu sẽ phải hối hận. Chỉ cần hôm nay cậu không đánh chết tôi, tôi sẽ bắt cậu phải trả lại gấp mười lần, gấp trăm lần. Cho dù hôm nay tôi chết ở đây, quả báo này cũng nhất định có người đòi cậu phải trả.” “Chỉ dựa vào mình cô? Ha ha ha… Hoắc Vân Hạo kiêu ngạo ngẩng đầu cười to: “Cô thật sự cho rằng người giúp việc gọi cô một tiếng cô chủ thì đã coi cô là chủ nhân sao? Đừng quên rằng cô chỉ là một con ngốc bị nhà họ Ôn gả tới, một kẻ ngu chết thì sẽ không ai quan tâm đâu, ngay cả khi thật sự tìm thấy nơi này thì cô nghĩ xem, chẳng lẽ bọn họ sẽ mổ xẻ từng con rắn một và kiểm chứng sao?” Lấy máu trước, sau đó bị đẩy vào hố rắn để cho rắn ăn, không bao lâu sau cô ta sẽ bị gặm nhấm đến mức không còn sót lại một mảnh xương thừa. Hoäc Vân Hạo không nhịn được cười to hơn khi nghĩ đến kế hoạch hoàn hảo này, anh †a ấn tay vào vết thương của Ôn Thục Nhi càng lúc càng mạnh hơn: “Cầu xin tôi đi, cầu xin đi, cầu xin đi.” Mất máu và đau đớn khiến sắc mặt của Ôn Thục Nhi dần tái nhợt. Cô nhìn Hoắc Vân Hạo, ánh mắt sắc như dao, lạnh lùng phun ra bốn chữ: “Cậu! Nằm! Mơi Đi!” Cô sẽ ra ngoài. Cô chắc chẳn sẽ sống sót rồi thoát khỏi đây. Trong biệt thự, khắp nơi đều có người cầm đèn pin và máy bộ đàm. Ngô Đức Cường cảm thấy vô cùng lo lắng đứng ở trung tâm biệt thự, sai người phục vụ an ninh điều tra lại những vị trí đã tìm kiếm, gạch bỏ từng nơi một.. “Tình hình thế nào rồi?” Giọng nói trầm thấp của người đàn ông vang lên, trong lòng Ngô Đức Cường chùng xuống: “Tôi vẫn chưa tìm được, không biết có phải là nằm ngoài phạm vi của biệt thự hay không.” “Không thể nào. Tôi đã xem qua camera giám sát, tối nay không có một ai rời khỏi biệt thự” Hoắc Kiến Phong đưa tay ra, Ngô Đức Cường lập tức cung kính giao bản đồ vào trong tay anh, đồng thời nói với máy bộ đàm: “Hành động nhanh lên, tìm kiếm cẩn thận từng nơi một.” Ngô Đức Cường đặt máy bộ đàm xuống, báo cáo chỉ tiết với Hoắc Kiến Phong: “Cậu chủ, cậu nhìn những nơi được đánh dấu này, chúng tôi đã tìm kiếm gần như toàn bộ biệt thự, ngoại trừ nơi đây. Bởi vì là khu vực cấm, cho nên…” “Mặc kệ chỗ đó, cho dù có phải đào sâu ba thước cũng phải tìm được người.” Hoắc Kiến Phong trầm giọng ngắt lời. Sự lạnh lùng nghiêm nghị ngưng tụ giữa hai hàng lông mày dường như muốn đóng băng tất cả mọi thứ xung quanh. Ngô Đức Cường run lập cập: “Vâng, tôi đi ngay.” Hoắc Kiến Phong dõi mắt nhìn xung quanh, bàn tay đang nắm bản đồ vô thức siết chặt. Trong phòng của khu vực cấm. “Một ngón tay chảy máu không đủ nghiện. Người ta nói rằng tay đứt ruột xót, lần này chúng ta làm cả mười ngón tay đi.” Hoäc Vân Hạo cười cười rồi lại giơ kim châm lên lần nữa. Vừa định đâm xuống thì nghe thấy bên ngoài có tiếng gõ cửa dồn dập. “Cậu chủ Vân Hạo, không xong rồi, bây giờ người của cậu ba đang tìm cô ba ở trong biệt thự, chỉ sợ bọn họ sẽ sớm tìm được đến đây, chúng ta mau đi thôi.” Hoäc Kiến Phong… cuối cùng anh cũng đến. Trái tim Ôn Thục Nhi dâng trào sự ấm áp, cơn đau biến mất ngay lập tức. “Mất hứng.” Rõ ràng Hoắc Vân Hạo vẫn chơi chưa đủ, anh ta bất mãn buông tay Ôn Thục Nhi ra: “Cô thật may mắn, hôm nay tôi sẽ cho cô biết thế nào là đau khổ.” Anh ta lùi lại khu vực an toàn, lấy điện thoại di động ra, hướng máy ảnh về phía Ôn Thục Nhi, đồng thời ấn công tắc trên đầu bức tường kính: “Tạm biệt, đồ khốn nạn.” Sau một lúc chậm trễ, có một tiếng ken két lớn phát ra trong phòng . Bức tường thủy tinh dưới chân Ôn Thục Nhi bắt đầu co rút về phía bốn vách tường. Một khối, hai khối… Hai mét, một mét rưỡi… Những con rắn trong hố sâu càng thêm phấn khích, âm thanh phì phì hoàn toàn phóng ra khiến người ta không khỏi rùng mình. Nhìn thấy thủy tinh dưới chân sắp bị rút đi, Ôn Thục Nhi bị trói không có chỗ nào trốn thoát. Trái tim cô trầm xuống, bình tĩnh phán đoán quy luật co bóp của thủy tỉnh, cuộn người lui vào mép tường theo quỹ đạo. Nhưng cô di chuyển không thuận tiện, tốc độ di chuyển không theo kịp tốc độ co lại của tấm kính nên sắp bị rơi xuống hố rắn. Hoắc Vân Hạo nhìn Ôn Thục Nhi sắp bị rơi xuống hố rắn thì nhếch mép cười, hưng phấn như vừa hít bóng cười. Rầm. Đèn trong phòng bỗng nhiên tối sầm, tấm kính thủy tinh tự động co vào cũng ngừng lại. Bị cúp điện! “Mẹ kiếp, có chuyện gì xảy ra vậy?” Hoắc Vân Hạo đang vui vẻ thì tức giận chửi bới: ‘Mau đi xem một chút đi.” Ngoài cửa không có tiếng trả lời. “Ngu ngốc.” Hoắc Vân Hạo lại mắng một câu, vừa mở cửa ra để xem có chuyện gì thì đột nhiên đèn trong phòng lại bật sáng. Ánh sáng chiếu vào người ngoài cửa. Hoäc Kiến Phong mặc một bộ âu phục đen cổ điển, ngồi trên xe lăn, vừa giống như muốn hòa vào màn đêm vừa giống như được bao phủ bởi một dòng sông băng vĩnh cửu có thể đóng băng linh hồn của con người. “Chú, chú ba… Con ngươi của Hoắc Vân Hạo co rút dữ dội, máu trong cơ thể như đông cứng lại trong nháy mắt. Tên tàn phế này sao lại đến đây? Vừa nhìn thấy Hoắc Kiến Phong, Hoắc Vân Hạo đã muốn bỏ chạy, nhưng hai chân như dính đầy chì không thể nhúc nhích nổi một bước. Hai tiếng “chú ba” này như ánh bình minh chiếu rọi vào trong lòng Ôn Thục Nhi. Cô lập tức dắt cuống họng hét to lên: “Cứu với, cứu với.” Ngô Đức Cường vội vàng đi vòng qua Hoắc Vân Hạo, bước nhanh tới ấn công tắc đóng lại tấm kính thủy tinh. Đợi đến khi tấm kính đã đóng lại, anh ta vội vàng đi tới cởi trói cho Ôn Thục Nhi rồi dìu cô ra ngoài. Ôn Thục Nhi co rụt lại, thân thể không nhịn được run lên, cả người cứng đờ để cho Ngô Đức Cường từng bước một đỡ mình ra ngoài. Mãi cho đến khi nhìn thấy người đàn ông ngoài cửa, tinh thần căng cứng của cô mới có một vết nứt. Ôn Thục Nhi muốn mình cười với Hoắc Kiến Phong một cái như thường lệ, nhưng cô không nhịn được khóc “oa oa” thành tiếng. “Tôi thật sự sợ lắm. Có rất nhiều rất nhiều rắn, tôi sợ bị ăn thịt, sợ rằng sẽ không bao giờ được gặp lại chú nữa, hu hu hưu…” Cô gục đầu vào vòng tay của Hoắc Kiến Phong, sợ hãi lẩm bẩm một cách không mạch lạc, cơ thể run rẩy không thể kiểm soát được. Mồ hôi lạnh, nước mắt nóng hổi đều rơi hết trên cổ và quần áo của người đàn ông. Ngô Đức Cường nhíu mày. Cậu chủ ghét nhất là nhìn thấy người khác khóc, cũng ghét nhất là bị người khác ôm. Anh ta bước tới, định kéo Ôn Thục Nhi ra nhưng lại nghe người đàn ông lạnh lùng dặn dò: “Trói cậu ta lại, tống vào nhà chính. Gọi bác sĩ đến biệt thự băng bó cho cô chủ ngay lập tức.” Giọng nói trầm thấp và lạnh lùng như mọi khi, nhưng lại ẩn chứa rất nhiều sự tức giận khiến người ta sợ hãi không thể không nghe lời. Những người có mặt ở đây đều sợ hãi trong lòng, vì sợ ngọn lửa này sẽ thiêu rụi mình. Một người giúp việc hiểu chuyện lập tức nhanh chân đi mời bác sĩ, Ngô Đức Cường thì lấy dây trói vừa trói Ôn Thục Nhi để trói Hoắc Vân Hạo lại. Hoắc Vân Hạo nằm mơ cũng không nghĩ đến việc Hoắc Kiến Phong sẽ tới ra mặt vì Ôn Thục Nhi. Dây thừng trói trên người, anh ta mới lấy lại tinh thần, liều mạng vặn vẹo giấy giụa trong tuyệt vọng: “Đừng chạm vào tôi, anh đừng chạm vào tôi. Chú ba, cháu chỉ đang đùa giỡn với thím ba, cháu muốn làm thím ba sợ một chút chứ cháu thực sự không muốn làm thím ba bị thương đâu.” “Những lời này cháu hãy giữ lại để nói với bà cố của mình đi.” Đôi mắt lạnh thấu xương của Hoắc Kiến Phong bắn thẳng vào người anh ta, giống như một con dao mổ sắc bén, muốn cắt người ta ra từng li từng tí. Hoắc Vân Hạo lập tức cảm thấy kinh hãi khi trở thành con mồi bị người khác bóp nghẹt cổ. Không thể phát ra chút âm thanh nào trong cổ họng. Cơ thể cũng không dám cử động một chút. Sau khi trói chặt Hoắc Vân Hạo lại, Ngô Đức Cường trực tiếp kéo anh ta đi ra ngoài. Hô hấp của Ôn Thục Nhi dần dần bình tĩnh lại, thân thể cũng không còn run nhiều như trước nữa. Cô buông Hoắc Kiến Phong ra, ngồi xổm xuống bên cạnh anh, ôm lấy chân anh, đầu mũi sụt sịt nói: “Chú đã cứu mạng tôi, sau này tôi sẽ là người của chú rồi, nếu chú bắt tôi lên núi đao xuống biển lửa tôi cũng sẽ không từ chối.” Hai mắt cô đỏ hoe, ánh mắt sáng tỏ rõ sự kiên định. Cảm nhận được cơ thể hơi run rẩy của cô gái, một cơn bão bắt đầu nổi lên trong đôi mắt sâu thẳm của Hoắc Kiến Phong. Nếu anh chậm một bước, tên súc sinh kia chắc chăn sẽ ném cô xuống dưới. Cho dù có bao nhiêu hận thù đi chăng nữa thì bọn họ cũng không chịu buông tha cho một kẻ ngốc sao? Hoäc Kiến Phong nhắm mắt lại, không nhịn được sự tức giận. “Ừm.” Anh nhẹ nhàng gật gật đầu rồi di chuyển xe lăn rời đi. Ôn Thục Nhi vội vàng đứng dậy, lau nước mắt, nhìn lại căn phòng tối đang bị khóa niêm phong lại rồi cũng nhanh chóng đuổi theo. “Nơi này là của ai? Tại sao lại có nhiều rắn như vậy?” Cô trầm giọng hỏi, như thể còn sót lại nỗi sợ hãi trong lòng. “Đây là khu vực cấm của nhà họ Hoắc, là do các vị trưởng bối để lại, nhà trấn trạch.” Hoắc Kiến Phong nói ngắn gọn. Ôn Thục Nhi vỗ ngực một cái: “Rắn nhiều như vậy, quả nhiên là nhà trấn trạch.” Ôn Thục Nhi trở lại biệt thự, bác sĩ đã đợi sẵn ở phòng khách. Kiểm tra, khử trùng, dùng thuốc, thay băng… Sau quá trình rườm rà, những ngón tay của Ôn Thục Nhi đã bị bọc lại thành một chiếc xúc xích. “Cô chủ, trợ lý Cường vừa gọi điện thoại về, cậu chủ phải xử lý mọi việc tiếp theo ở nhà chính nên cô hãy nghỉ ngơi sớm đi.” Người giúp việc cúp điện thoại, cung kính nói với Ôn Thục Nhi. Đi bộ từ khu vực cấm ra đường cái, Hoäc Kiến Phong cũng bắt cô về trước rồi tự mình đi vào nhà chính. “ồ” Ôn Thục Nhi đáp lại một cách máy móc rồi đi lên lầu. Thấy dáng vẻ hồn bay phách lạc của cô, những người giúp việc bị giày vò cả đêm đều lắc đầu. Lần này cậu chủ Vân Hạo thật sự rất quá đáng. Ôn Thục Nhi đi vào phòng ngủ, đóng cửa lại, trên mặt mới có vẻ thoải mái. Cô xoa xoa gò má cứng đờ, rút băng gạc trên tay ra, lấy ra một lọ thủy tinh nhỏ màu đen từ trong hộp thuốc. Đặt cái lọ dưới ánh đèn sáng rực, trong mắt cô gái chỉ có tia sáng lóe lên. Cô bôi thuốc vào vết thương và băng vết thương lại lần nữa. Nhìn chiếc băng gạc dài nhỏ, cô không nhịn được thở dài khi nghĩ đến cái hố đầy rắn độc kia. Nhiều rắn độc như vậy cứ bị nhốt ở đó, thật là phung phí của trời. Nếu có thể đưa cho ông ngoại làm thuốc thì nhất định ông ngoại sẽ rất vui. Nghĩ đến đây, trong ánh mắt của cô hiện lên vẻ khôn ngoan. Nhà chính của nhà họ Hoắc, trong phòng khách. Vũ Tuyết Như mặc chiếc váy ngủ bằng lụa tơ tằm, ngáp dài ngồi trên sô pha với Hoắc Phương Nam, dì Mãn thì đỡ bà cụ chậm rãi bước ra khỏi thang máy. Hoắc Vân Hạo quỳ trên mặt đất, vừa nhìn thấy bà cụ thì giống như nhìn thấy cứu tinh, lập tức kêu lên: “Bà cố ơi cứu cháu! Chú ba trói cháu đau quá, cả người đều bị dây thừng trói chặt, đầu gối quỳ cũng sắp nát rồi…” Đại khái về tình hình thì dì Mẫn đã báo cáo qua với bà cụ trong thang máy rồi. Dù sao anh ta cũng là người nhỏ tuổi nhất trong gia đình, bà cụ Nguyệt Anh bó chặt áo ngủ, cất giọng nói khàn khàn: “Vậy thì đứng dậy trước rồi nói chuyện.” “Cảm ơn bà cố.” Hoắc Vân Hạo âm thầm tự đắc, vừa định đứng lên thì với một ánh mắt của Hoắc Kiến Phong, Ngô Đức Cường lại đè anh ta xuống. Hoắc Kiến Phong nói: “Bà nội, quy tắc đầu tiên của nhà họ Hoắc là phải chịu trách nhiệm quỳ gối khi mắc lỗi.” Giọng điệu kính cẩn nhưng vô hình chung lại bộc lộ sự nghiêm nghị không thể phản bác. Đôi mắt mù sương của bà cụ Nguyệt Anh giật giật chuyển động. Kiến Phong đang tức giận. Bà cụ được dì Mẫn dìu ngồi xuống ghế sô pha, có chút nghiêm khắc mở miệng nói: “Vân Hạo, rốt cuộc là đã xảy ra chuyện gì?” Hoäc Vân Hạo hận đến nghiến răng nghiến lợi, trên mặt lộ ra vẻ bất bình, bĩu môi nói: “Bà cố, cũng không có chuyện gì đâu. Vừa rồi cháu chỉ đùa giỡn với thím ba thôi. Không ngờ chú ba lại tưởng là thật, còn muốn trừng phạt cháu để trả thù cho thím ba. Bà cố, cháu là chắt của bà và là cháu ruột của chú ấy. Cháu rất buồn khi thấy chú ba đối xử với mình như thế này đấy ạ.” Vũ Tuyết Như vốn đang xem kịch, nhưng khi nghe thấy lời này, ánh mắt hững hờ của bà ta lập tức thay đổi. Kiến Phong đang quan tâm đến cô gái đó sao? Hay là anh muốn tận dụng cơ hội này để có kế hoạch khác? “Vớ vẩn, cô ấy là thím ba của cháu.” Đôi mắt Hoắc Kiến Phong sắc bén, giọng điệu lộ ra vẻ tức giận: “Ngô Đức Cường, nói cho cậu Vân Hạo biết quy củ của nhà họ Hoắc đi.” “Vâng, cậu chủ.” Ngô Đức Cường nhận lệnh, cúi đầu nhìn Hoắc Vân Hạo, vẻ mặt cung kính, lời nói sắc bén: “Cậu chủ Vân Hạo, cô chủ là trưởng bối của anh, nói đùa với cô ấy, thứ nhất: Là phạm thượng, không biết lễ phép; Thứ hai: Địa điểm là ở hố rắn, khu vực cấm của nhà họ Hoäc, đây là cố ý vi phạm nội quy của gia tộc. Thứ ba dùng kim châm đâm vào cô chủ đến mức chảy máu, còn muốn ném cô ấy xuống hố rắn để cho rắn ăn. Ba tội đều phải trừng phạt, anh tàn nhẫn như vậy, tâm tư nhiều thủ đoạn như thế, chỉ sợ là không thích hợp để ở lại nhà họ Hoắc nữa.” “Tôi không có. Tôi chỉ muốn dọa thím ba một chút chứ không thực sự làm tổn thương thím ba đâu.” Hoäc Vân Hạo lập tức phủ nhận, vội vàng bò qua ôm lấy chân bà cụ Nguyệt Anh: “Bà cố, ông hai, hai người mau mau cứu cháu với. Bà cụ nhíu mày, không nói gì. Hoắc Phương Nam trầm giọng nói: ‘Kiến Phong, chuyện này có hiểu lầm gì không? Vân Hạo từ trước đến nay đều rụt rè, sợ rắn, sâu bọ và kiến, sao có thể đưa con dâu xuống hố rắn được? Cho dù nó làm việc mất lý trí, nhưng chắc cũng không cố tình đâm kim châm làm con dâu tổn thương đâu, có phải con đã nhìn nhầm hay không?” Hoắc Vân Hạo như nhìn thấy ánh mặt trời, nhanh chóng chạy tới: “Ông hai, vẫn là ông hiểu cháu nhất. Chú ba bị con quái vật xấu xa kia làm cho mù quáng rồi, muốn bao che khuyết điểm của thím ba để hãm hại cháu, cháu thật sự không làm gì cả.” “A, cậu chủ Vân Hạo, trên tay cậu có nhiều máu quá.” Ngô Đức Cường kinh ngạc lên tiếng, lập tức ánh mắt của mọi người đều rơi vào trên tay Hoắc Vân Hạo. Quả nhiên trên tay anh ta có rất nhiều vết máu, đã ngưng tụ thành những vết máu đỏ thãm. Hoắc Vân Hạo vô thức thu tay lại, nhưng hai tay bị trói ở trước mặt, nhất thời không thể nhúc nhích, chỉ có thể cắn đạn kiên trì giảo biện: “Cái gì, cái gì? Đây không phải là vừa rồi anh trói chặt tôi nên tôi bị chảy máu sao?” “Vân Hạo bị thương?” Bà cụ Nguyệt Anh lo lắng vỗ vỗ dì Mẫn bên cạnh: “Đi, kêu bác sĩ tới xem một chút.” “Nếu đã bị thương có máu thì đừng quỳ nữa, đứng dậy trước đi.” Hoắc Phương Nam nhân cơ hội nói. “Chuyện còn chưa biết rõ ràng mà bà nội và bố đã vội vàng đau lòng vì nó sao?” Giọng nói trầm thấp của Hoäc Kiến Phong lộ ra vẻ không vui. Anh ném cho Ngô Đức Cường một ánh mắt. Ngô Đức Cường hiểu ý, lập tức lấy điện thoại di động của Hoắc Vân Hạo ra, quét vân tay để mở, ấn nút phát video. “Bà chủ lớn, ông chủ, bà chủ, đây là video do chính cậu chủ Vân Hạo ghi lại.” Ánh mắt của mọi người đều tập trung vào màn hình nhỏ kia. Ngay sau đó, có tiếng reo hò tự hào của Hoắc Vân Hạo truyền ra từ video. “Tạm biệt, đồ khốn nạn.” Tiếp theo là tiếng công tắc được bật, âm thanh ken két của máy móc rung động. Trong màn đêm tĩnh mịch, âm thanh vang dội trong phòng khách lớn như vậy, cùng với hình ảnh mờ ảo, trông vô cùng rùng rợn. Dì Mãn đứng bên cạnh thì thầm nội dung trên màn hình cho bà cụ. Bà cụ Nguyệt Anh nghe xong thì lắc đầu thất vọng: “Vân Hạo, cháu thật sự quá đáng lắm. Hoắc Phương Nam nhìn Ôn Thục Nhi bị trói chặt tay chân, đang lắc lư run rẩy trong màn hình, một hồi sau mới lớn tiếng hỏi: “Vân Hạo, từ trước đến nay cháu vẫn là một đứa trẻ tốt bụng, tại sao lại làm chuyện như vậy?” “Đúng vậy, Vân Hạo, sao cháu lại làm thế này? Con bé chính là thím ba của cháu đấy.” Vũ Tuyết Như cũng đau lòng phụ hoạ, nhanh chóng thu lại tia vui mừng cười trên nỗi đau của người khác vào trong mắt. Chứng cứ vô cùng xác thực. Hoắc Vân Hạo thấy không lừa gạt được thì dứt khoát gân cổ lên cãi: “Đúng vậy, là tôi trói cô ta lại, là tôi muốn giết chết cô ta. Nhưng tôi có nỗi khổ tâm, cô ta là kẻ nói dối, các người đều bị cô ta lừa gạt hết rồi.”a"
}