{
  "chapter_name": "Chương 241",
  "content": "Chương 241 Tấc đất tất vàng ở trung tâm thành phố. Những tòa nhà cao ốc lộng lẫy tráng lệ mọc cao vút lên mây. Chi nhánh mới thành lập của tập đoàn TN nằm ngay trên tầng 88 của tòa cao ốc. Văn phòng Tổng giám đốc. Ön Thục Nhi ôm cánh tay đứng trước tấm kính từ trên cao nhìn xuống, trong tầm mắt là những tòa cao ốc mọc lên như nấm trong rừng, trên đường xe cộ chạy tấp nập. Thành phố này vẫn giống như 5 năm trước đây, vẫn rất phồn hoa và sinh động. Nhưng những náo nhiệt này chưa bao giờ liên quan đến cô. Nhớ đến, trong lòng lại thoáng cảm thấy bị thương. Thục Nhi cong môi cười khổ, ánh mắt lại vô cùng kiên định: “Cẩm Thành, tôi đã trở về. Tuy nơi đây đã từng lưu lại cho tôi những nỗi đau xót đến khắc cốt ghi tâm, nhưng đây cũng là nơi ban cho tôi sinh mạng, là quê hương mà tôi đã lớn lên.” “Cốc cốc” Tiếng gõ cửa không nhẹ không nặng, kéo suy nghĩ của Ôn Thục Nhi trở về hiện tại. Cô lưu loát quay người, trên mặt khôi phục lại nụ cười yếu ớt như thường ngày: “Vào đi.” Theo sau tiếng nói của cô, Ada đẩy cửa vào: “Tổng giám đốc Ôn, “Hai bà lão?” Ön Thục Nhi kinh ngạc, trong tiềm tức liền nghĩ đến ông ngoại, bà ngoại. . Hôm nay là ngày đầu tiên cô tới công ty đi làm, như thế nào ông ngoại bà ngoại lại tìm tới? Hơn nữa nếu như bọn họ có đến, không phải là một nam một nữ sao? Ada gật đầu, xác nhận nói: “Đúng vậy, là hai bà lão. Trong đó có một người lớn tuổi, con mắt giống như đã không thể nhìn thấy rồi.” Hai bà lão? ! Ôn Thục Nhi vừa kịp phản ứng liền lập tức xông ra ngoài. Ada đi theo Ôn Thục Nhi đã nhiều năm, chưa bao giờ thấy nàng thất thổ đến như thế, nên mới giật mình vội vàng đuổi theo sau. Tại đại sảnh lầu một, người đến người đi. Nhưng Ôn Thục Nhi nhìn lần đầu tiên đã nhận ra bà lão đang ngồi trên ghế số pha ở khu vực chờ. Bộ quần áo thời đường màu xanh nhạt ôm lấy thân hình gầy gò, đầu đầy những sợi tóc bạc hơi xoăn, vén chỉnh tề sau tai, toát vẻ uy nghiêm mà không phải là thân thiết. Hai tay bà nắm lấy cây gậy hình đầu rồng, con mắt vô hồn tối tăm lẫn mờ mịt, lỗ tai co rúm chuyên tâm nghe những âm thanh chung quanh, cố gắng hết từ trong âm thanh chung quanh ấy, nhận ra người bà đang phải chờ đợi. Con mắt Ôn Thục Nhi, phút chốc đỏ lên. Xung quanh những người đang qua lại dừng nhưng trong chốt lát đã biến thành những hình ảnh mơ hồ, bây giờ trong mắt của cô, chỉ còn lại bà lão đang ngồi ở trên ghế sô pha kia. Đôi giày cao gót giẫm trên mặt đất, phát ra âm thanh giòn giã. Ôn Thục Nhi vượt qua hành lang dài, đi qua cửa hồng ngoại của trạm kiểm tra an ninh, xuyên qua một biển người đông đúc đang tập họp ở phía trước đại sảnh, từng bước một đi về phía hướng bà cụ kia. Tiếng bước chân “Cộc Cộc” với lực chắc chắn và mạnh mẽ, từ xa đi đến gần. Nó cũng không thể rõ ràng hơn so với tiếng của những đôi giày khác, nhưng nó vẫn có một sự khác biệt. Bà cụ Hoắc bàn tay cầm lấy cây gậy hình đầu rồng xiết chặt lại, con mắt tối tăm mờ mịt nhướng lên, nhìn về phía hướng phát ra âm thanh. Dì Mẫn đứng sau lưng bà cụ, nhìn thấy tâm tình của bà thay đổi, lập tức theo hướng mắt của bà nhìn tới. Dáng người hết sức nhỏ cao gầy, khuôn mặt xinh đẹp động lòng người, mỗi động tác giơ tay nhấc chân đều sức ưu nhã. Dì Mẫn kinh ngạc. Người phụ nữ xinh đẹp giống như là người mẫu nổi tiếng đang đi tới này, thật sự là mợ ba? Ôn Thục Nhi dừng lại trước mặt bà cụ, hướng về phía dì Mẫn cố nặn ra một nụ cười thân thiện. Cô cũng không có mở miệng, chỉ chậm rãi cúi người xuống. Cầm chặt lấy đôi tay đang chống cây gậy hình đầu rồng của bà cu. Làn da mềm mại, cảm giác ấm áp, mặc dù xa cách năm năm nhưng vẫn y nguyên rõ ràng như cũ. Toàn thân bà cụ Hoắc cứng đờ, trong hốc mắt vô hồn lập tức tuôn ra những giọt nước mắt: “Thục Nhi? Thục Nhi! cháu ngoan của bà!” Bà ấy như là sợ hãi Thục Nhi lại đột nhiên biến mất, ngược lại bàn tay đang nắm chặt tay Ôn Thục Nhi lập tức dùng sức nắm chặt. Đôi bàn tay gầy guộc, làn da có vẻ hơi thô ráp, nhưng lại như lụa là lướt qua trong trái tim của Ôn Thục Nhi. Hốc mắt chứa đầy nước mắt, cô phải cắn chặt môi, mới miễn cưỡng nhịn xuống. Cô dùng sức rồi cầm chặt lại tay của bà cụ, đôi môi run rẩy, nhẹ nhàng kêu lên một tiếng: “Bà nội!” Những nghi ngờ còn ở trong lòng dì Mẫn bây giờ cũng lập tức biết mất, rung giọng nói: “Bà chủ, là cô ấy, là mợ ba.” Mặc dù là dung mạo thay đổi, khí chất thay đổi, nhưng âm thanh của cô không thay đổi, tâm cũng không thay đổi. Dì Mẫn dụi mắt, nước mắt tuôn trào đầy mặt. Âm thanh nghẹn ngào của bà cụ Hoắc: “Bà biết, bà biết. Bà nghe được đấy, bà đều hiểu.” Tuy lúc còn ở nhà họ Hoắc, Ôn Thục Nhi vẫn chưa bao giờ mang giày cao gót. Nhưng mới vừa rồi, làm sao trong nhiều tiếng bước chân như thế, bà chỉ là nghe thoáng qua vẫn có thể nhận ra đó là cô. Bàn tay của bà cụ Hoắc, sờ soạng ôm lấy má của Ôn Thục Nhi, rờ xuống trán của nàng, lông mày từng chút từng chút : “Thật tốt, thật tốt! Khuôn mặt dịu dàng, rất đẹp, ta biết ngay mà, một đứa trẻ ngoan hiền lương thiện như Thục Nhi, dung mạo nhất định không kém rồi.” “Bà nội, thực xin lỗi!” Đôi mắt đang cố nén nước mắt của Thục Nhi lập tức đỏ lên. Trên thế giới này, một người duy nhất có thể nhìn thấu con người của cô, đến cùng vẫn là bà lão với con mắt hoàn toàn không nhìn thấy này. Những người qua đường không hiểu rõ cho lắm, nhìn thấy hai người một già một trẻ khóc đến nước mắt rơi như mưa, đều liên tiếp quay đầu nhìn xem. Ôn Thục Nhi khoác cánh tay bà cụ, đỡ bà đứng dậy: “Bà nội, cháu đỡ bà lên trên lầu ngồi, giúp bà đi xem công ty của cháu” “Tốt, tốt!” Bà cụ Hoắc lẩm bẩm, trên khuôn mặt đầy nếp nhãn hiện lên sự mừng rỡ, vui mừng. Dì Mẫn liền nhanh chóng giúp bà cụ chống gậy, yên lặng đi theo sau lưng, lặng lẽ khóc thầm. Không có gì làm cho người ta hạnh phúc hơn so với việc nhìn thấy mợ ba còn sống. Nếu có, thì cũng chính là nhìn thấy cô hạnh phúc, vui vẻ mà còn sống! Ada đuổi theo xuống lầu, vừa đi ra khỏi thang máy, liền thấy Tô Thục Nhi đưa theo hai người già đang đi tới. Cô vội vàng quay trở lại, giúp các họ giữ lại thang máy. Trong phòng khách VIP của tập đoàn TN. Ada nhìn thấy Ôn Thục Nhi đỡ hai bà lão ngồi xuống, liền vội vàng lui ra ngoài pha trà, để lại tất cả không gian cho bọn họ. Ánh mắt Dì Mẫn nhìn xung quanh, trong mắt là những giọt nước mắt mừng rỡ, hướng về bà lão nói: “Bà chủ, công ty của mợ ba rất lớn, lắp đặt thiết bị rất đẹp, giống như những gì trên tạp chí nói, cô ấy bây giờ là một tổng giám đốc nữ đầy khí chất rồi.” “Tốt, tốt!” Bà cụ Hoắc vuốt ve tay của Thục Nhi, trong mắt dịu dàng tràn đầy nước mắt: “Dì Mẫn xem những tin tức về tài chính và kinh tế, biết được Hoắc Kiến của TN hợp tác. Nghe thấy bọn họ nói đó là Thục Nhi, ta với dì Mẫn của cháu đã nghĩ cách qua đây xem xem. Nhờ Bồ Tát phù hộ, đó thật sự là cháu ah! Thục Nhi, đứa cháu ngoan, những năm này, cháu phải chịu khổ rồi!” Bà cụ Hoắc đã gần 90 tuổi, dì Mẫn cũng đã hơn 70 tuổi, hai người họ chỉ dựa vào tin đồn thất thiệt từ tin tức của các tạp chí, đã vượt qua hơn nửa thành phố để đến tìm cô, cái này là có biết bao nhiêu yêu thương cùng quan tâm ah! Trong lòng Thục nhi ẩn ẩn đau nhói, cô nghẹn ngào lấy đầu gục lên trên vai bà cụ: “Thực xin lỗi, bà nội! Thực xin lỗi, dì Mẫn! Đã làm cho hai người lo lắng. Cháu sở dĩ không có liên lạc với mọi người, thật sự là vì chưa nghĩ ra cách để làm sao trở về đối mặt với mọi người.” “Những năm này, cháu một mực chuyên chú nghiên cứu y dược, hy vọng có thể tìm được một cơ hội, cũng hy vọng mình có thể có một khởi đầu mới. Đã làm cho hai người lo lắng, thật sự xin lỗi!” Bà cụ Hoắc vuốt mái tóc mềm mại của cô, ấm giọng nói: “Đứa nhỏ ngốc, cháu không có lỗi đối với chúng ta, là gia đình họ Hoắc chúng ta mới phải xin lỗi cháu ah!” Chuyện xảy ra 5 năm trước, vẫn như một cái gai đâm vào trong tim của bà. Đặc biệt là sau khi bà biết được những bằng chứng để đánh bại Hoắc Kiến Phong phần lớn là đến từ tay Thục Nhi. Bà lại càng chắc chắn, nhà họ Hoắc bọn họ thiếu nợ đứa bé này rất nhiều… Dì Mẫn trấn an mà vỗ về tấm lưng run rẩy của bà, an ủi: “Bà chủ, bà bảo trọng thân thể. Hiện tại mợ ba đã trở về, mọi chuyện hết thảy đều sẽ khá hơn.” “Đúng, đúng, hết thảy đều sẽ khá hơn.” Bà cụ Hoắc đáp lời, bàn tay khô gầy trìu mến vuốt ve thân hình mảnh khảnh của Ôn Thục Nhi: “Nhìn xem, đã gầy thành cái dạng gì rồi hả? Có phải do bận rộn công việc nên đều không có ăn cơm thật ngon a?” Ôn Thục Nhi hít hít mũi, ra vẻ phiền muộn mà đứng thẳng lên nói: “Ăn hết ăn hết, còn một ăn một lần hết ba chén cơm lớn đây này! Hôm nay vừa mới ăn sáng chưa được bao lâu, cháu cảm thấy ăn nhiều hơn nữa sẽ rất lãng phí lương thực, bà nói có phải không?” Tuy cùng bà cụ không có bất kỳ quan hệ huyết thống nào, nhưng trước mặt của bà, cô vẫn có thể làm cô gái ngốc nghếch không có tim không có phổi. Bà cụ Hoắc quả nhiên bị cô trêu chọc cười: “Ha ha, đứa nhỏ này, lại thấy ghét bà già này rồi! Bao nhiêu người ghen tị còn không được đây này?” Ôn Thục Nhi ôm cánh tay bà cụ làm nũng nói: “Cũng không phải. Cho nên, bà nội, bà đừng lo lắng cháu, cháu trưởng thành rồi đều có thể tự chăm sóc cho bản thân. Bà cùng dì Mẫn, hai người phải sống thật tốt đấy, hai người phải xem cháu trở nên tốt, rất rất rất tốt!” “Được được, bà nội không lo lắng.” Bà cụ Hoắc rốt cục cũng thoải mái mà cười rộ lên: “Vậy cháu nói cho bà nghe xem, trong những năm này cháu đã nghiên cứu cái gì nha?” “Có rất nhiều thứ ạ” Ôn Thục Nhi ngồi thẳng người, nghiêm chỉnh mà bắt đầu giới thiệu: “Ví dụ như vắc-xin phòng bệnh PV, vắc-xin phòng bệnh HP còn có các loại vắc-xin phòng bệnh cao cấp khác. Ah, đúng rồi, còn sản phẩm mới nhất mà chúng cháu cùng Hoắc Kiến hợp tác đấy là một loại vắc-xin phòng bệnh có tác dụng phòng được virus Tát Nhĩ ‘Saarland.” Dì Mẫn tiếp lời nói: “Ah, cái virus kia tôi biết rõ. Tôi xem báo trên đường đã từng nói qua, cái virus kia có sức sinh sản rất mạnh, khả năng truyền nhiễm cao, khả năng điều trị hết còn rất thấp, tổn thương đặc biệt lớn đối với cơ thể con người. Mợ ba, nếu vắc-xin phòng bệnh virus này của cô được hoàn thành, thì chính là rất có lợi cho tất cả mọi người trên thế giới ah!” Thục Nhi cười nhạt: “Dì Mẫn, cũng không có khoa trương như dì nói vậy đâu. Đem hết toàn lực trị bệnh đau ốm của mọi người, giúp mọi người có được một sức khỏe khỏe mạnh chính là lời thề của những người học Y khoa, đây chỉ là những chuyện cháu có khả năng làm trong phạm vi của mình, và đây cũng có lẽ là điều mà cháu muốn làm.” “Rất khiêm tốn, biết giúp đỡ mọi người! Tốt, đứa cháu ngoan!” Bà cụ Hoắc nắm tay Ôn Thục Nhi, khen không dứt miệng. “Bà nội, bà đừng có khen cháu nhiều như vậy, cái đuôi của cháu đều muốn vểnh lên trời rồi.” Thục Nhi ngoài miệng thì nói như vậy nhưng trên mặt lại cười như nở hoa. Bà cụ Hoắc cười: “Không sao, dù sao bà nội cũng không nhìn thấy, muốn vểnh thì cứ vểnh! Huống chi, cháu xứng đáng để kiêu ngạo, bà nội cũng kiêu ngạo thay cháu!” “Bà nội, bà quá chiều cháu rồi.” Ôn Thục Nhi nghiêng người tựa đầu lên trên bờ vai của bà: “Bà nội, cảm ơn bà!” Cô từng cho rằng, toàn bộ nhà họ Hoắc, người có thể khiến cô cảm thấy ấm áp nhất chính là Hoắc Kiến Phong. Bây giờ cô mới biết được, người đó thật ra chính là bà nội!"
}