{
  "chapter_name": "Chương 669",
  "content": "Chương 669 Vương Thiên Chính cau mày nói: “Việc này có chút không rõ ràng. Tôi nghĩ rằng vấn đề nhất định nằm ở chỗ trạm tiêm chủng, nhưng phía trạm tiêm chủng lại khẳng định vấn để nằm ở chỗ chủng ta.” Vương Thiên Chính gật đầu, nói tiếp: “Đúng vậy, bọn họ nhất định sẽ trốn tránh trách nhiệm.” “Khi có vấn đề, việc đầu tiên ai cũng nghĩ đến là chối bỏ quan hệ để tự bảo vệ chính mình. Nhưng không sao, chúng tôi đã tìm ra phương hướng, bước tiếp theo sẽ tìm chứng cứ.” Đôi lông mày thanh tú của Tiêu Nhi giãn ra, cô động viên: “Chi cần tìm được chứng cứ, chúng ta có thể có thể chứng minh mình vô tội.” Tổng Công Bằng và Vương Thiên Chính bị thu hút bởi cảm xúc của cô, trên mặt tràn đầy tinh thần chiến đầu: “Đúng vậy, kể tiếp, chúng ta sẽ cố gắng hết sức tim ra chứng cứ.” Bọn họ vừa dứt lời thì nghe thấy giọng nói của Ada khẩn thiết từ bên ngoài vọng vào: “Tổng giám đốc Tiêu, mấy người bên thanh tra y tế đến rối, còn mang theo rất nhiều cành sát. Phải làm sao bây giờ?” “Không sao, chúng ta vừa mới tìm được tình tiết mới, chủng ta đi tim họ nói chuyện.” Tiêu Nhi mim cười, trấn an Ada, ra hiệu cho Tổng Công Bằng và Vương Thiên Chính mang theo tư liệu, cả nhóm bình tĩnh đi về phía phòng khách. Trong phòng khách, thanh tra y tế cùng mấy người cảnh sát ước chừng có hơn mười người, vây kin nửa cái bàn, nếu không hiểu tình hình, thoạt nhìn còn tưởng là đến bắt người, Nhìn thấy nhóm người Tiêu Nhi bước vào phòng, Chánh thanh tra Lưu của bên thanh tra y tế và đội cảnh sát đồng thời đứng lên. Chánh tranh tra Lưu mở lời, giong điệu không vui: Tổng giám đốc Tiêu, nếu các người không cho chúng tôi một lời giải thích hợp lý, e là phải phiền các người theo đội cảnh sát về để tiến hành điều tra.” “Đương nhiên rồi. Phối hợp điểu tra với cảnh sát là nghĩa vụ hợp pháp của công dân chúng tôi” Tiêu Nhi đứng ở vị trí đầu tiên, mặt mũi tưới cười không hề lộ ra sự sợ hãi: “Mọi người không tìm chúng tôi thì chúng tôi cũng sẽ tìm các người.” Cô vươn tay ra, lòng bàn tay xòe ra, Vương Thiên Chính và Tong Công Bằng lập tức cung kinh đem bảo cáo thực nghiệm đặt lên tay côn. Tiêu Nhi trực tiếp đưa báo cáo thí nghiệm cho Chánh thanh tra Lưu và đội cành sát đang đứng trước mặt: “Chúng tôi đã khẩn trương thu hoi toàn bộ số vắc-xin phòng bệnh chưa được sử dụng để bào quản. Đây là kết quả so sánh kiểm nghiệm giữa số vắc-xin được thu hồi từ trạm tiêm chủng nơi xảy ra tai nạn và số vắc-xin được thu hồi từ trạm không xảy ra tai nạn. Mời hai người xem.” Chánh thanh tra Lưu cùng cà đội liếc nhìn nhau, tự mình xem phần tiếp theo của kết quả kiểm tra. Tiêu Nhi binh tĩnh nói: “Kết quả xét nghiệm rất rõ ràng. Vắc-xin được sản xuất trong cùng một lô có tác dụng tiêm chủng khác nhau ở những nơi khác nhau, có sự phân biệt rõ ràng độc hại hay không độc hại. Mây anh cảnh sát, tôi nghi ngờ rằng có người ác ý mưu hại tập đoàn của chúng ta, tôi phải báo cảnh sát, tìm kiếm sự giúp đỡ và bảo vệ của các anh.” “Nếu các người không làm gì trái pháp luật, cảnh sát chúng tôi tất nhiên sẽ giúp đỡ và bảo vệ, nhưng…” Tuy trong lời nói của đội cảnh sát không có gì nhưng đã bị người khác cướp lời: “Nhưng đây là bảo cáo do chính các người tự minh xét nghiệm, ai biết được các người có động tay động chân hay không? Đều nói là không bàn bạc với kẻ ác, chính là nói những nhà tư bản trên đời này, cải gì cũng vì tiến mà làm bao nhiêu chuyên trái với lương tâm, đạo đức. Đối với việc ngắm ngầm chiểm đoạt tài sản, ngay cả bố mẹ cũng có thể đầu độc. Già mạo vắc-xin để hại người, làm giả báo cáo để tẩy trắng cho bản thân có là gì đâu?” Vừa dứt lời thì một người đàn ông chừng ba mươi tuổi bước ra từ phía sau Chánh thanh tra Lu. Anh ta nhìn Tiêu Nhi bằng một ánh mắt lạnh lùng, u ám: “Cô Tiêu, đây là nghiên cứu viên điều tra, nghiên cứu viên chúng tôi mời tới, anh Nhiễm Lạc Thành.” Chánh thanh tra Lưu giới thiệu. Tiêu Nhi lạnh lùng nhin Nhiễm Lạc Thành, không kiêu căng cũng không nịnh nọt, nói: “Nếu các người không tin kết quả xét nghiệm của chúng tôi, có thể đem đi xét nghiệm lại. Nhưng chưa điều tra đã vội kết luận, có ác ý hãm hại, chúng tôi cũng không phải không hiểu luật pháp. Tôi có thể kiện các người tội phi báng bất cứ lúc nào.” “Cái gì mà phi báng? Hiện tại tai tiếng của vợ chồng cô đã tràn lan trên mạng, cũng không phải do chúng tôi nói. Tự mình lừa gạt, rêu rao khắp nơi, ở đây lại ra vẻ thanh cao, để cho ai xem?” Có người khẽ lẩm bẩm, Tiêu Nhi cười lạnh một tiếng: “À, các người không phải đã quên tiêu chí để lựa chon các người lúc ban đầu chính là thái độ phục vụ người dân à, không phải là không biết tốt xấu đấy chứ?” Giọng điệu và tốc độ nói của cô rất bình tĩnh, nói năng cũng rất có khí phách, không giận cũng không tỏ ra có uy. Người đàn ông lập tức thu người lại, khuôn mặt của Nhiễm Lạc Thành và Chánh thanh tra Lưu lộ ra về xấu hổ, cũng không thể che giấu sự lo lắng. Phía cảnh sát khéo lại báo cáo xét nghiệm, hằng giọng: “Tổng giám đốc Tiêu nói có lý, cảnh sát chúng ta làm việc từ trước đến nay luôn dựa trên cơ sở sự thật, lấy pháp luật làm thước đo. Bản báo cáo của cô rất chi tiết và toàn diện, nhưng chúng tôi vẫn cần phải mang mẫu vật về để xét nghiệm lại lần nữa. Phiền cái người chuẩn bị sổ sách xuất nhập kho, dẫn bọn họ đi lấy mẫu vật.” Ông ta vừa nói xong, quay đầu lại gật đầu với hai cảnh sát phía sau cùng một kỹ thuật viên phòng thí nghiệm của bên thanh tra y tế. Vài người rời đi, mang theo hộp lấy mẫu vật chuyên dụng. Tiêu Nhi nhìn Vương Thiên Chính khẽ gật đầu: “Cậu dẫn bọn họ đi” Đợi cho nhóm người rời đi, phía cảnh sát mới tiếp tục nói: “Ngoài ra, chúng tôi can phía tập đoàn TN các người cho người về cùng để hỗ trợ điều tra.” Tiêu Nhi tiến lên phía trước không chút nghĩ ngoi, phía cảnh sát lắc đầu: “Tổng giám đốc Tiêu, tuy chúng tôi đếu tin rằng trong chuyện này cô tuyệt đối có quyền lên tiếng, nhưng hiện tại tập đoàn TN giấy trắng mực đen là người phụ trách, thật xin lỗi.” Tiêu Nhi khẽ giật mình, Ada nhanh chóng lấy điện thoại di động ra, bấm số tới văn phòng chủ tịch."
}