{
  "chapter_name": "Chương 774",
  "content": "Chương 774 Làm Tương ngơ ngắn, Vivian vội vàng giảng hòa: “Không phải, tất nhiên là không phải. Cô Tiêu quả thật thoải mái, chúng tôi vô cùng bội phục. Để tỏ lòng thành ý của chúng tôi, chúng tôi sẽ hoàn thiện chi tiết hợp đồng. Ngày mai vẫn là lúc này, chúng ta ký kết ở đây. Một tay ký hợp đồng, một tay giao thuốc giải.” Cô ta nói đến đây mới giống như là nhớ tới Lâm Tương, lại bổ sung: “Giám đốc Lâm, ngài nhìn còn thiếu gì không?” “Coi như cô lợi hại” Lâm Tương khinh bỉ miệt liếc qua cô ta rồi lại quay đầu nhìn về phía Tiêu Nhi: “Cô Tiêu, giờ này của ngày mai cô không có vấn đề gì chứ?” Tiêu Nhi ánh mắt lưu chuyển trên thân hai người bọn họ, thản nhiên nói: “Không có vấn đề. Nhưng trước khi tôi cầm được giải được thì các người phải bảo đảm cơ thể bà cụ không có thay đổi gì thêm. Mặt khác, hi vọng các người có thể chuẩn bị chu đáo bản đầy đủ chi tiết hợp đồng, để tôi xem trước.” Lâm Tương khóe miệng hơi cong lên, hếch hếch đôi vai, làm giả nói: “Không có vấn đề. Công ty Ngôi Sao chúng tôi là công ty lớn đã quốc tế hóa, làm chuyện gì cũng có kế hoạch có nguyên tắc, tất nhiên trước khi tìm được cô thì tự nhiên đã chuẩn bị tốt kế hoạch tương lai ba năm sau cho cô rồi.” Cô ta nhìn về phía Hoắc Kiến Phong, sâu xa nói: “Anh Hoặc, làm phiên anh thay chúng tôi chuyển lời tới nói cho đảm đàn bà trong Phấn Trại kia tốt nhất nên ổn định lại. Đừng tưởng rằng bọn họ làm những chuyện không thấy được ánh sáng sau lưng kia thì vĩnh viễn sẽ không bị người khác phát hiện. Công ty Ngôi Sao chúng tôi dám làm dám chịu, nếu như bọn họ trước tiên tìm chúng tôi bảo thủ thì chúng tôi cũng tùy lúc chơi lại bọn họ.” Hoắc Kiến Phong ánh mắt trầm xuống, chậm rãi đứng dậy. Theo động tác của anh hiện ra một luồng ý lạnh xơ xác tiêu điều chậm rãi tản ra trong không gian. “Giữa các người và Phần Trại rốt cuộc có ân oán gì?” Môi mỏng của anh hé mở, thanh âm hời hợt. Ý lạnh ùn ùn kéo đến làm cho Lâm Tương theo bản năng run lên. Người đàn ông này tuổi còn rất trẻ mà khí tràng lại khủng bố như vậy, nếu trong tương lai để cho anh trở thành người đứng đầu của Phần Trại thì chỉ sợ… Cô ta cũng không dám tiếp tục nghĩ thêm, mặt mũi cứng ngắc nhưng vẫn mạnh miệng nói: “Anh không phải thiếu chủ của Phần Trại sao? Đi về hỏi những cái bà tám kia nha.” Cô ta nói xong cũng không dám tiếp tục ở lâu, mang theo Vivian và Emma bước nhanh rời đi. Hoắc Kiến Phong nhìn bóng lưng ba người, bên trong mắt anh lóe lên tia sáng sắc bén như đôi mắt chim ưng vậy. Tiêu Nhi rất lâu rồi cũng chưa từng gặp qua bộ dạng này của anh, hầu như cô đã quên rằng anh từng là Sát thần mặt đen sát phạt quyết đoán ở trên chiến trường. Cô nhẹ nhàng năm chặt lại tay của anh, thấp giọng nói: “Phấn Trại là dựa trên y dược mà thành lập quốc gia hưng thịnh, hơn nữa tất cả mọi người trong Phấn Trại đều là phụ nữ. Tình huống của tập đoàn Ngôi Sao kỳ thực cũng không sai biệt lắm với Phấn Trại, 80 phần trăm trong công ty cũng đều là phụ nữ, mặc kệ là nhân viên cơ sở hay là cao tầng quản lý đều như thế, hơn nữa cũng đều là y dược cho nên về vấn đề cạnh tranh càng thêm kịch liệt khắc nghiệt. “Nhưng mà chỉnh thể kết cấu của bọn họ là kiểu công ty, quy định cũng rất nghiêm ngặt, phát triển cũng tuân theo nguyên tắc. Phần Trại vẫn còn là kiểu quản lý truyền thống gia tộc, nhưng nếu nói về phát triển lâu dài thì càng nhiều tệ nạn hơn. Một chút gió thổi cỏ lay liền có thể làm cho cao ốc sụp đổ, ví dụ như đấu tranh nội bộ lần này” Hoắc Kiến Phong nhíu mày: “Cho nên là em tin tưởng bọn họ, cảm thấy chuyện này cũng là vấn đề nội bộ của Phần Trại sao?” “Dĩ nhiên không phải.” Tiêu Nhi có chút tức giận, kiên nhẫn giải thích với anh “Em chỉ là muốn giảng giải quan hệ giữa bọn họ cho anh biết mà thôi. Nếu như bọn họ không có giở trò thì bà cụ làm sao có thể trúng độc được chứ? Chúng ta làm sao có thể nhận được thư của bọn họ? Nhưng bọn họ lại có thể làm được loại chuyện này một cách không ai biết, còn thuận tiện gây xích mích làm lỵ giản quan hệ giữa các dòng họ ở trong Phấn Trại, chúng ta nhất định phải càng thêm coi trọng, tập trung trăm ngàn lần ý chỉ mới được.” Hoắc Kiến Phong ý thức được mình có chút không kiểm soát được bản thân, anh thở dài một hơi nói: “Xin lỗi em, Nhi, anh cũng không phải là muốn nổi nóng với em, anh chỉ là ” Anh thở sâu, nằm hai tay của cô để vào lòng bàn tay mình: “Anh không muốn để em đi, anh vẫn cảm thấy bọn họ không phải chỉ là muốn để em đi nghiên cứu phát minh được vật chăm sóc sức khỏe cái gì đơn giản như vậy đâu. Cái gì mà cải tiến cách điều chế cũng chỉ là ngôn từ gạt người mà thôi, bọn họ khẳng định có mục đích khác. “Em biết.” Tiêu Nhi nâng tay chống lên trán, lại ngẩng đầu lên, trên mặt tràn đầy nụ cười như ánh nắng ấm áp của anh mặt trời vậy, cô nói: “Nhưng càng như vậy em lại càng thêm quyết tâm nhất định phải đi tìm hiểu rõ ngọn ngành. Em và anh đã từng làm nhiều chuyện như vậy rồi, lần này hãy để em, anh không thể không ủng hộ em chứ ” Hoắc Kiến Phong cau mày, không có cách nào đành hai mắt cưng chịu xoa bóp mặt của cô: “Anh đương nhiên sẽ ủng hộ em. Nhưng mà, điều kiện quan trọng nhất là em phải để anh đi cùng em.” Tiêu Nhi im lặng: “Anh đây là làm khó em rồi. Công ty y dược của bọn họ chủ yếu là phụ nữ, mài lại là chỉ họ điểm tên em, em làm sao có thể mang anh đi vào chung với em được chứ?” Cô kéo tay của anh ta xuống từ trên mặt mình, nói rất nghiêm túc với anh. “Mặc dù vừa rồi bọn họ cho em xem tài liệu cũng không được đầy đủ, nhưng mà em xem một chút phía trên phương thuốc bảo vệ sức khỏe đều có một điểm chung, bọn họ chủ yếu nghiên cứu phương hưởng là chậm lại sự già yếu đi để kéo dài sinh mệnh. Xem tới phương hướng nơi này thì mặc kệ bọn họ rốt cuộc muốn nghiên cứu là cái gì thì hắn cũng sẽ không phải thuốc gì quá xấu cho lắm.”"
}