{
  "chapter_name": "Chương 296",
  "content": "296 Phòng tiệc, khu ăn uống. Hầu hết các vị khách đều đã vào chỗ ngồi rồi, chỉ còn lại vài ba người còn đứng nói chuyện với nhau, nhưng cũng không cách bàn của họ quá xa. Hồng Liệt vừa mới bước vào phòng tiệc thì bị trưởng bí thư kêu lại: “Tam điện hạ, mời qua đây”. “Ừ, được thôi.” Hồng Liệt lịch sự đáp lời. Anh ta đi theo trưởng bí thư, anh ta đưa mắt nhìn quanh phòng tiệc để tìm kiếm bóng dáng của Hoắc Kiến Phong. Tuy nhiên, sau khi nhìn quanh một vòng cũng không thấy Hoắc Kiến Phong đang ngồi ở đâu. Người đàn ông này đã chạy đi đâu mất rồi? Trong lòng anh ta đang cảm thấy ngờ vực, trưởng bí thư bỗng dừng chân lại và kéo vị trí ở bên cạnh ra: “Tam điện hạ, mời ngồi”. “Được, cám ơn”. Hồng Liệt định thần lại và lịch sự ngồi xuống, quay đầu lại thì nhìn thấy người mà khi nãy bản thân tìm hoài không thấy đang ngồi chéo đối diện với mình. Nhà vua ngồi phía bên trái của anh, còn Vân Thiên thì ngồi phía bên phải của anh, anh mỉm cười dịu dàng và gắp một miếng thịt cua thơm ngon vào bát của Vân Thiên. Sắc mặt của Hồng Liệt tối sầm lại, sau một hồi ngơ ngác mới gượng cười nói rằng: “Đại sứ Phong, anh có thân phận cao quý, là khách quý của chúng tôi, lẽ ra anh nên ngồi ở bàn khách quý cùng với các đại sứ khác. Bàn này đều là người của gia đình Bassoon chúng tôi, anh có thích hợp để ngồi ở đây không?” Hoắc Kiến Phong không trả lời, anh vẫn luôn giữ nụ cười dịu dàng trên mặt và nhìn chằm chằm vào một Vân Thiên ăn đến hai má phồng cả lên. Sau khi nghe phiên dịch giải thích thì vua Bhumibol mim cười và nói rằng: “Liệt à, không có gì là không thích hợp cả, đây là sự sắp xếp của ta”. Ông ta trìu mến nhìn Hồng Liệt và chỉ vào Hoắc Kiến Phong, trịnh trọng giới thiệu rằng: “Đại sứ Phong không chỉ là anh trai của Tiêu Nhi, là cậu của Vân Thiên, mà còn là đại quý nhân của nước Thanh Bạch chúng ta. Cậu ấy vừa là khách quý vừa là người nhà nên ngồi ở đây là đúng rồi”. Đại quý nhân? Ở đâu ra vậy? Hồng Liệt nhìn vua Bhumibol một cách bối rối. Vua Bhumibol lập tức cười và giải thích: “Hệ thống an ninh mạng của chúng ta trước giờ không phải rất yếu sao? Nguyên nhân chính là do thiếu các chuyên gia IT tài giỏi như đại sứ Phong. Đại sứ Ngu vừa rồi đã chính thức giới thiệu với chúng ta rằng lát nữa họ sẽ gửi cho chúng ta một bộ hệ thống phòng thủ mạng kiên cố, và bộ hệ thống này chính là kiệt tác của đại sứ Phong. Lần này đại sứ Phong đến đây không chỉ vì để tham gia buổi tiệc sinh nhật của Vân Thiên mà còn để truyền dạy cái hay cho chúng ta, cậu ấy đích thân hướng dẫn chúng ta cách sử dụng của hệ thống phòng thủ mạng này. Con nói xem, cậu ấy có phải là đại quý nhân của chúng ta hay không?” Theo phương ngữ của nước Z thì đây chính là chồn cáo chúc tết gà, rắp tâm ăn gỏi! Trong lòng của Hồng Liệt biết rất rõ, nhưng ở trước mặt các vị quan thần, đặc biệt là dưới ánh nhìn tha thiết của vua Bhumibol, anh ta không thể vạch trần được. Anh ta đè nén sự không cam lòng xuống, như tỉnh ngộ mà khen rằng: “À, nói như vậy, đại sứ Phong đúng là quý nhân của nước Thanh Bạch chúng ta rồi! Đại sứ Phong, không ngờ anh còn là một nhân tài IT nữa nhỉ?” Hoắc Kiến Phong lễ phép cười và nói: “Bệ hạ và Tam điện hạ không cần phải khách sáo như vậy đâu. Những thứ này chẳng qua là kiệt tác của các thuộc hạ mà thôi. Con người thần không có ưu điểm gì cả, ngoài việc biết người khéo dùng. Thần biết bản thân muốn gì, và càng biết những ai thì nên ở những vị trí như thế nào”. Sau khi nói xong thì anh cúi đầu xuống, ân cần đặt những miếng thịt cá đã bỏ hết xương ra vào bát của Vân Thiên. Vân Thiên cũng không khách sáo, cười toe toét với anh và cúi đầu ngoan ngoãn ăn lấy. Hồng Liệt có chút ghen tỵ, rõ ràng họ chỉ cách nhau có một cái bàn nhưng anh ta bỗng nhiên cảm thấy giống như cách Vân Thiên rất xa vậy. Tiếng cậu đó, đã giúp Tiêu Nhi giải vây, cũng giúp anh giải vây, nhưng lại gieo vào lòng anh ta một mầm mống suy nghĩ khủng khiếp. Họ chắc chắn đã gặp riêng rồi, là do Tiêu Nhi đưa cậu đi gặp? Hay là họ tự gặp nhau? Đã nói mối quan hệ của cha con có tính huyết thống tự nhiên, cứ để lâu dài như thế, Vân Thiên khó chắc là sẽ không bị tên cặn bã này cướp mất! Nghĩ đến đây, Hồng Liệt cau mày lại. Nhưng ngay sau đó, anh ta liền nặn ra một nụ cười và cầm ly rượu lên đứng kế bên Hoắc Kiến Phong: “Đại sứ Phong, anh đã tặng cho Thanh Bạch chúng ta một món quà đáng giá như thế, tôi nhất định phải mời anh một ly. Tôi xin cạn trước!” Không cho Hoắc Kiến Phong cơ hội từ chối, anh ta trực tiếp cụng vào ly của anh và ngửa đầu uống cạn. Mọi người thấy vậy đều khen “tốt”, sau đó thì mọi ánh nhìn đều rơi vào người của Hoắc Kiến Phong. Hoắc Kiến Phong nheo mắt cười ung dung. Anh sờ vào đầu của Vân Thiên rồi nâng ly rượu lên, cũng một hơi uống cạn ly. Tất cả mọi người đều đang reo hò, nhưng Hồng Liệt thì như bị mắc xương trong họng vậy. Tại sao Vân Thiên không từ chối người đàn ông này? Cậu thực sự đã xem hắn là cậu sao, hay là còn có nguyên nhân nào khác? Hồng Liệt không dám hỏi cũng không thể hỏi, anh ta vẫy tay, lập tức có người hầu đến rót đầy ly rượu của anh ta và Hoắc Kiến Phong. Hồng Liệt nâng ly rượu lên, trong nụ cười mang vẻ khiêu khích: “Đại sứ Phong, tôi và Tiêu Nhi có thể đi đến ngày hôm nay cũng là nhờ sự ủng hộ của anh, tôi phải mời anh thêm một ly nữa!” Hoắc Kiến Phong cười ung dung: “Điện hạ xin yên tâm, cho dù có chút sai sót xảy ra thì tôi nhất định cũng sẽ sửa nó lại”. Anh thản nhiên cụng ly với anh ta, uống cạn ly rượu mà không hề cảm thấy sợ hãi. Hồng Liệt sững người nhưng lập tức nở nụ cười trở lại: “Tửu lượng của đại sứ Phong tốt thật! Thật sảng khoái!” Vừa nói, anh ta vừa đưa mắt ra hiệu cho các vương công đại thần ở xung quanh. Mọi người đều hiểu ý và lần lượt nâng ly rượu lên, xếp hàng để mời rượu Hoắc Kiến Phong. “Đại sứ Phong, để tôi mời anh!” “Đại sứ Phong, tôi cũng muốn mời anh một ly!” Hoắc Kiến Phong bình thản ung dung, không từ chối bất kỳ một ai cả, không bao lâu sau thì anh đã uống được mười mấy ly rồi. Nhìn thấy khuôn mặt anh ửng đỏ, khoé miệng của Hồng Liệt từ từ nhếch lên. Vân Thiên chậm rãi ăn xong đồ ăn ngon trong đĩa, đang ngồi chờ Hoắc Kiến Phong đút cho ăn, nhưng đợi một hồi cũng không thấy đâu. Cậu không vui và phồng má lên nhìn Hoắc Kiến Phong, thấy mọi người đều đang mời anh hết ly này đến ly khác thì liền cau mày lại. Nhìn thấy các quan thần nội các lại sắp bắt đầu một đợt mời rượu nữa, Vân Thiên liền đảo đôi mắt đen láy và đưa tay nắm lấy góc áo của Hoắc Kiến Phong, nói rằng: “Cậu ơi, rốt cuộc có cái gì trong chiếc USB mà cậu tặng cho cháu thế ạ? Cháu muốn biết ngay bây giờ. Tất cả mọi người nghe thấy thế đều dừng tay lại và nhìn Hoắc Kiến Phong với ánh mắt tò mò. Hoắc Kiến Phong nghiêng đầu mỉm cười, dịu dàng nhìn lấy Vân Thiên: “Bây giờ e là không được rồi, ít nhất cũng phải có một cái máy tính xách tay”. Vân Thiên nghiêng đầu: “Cái này thì đơn giản rồi”. Cậu rời khỏi chỗ ngồi, đi vòng qua Hoắc Kiến Phong và ôm lấy đùi của vua Bhumibol, giọng nói nhẹ nhàng ngọt ngào: “Ông nội ơi, cháu muốn một cái máy tính xách tay, cháu muốn khoe món quà của cậu ở trước mặt mọi người, có được không ạ?” “Tại sao thế?” Vua Bhumibol cố tình hỏi rằng. Mọi người đều nghi ngờ nhìn lấy, đặc biệt là Hồng Liệt. Nụ cười của cậu cứng lại ở khoé miệng, trong mắt hiện lên vẻ khó tin. Ở đây có nhiều quà như vậy, tại sao Vân Thiên lại cảm thấy hứng thú với món quà của Hoắc Kiến Phong nhỉ? Vân Thiên cười cởi mở: “Vì hôm nay cháu đã nhận được rất nhiều món quà, mọi người đều gói ghém tỉ mỉ. Chỉ có quà của cậu là không nổi bật nhất, đến cả hộp cũng không có. Cháu rất tò mò, muốn biết rốt cuộc là một món quà qua loa như thế nào, đến cả hộp cũng không đáng để có sao ạ?” Lời trẻ nhỏ không kiêng kỵ. khiến mọi người ai nấy đều bật cười, nhận ra có điều không đúng thì mọi người liền vội vàng kìm lại. Nỗi lo lắng trong lòng của Hồng Liệt lập tức yên tâm trở lại. Đứa nhỏ này vốn là muốn nhìn thấy Hoắc Kiến Phong mất mặt mà! Hoắc Kiến Phong nhướng mày, nhìn đứa nhỏ này một cách thích thú. Đối với yêu cầu của đứa cháu ngoan thì vua Bhumibol sẽ không bao giờ từ chối cả, ông ta liền căn dặn người hầu bên cạnh rằng: “Mau đi lấy máy tính lại đây”."
}