{
  "chapter_name": "Chương 136",
  "content": "Chương 136: Cháu hãy nói thật với bà nội Hoäc Kiến Phong ngẩng đầu, thản nhiên đón nhận ánh mắt của anh ta, đôi môi mỏng nở một nụ cười nhàn nhạt: “Anh cả yên tâm, cổ phần mua lại em sẽ không động đến chút nào, tất cả sẽ giao cho hội đồng quản trị xử lý. Bốn mắt đối diện nhau, trong không gian dường như có một luồng khí vô hình tản ra. Hoäc Nhân Nghĩa không cảm nhận được, chỉ kinh ngạc: “Cái gì? Em bỏ ra hơn mười hai nghìn tỷ, mà không cần bất cứ thứ gì sao? Em tưởng rằng đây là trẻ con chơi đồ hàng ư?” Hoắc Kiến Phong không cho là vậy, đảo mắt nhìn anh ta, bình tĩnh nói: “Hãy coi như là em trả giá cho những tai tiếng về mình.” “Vãi thật, được đấy, Kiến Phong!” Hoắc Nhân Nghĩa cười, vô tư giơ ngón tay cái về phía anh: “Tuy rằng anh không biết em lấy đâu ra tiền, nhưng em cam tâm tình nguyện hy sinh cho cô Tống như vậy, thật đúng là tình sâu nghĩa nặng đấy!” Không đợi Hoắc Kiến Phong tiếp lời, anh ta đã nghiêng đầu, tự đáp: “Mặc dù anh cũng không hiểu mối tình đầu của em là cô Tống đó thế nào, nhưng nhìn thế nào đó cũng là một người bình thường, ít nhất cũng tốt hơn con bé yêu quái xấu xí nhà họ Ôn đó.” Anh ta chớp mắt ra hiệu với Hoắc Kiến Phong: “Ừm, không †ồi không tồi, anh ủng hộ em đấu tranh để giành lại tình yêu chân chính!” “Các em đang bậy bạ cái gì vậy.” Hoäc Tuấn Tú lắc đầu liên tục, nghiêm nghị nhìn Hoäc Kiến Phong: “Kiến Phong, hơn mười hai nghìn tỷ, một mình em gánh vác, áp lực sẽ rất lớn đấy. Là anh cả, anh không thể để cho em làm như vậy.” “Anh cả, cám ơn tấm lòng hảo tâm của anh. Tiền đã có đủ rồi, chuyện phía sau, em sẽ dặn dò Ngô Đức Cường tới đây xử lý.” Thái độ Hoắc Kiến Phong kiên quyết. Một nụ cười mệt mỏi hiện lên trên khuôn mặt tái nhợt của anh. Nhưng nếu nhìn kỹ, sẽ thấy rằng không có chút ấm áp nào trong đôi mắt sâu lắng của anh. Lời nói vừa dứt, anh liền gật gật đầu về phía Hoắc Tuấn Tú và Hoắc Nhân Nghĩa, di chuyển xe lăn rời khỏi. Hoắc Tuấn Tú khẽ cau mày, không yên lòng đuổi theo: “Kiến Phong, em hãy nghĩ kỹ lại đi. Mấy ngày nay em đều túc trực ở viện, có lẽ là chưa được ngủ tử tế, lại đọc được nhiều tin tức tiêu cực như vậy, áp lực quá lớn rồi. Em về nhà trước đi, đi về ngủ ngon lành một giấc, đợi khi tỉnh dậy quyết định cũng chưa muộn.” “Không cần, em đã suy nghĩ rất kỹ càng.” Giọng điệu của Hoắc Kiến Phong có chút lạnh lùng. Anh từ trước tới giờ đều không thích giải thích cho người khác. Hoắc Tuấn Tú còn muốn thuyết phục, điện thoại của Hoắc Kiến Phong liền vang lên. Thấy đó là cuộc gọi của Ngô Đức Cường, Hoäc Kiến Phong lập tức bắt máy. “Tình hình thế nào rồi?” Có một sự háo hức trong giọng điệu của anh mà bản thân anh thậm chí còn không nhận ra. Đôi mắt của Hoắc Tuấn Tú lóe lên. Đầu bên kia điện thoại, giọng Ngô Đức Cường rụt rè: “Cậu ba, tình hình của cô Tống không tốt cho lắm.” “Làm sao có thể như vậy được?” Ánh mắt Hoắc Kiến Phong lạnh lùng. Không thể chờ đợi để nghe Ngô Đức Cường giải thích, anh liền nói thẳng: “Cậu cứ ở đó, tôi qua ngay.” Sau khi dứt lời, anh đã cúp điện thoại. Hoắc Tuấn Tú trước giờ vẫn luôn ôn hòa ân cần nhất, thấy vậy không đợi Hoắc Kiến Phong lên tiếng, liền nói: “Được rồi, anh bảo tài xế đưa em đến đó. Trên đường đi cũng có thể suy nghĩ cho kỹ, hoặc là, có thể hỏi thử cô Tống. Suy cho cùng, em làm nhiều chuyện như vậy, đều là vì cô ấy.” Hoắc Kiến Phong gật đầu, không nói nữa, xoay người rời đi. Hoäc Nhân Nghĩa đang dựa vào cửa, nhìn bóng lưng của Hoäc Kiến Phong biến mất, mới nói: ‘Kiến Phong đúng thật là rất sỉ mê cô Tống này! Trước đây em còn lo em ấy sẽ yêu con quái vật xấu xí kia. Bây giờ thì tốt rồi. Không cần lo ảnh hưởng đến Gen của nhà họ Hoắc chúng ta rồi.” “Em đấy, trọng tâm trong đầu mỗi ngày đều không bao giờ đổ dồn vào chuyện nghiêm túc.” Hoắc Tuấn Tú quay người lại, bất lực lại cưng chiều lườm anh ta. Hoắc Nhân Nghĩa không phục, hất cằm lên biện bạch: “Em không tập trung vào chuyện nghiêm túc bao giờ. Em nghĩ ý tưởng mua lại cổ phần của Kiến Phong rất hay! Em chỉ không biết, em ấy lấy đâu ra nhiều tiền như vậy?” Đôi mắt của Hoắc Tuấn Tú hơi lạnh, khóe miệng hiện lên một nụ cười đầy ẩn ý, mang theo giọng điệu chắc chắn: “Không vội, sẽ sớm biết thôi.” Nhà họ Hoắc, nhà chính. Nhìn thấy Ôn Thục Nhi tới, dì Mẫn vội vàng tiến lên, năm tay cô đưa tới chỗ bà cụ: “Cô ba, cuối cùng cô đã về rồi. Mấy ngày nay cô không ở nhà, bà cụ rất nhớ cô.” Sau khi dứt lời, dì quay đầu lại, thương xót nói với bà cụ: “Bà ơi, mấy ngày nay không gặp, cô ba đã gầy đi rồi! Nhìn này, nước da cũng không tốt lắm, da tái nhợt, dưới hai mắt đều xanh xao!” “Thật không?” Bà cụ Hoắc đang ngồi trên sô pha uống trà, lập tức đặt chén trà trong tay xuống, vỗ vỗ vị trí bên cạnh: “Nào nào, Thục Nhi mau đến bên cạnh bà nội.” “Bà nội, cũng không khoa trương như lời dì Mẫn nói đâu!” Ôn Thục Nhi nhanh chóng giải thích. Cô ngoan ngoãn ngồi xuống bên cạnh bà cụ, chủ động nắm tay bà cụ: “Mấy ngày nay phòng khám rất bận, nên cháu về giúp, chỉ là hơi mệt mà thôi. Thật xin lỗi vì đã làm bà nội lo lắng!” Bàn tay nhỏ bé mềm mại của cô và bàn tay hơi khô của bà cụ đang nắm chặt lấy nhau. Bà cụ Hoắc trìu mến một tay ôm cô, tay kia vỗ vào chân cô: “Đứa trẻ ngốc nghếch này, người một nhà quan tâm lân nhau là chuyện đương nhiên. Xin lỗi cái gì chứ!” Vết thương trên chân Ôn Thục Nhi còn chưa lành lại bị bà cụ bất thình lình đập vào, vô thức rụt lại về phía sau. Bà cụ không nhìn thấy, nhưng dì Mẫn thấy rõ, lập tức quan tâm hỏi: “Cô ba, chân cô bị sao vậy?” “Không, không sao đâu!” Ôn Thục Nhi nhanh chóng kìm nén cơn đau, nhếch miệng cười: “Cháu vẫn ổn mài” Dì Mãn không nói gì, sắc mặt bình tĩnh tiến lên, trực tiếp vén ống quần đồng phục học sinh của Ôn Thục Nhi. Những vết bỏng lớn màu đỏ hiện ra, có những vết bầm tím nhỏ ở đầu gối vẫn chưa biến mất hoàn toàn. Khóe mắt dì Mẫn đột nhiên đỏ lên: “Sao, sao lại để bị như thế này vậy?” Ôn Thục Nhi chưa kịp trả lời, dì lập tức quay về phía bà cụ nói: “Bà ơi, trên chân của cô ba có một vết bỏng lớn, còn có vết thương do ngã. Tôi nhìn đã thấy đau rồi.” “Hả?” Vừa rồi bà cụ Hoắc đã cảm nhận được động tác của Ôn Thục Nhi, đã sinh ra nghi hoặc. Lại nghe thấy lời dì Mẫn nói, khuôn mặt lập tức chỉ toàn vẻ lo lắng: “Thục Nhi, có chuyện gì vậy, cháu hãy nói thật với bà nội!”"
}