{
  "chapter_name": "Chương 66",
  "content": "Chương 66: Fan chân chính của Hoắc Kiến Phong Xác nhận rằng bức ảnh không có gì sai sót, cả nhóm ra về với lòng biết ơn. Mau chóng rời khỏi với tấm lòng cảm kích. Cho đến khi rời khỏi nhà họ Hoäc, cả nhóm người đều mềm nhũn trên xe như vừa thoát khỏi kiếp nạn. “Nghe nói cậu cả nhà họ Hoắc là người mạnh nhất trong nhà họ Hoắc, tôi thấy rõ ràng cậu ba mới lợi hại nhất.” Có người nói với vẻ sợ hãi. “Câm miệng đi! Còn chưa đủ sao!” Cao Bác lạnh giọng quát tháo. Dù sao từ nay về sau ông ta sẽ không bao giờ nhắc tới cậu ba nhà họ Hoắc, và cả những gì liên quan đến cậu ba. Phòng ăn. Căn phòng ồn ào đã trở nên bình lặng. Hoäc Kiến Phong nhìn nghiêng Ngô Đức Cường đang vội vàng trở lại, nhẹ giọng nói: “Rốt cuộc là chuyện gì vậy?” Ngô Đức Cường ngơ ngác lắc đầu: “Thuộc hạ không biết. Nhưng mà, thuộc hạ cảm thấy được tên hacker lớn này dám thách thức Weibo thì hẳn là fan chân chính của ngươi.” Hoäc Kiến Phong trong lòng đã có quyết định, anh vẫn hờ hững cong môi, khóe môi khẽ nhếch nói: “Nói tôi nghe xem.” Ngô Đức Cường lập tức phân tích nói: “Thuộc hạ mới đầu cũng cảm thấy ông ta vừa tới đã tự nói lý do là Fan của cậu trả thù Cao Bác. Quả thực là gây thêm thù hận cho cậu, cho nên mới nghi ngờ.” “Nhưng sau khi nhìn phản ứng của Cao Bác, thuộc hạ cảm thấy người này hoàn toàn là muốn răn đe Weibo để họ không dám xúc phạm cậu nữa. Dù sao thì trong sự nghiệp của Cao Bác, hôm nay có lẽ là ngày tủi nhục nhất đối với ông ta. Ông ta là người muốn xóa sạch điều này hơn ai hết, vì vậy ông ta sẽ không bao giờ tiết lộ về bức thư và lời hứa với cậu với bất kỳ ai. Nên không thể nào nói rằng người đó gây thêm thù hận cho cậu được. Tên hacker đã bỏ ra rất nhiều tâm huyết, chỉ để giúp cậu và cô ba. Thuộc hạ cảm thấy đây hẳn là một Fan chân chính! ” “Fan chân chính…” Hoắc Kiến Phong thầm lẩm bẩm cụm từ này, suy nghĩ một chút, vẻ mặt ôn hòa hơn: “Cô ba thế nào rồi?” “Rắn trong hố rắn đã được xử lý xong. Thuộc hạ đã sắp xếp người đưa cô ba và dược liệu về tiệm thuốc Đông Y. Khi cô ba rời đi, cô ấy rất vui mừng, sai thuộc hạ cảm ơn cậu, nói là đợi cô ấy quay về, sẽ còn đích thân cảm ơn cậu.” Ngô Đức Cường nhìn thời gian trên đồng hồ và nói thêm: “Họ đã đi được một lúc, chắc họ sắp trở lại đây rồi.” Hoắc Kiến Phong gật đầu: “Tốt lắm. Bây giờ cậu đi tìm hiểu tất cả tin tức, hình ảnh, bao gồm cả video và hình ảnh tư liệu về lần quyên góp từ thiện trước đây của tôi ở trường y.” “Hả?” Ngô Đức Cường sửng sốt. Cậu ba, đây là muốn tiếp tục nối duyên tiền định với cô ba sao? Mặc dù cô ba không đủ xinh đẹp, nhưng kể từ khi cô đến ngôi nhà này, sự thèm ăn và †ần suất nói chuyện của cậu ba quả thực đã tăng lên nhiều hơn trước. Chỉ cần cậu ba có thể tốt lên, nhan sắc hay bất cứ thứ gì, đều chỉ là phù du! Nghĩ đến đây, Ngô Đức Cường lập tức cung kính nói: “Được, thuộc hạ làm ngay” Phòng sách trên tầng hai. Ngô Đức Cường cung kính đưa chiếc máy tính bảng cho Hoäc Kiến Phong: “Cậu ba, đây đều là tư liệu của đợt quyên góp từ thiện đó.” Hoắc Kiến Phong nhận lấy rồi định xem. Ngô Đức Cường lại nói: “Vừa rồi Bà cụ Hoắc đã phái người tới thông báo, nói là ngày mai sẽ đưa cậu đi gặp thần y.” Hoắc Kiến Phong siết chặt tay cầm máy tính bảng, lạnh lùng nói: “Không có cái gì gọi là thần y, chẳng qua chỉ là bảo sao hay vậy thôi.” Ngô Đức Cường trong lòng nhẹ nhõm một hơi: “Suy cho cùng Bà cụ Hoắc đã hẹn rất lâu rồi mới được. Vẫn nên đi gặp thử xem!” Người đàn ông không nói tiếng nào, hàng mi dài phủ bóng sâu dưới mắt, che lấp mọi cảm xúc. Điện thoại reo trên bàn. Nhìn thấy tên của Ôn Thục Nhi, vẻ mặt của Hoắc Kiến Phong dịu đi trong vô thức. Anh nhấn nút trả lời, lập tức giọng nói trong trẻo vui vẻ vang lên: “Kiến Phong!” “Ừm” Hoắc Kiến Phong nhẹ giọng trả lời. Ôn Thục Nhi ngọt ngào hét lên, ‘Kiến Phong, ngày mai tiệm thuốc sẽ rất bận. Tôi muốn xin ở lại đây một đêm để giúp đỡ ông bà ngoại, ngày mai sau khi xong việc tôi sẽ trở lại, được không?” Vẻ dịu dàng trên mặt cứng đờ lại, một sự hụt hãng hiện lên trong mắt người đàn ông. Chốc lát, anh nhẹ giọng nói: “Được.” “Cảm ơn Kiến Phong! Kiến Phong muôn năm!” Cúp điện thoại, âm thanh dễ chịu và sự ấm áp trong phòng bỗng biến mất. Ngô Đức Cường tụt vai, cau mày. Cô ba không về, tâm trạng cậu ba sẽ không tốt, e rằng cũng không muốn đi gặp thần y. Vừa dứt lời lẩm bẩm, liền nghe thấy người đàn ông lạnh lùng nói: “Ngày mai đến lúc đó cậu hãy cho tôi.” “Hả?” Ngô Đức Cường sửng sốt, lập tức tỉnh táo lại nói: “Đúng vậy, thuộc hạ sẽ an bài trước hết thảy hành trình.” Anh nói xong liền cúi đầu rời khỏi phòng, trong đầu đầy dấu hỏi. Tại sao cậu ba lại đột nhiên đổi ý? Ồ, ra rồi, chắc là bởi vì cô bat Ông bà ngoại của cô ba đều là những †hầy thuốc giỏi về Đông Y, nên cậu ba cũng có thiện cảm, và đồng ý gặp mặt. Nghĩ đến đây Ngô Đức Cường thở phào nhẹ nhõm. Quả nhiên, cô ba là loại thuốc tốt nhất để điều trị cho cậu bal © Căn phòng trống rỗng, chỉ có tiếng thở của chính anh. Bầu không khí thật kỳ lạ … Người đàn ông quay đi quay lại nhiều lần rồi dứt khoát bật đèn và ngồi dậy. Anh lấy một quyển sách từ kệ bên cạnh chiếc gối một cách ngẫu nhiên và lật xem nó một cách thờ ơ… Ngày hôm sau, sáng sớm. Hoắc Kiến Phong vừa ra khỏi thang máy liền nhìn thấy Bà cụ Hoắc đang ngồi trên sô pha uống trà và dì Mẫn đang đứng đợi. “Bà ơi, xin lỗi, cháu dậy muộn…” “Không, cháu đâu có dậy muộn.” Bà cụ Hoắc đặt chén trà xuống, cười ngắt lời: ‘Là do bà nội già rồi, không ngủ được, nên đến sớm.” Cái gì mà không ngủ được, rõ ràng là sợ cậu ba đột nhiên đổi ý, đúng không? Dì Mẫn lẩm bẩm trong lòng, khi nhìn về phía Hoắc Kiến Phong, trong mắt hiện lên một vẻ lo lắng: “Cậu ba, sắc mặt cậu không tốt lắm, tối hôm qua ngủ không ngon sao?” Hoắc Kiến Phong vừa định mở miệng, Bà cụ Hoắc đã cười trước, đôi mắt xám liếc về phía dì Mẫn: “Thục Nhi đêm qua không có ở đó, Kiến Phong ngủ không ngon là rất bình thường mài” Hoäc Kiến Phong: … Dì Mẫn cúi đầu, mím môi: “Đúng, đúng vậy. Là tôi nhiều chuyện quá rồi.” Ngô Đức Cường nhịn không được, phụt cười thành tiếng. Tuy rằng bà cụ không thể nhìn thấy nhưng trái tim của bà thì rõ ràng hơn ai hết. Đặc biệt không chỉ nhìn thấu, còn dám nói toạc ral Hoäc Kiến Phong liếc Ngô Đức Cường một cái. Ngô Đức Cường vội vàng che miệng, đứng thẳng thân thể cứng ngắc, nhịn không được mà nở nụ cười. Hoäc Kiến Phong bình thản đảo mắt nhìn bà cụ, giọng điệu bất lực: “Bà nội, lần này bà tìm đâu ra thần y vậy?” Bà cụ Hoắc đưa tay lên, dì Mẫn lập tức đỡ bà dậy. Bà cụ Hoắc vẻ mặt uy nghiêm và giọng điệu vô cùng nghiêm túc: ‘Kiến Phong, vị thần y lần này rất có uy lực, nhưng tung tích của người này lại rất bí mật, tính tình tương đối cá tính, cho nên bên ngoài không được nhiều người ca tụng. Nhưng thật ra lòng dạ rất tốt bụng, người có duyên, còn tặng thuốc thang mà không lấy đồng nào; người không có duyên, cho dù có bỏ ra bao nhiêu tiền, cũng khó có thể gặp được. Bà nội cũng đã hỏi thăm nhiều người và chờ rất lâu mới mời được người này. Sở trường giỏi nhất của người này là trị được mọi thứ bệnh nan y, cả đời chưa từng thất bại lần nào. Chỉ cần là bệnh nhân được người đó chữa trị, cho dù không thể lành hoàn toàn thì ít nhất cũng có thể hồi phục được 80-90%.” Chỉ cần có 40-50% cơ hội, thì cũng đáng để thử, nhưng có điều… Hoắc Kiến Phong bình thản nhếch môi: “Bà nội, vậy bà thuộc loại bỏ ra lắm tiền để mua thuốc, hay là người ta không lấy một xu?” Bà cụ Hoắc nghiêm túc nói: “Đương nhiên là bà…” Bà cụ Hoắc chưa kịp nói xong thì chợt nhận ra điều gì đó và giả vờ tức giận: “Này, thằng bé lém lỉnh! Miệng thì khó chịu, nhưng trên mặt lại nở nụ cười không tự chủ được, cả nếp nhăn cũng lộ ra. Sau bao nhiêu năm, đứa cháu ngoan của bà, Kiến Phong, cuối cùng cũng đã biết đùa. Bà cụ Hoắc rất hài lòng, nhưng vẻ mặt lại là giả bộ tức giận: “Cháu quan tâm bà là loại nào làm gì, dù sao hôm nay bà cũng sẽ cậy già để bắt ép cháu. Cháu không muốn đi cũng phải đi.” Không khí trong nhà là sự thoải mái đã lâu lắm rồi chưa từng có. Ngô Đức Cường đã hoàn toàn yên tâm, nhắc nhở: “Cậu ba, mau ăn điểm tâm, ăn xong còn đi sớm.” “Không cần.” Không đợi Hoắc Kiến Phong rời đi, bà cụ Hoắc trầm giọng quyết định, “Ngộ nhỡ cần phải để bụng rỗng để kiểm tra thì sẽ bất tiện, cứ để bụng đói đi!” Ngô Đức Cường: … Hoắc Kiến Phong nhướng mày: “Bà nội, rốt cuộc cháu có phải cháu của bà không?” Bà cụ Hoắc cười đắc ý: “Còn dám giễu cợt bà nội, bà nghĩ cháu không ăn một hai bữa cũng chẳng sao đâu.” Hoắc Kiến Phong không nói nên lời, quay đầu nhìn Ngô Đức Cường. Ngô Đức Cường bất lực duỗi tay ra, ánh mắt thương cảm nói: “Cậu ba, bà cụ Hoắc là chủ nhà, thuộc hạ bất lực, cậu chỉ có thể tự cầu phúc thôi.” Nhìn thấy sự tương tác giữa ba người, dì Mẫn không khỏi cười nhẹ: “Cậu ba, bà cụ Hoắc đang đùa với cậu thôi! Bà ấy yêu thương cậu như vậy, sao lại nỡ lòng đểcho cậu đói bụng được? Nhưng việc không thể bất cẩn trong việc khám bệnh, bà ấy đã dặn dò Huy Hoàng gói bữa sáng trong hộp giữ nhiệt, chỉ cần đợi đến khi gặp xong thần y, cậu sẽ có thể ăn ngay bữa sáng nóng hôi hổi thôi.” Dì Mẫn vừa dứt lời, Huy Hoàng đã bước ra khỏi phòng ăn, mang theo một chiếc hộp giữ nhiệt lớn có năm lớp."
}