{
  "chapter_name": "Chương 157: cont",
  "content": "Nghiễm nhiên, đó là một bưu thiếp! Chỉ có vài từ ít ỏi, không có liên lạc nào thêm, nhưng Lôi Dận chỉ cần liếc mắt một cái đã nhìn ra đây chính là chữ của cha hắn! “Thuộc hạ còn tìm thấy một cuộc trò chuyện đã qua xử lý mã hóa, sau khi phá được mật mã, mới tìm hiểu được, thì ra Bạc Cơ luôn luôn liên hệ với Lôi lão gia.” Đôi mày Lôi Dận nhíu chặt lại, “Xem ra, ông già này vẫn rất thích nắm trong tay hành tung của người khác.” “Có lẽ là do lão gia rất lo lắng cho an nguy của Lôi tiên sinh. Trước kia, không phải ông ấy cũng đã muốn thông qua Bạc Tuyết để tìm hiểu ngài hay sao? Tôi nghĩ Bạc Cơ cũng như vậy.” Phí Dạ nói một câu. Lôi Dận cười lạnh, không nói gì. “Trừ cái này ra, thì còn có điều gì đáng nghi nữa không?” “Còn có... chính là cái này.” Phí Dạ lấy ra một tờ giấy từ túi áo, chữ viết trên đó vô cùng quen thuộc. Lôi Dận cầm lấy... Hơn mười giờ, quốc lộ A, gần lối rẽ CCRB, có mai phục, nhanh chóng khuyên Lôi Dận quay lại, không đi nữa!Nếu nói nội dung trên tờ giấy khiến người ta khiếp sợ, thì chữ viết càng khiến người ta khiếp sợ hơn! Lôi Dận đột nhiên đứng lên, nhìn chằm chằm chữ viết trên đó. Tại sao có thể như vậy? “Nói tiếp!” Cảm xúc hắn dần bất ổn. Phí Dạ vội vàng nói: \"Lúc tôi nhìn thấy tờ giấy này thì đã lập tức cho người đi điều tra những chuyện phát sinh trong hôm đó. Đêm đó đúng là Bạc Cơ có nhận được điện thoại, nhưng khi tôi lần theo số điện thoại thì lại không tra ra được gì đặc biệt.” “Không thể nào! Tiếp tục điều tra cho tôi!” Lôi Dận lắc đầu, cầm lấy tờ giấy, ngón tay lại hơi run run. “Lôi tiên sinh, không thể là Lôi phu nhân.” Phí Dạ thấy thế lập tức nói, “Lúc tôi nhìn thấy tờ giấy này, đúng là cũng có chút khiếp hãi. Có điều sau nghĩ lại, chỉ có khả năng là có người viết chữ giống mà thôi.” “Không thể nào! Tôi nhận ra được chữ của mẹ tôi!” Đôi mắt Lôi Dận hiện vẻ kích động, hắn tiến lên kéo lấy Phí Dạ, “Bất luận là thế nào cũng phải tiếp tục điều tra cho tôi! Nếu không thấy gì thì lại điều tra tiếp! Cậu cũng nói, đêm đó họ có liên lạc điện thoại, tờ giấy này nhất định là mẹ tôi giao cho Bạc Cơ. Chẳng qua Bạc Cơ vì không muốn bị phiền toái nên mới cố thay đổi nét chữ!” Tờ giấy này chính là tờ giấy mà Bạc Cơ giao cho hắn vào đêm mưa năm đó. Nội dung bên trên hắn còn nhớ rõ, chỉ không ngờ thì ra chữ viết vốn là của mẹ hắn. Điều đó cũng chứng minh…mẹ hắn vốn chưa hề chết! “Lôi tiên sinh, nếu thật sự là Lôi phu nhân, như vậy bao nhiêu năm qua vì sao bà không xuất hiện? Lại vì sao mà để Bạc Cơ sửa nét chữ? Điều này hoàn toàn khó giải thích.” Phí Dạ cũng đã từng nghĩ đến khả năng này nhưng rất nhanh đã lý trí mà nghĩ lại.Nhiều năm như vậy, nếu một người còn sống vì sao không xuất hiện? Hơn nữa, chuyện Lôi phu nhân chết năm đó rất nhiều người biết. “Tôi mặc kệ!” Bàn tay Lôi Dận gạt phắt đi, bá đạo mà cũng rất tùy ý! “Tiếp tục tìm cho tôi! Nếu phát hiện ra manh mối thì có phải lật tung đất lên cũng phải tra rõ ràng cho tôi!” “Vâng, Lôi tiên sinh!” Phí Dạ đành phải nhận lệnh. Bóng dáng Lôi Dận, thật cao ngạo, mà cũng rất ưu thương… ______________ “Bác Hàn Á, con về rồi nè.” Mạch Khê vừa vào đến đại sảnh liền ôm lấy quản gia Hàn Á không muốn buông tay, giống hệt một đứa trẻ, một chút cũng không giống dáng vẻ ngôi sao. Hàn Á vui nhất chính là mỗi ngày nhìn thấy Mạch Khê cười, vỗ vỗ sau lưng cô, yêu thương nói, “Lại ở bên ngoài cả ngày sao? Để bác nói đầu bếp chuẩn bị cho con mấy món con thích.” Ánh mắt Mạch Khê sáng lên, “Có lộc ăn rồi.” “Con đó...\" “Bác Hàn Á, Dận đâu?” Mạch Khê có chút sốt ruột hỏi. Hôm nay cô phải diễn tới khuya, biết hắn luôn bận rộn nên không để hắn tới đón, không biết bây giờ đã về chưa. Hàn Á chỉ chỉ lên lầu, vẻ mặt có chút nghiêm trọng, “Lôi tiên sinh về rất sớm, nhưng chỉ vào thư phòng cho đến giờ cũng không bước ra, cảm xúc dường như không ổn định.” Đối với quan hệ giữa Lôi tiên sinh cùng tiểu thư Mạch Khê, người trong tòa thành từ cao xuống thấp đều hiểu rõ, chúc phúc trong lòng. Nhất là khi nhìn thấy Lôi tiên sinh lúc nào cũng nhìn tiểu thư Mạch Khê đầy tình cảm, bọn họ là người làm cũng thấy vui lây. Dù sao nhiều năm như vậy Lôi tiên sinh đều rất ít cười, nhưng mà thời gian này, nụ cười của tiên sinh đều tràn đầy, ngoại trừ ngày hôm nay. Mạch Khê hơi hơi sửng sốt, tim khẽ ‘thình thịch’ một nhịp, dặn dò một câu sau nhanh chóng lên lâu. Thư phòng, đèn tường tỏa ra ánh sáng nhàn nhạt, dị thường yên tĩnh. Mạch Khê nhẹ chân bước vào, thấy được bóng dáng Lôi Dận. Hắn ngồi trên sofa cạnh cửa sổ sát đất, toàn bộ thân mình đều dựa vào lưng sofa, đầu hơi ngả về sau. Hai mắt hắn nhắm lại, như thể đang ngủ, lại như thể nhắm mắt nghỉ ngơi một chút vậy. Mạch Khê giật mình, nhìn bóng dáng cao lớn nửa ngồi nửa nằm của hắn trên sofa, không khỏi đau lòng. Hắn hẳn là rất mệt, chẳng những phải quan tâm chuyện của công ty, mà còn là chuyện tổ chức. Tuy nói rằng có Phí Dạ giúp đỡ, nhưng hết thảy quyết định đều phải thông qua hắn mới được. Bình thường thấy hắn giống như người sắt luôn tràn đầy tinh thần cùng sức mạnh, cho đến ngày hôm nay, Mạch Khê mới đột nhiên cảm thấy, hắn cũng là người, hắn cũng sẽ mệt. Trong lòng không khỏi tràn ra một dòng nước ấm… Lấy một tấm chăn lông mỏng, cô rón rén bước đến trước mặt Lôi Dận, nhẹ nhàng đắp lên người hắn. Ánh mắt Mạch Khê dịu hòa hẳn. Cô luôn cho rằng, đàn ông cho dù lớn tuổi đến bao nhiêu, trong thân tâm đều có chút gì đó của con trẻ. Mà phụ nữ, cho dù có nhỏ bao nhiêu, trong hồn vẫn tồn tại thiên tính làm mẹ. Kỳ thực cô rất muốn chăm sóc người đàn ông trước mắt mình, không phải để hắn luôn đứng ở trên cao mệt mỏi. Nhưng mà trước mặt hắn, cô chỉ như một đứa trẻ nằm trong vòng bảo vệ. Còn ngày hôm nay, khi nhìn thấy hắn ở nơi này, thiên tính trong cô đã bắt đầu bộc phát rồi. Bàn tay nhỏ bé khẽ vuốt tấm chăn lông, vừa muốn nâng tay một chút thì ngay sau đó, bàn tay nhỏ bé của cô nằm gọn trong bàn tay to lớn nào đó, rồi toàn bộ thân mình đều bị nhét hết vào lòng người đàn ông kia. “A...\" Mạch Khê bị giật mình, phản ứng lại, giơ tay đánh hắn một cái. “Dận, anh thật xấu, làm em sợ muốn chết.” Lôi Dận không hề mở mắt, ngược lại chôn mặt ở cổ cô, đôi môi mỏng nhẹ nhàng cọ cọ vào da thịt cô, mở miệng nói, “Anh còn tưởng em sẽ hôn trộm anh, kết quả đợi lâu thế mà em cũng không xuống tay.” “Anh thật đáng ghét!” Mạch Khê đỏ mặt, “Là em đánh thức anh sao?” “Không có, lúc em vào anh đã biết.” Lôi Dận nghiêng người, thuận tiện ôm cả người cô vào lòng. “Thật là xấu, biết em vào còn giả bộ ngủ.” Giọng nói Mạch Khê mềm mại ngọt ngào như viên kẹo, cánh tay ôm lấy cổ hắn, “Em còn tưởng anh đang ngủ, sợ anh cảm lạnh mới đắp cho cái chăn, kết quả anh còn hù người ta.” Môi Lôi Dận dừng trên tóc cô, hắn nhẹ nhàng hỏi, “Mấy giờ rồi em?” Mạch Khê thấy hắn không muốn mở mắt, cười cười, nâng cổ tay hắn nhìn lướt qua, “Hơn mười giờ rồi đó.” “Ừm.” Khuôn mặt anh tuấn của Lôi Dận hoàn toàn chôn ở tóc cô, hắn khẽ thở dài, “Hôm nay em mệt không?” Mạch Khê nhẹ lắc đầu, ngón tay tinh tế cài vào trong mái tóc hắn, nhẹ nhàng vuốt ve, “Anh mệt lắm rồi, em chuẩn bị nước cho anh tắm nhé?” “Nha đầu ngốc, đó là việc của người làm.” Lôi Dận rốt cuộc cũng mở mắt, nhưng không đổi tư thế, tùy ý để ngón tay Mạch Khê nhẹ nhàng vuốt tóc mình. Không khí ấm áp này hắn không muốn đánh vỡ. Cảm giác thoải mái chưa từng có khiến cơ thể hắn dễ chịu vô cùng. “Em muốn làm thì có sao đâu.” Mạch Khê nhẹ nhàng cười. “Chuyện em cần phải làm mỗi ngày là vui vẻ hạnh phúc, luôn luôn ở bên cạnh anh là tốt rồi.” Lôi Dận nói xong, tựa đầu kề sát vào cổ áo cô, dùng đôi môi mỏng tháo đi từng hạt cúc nhỏ. Khi bờ ngực lộ ra, hắn ngậm lấy, giống như một đứa nhỏ, tham lam tìm lạc thú. “Dận…” Cánh tay mảnh khảnh của Mạch Khê ôm lấy đầu hắn, tùy ý để hắn càng lúc càng trở lên lớn mật, châm lên ngọn lửa tình quen thuộc trên người cô. Bắt đầu từ năm mười tám tuổi, thân thể cô đã được một tay hắn dạy dỗ, vậy nên, mỗi một nơi nhạy cảm trên cơ thể cô hắn đều rõ ràng. Nhưng là… Mạch Khê vốn là người tinh ý, cô có cảm giác hôm nay Lôi Dận không được vui, hắn dường như đang có tâm sự nào đó. Đêm nay nhìn Lôi Dận có vẻ lười biếng, tuy rằng vẫn mị người như trước, nhưng giờ phút này hắn lại khiến cô không tự chủ được mà sinh ra cảm giác trìu mến. “Dận…” Khi bàn tay to lớn của Lôi Dận chậm rãi trượt xuống, thân mình của Mạch Khê khẽ run, giống như đóa hoa nhỏ tỏa ra vẻ đẹp tươi non rực rỡ. Hô hấp của Lôi Dận bắt đầu khàn đặc như cô vẫn luôn quen thuộc. Hắn nghiêng người, đặt cô hoàn toàn dưới thân, nói nhỏ, “Khê nhi, anh muốn em.” Tim Mạch Khê đập dồn dập, không hề cự tuyệt, ngược lại càng ôm chặt hắn hơn… Khi quần áo đều đã được trút bỏ, dưới ánh đèn mờ mờ, thân thể cô trắng mịn như ngà voi, kích thích hoàn toàn dục vọng nguyên thủy của đàn ông! Ánh mắt hắn trầm xuống, bắt đầu bén lửa bên trong… Thân mình hắn áp xuống, cùng với hơi thở gấp gáp không thể áp chế, mở ra một đêm mĩ diệu… Thật lâu, thật lâu sau đó…(Jins: ghét cái dòng này thế \u003e_\u003c đúng là kiểu cho trẻ con xem mà \u003d))) Một hồi hoan ái chấm dứt, Mạch Khê mất hết sức lực nằm sấp trên ngực Lôi Dận, thân hình nho nhỏ như vừa được tưới nước, mềm mại ướt át. Trên da thịt trắng mịn là hàng loạt dấu vết của Lôi Dận lưu lại, không khó để nhìn ra lúc nãy có bao nhiêu là kịch liệt. “Dận…” Lúc sau, cô rốt cuộc mới bình ổn được hơi thở, ngẩng đầu nhìn khuôn mặt cương nghị của Lôi Dận, dịu dàng hỏi, “Hôm nay tâm tình của anh không tốt, phải không?” “Vì sao hỏi như vậy?” Lôi Dận hơi hơi ngồi dậy, thuận thế ôm thân thể cô vào lòng, ngón tay lau đi mồ hôi rịn ra trên trán cô, đau lòng nói, “Anh vừa mới khiến em đau?” “Không có.” Mặt Mạch Khê đỏ lên. Cô vẫn là da mặt mỏng, nghe mấy điều này mặt vẫn không tự chủ được mà đỏ bừng. “Nghe bác Hàn Á nói, anh vừa về đã vào thư phòng, người ta lo lắng thôi.” Lôi Dận thở dài một hơi, dụi đầu vào người cô... “Không phải là chuyện gì không vui, chỉ có điều...\" Hắn nhìn Mạch Khê một cái, thấy ánh mắt tràn ngập tình cảm của cô, trong lòng không khỏi xúc động, giọng nói thấp xuống, “Anh hoài nghi, mẹ anh căn bản là không chết.” Hắn không muốn giấu giếm cô điều gì. Bé con nhạy cảm này một khi đã phát hiện tâm tình hắn không ổn, nếu đã không nói, cô nhỏ nhất định sẽ nghĩ miên man mất. “A?” Mạch Khê giật mình, mở to hai mắt, “Anh…anh nói cái gì cơ? Điều này nghe có vẻ…‘bất khả tư nghị’ (không thể tưởng tượng nổi) quá đi?” “Trong tủ sắt của Bạc Cơ, Phí Dạ tìm được một tờ giấy do mẹ anh để lại!” Vẻ mặt Lôi Dận thật nghiêm cẩn, không hề vui đùa. Ngay sau đó, hắn kể hết toàn bộ phát hiện ngày hôm nay cùng đêm mưa của ba năm về trước cho Mạch Khê. Mạch Khê nghe xong, vô cùng ngạc nhiên, một lúc lâu mới có phản ứng, “Dận, có phải anh quá nhạy cảm hay không? Nếu đúng là Lôi phu nhân, vậy nhiều năm như thế bà đã đi đâu? Vì sao không lộ diện?” “Đây cũng là điều anh nghĩ mãi không ra.” Lôi Dận nhíu mày. Mạch Khê chớp chớp mắt, “Đó…không phải là Bạc Cơ có quen biết Lôi phu nhân chứ?” “Điều này chưa hẳn. Có lẽ đêm đó Bạc Cơ cũng chỉ theo lời nhắn này mà làm.” Lôi Dận phân tích, nói. “Nhưng là…có một chuyện em nghĩ mãi không được.” Mạch Khê nghiêng đầu, đưa tay cào cào tóc, “Theo lý thuyết, Lôi phu nhân sống hay chết, ông Lôi hẳn phải rõ ràng điều này. Nếu Lôi phu nhân thực sự còn sống trên đời, ông nội không có khả năng không biết.” Bởi vì mối quan hệ trước đó, Mạch Khê vẫn quen miệng gọi Lôi lão gia là ông nội Lôi, cho tới bây giờ cũng không sửa. (trong cv là “Lôi gia gia”) Lôi Dận nhìn cô, như là đương suy xét điều gì đó, một lúc lâu sau mới mở miệng, nói ra giả thiết, “Nếu, cha anh thực sự không biết điều này?” Mạch Khê sửng sốt. “Chuyện này, anh nhất định phải điều tra rõ! Tờ giấy đó không có khả năng vô duyên vô cớ xuất hiện. Nếu đã quan tâm đến an nguy của anh như vậy, thì người này nhất định có liên hệ với anh. Chữ mẹ, anh có thể nhận ra được.” Ánh mắt Lôi Dận cực kỳ kiên định. Mạch Khê nhìn hắn, biết hắn luôn nghiêm túc đối với chuyện này, tựa như với cái chết của Bạc Cơ, thì ra hắn luôn luôn ngầm điều tra. Không nói với cô tình hình thực tế, hẳn là sợ cô lo lắng đi. Nghĩ đến đây, Mạch Khê lại lần nữa nằm tựa bên người hắn, hôn hôn má hắn một chút, “Dận, cho dù anh làm cái gì em đều ở bên cạnh anh. Tuy rằng em không biết nên giúp anh như thế nào, nhưng là, em sẽ luôn luôn như vậy, không để anh cô đơn nữa.” “Khê nhi…” Ngực Lôi Dận tràn ra một dòng nước ấm, hắn ôm cô vào lòng, đầu tựa vào ngực cô, thở dài, “Cảm ơn em.” Mạch Khê đau lòng nhẹ vỗ về đầu hắn. Giờ khắc này, Lôi Dận chợt trở nên yếu ớt. Ít nhất là cô cảm thấy như thế. Hắn cô độc lâu như vậy, luôn luôn dùng sự lạnh lùng giấu đi khát vọng có tình thương người mẹ của bản thân. Vậy nên, hắn mới có thể si mê mẹ cô như vậy. Hắn thực sự là một đứa trẻ đáng thương. Mạch Khê âm thầm thề, nhất định phải bảo vệ thật tốt tâm hồn người đàn ông này, không để hắn bị tổn thương bởi bất cứ điều gì nữa, nhất định! Hắn là của cô, từ nay về sau, cô sẽ khiến hắn mỗi ngày đều vui vẻ, vui vẻ. “Dận, yên tâm đi, mọi chuyện đều có câu trả lời của riêng nó. Em tin, ngày anh tìm thấy nhất định sẽ rất nhanh…” Giọng nói dịu dàng của Mạch Khê chơi vơi bên tai hắn, tràn ngập tình yêu, tràn ngập cổ vũ… [1]: Tái: Vùng biên giới. Ông: ông già. Thất: mất. Mã: ngựa.Tái ông: là ông già ở vùng biên giới giữa hai nước.Tái ông thất mã là: ông già ở vùng biên giới mất ngựa.Sách Hoài Nam Tử có chép một câu chuyện như sau:“Một ông lão ở gần biên giới giáp với nước Hồ phía Bắc nước Tàu, gần Trường thành, có nuôi một con ngựa. Một hôm con của ông lão dẫn ngựa ra gần biên giới cho ăn cỏ, vì lơ đễnh nên con ngựa vọt chạy qua nước Hồ mất dạng. Những người trong xóm nghe tin đến chia buồn với ông lão.Ông lão là người thông hiểu việc đời nên rất bình tỉnh nói: - Biết đâu con ngựa chạy mất ấy đem lại điều tốt cho tôi.Vài tháng sau, con ngựa chạy mất ấy quay trở về, dẫn theo một con ngựa của nước Hồ, cao lớn và mạnh mẽ.Người trong xóm hay tin liền đến chúc mừng ông lão, và nhắc lại lời ông lão đã nói trước đây.Ông lão không có vẻ gì vui mừng, nói: “Biết đâu việc được ngựa Hồ này sẽ dẫn đến tai họa cho tôi.”Con trai của ông lão rất thích cỡi ngựa, thấy con ngựa Hồ cao lớn mạnh mẽ thì thích lắm, liền nhảy lên lưng cỡi nó chạy đi. Con ngựa Hồ chưa thuần nết nên nhảy loạn lên. Có lần con ông lão không cẩn thận để ngựa Hồ hất xuống, té gãy xương đùi, khiến con ông lão bị què chân, tật nguyền.Người trong xóm vội đến chia buồn với ông lão, thật không ngờ con ngựa không tốn tiền mua nầy lại gây ra tai họa cho con trai của ông lão như thế.Ông lão thản nhiên nói: - Xin các vị chớ lo lắng cho tôi, con tôi bị ngã gãy chân, tuy bất hạnh đó, nhưng biết đâu nhờ họa nầy mà được phúc.Một năm sau, nước Hồ kéo quân sang xâm lấn Trung Nguyên. Các trai tráng trong vùng biên giới đều phải sung vào quân ngũ chống ngăn giặc Hồ. Quân Hồ thiện chiến, đánh tan đạo quân mới gọi nhập ngũ, các trai tráng đều tử trận, riêng con trai ông lão vì bị què chân nên miễn đi lính, được sống sót ở gia đình.”Sau khi kể câu chuyện trên, sách Hoài Nam Tử đưa ra luận điểm: Họa là gốc của Phúc, Phúc là gốc của Họa. Họa Phúc luân chuyển và tương sinh. Sự biến đổi ấy không thể nhìn thấy được, chỉ thấy cái hậu quả của nó.Do đó, người đời sau lập ra thành ngữ: “Tái ông thất mã, an tri họa phúc”. Nghĩa là: ông lão ở biên giới mất ngựa, biết đâu là họa hay là phúc.Hai điều họa phúc cứ xoay vần với nhau, khó biết được, nên khi được phước thì không nên quá vui mừng mà quên đề phòng cái họa sẽ đến; khi gặp điều họa thì cũng không nên quá buồn rầu đau khổ mà tổn hại tinh thần. Việc đời, hết may tới rủi, hết rủi tới may, nên bắt chước tái ông mà giữ sự thản nhiên trước những biến đổi thăng trầm trong cuộc sống."
}