{
  "chapter_name": "Chương 716: Nhất định là đẹp nhất",
  "content": "Editor: Hyna Nguyễn Beta: Gemini —————————————– Hà Tuấn Thành đi tới bên cạnh Diệp Mộ Phàm, thấp giọng, giọng điệu tiếc nuối mở miệng nói: “Hazz, anh nói xem sao anh lại phải ở đây chịu khổ như vậy chứ? Ban đầu, tôi có thiện ý đi mời anh, anh lại không biết phải trái…” Nói tới chỗ này, Hà Tuấn Thành dừng lại một chút, trong con ngươi tràn đầy vẻ đắc ý, rồi nói tiếp: “Hiện tại còn muốn cầu xin tôi, sợ rằng không dễ dàng như vậy nữa rồi…” Vào lúc này Diệp Mộ Phàm ngược lại không gấp, khẽ nhíu lông mày một cái: “Cầu xin anh sao?” Hà Tuấn Thành nghĩ đến chuyện ngày đó bị Diệp Mộ Phàm trói ở nghĩa địa, nhất thời mặt đầy vẻ âm u: “Nếu như anh quỳ xuống, tại đây ở trước mặt mọi người dập đầu ba cái đối với tôi, tôi có thể cân nhắc một chút…” Diệp Mộ Phàm đang muốn mở miệng nói chuyện, lúc này, tiếng chuông điện thoại di động reo lên, là Diệp Oản Oản gọi tới. Diệp Mộ Phàm nhìn một cái, nhất thời mặt đầy vẻ chột dạ, cũng không có tâm tình oán hận người khác nữa, vội vàng chạy tới nơi không người nghe điện thoại… Mọi người thấy vẻ mặt của Diệp Mộ Phàm vội vội vàng vàng, nhất thời lên tiếng giễu cợt: “Nếu người này cũng đã bị Tụ Tinh đuổi khỏi, vậy anh ta là thế nào tiến vào đây được vậy?” “Các người nhìn cái bộ dạng dáo dác đó của anh ta đi, nhất định là đi cửa sau mới tiến vào được chứ, vị đại thiếu gia này cái khác không được, nhưng liên quan đến chuyện đầu cơ trục lợi anh ta rất am hiểu đi!” “Bảo an ở đây, rốt cuộc đang làm chuyện gì vậy?” Hà Tuấn Thành điệu bộ tốt tính, vỗ vai đối phương một cái rồi mở miệng nói: “Đừng tính toán gì cả, dù sao chúng ta cũng là đồng nghiệp.” “Hà tổng giám, thứ người như vậy mà anh còn nói đỡ cho anh ta sao?!” Mọi người thấy Hà Tuấn Thành giải vây, cộng thêm buổi lễ sắp bắt đầu, nên toàn bộ đều bận rộn đi chuẩn bị cho công việc của mình, vì thế không có ai tiếp tục truy cứu nữa. So đo cùng loại rác rưởi này, thật sự là lãng phí thời gian quá mà… Trên sân khấu, người chủ trì đầy nhiệt tình mà mở miệng —— “Xin chào các vị khách mời tôn kính, cảm ơn mọi người đã đến đây, buổi lễ thứ mười ba trong giới tạo mẫu, chính thức bắt đầu…” Dựa theo thông lệ trước đây, hàng năm buổi lễ này trừ việc giao lưu trao đổi ngành nghề với nhau ra, màn diễn quan trọng nhất chính là các nhà tạo mẫu nổi tiếng sẽ trình bày ra tác phẩm mà bản thân mình đắc ý nhất. Dưới sân khấu, Thẩm Mộng Kỳ liếc qua Hà Tuấn Thành bên cạnh: “Tối nay Diệp Mộ Phàm trà trộn đi vào, không phải là muốn tìm phiền toái chứ?” Dù sao tối nay Hà Tuấn Thành cũng trình diễn tác phẩm, nhưng hắn ta vẫn dùng thiết kế của Diệp Mộ Phàm, cho nên Diệp Mộ Phàm sao có thể chịu để yên được chứ? Hà Tuấn Thành nghe vậy, trên mặt đầy vẻ không có sợ hãi, khẽ xì một tiếng, giễu cợt mở miệng: “Chỉ bằng anh ta sao? Mộng Kỳ, em cũng quá đề cao tên phế vật kia rồi, đừng nói là anh ta không dám, nếu anh ta thật sự ngu đến mức tự tìm đường chết, ở tại buổi lễ như ngày hôm nay gây sự với anh, vậy thì thật là tốt, anh sẽ để cho anh ta đời này cũng đừng nghĩ đến chuyện ở trong cái giới này xuất hiện thêm một lần nào nữa!” Thẩm Mộng Kỳ cũng cảm thấy lo lắng của mình là dư thừa, nhún nhún vai không nói nữa, sau lại lên tiếng: “Em ra phía sau sân khấu chuẩn bị đây.” “Đi thôi, bảo bối, tối nay em nhất định là đẹp nhất!” …………………………….. Tiếng nhạc vang lên, trên sân khấu, mỗi một nhà tạo mẫu có tiếng tăm thay nhau mang những tác phẩm đỉnh cao của mình ra biểu diễn, các người mẫu tranh nhau đọ sắc, phô bày cảnh đẹp hiếm thấy trong giới thời trang. Vị trí ở giữa hàng ghế trước, là nơi mà chủ tịch hiệp hội thời trang – Mục Văn Thanh đang ngồi, bên phải ông ta là quản lý Trịnh, vị trí bên trái trống không có người ngồi. Giờ phút này, Mục Văn Thanh đã hơn năm mươi tuổi mặc một bộ đồ nghiêm trang, tập trung tinh thần mà nhìn tác phẩm của mọi người, khi nhìn đến Thẩm Mộng Kỳ, trong con ngươi rõ ràng xẹt qua vẻ kinh diễm: “Không tệ!” Bên cạnh quản lý Trịnh bận bịu phụ họa nói theo: “Phải không tệ! Chủ tịch có cảm thấy, phong cách của Hà Tuấn Thành này, ở một phương diện khác cũng có chút tương tự với phó chủ tịch của chúng ta hay không?”"
}