{
  "chapter_name": "Chương 2091: Rốt cuộc có gì liên quan",
  "content": "Biên soạn: Đức Uy - truyenfull.vn - -- Một cặp nhẫn đại biểu cho quyền lực chí cao vô thượng, vậy mà sau khi thủ lĩnh của Tử Vong Hoa Hồng chết đi, lại chưa bao giờ được tìm ra trên người bất kỳ ai. Kỷ Tu Nhiễm hơi nhíu mày. Một cặp nhẫn kia, tại sao lại rơi vào trong tay của Vô Ưu? Điều duy nhất Kỷ Tu Nhiễm biết được, vẻn vẹn là thủ lĩnh đời trước của Tử Vong Hoa Hồng, có chút quan hệ với Nhiếp gia, coi như là bà con xa. Lần chiến tranh đó, Nhiếp gia cũng lại đóng vai trò đại nghĩa diệt thân, tham dự hành động truy quét tiêu diệt Tử Vong Hoa Hồng. \"Những thứ này, rốt cuộc có gì liên quan, đại biểu cho cái gì...\" Kỷ Tu Nhiễm lẩm bẩm trong miệng, sắc mặt lại càng thêm tái nhợt. Thấy vậy, thần sắc Hải Đường có chút nôn nóng: \"Tu Nhiễm, đừng suy nghĩ nữa, trước tiên hãy nghỉ ngơi một chút...\" Thân thể người đàn ông này, căn bản đã bắt đầu không chịu nổi. \"Có giấy bút sao?\" Kỷ Tu Nhiễm mở miệng hỏi. \"Có thì có, nhưng Tu Nhiễm, thân thể của anh...\" A Thần mặt đầy lo âu. \"Không sao, lấy giấy bút cho tôi.\" Kỷ Tu Nhiễm nói. Nghe tiếng, A Thần thở dài. Trong lòng của hắn hiểu được, chuyện Kỷ Tu Nhiễm đã quyết định, không một ai có thể thay đổi. Bất đắc dĩ, A Thần chỉ có thể lấy giấy bút ra. \"Người bí ẩn... chiếc nhẫn, dòng chính... Ba thứ này, rốt cuộc có gì liên quan?\" Kỷ Tu Nhiễm cầm bút, nhanh chóng viết hết thắc mắc này tới thắc mắc khác lên trên tờ giấy ố vàng. Hiện nay, thứ có uy hiếp đối với Vô Ưu, một là Võ Đạo Liên Minh Công Hội, mà một bên khác, chính là dòng chính. Nói chính xác, là người bí ẩn có thể tự do ra vào dòng chính kia. Người bí ẩn có hứng thú đối với chiếc nhẫn trong tay Vô Ưu, cho nên, nàng mới sẽ gặp phải truy sát. Giai đoạn hiện tại mà nói, uy hiếp lớn nhất, vẫn là gã đàn ông thần bí kia. Võ Đạo Liên Minh Công Hội ở ngoài sáng, mà người bí ẩn, thì lại lẩn trong bóng tối. Hắn giống như một con rắn độc, lạnh giá mà âm trầm. Sau khi viết từng mối liên hệ lên trên giấy xong, sắc mặt Kỷ Tu Nhiễm, bỗng nhiên biến đổi. Một chút chuyện cũ ngày xưa, lần lượt xuất hiện trong đầu và tim anh. \"Chẳng lẽ sẽ là...\" Chân mày Kỷ Tu Nhiễm nhíu chặt, trong mắt hiện ra vẻ đầy kinh ngạc. Hải Đường nhìn chằm chằm Kỷ Tu Nhiễm, mới vừa muốn nói gì, lại phát hiện, Kỷ Tu Nhiễm đã đem tờ giấy ố vàng được viết chằng viết chịt kia, xé thành mảnh nhỏ. Một giây kế tiếp, từ trong khóe miệng Kỷ Tu Nhiễm, trào ra một dòng máu tươi nhìn thấy mà giật mình. \"Tu Nhiễm!\" Hải Đường một tay đỡ lấy Kỷ Tu Nhiễm. Người đàn ông này, đang thiêu đốt tính mạng của mình. Rốt cuộc vì cái gì, mà ngay cả mạng của chính mình anh ta cũng đều không để ý! \"Hải Đường, Kỷ Hoàng!\" Đúng vào lúc này, Lý đại sư xông vào, vội vàng nói: \"Một tên tiểu tử chưa ráo máu đầu gọi là Tư Hạ, mới vừa vào đây không lâu, chịu đựng không nổi việc mình bị giam trong tù, lại có thể bơi theo đường biển trốn chạy. Cậu nói xem có trùng hợp hay không, ở trên đường hắn chạy trốn, lại có thể phát hiện ra kho tài nguyên của Võ Đạo Liên Minh Công Hội, bên trong có lượng lớn thuốc men!\" \"Có khả năng... đã vô dụng.\" Ánh mắt Hải Đường đầy phức tạp: \"Thân thể của Tu Nhiễm... dựa vào thuốc, có lẽ... đã không còn tác dụng. Lý đại sư, hẳn là ông còn rõ ràng điểm này hơn cả tôi đi?\" Nghe Hải Đường nói vậy, thần sắc mọi người tại đây, nhanh chóng ảm đạm đi. Quả thực, đúng như Hải Đường vừa nói, thật ra Kỷ Tu Nhiễm đã bị kháng thuốc, thân thể của anh đã bị hủy hoại quá nghiêm trọng. Cho dù không bị kháng thuốc, thì tác dụng phụ của thuốc, cũng đã đủ để có thể lấy đi tính mạng của Kỷ Tu Nhiễm. Kỷ Tu Nhiễm thở dốc từng hơi thật khó nhọc, chợt, một lần nữa cầm lấy giấy bút, viết xuống một số thứ gì đó. Sau đó, anh gấp giấy lại, bỏ vào trong ngực. \"Cảm ơn các vị những năm này đã bầu bạn.\" Kỷ Tu Nhiễm nhìn về phía mọi người, trên mặt mang theo nụ cười như tắm gió xuân."
}