{
  "chapter_name": "Chương 925: Ngoan ngoãn đến làm cho người ta đau lòng",
  "content": "Biên soạn: Đức Uy - truyenfull.vn Cùng lúc đó, tại Diệp gia Cố gia. Trong sân, Lương Mỹ Huyên đang nhàn nhã uống trà sớm, kích động không thôi để ly trà trong tay xuống, \"Y Y, lời con nói là thật chứ? Cái kịch bản đó của Từ Lâm lại là bán cho Diệp Mộ Phàm? Con không phải là nghe nhầm chứ?\" \"Yên tâm đi mẹ, con đã cố ý để cho người đi xác nhận qua, không hề sai.\" Ánh mắt của Lương Mỹ Huyên nhất thời sáng lên, \"Cho nên nói, lần này chúng ta chẳng lẽ có thể lợi dụng chuyện này, hung hãn tát cho tên tiểu tử thúi kia một cái!\" Diệp Y Y ưu nhã nhấp một ngụm trà, mở miệng nói, \"Từ Lâm lấy trộm tác phẩm của soạn giả nổi tiếng của chúng ta, mà Chư Thần Thời Đại lại mua đồ vật người khác trộm được, tự nhiên không tránh khỏi liên quan. Theo con được biết, Diệp Mộ Phàm bên kia đều đã mở máy, một khoản tiền lớn tất cả cũng đều đã đập xuống. Nếu như là kiện cáo thua, bọn họ liền không thể gỡ gạt, những khoản tiền bỏ ra này tất cả đều sẽ đổ xuống sông xuống biển.\" Lương Mỹ Huyên nghe được vậy, tâm tình rất tốt, \"Mấy ngày trước, ông nội bà nội con lại còn ở trước mặt ta khen Diệp Mộ Phàm có tiền đồ, bắt đầu tiến bộ! Hừ, tiểu tử thúi kia, chẳng qua chỉ là mở ra một tiểu công ty vớ vẩn mà thôi, đắc ý cái gì? Hiện tại tốt rồi, nếu như ông nội bà nội con biết Diệp Mộ Phàm trộm kịch bản Hoàng Thiên chúng ta để quay, con nói xem, ông nội bà nội sẽ thấy thế nào?\" Diệp Y Y ánh mắt lóe lên: \"Ông nội bà nội đương nhiên sẽ không tiếp tục tín nhiệm hắn rồi.\" Lương Mỹ Huyên cười lạnh không dứt, \"Hừ, lần trước tiểu tử thúi kia lời ngon tiếng ngọt, đổi trắng thay đen, lại có thể dụ cho ông nội bà nội con tin hắn, làm hại ba của con cuối cùng chỉ có thể tùy tiện tìm một người đi gánh tội thay! Y Y, chuyện này con nhất định phải lợi dụng thật tốt, ta xem tiểu tử kia lần này còn có thể ngụy biện thế nào!\" Diệp Y Y trong lòng đã có dự tính, mở miệng, \"Hết thảy con đều đã phái người chuẩn bị thỏa đáng, chứng cớ cũng không có sơ hở tý nào. Lần kiện cáo này, chúng ta nhất định thắng lợi không thể nghi ngờ. Mẹ, con đã sớm nói, chúng ta chỉ cần lẳng lặng chờ cơ hội, với tính tình của Diệp Mộ Phàm, tự hắn cũng có thể đùa chơi chết chính mình.\" Lương Mỹ Huyên nghe vậy mặt đầy thần sắc tự đắc kiêu ngạo, \"Y Y con nói không sai, vẫn là nữ nhi của ta thông minh nhất! Hai huynh muội kia là hai đứa ngu, chung vào một chỗ cũng không bằng một đầu ngón chân của con! Cần gì phải coi ra gì!\" ... Hồng Hoa Tiểu Lâu. Diệp Oản Oản sau khi một câu nói đem Diệp Mộ Phàm trong nháy mắt giết đi, đối phương cuối cùng cũng không phản đối. Diệp Oản Oản vội vã chạy tới dưới lầu, chỉ thấy Đường Đường đã ngồi ở trước bàn ăn ăn điểm tâm. Dáng người nhỏ xíu ngồi trên băng ghế, hành động y như một cái máy, ăn uống đâu ra đấy. Tối ngày hôm qua, Diệp Oản Oản lo lắng một đêm, sợ chính mình chiếu cố không tốt cho đứa bé. Sau khi nàng lên mạng tra cứu một hồi, thấy được rất nhiều gia trưởng nêu lên đủ loại khuyết điểm của hài tử hỏng bét của nhà mình, cùng với việc chăm sóc chúng có bao nhiêu khó khăn, nàng phát hiện rất nhiều điểm phải lưu ý khi chăm sóc trẻ con rồi. Nuôi con thật sự rất chật vật, nên Diệp Oản Oản lo lắng đến mất ngủ... Diệp Oản Oản đã làm xong dự tính xấu nhất, cùng chuẩn bị sẵn tâm tư đối phó với một loạt tình huống có thể đột phát. Nhưng duy chỉ không ngờ rằng, buổi sáng đầu tiên nàng bắt đầu làm mẹ, hoàn toàn không có tình huống luống cuống tay chân như nàng dự đoán. Tiểu tử tự mình thức dậy, tự mình mặc quần áo, tự mình rửa mặt xong, lại ngồi ở trước bàn cơm ăn cơm. Đối với thức ăn, cũng đều không kén ăn chút nào, chuẩn bị gì, nó liền ăn nấy. Đứa nhỏ này, quả thật là ngoan ngoãn đến làm cho người ta đau lòng… Diệp Oản Oản tâm tình phức tạp đi tới, ôn nhu hỏi: \"Đường Đường, đồ ăn có hợp khẩu vị không?\" Cậu bé để đũa xuống, chờ nhau hết đồ ăn trong miệng, sau đó mới mở miệng trả lời: \"Dạ hợp.\""
}