{
  "chapter_name": "Chương 1767: Tôi tiếp tục xinh đẹp như hoa!",
  "content": "Biên soạn: Đức Uy - truyenfull.vn --- Cung Húc lập tức bay nhào qua, \"Tên ngốc! Tôi đã nói với cậu chưa? Cậu biết ngày đó phát sinh chuyện gì không? Cậu tuyệt đối không đoán ra được đâu! Khi đó Diệp ca ca người khoác nhật nguyệt chi huy, cưỡi mây đạp gió, từ trong thiên quân vạn mã cứu tôi ra! Quả thật là...\" Lạc Thần mặt không đổi sắc, hướng về phía Cung Húc đang phấn khởi không thôi mà nhìn một cái, \"Im miệng, cậu đã nói 800 lần rồi!\" Mũi Cung Húc đều đã nhanh muốn vểnh lên trời, \"Hừ hừ, ghen tỵ! Tôi thấy cậu chính là ghen tỵ!!!\" Lạc Thần làm mặt lạnh, không nói gì. Đúng lúc này, Giang Yên Nhiên đẩy cửa đi vào. Cung Húc lập tức bỏ lại Lạc Thần, bay qua chỗ Giang Yên Nhiên nhanh như một cơn gió: \"Yên Nhiên, Yên Nhiên, Yên Nhiên! Tôi đã nói với cô chưa, khi đó bầu không khí chạm một cái liền bùng nổ, thắt lưng của bổn thiếu gia tôi chỉ một giây nữa thôi, là suýt nữa đã bị đám ác đồ đó lột ra. Nói thì chậm nhưng xảy ra rất nhanh, Diệp ca ca của tôi người khoác nhật nguyệt chi huy, cưỡi mây đạp gió...\" Giang Yên Nhiên nhức đầu không thôi, giơ tay lên xin hàng, \"Được rồi, được rồi, anh tha cho tôi đi! Tôi biết Diệp ca ca của anh đẹp trai cỡ nào, sủng anh nhiều cỡ nào rồi!\" Mấy ngày nay, Cung Húc gặp bất kỳ ai đều muốn kể lại cảnh Diệp Oản Oản hôm đó \"anh hùng cứu mỹ nhân\" như thế nào, không một ai may mắn thoát khỏi. Từ Hàn Thiên Vũ đến Lạc Thần, từ Giang Yên Nhiên đến Phí Dương, còn có Tiểu Tình, Đông Tử, bọn họ cũng đã gần như hận không thể vá cái miệng của gã ta lại. Cạnh bàn làm việc, sắc mặt Phí Dương đang ngồi xử lý văn kiện lại có chút ngưng trọng, trầm ngâm mở miệng nói, \"Thật ra thì... Diệp Bạch lần này lại có thể lộ liễu như vậy, thật sự là khiến cho tôi có chút ngoài ý muốn. Lần này dường như... không giống với phong cách làm việc của cậu ta... Tìm hai gã côn đồ cùng với người của Diêu Giai Văn bên kia cứng đối cứng, mặc dù có thể hả giận nhất thời, nhưng chỉ sợ là... hậu hoạn khôn lường!\" Hàn Thiên Vũ nghe vậy, ánh mắt lóe lên. Ngay cả Phí Dương cũng đã nhìn ra, anh đương nhiên sẽ không thể không phát hiện. Chuyện của Cung Húc khi đó, quả thật rất không giống với phương thức xử lý của Diệp Bạch. Cung Húc đầy xem thường nói, \"Hai người cùng Diệp ca đồng thời trở về kia, siêu cấp lợi hại, quả thực là cao thủ võ lâm! Tôi chỉ mới thấy trong phim mà thôi! Quả thật là lấy một địch mười!\" Phí Dương thở dài nói, \"Coi như Diệp Bạch có thể mang theo người quay về giúp, nhưng đối phương không phải là loại hổ báo nhà mẫu giáo bình thường, mà là Hồng Hưng Hội! Diêu Giai Văn chịu đả kích lớn như vậy, chắc chắn sẽ không từ bỏ ý đồ. Chỉ sợ, hiện tại Hồng Hưng Hội đã biết chuyện này rồi...\" Cung Húc nghe vậy, mặt đầy khẳng định mở miệng nói: \"Nghiêm trọng đến thế sao? Tôi cảm thấy chỉ cần có Diệp ca ở đây, tuyệt đối sẽ không có chuyện! Diệp ca ca của tôi không phải là loại làm việc kích động, nếu như cô ấy đã dám làm như vậy, khẳng định là đã có chuẩn bị đấy! Các người đừng có làm thầy bói xem voi nữa!\" Biểu cảm thời khắc này của Cung Húc, hoàn toàn giống như thiếu nữ hoài xuân sùng bái bạn trai của mình một cách mù quáng. Nói xong cũng ôm lấy một bịch khoai tây chiên, không buồn không lo mà nằm oạch trên ghế sa lon lăn qua lăn lại, có thể nói là tương đối tỉnh queo… Hàn Thiên Vũ, Lạc Thần còn có Giang Yên Nhiên ba người liếc nhau một cái, mặt đầy bất đắc dĩ. Vốn là bởi vì công ty liên tiếp xảy ra chuyện, Cung Húc đã trở nên thành thục hơn không ít. Hiện tại Diệp Bạch trở về một cái, Cung Húc lại thả cho cả người mình bay bổng trở lại rồi. Lại nói Cung Húc vẫn nằm phè phỡn như đúng rồi, vừa chẹp chẹp cắn miếng khoai tây chiên, vừa lên tiếng nói: \"Diệp ca ca của tôi đều đã trở về, còn cần tôi bận tâm làm gì nữa! Tôi tiếp tục phụ trách xinh đẹp như hoa là được rồi!\" Hàn Thiên Vũ: \"...\" Lạc Thần: \"...\" Giang Yên Nhiên: \"...\" Phí Dương: \"...\" Lúc này, cửa phòng nghỉ ngơi \"ầm\" một tiếng bị người ta dùng lực đẩy ra, một nữ nhân bộ dáng như trợ lý sắc mặt không vui đứng ở nơi đó. Nữ nhân vênh váo tự đắc, nhìn lướt qua mấy người bên trong nhà, ngay sau đó ánh mắt rơi ở trên người Hàn Thiên Vũ: \"Vẫn còn ở nơi này trò chuyện gì đó! Nhàn rỗi như vậy sao! Không cần làm việc nữa sao? Tiết mục đã sắp bắt đầu rồi! Chẳng lẽ còn muốn cho Thiệu Hành nhà tôi chờ cậu hay sao?\""
}