{
  "chapter_name": "Chương 1949: Có phải là nhớ người ta rồi hay không?",
  "content": "Biên soạn: Đức Uy - truyenfull.vn --- Câu “cục cưng” của Diệp Oản Oản vừa mới dứt, Bắc Đẩu và Thất Tinh hai người nhất thời nổi da gà khắp toàn thân. \"Híc, nói chuyện cùng với một ông chủ xưởng giấm, mà cũng cần ôn nhu vậy sao?\" Bắc Đẩu gãi đầu một cái, mặt không cách nào hiểu được. Tâm tình Diệp Oản Oản đang cực kỳ tốt, căn bản không để ý hai người, tiếp tục nói chuyện rất tự nhiên, \"Làm sao đột nhiên lại gọi điện thoại cho em?\" \"Gần đây thế nào, có cái gì dị thường không?\" Đầu kia điện thoại di động truyền tới một giọng nam có vẻ rất nghiêm túc, nhưng không cách nào che giấu nổi sự ân cần ôn nhu trong âm thanh. \"Không có, hết thảy đều tốt. Đúng rồi, còn chưa kịp cảm ơn anh đây! Cảm ơn món quà của anh, em đặc biệt thích, thật sự là quá tình cảm rồi ~\" Diệp Oản Oản vui vẻ nói lời cảm ơn. Tư Dạ Hàn biết thứ nàng nói là giúp nàng vận chuyển món hàng kia. Vốn có chút ảo não vì mình có phần quá dung túng nàng, nhưng bây giờ, nghe ngữ khí vui vẻ của cô gái, một chút hối hận không đáng kể kia đã hoàn toàn biến mất không còn dấu tích. \"Ừm.\" Trong lòng chàng trai sau khi nghe được một tràng khen ngợi rõ ràng đã là xuân về hoa nở, lại kiệm lời chỉ đáp lại một chữ \"Ừm\". Về phần hai thanh niên đứng ở một bên hóng điện thoại của Diệp Oản Oản… Bắc Đẩu ghé vào tai Thất Tinh thì thầm: \"Món quà của ông chủ xưởng giấm? Ông chủ xưởng giấm có thể tặng cái gì? Một thùng giấm sao?\" Mặc dù Thất Tinh cũng không biết ông chủ xưởng giấm này là ai, bất quá cũng không quan tâm bao nhiêu. Mãi đến khi... Mãi đến khi Diệp Oản Oản nâng cằm lên, mềm giọng hướng về phía đầu kia điện thoại di động làm nũng, \"Xí, ban đầu ép anh nhận số điện thoại em mà anh cũng không thèm để ý, hiện tại lại có thể sẽ chủ động gọi cho em. Có phải là nhớ người ta rồi hay không?\" Vốn những đoạn đối thoại trước đó vẫn còn bình thường, nghe đến đây, Thất Tinh lập tức ngẩng đầu lên, Bắc Đẩu cũng mặt đầy kinh sợ. Ép người ta nhận số điện thoại? Còn hỏi người ta có nhớ chính mình hay không? Đoạn đối thoại này… dường như có gì đó sai sai thì phải? Không không không! Tỉnh táo một chút! Phong tỷ nói chuyện với ai cũng đều không đứng đắn như vậy, nhất định là bọn họ nghĩ nhiều rồi! \"Hu hu, em rất nhớ anh đó nha ~ buổi tối đều cảm thấy ngủ không ngon ~ em có thể đến chỗ anh ngủ hay không?\" Diệp Oản Oản gục xuống bàn, mặt mày ủ dột mè nheo, giọng nói muốn mềm mại bao nhiêu liền có mềm mại bấy nhiêu. Thật ra thì là... Căn nhà ma kia của nàng quá nghiệp chướng... Sau khi nàng tới Độc Lập Châu liền chưa bao giờ ngủ ngon. Mặt khác, sau lần trước nhìn thấy Tư Dạ Hàn bị đau đầu, nàng cũng có chút lo lắng cho tình hình sức khỏe của anh. Thật vất vả mới “nuôi” cho anh ổn ổn được một chút, nếu như trở lại thành bộ dáng trước đây, chẳng phải là nàng thua thiệt lớn rồi sao! Một bên, Bắc Đẩu và Thất Tinh vốn đang bình tĩnh, lại vạn vạn không ngờ tới Diệp Oản Oản lại đột nhiên đua xe, khiến hai người trực tiếp trợn tròn mắt. Buổi tối tới... ngủ chung??? Bọn họ vừa nghe được cái gì? Chung quy chuyện này không phải là hiểu lầm rồi đi? Phong tỷ từ lúc nào đã “cua” được một ông chủ xưởng giấm rồi vậy hả? Nàng vừa cấu kết với Kỷ Hoàng, vừa trêu chọc Tu La Chủ, lại còn có tinh lực lén sau lưng hai người bọn họ chơi đùa với một ông chủ xưởng giấm? Đầu kia điện thoại di động, Tư Dạ Hàn coi như giờ phút này không thấy được, cũng có thể tưởng tượng ra biểu cảm ngọt ngào mềm mại, và vẻ giảo hoạt sáng chói trong ánh mắt của cô gái, cơ hồ như một giây kế tiếp liền không kiềm chế được đáp lại một tiếng \"Được.\" Tư Dạ Hàn: \"Không được nghịch ngợm!\" Diệp Oản Oản bất mãn mà bĩu môi một cái, \"Biết ngay anh sẽ nói như vậy mà!\" Diệp Oản Oản lại tiếp tục càu nhàu cùng với Tư Dạ Hàn cả nửa ngày, mới lưu luyến không nỡ mà cúp điện thoại. Mà trong phòng, Bắc Đẩu và Thất Tinh đều đã muốn hóa đá rồi. Diệp Oản Oản ngẩng đầu lên, có chút ngoài ý muốn, \"Ồ, hai người các cậu còn chưa đi à?\" Bắc Đẩu kinh ngạc đến ngây người: \"Phong tỷ! Từ lúc nào tỷ lại dụ dỗ thêm được một người nữa vậy? Ông chủ xưởng giấm Độc Lập Châu này là ai?\" Diệp Oản Oản cười híp mắt trả lời, \"Có thời gian rảnh rỗi đi bát quái như vậy, không bằng đi làm giúp tôi mấy nhiệm vụ này?\""
}