{
  "chapter_name": "Chương 2067: Trạng thái cuồng hóa",
  "content": "Biên soạn: Đức Uy - truyenfull.vn - -- Giờ phút này, trong cơn thôi miên, Diệp Oản Oản quả thật cảm thấy ngọt đến rạo rực lòng xuân. Thì ra phong cách nói lời tỏ tình của “người nào đó” năm đó cũng đã lắt léo như đồi núi 18 đường cong như thế rồi. ... ... Hồi ức như đèn kéo quân hiện ra trong đầu, hơn nữa lần này, tất cả hồi ức đều vô cùng trôi chảy, cũng rất chi tiết. Thậm chí ngay cả một chút chi tiết nho nhỏ cũng cực kỳ cặn kẽ. Có thể thấy đoạn hồi ức này đối với nàng mà nói là vô cùng trọng yếu, được khắc sâu bên trong ký ức. Nói không chừng, lần này có thể khôi phục lại tất cả ký ức đấy? Nhưng mà, ngay tại thời điểm Diệp Oản Oản đang nghĩ như vậy, khi nàng lần nữa bước vào Võ Đạo Liên Minh, đối thoại với ông ngoại, trong đầu nàng đột nhiên truyền tới một cơn đau đớn kịch liệt... Trong hình chỉ có bóng dáng mơ hồ của ông ngoại đung đưa ở trước mặt, đoạn đối thoại giữa nàng và ông ngoại không cách nào nghe được. Nàng càng cố gắng nhớ lại, sự đau đớn lập tức càng kịch liệt... Diệp Oản Oản mơ hồ biết, đoạn ký ức này, sợ là một bộ phận được chôn giấu sâu nhất, cũng là thứ ban đầu khiến nàng đau đớn đến không muốn sống, thậm chí muốn quên hết mọi chuyện trước đây. So với hai lần trước, thời gian lần thôi miên này kéo dài nhất. Lúc Diệp Oản Oản tỉnh lại, đã là buổi tối. Hồi ức dài như vậy, thật ra thì bất quá cũng chỉ mất hơn nửa ngày. \"A ——\" Nỗi đau đớn như kim đâm trong óc khiến cho đầu Diệp Oản Oản đầy mồ hôi, tiếp đó từ trên ghế xoay người bật dậy. \"Tỉnh rồi?\" Lão viện trưởng sờ chòm râu, nhìn về phía Diêp Oản Oản ở trên ghế, vẻ mặt rất là hài lòng. Lần thôi miên này là lâu nhất, nói rõ hiệu quả không tệ. Diệp Oản Oản lau mồ hôi, vẻ mặt có chút hoảng hốt, tựa hồ là vẫn chưa thể hồi phục lại tinh thần từ trong hồi ức, một hồi lâu sau mới gật đầu một cái, đồng thời cũng có chút tiếc nuối. \"Còn tưởng rằng lần này sẽ có thể nhớ lại tất cả chứ...\" Nàng còn chưa nhớ lại kỷ niệm về Đường Đường bảo bối, và cả sự kiện khiến nàng để ý nhất kia... Lão viện trưởng chân thành khuyên, \"Tiểu nha đầu, làm người không thể quá tham lam. Nếu như để cho ngươi một lần nhớ ra tất cả mọi chuyện, coi như là tinh thần của ngươi, cũng không chịu nổi.\" Diệp Oản Oản xoay mình ngồi dậy. Suy nghĩ một chút, có thể nhớ lại quá trình cùng quen biết và yêu mến Tư Dạ Hàn, đã là thu hoạch lớn nhất. Điểm cống hiến này, thật đáng giá! \"Viện trưởng đại nhân, đa tạ! Lần sau tôi lại tới tìm ông!\" Diệp Oản Oản nói xong, cười hì hì mở miệng trả giá, \"Viện trưởng đại nhân, ngài xem, tôi đều đã sử dụng ‘dịch vụ’ của ngài nhiều lần như vậy, có phải là ngài nên giảm giá * cho tôi hay không?\" Lão viện trưởng quặm mặt lại, trừng nàng một cái, \"Ta có thể đánh gãy * chân ngươi thì có!\" * Chơi chữ đồng âm khác nghĩa: 打(個)折 |dǎ (gè) zhé|: giảm (một) giá và (把腿)打折 |(bǎ tuǐ) dǎzhé|: đánh gãy (chân) \"Khục khục, quấy rầy...\" Diệp Oản Oản thầm rủa một tiếng hẹp hòi, sau đó nhanh chân rời đi. Vận khí của nàng không tệ, lần thôi miên này tương đối thuận lợi. Tư Dạ Hàn bên kia cuối cùng cũng không thành vấn đề! Nhưng mà, thời khắc này Diệp Oản Oản vẫn còn chưa biết, thế giới bên ngoài đã long trời lở đất. Bảo Bảo yêu dấu trong trí nhớ khiến cho nàng rạo lực lòng xuân, như thiếu nữ mới yêu kia, đã hoàn toàn tiến vào trạng thái cuồng hóa... ... Sơn trang suối nước nóng. Vẻ mặt của Tư Dạ Hàn trong nháy mắt có chút trống rỗng: \"Nàng là... Nhiếp Vô Ưu...\" \"Khục... Vâng... Đúng vậy...\" Biểu cảm của Cửu ca nhà mình ở đối diện làm cho Lâm Khuyết có chút run lẩy bẩy. Bởi vì trạng thái của Tư Dạ Hàn thời khắc này quá mức đáng sợ, vì vậy cho nên Giang Ly Hận cũng không dám tiếp tục lắm mồm. Cuối cùng, bởi vì quả thực không chịu được khí áp rợn người này, hắn cười ha ha quăng lại một câu xong...bỏ chạy, \"Thật ra thì... Bị gạt cũng không có gì, dù có bị xanh biếc cũng không có gì lớn. Chút chuyện nhỏ này... Đây chỉ là chút chuyện vặt thôi mààaa...!\" \"Này, A Dạ, cậu cũng đừng tự làm khó mình, chân trời này nơi nào không cỏ thơm!\" Tạ Thiên Xuyên ho nhẹ một tiếng, thử thăm dò an ủi mấy câu, cũng nhanh chân rời đi."
}