{
  "chapter_name": "Chương 500: Nói một lời tỏ tình lao lực như vậy sao?",
  "content": "Convertor: Vovo Editor: Hyna Nguyễn + Windy ————————- Trên lầu, phòng ngủ chính. Diệp Oản Oản cuối cùng cũng đem tất cả các tài liệu nhìn qua một lần, nhiều số liệu cùng tài liệu phức tạp như vậy, nếu như không phải là trí nhớ của cô tốt, quả thật là muốn nổi điên luôn rồi. Lúc này, bên tai cô truyền tới thanh âm khàn khàn của Tư Dạ Hàn: “Đẹp mắt không?” Diệp Oản Oản nhất thời nghiêng đầu hướng về Tư Dạ Hàn đang nằm bên người cô mới vừa tỉnh ngủ nhìn một cái rồi nói: “Anh cho là thế nào đây? Thật sự em không hiểu tại sao anh lại có thể nhìn những loại giấy tờ như thế này hằng ngày đến mức quên ăn quên ngủ như vậy chứ! Em mới chỉ nhìn một ngày mà cũng sắp nhìn đến ói rồi! Anh mau tới đây cho em nhìn một chút để làm sạch mắt mình coi nào!” Tư Dạ Hàn khẽ cười một tiếng, nụ cười giống như cánh hoa theo cặp con ngươi thâm thúy kia hiện ra. Nhìn thấy nụ cười của Tư Dạ Hàn, Diệp Oản Oản nhất thời trợn tròn cả mắt. Đệt! Anh lại phạm quy nữa rồi! Đây vẫn là lần đầu tiên cô nhìn thấy đại ma đầu nhà cô cười như vậy… Vô cùng ôn nhu… Cái này … mang lại hiệu quả tẩy mắt quá lợi hại rồi! Nhìn nụ cười khó có được của anh, Diệp Oản Oản thoáng thở phào nhẹ nhõm hỏi: “Bây giờ tinh thần của anh đã tốt hơn rồi sao?” Tư Dạ Hàn đáp: “Ừm” Diệp Oản Oản nghiêng thân qua ngay tại trên mặt của Tư Dạ Hàn đặt xuống một nụ hôn, hí mắt cười một tiếng: “Bây giờ thì em tốt hơn rồi, quá trình sạc năng lượng hoàn tất! Anh trước tiên tới dùng cơm đi, ăn xong em sẽ bắt đầu báo cáo công việc cho anh nghe.” Sau khi rời giường Tư Dạ Hàn đi rửa mặt, Diệp Oản Oản để cho phòng bếp đem cơm sáng bưng tới, dùng qua cơm sáng sau đó, cô liền bắt đầu giúp anh xử lý công việc trong công ty. Bên trong thư phòng, Tư Dạ Hàn lẳng lặng dựa vào ghế sa lon, Oản Oản ngồi đối diện với anh, sau cơn mưa hương thơm của cỏ cây thoang thoảng xuyên thấu qua cửa sổ phiêu tán đi vào, cùng với âm thanh mềm mại của cô quấn quanh ở cùng nhau. Rõ ràng chuyện Diệp Oản Oản đang đọc cho Tư Dạ Hàn nghe là chuyện cực kỳ khó giải quyết làm lòng người tích tụ bực tức không thể có cảm giác thoải mái được, thế nhưng tâm tình của Tư Dạ Hàn lúc này lại không có một chút nào bị đè nén, ngược lại anh chỉ hy vọng cô cứ tiếp tục như vậy đọc tiếp mà thôi… Đảo mắt thời gian một ngày liền đã gần hết, Tư Dạ Hàn vừa nghỉ ngơi vừa làm việc, trong khoảng thời gian đó tất cả tài liệu đều đã được xử lý xong hết. Buổi tối, Diệp Oản Oản sau khi tắm xong ngồi xuống ở trước bàn trang điểm. Nhìn thấy chính mình trong gương, thần sắc của Diệp Oản Oản có chút chần chờ. Lấy năng lực của cô thì bây giờ điều có thể làm cũng không nhiều lắm, cùng lắm là giúp Tư Dạ Hàn làm một cái báo cáo tổng kết, giúp anh gửi email các loại, nhưng quyết sách cuối cùng vẫn là do anh đưa ra. Diệp Oản Oản theo trong gương liếc Tư Dạ Hàn đang ngồi sau lưng mình trên ghế sa lon một cái, không nhịn được mở miệng nói: “Cái đó, Tư Dạ Hàn, em đột nhiên phát hiện… Cuối cùng người phí đầu óc vẫn là anh a! Em cũng chỉ là sửa sang lại tài liệu cùng đọc những cái đó cho anh nghe mà thôi, rốt cuộc có hữu dụng hay không a!? ” Sắc mặt của Tư Dạ Hàn mặc dù còn có chút tái nhợt, nhưng tinh thần lại không tệ, nghe vậy thả chén thuốc trên tay xuống, nhìn cô một cái, thản nhiên mà mở miệng đáp lại: “Dựa theo logic mà nói tác dụng không lớn lắm.” Diệp Oản Oản nghe một chút, nhất thời ỉu xìu không còn chút sức sống nào cả: “Ồ… Vậy em đây há chẳng phải là làm không công sao?” Tư Dạ Hàn không nhanh không chậm trả lời một câu: “Anh cũng không có nói như vậy, chuyện này không thể tuân theo suy luận bình thường mà xem xét được.” Diệp Oản Oản không hiểu nghiêng đầu qua: “A, vậy là có ý gì anh?” Tư Dạ Hàn: “Ý trên mặt chữ.” Diệp Oản Oản: “Cho nên, anh rốt cuộc muốn nói cái gì?” Cô vẫn chưa hiểu a! Tư Dạ Hàn: “Chính mình ngộ ra đi.” Diệp Oản Oản: “…” Chính mình ngộ ra là cái quỷ gì a? Diệp Oản Oản vắt hết óc suy nghĩ vòng vo một hồi. Một hồi lâu sau, rốt cuộc cũng minh bạch được ý mà Tư Dạ Hàn muốn nói, sậm mặt lại nhìn dung nhan trong trẻo lạnh lùng thịnh thế của anh mà nói: “Anh nói thẳng đi không được sao? Bởi vì em đọc tài liệu và cùng với anh xử lý công việc người thêm thế nữa em còn là người hôn nhẹ anh, cho nên anh cảm thấy tâm tình vui thích, thể xác và tinh thần thoải mái, hiệu quả nổi bật, không được hay sao? Tại sao phải nói ngắn gọn như vậy chứ?” “Làm sao lại nói lời khó hiểu muốn người chậm tiêu như em hiểu chứ, nếu anh nói một lời tỏ tình chẳng lẽ lại làm anh lao lực sao?…” Diệp Oản Oản tỏ vẻ rất là ghét bỏ nói cho Tư Dạ Hàn nghe."
}