{
  "chapter_name": "Chương 1183: Anh vợ?",
  "content": "Biên soạn: Đức Uy - truyenfull.vn --- Khi cô bé bên cạnh Diệp Mộ Phàm bước vào phòng yến hội, toàn bộ căn phòng cơ hồ trong nháy mắt yên lặng đi. Vốn cho là giá trị nhan sắc của Tân Ảnh Hậu cũng đã đủ cao, nhưng nếu đem so với cô gái trước mặt này, cũng không thể bằng được một phần của nàng. Cho dù là người được ca tụng là đệ nhất mỹ nhân trong giới giải trí Lâm Khuynh Nhiên, cũng không bằng người thiếu nữ xa lạ này. Nếu như Lâm Khuynh Nhiên là ánh sáng đom đóm, thì cô bé này tựa như là ánh mặt trời chói chang giữa trưa hè. Cho dù chỉ mặc một chiếc váy dạ hội ngắn màu đen, cũng không làm cho nàng ảm đạm đi chút nào, lại có thể biến một màu đen u tối trở nên rực rỡ đến chói mắt đến vậy, thậm chí là đẹp đến phách lối. Mấy giây qua đi, trong căn phòng rốt cuộc khôi phục lại âm thanh, vô số người bắt đầu bàn tán hỏi thăm. \"Cô bé bên cạnh Diệp Mộ Phàm kia là ai? Người ở trong giới sao? Thật giống như chưa từng thấy?\" \"Chẳng lẽ là người mới của Chư Thần Thời Đại? Giá trị nhan sắc này, quả là muốn nghịch thiên đi!\" \"Khục khục, nghệ sĩ của Chư Thần Thời Đại làm sao hết người này tới người khác, giá trị nhan sắc của tất cả đều cao đến như vậy? Chẳng lẽ vào Chư Thần Thời Đại, điều kiện tiên quyết là phải có giá trị nhan sắc cao hay sao?\" \"Chớ đoán mò, tôi thấy Diệp Mộ Phàm có thái độ cẩn trọng khẩn trương đến như vậy, không quá giống như nghệ sĩ phổ thông của công ty? Có phải là bạn gái hay không?\" \"Bạn gái? Nhưng cũng không quá giống như tình nhân...\" ... Vào giờ phút này, Cung Húc nhìn chằm chằm cô bé bên người Diệp Mộ Phàm, cả người giống như bị hóa đá, đứng ngẩn ngơ ở chỗ đó. \"Ta phi! Mỹ... Mỹ nhân! Cô em này quá…quá đẹp rồi!\" Đường Tinh Hỏa mới vừa rồi còn dè bỉu Cung Húc hỏng bét, không học thức, lần đầu tiên phát hiện ngôn ngữ của mình cũng thiếu thốn đến vậy, trừ “đẹp” ra, lại không thể tìm ra được từ nào khác để hình dung. Đường Tinh Hỏa cặp mắt sáng lên, vội vàng truy hỏi cùng Lạc Thần và Cung Húc, \"Này này này, cô em bên cạnh Felix kia là ai vậy? Làm sao trước đây chưa từng thấy? Cầu giới thiệu, cầu chia sẻ số điện thoại!\" Đường Tinh Hỏa vừa dứt lời, Cung Húc đứng ngẩn ngơ nhất thời nghiêng đầu sang, hung tợn lườm hắn, \"Đường Tinh Hỏa, cậu muốn chết?\" Đường Tinh Hỏa đón lấy bộ dáng y như chó canh cửa của Cung Húc, nghẹn ngào không nói nên lời, \"Cậu kích động như vậy làm gì chứ? Tôi có gian díu với vợ cậu đâu!\" Cung Húc trừng hắn, \"Nàng là mứt hoa nhỏ của tôi!\" Đường Tinh Hỏa nhất thời cả kinh, \"Cậu nói cái gì? Nàng... Nàng chính là mứt hoa nhỏ?\" Diệp Mộ Phàm bất đắc dĩ che chắn cho Diệp Oản Oản đi về phía Cung Húc. Mỗi một bước cô bé đến gần, trái tim của Cung Húc cũng đập nhanh hơn một phần. Thời điểm cô nàng đi theo Diệp Mộ Phàm tới trước mặt hắn, hắn có cảm giác trái tim của mình đều đã muốn từ cổ họng nhảy ra, trực tiếp bay đến chỗ cô bé… Rõ ràng... Rõ ràng cho rằng mình đã lãnh đạm đối với mứt hoa nhỏ… Nhưng khi gặp lại lần nữa, lại phát hiện tâm tình không hề thay đổi chút nào. Diệp Mộ Phàm đem Diệp Oản Oản dẫn đến trước mặt Cung Húc, sau đó thần sắc không kiên nhẫn trực tiếp mở miệng: \"Người cậu muốn bây giờ đã gặp được, sau này cậu cần làm gì thì nên làm đi!\" Cung Húc đang vắt hết óc suy nghĩ không biết nên mở lời như thế nào, vậy mà liền bị Diệp Mộ Phàm cắt đứt, nhất thời thù mới hận cũ gặp nhau, \"Diệp Mộ Phàm! Anh có phải muốn đánh nhau hay không?\" Diệp Mộ Phàm bĩu môi cười một tiếng, xoay xoay cổ tay, \"Ha ha, vốn là không có hứng thú gì, nhưng nếu cậu thích, tôi có thể phụng bồi.\" Diệp Oản Oản ánh mắt đảo về phía Diệp Mộ Phàm nhìn một cái, thần sắc hơi lộ ra vẻ bất đắc dĩ, \"Ca!\" Bị muội muội cảnh cáo, Diệp Mộ Phàm nhất thời thu liễm, \"Là tiểu tử này muốn đánh cùng anh mà...\" Cung Húc ở một bên đang rêu rao lên muốn cùng Diệp Mộ Phàm đánh nhau, nghe tiếng \"Ca\" kia của cô gái, nhất thời giống như bị sét đánh trúng, ngơ ngơ ngác ngác nhìn nàng chằm chằm, \"Cô... Cô mới vừa rồi... Kêu Diệp Mộ Phàm là cái gì? Ca?\" Diệp Oản Oản mở miệng: \"Ừ, anh ấy là anh tôi.\""
}