{
  "chapter_name": "Chương 1262: Đầu mối đều hướng về một chỗ",
  "content": "Biên soạn: Đức Uy - truyenfull.vn --- Không nói đến Tư Dạ Hàn bây giờ mất tích, sinh tử chưa rõ, thời điểm ban đầu Tư Dạ Hàn vẫn còn có mặt, cái gã Tư Minh Lễ kia cũng đã ba lần bốn lượt tìm cách diệt trừ mình… \"Anh là tâm phúc của A Cửu, trở về Tư gia, cũng sẽ gặp nguy hiểm.\" Diệp Oản Oản nhìn Hứa Dịch, mở miệng nói. Nhưng mà, Hứa Dịch lại bất đắc dĩ cười một tiếng, nói: \"Oản Oản tiểu thư, cô cũng không cần bận tâm về tôi... Cha tôi chịu nhục, lúc Tư Minh Lễ trở về, cũng đã dự liệu được kết quả, cho nên người thứ nhất đầu nhập vào Tư Minh Lễ chính là cha tôi và toàn bộ Hứa gia... Tôi cũng đành vội vàng trái với lương tâm thề thành tâm ra sức cho Tư Minh Lễ. Trước mắt, Tư Minh Lễ đối với Hứa gia chúng tôi, coi như cũng không tệ, cũng không làm khó.\" Nghe Hứa Dịch giải thích, Diệp Oản Oản khẽ vuốt cằm, đây cũng coi như là một biện pháp khá thông minh. Tư Minh Lễ nếu đã dám trở lại, tất nhiên đã có chuẩn bị hoàn toàn chu đáo. \"Bây giờ, Tư Minh Lễ đã liên thủ cùng Tần gia, đã hoàn toàn nắm Tư gia trong tay. Hiện tại Tư gia, là Tư Minh Lễ cùng Tần Nhược Hi có tiếng nói... Chỉ một khi Cửu gia trở lại, mới có thể giải quyết được tình huống không cách nào nghịch chuyển như bây giờ!\" Hứa Dịch thở dài nói. Nói nghe dễ dàng, nhưng Tư Dạ Hàn đã mất tích nhiều ngày như vậy, nếu có thể tìm ra, sớm liền đã tìm được. Cho dù là Hứa Dịch, trong lòng cũng đang hoài nghi, Tư Dạ Hàn có phải là đã sớm xuất hiện chuyện ngoài ý muốn nào đó hay không, bây giờ đã không còn ở nhân thế… \"Tôi hiểu rồi, khoảng thời gian này khổ cực cho anh rồi, tại Tư gia ngàn vạn không nên khinh cử vọng động! Nếu như có cơ hội, có thể đem bà nội đón ra là tốt nhất! A Cửu bên này, tôi sẽ phụ trách tìm kiếm.\" Diệp Oản Oản sau khi trầm tư một lát, mở miệng nói. Vô luận là thân thế của mình cũng được, hoặc là tình huống bây giờ của Tư gia cũng được, lại hoặc là vì chính bản thân nàng... Nàng đều cần đem Tư Dạ Hàn tìm ra. \"Oản Oản tiểu thư, trước mắt, Tư Minh Lễ vẫn còn đang ở Tư gia thu thập tàn cuộc, trước mắt mà nói, hẳn là còn chưa quản nổi việc xử lý cô...\" Hứa Dịch nhìn về phía Diệp Oản Oản: \"Bất quá, chờ sau khi Tư Minh Lễ hoàn toàn đem chuyện của Tư gia ổn định xong, chỉ sợ sẽ không bỏ qua cho cô! Cô tốt nhất rời khỏi nơi này trước, tìm một chỗ để tránh đầu gió.\" \"Không cần lo lắng cho tôi, tôi sẽ cẩn thận!\" Đối với Hứa Dịch thiện ý nhắc nhở, Diệp Oản Oản mỉm cười đáp lại. A, nhiều người muốn đòi mạng nàng như thế, nhiều thêm một người như hắn ta cũng không thành vấn đề. \"Thời gian đã không còn sớm, tôi đi về trước, nếu không Tư Minh Lễ cùng Tần Nhược Hi bọn họ, sợ rằng sẽ sinh nghi.\" Hứa Dịch nói. Nghe vậy, Diệp Oản Oản gật đầu một cái, đứng dậy, tiễn Hứa Dịch rời khỏi Hồng Hoa Tiểu Lâu. Chờ sau khi Hứa Dịch rời đi, Diệp Oản Oản không khỏi rơi vào trầm tư. Từ tình huống hôm nay mà xem, nhất định phải tìm ra được Tư Dạ Hàn; mà tất cả đầu mối đều chỉ hướng về một chỗ: Độc Lập châu... Diệp Oản Oản ôm lấy một tia hi vọng cuối cùng gọi điện thoại cho Tạ Chiết Chi. Kết quả, đầu kia điện thoại di động vẫn không có cách nào kết nối. Thời điểm mới vừa biết được Tư Dạ Hàn xảy ra chuyện, nàng liền liên lạc với Tạ Chiết Chi và Lâm Khuyết. Nhưng hai người này lại trùng hợp như thế, toàn bộ đều không ở trong nước, cũng không liên lạc được. Dường như chỉ trong một đêm, tất cả liên hệ của nàng cùng với Tư Dạ Hàn đều bị cắt đứt… Muốn tìm được Tư Dạ Hàn, tựa hồ chỉ còn lại một phương pháp duy nhất… ... Cùng lúc đó, Độc Lập Châu, tại một nơi ngập tràn tội ác nào đó ngăn cách hoàn toàn với thế giới bên ngoài. Nam nhân mặc một thân âu phục ưu nhã màu trắng như tuyết, trên gương mặt tinh xảo treo một nụ cười nhàn nhạt như gió xuân lồng lộng, giờ phút này đang nghiêng đầu, ngồi ở trên đại sảnh. Phía dưới, trong đại sảnh ánh đèn tối tăm, bất ngờ truyền tới tiếng bàn tán."
}