{
  "chapter_name": "Chương 317: Điên đảo càn khôn",
  "content": "Convertor: Vo Vo Editor: Hyna Nguyễn —————– Người đầu kia điện thoại phát ra âm thanh như không nói nên lời trả lời: “Làm sao vậy, ngay cả cùng mình mà cậu còn giả bộ che dấu nữa sao!” “Mình quả thật không biết cậu đang nói gì.” Nghe âm thanh của Lạc Thần không giống như người biết mà đang giả bộ, người bên kia điện thoại chần chờ mở miệng nói: “Cậu còn không biết sao? Cậu bùng nổ a! Weibo của cậu đều bị người khác theo dõi điên cuồng rồi!” “Weibo?” Lạc Thần nghi ngờ mở laptop trong tay ra sau đó đăng nhập vào tài khoản Weibo của mình. Trước kia Diệp Bạch đã giúp anh ta lấy tài khoản Weibo trở về rồi nhưng anh ta chưa từng muốn đăng nhập lại. Hệ thống của chiếc laptop này có chút cũ lạc hậu, Lạc Thần mở máy hơn nửa ngày mới khỏi động được, sau đó… Anh ta không thể đăng nhập được tài khoản của mình, một đống tin tức đang điên cuồng lan tràn ra trên tài khoản Weibo của anh ta làm cho máy tính của anh ta rớt mạng liên tục… “…” Lạc Thần trầm mặc mất mấy giây, giống như là không phản ứng kịp chuyện gì đang xảy ra. Sau đó, anh ta tắt mở nhiều lần, đóng tin tức nhắc nhở, rốt cục cũng thành công đăng nhập vô tài khoản của mình. Sau đó mở ra trang chính Weibo của mình, Lạc Thần thoáng cái liền sững sốt. Anh ta nhớ rõ mình đã rất lâu không có đăng tin tức trên Weibo rồi, nhưng cái anh ta thấy hiện tại chính là một bản tin được đăng trên Weibo mà thời gian hiện chỉ mới hai tuần lễ trước mà thôi. Làm cho anh ta không cách nào tin tưởng được chính là bài đăng này có mấy chục ngàn lượt xem, số lượng người yêu thích là mấy trăm ngàn cùng vô số lời bình luận. Nội dung trên Weibo là một đoạn video, Lạc Thần mở video ra, đó là một đoạn video quay lại một cảnh kinh điển anh ta diễn trong 《 Kinh Long 》, nhìn lại anh ta nhận ra, đó là một đoạn mà ngày đó anh ta ở bên trong phòng chụp diễn lại. Chẳng qua đó chỉ là một đoạn ngắn kinh điển trong bộ phim đó mà thôi, làm sao lại có thể có nhiều lượt xem như vậy được? Anh ta cũng không phải là nghệ sĩ đang ăn khách… Trước giờ Weibo anh ta đăng lượng người xem chưa bao giờ hơn một trăm, chỉ có một vài fan trung thành mới gửi lời bình luận cho anh ta mà thôi. Lạc Thần nhẫn nại tiếp tục xem đoạn phim, trong đoạn video đó, hai con ngươi của thiếu niên như muốn thiêu đốt toàn bộ “… Nếu như thiên hạ này phụ ta, ta sẽ làm tất cả để điên đảo càn khôn!” Này giờ đều là một đoạn phim ngắn, nhưng đến thời điểm khi nói một câu cuối cùng, đoạn video bị chia thành hai nửa, một nửa hình ảnh là đoạn phim trong nguyên bản, một nửa hình ảnh kia lại là hình ảnh hôm đó anh ta ở bên trong phòng chụp quay lại. “Điên đảo càn khôn —— “ Ba năm trước đây trong kịch bản chính anh ta mặc đồ võ hiệp, bây giờ sau ba năm anh ta mặc một bộ đồ hiện đại lại đồng thời nói ra năm chữ này. Hình ảnh của chính mình trong quá khứ cùng mình bây giờ đồng thời xuất hiện trong một tấm hình… Ngay chính anh ta cũng đều bị rung động… Cùng lúc đó, Lạc Thần mới chú ý tới trên Weibo ghi vài chữ: “Đã lâu không gặp, tôi đã trở lại!” Chuyện này… Tương đương với tuyên bố anh công khai tái xuất lại trong giới giải trí! Bất quá, thời điểm hai tuần lễ trước phát ra không có bất kỳ sự quan tâm nào, thậm chí đều không có người nào phát hiện được anh ta có đăng một đoạn Weibo như vậy. Nhưng bây giờ, bởi vì Lâm Tông lão tiên sinh bệnh qua đời, toàn bộ giới giải trí đều muốn nhớ tới để ôn lại trào lưu võ hiệp, nên năm đó tất cả các nghệ sĩ diễn qua 《 Kinh Long 》 đều phát Weibo có liên quan đến bộ phim đó, mà anh ta đăng đoạn này lên Weibo vừa vặn có thể đuổi kịp làn sóng nhiệt độ này, thoáng cái liền nổi tiếng người người đều biết. Lạc Thần hoảng hốt nhìn lướt qua những bình luận phía dưới của Weibo. Tiểu bảo bối thích Lạc Thần nhất: A a a a a! Quá đã mà! Lạc Thần lại có thể phát ra đoạn Weibo như vậy a! Ba giây cuối cùng đẹp trai quá mức đến nổ tung luôn! Cái số ID này Lạc Thần rất quen thuộc, đây là một Fan trung thành từ ba năm trước đây khi anh mới vừa gia nhập giới giải trí đã đi theo anh rồi, ba năm qua mỗi lần anh phát Weibo, cô ấy đều sẽ nhắn lại cho đến khi nửa năm trước anh bắt đầu không có phát bất kì tin nào trên Weibo nữa thì cô ấy cũng không có tí động tĩnh nào nữa. Mẹ Điềm Điềm: Ông trời của ta, ông trời của ta ơi, trời ơi! Ta thấy được cái gì đây, điều trên Weibo nói là có ý gì? Lão công của ta muốn quay lại làm việc sao? Vị thần tượng duy nhất mà ta yêu, ngôi sao vĩnh viễn không bao giờ rơi rốt cuộc cũng đã xuất hiện lại rồi! Lời bình luận này cũng là fan trung thành của anh ta… Không nghĩ tới đã cách lâu như vậy rồi còn có thể gặp lại các cô ấy fan của anh…"
}