{
  "chapter_name": "Chương 1897: Tức khóc!",
  "content": "Biên soạn: Đức Uy - truyenfull.vn --- Diệp Oản Oản nói chung cũng không lập tức ra giá ngay. Chủ yếu là vì giữ ý giữ tứ! Nếu đổi lại là đồ của người khác, nàng khẳng định sẽ là người đầu tiên trả giá, dùng một cái giá thấp nhất để thu vào trong tay. Nhưng đối phương là Kỷ Tu Nhiễm! Kỷ Tu Nhiễm đã giúp nàng thật nhiều, nàng dù sao đi nữa cũng phải để lại cho anh ta một chút mặt mũi, không thể làm thật là quá đáng. Vì vậy, Diệp Oản Oản lựa đúng thời cơ, đợi mọi người rang nóng một chút, chỉ cần ra giá trước khi Tam tiểu thư Thẩm gia ra giá là được rồi. Diệp Oản Oản đầy tinh mắt, liếc thấy Thẩm Tam tiểu thư của bị giơ bảng đấu giá lên rồi. Chính là hiện tại! Diệp Oản Oản: \"21 triệu!\" Thấy chiếc bảng số 08 của Diệp Oản Oản giơ lên, hội trường đang náo nhiệt, trong thoáng chốc bỗng trở nên yên lặng như tờ. Tay của Thẩm Tam tiểu thư cũng đầy miễn cưỡng khựng lại, cứ như thể bị người ta chặt mất vậy, không thể đưa lên được, khuôn mặt nhỏ nhắn trắng bệch, ngơ ngác nhìn chằm chằm phương hướng của Bạch Phong. Hiển nhiên là cô không ngờ tới, Tóc Húi Cua ca lại có thể sẽ đấu giá chiếc nhẫn này. Đáng chết! Là Bạch Phong... Tại sao Bạch Phong sẽ đi đấu giá nhẫn của Kỷ Hoàng? Tất cả các khách quý ở đây, vô luận là ai tranh đoạt với cô, cô cũng không coi vào đâu. Dù sao loại chuyện như đấu giá này, chính là tranh đoạt quang minh chính đại, ai có nhiều tiền sẽ được. Nhưng mà, hết lần này tới lần khác, lại là Tóc Húi Cua ca! Không được, chiếc nhẫn này nhất định cô phải chiếm được! Thẩm Tam tiểu thư run lẩy bẩy, định giơ thẻ bài lên. \"Tam tiểu thư, không được! Xin hãy nghĩ lại!\" Một bên, trợ lý riêng hồn phi phách tán mà ngăn chặn bàn tay tiểu thư nhà mình, vội vàng khuyên, \"Tam tiểu thư, đây chính là Tóc Húi Cua ca Bạch Phong... Ai biết được một khi cô ta phát điên lên sẽ làm ra loại chuyện gì… Thứ người như vậy, coi như là lão gia cũng không nguyện ý trêu chọc, xin cô ngàn vạn lần chớ xúc động, chẳng qua chỉ là một chiếc nhẫn mà thôi...\" \"Nhưng mà rõ ràng chiếc nhẫn này nên là của tôi!\" Thẩm Tam tiểu thư cả giận nói. Cô đều đã chuẩn bị sẵn 200 triệu rồi, vậy mà lại bị thất bại chỉ bởi vì 21 triệu? Tiểu trợ lý mặt đầy kinh hoảng, \"Tôi biết tôi biết, nhưng nếu Bạch Phong đã ra tay, thì đồng nghĩa với đã nói cho tất cả mọi người biết rằng cô ta muốn chiếc nhẫn này. Nếu như cô ở trước mặt mọi người cùng tranh cướp với cô ta, đây chính là đang không nể mặt Không Sợ Minh Chủ... Thà đắc tội với quân tử, chớ nên đắc tội với tiểu nhân!\" Thẩm Tam tiểu thư vẫn là không cam tâm, nhưng lúc này, lại đón nhận một ánh mắt cảnh cáo của cha. Quả nhiên, ngay cả cha cũng không nguyện ý trêu chọc Bạch Phong. Thẩm Tam tiểu thư không có cách nào, chỉ có thể cắn răng, buông tấm bảng đấu giá xuống. Người bán đấu giá vẫn đang luôn chú ý động tĩnh bên kia của Thẩm Tam tiểu thư, ngay sau đó, quả nhiên phát hiện, Tam tiểu thư sắc mặt trắng bệch, buông tấm bảng kia xuống rồi. Thẩm Tam tiểu thư cũng không dám giơ thẻ bài rồi, ở đây còn có ai dám chán sống mà đu bám, tiếp tục đấu giá, tranh giành cùng với Không Sợ Minh Chủ? Dĩ nhiên là không...!! Biểu cảm của Diệp Oản Oản hoàn toàn là như trong dự liệu, bình chân như vại ngồi ở chỗ đó. Hơn nữa thấy Thẩm Tam tiểu thư buông tấm bảng đấu giá xuống, còn gật đầu hướng về người ta cười một tiếng: Cảm ơn! Thẩm Tam tiểu thư nhìn thấy ánh mắt của Bạch Phong, tức đến mức cũng sắp khóc! Lớn rồi ai lại chơi trò cướp đoạt như vậy! Không công bằng! Kỷ Tu Nhiễm thấy Diệp Oản Oản nửa đường chặn đồ, trên mặt vẫn là nụ cười mỉm đầy nhẹ nhàng trước sau như một, dường như cũng không có dáng vẻ quá bất ngờ. Chẳng qua là, ánh mắt lại rơi vào trên chiếc nhẫn trên đài đấu giá, biểu cảm hơi có chút hoang mang, tựa hồ đang rơi vào trong một dòng hồi ức nào đó… Thẩm Thiên Trần mặt đầy ủy khuất, \"Nữ thần, cô mua nhẫn của Kỷ Hoàng, vậy mà không thèm mua đồ của tôi...\" Thấy không có người ra giá nữa, người bán đấu giá chỉ có thể bắt đầu đếm ngược, \"Minh chủ Không Sợ Minh Bạch Phong ra giá 21 triệu, lần thứ nhất!\" Hội trường, cây kim rơi cũng nghe tiếng. Thấy việc đã đến nước này, Thất Tinh chỉ có thể phó mặc cho số mệnh, thở dài. Hội trường buổi yến hội đã có người bắt đầu xì xào bàn tán mà suy đoán, \"Ặc ặc, cái vị Tóc Húi Cua ca này đấu giá nhẫn của Kỷ Hoàng là có ý gì vậy?\""
}