{
  "chapter_name": "Chương 2001: Tình Cổ phát tác?",
  "content": "Biên soạn: Đức Uy - truyenfull.vn --- Cùng lúc đó, ở một trang viên nơi khu Đông. Trên đỉnh đầu là vầng trăng sáng vằng vặc, dưới bóng cây, trên một chiếc bàn vuông không lớn đặt vài món ăn đơn giản, thức ăn sớm đã nguội, nhưng không hề được động vào chút nào. Chàng trai mới vừa tắm xong, mặc quần áo ngủ rộng thùng thình chậm rãi ngồi vào bên chiếc bàn, ánh mắt rơi vào hư không xa xa, vẻ mặt hơi có chút bần thần, tựa hồ như xuyên qua thời không, chìm sâu vào trong một hồi ức nào đó từ xưa lắm... Đầu bờ tường phủ đầy rêu xanh, một cô gái với một bộ đồ đỏ rực như lửa, đầy ngạo nghễ và tự nhiên như ánh sao trời, chiếu rọi thẳng vào trong thế giới cô độc của riêng anh... \"Cái gì? Anh nói ‘không có ai’ thích anh sao? Vậy thì thật là trùng hợp, tôi tên là Không-Có-Ai!\" \"Không thích hợp? Không thể nào! Lão nương đây hợp 100%!\" \"Này? Có thể cho tôi mượn một thứ được không? Cho tôi mượn một nụ hôn đi, bảo đảm sẽ trả lại cho anh!\" ... \"Cửu ca... Cửu ca... Cửu ca?\" Mãi đến khi bên tai truyền tới âm thanh của Lâm Khuyết, vẻ bần thần trên mặt chàng trai lại hóa trở lại thành một lớp hàn băng vạn năm không tan, \"Có chuyện gì?\" \"Cửu ca, anh đang nghĩ gì vậy? Gọi anh một hồi lâu mà anh đều không hề có phản ứng!\" Lâm Khuyết thấp giọng lầu bầu, ngay sau đó mở miệng nói, \"Tôi đã an bài xong xuôi, để cho người đi truy xét tung tích của những người mất tích kia rồi!\" Tư Dạ Hàn: \"Ừm.\" Lâm Khuyết cạn lời mà than thở. Hắn biết ngay mà, một khi con hàng Diệp Oản Oản kia nhận việc, chắc chắn Cửu ca sẽ không mặc kệ. \"Đúng rồi, còn có một chuyện phải báo cáo với anh...\" Lâm Khuyết đang chuẩn bị tiếp tục báo cáo sự tình, trong lúc ánh mắt liếc xéo qua rơi vào trên người Tư Dạ Hàn, đột nhiên sợ hết hồn, \"Con bà nó! Cửu ca! Trên người của anh bị sao vậy?\" \"Làm sao?\" Tư Dạ Hàn không khỏi dùng một vẻ mặt đầy nghi hoặc nhìn về phía Lâm Khuyết. Ánh mắt Lâm Khuyết đầy kinh sợ nhìn chằm chằm nơi cổ áo trần trụi của Tư Dạ Hàn. Từ phần cổ trở xuống, lớp da thịt của anh đang có từng sợi tơ máu chằng chịt lan tràn như mạng nhện. Tư Dạ Hàn thuận theo tầm mắt của Lâm Khuyết nhìn lại, cũng phát hiện ra những sợi tơ máu này, ngón tay thon dài vạch lớp áo ra phía sau, hình ảnh xuất hiện lại càng thêm kinh người. Cả người anh đều đã phủ đầy tơ máu, từ cổ lan mãi đến xương quai xanh, ngực, bụng, mãi đến vị trí không ai thấy được vẫn có... \"Trời đất, đây là có chuyện gì vậy? Cửu ca, anh trúng độc?\" Lâm Khuyết bị dọa sợ không hề nhẹ. Tư Dạ Hàn yên lặng nhìn những sợi tơ máu trên người, một hồi lâu sau, ngữ khí bình tĩnh nói: \"Là Tình Cổ.\" Lâm Khuyết nghe vậy, mặt đầy kinh ngạc: \"Tình Cổ? Tình Cổ phát tác? Không phải là còn ít nhất một tuần lễ mới phát tác sao? Những sợi tơ máu này là có ý gì chứ?\" Tư Dạ Hàn: \"...\" Ý nghĩa của tơ máu... Nếu như người trúng phải Tình Cổ yêu người kia càng sâu đậm, càng chung thủy, càng khát khao, số lượng tơ máu sẽ càng dày đặc... Lâm Khuyết sau khi thoáng định thần, lại phát hiện ra có gì đó sai sai, \"Á! Không đúng, không phải nghe nói nha đầu Diệp Oản Oản kia có thuốc giải sao? Tôi còn tưởng rằng độc đã được giải rồi! Đang êm đang đẹp làm sao lại phát tác như vậy chứ?\" Tư Dạ Hàn nghe vậy, nơi đáy mắt thoáng qua một vẻ bất đắc dĩ không dễ dàng gì phát giác. Rất hiển nhiên, nàng không hề dùng thuốc giải! ... Trong khu phía Tây, vào lúc này toàn thân Diệp Oản Oản có chỗ nào đó không ổn, không có tâm trạng phản ứng lại Nhiếp Vô Danh, nâng ly trà lên uống cạn. Nhưng mà sau khi uống vào vẫn cảm thấy trong lòng như thiêu như đốt, triệu chứng không hề giảm bớt chút nào. Diệp Oản Oản \"cạch\" một cái đem ly trà đặt lên bàn, \"Con mịa nó, rốt cuộc là có chuyện gì? Có loại cảm giác như linh hồn muốn lìa khỏi thể xác...\" Tình trạng của nàng hiện tại đã nghiêm trọng đến mức không thể kiểm soát được hành động của mình, cứ như thể là muốn xuất hồn bay ra ngoài, cũng không biết rốt cuộc là muốn bay đi đâu. Diệp Oản Oản sắc mặt nghiêm túc nói, \"Tôi cảm thấy... Có khả năng là tôi cần phải uống một chút rượu để ổn định tâm tình lại một chút.\" \"Vèo\" \"Vèo\" \"Vèo\" toàn bộ số rượu trên bàn đã bị Đại trưởng lão dùng một tốc độ thần thánh hất bay đi thật xa..."
}