{
  "chapter_name": "Chương 1704: Cái gì gọi là hung tàn",
  "content": "Biên soạn: Đức Uy - truyenfull.vn --- \"Oản Oản tỷ, cô muốn trực tiếp chạy nước rút lên cấp S sao?\" Vị lính đánh thuê nữ hơi có chút khó hiểu nhìn Diệp Oản Oản. Theo lý thuyết, số điểm cống hiến Diệp Oản Oản nhận được, đã đủ cho nàng lên tới cấp A. Nhưng mà giờ phút này, trang phục Diệp Oản Oản mặc, vẫn là đồng phục lính đánh thuê cấp D, cấp thấp nhất của học viện Xích Diễm. \"Cô hỏi Oản Oản tỷ nhiều như thế để làm cái gì? Đừng có tò mò chuyện riêng của người khác như vậy! Oản Oản tỷ không sử dụng điểm cống hiến để thăng cấp, vậy khẳng định là có dụng ý riêng của Oản Oản tỷ.\" Một lính đánh thuê cấp A trong đám nói. Nghe vậy, lính đánh thuê cấp A nữ lườm người đó một cái. Cái tên nịnh bợ này… Trong lúc nói chuyện, Diệp Oản Oản đã đi về phía trước. Mấy vị lính đánh thuê cấp A thì lại đi theo sau lưng Diệp Oản Oản. Sau khi thấy Diệp Oản Oản xuất hiện tại khu phân phối nhiệm vụ của học viện Xích Diễm, không ít lính đánh thuê bốn phía rối rít tụm đầu lại quan sát Diệp Oản Oản. \"Ồ... Diệp Oản Oản!!\" \"Con bà nó... Tôi mới vừa làm nhiệm vụ quay trở lại, đã nghe nói nhị đệ tử của trưởng lão Lôi Hạ, bị một vị đệ tử Cung lão mới thu nhận giết chết. Nghe nói đệ tử mới của Cung lão tên là Diệp Oản Oản, sẽ không phải là cô ấy đấy chứ?\" \"Còn có thể không phải là cô ấy sao? Chỉ là một lính đánh thuê cấp D, ở trên lôi đài cuồng lộng đến cực hạn, nhất định đòi lấy một chọi hai, đồng thời chống lại Mạnh Thiên và Mạnh Khả hai vị học viên cấp S. Kết quả, Mạnh Thiên bị cô ấy giết tại chỗ, Mạnh Khả bị trọng thương. Mấy chục trận đấu không một lần bại, phá vỡ kỷ lục của Nhiếp Linh Lung sư tỷ về số trận thắng liên tục, lại còn đoạt giải quán quân...\" \"Hung tàn như vậy?\" \"Cậu không có mặt ở đó, chỉ có khi chứng kiến tận mắt mới hiểu cái gì gọi là hung tàn...\" Sau khi nhìn thấy Diệp Oản Oản đi tới nơi này, nguyên bản mọi người vốn đang rì rầm xôn xao, liền vội vàng ngậm miệng lại. Một số học viên lính đánh thuê cấp C và D ở đây, sau khi nhìn thấy Diệp Oản Oản, theo bản năng thối lui về hai bên, nhường đường đi cho nàng. Giờ phút này, Diệp Oản Oản đang nhìn về phía bảng thông báo nhiệm vụ. Đại đa số đều là nhiệm vụ cấp B và C, sau khi hoàn thành, số điểm cống hiến khen thưởng, cũng chỉ từ 100 – 400 tùy nhiệm vụ. Loại nhiệm vụ cấp B và C này, lãng phí thời gian không nói, số điểm cống hiến sau khi hoàn thành nhiệm vụ, chỉ từ 100 – 400 mà thôi. Quả thực là vô cùng thê thảm! Nếu như mình làm loại nhiệm vụ cấp B hay C này, muốn góp đủ 175.000 điểm cống hiến, phỏng chừng làm đến khi tóc bạc trắng mất thôi! Nhiệm vụ cấp B và C, Diệp Oản Oản đã hoàn toàn bỏ qua một bên, đời này cũng không có khả năng nhận... Về phần nhiệm vụ cấp A, loại thông thường cũng chỉ khoảng hơn 1.000 điểm cống hiến, loại trung đẳng từ 2.000 – 3.000, loại hàng đầu từ 4.000 – 6.000 điểm. Mà số điểm này, đối với Diệp Oản Oản mà nói, cũng chỉ tạm chấp nhận được. Nhưng nếu như mình chỉ tiếp nhận nhiệm vụ cấp A mà thôi, thì cũng không ổn lắm. Giả sử như tính trung bình 2.500 điểm một nhiệm vụ, nếu như mình muốn gom đủ 175.000 điểm, Diệp Oản Oản cần phải hoàn thành 70 nhiệm vụ cấp A. Nếu như chỉ làm nhiệm vụ cấp A, khẳng định là không thực tế! Muốn gom đủ số điểm cống hiến lính đánh thuê, hơn nữa còn trong thời gian ngắn, vậy chỉ có thể hoàn thành những nhiệm vụ cao cấp: cấp S, cấp S+, thậm chí là nhiệm vụ cấp SS... Mà những nhiệm vụ này, đối với Diệp Oản Oản giai đoạn hiện tại, lại có độ khó quá lớn. [ Nhiệm vụ cấp S: Lấy được một sợi tóc của Tu La Chủ, sau khi hoàn thành khen thưởng 10.000 điểm cống hiến lính đánh thuê vinh dự ] [ Nhiệm vụ cấp S: Lấy được đồ vật tùy thân của Kỷ Hoàng, một chiếc nhẫn đồng cổ, sau khi hoàn thành khen thưởng 10.000 điểm cống hiến lính đánh thuê vinh dự ] Chợt Diệp Oản Oản nhìn thấy một nhiệm vụ nọ, con ngươi nàng hơi co rụt lại, há hốc mồm khó mà tin nổi."
}