{
  "chapter_name": "Chương 1114: Còn có con trai em đây",
  "content": "Biên soạn: Đức Uy - truyenfull.vn --- Ánh mắt Diệp Oản Oản đảo qua một nhóm sơ yếu lý lịch trên mặt bàn Diệp Mộ Phàm, thuận tay cầm lên một cái hỏi, \"Đã tuyển được người đại diện thích hợp rồi sao?\" Diệp Mộ Phàm than thở, \"Không có đâu! Đã thử qua mấy người cũng không được! Quá mức non nớt bồng bột! Đâu hề giống có thể làm được trợ lý!\" Diệp Oản Oản: \"...\" Hắn hiện tại cũng có thể chê người khác non nớt bồng bột, quả thật là không dễ dàng gì… \"Người lợi hại không có khả năng tới một công ty nhỏ như chúng ta, không có kinh nghiệm thì lại quá không đáng tin cậy, khó tìm thật...\" Diệp Mộ Phàm nhức đầu không thôi, nói. Hiện tại Diệp Oản Oản bên này có nhiều hơn một Giang Yên Nhiên phải trông nom, đồng thời dẫn dắt ba người càng không dễ dàng gì, quả thât vô cùng thiếu nhân lực. Diệp Oản Oản suy nghĩ một chút hỏi, \"Đúng rồi, hôm nay có cô gái họ Diêu nào tới xin việc hay không?\" \"Họ Diêu? Không có! Sao vậy?\" Diệp Mộ Phàm hỏi. Diệp Oản Oản mở miệng trả lời, \"Tối hôm qua em cùng bạn trai và con trai em ra ngoài ăn lẩu, ngoài ý muốn gặp phải một cô gái, nhìn qua được sơ yếu lý lịch cô ấy cầm trong tay, đang xin việc ở vị trí người đại diện. Em xem qua sơ yếu lý lịch của nàng, cảm thấy rất khá, nên đã đưa cho nàng một tấm danh thiếp, bảo nàng tới công ty chúng ta phỏng vấn thử, chỉ là không biết nàng sẽ tới hay không?\" Giống như Diệp Mộ Phàm nói, người hơi có chút dã tâm đều sẽ muốn tìm đến một công ty lớn, cũng không mấy có khả năng sẽ chọn một công ty nhỏ mới mở như bọn họ. Đầu năm nay phần lớn công ty mới trong ngành đều không đáng tin cậy, mở một hai năm liền bỏ nhảy, thậm chí vừa mở chỉ mười ngày nửa tháng liền đóng cửa cũng đều có. Cho nên cho dù sự cạnh tranh trong công ty lớn có kịch liệt hơn, mọi người vẫn sẽ chọn những công ty lớn. Vào giờ phút này, sự chú ý của Diệp Mộ Phàm đều đang đặt vào câu \" Tối hôm qua em cùng bạn trai và con trai em ra ngoài ăn lẩu \"!!! \"Bạn trai, suốt ngày chỉ biết có mỗi bạn trai, em còn chưa bao giờ mời được người anh trai đáng thương này ra ngoài ăn được một nồi lẩu!\" Diệp Mộ Phàm xụ mặt tố cáo. Diệp Oản Oản nhíu mày: \"Ai nói không có? Tuần lễ trước không phải là mới ăn sao?\" Diệp Mộ Phàm: \"Đó là ở nhà, ăn cùng ba mẹ! Không tính! Không phải là ra ngoài ăn một mình.\" Diệp Oản Oản: \"Em ăn với bạn trai, cũng đâu phải là ăn một mình, còn có con trai em đây!\" Diệp Mộ Phàm: \"...\" Thật là đau lòng quá đi mà! Cạn…cạn rồi…hắn đã cạn lời rồi! Hắn hiện tại đang cực kỳ hoài nghi là tiểu nha đầu này đang dối gạt hắn! Tiểu nãi oa kia không phải là con riêng của nàng và cái tên dã nam nhân kia đấy chứ!? Diệp Mộ Phàm đang muốn mở miệng, trên bàn, tiếng chuông điện thoại reo lên. Có điện thoại của nhân viên báo tới, \"Diệp tổng, có vị tiểu thư họ Diêu tìm ngài, nói là đến để phỏng vấn.\" Vẻ mặt Diệp Mộ Phàm cứng lại, nhìn về phía Diệp Oản Oản ở bên cạnh, \"Có một cô em họ Diêu tìm, có phải là người em nói hay không?\" Diệp Oản Oản ánh mắt sáng lên, \"Chắc vậy, để cho nàng ta vào đi!\" \"Ok!\" Diệp Mộ Phàm mở miệng nói với đầu kia điện thoại, \"Để cho nàng đi vào.\" Một lát sau, một cô gái gõ cửa đi vào, quả nhiên chính là cô gái kia tối hôm qua Diệp Oản Oản gặp được, Diêu Giai Văn. Chỉ thấy tướng mạo của cô nàng rất phổ thông, là loại tướng mạo của người bình thường, giờ phút này tóc đã được búi lại gọn gàng, trên người mặc một thân trang phục Chanel, chẳng qua chỉ là kiểu dáng đã lỗi thời, có vẻ rất cũ kỹ. Rõ ràng nàng ta biết là người trong giới này dựa vào ăn mặc, nhưng bởi vì nguyên nhân kinh tế lại không mua nổi kiểu mới, chỉ có thể chuẩn bị một bộ đồ xa xỉ duy nhất để đến dự những sự kiện quan trọng. Bất quá cô gái trang điểm da mặt khéo léo, thần thái cũng rất tự nhiên phóng khoáng, thoạt nhìn khá cởi mở. \"Ngài khỏe chứ, tôi là Diêu Giai Văn, là nhân viên cũ của Trí Thượng Truyền Thông…\" Diêu Giai Văn đơn giản tự giới thiệu mình. Diệp Mộ Phàm đảo mắt nhìn sơ yếu lý lịch của cô gái, nhìn thần sắc hẳn là vẫn rất hài lòng, nhíu mày hướng về Diệp Oản Oản trên ghế sa lon nhìn một cái, \"Lợi hại nha, ăn nồi lẩu cũng đều có thể nhặt được bảo!?\""
}