{
  "chapter_name": "Chương 1105: Tôi tất cả đều nghe nàng",
  "content": "Biên soạn: Đức Uy - truyenfull.vn --- Nhà sản xuất phim nghe xong sửng sốt một chút, trong đầu nghĩ Giang Yên Nhiên đoán chừng là bởi vì vẫn chưa ký hợp đồng với công ty nào, cũng không có người đại diện, cho nên tạm thời nhờ một người bạn qua bàn chuyện hợp đồng giúp mình. Bởi vì ở trong giới giải trí, nghệ sĩ tương đối kiêng kị việc mình trở thành một món hàng để trao đổi thỏa thuận giá cả với người khác, nên cũng không tiện để bàn bạc các điều khoản và điều kiện. Bất quá, tìm một cô nàng tuổi đời có vẻ cũng còn rất trẻ như vậy để thỏa thuận hợp đồng, có phải là cũng có hơi quá qua loa rồi không? Cho nên nói, hắn cũng rất không hy vọng chọn được một người hoàn toàn mới cái gì cũng không biết để diễn, đến giai đoạn đàm phán rất mất công. Bất đắc dĩ, đạo diễn Bồng thật vất vả mới vừa ý, chọn được một nữ chính mà ông ta hài lòng. Chờ cả hơn nửa năm mới có thể tiếp tục quay, tất cả mọi người đều kích động thiếu chút nữa khóc lên. Dù cho có mất thời gian lâu hơn nữa, hắn cũng phải nguyện ý trao đổi một chút. Nhà sản xuất phim không nhịn được, lên tiếng đề nghị: \"Giang tiểu thư, tôi đề nghị chính cô tự quyết định đi, như vậy sẽ nhanh hơn một chút.\" Chọn một người hoàn toàn không có kinh nghiệm để trao đổi cùng hắn, còn không bằng trực tiếp cùng trao đổi với Giang Yên Nhiên, đỡ phải nói thông qua người thứ ba vô cùng phiền phức. Giang Yên Nhiên lắc đầu, thần sắc kiên định mở miệng: \"Những thứ này tôi không hiểu, ông cứ trao đổi với bạn tôi là được rồi, tôi tất cả đều nghe theo nàng!\" Một bên, Diệp Oản Oản nghe vậy không khỏi bật cười, cô bé này cũng quá thành thật rồi, không sợ bị nàng bán đứng à, hi hi! Sự lo âu của nhà sản xuất phim, Diệp Oản Oản hoàn toàn hiểu được. Chính là bởi vì nhìn nàng quá trẻ tuổi, cảm thấy nàng không đáng tin cậy! Chủ yếu nàng lại không nghĩ tới tổ đạo diễn bên này sẽ xác định nhanh đến như vậy, còn tưởng là phải đợi một thời gian; ai ngờ đâu lại bàn chuyện hợp đồng ngay, đành chỉ có thể sử dụng thân phận hiện tại mở miệng nói, \"Bên trường của Yên Nhiên đã thi cuối kỳ xong, đang là thời gian nghỉ hè, cho nên tùy thời có thể bắt đầu đóng phim. Hơn nữa có đầy đủ thời gian để toàn tâm toàn trí quay phim, điểm này ngài và tổ đạo diễn có thể hoàn toàn yên tâm. Về phần thù lao đóng phim, dựa theo quy tắc, Yên Nhiên hiện tại dù sao cũng là người mới, chúng tôi đương nhiên sẽ không đòi hỏi nhiều, bất quá...\" Diệp Oản Oản mạch lạc rõ ràng, nhanh chóng đem tất cả các vấn đề đều giải thích qua một lần. Sau đó lại đem các câu hỏi phía bên mình muốn tìm hiểu tất cả đều nói ra, nhà sản xuất phim ở bên cạnh nghe được, thần sắc càng ngày càng kinh ngạc. Chuyện này... Các điều kiện đàm phán, kinh nghiệm, cùng với sự am hiểu về giá cả thị trường, là điều mà một sinh viên có thể làm được sao? Một lát sau, biểu cảm của nhà sản xuất phim nhìn về phía Diệp Oản Oản đã hoàn toàn thay đổi, \"Diệp tiểu thư, mạo muội hỏi một câu, cô bao lớn?\" \"Tôi là sinh viên năm nhất của Đại Học Truyền Thông Đế Đô.\" Diệp Oản Oản mở miệng. Mặc dù hôm nay sắp sửa lấy bằng tốt nghiệp rồi, bất quá vào lúc này người ta vẫn chưa nhận được à nha! \"Diệp tiểu thư, thật lợi hại, tuổi còn trẻ đã hiểu rõ như vậy đối với giá cả thị trường?\" Vương chế tác phim không nhịn được suýt xoa. \"Tôi thực tập tại Chư Thần Thời Đại, cho nên cũng hơi hơi biết một chút.\" Diệp Oản Oản thuận miệng đáp, nói xong hỏi Giang Yên Nhiên ở bên cạnh, \"Những điều mình vừa trao đổi cậu có nghe được không, có vấn đề gì thì cứ nói ra, chúng ta mau sớm thương nghị.\" Ánh mắt Giang Yên Nhiên nhìn Diệp Oản Oản tràn đầy sùng bái, \"Không có, không có, cậu cứ quyết định là được rồi!\" Quả thật là không có cách nào tin được, thần tượng nhà nàng đang giúp nàng đàm phán hợp đồng đó nha! Nàng làm sao còn có thể có vấn đề gì! Vì vậy, Diệp Oản Oản lấy hiệu suất cực cao liền tại chỗ chốt thời gian quay phim và nội dung hợp đồng cùng đoàn làm phim. Bồng Viễn Hồ nhìn thấy nhà sản xuất phim đưa hợp đồng tới, những nếp nhăn tích tụ suốt bao lâu giờ phút này đã hoàn toàn giãn ra, \"Sinh thời, bộ phim này cuối cùng cũng có thể được quay rồi...\" \"Đúng vậy đạo diễn Bồng! Thật đáng mừng!\" Những người khác tất cả cũng đều kích động vô cùng. Bồng Viễn Hồ đi tới trước mặt Giang Yên Nhiên, \"Giang tiểu thư, thật cao hứng có thể gặp được một người mới ưu tú như cô. Cũng rất vui mừng khi cô đã quyết định đến đây dự buổi thử vai ngày hôm nay! Hi vọng chúng ta có thể hợp tác vui vẻ!\""
}