{
  "chapter_name": "Chương 665: Thật… thật là đáng yêu!",
  "content": "Convertor: Vovo Editor: Hyna Nguyễn ————————————————– Nhìn thấy biểu tình Cung Húc không cho là nhục ngược lại cho đây là điều vinh quang, Diệp Oản Oản nhức đầu không thôi mà nhéo mi tâm một cái rồi nói: “Chuyện này tôi sẽ xử lý, các cậu không cần quan tâm.” Nghe nói như vậy, trái tim đang hồi hộp của Lạc Thần mới thoáng để xuống. Dù sao chuyện này đều bởi vì hắn mà ra a… Diệp Oản Oản nói xong, ánh mắt nhỏ nhìn về phía Lạc Thần: “Lạc Thần, cảnh quay của cậu hôm nay có chuyện gì xảy ra vậy? Đạo diễn mới vừa cùng tôi nói qua, hai ngày này tiến triển cảnh quay của cậu rất không thuận lợi.” Thần sắc của Lạc Thần tịch mịch con ngươi rũ xuống trả lời: “Diệp ca, thật xin lỗi, vai diễn lúc diễn cùng Mạnh Tiểu Nhu xảy ra chút vấn đề, tình cảm của vai diễn đúng là điểm yếu của tôi, tôi đã thử mô phỏng qua rất nhiều lần, nhưng vẫn không cách nào dẫn tâm tình mình vào được…” Diệp Oản Oản nhéo mi tâm một cái, lúc cô mới vừa nói chuyện cùng đạo diễn, đạo diễn cho cô nhìn hình ảnh Lạc Thần NG, vấn đề quả thật có chút lớn. Vai diễn này Lạc Thần đã trải qua vô số luyện tập, Diệp Oản Oản khẳng định không thành vấn đề, ai biết lại có thể xảy ra vấn đề này được. Tiểu tử mới hai mươi mấy tuổi, tại sao lúc diễn vai tình cảm lại xảy ra vấn đề? Không cần hắn mang nhiều tình cảm vào thì cũng không đến mức diễn lúng túng như vậy được… Cung Húc lẩm bẩm: “Thật vô dụng, vai diễn đơn giản như vậy cũng diễn không được!” Đông Tử nghe vậy khóe miệng co giật, Húc ca, loại thời điểm này anh nói ít mấy câu đi, anh cũng không cảm thấy ngại mang tiếng kỹ thuật diễn xuất của người trong nhà mình kém sao? Diệp Oản Oản trầm ngâm rất lâu, Lạc Thần vẫn một mực im lặng không lên tiếng đứng ở một bên. Một lát sau, Diệp Oản Oản đứng lên, cởi áo khoác trên người ra, mở miệng nói: “Như vậy đi, cậu qua đây, chúng ta cùng diễn.” “Diễn thử sao…” Lạc Thần ngẩn người. Muốn làm sao diễn đúng, đúng không? “Tôi diễn vai Mạnh Tiểu Nhu Thanh Thanh, cậu diễn vai của cậu.” Diệp Oản Oản mở miệng. Một bên Cung Húc trợn to hai mắt: “Thanh Thanh không phải con gái sao?” Diệp Oản Oản: “Đúng thế, có chuyện gì sao?” Cung Húc: “Diệp ca, anh lại muốn diễn vai một cô gái sao?” Diệp Oản Oản: “Có vấn đề gì sao?” “Không có… Không có không có…” Cung Húc liền vội vàng khoát tay, một mặt nịnh nọt nói, “Diệp ca anh nói cái gì chính là cái đó!” Bởi vì đối với diễn xuất thật sự không có hứng thú, nên Cung Húc liền tỏ vẻ chán đến chết mà ngồi ở trên ghế sa lon đối diện. “Bắt đầu đi!” Diệp Oản Oản đi hai bước, đứng ở trước mặt của Lạc Thần. Giờ phút này, Diệp Oản Oản cởi áo khoác ra, trên người mặc cái áo lông màu xám, bên trong phối hợp với áo sơ mi trắng, tóc màu nâu nhạt nhìn qua dị thường mềm mại. “Híc, tốt…” Lạc Thần sửng sốt một chút mới phản ứng lại được. Diệp Oản Oản nhắm mắt lại. Một giây đồng hồ, hai giây. Giây thứ ba, lúc mở mắt lần nữa, hai con ngươi luôn luôn tỉnh táo lãnh đạm kia đã thay đổi. Vẻ ôn nhu giống như có thể đem người hòa tan, giống như hắn là cả thế giới cùng tất cả tín ngưỡng của cô… “A… A Thần…” Vẻ mặt của cô ngượng ngùng, khẩn trương, bất an, có thể chỉ thêm một giây nữa thôi liền sẽ lùi bước không tiếp tục nói nữa, nhưng lại giống như rất dũng cảm có thể vì hắn mà bỏ ra tất cả, cuối cùng, ánh mắt của cô rốt cuộc trở nên kiên định: “Ta thích ngươi…” Lạc Thần chỉ cảm thấy trong đầu ầm một tiếng nổ vang, hai gò má trắng nõn lấy tốc độ mà mắt thường cũng có thể thấy được, một chút xíu nóng đỏ lên… Trong đầu bỗng nhiên hiện lên bộ dáng lúc hắn mười sáu tuổi lần đầu tiên được con gái tỏ tình, khi đó hắn luống cuống tay chân, hoàn toàn là dáng vẻ của tuổi trẻ đầy ngây ngô… Không người chú ý tới, ở hiện trường có người so với mặt của Lạc Thần còn muốn đỏ hơn nhiều. Cung Húc vốn đang nhàm chán nâng cằm lên, kết quả khi nhìn thấy Diệp Bạch diễn vai Thanh Thanh đối với Lâm Lạc Trần tỏ tình, cả người giống như cùng bị thiêu đốt. Rõ ràng là đàn ông, rõ ràng vẫn là hình tượng hoàn toàn tương tự, thậm chí ngay cả âm thanh đều là đàn ông, nhưng chẳng qua ánh mắt cùng biểu tình thay đổi mà thôi, làm sao lại để cho hắn cảm thấy thật giống như hoàn toàn biến thành một người khác… Thật… thật là đáng yêu!!!"
}