{
  "chapter_name": "Chương 1860: Hù chết ta rồi!!",
  "content": "Biên soạn: Đức Uy - truyenfull.vn --- \"Trước kia khi Vô Thiên Hội xuống tay với Không Sợ Minh, Vô Thiên Hội chúng ta cũng tổn thất thảm trọng. Chúng ta bắt không ít thành viên tinh anh Không Sợ Minh làm tù binh... Điểm này, tin rằng Bạch Minh chủ cũng biết được? Chỉ cần Bạch Minh chủ không nhắc lại chuyện cũ, Vô Thiên Hội chúng ta và Không Sợ Minh hoàn toàn có thể trở thành bạn tốt. Ta có thể mang tù binh là thành viên tinh anh Không Sợ Minh, trả lại cho Không Sợ Minh.\" Tư Bá Ý nhìn Diệp Oản Oản, khẽ mỉm cười thương lượng. Tại Độc Lập Châu, mọi người đều biết, Không Sợ Minh Chủ Tóc Húi Cua ca, mặc dù tàn khốc vô tình, nhưng lại cũng vô cùng nghĩa khí, trọng tình trọng nghĩa. Ban đầu, Tư Bá Ý sở dĩ không đem những tù binh là thành viên tinh anh Không Sợ Minh kia giết chết, cũng vì muốn phòng ngừa chu đáo. Nếu như ngày nào đó, Không Sợ Minh khôi phục lại đỉnh phong, tìm bọn họ tính sổ, hoặc là Không Sợ Minh Chủ quay trở lại... Trong tay hắn, cũng có khoản tiền đặt cược này, có thể đàm phán cùng với Không Sợ Minh. \"Ồ... Phải không?\" Con ngươi Diệp Oản Oản khẽ chuyển một cái. \"Ha ha, Bạch Minh chủ, đó là tất nhiên! Tư Vô Thiên ta một lời hứa đáng ngàn vàng... Bao gồm cả con đàn bà Tần Nhược Hi này, cũng có thể đưa cho Bạch Minh chủ, giúp Bạch Minh chủ có thể hả giận...\" Tư Bá Ý cười nói. \"Cái gì...\" Nghe Tư Bá Ý nói vậy, sắc mặt Tần Nhược Hi lúc này đã trở nên khó coi hơn bao giờ hết. \"Tần Nhược Hi?\" Diệp Oản Oản hơi nhíu mày: \"Xem ra, ngươi thật sự là rất không đủ thành ý nha... Cô ta ở trong mắt ta, cái gì cũng không phải!\" \"Con bà nó! Ngươi con mịa nó tùy tùy tiện tiện dắt tới một thứ a miêu a cẩu vớ vẩn, định gạt Minh chủ chúng ta sao?\" Bắc Đẩu cũng lạnh giọng quát lên. Vào giờ phút này, Tần Nhược Hi nhìn Diệp Oản Oản, một cảm giác bất lực nặng nề trào dâng ở trong lòng. Từng có thời gian, nữ nhân gọi là Diệp Oản Oản này, ở trong mắt của cô, giống như con kiến hôi... Nếu như không phải là có Tư Dạ Hàn, cô tùy thời đều có thể dễ dàng bóp chết ả ta… Nhưng mà, đến ngày hôm nay, cái gọi là “con kiến hôi” kia, lại có thể trở thành một cái rãnh trời mà cô vĩnh viễn không cách nào có thể vượt qua... Cô và Diệp Oản Oản, không... là Không Sợ Minh Chủ Bạch Phong mới đúng, căn bản chính là người của hai thế giới, thuộc về hai tầng lớp hoàn toàn bất đồng… Diệp Oản Oản hiện tại, mới thật sự là người khổng lồ, mà cô, là trở thành a miêu a cẩu... Ngay cả Tư Bá Ý, đều hết sức kiêng kỵ và sợ hãi đối với nữ nhân này... \"Người của ta, ta sẽ tự mình tìm... Về phần ngươi, thời thời khắc khắc trăm phương ngàn kế hại người đàn ông của ta... Mới vừa rồi còn muốn giết ta... Ta cho là, không cần thiết phải giao dịch!\" Diệp Oản Oản lạnh giọng cười nhạt. Diệp Oản Oản dứt tiếng, sắc mặt Tư Bá Ý nhất thời biến đổi. \"Ha ha... Minh chủ Bạch Phong, nói cách khác, không thể thương lượng... Là như vậy phải không?\" Tư Bá Ý nhìn chằm chằm Diệp Oản Oản, trong mắt lóe lên từng tia sáng lạnh lẽo. \"Ngươi có thể hiểu như vậy!\" Diệp Oản Oản cười nói. \"Ha ha, Minh chủ Bạch Phong, ta đã cho ngươi cơ hội, nhưng chính ngươi không cần... Ngươi nhất định muốn lưỡng bại câu thương, ta cũng không còn cách nào... Hôm nay, các ngươi cứ như vậy đi, toàn bộ chết ở chỗ này là được rồi. Mặc dù ta cũng sẽ gặp phải sự truy sát vô cùng vô tận của Không Sợ Minh... Nhưng, các ngươi nhất định sẽ chết trước ta.\" Tư Bá Ý nói xong, lập tức huýt sáo một cái. Một giây kế tiếp, mười mấy gã sát thủ mặc đồ đen, tay cầm súng, từ trong trang viên vọt ra. Thấy vậy, đám người Bắc Đẩu và Tam trưởng lão đồng loạt biến sắc... Con mịa nó! Thân là người của Độc Lập Châu, lại có thể dùng súng… \"Ngươi con mẹ nó, cũng quá hèn hạ vô sỉ đi... Ngươi thân là người của Độc Lập Châu, lại có thể sử dụng vũ khí, súng ống!\" Bắc Đẩu chỉ mặt Tư Bá Ý, tức giận quát lên. \"Người của Độc Lập Châu?\" Nghe tiếng, Tư Bá Ý cười lạnh: \"Ta đã sớm bị đuổi ra khỏi Độc Lập Châu rồi... Lại nói, ta giờ phút này cũng không ở Độc Lập Châu, sử dụng súng ống hay vũ khí, cũng không ai quản được!\" \"Tư Bá Ý... Cầm những thứ này... Ngươi đang hù dọa ta sao? Hù chết Bạch Phong ta rồi!!\" Diệp Oản Oản tiến lên một bước, lộ ra vẻ mặt lạnh giá và một nụ cười thấu xương, không hề sợ hãi chút nào."
}