{
  "chapter_name": "Chương 202: Về nhà vuốt lông đại ma đầu",
  "content": "Convertor: Vo Vo Editor: Hyna Nguyễn —————– Đầu bên kia điện thoại di động phát hiện được thanh âm của Mộng Kỳ có chút sa sút, vội vàng lo âu mở miệng hỏi, “Vẫn còn đang bởi vì chuyện kia nên làm cho tâm tình không tốt sao?” Trầm Mộng Kỳ nghe vậy nhất thời ủy khuất nhẹ nhàng sụt sùi khóc, “Mộ Phàm ca, em thật khó chịu, thật quá khó chịu, rõ ràng từ đầu tới cuối đều là người nam sinh kia dây dưa với em, uy hiếp em, tại sao lại không có người tin tưởng em…” “Ngoan ngoãn nào, còn có anh tin tưởng em a, chân chính thích em, người yêu em đều sẽ tin tưởng em, cần gì phải bởi vì một người không quan trọng mà thương tâm chứ?” “Nhưng là Oản Oản! Ngay cả Oản Oản cậu ấy cũng không tin em nha! ” Trầm Mộng Kỳ kích động mở miệng, phảng phất đau lòng đến cực hạn. Nghe được tên của Diệp Oản Oản, Diệp Mộ Phàm ở đầu kia điện thoại di động trong nháy mắt yên lặng, một hồi lâu sau mới mở miệng, giọng nói lại rõ ràng lạnh xuống, “Con bé đó không tin cũng không sao, trước đây anh đã khuyên em rồi chớ cùng con bé qua lại quá gần gũi thân thiết, Diệp Oản Oản không đáng giá để em đối đãi thật lòng như vậy đâu!” “Nhưng mà em một mực coi Oản Oản là bằng hữu tốt nhất của mình mà…” “Loại bằng hữu này, em không có cũng được! Tốt rồi, đừng nghĩ đến chuyện không chuyện vui nữa, hãy suy nghĩ một chút đến chuyện sau khi tốt nghiệp em là sẽ trở thành đại minh tinh vạn người ngưỡng mộ, đến lúc đó sẽ có rất nhiều rất nhiều người thích em nha!” Ánh mắt của Trầm Mộng Kỳ sáng lên một cái, “Có thật không? Em thực sự có thể trở thành đại minh tinh sao?” “Dĩ nhiên rồi anh nhất định sẽ làm cho em trở thành ngôi sao mới nổi bật và chói mắt nhất!” … Sau khi đến phòng y tế kiểm tra xong, Diệp Oản Oản liền cùng Giang Yên Nhiên trở lại nhà trọ. Giang Yên Nhiên ngồi ở mép giường, lo âu hướng Diệp Oản Oản nhìn sang, “Oản Oản, cậu không sao chứ?” Mặc dù Diệp Oản Oản bình thường thoạt nhìn như là đối với cái gì cũng không quan tâm, nhưng cô lại nhìn ra được, trong nội tâm của cô ấy ẩn chứa rất nhiều chuyện, bao gồm gương mặt này của mình, sở dĩ cô ấy không muốn lộ ra hình dáng thật chỉ sợ cũng là có ẩn tình khác. Bây giờ bị lộ ra, bị tất cả mọi người thấy, điều này thật không có quan hệ gì sao? Diệp Oản Oản cười khổ giang tay ra, “Thành thật mà nói… Thật ra thì có chuyện, hơn nữa là chuyện rất nghiêm trọng!” “Rất nghiêm trọng? ” Giang Yên Nhiên nhất thời thay đổi sắc mặt, “Rốt cuộc tại sao cậu một mực không muốn lộ ra diện mạo thật sự của mình vậy?” “Dĩ nhiên là sợ kiếp đào hoa a! Bạn trai của tớ rất thích ăn giấm! ” Diệp Oản Oản than thở nói. Giang Yên Nhiên nghe vậy sững sờ một lúc tiếp theo chợt thở phào nhẹ nhõm, cô còn tưởng rằng có hậu quả đáng sợ gì nữa chứ, kết quả lại bị vẻ mặt ân ái của Oản Oản làm cho xao động. Diệp Oản Oản biết Giang Yên Nhiên đang suy nghĩ gì nhưng cũng không có giải thích. Ai, vị kia nhà cô nếu thật chỉ là ăn một chút giấm thì đã tốt nhưng vị kia nhà cô khi ghen lên muốn mạng của cô chứ không phải điều gì khác nha! Vì bảo vệ tính mạng của mình, Diệp Oản Oản cảm giác được mình nhất định trước thời hạn phải nghĩ xong phương pháp ứng đối với anh thôi. “Yên Nhiên, có chuyện này tớ muốn nói với cậu có thể trong khoảng thời gian này, tớ sẽ không ở nhà trọ với cậu nữa. ” Diệp Oản Oản mở miệng nói. “Không ở nhà trọ? Cậu phải về nhà ở rồi sao? ” Giang Yên Nhiên hỏi. Diệp Oản Oản nghe vậy, thần sắc nhất thời khẽ run, về nhà… Cô nào còn có nhà để có thể trở về a… “A, đúng vậy, tớ muốn về nhà ở tự nhiên có chút nhớ nhà. ” Diệp Oản Oản chỉ có thể thuận theo lời của Giang Yên Nhiên mở miệng nói. Cô chung quy không thể trả lời là mình trở về để vuốt lông cho đại ma đầu nào đó được chứ? “Nghe Trầm Mộng Kỳ nói, trước dây cậu cùng trong nhà huyên náo rất căng, bây giờ có thể nghĩ thông suốt rồi cũng tốt, cha mẹ nào mà không muốn tốt cho con gái mình chứ, có hiểu lầm gì đó nên nói rõ nếu có thể, đừng chờ đến sau này hối hận không kịp đâu! ” Giang Yên Nhiên khuyên nhủ. Diệp Oản Oản gật đầu ” Ừ, tớ biết.”"
}