{
  "chapter_name": "Chương 760: Đánh cược như thế nào",
  "content": "Editor: Hyna Nguyễn Beta: Gemini ————————————————– “Ôi, Tư tổng quá hồ đồ rồi, thứ người như vậy làm sao có thể đảm nhiệm vị trí chủ mẫu Tư gia tương lai được chứ!” “Ha ha.” Tư Minh Lễ cười lạnh một tiếng: “Vậy thì có cái gì đâu chứ, chỉ cần gia chủ Tư gia chúng ta cao hứng không phải là xong rồi sao.” Trưởng lão tóc trắng Tư Minh Vinh lúc này lạnh lùng nói: “Minh Lễ, cậu đang nói lời hỗn trướng gì vậy?!” Tư Minh Lễ nhìn về phía trưởng lão tóc trắng: “Anh hai, em đây có thể nói cái gì, lần trước, em chỉ nói người phụ nữ kia mấy câu, gia chủ liền đem chân của con trai em đều cắt đứt, anh muốn em nói thế nào, nếu em lại nói không tốt về người đó nữa, chỉ sợ cái mạng già này của em đều không còn nữa rồi.” Tư Minh Vinh nhìn về phía Phùng Nghĩa Bình: “Nói với Tiết Lệ, để cho người phụ nữ kia nghe điện thoại!” Phùng Nghĩa Bình gật đầu, một lát sau trả lời: “Người phụ nữ kia không nhận…” Nghe lời nói này, tất cả mọi người trong phòng họp lại xôn xao, người phụ nữ kia, lá gan lớn như thế sao? “Không nghe điện thoại, để cho Tiết Lệ mở video không được sao.” Tư Minh Lễ nói. ……………………. Bên trong phường tập trung, Diệp Oản Oản ngồi ở một bên, trước mặt là Tiết Lệ đưa điện thoại hướng về phía cô. “Diệp Oản Oản!” Gầm lên một tiếng, âm thanh từ điện thoại truyền tới. Nghe tiếng, Diệp Oản Oản quay đầu nhìn về phía bên trong video, một đám cấp cao của Tư gia. Giờ phút này, Tiết Lệ và Hầu Mậu Phong trong lòng cười lạnh không dứt, bộ dạng xem kịch vui, người phụ nữ này cho rằng mình là ai, chọc giận cấp cao của Tư gia, bọn họ muốn nhìn xem cô ta muốn giải quyết vấn đề này như thế nào! “Các ông không mở hội nghị, trong lúc rảnh rỗi như vậy, không phải là muốn cùng tôi gọi video nói chuyện phiếm đấy chứ?” Diệp Oản Oản nhìn về phía mấy người đang xuất hiện trong video, cười nhạt nói. “Diệp Oản Oản, lá gan của cô cũng quá lớn rồi, phường tập trung là nơi mà Tần Nhược Hi tiểu thư đã sớm liên hệ tốt, mà cô là một người ngoài, cái gì cũng không biết, làm chuyện như bây giờ, là hại công ty!” Phùng Nghĩa Bình tức giận nói. Thân là một trong những thành viên ban giám đốc của công ty, coi như là chủ mẫu tương lai, ông ta cũng có quyền khuyên ngăn, lại càng không nói, Diệp Oản Oản này, bây giờ còn chưa phải là chủ mẫu Tư gia tương lai. “A Cửu nếu tín nhiệm tôi, đem nhiệm vụ giao phó cho tôi, vậy dĩ nhiên là do tôi toàn quyền xử lý, các ông nếu không phục, dich ngon tinh.com vậy thì đi tìm gia chủ của các ông đi, tới tìm tôi làm cái gì.” Diệp Oản Oản bình tĩnh mở miệng nói. “Cô… Cô nói cái gì!” Phùng Nghĩa Bình cắn răng nghiến lợi. “Ha ha, tôi đã nói, A Cửu nguyện ý chơi đùa, liền để gia chủ chơi đùa, ngược lại chút tiền này, gia chủ cũng không quan tâm nhiều đâu, coi như là bố thí cho ăn mày mà thôi.” Tư Minh Lễ trong video, cười lạnh một tiếng rồi nói. Ngay sau đó, Diệp Oản Oản nhìn về phía Tư Minh Lễ, kinh ngạc nói: “Ông chú Tư, ông làm sao cũng ở đây a, tôi còn tưởng rằng ông ở nhà chiếu cố con trai bị gảy chân của ông đấy.” Tiếng nói của Diệp Oản Oản hạ xuống, Tư Minh Lễ nhất thời từ chỗ ngồi đứng lên: “Diệp Oản Oản… Cô thật sự cho rằng cô thành tinh sao? Hiện tại cô làm chuyện này, sẽ tổn hại lợi ích của tất cả mọi người Tư gia chúng tôi, cô có năng lực gánh vác hậu quả này sao?” “Diệp Oản Oản, nếu như cô chống lệnh không theo, hết thảy hậu quả, để cho một mình cô tới gánh vác, chờ cô từ Myanmar trở lại, coi như là A Cửu, lần này cũng không giữ được cô nữa rồi!” Thân là Tư gia Chấp Pháp Đường chủ Tư Minh Vinh, rốt cuộc lên tiếng. “Cái này tôi không có vấn đề gì… Các ông nếu cho là tôi thua, vậy chúng ta liền đến đánh cược như thế nào?” Diệp Oản Oản cười nói. “Cô muốn đánh cược như thế nào?” Phùng Nghĩa Bình cau mày. “Nếu như, lần này tôi kiếm được lợi nhuận thì những người tham dự, thì phải nói mình là con rùa đen khốn khiếp, ai dám đánh cược nào?” Diệp Oản Oản suy nghĩ một chút, rồi nói. “Quả thật hồ đồ!” Phùng Nghĩa Bình tức giận nói. “Làm sao, không dám à?” Diệp Oản Oản hơi nhíu mày hỏi lại."
}