{
  "chapter_name": "Chương 1464: Hy vọng dùng phương thức khác cũng có thể",
  "content": "Biên soạn: Đức Uy - truyenfull.vn --- Nhiệt độ nơi đáy mắt Tư Dạ Hàn trong nháy mắt tuột xuống, một mảnh trời đông giá rét. Về phần Diệp Oản Oản, cả người đều mộng bức rồi. Giúp nàng giải độc? Bất quá, với quan hệ giữa Bạch Phong và Kỷ Hoàng, lời này dường như cũng không có gì sai trái? Bắc Đẩu ho khan kịch liệt một trận, \"Cái... Cái gì?\" Đệt! Kỷ Hoàng lại không chỉ có thể được mời tới, mà còn muốn giúp Phong tỷ giải độc? Hắn rốt cuộc có biết lời này là có ý gì hay không? Khóe miệng người đàn ông hơi hơi dương lên, treo nụ cười thản nhiên: \"Có vấn đề sao?\" Diệp Oản Oản: \"...\" Diệp Oản Oản nào dám nói có vấn đề. Nếu dám nói, thân phận Bạch Phong của nàng chẳng phải là sẽ bị bại lộ rồi sao… Khi mà tình cảnh ở đây lâm vào trong một sự lúng túng khó xử, một lão già từ phía sau đi tới, mở miệng hỏi, \"Xin hỏi, người trúng Cổ độc là vị nào?\" Kỷ Hoàng tiến lên đón lão già, \"Là vị này, làm phiền Thích lão rồi.\" \"Híc, vị lão tiên sinh này là…?\" Diệp Oản Oản lão giả tóc trắng trước mặt, vẻ mặt có chút mê mang. \"Là thầy thuốc tôi mời tới giải độc cho cô, Thích lão tinh thông giải các loại Cổ độc.\" Kỷ Hoàng trả lời. Diệp Oản Oản nghe vậy chợt thở phào nhẹ nhõm, vỗ ngực một cái, \"Híc, nguyên lai anh mời thầy thuốc đến giải Cổ độc cho tôi…\" Dọa nàng giật mình... Chân mày Kỷ Hoàng toát lên ý cười thờ ơ lãnh đạm, \"Nếu không, cô nghĩ tôi sẽ giúp cô giải độc bằng cách nào? \" Diệp Oản Oản ho nhẹ, \"Khục...\" Kỷ Hoàng cười nói: \"Nếu cô hy vọng dùng phương thức khác, cũng có thể.\" Diệp Oản Oản: \"Không có, không có, không có!\" Diệp Oản Oản vội vàng đem tay đưa ra ngoài, để cho lão thầy thuốc chẩn đoán cho nàng. Lão già đưa ngón tay đặt trên mạch đập của Diệp Oản Oản, bắt đầu chẩn mạch cho nàng. Ước chừng qua một khoảng thời gian uống cạn chum trà, lão già mới kết thúc chẩn mạch, thần sắc tựa hồ có chút ngạc nhiên, giống như là gặp phải tình huống ngoài ý muốn nào đó, \"Chuyện này...\" \"Thích lão, Cổ độc Tình Đầu Ý Hợp của Tiểu Phong có biện pháp giải không? Người chế tạo ra loại Cổ độc này trước đó có nói không có cách giải nào khác!\" Thu Thủy lo lắng mở miệng hỏi. Lão giả tóc trắng sờ sờ chòm râu, sắc mặt có chút ngưng trọng, \"Nguyên bản vẫn có phương pháp có thể giải, nhưng mà thứ Bạch Minh chủ trúng phải... Căn bản cũng không phải là Cổ độc Tình Đầu Ý Hợp!\" Bắc Đẩu: \"Cái gì? Không phải là Cổ độc Tình Đầu Ý Hợp, vậy là cái gì?\" Trong lúc nhất thời, tất cả mọi người trong phòng đều hướng về phía lão già. \"Bạch Minh chủ trúng không phải là Cổ độc Tình Đầu Ý Hợp, mà là vua của các loại Cổ độc, Tình Cổ!\" Lão già mở miệng nói. Bắc Đẩu và Thất Tinh mặt đầy kinh ngạc, \"Tình Cổ!!!\" Diệp Oản Oản suy yếu đỡ mặt bàn, \"Tình Cổ là cái gì?\" Diệp Oản Oản cũng không chú ý tới, thời điểm Tư Dạ Hàn nghe được hai chữ \"Tình Cổ\", vẻ mặt dường như khẽ biến. Kỷ Hoàng hướng về phía cô gái nhìn một cái, ngay sau đó mở miệng giải thích, \"Người biết đến Cổ độc Tình Đầu Ý Hợp có lẽ không nhiều. Nhưng mà, Tình Cổ được coi như là vua của các loại Cổ độc, ngược lại có không ít người biết đến. Rất nhiều người thuộc dân tộc Cổ Miêu phải dùng cả một đời mới có thể thành công luyện chế ra được Tình Cổ một lần.\" \"Làm sao để giải?\" Diệp Oản Oản hỏi. Lão già tóc trắng ở bên cạnh mở miệng nói: \"Tình Cổ đều là dành cho nữ nhân muốn thể hiện sự chung thủy khắng khít, quyết một lòng với người đàn ông mà mình yêu, “Cổ độc gốc” sẽ ở trên người của chính cô gái, “Cổ độc nhánh” sẽ ở trên người người đàn ông. Trong vòng 3 tháng, nếu như có thể cùng người đàn ông mình yêu kết hợp, mới có thể giữ được tánh mạng. Nếu không, hai người đều sẽ độc phát thân vong.\" Tư Dạ Hàn: \"...\" Diệp Oản Oản nghe xong lời này, quả thật là trợn tròn mắt. \"Cổ độc Tình Đầu Ý Hợp\" là chỉ cần nàng thích là được, \"Tình Cổ\" là đối phương nhất định phải yêu nàng. Một cái có phương pháp giải đơn giản, cái còn lại chính là có yêu cầu cực kỳ khó khăn phức tạp."
}