{
  "chapter_name": "Chương 2359: Con nói rất có đạo lý",
  "content": "Biên soạn: Đức Uy - truyenfull.vn - -- \"Bảo bối?\" Diệp Oản Oản nhất thời sửng sốt một chút: \"Bảo bối gì cơ, làm gì có bảo bối nào, con cũng không có bảo bối!\" \"Đừng có ở đây diễn nữa có được không, chút mánh khóe nhỏ kia của con, còn có thể lừa gạt được ta sao? Chớ nói nhảm, lấy ra đi!\" Dịch Linh Quân nói. \"Ặc... Hay là cha cho con chút gợi ý nhỏ được hay không, thật sự là con không hiểu mà.\" Diệp Oản Oản vội vàng nói. \"Gợi ý?\" Dịch Linh Quân khẽ mỉm cười: \"Bùm! Bùm! Bùm!\" Diệp Oản Oản: \"?\" \"Dĩ nhiên, con cũng có thể dùng cách nói khác là đoàng đoàng đoàng.\" Dịch Linh Quân nói. Diệp Oản Oản: \"...\" Lão ma đầu này làm sao lại biết,? Những gì lão biết có phải là có hơi nhiều rồi hay không? \"Còn không lấy ra đi, còn đợi ta lấy giúp con sao?\" Dịch Linh Quân liếc mắt nhìn Diệp Oản Oản. Thần sắc Diệp Oản Oản hơi có chút lúng túng, cuối cùng vô cùng bất đắc dĩ, từ trong lòng ngực lấy ra một khẩu súng lục, nhẹ nhàng đặt lên trên bàn. Vào giờ phút này, Dịch Linh Quân nhìn chằm chằm cây súng lục trên bàn, nhìn bên trái một chút, rồi lại nhìn bên phải một chút. Quan sát ước chừng một hồi lâu, lạnh giọng cười nói: \"Thứ đồ chơi này... Cũng được đấy nhỉ? Thật lớn mật! Chẳng lẽ con không biết rằng, Độc Lập Châu, dùng súng ống là đại kỵ? Loại sai phạm về nguyên tắc này, con cũng dám phạm?\" Mặt Diệp Oản Oản đầy nụ cười lấy lòng: \"Phụ thân đại nhân, cha nhìn xem, Độc Lập Châu nguy hiểm như vậy... con mang vật này, không phải là để phòng thân sao? Lại nói, con cũng chưa sử dụng mà!\" Cây súng lục này là lúc ban đầu ở Vân Thành, thời điểm Tư Hạ phát động tổng tiến công, chính mình thừa dịp người ta không chú ý “tạm giữ hộ”. Sau khi đi tới Thiên Thủy thành, chính mình tiện tay dùng để phòng thân. \"Phụ thân đại nhân, người xem, con là Dịch Vân Mạc đó nha! Dịch Vân Mạc ở nước ngoài sinh sống nhiều năm như vậy, đây chính là súng có chứng nhận sử dụng...\" Diệp Oản Oản tiếp tục nói. \"Con lừa ta à, đây mà là hàng ngoại nhập sao?\" Dịch Linh Quân nói. \"Dịch Vân Mạc mới vừa về đến Độc Lập Châu không bao lâu, không biết quy củ Độc Lập Châu, đây không phải là chuyện hợp tình hợp lý sao? Chính bởi vì: người không biết không có tội.\" Diệp Oản Oản nhẹ giọng cười khẽ. \"Con nói rất có lý.\" Dịch Linh Quân gật đầu một cái, chợt đem khẩu súng trên bàn lấy đi: \"Nhưng vẫn là phải tịch thu.\" \"Mẹ nó!\" Diệp Oản Oản hận không thể dùng ánh mắt trừng chết Dịch Linh Quân. Đây chính là bảo bối bảo vệ tánh mạng của mình đó! \"Làm sao, còn không phục?\" Dịch Linh Quân cười lạnh. \"Phục phục phục, xem như ông lợi hại! Không phái người bảo vệ tôi, lại còn tịch thu bảo bối của tôi, xem như ông lợi hại, Hừ!\" Diệp Oản Oản trở giọng, xoay người định rời khỏi. \"Trở lại cho ta!\" Dịch Linh Quân nói. \"Còn có chuyện gì sao, lão cha già!\" Diệp Oản Oản tức giận. Dịch Linh Quân hướng về bốn phía quan sát một vòng, sau khi xác định không có ai, lúc này mới thần thần bí bí hướng về Diệp Oản Oản nói: \"Qua đây, đến gần một chút.\" Một giây kế tiếp, Diệp Oản Oản đi tới bên cạnh Dịch Linh Quân. Chỉ thấy, Dịch Linh Quân kéo ngăn kéo dưới bàn ra. Diệp Oản Oản nhất thời sững sờ tại chỗ. Cái này con mịa nó... Một ngăn kéo tràn đầy... Bảo bối! \"Hô hô... Thứ mới vừa rồi của con là thứ đồ chơi gì, quá rác rưởi! Cũng chỉ có thể bắn ra mấy phát đạn! Vạn nhất không bắn trúng, vậy không phải là mình ợ ra rắm rồi sao? Lại nói, tầm bắn của khẩu súng kia không tốt, âm thanh quá lớn, dễ dàng bại lộ!\" Dịch Linh Quân nói xong, từ trong ngăn kéo lấy ra một khẩu khác đưa cho Diệp Oản Oản: \"Nhìn khẩu này, tầm bắn xa, âm lượng nhỏ, thay đạn nhanh, quan trọng nhất là...\" Dịch Linh Quân lấy ra ống giảm thanh màu đen: \"Phối hợp với đồ chơi này, coi như là có thể vô thanh vô tức giết người không một tiếng động, quá tuyệt vời!\" Diệp Oản Oản: \"...\" Đây... Đây đúng là ma đầu Hách Liên Giác nàng nhận biết, không hề... sai...!! Diệp Oản Oản vạn vạn không ngờ tới, cái vị thân là Hội trưởng Trọng Tài Hội Dịch Linh Quân này, lại có thể có nhiều “bảo bối” như vậy... Lão ta hẳn mới là người không thèm để ý và thiếu tôn trọng quy củ nhất đấy!"
}