{
  "chapter_name": "Chương 2173: Kính ngươi là một hán tử",
  "content": "Biên soạn: Đức Uy - truyenfull.vn - -- \"Ta?\" Diệp Oản Oản hiếu kỳ nói: \"Ta thì sao, ta cũng là giúp Hà lão đại ngài cân nhắc mà thôi. Dĩ nhiên, nếu như Hà lão đại không thích ăn đồ mới, vậy... không ‘tươi’ cũng được nha, ta đều tùy ý ngươi.\" Giờ phút này, mọi người nhìn chằm chằm Diệp Oản Oản, không khỏi lắc đầu. Danh tiếng Không Sợ Minh Chủ này, đúng thật là không phải nói chơi. Ngay cả loại đại lão cáo già lâu năm như Hà Bưu, sợ rằng đều sẽ phải thua ở trong tay của Bạch Phong. Cái tên Hà Bưu này cũng quá đáng thương, tuy nói là phương diện đánh cược này cho tới bây giờ chưa từng thua, nhưng... trình độ không biết xấu hổ này, chỉ sợ so với Không Sợ Minh Chủ, kém 10 vạn 8 ngàn dặm còn nhiều hơn gấp đôi. Suy nghĩ kỹ một chút, tại Độc Lập Châu, Không Sợ Minh kia là dạng tồn tại gì? Tiếng xấu rõ ràng, quả thực là loại chuột chạy qua đường người người kêu đánh, sát thương cướp bóc, không chuyện ác nào không làm. Nói lớn chuyện ra, Không Sợ Minh có thể lên trời xuống đất! Nói nhỏ chuyện đi, trộm vặt móc túi, Không Sợ Minh cũng làm không ít. Mà cái vị Không Sợ Minh Chủ trước mắt này, một vị đại lão Độc Lập Châu thấy tận mắt nàng tại tiệm bánh nướng đoạt đi tận vài cái lận đấy! Tới cái bánh nướng thôi mà cũng tới đoạt, có lý chẳng sợ. Ngay cả loại cướp vặt này cũng làm, không có chút tư chất nào, tam quan bất chính, không có bất kỳ liêm sỉ gì... Ai cùng nàng đánh cược, vậy còn không phải là gặp vận đen tám đời rồi sao? \"Ta coi như là thấy rõ rồi! Hà Bưu à, ngươi cho rằng là ngươi và Không Sợ Minh Chủ so đấu là kỹ xảo đổ xúc xắc ai tốt hơn sao... Ha ha, sợ là cái vị Bạch minh chủ này muốn không phải là như vậy. Cô ta rõ ràng là đang so với ngươi, hai người các ngươi, ai không biết xấu hổ hơn!\" Nghe tiếng, Diệp Oản Oản lườm gã đại lão vừa nói chuyện một cái. Người này thật là vô ý vô tứ, sao lại đi nói toẹt ra như vậy hả? \"Hà lão đại, ta thấy là, nếu là ngươi thực có can đảm thắng, vậy ngươi so với Bạch minh chủ càng không biết xấu hổ hơn! Làm như thế nào, ngươi chính là tự mình suy nghĩ thật kỹ một chút!\" \"Hà lão đại, sợ cái gì, lên đi...! Không phải chỉ là một đống cứt sao, ăn hết nó, sau này, ta kính ngươi như một hán tử đích thực!\" Nhìn mọi người nói lời châm chọc, sắc mặt Hà Bưu càng thêm âm trầm. \"Thế nào, Hà lão đại, đừng lãng phí thời gian của mọi người.\" Diệp Oản Oản nói. Hà Bưu yên lặng, chỉ chốc lát sau, nhìn Diệp Oản Oản, từ trong miệng phát ra một tiếng hừ lạnh. Chợt, hắn đem Bạch Hổ lệnh ngang hông trực tiếp vứt cho Diệp Oản Oản. \"Yo... Hà lão đại, thế này thật là ngại quá!\" Diệp Oản Oản nhận lấy Bạch Hổ lệnh, cười tủm tỉm nói. \"Bạch Phong... Ngươi thật là đủ không biết xấu hổ!\" Hà Bưu hung ác trợn mắt lườm Diệp Oản Oản một cái, sau đó xoay người rời đi. \"Hà lão đại quá khen, Hà lão đại đi thong thả! Sau này còn có thứ gì đáng tiền, chúng ta trở lại tiếp tục đánh cược nha!\" Diệp Oản Oản nhìn bóng lưng rời đi của Hà Bưu, vội vàng hô theo. \"Cút! Đời này lão tử đều sẽ không cùng thứ người như ngươi đánh cược.\" Hà Bưu cũng không quay đầu lại, mở miệng chửi một tiếng. \"Mọi người nhìn thấy đấy... vật đánh cuộc này của Hà lão đại cũng chẳng ra sao, làm sao thua lại còn tức giận như vậy hả?\" Diệp Oản Oản mặt đầy bất đắc dĩ thở dài. \"Trâu bò!\" Lúc này, Tư Hạ hướng về Diệp Oản Oản giơ ngón tay cái lên. Thấy vậy, một vị đại lão nhìn về phía Tư Hạ: \"Ta nói này Tư Xuân, ta thấy ngươi đơn thuần như vậy, cũng không nên đi quá gần cùng vị Bạch minh chủ này. Ngươi từng nghe nói câu này hay chưa? Chính là, gần mực thì đen, gần đèn thì sáng! Ngươi đi theo Bạch minh chủ lăn lộn, sẽ biến thành than đá.\" \"Lão tử con mịa nó gọi là Tư Hạ, Tư Hạ, Tư Hạ!\" Tư Hạ quát lên. \"Vậy còn Tư Xuân là ai?\" \"Ta con mịa nó làm sao biết Tư Xuân là ai! Ai con mịa nó lại kêu ta là Tư Xuân, ta liền cho nổ tung kho tài nguyên!\" Tư Hạ đe dọa. ... \"Được rồi, tất cả chớ ồn ào.\" Diệp Oản Oản cau mày nói: \"Ta có một việc, muốn thương lượng với chư vị một chút!\""
}