{
  "chapter_name": "Chương 1223: Cặp văn kiện thần bí",
  "content": "Biên soạn: Đức Uy - truyenfull.vn --- Lúc này, Diệp Oản Oản đem số điện thoại ghi lại. Đây là một số điện thoại hơi có chút đặc thù, không giống như số điện thoại trong nước. Sau khi Diệp Oản Oản do dự một chút, dùng điện thoại di động của mình gọi đến số điện thoại quỷ dị này. Nhưng mà, đầu kia điện thoại lại truyền tới âm thanh không liên lạc được, khiến trái tim của Diệp Oản Oản hoàn toàn chìm vào bên trong băng sương. Không bao lâu, Diệp Oản Oản gọi điện thoại cho Diệp Mộ Phàm. \"Có chuyện gì?\" Diệp Mộ Phàm hỏi. \"Ca, giúp em tra một số điện thoại...\" Diệp Oản Oản đi thẳng vào vấn đề, đem số điện thoại này nói lại cho Diệp Mộ Phàm. \"Đây là số điện thoại ở đâu? Quỷ dị như vậy, không giống như ở trong nước, cũng không giống với mấy quốc gia ở chung quanh...!! Còn có số điện thoại như vậy sao?\" Diệp Mộ Phàm ngạc nhiên. \"Giúp em tra đi!\" Diệp Oản Oản nói. \"Chờ đó, chớ cúp máy.\" Diệp Mộ Phàm nói xong, lập tức mở máy vi tính ra, đem số điện thoại nhập vào trong. \"Con bà nó...\" Một lát sau, truyền tới một tiếng chửi thề kinh ngạc của Diệp Mộ Phàm. \"Tra được rồi?\" Diệp Oản Oản thần sắc ngẩn ra. \"Ặc... Cũng không có!!\" Diệp Mộ Phàm nói: \"Số điện thoại này của em căn bản cũng không thuộc về bất kỳ quốc gia nào, hơn nữa cũng không phải là dãy số điện thoại! Số này căn bản là không tồn tại!\" \"Không tồn tại?\" Nghe được lời này của Diệp Mộ Phàm, chân mày của Diệp Oản Oản nhăn lại, lập tức đem số điện thoại bàn bên trong thư phòng tiến hành tra cứu lại lần nữa. Mà dãy số quỷ dị này, không chỉ vẻn vẹn gọi đến điện thoại bàn trong thư phòng của Tư Dạ Hàn một lần, mà ít nhất 5 lần trở lên. Mỗi một lần, Tư Dạ Hàn đều bắt máy ngay, dường như vẫn luôn ở trong thư phòng chờ đợi cú điện thoại này. Thông qua trang web tra cứu danh bạ, lại không hề có bất kỳ vết tích nào cho thấy một số điện thoại như vậy có tồn tại. Nói như vậy, dãy số này nhất định có tồn tại! Hơn nữa, với tính cách của Tư Dạ Hàn mà nói, trừ phi là một chuyện vô cùng trọng yếu, nếu không, tuyệt đối không có khả năng mỗi ngày đều ở lại thư phòng bị động chờ điện thoại gọi tới… Nói cách khác, số điện thoại này, chỉ có thể nghe, không có cách nào chủ động gọi đi… \"Oản Oản, số điện thoại này của em căn bản là không gọi được nha! Lại nói, làm gì có số điện thoại nào như vậy, có phải là em đưa nhầm số rồi hay không? \" Diệp Mộ Phàm hỏi. \"Em biết rồi! Anh tiếp tục tra giúp em, số điện thoại này nhất định có tồn tại!\" Nói xong, Diệp Oản Oản cúp máy. Giờ phút này, Diệp Oản Oản ngồi ở trong thư phòng của Tư Dạ Hàn, tâm trạng ngổn ngang. Không biết tại sao, trong lòng Diệp Oản Oản vẫn luôn có một dự cảm chắc chắn, việc Tư Dạ Hàn mất tích, tất nhiên có liên quan rất lớn đối với số điện thoại quỷ dị này. Có lẽ, anh là bởi vì cái cuộc gọi này mà mất tích, cũng không phải là chuyện không thể xảy ra… Trong lúc Diệp Oản Oản còn đang trầm tư, khóe mắt đảo qua một vòng, lại nhìn thấy cách tủ sách khoảng một bước chân có một cặp văn kiện bằng kim loại, mà phía trên cặp văn kiện có chạm trổ một dãy ký tự được khắc rất rõ ràng “D.O.O”. Diệp Oản Oản đứng dậy, thuận tay đem cặp văn kiện nhặt lên. Sau khi quan sát một phen, phát hiện trên cái cặp văn kiện này có khóa, yêu cầu mật mã mới có thể mở ra được. Ánh mắt của Diệp Oản Oản rơi vào trên các ký tự trên cặp văn kiện này, trong mắt lóe lên thần sắc nghi hoặc. \"D.O.O\", ba chữ cái kia, đại biểu cho cái gì? Ánh mắt của Diệp Oản Oản sáng lên, phản ứng đầu tiên trong đầu, chính là tên viết tắt của họ và tên mình. Diệp Oản Oản viết tắt, vừa vặn chính là D.O.O!! Chuyện này... Chẳng lẽ chẳng qua là trùng hợp sao? Ngón tay của Diệp Oản Oản hơi siết chặt lại, lập tức muốn thử mở chiếc cặp văn kiện này ra. Chỉ bất quá, Diệp Oản Oản đã thử mấy tổ hợp mật mã, nhưng đều không có cách nào đem chiếc cặp mở ra. Cơ hồ theo bản năng, Diệp Oản Oản cảm thấy, nội dung trong này, có lẽ có chút liên hệ nào đó cùng với mình…"
}