{
  "chapter_name": "Chương 1107: Ta thích xấu xí đấy!",
  "content": "Biên soạn: Đức Uy - truyenfull.vn --- Lý Nham mặt đầy nụ cười, \"Con đó, đứa nhỏ này, một lần nhảy cấp thẳng đến tốt nghiệp, trong cả trăm năm lịch sử của Đế Truyền, tổng cộng cũng chỉ có 03 người làm được. Trong trường học đã sớm truyền khắp rồi, làm sao ta lại có thể không biết? Tối hôm qua ta cùng ông nội con và một vài bằng hữu khác cùng ăn cơm trò chuyện, ông nội con ngoài miệng còn nói khiêm tốn, mà cái đuôi đã vểnh lên đến tận trời cao!\" Diệp Oản Oản nghe vậy có chút dở khóc dở cười, bất quá nàng thật đúng là phải cảm tạ Lý Nham giáo sư, luôn luôn nhắc đến nàng trước mặt ông nội, giúp nàng thu được không ít hảo cảm của ông. \"Oản Oản à, bây giờ con đã học xong, hẳn là hết bận rộn rồi chứ?\" Lý giáo sư hàn huyên cùng nàng một hồi, sau đó đột nhiên mở miệng hỏi. Diệp Oản Oản nghe được vấn đề này, nhất thời trong lòng hơi hồi hộp một chút, mí mắt giựt giựt, có loại dự cảm xấu. Lý Nham giáo sư mặt đầy mong đợi mở miệng: \"Oản Oản, ngày nào con có thời gian rảnh rỗi, ta hẹn ông bà nội con đi cùng. Người hai nhà chúng ta cùng nhau đi ra ngoài ăn cơm, vừa vặn tiểu tử thúi nhà ta cũng trở về nước rồi!\" Diệp Oản Oản: \"...\" Lý giáo sư à, sao ông còn chưa quên cái dây tơ hồng này vậy chứ…? Cái gì mà ăn cơm!? Cái này hoàn toàn chính là buổi lễ xem mắt rồi đi…! Không được, nàng phải mau chóng nói rõ ràng. Diệp Oản Oản gãi đầu một cái, thần sắc khó xử mở miệng nói, \"Thật sự là xin lỗi, Lý giáo sư, trước đây con bận học hành cùng viết luận văn, cho nên vẫn luôn không có thời gian, thật vất vả mới rảnh rỗi, cho nên đã hẹn bạn trai cùng đi ra ngoài chơi, có khả năng mấy ngày tới đều không rảnh...\" Lý giáo sư nghe vậy, nhất thời sửng sốt, \"Oản Oản, con có bạn trai?\" Diệp Oản Oản gật đầu: \"Đúng thế!\" Lý giáo sư nhất thời có cảm giác đau lòng như bông hoa đẹp mình nhắm đến bị người ta hái mất, nhưng sau khi suy nghĩ một chút, lại đột nhiên cảm thấy có cái gì đó sai sai, \"Không đúng! Nha đầu này, sẽ không phải là lừa gạt ta đấy chứ! Trước đây ta đã dò xét ý của gia gia con, hắn chính miệng nói là con không có bạn trai đấy!\" Diệp Oản Oản vội vàng giải thích, \"Chuyện này, Lý giáo sư, tình huống trong nhà con, ngài cũng biết rồi đấy! Con bình thường cơ hội gặp ông bà nội không nhiều, bọn họ đều vẫn chưa biết chuyện con có bạn trai!\" \"Con thật không gạt ta chứ?\" \"Dĩ nhiên là sự thực, con làm sao lại dám lừa gạt ngài!\" \"Oản Oản à, ta biết các người trẻ tuổi các con tương đối phản cảm việc xem mắt cùng với hôn nhân được sắp đặt. Nhưng ta đã nói với con, không phải là ta chém gió, con trai ta rất đẹp trai, tuyệt đối xứng đôi với con!\" Lý Nham giáo sư chỉ coi \"có-bạn-trai\" là cái cớ của Diệp Oản Oản, vì vậy không ngừng cố gắng khuyên nhủ. Diệp Oản Oản ho nhẹ một tiếng, \"Híc, cái này... Lý giáo sư, con cảm thấy tướng mạo cũng không trọng yếu, hai người ở cùng nhau vẫn phải xem cảm giác...\" Lý Nham giáo sư nghe vậy sẳng giọng, \"Làm sao, tiểu nha đầu này, còn chưa tin à? Không tin ta cho con xem hình!\" Diệp Oản Oản vì để cho Lý Nham từ bỏ ý định, đành phải vội vàng khoát tay mở miệng nói, \"Không đúng, không đúng, thực sự là con đối với vẻ bên ngoài không có yêu cầu gì. Thật ra thì con thích người xấu xí một chút, có cảm giác an toàn...\" Diệp Oản Oản đang tận lực triển khai “thông não thần công” cố gắng thuyết phục Lý Nham, sau lưng đột nhiên truyền tới một trận tiếng bước chân giẫm trên lá khô xào xạc. Diệp Oản Oản theo bản năng mà quay đầu lại, đầu tiên là ngẩn ngơ, sau đó chợt trợn to hai mắt. Chỉ thấy Tư Dạ Hàn mang một thân âu phục màu xám tro viền lam, trong tay đang cầm một bó hoa hồng lớn đỏ rực, đang đi về phía nàng. Tư Dạ Hàn hôm nay đặc biệt mặc một bộ đồ khác màu đen mọi ngày, cộng thêm bó hoa to rực lửa trước ngực, càng làm nổi bật thêm gương mặt chói lóa nổi bật của anh. Diệp Oản Oản thiếu chút nữa tưởng mình hoa mắt, mặt đầy mộng bức nhìn về phía người nam nhân nọ, \"A... A Cửu... Anh... Sao anh lại tới đây!?\" [Lời nói dối lớn nhất trong ngày, Diệp Oản Oản: Ta thích xấu xí đấy! ]"
}