{
  "chapter_name": "Chương 921: Con hàng gài bẫy",
  "content": "Biên soạn: Đức Uy - truyenfull.vn Thần Hư đạo nhân trừng mắt liếc hắn một cái, \"Ta không đi! Dựa vào cái gì để cho ta trả lời! Con rùa chết bằm, vẫn là ngươi làm đi! Ngươi không phải là mỗi tình thắm thiết đến chết không đổi đối với đội trưởng sao? Làm sao có thể vào lúc này thấy chết mà không cứu đây?\" Nhất Chi Hoa ho nhẹ một tiếng mở miệng, \"Cái gì đó... Hoa quốc không phải là có một câu nói kêu... Vợ chồng vốn là chim cùng rừng, tai vạ đến nơi từng người bay...\" Thần Hư đạo nhân nhất thời tỏ vẻ khinh bỉ, \"Đội trưởng, hiện tại ngươi đã thấy rõ ràng diện mục thật của hắn rồi đi?\" Nhiếp Vô Danh lần lượt lườm hai người một cái, cuối cùng nhìn về phía anh chàng ngoại quốc dời gạch, \"Tiểu Điềm Điềm, ngươi đi hồi âm cho Hữu Danh muội!\" Ngoại quốc dời gạch thần sắc nghiêm túc, mở miệng: \"Captain, I\"d like to help you, but *….tiếng Trung của tôi không tốt lắm, đội trưởng anh muốn ăn cứt sao? Tôi đi mua cho anh!\" * Tiếng Anh: “Đội trưởng, tôi muốn giúp anh, nhưng…” Tiểu Điềm Điềm nói xong lập tức chạy ngay không còn thấy bóng. Tiếp đó, \"Lạch cạch\" một tiếng, ván quan tài của Băng Sơn Nam từ bên trong khóa lại... Nhiếp Vô Danh thiếu chút nữa tức hộc máu, \"Cái con mẹ các ngươi! Một hai ba bốn tên, không có lấy một tên nào có ích!\" Duy nhất một kẻ đáng tin là Phong Huyền Diệc, vẫn ở trong trạng thái mất net lâu dài... Hắn, người đội trưởng này, tạo nên cái nghiệt gì vậy trời?! Nhiếp Vô Danh đang nhức đầu, âm thanh nhắc nhở từ WeChat lại bắt đầu đinh đinh đinh vang lên. [ Diệp Hữu Danh: Nhiếp Vô Danh! Ngươi có lầm hay không?! Ta dkm một đại cô nương chưa kết hôn, có lòng tốt phải giúp ngươi giả mạo làm mẹ của một tiểu nãi oa, ngươi ít nhất phải đem sự tình sắp xếp ổn thoả cho ta chứ? ] [ Diệp Hữu Danh: Kết quả cháu ngươi tới rồi, ngươi ngay cả nói cũng đều không nói với ta một tiếng, còn đem người đưa tới cửa liền tự mình chạy trốn. Để lại ta một mình mộng bức mà nhìn mình đột nhiên có nhiều hơn một đứa con trai, một chút chuẩn bị cũng không có! ] [ Diệp Hữu Danh: Vạn nhất bạn trai ta thấy được hiểu lầm đứa bé là do ta ăn chơi bên ngoài cùng trai lạ, vậy thì làm sao bây giờ? ] [ Diệp Hữu Danh: Trọng điểm không phải là cái này, trọng điểm là, ta là hàng giả đó, cái người cậu ruột như người bây giờ chơi trò mất tích với ta! Có cần phải gài bẫy như vậy hay không! ] Diệp Oản Oản rõ ràng đang ở trong trạng thái bùng nổ, điên cuồng nhắn tới. Đám người Nhiếp Vô Danh tất cả đều run lẩy bẩy, không có một người dám ở loại thời điểm này xuất hiện. [ Diệp Hữu Danh: Ta đếm ba tiếng, không xuất hiện nữa, tự gánh lấy hậu quả. ] [ Diệp Vô Danh:3] [ Diệp Hữu Danh:2] [ Diệp Hữu Danh:1] Nhất Chi Hoa cùng Thần Hư đạo nhân ngồi xổm ở trong góc, tận lực giảm thiểu cảm giác tồn tại của mình. Thật là hâm mộ Tử Quỷ mà, cái quan tài này dùng thật tốt! Nhiếp Vô Danh hít sâu một hơi, không có biện pháp, coi như là đội trưởng, coi như là cậu của tiểu ma đầu, cũng chỉ có thể tự mình giải quyết chuyện này rồi... Diệp Oản Oản trân trân nhìn chăm chú lên màn hình điện thoại di động. Ba tiếng đếm ngược hoàn tất, bên trong nhóm WeChat rốt cuộc xuất hiện một tin tức… [ Bạn thân của ngài Nhiếp Vô Danh đã rời khỏi nhóm WeChat ] Diệp Oản Oản: \"...\" Ngồi rút đầu trong góc, Nhất Chi Hoa cùng Thần Hư đạo nhân: \"...!!!\" Mịa nó! Đội trưởng ngài, chiêu này cũng quá vô sỉ đi! Cứ như vậy đem bọn họ ném ở trong ổ sói rồi hả? [ Bạn thân của ngài Nhất Chi Hoa đã rời khỏi nhóm WeChat ] [ Bạn thân của ngài Thần Hư đạo nhân đã rời khỏi nhóm WeChat ] [ Bạn thân của ngài Ái Tân Giác La. Tiểu Điềm Điềm đã rời khỏi nhóm WeChat ] ... Liên tiếp ba thông báo hệ thống bắn ra ngoài, cuối cùng chỉ còn lại có một tên bị bệnh ung thư lười giai đoạn cuối, ngay cả chạy trốn giữ mạng cũng lười làm... \"Hỗn đản! Cái này con mịa nó chính là ngươi buộc ta làm đấy! Ngươi bất nhân! Cũng đừng trách ta bất nghĩa!\" Diệp Oản Oản cắn răng, giận đến nổi trận lôi đình, sải bước hướng về trong phòng khách đi tới! Vai mẹ này! Nàng không làm! Diệp Oản Oản lửa giận ngút trời về tới phòng khách, trực tiếp đi thẳng về hướng Nhiếp Đường Tiêu, \"Đường Đường! Mẹ có chuyện muốn nói với con!\" Diệp Oản Oản đi ra ngoài rất lâu, tiểu tử vẫn ngồi ở trên ghế sa lon chờ đợi, nghe được Diệp Oản Oản trở lại, lập tức quay đầu sang, đưa cánh tay nhỏ ngắn ngủn ra, xoa xoa ánh mắt buồn ngủ cho tỉnh táo lại, nhõng nhẽo mà kêu một tiếng, \"Mẹ...\" \"Ây...\" Nguyên bản lời muốn nói của Diệp Oản Oản, trong nháy mắt tất cả đều nghẹn lại trong cổ họng."
}