{
  "chapter_name": "Chương 1082: Yêu quý động vật nhỏ",
  "content": "Biên soạn: Đức Uy - truyenfull.vn --- Diệp Oản Oản nói xong liền gửi nhanh một tin nhắn cho Tư Dạ Hàn. Nội dung tin chỉ ngắn gọn có hai chữ: [T9? ] Rất nhanh Tư Dạ Hàn bên kia liền trả lời Diệp Oản Oản một chữ: [ Ừ. ] Diệp Oản Oản nhìn thấy chữ “Ừ” đó, cười khẽ một tiếng: [ Sao anh lại biết Cung Húc phát sóng trực tiếp? ] Tư Dạ Hàn trả lời: [ Thấy qua Tạ Chiết Chi. ] Diệp Oản Oản lúc này mới chợt hiểu hiểu ra, chẳng trách! Nàng biết ngay mà, làm sao Tư Dạ Hàn lại có thể thèm quan tâm thứ đồ này! Cung Húc mặc dù không thấy được Diệp Oản Oản đang nhắn nội dung gì, nhưng chỉ nhìn nụ cười ôn nhu này của nàng cũng có thể đoán được gửi thứ gì, nhất thời cảm giác mình quả thực là một cái “bóng đèn” phát sáng như ban ngày, \"Này này này, Diệp ca, anh đủ rồi nha!\" Tức chết tức chết, khó trách hắn cảm thấy cái ID T9 cứ kỳ quái như thế nào ấy! \"Tại sao rõ ràng là phòng chat Live của tôi, nhưng tôi lại thành kỳ đà cản mũi?\" Cung Húc tức giận bất bình than phiền. Diệp Oản Oản nhìn về phía Cung Húc, mở miệng nói, \"Mười cái du thuyền đấy, tiện nghi cho cậu rồi!\" Cung Húc gào một tiếng, nhặt cái gối ôm bên cạnh lên cắn, \"Tôi không muốn những thứ khen thưởng này một chút nào có được hay không? Cũng không đủ tiền tổn thất tinh thần cho tôi đâu đấy! Anh như vậy thật là quá đáng! Biết rõ tôi hiện tại đang tương tư đơn phương, không chịu nổi được đả kích! Anh có biết yêu quý động vật nhỏ hay không?\" \"Yêu quý động vật nhỏ...\" Khóe miệng Diệp Oản Oản co quắp lại một cái, ngay sau đó ho nhẹ một tiếng nghiêm mặt nói, \"Tốt rồi tốt rồi, không được náo loạn, nói chính sự đi! Trước đây tôi đã nói với cậu, sau cảnh quay này, cậu sẽ ngay lập tức cùng Lạc Thần bắt đầu đặc huấn, có nhớ hay không?\" Cung Húc không hề ngạc nhiên, mở miệng nói, \"Nhớ chứ, tôi bên này tùy thời có thể bắt đầu!\" Nhìn thấy bộ dáng Cung Húc không hề ý thức được có nguy hiểm sắp ập đến, Diệp Oản Oản có lòng tốt nhắc nhở, \"Lần đặc huấn này sẽ tương đối gian khổ, cậu phải chuẩn bị tâm lý thật tốt!\" Cung Húc bĩu môi một cái, \"Có bao nhiêu gian khổ? Còn gian khổ hơn cả tham gia mấy chương trình thực tế hay sao?\" Diệp Oản Oản nghe vậy có chút cạn lời, thật đúng là tiểu thiếu gia chưa từng nếm trải gian khổ bao giờ! Đối với hắn mà nói, khổ nhất chỉ là tham gia các chương trình truyền hình thực tế thôi sao? Thứ duy nhất của bộ phim này khiến nàng lo lắng, chính là Cung Húc không kiên trì nổi mà thôi... Diệp Oản Oản sắc mặt nghiêm túc nhắc nhở: \"Cậu đừng ôm lấy một bộ thái độ ‘sao cũng được’! Phần sau của bộ phim, cậu phải thay đổi hoàn toàn, trở thành một người lính chuyên nghiệp, cho nên đặc huấn tôi sắp xếp cho cậu sẽ phi thường nghiêm khắc, hết thảy đều sẽ dựa theo tiêu chuẩn chuyên nghiệp.\" Cung Húc tràn đầy tự tin mở miệng, \"Diệp ca, anh làm sao lại không có lòng tin đối với tôi như vậy chứ! Anh yên tâm đi, vì mứt hoa nhỏ, coi như là lên núi đao, xuống chảo dầu, tôi cũng sẽ không tiếc! Ở trước mặt tình yêu, chút khó khăn nho nhỏ này thì tính là cái gì? Tất cả đều là nhỏ bé mà thôi!\" Diệp Oản Oản nhìn bộ dáng tràn đầy sức chiến đấu này của Cung Húc, thoáng yên tâm mấy phần. Hi vọng tên này thật sự có thể đáng tin giống như hắn nói vậy, cũng không uổng phí nàng đặt tiền đánh cuộc lớn như vậy trên người hắn. ... Mấy ngày sau. Sau khi những phân cảnh học đường kết thúc, Diệp Oản Oản dựa theo kế hoạch đem Cung Húc và Lạc Thần dẫn tới “Đặc khu C” tại thành phố C gần Đế Đô để tiến hành đặc huấn. “Đặc khu C” là nơi đóng quân của đại đội tác chiến đặc chủng, quân khu thành phố C, thuộc lữ đoàn bộ đội đặc chủng của sư đoàn lục quân Đông Bộ nào đó. Diệp Mộ Phàm dựa vào không ít quan hệ, cộng thêm kịch bản của bọn họ không tệ, cho nên mới được hợp tác cùng bộ đội, để cho Cung Húc cùng Lạc Thần đích thân tới thể nghiệm và huấn luyện. Mặc dù chỉ là huấn luyện cơ bản, nhưng đối với người thường mà nói, nhất là những nghệ sĩ ngày thường sống trong nhung lụa, tuyệt đối là đủ khổ sở. \"Huấn luyện viên Lôi, làm phiền ngài!\" Diệp Oản Oản đem Cung Húc cùng Lạc Thần giao cho huấn luyện viên riêng của bọn hắn, \"Lạc Thần căn cơ cũng còn khá, nhưng tố chất thân thể của Cung Húc có hơi kém một chút, làm phiền huấn luyện viên hao tâm tổn trí một phen!\" \"Yên tâm, giao cho chúng tôi!\""
}