{
  "chapter_name": "Chương 2260: Chẳng lẽ con không muốn chịu trách nhiệm?",
  "content": "Biên soạn: Đức Uy - truyenfull.vn - -- Nơi cửa, Lâm Khuyết đem Đường Đường đưa tới, đảo mắt thấy được bầu không khí ngưng trọng trong phòng này, liền đại khái hiểu được là có chuyện gì. Khó trách lại nhắn cho hắn ngay lập tức mang Đường Đường tới đây, thì ra là dùng con trai dập lửa của lão nhân gia. Lâm Khuyết len lén ra dấu “OK” cho Tư Dạ Hàn, sau đó liền lặng lẽ lủi ra ngoài. Diệp Oản Oản vừa nhìn thấy bảo bối nhà mình, vội vàng tỏ vẻ đầy đáng thương, dùng khẩu hình miệng nhờ giúp đỡ: Bảo bối, cứu mạng! Đường Đường lập tức nhào vào trong ngực của Diệp Oản Oản, đầy thân thiết mà dùng bàn tay nhỏ vỗ sau lưng của mẹ một cái. Sau đó, cậu nhóc liền chớp chớp đôi mắt to nhìn về phía ông lão trên giường bệnh, \"Mẹ... Người này chính là ông ngoại của mẹ sao?\" Diệp Oản Oản vội vàng gật đầu liên tục, \"Đúng vậy! Bảo bối tới đây, mau chào ông ngoại!\" Đường Đường ngay lập tức khéo léo cất lời: \"Cháu chào ông cố ngoại ạ!\" Đứa bé phía trước, một đôi mắt tròn xoe trong veo đen lay láy, dáng dấp như được vẽ nên bởi một danh họa tài ba nhất, khỏi phải nói đáng yêu biết dường nào. Trên giường bệnh, ông lão đột nhiên nhìn thấy cậu nhóc, dường như còn có chút chưa tỉnh hồn lại, ngơ ngác nhìn chăm chú đứa nhỏ đẹp như phấn điêu ngọc trác ở trước mắt, \"Đây... Đây chính là đứa bé kia? Tên gọi là gì?\" Một bên, Diệp Oản Oản vội vàng trả lời, \"Cháu nó gọi là Nhiếp Đường Tiêu, chữ Đường trong dáng vẻ đường hoàng đĩnh đạc, chữ Tiêu trong từ tiêu sái hào hoa!\" Ở bên cạnh, Đường Đường bảo bối mấp máy môi, biểu cảm tựa hồ có chút không mấy tình nguyện, \"Mẹ, không phải là xương sườn non dấm đường sốt tiêu sao?\" Nhóc cũng thích xương sườn non dấm đường đó nha... Thần sắc ông lão đầy hoài nghi: \"Cái gì mà xương sườn non dấm đường?\" Diệp Oản Oản nào dám để cho ông ngoại biết chính mình đặt tên cho con tùy ý như vậy, vội vàng cười ha hả, \"Không có gì, không có gì, bảo bối hỏi ngoại có thích ăn xương sườn non dấm đường không đấy, buổi tối để con làm cho ngoại!\" Cũng còn may ông lão cũng không nghĩ nhiều, hướng về cậu bé ngoắc ngoắc tay, \"Đường Đường đúng không? Qua đây, đến chỗ ông cố bên này này.\" Cậu bé đi tới trước mặt ông ngoại, ánh mắt sáng lấp lánh, giống như thấy được thần tượng, \"Ngài thật sự là ông cố ngoại sao?\" \"Đương nhiên rồi!\" Ông lão không chút do dự đáp. \"Mẹ con nói, ông cố phi thường lợi hại, sau này con có thể theo ông cố học võ sao?\" \"Ông cố nhất định sẽ đích thân dạy con.\" ... Một già một trẻ rất nhanh liền ông một lời, cháu một lời mà bắt đầu trò chuyện, đại khái thật sự là vô cùng hòa hợp. Ông ngoại ở trước mặt Đường Đường hiền hòa nhẫn nại dị thường, bầu không khí cuối cùng cũng không còn đáng sợ như trước nữa. Một hồi lâu sau, ông lão thở dài, bất đắc dĩ hướng về phía Diệp Oản Oản và Tư Dạ Hàn đang khẩn trương chờ ở một bên nhìn một cái, mở miệng nói, \"Được rồi hai người các con chớ khẩn trương! Ta đã nói rồi, chuyện của những người tuổi trẻ các con, ta đã không muốn quản nữa. Các con như vậy là tốt rồi! Huống chi con trai cũng đều đã lớn như vậy.\" Nói xong, ánh mắt ông lão đầy sắc bén nhìn về phía hai người, \"Đường Đường đều đã lớn như vậy, hai người các con còn định cứ như vậy sống qua ngày? Không tính kết hôn?\" Trong lúc nhất thời, Diệp Oản Oản bị ông ngoại hỏi đến bối rối, \"Hả? Kết hôn?\" Ông lão nghe được mấy từ này của Diệp Oản Oản, nhất thời sắc mặt tối sầm lại, \"Làm sao? Chẳng lẽ con không muốn kết hôn? Ngày trước con ngày ngày ở bên ngoài lêu lổng không làm chuyện gì đàng hoàng thì coi như xong đi, hiện tại coi như là vì Đường Đường, cũng không thể cứ chơi tiếp như vậy! Huống chi ta thấy đứa nhỏ A Cửu này quả thật cũng không tệ, chẳng lẽ con không muốn chịu trách nhiệm?\" Vừa dứt lời, ánh mắt Tư Dạ Hàn cũng lặng yên nhìn về phía Diệp Oản Oản đầy chờ mong. Diệp Oản Oản bị ông ngoại đùng đùng nói cho một trận, quả thật là hai mắt đều trợn tròn, \"Này này... Ông ngoại, ngoại nói lời này, cái gì gọi là con không muốn chịu trách nhiệm chứ hả? Lời thoại này của ngoại, có phải là có chỗ nào đó không đúng hay không?\""
}