{
  "chapter_name": "Chương 619: Hết thảy có anh",
  "content": "Edit: Như Ý Beta: KK ———————— Có ba cuộc gọi từ nhà cũ, cái khác đều là cha mẹ gọi tới. Diệp Mộ Phàm biến sắc, soạt một cái đứng lên khỏi ghế. Vào lúc này, nhà cũ và cha mẹ cùng nhau gấp gáp gọi cho hắn như vậy… Diệp Mộ Phàm trong nháy mắt liền ý thức được chuyện gì đã xảy ra. Chuyện ăn trộm thư cạnh tranh… Bị phát hiện… Tại sao có thể như vậy, hắn rõ ràng đã tránh camera theo dõi… Sợ là hắn quá lâu không có tới nhà cũ, vị trí đặt camera đã thay đổi… Diệp Mộ Phàm ngồi tại chỗ, sống lưng cứng ngắt, sắc mặt một mảnh đen trầm. Hắn nhìn chằm chằm vào điện thoại di động, không biết qua bao lâu, nhanh chóng bấm một số, gọi cho Thẩm Mộng Kỳ. Lúc đó, Thẩm Mộng Kỳ đang trang điểm thay quần áo, nhìn thấy Diệp Mộ Phàm gọi điện tới, mặt đầy vẻ không kiên nhẫn. Suy nghĩ một chút thấy hắn còn có tác dụng, cuối cùng vẫn.nhẫn nại nhận điện thoại, “Alô, anh.Mộ Phàm?” “Mộng Kỳ…” Diệp Mộ Phàm âm thanh hơi có chút khàn. “Anh Mộ Phàm, thế nào? Em mới vừa đi liền muốn gặp em rồi?” Nghe được âm thanh ngọt ngào của cô, Diệp Mộ Phàm trong lòng đang đè nén mới giảm bớt mấy phần, sau đó mở miệng nói, “Mộng Kỳ, mới vừa rồi bên nhà cũ gọi điện thoại cho anh, chuyện anh tiết lộ thông tin của buổi đấu giá có lẽ đã bị phát hiện…” Thẩm Mộng Kỳ vì tiết kiệm một chút tiền, cố ý đem giá cạnh tranh chênh lệch nhỏ như vậy, tự nhiên đã sớm đoán được Diệp Mộ Phàm sẽ bị hoài nghi, giờ phút này lại giả vờ tỏ ra vô cùng kinh ngạc, giọng điệu không ngạc nhiên không biết chút gì, “Cái gì? Sao lại có thể như vậy! Vậy phải làm sao bây giờ, anh Mộ Phàm, anh sẽ không sao chứ?” “Đừng lo lắng, bọn họ sẽ không thể làm gì được anh, anh chẳng qua là nhắc nhở em một chút, vạn nhất Diệp gia tìm tới em hỏi cái gì, em chỉ cần nói cái gì cũng không biết, ngàn vạn lần chớ nói là em cầu anh giúp đỡ, nếu không có thể sẽ gặp phiền phức!” Diệp Mộ Phàm vội mở miệng nói. Nói nhảm, cô dĩ nhiên sẽ giũ bỏ sạch sẽ, hắn cho rằng cô ngu ngốc giống hắn sao? Trầm Mộng Kỳ khéo léo lên tiếng, “Được… Nhưng mà, anh Mộ Phàm, anh thực sự không có việc gì chứ?” “Không có chuyện gì, em cứ an tâm họp mặt đi, những thứ khác hết thảy có anh.” “Vậy… Được rồi, vạn nhất có chuyện gì, anh Mộ Phàm anh nhất định phải nói cho em biết, em không thể để cho anh vì em mà bị liên lụy!” Thẩm Mộng Kỳ thân thiết nói mấy lời lo lắng thật lâu mới tắt máy. Tiện tay ném điện thoại ra mép giường, tâm tình rất tốt vưa ngâm nga hát, vừa thay một bộ đồ lót.được chế tác riêng vô cùng đắc và gợi cảm, chuẩn bị đi đến nơi hẹn. …….. Diệp gia – nhà cũ. Ở cách đó không xa, Một chiếc Land Rover màu đen lặng yên không một tiếng động đậu tại chỗ. Diệp Oản Oản thân thể nhỏ nhắn xinh xắn dựa trên ghế điều khiển, lẳng lặng chờ đợi. Một tràng chuông điện thoại vang lên, là điện thoại của Cao Phi. Diệp Oản Oản: “Alô, thế nào?” Cao Phi: “Thẩm Mộng Kỳ đã ra ngoài!” Diệp Oản Oản gật đầu: “OK, lát nữa liên lạc.” Cao Phi: “Không thành vấn đề.” Diệp Oản Oản mới vừa cúp điện thoại, liền thấy Diệp Mộ Phàm vội vã chạy tới, bước vào cửa nhà cũ Diệp gia. Diệp Oản Oản thấy vậy, ngay sau đó cũng xuống xe, đi theo. Trong thư phòng nhà cũ. Diệp Thiệu An đỡ Diệp Hồng Duy đang giận dữ và Đàm Nghệ Lan rời đi, trong thư phòng chỉ còn lại có Diệp Thiệu Đình, Lương Uyển Quân, Lương Mỹ Huyên, còn có Diệp Y Y. Diệp Y Y mặt đầy xin lỗi, “Bác hai, thật xin lỗi, không giúp được Mộ Phàm, chuyện lần này Mộ Phàm quả thật có chút quá quá phận…” Lương Mỹ Huyên đáy mắt tràn đầy vẻ âm vụ, “Y Y, người ta sợ là không hiếm lạ gì lòng tốt của con đâu, lúc đầu chính là Diệp Thiệu Đình hắn vì cái gọi là vợ con, nhẫn tâm không muốn con đấy!”"
}