{
  "chapter_name": "Chương 551: Không bằng bây giờ thực hiện cam kết đặt cược lúc trước",
  "content": "Edit: Hồng Vân Beta: Quỳnh Theo âm thanh rơi xuống của Khâu Nguyệt, hiện trường trong nháy mắt yên lặng quỷ dị. Tất cả mọi người đều cho là mình nghe lầm. Mới vừa rồi tên mà Khâu Nguyệt công bố là ai? Kiều… Kiều Khả Hâm Không phải là Kỳ Mỹ Lâm, mà là Kiều Khả Hâm! Cái này làm sao có thể? Khuôn mặt trang điểm tinh xảo của Kỳ Mỹ Lâm đang đứng ở hàng trước cứng lại trong nháy mắt, cơn đắc ý tràn đầy trong mắt đã không còn mà thay vào đó là sự ngạc nhiên không cách nào tin được Mà người còn kinh ngạc hơn so với Kỳ Mỹ Lâm lại là Kiều Khả Hâm. Một người cho dù bị ngàn vạn chửi rủa vẫn vững như núi là Kiều Khả Hâm, cũng không kìm được lộ ra vẻ mặt mê mang cùng hoảng hốt. “Hâm tỷ! Hâm tỷ…” Cuối cùng vẫn là Hàn Thiên Vũ nhắc nhở, Kiều Khả Hâm mới tỉnh hồn lại, phản ứng đầu tiên là nhìn về phía Diệp Bạch ở bên cạnh Hàn Thiên Vũ. Tất cả suy đoán của hắn, lại ứng nghiệm tất cả… Chống lại đôi mắt sáng chói mà kiên định của thanh niên, trái tim Kiều Khả Hâm không khống chế được đập liên hồi. Tại sao cô không phát hiện, thời điểm Diệp Bạch nói cô là Nữ hoàng điện ảnh, từ đầu tới cuối trên mặt đều không có một tia đùa giỡn. Hắn thực sự cho rằng cô đoạt được giải thưởng… Giờ phút này, hiện trường đang yên lặng thoáng cái khôi phục âm thanh, tiếng vỗ tay như sấm động, tổ đạo diễn của “Tĩnh Thù Truyện”, còn có nghệ sĩ của giải trí Hoàn Cầu, không ít người đều hưng phấn đi lên ôm ấp chúc mừng Kiều Khả Hâm. Kỳ Mỹ Lâm vẫn đang đứng bị Lâm Giai Âm kéo lại mới phản ứng được, sắc mặt vô cùng cứng ngắc ngồi xuống. Bất quá, một màn giành đứng lên trước vừa rồi đã sớm bị máy quay phim ghi lại. Giải thưởng Kim Lan lần này nữ phụ xuất sắc nhất, nam phụ xuất sắc nhất, nam chính xuất sắc nhất, tất cả đều rơi vào giải trí Hoàng Thiên, nếu lại để cho Hoàng Thiên cầm được giải nữ hoàng điện ảnh, mà giải trí Hoàn Cầu chỉ giữ được một giải diễn viên mới xuất sắc nhất thì thật đúng là mất hết thể diện rồi. Ai cũng không nghĩ tới, một khắc cuối cùng lại có thể xảy ra một màn xoay vòng lớn như vậy, ai cũng không ngờ tới, người cuối cùng đoạt giải nữ hoàng điện ảnh lại là Kiều Khả Hâm của giải trí Hoàn Cầu, làm cho tất cả mọi người mở rộng tầm mắt. Trên khuôn mặt nhỏ nhắn luôn ôn nhu nhẹ nhàng của Diệp Y Y lúc này toát ra vẻ lúng túng rõ ràng, bất quá vẫn ở chỗ cũ mỉm cười ra vẻ hào phóng vỗ tay, mà sắc mặt của Cố Việt Trạch bên cạnh cô ta chính là một mảnh đen trầm. Dù sao thời điểm lúc trước người dẫn chương trình phỏng vấn, hắn đã nói lời kiêu ngạo như thế, bây giờ lại tự đánh vào mặt mình ngay trước mặt mọi người… Chung quanh tiếng vỗ tay, âm thanh chúc mừng, ôm ấp, cái cảm giác từ địa ngục lên thiên đường, cái cảm giác cực hạn mất đi rồi đột nhiên có được sinh mạng mới, khiến cho tâm Kiều Khả Hâm chấn động kịch liệt. Một giây kế tiếp, cô vượt qua Hàn Thiên Vũ, một tay ôm lấy thanh niên bên cạnh hắn, ở bên tai thanh niên nhẹ giọng lẩm bẩm, “Cám ơn cậu, tiểu ca ca coi bói…” Diệp Oản Oản sững sờ, chợt hào phóng ôm trở lại một cái, “Hâm tỷ, chúc mừng, không cần cám ơn tôi, cái này không có quan hệ với tôi, là cô xứng đáng!” Kiều Khả Hâm hạ tâm tình kích động xuống, đột nhiên nháy mắt một cái mở miệng, “Vô luận như thế nào, cậu đều thắng rồi, tôi là người nói là làm, không bằng bây giờ thực hiện cam kết lúc trước đi” Diệp Oản Oản sững sờ, “Hắc ” Hàn Thiên Vũ thừa dịp vội vàng ôm ấp chúc mừng, đem Kiều Khả Hâm ngăn lại, bất đắc dĩ ở bên tai Kiều Khả Hâm nhắc nhở, “Hâm tỷ đừng làm rộn! Nhiều người đang nhìn đấy!” Lấy tính tình của Kiều Khả Hâm, loại chuyện trực tiếp hôn Diệp Bạch trước mặt mọi người này, cô thực sự làm được. Cùng lúc đó, người dẫn chương trình kích động ở trên sân khấu mở miệng nói, “Chúc mừng Khả Hâm! Xin mời Nữ hoàng điện ảnh Kim Lan của chúng ta tối nay lên sân khấu nhận thưởng!” Kiều Khả Hâm lúc này mới tiếc nuối bĩu môi một cái, “Được rồi, tôi đi lên trước!” “Được được được, Hâm tỷ mau đi đi…” Diệp Oản Oản lau mồ hôi. Kiều Khả Hâm thật sự là… Quá phóng túng rồi… Như thể hoàn toàn không sợ scandal, toàn bộ giới giải trí này đại khái cũng chỉ có cô dám…"
}