{
  "chapter_name": "Chương 995: Cực đáng yêu, cực đáng yêu!",
  "content": "Biên soạn: Đức Uy - truyenfull.vn Bộ lông Bạch Hổ óng ánh tỏa sáng, hình thể cường tráng, thần thái uy nghiêm, hoàn toàn bất đồng với loại hổ thông thường nuôi nhốt trong vườn thú hoặc là gánh xiếc, mà lại toát nên một luồng khí tức đầy hoang dã và tràn ngập vẻ khát máu. Chẳng qua là, giờ phút này trên cổ của Đại Bạch được cột một chiếc nơ bướm màu hồng, làm hỏng hết cả hình tượng ngầu lòi của người ta à nha…!! A, hình như chiếc nơ bướm này có vẻ quen quen, hình ảnh này cũng có vẻ quen quen… Hứa Dịch xoa hai mắt thâm quầng của mình, đứng ở một bên lau mồ hôi. Vì hoàn thành nhiệm vụ, hắn thức trắng một đêm tìm ở sau núi, lại mạo hiểm tính mạng, mới thành công cột xong chiếc nơ bướm này một lần nữa. Trong nháy mắt khi Đường Đường nhìn thấy Đại Bạch Hổ, vẻ hoài nghi ban đầu trong đôi mắt nhất thời phát ra hào quang chói lóa, giống như là hoàn toàn không hề ngờ tới, thú cưng mà mẹ nói lại có thể sẽ là thế này. \"Đường Đường, lại đây chào hỏi Đại Bạch đi nào! Đừng sợ, Đại Bạch đặc biệt đáng yêu, đặc biệt ôn thuận!\" Diệp Oản Oản mở miệng. Kiếp trước nàng luôn rất sợ hãi Đại Bạch, bởi vì nhìn Đại Bạch thật sự là quá hung hãn, quá dọa người! Nàng chung quy là sợ Đại Bạch sẽ nổi hứng cắn chết mình, mãi tới sau này mới phát hiện, Đại Bạch cũng giống như Tư Dạ Hàn, chẳng qua là tỏ vẻ đáng sợ bên ngoài mà thôi... Hứa Dịch nghe vậy cũng cạn lời: \"...\" Đừng dụ dỗ trẻ em như vậy mà… \"Rống….!!!\" Hứa Dịch mới vừa nghĩ như thế, quả nhiên, bên tai vang lên một tiếng thú rống đầy giận dữ, chấn động mặt đất. Trong phòng bếp, đầu bếp béo run cầm cập, \"Ôi chao mịa nó! Con cọp này chính là thú hoang sao…\" Một bên, Đường Bân chậc chậc chắt lưỡi, \"Là Bạch Hổ Bangladesh, là hổ Bangladesh biến dị, một trong những chủng loại hung tàn nhất…\" Đường Đường gật đầu một cái, lập tức từ trên ghế nhảy xuống, đi về phía Đại Bạch Hổ, có thể là do có chút nôn nóng, thời điểm cậu bé nhảy xuống, chân không cẩn thận vấp một cái. \"Đường Đường, không sao chứ?\" Diệp Oản Oản vội vàng khẩn trương nói. \"Mẹ, con không sao!\" Cậu bé tập tễnh đi tới trước mặt Đại Bạch Hổ, \"Xin chào, ta gọi là Đường Đường.\" \"Rống ….!!!\" Bạch Hổ trả lời lại bằng một tiếng gầm to, đôi mắt màu xanh nhạt mang theo sự cảnh giác cùng hiếu kỳ, đang đánh giá tiểu bao sữa ở trước mặt mình. Đường Đường đứng ở trước mặt Đại Bạch Hổ, nghiêng đầu nhìn nó một chút, chỉ chỉ vào cái nơ bướm trên cổ nó, \"Cái này không thoải mái sao?\" \"Rống …!!!\" Đại Bạch gầm nhẹ. Vì vậy, cậu nhóc đưa bàn tay nhỏ ra, trong ánh mắt kinh hoàng của Hứa Dịch, vòng qua cổ của Đại Bạch Hổ, gỡ cái nơ trên cổ của nó xuống. \"Khá hơn chút nào không?\" Tiểu tử hỏi. \"Rống…!!!\" Lần này, tiếng gào thét của Bạch Hổ dường như trầm thấp hơn mấy phần so với vừa nãy. Đường Đường lộ ra nụ cười rạng rỡ: \"Đại Bạch, thanh âm của ngươi thật là êm tai.\" Hứa Dịch: \"...\" Êm tai? Đứa nhỏ này ở trên phương diện nào đó quả thật là giống Oản Oản tiểu thư như đúc... \"Mẹ, con có thể dẫn Đại Bạch đi trong sân chơi đùa sao?\" Đường Đường đầy mong đợi nhìn về phía Diệp Oản Oản. \"Dĩ nhiên là có thể á... mau đi đi, đi thôi!\" Thấy Đường Đường rất thích bạn mới, Diệp Oản Oản khỏi phải nói là có bao nhiêu vui vẻ. Đường Đường hướng về phía Đại Bạch nhìn lại: \"Đại Bạch, chúng ta cùng đi chơi trong sân được không?\" Đại Bạch gầm nhẹ một tiếng, đi đến bên người của Đường Đường, đột nhiên lại nằm sát xuống bên chân cậu nhóc. \"Đại Bạch, sao vậy?\" Đường Đường tỏ vẻ không hiểu, hướng về Đại Bạch Hổ nhìn lại. \"Rống…!!!\" Sau khi Đại Bạch Hổ nằm xuống, lại dùng cái đầu lớn lông xù của mình cọ xát vào chân cậu bé, tựa hồ là ra hiệu cho nhóc leo lên người mình. \"Đại Bạch, cám ơn ngươi!\" Đường Đường cẩn thận leo lên. Chờ sau khi Đường Đường đã ngồi vững vàng, Đại Bạch Hổ liền đứng lên, chậm rãi mang theo tiểu bao sữa đi vòng quanh sân rồi… Giờ phút này, Hứa Dịch đã ở một bên vừa xem vừa trợn mắt hốc mồm: \"...\" Bản lĩnh thuần hóa thú này, chẳng lẽ cũng có thể di truyền sao? Không đúng... Đứa bé này cũng không phải là ruột thịt của Oản Oản tiểu thư …"
}