{
  "chapter_name": "Chương 21: Mang trọng trách lớn lao, đưa tiếng thơm bay xa",
  "content": "Nếu bây giờ em nói với anh ấy muốn kết hôn, thì liệu anh ấy có xem em bị bệnh tâm thần không?” Editor: LuChan *** Gió trong sân rất lớn. Vu Hảo gật đầu, tóc bị gió thổi che cả khuôn mặt, cô thấy mình bây giờ nhất định là giống Sadako bò ra khỏi TV lắm. Cô hất hết tóc ra sau, lại thấy anh khép chặt cổ áo lại che kín cho cô, cười hỏi: “Tìm tôi có chuyện gì?” “Không có chuyện gì thì không thể tìm anh à?” Vu Hảo hỏi ngược lại. Lục Hoài Chinh nhướn mày, bĩu môi rồi gật đầu cảm khái: “Được chứ, hiếm khi thấy em chủ động tìm tôi, có phần được sủng mà đâm sợ nữa là.” Vu Hảo nghiêm túc ngẫm nghĩ, thẳng thắn hỏi: “Trước kia tôi đối xử với anh không tốt lắm hả?” Lục Hoài Chinh từ trên cao cúi đầu nhìn cô: “Muốn nói thật?” Vu Hảo lại trịnh trọng gật đầu. Lục Hoài Chinh cười tươi, khẽ nghiêng đầu nhìn cô rồi nói thật: “Còn nhớ trước kia có lần chúng ta ra ngoài chơi bài không? Gia Miện nói em giống cỗ máy, thắng thua cũng chỉ có một vẻ mặt.” Vu Hảo cũng nhớ ra, “Nhưng lúc ấy anh đã nói đấy là vẻ mặt khi làm chuyện lớn còn gì, vui hay giận cũng không thể hiện.” “Đúng, đúng là như thế.” Lục Hoài Chinh gật đầu nói, “Không phải bây giờ anh đang làm chuyện lớn à?” Dứt lời, Lục Hoài Chinh bèn dẫn cô về. Đến khi Vu Hảo trở về phòng tư vấn tâm lý thì hậu tri hậu giác nhận ra, đề tài ban nãy bị anh tỉnh rụi xoay một vòng chứ vốn không trả lời, nghĩ có lẽ đúng là trước kia mình không tốt với anh cho lắm. Làm thế nào mới có thể đối xử tốt với một người đây? Sau buổi nghỉ trưa, Vu Hảo vào group gửi một tin nhắn. “Xin mọi người chỉ giáo cách làm sao để đối xử tốt với một người, nhớ lấy ví dụ thực tế.” Trong group là bao gồm những người bạn khô khan của cô, Thẩm Hi Nguyên, Triệu Đại Lâm, Diệp Đỉnh Phi, còn có hai nhà nghiên cứu sinh có quan hệ khá tốt với cô, ngay cả giáo sư Hàn cũng được cô thêm vào, tính cả cô nữa là tổng cộng bảy người. Không có Tống Tiểu Đào với Nguyên Tịnh. Vu Hảo là người yêu ghét rõ ràng, thích thì thích, người không thích thì chẳng cần tiếp làm gì, dù sao sau lưng cô bọn họ cũng có không ít group nhỏ. Triệu Đại Lâm trả lời nhanh nhất, gửi nhiều nhãn dán, viết ra một hàng chữ. “Điên cái gì đấy?” Diệp Đỉnh Phi: “Em gái tìm lại được lương tâm rồi, trong lòng anh rất vui, không cần khách khí đâu, mời anh với chị Triệu ăn một bữa cơm là được rồi.” Triệu Đại Lâm: “Tại sao tôi phải ăn cùng cậu?” Nghiên cứu sinh Sài Bát: “Đây là group gì vậy? Ấy, có cả giáo sư Thẩm ở viện bên cạnh trong group này sao?! Ôi ôi… *mắt long lanh* giáo sư Tiểu Thẩm!” Nghiên cứu sinh Vương Giai: “Sao cậu biết đó là giáo sư Tiểu Thẩm?!” Nghiên cứu sinh Sài Bát: “Khoa chúng ta có add Wechat của giáo sư Tiểu Thẩm, có ảnh chân dung, hơn nữa Wechat của giáo sư Thẩm là tên tiếng Anh.” Triệu Đại Lâm: “Sherlock Moran đó.” Chỉ có Thẩm Hi Nguyên là trả lời nghiêm túc: “Đưa tiền.” Mọi người: “…” Giáo sư Hàn: “Vu Hảo, em đang nghiên cứu đề tài mới hả?” Diệp Đỉnh Phi: “Đây không phải là nghiên cứu đề tài đâu thầy, mà là nghiên cứu người đấy, có phải em gái đang yêu đương không?!” Một lời nói đánh thức cả đám người, tin nhắn kia làm tất cả xôn xao điên cuồng. Triệu Đại Lâm dứt khoát nhắn tin riêng với cô, gửi liên tục hàng chục cái Wechat, toàn bộ đều là, “Mẹ kiếp, có phải là Lục Hoài Chinh không?! Quan hệ giữa hai người tốt lên rồi ư?!” Gửi liên tục mấy câu nữa. “Có giả chết cũng vô dụng, nếu không nói thì thứ ba đi làm chị sẽ trực tiếp đi hỏi cậu ta.” Lúc này Vu Hảo mới trả lời: “Chị đừng có làm loạn.” Triệu Đại Lâm: “Hừ.” Gửi xong câu này, Triệu Đại Lâm giơ tay lấy ly nước uống một hớp. Điện thoại di động vang cái *ting*, cô thong dong cầm lên nhìn, kết quả, định thần nhìn kỹ lại lần nữa, một giây sau đó, phun toàn bộ nước ra ngoài —— Vu Hảo nhắn: “Nếu bây giờ em nói với anh ấy muốn kết hôn, thì liệu anh ấy có xem em bị bệnh tâm thần không?” Triệu Đại Lâm liên tục rút mấy tờ khăn giấy lau sạch, nhắn lại cho cô: “Chờ một chút —— chị dọn dẹp cái đã.” Triệu Đại Lâm lau dọn sạch rồi trực tiếp ra khỏi phòng thí nghiệm gọi cho cô, tới khi bên kia bắt máy, cô ấy trịnh trọng đặt câu hỏi: “Trước hết em trả lời mấy vấn đề cho chị.” “Chị cứ hỏi đi.” “Cậu ta thổ lộ tình cảm với em?” “Không có.” Triệu Đại Lâm lại đặt câu hỏi cho người bên đầu dây, “Như thế, không lẽ bọn em ngủ với nhau rồi? Kỹ năng tuyệt tới mức làm em muốn ngủ cả đời với cậu ta?” “…” Tai Vu Hảo đỏ lựng, “Không có ạ.” “Vậy em nổi điên cái gì vậy?! Mười hai năm, hai người đã mười hai năm không gặp rồi, em có biết cậu ta nghĩ gì không? Lại để con gái người ta mở miệng về việc kết hôn, cậu ta quá không biết xấu hổ rồi!” Kết quả lúc nói đến đây, có người khẽ gõ cửa. Vu Hảo nắm chặt điện thoại ngoái đầu nhìn, Lục Hoài Chinh đã thay bộ thường phục khoanh tay dựa vào khung cửa, tay đặt trên nắm cửa. Vu Hảo nuốt lời định nói vào bụng, vội vã nói: “Không nói chuyện với chị nữa, em có việc rồi.” Vừa cúp điện thoại là liền vứt nó sang một bên như đang cầm phải củ khoai nóng, giả bộ bình tĩnh dựa vào ghế chờ anh vào. Lục Hoài Chinh đứng thẳng người dậy rồi đi vào, dựa vào cạnh bàn, khoanh tay trước ngực khom người cúi đầu nhìn cô, phát hiện hai tai cô đỏ bừng, ánh mắt bất giác quét nhìn chiếc điện thoại mới bị cô ném đi, màn hình đã tối đen, quay đầu nhìn cô: ” Mới gọi với ai vậy? Sao mặt đỏ thế?” Vu Hảo mở mắt, tự giác lẫn tránh ánh mắt anh, “Nói chuyện với đàn chị, anh cũng biết đấy, là Triệu Đại Lâm.” “Chị ấy nói gì,” Anh buông thõng tay, chống lên mép bàn, vẫn cúi đầu nhìn cô, “Mà lại xấu hổ?” “Không có gì hết, nói lung tung thôi.” Lục Hoài Chinh mỉm cười, rồi ho một tiếng cố tỏ ra nghiêm túc, gõ vào mặt bàn: “Gọi điện cho đàn chị của em đi.” Vu Hảo ngơ ngác ngẩng đầu nhìn anh: “Gọi làm gì?” Hai tay Lục Hoài Chinh vẫn chống lên bàn, thuận tay nhặt lấy chiếc điện thoại được cô vứt một bên quơ quơ, đứng thẳng dậy: “Lúc còn ở Venezuela tôi từng học được kỹ năng trinh sát, có thể thông qua cuộc gọi lần này mà phản trinh sát – tìm ra nội dung hội thoại trước đó của bọn em. Chuyện này rất phổ biến ở nước ngoài, chưa thấy bao giờ à?” Vu Hảo ngơ ngác lắc đầu. Lục Hoài Chinh đưa điện thoại tới, nhấn xuống: “Nào, gọi lại thử xem, để cho em mở mang chút ít.” Vu Hảo nghĩ đến cuộc nói chuyện vừa rồi, não căng ra, “Không gọi.” Thấy cô có vẻ căng thẳng, Lục Hoài Chinh quyết định không đùa cô nữa, cúi đầu đặt điện thoại xuống, lúc này mới bật cười, trong đôi mắt đen láy xuất hiện thâm ý, “Có phải tôi nói gì em cũng sẽ tin không? Aiz? Không phải em học phát hiện nói dối à?” “Tại sao anh lại nói dối…” “Mà nói như thật?” Anh cười lơ đễnh. Lúc con người ta nói dối sẽ có vài chuyển động trong tiềm thức – đấy chính là phát hiện nói dối sơ cấp, lúc thẩm vấn nghi can đối mặt với người nói dối sơ cấp thì Vu Hảo thừa sức phát hiện, nhưng đối với người có tư chất tâm lý cao, cô cần phải kết hợp cùng máy đo nhịp tim đặc thù thì mới có thể phán đoán được, chỉ dựa vào một lần nói chuyện thì rất khó nhận ra được đối phương có đang nói dối hay không. “Có điều tôi từng học với nhân viên tình báo của FBI cách làm thế nào để tránh phát hiện nói dối rồi, thế nên em không cần đưa đám như vậy đâu.” “Vì sao lại học cái này?” Anh nhún vai, không đáp. Nhưng Vu Hảo phản ứng kịp, chắc là sợ sau này rơi vào tay của bọn khủng bố hoặc tổ chức khác, làm tiết lộ bí mật quân đội. Cô lại nhớ đến cảnh lúc nãy Lục Hoài Chinh nói chuyện với tân binh kia. Đây chính là một công việc bình thường, không có gắn mác đặc biệt gì cả. Sau khi chuyển trường, cô không chỉ một lần tưởng tượng, Lục Hoài Chinh trưởng thành sẽ có bộ dạng như thế nào? Có trở nên xấu xí hay không, liệu có thành một quý ông không, hay là nhà kinh doanh ưu tú có sự nghiệp thành công? Thậm chí còn nghĩ tới, anh không thích học như vậy, liệu sau này có khả năng không kiếm được nhiều tiền, không nuôi sống nổi mình, phải đi ăn xin ở dưới chân cầu, nếu như cô gặp phải thì có nên đưa tiền cho anh không? Chỉ là chưa từng nghĩ rằng anh sẽ làm lính. Sau đó lại cảm thấy bản thân suy nghĩ nhiều, thật ra con người anh đâu có tệ đến thế, trước kia anh cũng không phải người tàn bạo gì, trái lại còn luôn năng nổ nhiệt huyết, không hay cãi nhau với người khác, đối với bạn bè thân thiết cho dù họ có khuyết điểm cũng không bao giờ trách cứ. Cô sớm nên nghĩ tới mới đúng. Mặc dù anh không đứng đắn, nhưng không bao giờ thoải hiệp trước mặt ai, cũng như lần huấn luyện quân sự đó, đàn ông nhiệt huyết như thế thì sao trở thành kẻ xấu được. “Bình thường anh đều không sử dụng đặc quyền của quân nhân à?” Vu Hảo hỏi. Lục Hoài Chinh sững sốt, phản ứng lại, không cảm xúc đáp: “Không, lần nào đi công tác cũng dùng xe của lãnh đạo, tôi không thích bị người khác đối xử đặc biệt, chẳng khác gì chăm sóc bệnh nhân tâm thần cả.” Nghe được lời này, Vu Hảo không khỏi buồn cười, bật cười thành tiếng, lúm đồng điếu thấp thoáng bên môi. Lục Hoài Chinh tựa vào bàn, hai tay đút trong túi, nghiêng đầu nhìn cô cười, ánh mắt sáng rực tựa sao băng như nhìn món đồ hiếm hoi, sau đó anh cúi đầu cười nhìn sang chỗ khác. Hai người cùng nhếch môi, không chút che giấu. Hàng dây leo ngoài cửa sổ quấn lấy hàng rào tre, tựa như đóa hoa không tên nở rộ nơi chân tường, tươi đẹp lan tỏa trong bầu không khí hài hòa. Yên lặng một thoáng, Lục Hoài Chinh lại lần nữa gõ bàn. “Gọi điện thoại cho đàn chị của em đi.” Vu Hảo thôi cười, “Hả? Vẫn phải gọi?” “Ba giờ có buổi họp, lãnh đạo bảo cô ấy tới, hai người đi với nhau.” “Vậy là vừa rồi anh tìm chị ấy là có việc?” “Nếu không thì?” … Vẫn là phòng họp lần trước, có điều lần này không có giáo sư Hàn mà đã đổi thàn Triệu Đại Lâm, Vu Hảo ngồi tại chỗ, suýt nữa bị Triệu Đại Lâm vặn gãy tay. Lục Hoài Chinh mặc quân trang ngồi đối diện, nghiêm túc nghe lãnh đạo bố trí nhiệm vụ. Triệu Đại Lâm xuống tay khá nặng, nhéo tay Vu Hảo đến mức đỏ ửng, Vu Hảo đau tới nỗi không ngừng hít hà, động tác có phần thái quá làm người đàn ông đngồi ối diện đưa mắt nhìn sang, nét mặt lạnh lùng, thần sắc nghiêm túc, tỏ ý Vu Hảo nên nghiêm túc đi. Vu Hảo cắn răng quay đầu trừng mắt nhìn Triệu Đại Lâm. Triệu Đại Lâm hậm hực thu tay về, dùng khẩu ngữ bảo, đợi lát nữa nữa sẽ biết tay. Lịch Hồng Văn lại không chú ý, quay đầu nói với Lục Hoài Chinh, “Cậu với Tôn Khải dẫn đội, tập huấn ở biên giới trong một tháng, để Vu Hảo với bác sĩ Triệu đi cùng.” Vu Hảo toan mở lời thì Lịch Hồng Văn đã nói tiếp: “Tôi đã nói với giáo sư Hàn rồi, bây giờ các cô lấy công việc ở đây làm chính, đợi tiểu Lưu trở lại, tôi sẽ cho các cô về.” Thật ra Vu Hảo muốn hỏi là, đi tập huấn ở đâu. Lục Hoài Chinh nhìn cô, nói với Lịch Hồng Văn: “Một tháng thôi mà, hai cô ấy không cần đi.” “Cậu im miệng cho tôi, tôi còn chưa tính sổ với cậu chuyện của cậu tân binh kia đâu đấy, trước kia có lần nào các cậu đi làm nhiệm vụ mà Tiểu Lưu không đi theo không?” “Tôi có thể đi cùng.” Vu Hảo lập tức nói. Triệu Đại Lâm miễn cưỡng giơ tay, “Tôi cũng có thể.” “Ở đó điều kiện không dễ chịu, bất cứ lúc nào cũng sẽ phát sinh tình huống, hai cô tưởng là đi du lịch hả?” Lục Hoài Chinh bình tĩnh nhìn Vu Hảo nói. Triệu Đại Lâm cười, “Đội trưởng Lục này, vậy là cậu không có hiểu chúng tôi rồi, chúng tôi không phải cả ngày chỉ biết an nhàn ngồi trong phòng đọc tài liệu viết luận văn mãi, năm ngoái vì nghiên cứu một chuyên đề mà tôi với Vu Hảo đã tới vùng núi hẻo lánh suốt hai tháng, không có nước, ngay cả tắm cũng phải đi xa mấy dặm, thiếu chút nữa…” Bị Vu Hảo nhéo tay, cô ấy mới phản ứng lại, chuyện này nói ra có phần không thích hợp, theo bản năng im miệng, chuyển lời nói, “… Bị té… xuống dưới… Dù gì thì không có khó khăn nào mà chúng tôi không chịu được cả.” Lịch Hồng Văn nghe xong, yên tâm vui vẻ gật đầu, vỗ bàn: “Ngày mai lên đường!” … Lúc đến biên giới, khi chiếc máy bay sau cùng chở Vu Hảo, Triệu Đại Lâm cùng quân y Thiệu Phong đáp xuống, mấy người Lục Hoài Chinh đã xếp hàng ngay ngắn đợi họ trên sân cỏ. Xuống máy bay, Thiệu Phong xách vali đi bên cạnh Vu Hảo nói: “Vừa rồi nghe người hướng dẫn nói, lần này đội trưởng Lục lại có điểm chạm 0 mét tiêu chuẩn đấy.” Triệu Đại Lâm hỏi: “Điểm chạm 0 mét là gì?” Thiệu Lân giải thích cho họ: “Điểm chạm 0 mét tiêu chuẩn chính là chỉ lúc lính nhảy dù nhảy từ trên không xuống, lấy toàn bộ mặt đất làm mục tiêu, trước khi một họ nhảy dù thì sẽ có một điểm dừng chân cố định, điểm ấy được gọi là tâm bia, khi người lính nhảy xuống, nếu có thể chạm trúng tâm bia đó thì gọi là điểm chạm 0 mét.” “Lợi hại lắm hả?” Triệu Đại Lâm nhướn mày. “Lợi hại chứ, như thế sẽ có sai số mà, có khi chệch mười mấy mét hay mấy trăm mét, loại tốt là chệch chừng vài mét, người có điểm chạm tiêu chuẩn như thế tôi gặp không nhiều, đội trưởng Lục là một trong số đó.” Nói xong, Thiệu Phong nhìn sang Vu Hảo, cười híp mắt hỏi cô, “Bác sĩ Tiểu Vu này, nghe nói cô có quen biết với đội trưởng Lục hả?” Vu Hảo mới đáp phải thì thấy trong hàng ngũ đằng trước có một người đàn ông tay kẹp mũ lính, dưới ánh nắng nhức nhối híp mắt liếc nhìn về phía các cô bên này. Thiệu Phong sợ hãi vội ngậm miệng lại, kéo Vu Hảo đi vào trong hàng ngũ. Kéo được một nửa, lại phát hiện vẻ mặt của người đàn ông trông không đúng lắm, bỗng kịp thời phản ứng lại, lập tức buông tay ra, yên lặng đứng cuối hàng ngũ, hơn nữa còn rất lễ phép đứng cách xa Vu Hảo với “khoảng cách an toàn” 10 cm."
}