{
  "chapter_name": "Chương 881",
  "content": "CHƯƠNG 881 Đứng ở một nơi có thể quan sát Long chi động, gia chủ nhà họ Tào vốn đang chờ đợi ở đây, lúc này nhìn thấy đám ông cụ đi tới, còn Tào Khả Nhu thì được bọn người bao quanh, không khỏi thắc mắc đầy đầu. “Ba, sao mọi người lại đến đây?” Ông cụ nhà họ Tào cười nói. “Sao có thể không đến được, Khả Nhu lại quen biết với Sở Vĩnh Du, con cứ nói xem, đương nhiên là nhà họ Tào chúng ta phải đứng đây chào đón anh Sở trở về rồi.” Cái gì chứ? Gia chủ nhà họ Tào trực tiếp rung động nói không nên lời, cửu đại gia tộc ở toàn bộ Cửu Long vực bởi vì chỉ có Văn Khả Hân nhà họ Văn quen biết với Sở Vĩnh Du, mối quan hệ còn không bình thường, đừng có nói là những gia tộc khác ghen tỵ tới cỡ nào, mà bây giờ nhà họ Tào của chúng ta lại còn có người quen biết? “Khả Nhu, con thật sự quen anh Sở hả?” Tào Khả Nhu không quen loại cảm giác bị mọi người vây quanh trở thành tiêu điểm như thế này, chỉ có thể gật đầu rồi nói. “Dạ, chỉ có thể coi như là quen biết mà thôi, con có cứu mạng con nuôi anh ta.” Gì! Lúc nãy ở trong nhà Tào Khả Nhu không nói ra nguyên nhân, lúc này đám người nhà họ Tào nghe nói như vậy thì đều hít vào một ngụm khí lạnh. Má ơi, thế mà lại cứu mạng của con nuôi Sở Vĩnh Du, có mối quan hệ này, thế là không đơn giản rồi. “Khả Hân, con có biết cô gái đó không?” Văn Tông Miểu ở cách đó không xa nhíu nhíu mày, người nhà họ Tào không hề khiêm tốn chút nào, những người ở đây có ai mà không nghe thấy, lúc người khác ném ánh mắt ganh tị đến đó, đương nhiên là Văn Tông Miểu có chút khó chịu. Dù sao thì Sở Vĩnh Du vẫn luôn tới lui với nhà họ Văn bọn họ, bây giờ nhìn thấy nhà họ Tào đột nhiên lại nhúng tay vào chuyện này… “Không biết.” Nhìn thoáng qua Tào Khả Nhu, Văn Khả Hân lắc đầu rồi lập tức nói. “Nhưng mà đúng là Sở Vĩnh Du có một đứa con nuôi đang ở thành phố Ninh, con đoán chắc là cô gái này nói không sai đâu.” Thở dài một hơi, Văn Tông Miểu nhìn về phía Long chi động. “Thật là, cứ như vậy, nhà họ Văn của chúng ta lại có thêm một đối thủ cạnh tranh.” Cùng lúc đó, trong vách tường cao bao phủ trùng động ở tây khu có mấy người lính đang canh giữ. Bởi vì Sở Vĩnh Du đã nói là kỳ hạn mười năm, cho nên bây giờ ở trùng động không có võ giả cao thủ canh chừng, chỉ có mấy người lính đứng gác có tình huống gì thì sẽ truyền đạt ra ngoài. Lúc này, có một bóng dáng vọt ra từ trong trùng động, nhưng mà mấy binh lính lại không có ai phát hiện ra. Qua khoảng một tiếng đồng hồ, cánh cửa của tường cao mở ra, có mấy người bước ra. “Nên đổi ca rồi, các người nghỉ ngơi đi.” Cũng không có người nào nhận ra, trước khi cánh cửa đóng lại thì có một bóng dáng đã nhanh chóng lao ra ngoài. Trên sa mạc cằn cỗi ở khu phía tây có một chiếc Toyota Cruiser được bao phủ bởi một màu đen đang lao vùn vụt. “Điều tra rõ ràng chưa?” Bên ghế lái phụ có một cậu thanh niên đang ngồi đó, đường nét cương cứng, trên mặt mang theo một nụ cười nhàn nhạt, đang đánh giá sa mạc ở bên ngoài cửa sổ, cho dù là đang nhìn sa mạc không có gì thay đổi, vậy mà cậu thanh niên này vẫn có thể nhìn rất say sưa. Mà tài xế là một người đàn ông trung niên có ria mép. “Cậu chủ, tôi đã điều tra tất cả các tình huống liên quan tới Sở Vĩnh Du rồi. Nhà của cậu ta ở biệt thự hồ tâm trong Vân Vụ Chi Hải ở huyện, vợ là Đồng Ý Yên, bây giờ đang chuẩn bị mở võ đấu ba, hai người có một đứa con gái, mỗi ngày đều đến nhà trẻ đi học. Ba mẹ của Sở Vĩnh Du hình như đã chết rất nhiều năm rồi, cậu ta là người của gia tộc Nam Cung ở Vân Kinh, nhưng mà hình như không có liên lạc gì với nhau.” Người thanh niên gật đầu, cười nói. “Làm không tệ nha, Sở Vĩnh Du à, là người sở hữu nhẫn Vũ Lam, nếu như Tôn Vô Cực tôi có thể giết anh ta, vậy thì tất nhiên sẽ được lưu danh muôn đời.” Người đàn ông trung niên ở bên cạnh cũng vui mừng phấn khởi. “Cậu chủ, ngài vì đại nghiệp cam nguyện bị gia tộc trục xuất, ngài vì muốn giết Sở Vĩnh Du, Lý Kim tôi phục sát đất.” Nụ cười của Tôn Vô Cực lại càng sâu hơn mấy phần."
}