{
  "chapter_name": "Chương 890",
  "content": "CHƯƠNG 890 Nhưng mà Sở Vĩnh Du lại có thể tìm được 1% này và trở về, làm cho bác sĩ kinh ngạc không thể ngậm được miệng. Nếu như không phải địa vị của Sở Vĩnh Du đặc biệt, chắc có lẽ là đã bị giam lỏng lại rồi nghiên cứu một phen, thật sự đã tạo ra kỳ tích. “Không nói những thứ này nữa, về nhà thôi.” Dường như là Sở Vĩnh Du càng thành thục hơn trước kia rất nhiều, trận quyết đấu lần này với Tôn Vô Cực có rất nhiều thu hoạch. Sau khi đến Huyền Hoàng Tinh, Khổng Lưu tìm gia chủ gia tộc Khổng thị đến liên minh kháng nghị, sau khi biết được chuyện của Tôn Vô Cực thì liên minh rất tức giận. Dù sao thì bọn họ đã đạt thành hiệp nghị với Sở Vĩnh Du, bây giờ lại có người đến đó ám sát, điều này chắc chắn là đang đánh vào mặt của bọn họ, đang chất vấn quyền thống trị của liên minh đó à? Mặc dù gia tộc Tôn thị thực hiện rất hoàn mỹ, đã sớm trục xuất Tôn Vô Cực ra khỏi nhà họ Tôn, nhưng mà liên minh cũng mặc kệ những chuyện đó. Cuối cùng, nhà họ Tôn vẫn phải bồi thường cho Sở Vĩnh Du ba rương gen dịch thì mới được cho qua. Đương nhiên, bởi vì nguyên nhân nào đó mà xử phạt như thế này đã được coi là rất nặng, đồng thời liên minh cũng tăng cường quản lý trùng động, tránh để xảy ra trường hợp giống như vậy, nhất là đối với bất cứ gia tộc nào tuyên bố có thành viên bị trục xuất ra khỏi nhà thì đều sẽ giám thị nghiêm ngặt. Có ba rương gen dịch này, thực lực của liên minh dị năng chắc chắn có thể tăng lên không ít. Mà trong họa có phúc, Sở Vĩnh Du lại có thể tiến lên phía trước một bước nữa, trở thành cường giả Đan Điền cảnh tầng thứ hai. “Thứ mà tôi hâm mộ nhất đó chính là kỹ thuật y tế của Huyền Hoàng Tinh các người, tôi bị thương nặng như thế, chỉ trong mười ngày là đã khỏe rồi, đúng là không thể tin được.” Trên đường trở về, nghe thấy lời khen của Sở Vĩnh Du, Khổng Lưu há to miệng, cũng không biết nên nói cái gì. Kỹ thuật y tế có phát triển đi nữa thì tuyệt đối cũng không có khả năng đạt tới trình độ này, tình huống lúc trước của Hữu Hữu phải chữa trị ròng rã một năm trời, nhưng mà Sở Vĩnh Du lại chỉ dùng có mười ngày, bác sĩ còn nói là khó tin, Khổng Lưu cũng chỉ có thể quy kết lên trên thân nhẫn Vũ Lam, có lẽ là nhẫn Vũ Lam còn có công dụng gì đó mà không muốn cho người khác biết. Đến tỉnh thành, Sở Vĩnh Du kêu Khổng Lưu đi tìm Phồn Hoa chuyển ba rương gen dịch đến trụ sở liên minh dị năng, còn mình thì trở về nhà. Anh đi bộ vào khu biệt thự, cho nên sau khi rẽ ngoặc thì liền nhìn thấy Đồng Ý Yên đang ngồi trên cái ghế, mắt nhìn về phía bên này. “Vợ ơi.” Trên mặt của Sở Vĩnh Du mang nụ cười, nhỏ giọng lên tiếng. Đồng Ý Yên ở bên kia có chút sửng sốt, sau đó lại vội vàng chạy đến nhào vào trong ngực Sở Vĩnh Du. “Vĩnh Du, là anh, thật sự là anh! Em biết mà, chắc chắn là anh sẽ bình yên vô sự, chắc chắn sẽ như vậy.” Nhẹ nhàng vuốt ve lưng của Đồng Ý Yên, Sở Vĩnh Du dịu dàng nói. “Ừm không sao đâu, vợ à, để em lo lắng rồi, còn nữa, anh thật sự xin lỗi em, là do anh…” “Không!” Đồng Ý Yên đặt hai ngón tay lên trên môi Sở Vĩnh Du, cô lắc đầu. “Không cho phép anh nói như thế, em đã chuẩn bị tư tưởng từ lâu rồi, anh vì cứu em mà ngay cả mạng cũng không cần, nếu như em còn trách móc anh, vậy thì em còn là người hả?” Có thể nhận được sự thông cảm của vợ mình, đương nhiên Sở Vĩnh Du vô cùng vui vẻ. “Con gái đâu rồi?” “Đi nhà trẻ rồi, em nói với con bé là anh đi ra ngoài.” Đương nhiên là không thể thông báo chuyện này cho con, Đồng Ý Yên làm như vậy là không sai. “Nguy rồi, anh quên mua quà cho Hữu Hữu. Vợ ơi, nhanh chóng đi chọn giúp anh.” Nhìn thấy dáng vẻ hốt hoảng của Sở Vĩnh Du, Đồng Ý Yên vui vẻ biết bao nhiêu, cho dù trải qua chuyện sinh tử nhưng anh vẫn tâm tâm niệm niệm nhớ nhung nhà mình, còn có gì không hài lòng nữa chứ. Mới vừa quay người, điện thoại di động của Đồng Ý Yên đột nhiên lại vang lên, nhìn thấy là Mã Trạch gọi tới, cô trực tiếp đưa cho Sở Vĩnh Du. “Mã Trạch đã gọi đến hai lần rồi, em nói là anh đang bế quan tu luyện, lần này tự anh giải quyết đi.” Căn bản không cần phải nghe, Sở Vĩnh Du lập tức đoán ra, anh mỉm cười. “Anh quên mất thời gian Mã Trạch và Đông Linh kết hôn sắp đến rồi.”"
}