{
  "chapter_name": "Chương 846",
  "content": "CHƯƠNG 846 Theo lời người đàn ông trung niên kia, tất cả mọi người đều kinh hãi trừng lớn hai mắt, lúc đầu vốn chỉ có bốn người bây giờ lại ra thêm bốn người nữa, cứ như vậy, tám cao thủ mạnh nhất trong tộc đã đến tề tựu đông đủ. “Người trong tộc! Thật sự tuyệt tình như thế?” Giờ phút này, trong mắt ông cụ Tào toát lên vẻ thê thảm, một mình ông cụ chỉ có thể đánh ngang được với bốn người, còn bốn người khác cũng đủ để giết sạch tất cả người nhà họ Tào bọn họ, hơn nữa không một ai có thể chạy thoát được. “Rất xin lỗi, nếu mọi người đã nói chuyện xong rồi thì để tôi thực hiện lời hứa của mình.” Trong bầu không khí nặng nề như thế, lời nói của Sở Vĩnh Du đã thu hút ánh mắt của tất cả mọi người. “Nhóc con, cậu từ đâu tới đây? Nhưng cũng không quan trọng, phàm là người có mặt ở nhà họ Tào hôm nay đều phải chết.” Người trung niên chỉ liếc mắt nhìn Sở Vĩnh Du một cái, lập tức đã khinh thường. “Vẫn là câu nói kia, xin lỗi, tôi thật sự đang rất vội.” Sở Vĩnh Du nói ra chữ cuối cùng, cả người chợt động, chớp mắt đã đi tới trước mặt tám người kia, tay phải thành quyền chậm rãi đẩy ra. “Toái thiên!” Tám người là cao thủ thực sự, cho nên Sở Vĩnh Du trực tiếp dùng toái thiên luôn. Ầm ầm! Bầu trời trong khoảnh khắc u ám, sấm sét vang dội. Còn tám người kia, sau khi cảm nhận được uy lực của một chiêu này, sắc mặt của mỗi người đều có thay đổi lớn, điên cuồng tiến hành giãy dụa cuối cùng. Nhưng mà, không hề có tác dụng, dưới uy thế của toái thiên, thân thể chao đảo giống như là diều đứt dây đang rơi xuống. Tám người ngã trên mặt đất, đều không nhúc nhích, không có tiếng động. Sau khi bầu trời trở nên quang đãng một lần nữa, Sở Vĩnh Du quay đầu nhìn về phía Tào Khả Nhu đã hoàn toàn ở vào trạng thái ngu ngơ, nói. “Giúp người giúp đến cùng, Tào Khả Nhu, nhà họ Tàng ở tỉnh thành so với gia tộc của cô, địa vị thế nào?” Tận đến lúc Sở Vĩnh Du mở miệng, người nhà họ Tào mới hồi tỉnh lại từ trong khiếp sợ, ánh mắt từng người nhìn về phía Sở Vĩnh Du đều tràn ngập các loại cảm xúc, tuyệt đối không thể diễn tả được bằng ngôn ngữ. Nhất là Tào Thiên Phúc, lúc đầu con gái nói là người đàn ông này có thể giúp một tay, mình còn không để trong lòng, không ngờ bây giờ. . . Một quyền đã giết chết tám cao thủ mạnh, chuyện này. . . Nếu không phải tận mắt nhìn thấy, có thế nào thì ông ta cũng không tin. Ngược lại, ông cụ Tào kiến thức rộng rãi, cũng từng trải rất nhiều, phản ứng xem như nhanh nhất, đột nhiên ôm quyền cúi người chào nói. “Cảm ơn ơn cứu mạng của tiền bối.” Ông cụ cũng đã làm như vậy, những người khác nào dám thờ ơ, cũng đều vội vàng khom người xuống. Sở Vĩnh Du khoát tay, cười nói. “Không cần đâu, tôi chỉ trả lại ân tình của Tào Khả Nhu mà thôi.” Cả đám người nhà họ Tào không khỏi nhìn về phía Tào Khả Nhu, không ai lý giải được, cô ấy quen biết một nhân vật trâu bò như thế từ lúc nào. Làm người trong cuộc, Tào Khả Nhu cảm xúc lẫn lộn, cô ta cũng không ngờ được, Sở Vĩnh Du chỉ dùng một chiêu cực kỳ lợi hại đã làm đất trời đảo lộn, một lần đánh chết tám cao thủ mạnh kia."
}