{
  "chapter_name": "Chương 772",
  "content": "CHƯƠNG 772 Mỗi ngày, chỉ cần bỏ ra một tiếng đồng hồ đã có thể rèn luyện sức khỏe, còn có thể sinh hoạt, không ảnh hưởng đến hiện thực, vậy tại sao lại không làm. Lên xe, Quan Phấn đột nhiên nghĩ đến cái gì đó rồi hỏi. “Thư Di, em đã xem điều tra dân số quốc gia lần này chưa?” Ngu Thư Di lắc đầu. “Em chưa xem, gần đây em đang suy nghĩ về kỹ năng chiến đấu càng quét ngàn quân của cấp thứ ba trong thuật chiến đấu tổng hợp toàn dân, nhưng lại không nắm bắt được điểm quan trọng. Anh đã dạy em mấy lần, sao em cứ cảm thấy là mình không tìm thấy điểm đó, làm sao còn có thời gian xem chuyện khác.” Quan Phấn bất đắc dĩ, thuật chiến đấu tổng hợp toàn dân được chia làm chín cấp, mỗi một cấp đều có rất nhiều kỹ năng chiến đấu, có một vài thứ học rất dễ dàng, nhưng mà có một vài thứ thì vô cùng khó khăn, nếu như muốn qua cấp tiếp theo thì nhất định phải nắm bắt hoàn toàn, nếu không thì gần như không có khả năng. Mà kỹ năng chiến đấu “càn quét ngàn quân” là biểu hiện quan trọng để xem bạn có thể vào cấp bốn hay không, đến bây giờ Ngu Thư Di vẫn còn chưa học được. “Để anh dạy em thêm mấy lần, điều mà anh muốn nói là điều tra nhân khẩu lần này rất kỳ quái, những tỉnh lớn tăng thêm năm trăm nghìn người, tỉnh nhỏ cũng có hai trăm đến ba trăm nghìn người. Anh nói chứ nửa năm trước người tỉnh thành đột nhiên tăng nhiều như thế, nhưng mà hiện tại phía quan phương lại không đưa ra lời giải thích gì hết.” Ngu Thư Di ngồi ở bên cạnh cũng chỉ ồ lên một tiếng, trong đầu vẫn còn đang suy nghĩ chuyện khác. Cùng lúc đó, ở chỗ trùng động Tây Lân, Phong Thánh Vô Phong Tử đứng yên tại chỗ, bên cạnh là lão Tần. “Nhóm Võ Vương mới triệu tập sẽ đến trong ngày mai, kỳ hạn một năm cũng đã đến rồi, không ngờ tới Khổng Lưu nói là sự thật, một năm nay không có người nào đến tấn công.” Lão Tần cảm thán, một năm nay có thể nói trùng động là nơi an nhàn nhất. “Lão Tần, nếu như không có chuyện gì ngoài ý muốn, chờ Vĩnh Du trở về, tôi phải ra ngoài tìm một vài người để trao đổi vấn đề. Nếu như gặp những phần tử hiếu chiến như gia tộc Khổng thị, không cần người nhân bản đến thăm dò, vậy thì phòng tuyến sẽ bị phá hủy rất dễ dàng.” Nghe nói như vậy, biểu cảm của lão Tần cũng nghiêm túc, đúng là như thế, đánh giá của Phong Thánh đối với Khổng Lưu vô cùng cao, suy nghĩ như thế này cũng là đúng. “Cũng không biết lúc nào Vĩnh Du mới có thể trở về…” Đang nói chuyện, lão Tần và Phong Thánh đột nhiên mở to hai mắt nhìn vào trùng động, ở đó có một người chậm rãi bước tới. Sau khi nhìn rõ tất cả, hai người đều vui mừng kêu lên. “Vĩnh Du.” “Đồ nhi.”"
}