{
  "chapter_name": "Chương 949",
  "content": "CHƯƠNG 949 Trong lòng tràn đầy nghi hoặc, nhưng mà Chiêm Tinh Hà vẫn nhận lấy, bắt đầu nghiêm túc quan sát. “Vĩnh Du, tiềm lực của cái tên này lớn lắm à? Đây là lần đầu tiên bác nhìn thấy cháu có hứng thú thu nhận đồ đệ, hơn nữa cháu không cảm thấy tuổi của cậu ta quá nhỏ hả?” Chiêm Tinh Hà trông chỉ mới mười tám mười chín tuổi, nếu như là bình thường chắc có lẽ là chỉ vừa mới tốt nghiệp trung học. “Bác cả, trải qua một vài chuyện đã để cháu hiểu được thu nhận đồ đệ phải dựa vào duyên phận, duyên phận đến rồi thì không cần phải quan tâm những thứ khác nữa, tuổi tác như thế nào thì trong mắt của cháu chẳng là cái gì hết, dù sao thì lúc cháu bắt đầu luyện tập cũng trạc trạc tuổi cậu ấy mà thôi.” Cười cười, Nam Cung Vô Phong xem như công nhận lời nói của Sở Vĩnh Du. Nửa tiếng đồng hồ trôi qua, Chiêm Tinh Hà mới chậm rãi ngẩng đầu lên, trong có vẻ như vô cùng cẩn thận. “Nếu như tư liệu ở đây đều là thật, vậy thì đúng là đám người này rất đáng chết, một nơi tàn ác như là trường đấu thú không nên xuất hiện. Cho dù là võ giả hay là cách đấu gia, bản lĩnh là để bảo vệ người nhà chống lại kẻ thù, mà không phải là để lấy tính mệnh ra để so đo với dã thú, trở thành tiết mục giải trí trong mắt của mọi người.” Sở Vĩnh Du lắc đầu. “Cậu chỉ nhìn thấy được một điểm, đó chính là người, chẳng lẽ những con động vật biến dị này không đáng thương hả? Bắt đầu kể từ khi động vật biến dị xuất hiện, một khi thức tỉnh thì bọn nó sẽ chủ động tiến về núi Đại Hưng An để định cư, trên đường đi chưa từng xuất hiện sự kiện làm đả thương người, mà trường đấu thú lại lợi dụng những dụng cụ đó để khiến những con động vật biến dị tham gia vào trận chiến, đây cũng là một tội ác trong đó.” Về một phương diện nào đó, đối với Sở Vĩnh Du mà nói chỉ cần lấy điều kiện hòa bình sống chung làm tiên quyết, sinh mạng đều bình đẳng như nhau, đều duy nhất không bình đẳng chỉ là chuỗi thức ăn và quan hệ cung cầu mà thôi, đây là đều mà cho dù là ai đi nữa cũng không có cách thay đổi. Nhưng mà ở bất cứ đâu có thể, anh vẫn muốn di chuyển nó. Ví dụ như những động vật biến dị trên địa cầu, rất khó để nói rõ nếu như đến lúc Huyền Hoàng Tinh xâm chiếm, bọn chúng có tiến hành chống cự không đây? Chẳng phải cũng có một lực lượng không kém cạnh hay sao. “Tôi đã hiểu rồi.” Mỉm cười, Sở Vĩnh Du không tiếp tục đề tài này nữa, Chiêm Tinh Hà vẫn còn đang trong giai đoạn học tập, vẫn còn chưa bị các chất bẩn xâm nhiễm, cho nên anh chỉ có thể chậm rãi dạy bảo từng bước như thế này. “Tinh Hà, bây giờ cậu là cách đấu sư cấp chín, tương đương với võ giả cửu phẩm, nếu như muốn kiếm tiền hoặc là làm cái gì khác, hẳn là cậu có rất nhiều sự lựa chọn mà?” Chiêm Tinh Hà gãi đầu, chất phác cười nói. “Không dối gạt gì ngài, con người tôi không thích đi làm việc cho người khác, với lại món súp dê tổ truyền có thể kiếm sống, cho nên cứ tạm thời như thế này. Vì mẹ của tôi bị bệnh nằm liệt giường, tôi đã từ bỏ cơ hội học đại học, ở nhà bán súp dê có thể kiếm tiền chi trả cho cuộc sống, chăm sóc cho mẹ tôi, lúc đầu dự định nếu bệnh tình mẹ tôi chuyển biến tốt đẹp thì tôi sẽ nhập ngũ để đền đáp quốc gia.” Biểu cảm của Hà Đồ và Nam Cung Vô Phong ngồi ở phía trước cũng đã thay đổi, bây giờ người trẻ tuổi có tư tưởng như thế này thật sự không nhiều lắm, hơn nữa Chiêm Tinh Hà lại là cách đấu sư cấp chín, nếu như tung tin tức ra, người đến mời mặc kệ là quốc gia hay là thế lực khác, chắc chắn là ở đâu cũng có. “Như vậy đi, nếu như cậu thông qua cuộc khảo nghiệm, vậy thì cứ dẫn theo mẹ của cậu đến tỉnh thành, tôi sẽ tìm thần y tốt nhất để xem bệnh giúp cho mẹ cậu, chỉ cần không phải là ung thư thời kỳ cuối gì đó là có thể chữa trị hết.” “Thật ư?”"
}