{
  "chapter_name": "Chương 937",
  "content": "CHƯƠNG 937 Sở Vĩnh Du nghĩ lại cũng đúng, trò chơi vốn chính là để vui vẻ, đương nhiên Đồng Ý Yên trong thế giới hiện thực đã là võ giả, người bình thường tiến vào trò chơi, tinh thần vui vẻ hơn, đồng thời vẫn phải lấy thuật cận chiến tổng hợp toàn dân làm chủ. “Ừa, em vui vẻ là được.” Lúc này, Nam Cung Vô Phong đột nhiên gọi điện thoại tới làm Sở Vĩnh Du hơi kinh ngạc. “Vĩnh Du, gần đây như thế nào?” “Vẫn ổn, bác cả, chúng ta cũng không cần phải khách sáo như thế.” Nam Cung Vô Phong vội vàng cười nói. “Không phải là khách sáo, chỉ quan tâm một chút mà thôi, chủ yếu là muốn hỏi ngày mai cháu có thời gian không, đi đến chỗ này với bác, gặp một người, xem như là bạn cũ của ông nội cháu.” Sở Vĩnh Du suy nghĩ rồi nói. “Chắc là trong đây còn có chuyện gì đó?” Nói dứt lời, Nam Cung Vô Phong liền nghiêm túc hơn. “Ông ta nói gia tộc Nam Cung của chúng ta với gia tộc của ông ta giống như nhau, bản thân đều ở nội vực Cửu Long vực, nếu như muốn biết càng nhiều thì kêu ngày mai bác đến đó gặp mặt trò chuyện.” Sở Vĩnh Du có chút kinh ngạc, liên quan đến nội vực Cửu Long vực, người ở toàn bộ nước R biết ít càng thêm ít, thật sự chỉ có mấy người mà thôi. Hơn nữa, nếu như không phải bọn họ nói cho Sở Vĩnh Du biết, anh sẽ không biết còn có một nơi như thế tồn tại. Nhưng mà bây giờ Nam Cung Vô Phong lại nói là còn có người biết? “Đi đâu?” “Đến núi Lung Linh.” Cái gì! Sở Vĩnh Du cũng không biết phải hình dung như thế nào, có đôi khi chính là trùng hợp như thế, bởi vì vị trí người giả mạo Vương Tiêu đã nói cũng chính là ở núi Lung Linh. Sau khi đồng ý Nam Cung Vô Phong, Sở Vĩnh Du ôm con gái đang muốn đi ngủ, ai ngờ Hữu Hữu lại từ chối. “Ba ơi, có rất nhiều bạn học ở nhà trẻ chúng con đều ngủ một mình, cho nên con cũng muốn thử ngủ một mình.” Nghe xong lời này, Sở Vĩnh Du cũng vui vẻ hơn, con gái nhỏ như vậy đã muốn độc lập, đây là chuyện tốt. “Được, Hữu Hữu, ba mẹ ở ngay cửa, nếu như con có chuyện gì thì cứ gọi.” “Vâng ạ.” Mười phút sau, Đồng Ý Yên nhìn Sở Vĩnh Du cẩn thận cầm một cái ghế nhỏ ngồi trước cửa phòng công chúa, có chút bất đắc dĩ. “Anh dự định cứ ngồi ở đây mãi hả?” Sở Vĩnh Du gật đầu. “Đương nhiên, anh đã đồng ý với con gái rồi, em đi chơi trò chơi trước đi, chờ Hữu Hữu ngủ rồi anh sẽ qua.” Căn bản không cần phải xem, chỉ dựa vào tiếng hít thở của con gái thì anh đã có thể đoán được đang ngủ hay đang thức. Để Sở Vĩnh Du thấy kinh ngạc đó chính là biểu hiện của Hữu Hữu rất tốt, trôi qua hơn nửa tiếng đồng hồ, một câu cũng không gọi, Hữu Hữu liền thật sự ngủ mất."
}