{
  "chapter_name": "Chương 631",
  "content": "CHƯƠNG 631 Văn Tại Thiên thở phào, máu trên khóe miệng chảy xuống, trong quá trình chiến đấu, ban đầu sức mạnh đáng sợ của dã nhân làm anh ta bị thương nhưng anh ta không hề ngừng lại. Văn Tại Thiên quay về bên xe, đột nhiên khom lưng với Sở Vĩnh Du. “Cảm ơn ngài Sở chỉ dạy, mặc dù chỉ đánh nhau có mười mấy phút mà thôi nhưng tôi có thể cảm nhận được trạng thái hóa lỏng trong cơ thể mình đã mạnh hơn, hơn nữa ý chí chiến đấu cũng hóa mạnh, thu hoạch không tệ chút nào.” Sở Vĩnh Du khoát tay, cười cười rồi nói với anh ta. “Nếu đã đụng mặt nhau rồi thì đừng bỏ lỡ, anh bị thương không nặng, chắc hẳn chẳng ảnh thưởng gì đến đại chiến Thiên Tuyển.” Vào lúc này, Văn Tại Thiên hơi ngạc nhiên. “Ngài Sở, sao lại không để tôi đuổi theo dã nhân? Nếu như hắn ta còn xuất hiện nữa thì chắc chắn sẽ có người vô tội bị thương đấy.” Ánh mắt Sở Vĩnh Du trở nên lạnh lùng, anh nói. “Không nhận ra sao? Dã nhân ấy bị ai đó điều khiển, nếu như anh giết hắn thì không thể nào tìm ra được kẻ giật dây, nhưng để cho hắn ta tiếp tục tồn tại, tôi tin rằng với thủ đoạn của ba anh, hẳn là ông ấy sẽ tìm ra sơ hở nhỉ.” Văn Tại Thiên liên tưởng đến hàng loạt những chuyện xảy ra hồi nãy, anh ta chợt bừng tỉnh. Vào lúc này, tài xế cũng chạy đến sau một khoảng thời gian âm thầm quan sát từ đằng xa, ông ta lập tức nịnh nọt. “Cậu cả! Cậu giỏi quá, không ngờ cậu có thể đánh bại dã nhân kia.” Văn Tại Thiên không thích kiểu tâng bốc như thế này, anh ta khiển trách. “Đừng nhiều lời nữa! Lái xe đi!” Theo lời Sở Vĩnh Du nói, dã nhân chỉ có thể chiến đấu tay chân theo bản năng, bởi thế nếu như đánh nhau với dã nhân thì không thể giữ Tiên Thiên Chi Khí trạng thái hóa lỏng để ra chiêu, làm thế chỉ có nước rơi vào thế bị động. Bởi dã nhân không biết đau, hoàn toàn chẳng biết tránh né là gì, kẻ nào kẻ nấy đều hết sức khỏe khoắn, nếu như anh ta ra chiêu mà có thể đẩy lùi hoặc giết chết dã nhân thì được, nhưng hễ có sơ sót thì anh ta sẽ xong đời ngay. Dã nhân có thể giết Võ Vương cũng chính là vì điểm này, mà ngược lại, không cân nhắc đến các chiêu thức, vận dụng Tiên Thiên Chi Khí của trạng tháo hóa lỏng vào trong cơ thể như Văn Tại Thiên sẽ tạo thành cảnh tượng khác. “Ngài Sở hiểu dã nhân rõ thật, anh từng giao đấu với chúng à?” Đây cũng là điểm Văn Tại Thiên khó hiểu nhất, em gái Văn Khả Hân của anh ta nói trước kia Sở Vĩnh Du chưa từng đặt chân vào Cửu Long Vực, đây cũng chỉ mới là ngày đầu anh ta vào đây, không ngờ lại đưa ra được cách thức thực tế có hiệu quả nhường này?” “Ồ, từng giao đấu, bị tôi giết hết ba tên.” … Câu nói của Sở Vĩnh Du khiến cho Văn Tại Thiên hít sâu một hơi khí lạnh, trời ạ! Giết ba tên? Ban nãy anh ta vừa mới giao đấu với dã nhân nên có quyền lên tiếng nhất, rất đáng sợ, anh ta muốn giết chết dã nhân ấy cũng mất một khoảng thời gian dài, cuối cùng hươu chết vào tay ai còn chưa biết được. Hơn nữa, từ trong tiềm thức, anh ta cảm thấy chắc hẳn tên dã nhân ấy chỉ mới là Lục Bộ Võ Vương mà thôi, truyền thuyết về dã nhân còn có cả Cửu Bộ Võ Vương, nếu như… Bởi thế, anh ta càng nghĩ càng cảm thấy Sở Vĩnh Du đáng sợ. Sau khi về đến nhà họ Văn, Văn Tại Thiên đích thân dẫn Sở Vĩnh Du đến phòng rồi mới vội vàng bỏ đi. Văn Tông Miểu đang đọc sách trong phòng làm việc."
}