{
  "chapter_name": "Chương 36: một mình là đủ",
  "content": "Ra về, Lâm Tỏa đột nhiên dừng lại trước mặt Sở Vĩnh Du. \"Sở Vĩnh Du! Tôi nói cho cậu biết, sau này nếu cậu còn dám vô cớ đánh con trai tôi, tôi sẽ không bao giờ bỏ qua cho cậu đâu.\" Sở Vĩnh Du gật đầu. \"Từ chuyện hai người làm với Hữu Hữu và vợ tôi, tôi chưa từng muốn bỏ qua cho hai người, những lời này không cần nói nữa, tóm lại, Đồng Tử Họa dám xuất hiện trước mặt tôi, tôi thấy một lần đánh một lần.\" Anh kiêu ngạo ngông cuồng như vậy, Lâm Tỏa không chịu được, nhưng bà ta cũng không thể làm gì được. \"Bà xã, không cần nói nữa, anh ta không đắc ý được mấy ngày đâu.\" Sở Vĩnh Du và nhà chú Hai đều nằm trong danh sách đen của ông nội, thực sự khiến cho Liên Sâm chặn đứng nhà máy gạch mấy tỷ của ông, chẳng lẽ không sao cả? Bây giờ Đồng Ý Yên đã đồng ý làm phó chủ tịch của công ty bất động sản Hoa Phong, đã đến lúc phải trả nợ rồi. \"Vĩnh Du, cháu... hành động theo cẩm tính quá.\" Sau khi mọi người rời đi, Đồng Nguyệt Lâm mới đến bên cạnh Sở Vĩnh Du. \"Cô đừng lo lắng, khi nào cô lấy được 10% cổ phần thì lập tức bán nó đi. Số tiền này coi như là Đồng An Thái nợ của cô. Cháu hứa sẽ không xảy ra chuyện gì.\" Đồng Nguyệt Lâm không còn cách nào khác, cô cũng đã nghe về một số chuyện đã xảy ra sau khi Sở Vĩnh Du trở về, chỉ có thể nói rằng người cháu rể này đã thực sự thay đổi. Đồng Nguyệt Lâm đi rồi, Đồng Ý Yên không nhịn được hỏi anh. \"Vĩnh Du, tại sao anh lại để tôi làm phó chủ tịch? Anh không ghét ông nội và bọn họ sao? Tại sao anh lại muốn giúp họ?\" Anh mỉm cười đang định nói thì Đồng Thế Tân đã từ trong nhà đi ra, sau khi họp xong ông đã giữ một mình Đồng Thế Tân lại, nhìn biểu cảm khó coi của ba vợ biết bên trong đã xảy ra chuyện không vui vẻ gì. \"Ba, có chuyện gì vậy?\" Đồng Ý Yên vừa hỏi xong, Đồng Thế Tân chỉ vào Sở Vĩnh Du, dường như rất tức giận, nhưng nghĩ đến điều gì đó, lại nhịn xuống. \"Đều là chuyện tốt mà cậu làm ra đấy. Ba đã bảo ông nội chắc chắn không thể không có chuẩn bị sẵn, biết chưa? Ông ta vừa bắt ba ký một bản hợp đồng, nội dung là nếu Yên Yên không thể hợp tác với tập đoàn nhà họ Chúc, hơn nữa lợi nhuận ròng không đạt 1500 tỷ thì nhà máy gạch của chúng ta, phải đền cho ông ta, bây giờ, cậu vừa lòng chưa?\" Cái gì? Đồng Ý Yên che miệng, khó tin nhìn vào Sở Vĩnh Du đang bị ba chỉ. \"Chuyện này... đánh cược quá lớn rồi.\" Hít thở sâu, Sở Vĩnh Du xua tay. \"Có tính toán, đặt cược hơi lớn thật. Cũng may, Liên Sâm biết ông chủ chi nhánh của tập đoàn nhà họ Chúc đã tới đây, vậy là hy vọng còn rất lớn, về thôi.\" Trong một chiếc xe khác, Đồng Tử Họa vỗ đùi cười nói. \"Ba! Thật sự luôn, con bái phục bác cả, cũng chỉ có bác ta mới nghĩ ra thủ đoạn quỷ quyệt như vậy để gia đình chú hai bị mắc lừa.\" Đồng Tinh Minh cũng cười. \"Đó là lý do tại sao ba không bao giờ tranh cãi với bác của con. Con người anh ta, quá mức nham hiểm và xảo quyệt, một khi chơi đùa, ba của ba cũng không phải đối thủ.\" \"Đúng vậy, Liên Sâm là cái rắm gì mà biết ông chủ tập đoàn nhà họ Chúc. Sở Vĩnh Du quả nhiên cũng chỉ là một kẻ lỗ mãng, không để ý, chú hai và những người khác không có ý kiến gì, con chờ xem bộ dáng kinh ngạc của Đồng Ý Yên khi đến tập đoàn nhà họ Chúc, haha!\" Sau khi trở về nhà chơi cùng Hữu Hữu, chờ sau khi con gái đã ngủ say, Sở Vĩnh Du lại ra ngoài, lái chiếc xe Audi, bấm điện thoại gọi cho Liên Sâm. \"Lão Điêu bây giờ ở đâu?\" \"Vạn hội hoa xuân, đó là nơi ở riêng của lão Điêu, rất nhiều thủ hạ, chắc chắn có súng, anh đi một mình trước như thế sợ là...\" \"Đừng xen vào.\" Sau khi cúp điện thoại, Sở Vĩnh Du đạp ga, loại sâu mọt xã hội như nhà họ Điêu, một nhân vật bé nhỏ như vậy, Liên Sâm đã ra mặt, còn dám không nể mặt mũi, vậy là muốn chết thật rồi. Tới Vạn hội hoa đã là chín giờ tối, anh xuống xe, Trần Hạo Hiên cùng một người nữa chạy tới. \"Anh Sở.\" Sở Vĩnh Du gật đầu nhìn người đàn ông trung niên bên cạnh Trần Hạo Hiên, mặc áo sơ mi ca rô, nhìn có vẻ đơn giản, nhìn cách ăn mặc và dáng vẻ này, không ai có thể tưởng tượng được người đàn ông này chính là thủ lĩnh một tổ chức xã hội bí mật, kiểm soát các khu vực ngoại ô Thành phố Ninh, biệt danh là Báo đốm. Đặt biệt danh này, là bởi vì Báo đốm này rất thích mặc những bộ quần áo có màu sắc sặc sỡ. \"Gọi anh Sở cơ à, choáng.\" Trần Hạo Hiên bất mãn, mắng một câu, không ngờ lần này ông nội lại giao cho anh ta nhiệm vụ liên lạc với Sở Vĩnh Du, nghe nói Sở Vĩnh Du chỉ định đúng tên anh, có lẽ là lần trước tặng bàn đồ ăn cùng rượu nước, có hiệu quả rồi. \"Anh Sở.\" Báo đốm cẩn thận đánh giá Sở Vĩnh Du, hôm nay nhà họ Trần liên lạc hỏi y có muốn thế chỗ Lão Điêu hay không, đương nhiên là có hứng thú, tuy rằng nhà họ Điêu thế lực rất lớn, nhưng nhà họ Trần lại là một gia đình giàu có ở Thành phố Ninh, nếu đã có thể nói ra những lời này, vậy chắc chắn nhà họ Trần đã có sẵn thủ đoạn và đội ngũ. \"Đi thôi, Trần Hạo Hiên, cậu có thể trở về rồi, còn Báo đốm, thông báo cho thuộc hạ của ông, tất cả tập hợp về thành phố, chuẩn bị tiếp quản tất cả sản nghiệp và đội ngũ của Lão Điêu.\" Nghe vậy, trong lòng Báo đốm đã kích động đến cực điểm, tuy rằng cứ như vậy, ông ta cho dù là con rối của nhà họ Trần, nhưng việc kinh doanh lớn ở Thành phố Ninh, ông ta ước chừng có thể kiếm tiền mấy năm liền, thậm chí nhiều hơn nữa. \"Được, cảm ơn anh rất nhiều, anh Sở.\" Lúc này, Trần Hạo Hiên lấy từ trong túi ra hai chiếc lọ trong suốt. \"Anh Sở, đây là cây tăm anh nhờ tôi mua, tôi muốn đi cùng anh, được không?\" Nghe vậy, Sở Vĩnh Du nghiền ngẫm nhìn Trần Hạo Hiên. \"Đừng miễn cưỡng, đây là chỗ của Lão Điêu, bên trong có rất nhiều người, còn có thể có súng, không sợ chết à?\" Nuốt một ngụm nước bọt, không sợ chết là nói dối, nhưng Trần Hạo Hiên càng biết rõ, người có thể khiến ông nội kiêng kị như Sở Vĩnh Du, chắc chắn đây là một người lợi hại, nếu thật sự có thể tạo mối quan hệ tốt với người này, tương lai thừa kế nhà họ Trần của anh ta, khả năng sẽ tăng cao, thậm chí có thể nói là chắc chắn đạt được. \"Anh Sở, tôi tin anh, cho dù có chết, cũng là Trần Hạo Hiên tôi không may mắn.\". Ngôn Tình Sủng Anh xoa xoa đầu Trần Hạo Hiên. \"Ừm, biết sai có thể sửa, so với nhiêu người cậu mạnh hơn nhiều rồi, đi thôi.\" Sau khi đến cửa Vạn hội hoa xuân, Báo đốm rốt cục cũng cảm thấy có điều gì đó không ổn, ngay lập tức ngăn hai người họ lại. \"Cậu Trần, anh Sở, người của chúng ta đâu?\" Đùa sao, đây là hội quán lớn nhất của Lão Điêu, hơn nữa theo ông biết, thủ vệ trong hôi quán vốn dĩ đã nhiều, mỗi lần nhà họ Điêu đến lại càng khoa trương, ít nhất cũng phải một trăm người, còn tính đến khả năng có súng chưa? Ít nhất cũng cần hai trăm người, còn phải đánh lén mới giết được Lão Điêu, không để ông ta chạy thoát. Ngay cả Trần Hạo Hiên cũng ngây ngẩn cả người, đúng vậy, người của Sở Vĩnh Du đâu? Đi lên như thế này có khác gì đi vào chỗ chết đâu. Vỗ một bên mặt Báo đốm, Sở Vĩnh Du bước đi chỉ để lại một câu. \"Một con chuột thối trong ống cống, tôi một mình cũng đủ rồi, sợ chết sao? Bây giờ có thể chạy.\""
}