{
  "chapter_name": "Chương 485",
  "content": "CHƯƠNG 485: THƯƠNG HỘI THIÊN TINH. Bên ngoài tòa cao ốc công ty bất động sản Hoa Thiên, Kim Minh đang nói chuyện điện thoại với ba của anh ta. “Ba, con làm như vậy có đúng không?” Ở bên kia do dự một chút rồi mới lên tiếng. “Con làm không sai, không uổng công mấy năm nay ở nước ngoài trở về, cuối cùng cũng đã học được một vài thứ. Cái gì gọi là cường long không thể qua địa đầu xà, cho dù Chu Hựu Song có lợi hại hơn nữa thì hiện tại Tỉnh Thành là thiên hạ của Sở Vĩnh Du, Sở Vĩnh Du muốn chơi chết nhà họ Kim của chúng ta là chuyện vài phút mà thôi. Mà chúng ta lại không hiểu rõ Chu Hựu Song, không được xúc động lung tung, nhưng mà ít ra con làm như vậy, ba ủng hộ con.” Nghe thấy ba nói như vậy, Kim Minh thở phào một hơi, còn muốn mở miệng nói chuyện, đột nhiên anh ta liền giật mình, vội vàng nói một câu rồi cúp máy. “Ba ơi, Sở Vĩnh Du đến rồi, con cúp máy trước nha.” Sở Vĩnh Du đi đến trước mặt Kim Minh, gương mặt không có cảm xúc. “Coi như cậu còn có mắt, tôi biết là chuyện này không có liên quan gì đến cậu, đưa tôi đi gặp Chu Hựu Song đó đi, chắc là cậu biết anh ta đang ở đâu.” Kim Minh run rẩy, trên trán bắt đầu đổ mồ hôi lạnh. “Vâng vâng, tôi biết, lúc nãy chúng tôi đi ra có một chiếc Bentley đã chờ sẵn ở đây, tôi biết chiếc xe đó là xe của thương hội Thiên Tinh, để tôi đưa ngài đến đó.” Sở Vĩnh Du lười phải hỏi thương hội Thiên Tinh là người nào, chuyện hiện tại mà anh cần phải làm đó chính là làm đúng trách nhiệm của một người chồng. Đồng thời, đây cũng là lần đầu tiên anh nổi giận với Tôn Đế, vẫn may chỉ là bị đánh một bạt tai, đá một đá, nếu như vợ của mình bởi vì Tôn Đế đột ngột triệu tập gia tộc Quang Thứ mà qua đời, vậy thì anh sẽ thật sự nổi điên. Nhưng mà dù sao thì lần này cũng như là hồi chuông cảnh báo với Sở Vĩnh Du, đó chính là không thể ỷ lại vào gia tộc Quang Thứ, ai biết được Tôn Đế đó có còn chơi một bài như thế nữa không. Ngồi trên xe Lincoln, Sở Vĩnh Du không nói lời nào, Kim Minh lại càng không dám. Xe chạy được ba mươi phút, điện thoại của Kim Minh vang lên, nhìn thoáng qua là ba của mình gọi tới, nhưng mà điểm quan trọng là Sở Vĩnh Du đang ngồi trên ghế lái phụ, anh ta không dám nhận điện thoại. “Nghe đi.” Sau khi Sở Vĩnh Du phun ra hai chữ, Kim Minh mới nói tiếng cảm ơn rồi sau đó nghe điện thoại, đầu dây bên kia lập tức truyền đến giọng nói vô cùng nghiêm túc của ba anh ta. “Kim Minh, bây giờ con đang ở cùng với Sở Vĩnh Du à?” “Dạ, có chuyện gì vậy?” Lời nói tiếp theo làm anh ta khiếp sợ không thôi. “Chúng ta đều sai hết rồi, thương hội Thiên Tinh trong mắt của tất cả các nhân vật lớn ở Tỉnh Thành chẳng qua chỉ là một thương hội được tạo thành từ những doanh nhân nước ngoài có bề ngoài xấu xí, không ngờ tới năng lực của nó lại lớn như thế, hiện tại nhà họ Kim của chúng ta đã bị tám công ty ở thương hội Thiên Tinh nhằm vào. Con nghe đây, bây giờ con đến đó lập tức nói xin lỗi với Chu Hựu Song, nếu không thì chúng ta sống không nổi ba ngày đâu.” Hả? Chuyện này thật sự làm Kim Minh bất ngờ, trong lúc nhất thời cũng không có suy nghĩ, nếu như gia tộc tiêu đời, vậy thì Kim Minh anh ta chỉ là cái rắm. Lén nhìn Sở Vĩnh Du ngồi bên ghế lái phụ, người kia vẫn nhìn ra ngoài cửa sổ, trên mặt vẫn không có biểu cảm. “Ba, ba xác định thật sự muốn làm như vậy à?” “Nói nhảm, tự con gây sự, tự mình giải quyết đi.” Tút tút tút! Tiếng cúp máy vang lên, cả khuôn mặt của Kim Minh đều là vẻ do dự, Chu Hựu Song không nói dối, anh ta thật sự có năng lực làm bất cứ chuyện gì, thực lực như thế, những người phía sau Sở Vĩnh Du thật sự là đối thủ à? Lại là mấy phút trôi qua, tòa kiến trúc bảy tầng đặc biệt của thương hội Thiên Tinh đã tiến vào trong tầm mắt, nói rõ là đã sắp đến nơi, thời gian dành cho anh ta càng ngày càng ít. Anh ta nhất định phải đưa ra quyết định trước khi Sở Vĩnh Du đi lên đó, nếu không tất cả mọi chuyện đều sẽ trễ. Chu Hựu Song không phải là một kẻ ngu, Sở Vĩnh Du càng không phải là đồ đần, anh ta không có khả năng làm ngọn cỏ đầu tường, phải xem xem gió thổi về phía bên nào thì ngã về phía đó. Đến bãi đỗ xe ở cửa thương hội Thiên Tinh, sau khi dừng xe xong, Kim Minh nói với Sở Vĩnh Du. “Anh Sở, tôi đi lên với ngài, chuyện này tôi cũng có trách nhiệm, tôi sẽ không lựa chọn trốn tránh.” Sở Vĩnh Du lại khá hứng thú nhìn Kim Minh. “Ha ha, không ngờ là cậu chủ mồm thối trở về từ nước ngoài như cậu đây lại có hành động để tôi phải suy nghĩ lại.” Câu nói này của Kim Minh rõ ràng là kiên định đứng về phía của Sở Vĩnh Du, đối với thính lực của Sở Vĩnh Du, làm sao anh có thể không nghe được cuộc gọi của anh ta với ba của mình. Nhìn bóng lưng của Sở Vĩnh Du đi vào trong, Kim Minh cũng không biết là mình làm như vậy có đúng hay không, chỉ là đột nhiên anh ta có suy nghĩ như thế. Bởi vì Sở Vĩnh Du quá mức ung dung, loại ung dung đó thật sự anh ta chưa từng nhìn thấy từ bất cứ ai, giống như là trời có sập đi nữa, Sở Vĩnh Du cũng sẽ làm việc theo cách của anh. Hai tên bảo vệ da đen đứng ở cửa thương hội Thiên Tinh, mỗi một người đều cao khoảng một mét chín, với kích thước đó còn mang theo kính râm, trông vô cùng có khi thế. Giống như trong tưởng tượng, vừa mới đi đến cửa thì một người bảo vệ da đen trong số đó liền đưa cánh tay phải ra. “Cút xa ra một chút, đây không phải là nơi mà cái tên ăn mày như mày có thể bước vào.” Ăn nói lớn lối như thế, Kim Minh cũng không kìm được mà muốn nổi giận, nhưng mà không cần anh ta nổi giận thì Sở Vĩnh Du đã đánh một bàn tay lên trên mặt của người bảo vệ đó. Dùng mắt trần cũng có thể nhìn thấy hai mươi mấy cái răng cùng với máu trực tiếp văng tung toé ra ngoài. Ai cũng biết là hàm răng của một người trưởng thành có hai mươi tám cái, đương nhiên cũng có nhiều đến ba mươi hai cái, nhưng mà sức lực của một cái tát này thật sự có chút kinh khủng, trực tiếp đánh bay hết răng của người da đen ấy, người kia thì trực tiếp hôn mê nằm trên mặt đất. “Bây giờ chúng tôi có thể vào được chưa?” Sở Vĩnh Du nhìn về phía ngoài da đen còn lại, người ngoại quốc cao to như thế trực tiếp bị run lên một cái, sau đó đặt mông ngồi dưới đất. “Có thể, có thể.” Bọn họ là người của thương hội Thiên Tinh, từ bảo vệ đến phía trên đều xem thường người của nước R, nhưng mà ai kêu tiền của người nước R dễ kiếm cơ chứ, đối với những người nước R có mối quan hệ hợp tác, mỗi lần trước khi đến đây thì phía trên đều sẽ thông báo cho bọn họ, đương nhiên là bọn họ sẽ không ngăn cản và cũng sẽ không nói mấy lời hung dữ. Nhưng mà mấy người lại đột nhiên đến đây giống như là Sở Vĩnh Du, bọn họ sẽ không thèm khách khí, chỉ có điều là không ngờ tới hôm nay gặp phải một người khó chơi. Nhìn hai người đi vào trong, người da đen mới lấy lại tinh thần rồi lập tức lấy bộ đàm ra, đồng thời trong đôi mắt xuất hiện một sự tàn nhẫn. “Đáng chết, hai người bọn mày tiêu đời rồi.” Xem cách trang trí trong đại sảnh ở thương hội Thiên Tinh là có thể nhìn ra được một phong cách phương tây, có một loại cảm giác cung điện, vô cùng xa hoa, chỉ sợ là một cái đèn treo to lớn ấy cũng có giá trị hàng tỷ đồng. Đi không bao lâu, có một loạt tiếng bước chân dồn dập, lúc đầu ở bàn lễ tân trống trải chỉ có hai cô gái xinh đẹp tóc vàng đứng ở đó, đột nhiên lại xuất hiện thêm mười thủ vệ, tất cả bọn họ đều là người nước ngoài, lập tức bao vây Kim Minh và Sở Vĩnh Du. Đừng nhìn người đứng đầu trong số đó chỉ cao hơn một mét bảy, tóc bạch kim, ngậm một điếu xì gà, nhưng mà quan sát từ khớp xương và khớp tay cũng có thể biết được đó chính là một cao thủ quyền kích. “Có gan đó, ngay cả thương hội Thiên Tinh của chúng tôi mà cũng dám xông vào, có biết không? Bây giờ tôi sẽ đánh cho hai người các anh tàn phế, các anh còn phải cảm ơn tôi.”"
}