{
  "chapter_name": "Chương 776",
  "content": "CHƯƠNG 776 Ôm Hữu Hữu qua, Đồng Ý Yên hôn một cái lên mặt của cô bé, sau đó lại hôn lên mặt Sở Vĩnh Du, dịu dàng nói. “Chồng à, anh vất vả rồi.” “Không vất vả đâu, vì em và vì con, làm cái gì cũng đáng. Chúng ta vào nhà trước đi, có phải ba mẹ vẫn ở nhà không?” Gật đầu, hai người đi vào trong biệt thự, thẳng cho đến khi cửa nhà đóng lại, Bạch Trảm ở bên kia vẫn còn đứng yên tại chỗ. “Bạch đường chủ, chúng… chúng ta phải làm sao đây?” Có thủ hạ mở miệng, sắc mặt của Bạch Trảm âm tình bất định. “Đi trước đi, thực lực của người đàn ông đó không tầm thường, tôi không phải là đối thủ của anh ta. Nhưng mà đã trêu chọc Túy Ảnh môn chúng ta, môn chủ chắc chắn sẽ không từ bỏ ý đồ, chắc chắn sẽ trút cơn giận này cho tôi.” Trong biệt thự Hồ Tâm, Đồng Thế Tân và Tư Phu nhìn thấy Hữu Hữu, nghe thấy cô bé khỏe mạnh, bọn họ cũng nghẹn ngào không thôi. Nhưng mà dù sao thì cuối cùng vẫn là lúc vui vẻ, nếu không đối với xã hội hiện tại, mất đi đứa nhỏ, bị tổn thương, đã không còn là một gia đình hoàn hảo. “Vĩnh Du, chắc chắn là con không được ăn ngon ở nơi chữa trị cho Hữu Hữu, để mẹ với ba con ra ngoài mua thức ăn nấu mấy món ăn cho con.” “Cảm ơn mẹ.” Nấu cơm cho Sở Vĩnh Du là thật, đương nhiên cũng có một nguyên nhân, đó chính là muốn Sở Vĩnh Du và Đồng Ý Yên ở riêng với nhau, dù sao thì hai người đã chia xa một năm rồi. Lúc này, Đồng Ý Yên ôm chặt Hữu Hữu ở trong ngực, căn bản không muốn buông ra, cô muốn lúc con gái tỉnh dậy thì có thể lập tức nhìn thấy cô. “Bà xã à, toàn bộ quá trình Hữu Hữu đều ngủ say, cho nên bản thân con bé cũng không biết cái gì hết, chúng ta cứ coi như một năm nay không xảy ra chuyện gì đi, như thế này sẽ tốt hơn.” Nhìn Sở Vĩnh Du, Đồng Ý Yên do dự một chút rồi mới nhẹ gật đầu. “Được rồi, như thế này cũng tốt hơn cho con bé.” “Đúng rồi vợ à, gần đây…” Sở Vĩnh Du còn chưa hỏi xong, điện thoại để ở trên bàn cả một năm trời không khởi động đã sớm không còn pin, giờ lại đột nhiên vang lên làm cho anh cảm thấy kinh ngạc, dù sao thì cũng chỉ mới sạc điện mà thôi. Đi qua nhìn xem, là một số điện thoại xa lạ, do dự một chút, vẫn là nghe máy. “Vĩnh Du, ra ngoài một lát đi.” Giọng nói này… nhìn cuộc gọi đã tắt máy, Sở Vĩnh Du nói với Đồng Ý Yên một câu rồi sau đó đi ra ngoài. “Vợ, anh đi ra ngoài một chút nha, ở ngoài cửa ấy, lập tức quay lại thôi.” Ra khỏi biệt thự, Sở Vĩnh Du nhìn thấy một bóng dáng đưa lưng về phía anh, người kia đang ngắm nhìn mặt hồ. “Tiền bối.” Anh lên tiếng, đối phương xoay người lại, là Đạo Không, lão đạo Phiền Vân Quan. “Nhận được tin tức của sư phụ cậu mới biết là cậu trở về, bần đạo liền đến đây.” Nhíu mày, Sở Vĩnh Du nói. “Tiền bối đến đây là bởi vì tôn đế đó?” Lúc trước không biết Đạo Không đã dùng cái gì lại khiến cho người đàn ông có thực lực thâm sâu không có cách nào tưởng tượng cho Sở Vĩnh Du kỳ hạn một năm."
}