{
  "chapter_name": "Chương 588",
  "content": "CHƯƠNG 588: NUÔI KHÔNG NỔI. Tình huống gì vậy chứ… Mấy người còn lại trực tiếp bị dọa cho ngơ ngác, lúc nãy đại ca với khí thế hùng hổ vừa mới bước lên lại ngã quỵ trên đất, cái này đâu có giống như là xông lên muốn đánh nhau, càng giống như là nóng lòng đi dập đầu vậy đó. Không biết là ai nuốt xuống một ngụm nước bọt mới xem như là phá vỡ cục diện trầm mặc. Đại ca của bọn họ đã bị khống chế hoàn toàn, những người còn lại làm gì còn dám cử động, huống hồ chi lúc nãy cây súng ngắn còn thay đổi vị trí quỷ dị như thế, những điều này thật sự làm cho bọn họ không hiểu được. Sở Vĩnh Du đã thấy Yamakawa Gin nằm ở trên giường không động đậy, mặc dù hơi thở yếu ớt, nhưng mà ít ra vẫn có thể chứng minh cô ta chưa chết. “Lấy hết những thứ ở trên người của của ông ra đây.” Sở dĩ nói như vậy là bởi vì đôi mắt đen lúng liếng của Mặc Lục vẫn cứ nhìn chằm chằm vào người trung niên lắm râu đang quỳ ở dưới đất, rõ ràng là thức ăn ngon mà nó muốn đang ở trên người người trung niên lắm râu, đương nhiên Sở Vĩnh Du cũng muốn xem rốt cuộc là thứ gì. Lúc này, từ thân thể đến tâm lý của người trung niên lắm râu đã hoàn toàn bị Sở Vĩnh Du khống chế, làm gì còn dám chống cự, vội vàng moi hết tất cả những thứ từ trên xuống dưới ở trên người mình, toàn bộ đều hiện ra ở trước mặt của Sở Vĩnh Du, thế mà ở bên trong còn có một hộp bao cao su. Ư ử… Mặc Lục ai oán một chút, mắt vẫn nhìn chằm chằm vào người trung niên lắm râu, Sở Vĩnh Du cau mày. “Còn dám không thành thật, muốn chết à?” Người trung niên lắm râu cảm nhận được một tia sát khí từ Sở Vĩnh Du, ông ta điên cuồng khoác tay, sau đó mới kéo rách cả áo của mình, trong đó có một vết được may lại, có một vật rơi xuống từ bên trong. Nhìn thấy đồ chơi này, biểu cảm của Sở Vĩnh Du cũng cổ quái. Bởi vì đồ vật sau cùng là một viên Long Mễ, không sai, tuyệt đối là Long Mễ, được đựng trong một cái túi nhỏ, không biết là làm bằng vật liệu gì, tóm lại là có thể che giấu hương vị, ngay cả Sở Vĩnh Du đều không nhận ra. Kịp phản ứng lại, chẳng biết Mặc Lục nhảy xuống từ lúc nào, móng vuốt phải vừa cử động một chút, lúc này, Long Mễ lại vỡ vụn, sau đó nó ngẩng đầu lên nhìn Sở Vĩnh Du, trong mắt tràn đầy mong đợi. Cái này… Giờ phút này, khóe miệng có Sở Vĩnh Du co rút mấy lần, má ơi, lương thực của Mặc Lục lại là Long Mễ, cái này… cái này, mẹ nó, ai có thể nuôi nổi đây. Mặc dù là bất đắc dĩ, nhưng mà anh vẫn nhẹ gật đầu, Mặc Lục vui vẻ cúi đầu xuống, đầu lưỡi chuyển động một chút, Long Mễ liền bị nó nuốt vào, sau đó lại nhảy vọt lên trên vai của Sở Vĩnh Du một lần nữa, hài lòng nằm sấp xuống. Người trung niên lắm râu trợn mắt há hốc mồm, đồng thời trong lòng xúc động muốn chửi thề, viên Long Mễ này ông ta đã phải bỏ ra một cái giá vô cùng lớn mới có thể mua được, mà bây giờ thế mà… mẹ nó chứ, lại bị một con chó ăn, quá xa xỉ, quá lãng phí. “Tôi không hứng thú với việc các người muốn làm gì, nhưng mà Yamakawa Gin thì có quyền được biết.” Nói xong, Sở Vĩnh Du đi về phía phòng ngủ, người phụ nữ kia liên tục nháy nháy mắt với người trung niên lắm râu vẫn còn đang quỳ ở dưới đất, ý tứ hẳn là bây giờ còn không chịu chạy trốn? Chờ tới khi nào nữa. Người trung niên lắm râu lại cười khổ lắc đầu, thực lực của người đàn ông này quá mức đáng sợ, chỉ cần quát một tiếng, toàn thân của ông ta đều mềm nhũn chứ đừng nói chi là cử động. Có thể chắc chắn một điểm, tất nhiên người ta là Tiên Thiên võ giả không phải nghi ngờ gì. Ở trước mặt Tiên Thiên võ giả, đừng nói là khoảng cách ngắn chỉ trong một cái phòng, cho dù có cho bạn đi hàng trăm km đi nữa, đuổi kịp bạn cũng là chuyện trong vòng vài phút. Ông ta thỏa hiệp là do biết thực lực của Sở Vĩnh Du thật sự rất mạnh, chạy trốn là một chuyện không có ý nghĩa. Nhưng mà những người khác thì không cho rằng như vậy. Người thanh niên đeo kính lúc nãy, ánh mắt xoay chuyển một chút, rón rén đi về phía cửa. Nhưng mà vừa mới đi được một bước, liền a lên một tiếng đau đớn rồi sau đó ngã xuống mặt đất. Những người khác giật hết cả mình, đồng thời ai cũng tập trung nhìn vào, chỉ nhìn thấy bắp chân của cậu thanh niên lại có một cái thẻ, chính là tấm thẻ quảng cáo được đặt ở trên tủ đầu giường trong phòng ngủ. Cái này… Trong lúc nhất thời, không có người nào dám động đậy, thậm chí còn có người khoa trương đến nổi che kín miệng lại, sợ là sẽ phát ra âm thanh gì đó, một tấm thẻ đột nhiên lại xuất hiện cắm vào trong đầu của mình thì làm sao bây giờ. Trong phòng ngủ, Sở Vĩnh Du vừa mới chỉ tay một cái, Yamakawa Gin từ từ tỉnh dậy, ánh mắt mờ mịt, sau khi nhìn thấy khuôn mặt của Sở Vĩnh Du thì càng thêm mông lung. “Chẳng… chẳng lẽ là mình thích Sở Vĩnh Du? Tại sao nằm mơ mà lại nằm mơ thấy anh ta.” Yamakawa Gin thì thầm nhéo mình một chút, sau khi cảm giác đau đớn truyền tới, trong nháy mắt liền cảm thấy không tốt. “Là… là thật.” “Đương nhiên là thật rồi, ở trong phòng khách còn có mấy người nữa kìa, cô đi hỏi một chút đi, ban đầu bọn họ muốn làm gì với cô.” Hả? Nghe thấy lời nói của Sở Vĩnh Du, Yamakawa Gin hoàn toàn kinh ngạc, vội vàng chạy ra ngoài. Quả nhiên, trong phòng khách lại có mấy người. “Các… các người là ai?” Theo lý mà nói, dạng phụ nữ yếu ớt như là Yamakawa Gin làm sao mà bọn họ có thể để ý tới, nhưng mà người đang đứng ở sau lưng lại là Sở Vĩnh Du, người trung niên lắm râu vội vàng mở miệng. “Yamakawa Gin, chúng tôi… cô có thể xem chúng tôi như là sát thủ, nhưng mà phương thức giết người của nhóm chúng tôi đều là khiến cho người ta tử vong ngoài ý muốn.” Nhận được đáp án, Yamakawa Gin cũng coi như là người từng trải qua sự đời, cô ta nhanh chóng bình tĩnh, giọng nói căm phẫn. “Ai đã thuê các người đến đây giết tôi?” Ngoài ý muốn, thế mà còn muốn tạo ra một cái chết ngoài ý muốn à, vậy điều này đã nói rõ một điểm, người ở phía sau chắc chắn biết cô ta là con gái út của chủ tịch tổng công ty Sonoda. Nếu như mình thật sự không bị giết chết, dựa vào tình yêu thương của ba đối với mình, chắc chắn đều sẽ không tiếc tài lực mà điều tra ra chân tướng. “Thật sự xin lỗi, chúng tôi cũng không biết, vì sự an toàn của chúng tôi, cũng vì sự an toàn của cố chủ, chúng tôi đều liên lạc qua web đen, trước tiên giao một nửa tiền công, sau khi nhiệm thành công thì trả một nửa còn lại, việc chuyển tiền cũng được thông qua web đen, cho nên tôi thật sự không biết.” Lại là web đen? Sở Vĩnh Du rất quen thuộc với web đen, nhưng mà có điều là như những gì Jessica đã tiết lộ trước đây, ba của Chu Hựu Song là người của gia tộc phụ thuộc vào gia tộc Gran đã tìm web đen, kết quả Sở Vĩnh Du đã giết sát thủ ở web đen, giết tới nỗi không có người nào dám nhận, bây giờ đương nhiên cũng không cần phải quan tâm. Có lẽ dùng loại phương thức này để thoát khỏi sự theo dõi của web đen, e là chỉ có một mình Sở Vĩnh Du thôi. Hình như là Yamakawa Gin cũng biết sự tồn tại của web đen, cho nên sắc mặt trở nên trầm lặng, vậy thì đúng là không có cách nào biết được kẻ ác đứng phía sau là ai. “Anh Sở, làm phiền ngài rồi, xin hỏi những gì ông ta nói đều là sự thật?” Sở Vĩnh Du gật đầu, không thể không nói, Yamakawa Gin là một cô gái vô cùng thông minh, thế mà lại biết hỏi anh là đối phương nói thật hay giả. “Vậy anh Sở, tôi không có gì để hỏi.” Nhẹ nhàng đạp một cái vào tấm thảm, một khí thế chấn động tuôn trào bao phủ cả đám người người trung niên lắm râu, hai mắt khẽ đảo một cái rồi té xỉu trên mặt đất. “Cô cứ gọi điện thoại báo cảnh sát là được rồi.” Nói xong, Sở Vĩnh Du đi ra ngoài, trong đầu anh đang suy nghĩ chuyện thức ăn của Mặc Lục lại là Long Mễ. Nếu như quả thật chỉ ăn Long Mễ, vậy thì quá đáng sợ rồi. Đi được mấy bước, Yamakawa Gin đột nhiên lại chạy tới trước người của Sở Vĩnh Du, quỳ xuống đất, nói chuyện vô cùng thành khẩn. “Cảm ơn anh Sở lại cứu tôi một mạng, xin hỏi, tôi có thể trở thành vợ của anh được không?”"
}