{
  "chapter_name": "Chương 8: Cát cứ xưng vương, mưu đồ Thiên hạ",
  "content": "\u003c!----\u003eChu Thương, Bùi Nguyên Thiệu mặt lộ vẻ lãnh sắc, mắt hổ trợn lên, nhìn chòng chọc Vương Xán, lộ ra sát khí lạnh băng. Bầu không khí đột nhiên trở nên ngưng trọng! Vương Xán cười nhạt một tiếng, không để ý đến biểu hiện của cả hai, kêu lính của mình phân phát thực phẩm cho đám tiểu lâu la, rồi đem cho hai phần thực phẩm đến cho Bùi Nguyên Thiệu, Chu Thương, cho hai người no đến căng bụng. “Ọc ọc~~~” Chu Thương vẻ mặt nghiêm túc. Nhưng đúng lúc này cái bụng lại đánh trống reo hò, mà Bùi Nguyên Thiệu ở kế bên cũng thế, hai người mấy ngày nay chưa được ăn bữa nào no đủ cả, chỉ có thể ở trong rừng kiếm một ít đồ ăn ăn cho đỡ đói, đồng thời còn kiếm ăn cho hơn hai mươi người dưới trướng, nên càng không ăn no được. Hai người nhìn đống đồ ăn vừa nhận được, trên mặt nở nụ cười lúng túng. Không thể hù được Vương Xán, đã thế còn mất hết cả mặt mũi. Vương Xán không thèm nhìn hai người thị uy, khiến cả hai tốn công vô ích, mà Vương Xán lại một chiêu đánh trúng điểm yếu của Chu Thương, Bùi Nguyên Thiệu, thật sự là nhục nhã. Chu Thương cúi đầu, cắm cúi mà gặm, chẳng mấy chốc đồ ăn đã vơi đi hai phần ba. Vuốt lên cái bụng no kệch, Chu Thương nhếch môi cười hắc hắc, nói với Vương Xán: “Nói đi, ta muốn nghe Vương bách phu trưởng có cao kiến gì?” Lúc này, Bùi Nguyên Thiệu, cũng đã ăn xong, lấy tay chui miệng, trong mặt có chút nuối tiếc. Được ăn thỏa thích, mới chính là hạnh phúc vô cùng! Vương Xán nhìn thần sắc của cả hai, cười thầm trong bụng, chỉ có chút thức ăn đã làm cho cả hai thoả mãn, có thể thấy sống rất khổ cực, loại tình huống này làm cho việc Vương Xán mời chào họ càng thêm một phần tự tin, hắn quay đầu phân phó binh lính một tiếng, đám binh sĩ xung quanh lập tức thoái lui, xác định binh sỹ dưới trướng không thể nghe được gì, mới yên tâm, dù sao các binh sỹ này không phải tất cả đều thật tâm theo hắn, có thể có tay trong của Lưu Tích, Cung Đô. Chu Thương thấy vậy, trên mặt lộ vẻ ngưng trọng, cũng để cho thuộc hạ lui ra xa, tránh nghe lén. Vương Xán lúc này mới chậm rãi nói: “Ta cũng không muốn dài dòng, ta sẽ nói tình cảnh của quân Hoàng Cân lúc này, cùng với những dự tính của sau này, chắc hẳn đây là điều hai vị quan tâm nhất. Chu Thương, Bùi Nguyên Thiệu gật đầu, không nói gì, đợi Vương Xán nói tiếp. Vương Xán nói: “Quân Hoàng Cân, cả thiên hạ đều coi là phản tặc, đều chỉ là những bá tánh tay không tất sắt, không nhà đề về. Họ chỉ cần có cơm ăn áo mặc, ruộng đất để cày cấy sống qua ngày, Nhưng khi bọn họ cầm vũ khí lên được một thời gian, họ đã đi trên con đường không có lối về, một khi đã lựa chọn, thì đó là phản kháng triều đình, không có cơ hội để hối hận. Chu Thương gật đầu, Vương Xán nói rất đúng. Quân Hoàng Cân phần lớn là dân thường, chỉ có một số nhỏ quan binh gia nhập, hơn nữa một khi đã khởi binh thì đã không còn đường lui. Trừ khi ẩn cư nơi núi rừng, làm một cuộc sống của người rừng, bởi vì nơi nào có người ở tất sẽ có tranh đấu, hơn nữa khi đã tham gia vào quân Hoàng Cân thì trên người đã có kí hiệu của quân Hoàng Cân, cho nên không thể tuỳ tiện vứt bỏ thân phận này được. “Thiên hạ bây giờ, nạn binh đao khắp nơi, các chư hầu cùng lúc xuất hiện, các chư hầu cũng nổi lên, chúng chả đến sống chết của quân Hoàng Cân, bởi vì trong đám này có một số ít dã tâm, nuôi mong bá vương, chúng với quân Hoàng Cân bản chất giống nhau, đều là muốn từ trong loạn thế mà hôi của, chỉ là quân Hoàng Cân muốn một cuộc sống không lo nghĩ, còn đám chư hầu thì muốn quyền thế ngút trời. Đồng thời Hoàng Cân cũng có điểm khác, chư hầu là quan viên triều đình, cho nên đứng lên giúp triều đình là việc đại nghĩa, còn Hoàng Cân bọn chúng đứng lên khởi nghĩa, bị quy là tà đạo cướp nước, cho nên bị đối xử chả khác nào chuột ngoài phố.” “Cũng bởi vì thế mà hai bên mới có sự chênh lệch lớn như thế.” “Giặc Hoàng Cân công thành thì là phản nghịch, triều đình công thành thì là vệ quốc, một sự thật trắng trợn.” Vương Xán lúc này lắc đầu nói: “Chính nghĩa thì luôn được ủng hộ, bất nghĩa thì gặp khó khăn, Trương Giác lúc khởi binh cũng được nhiều ngươi hưởng ứng, nhưng càng về sau, quản thúc thuộc hạ, để cho quân Hoàng Cân bốn phía đánh cướp, gặp quan lại thì giết, gặp đại gia tộc thì cướp, nên không còn khả năng thành công. Vì sao? Vì các thế gia tộc đều xem Hoàng Cân như lũ hổ sói, còn các nhà nho học thì xem Hoàng Cân như phản tặc, dùng ngòi bút làm vũ khí, còn quan viên triều đình thì xem Hoàng Cân như bàn đạp để thăng chức, ra sức dùng lực lượng của mình để thảo phạt Hoàng Cân, có ba lực lượng này cản trở, việc Trương Giác khởi binh, chỉ là một phút huy hoàng rồi chợt tắt, không thể nào thành việc.” Chu Thương nhíu mày, mặt trầm tư, ngẩng đàu nhìn Vương Xán: “Ý của ngươi là lúc Đại Hiền Lương Sư khởi binh, thì đã không có khả năng thành công. Vương Xán lắc đầu: “Cũng chưa chắc, lúc Trương Giác khởi binh, vẫn có cơ may thành công. “Vậy sao ngươi nói không có khả năng thành công?” Bùi Nguyên Thiệu than thở nói. Vương Xán giải thích: “Nguyên nhân đơn giản, là muốn đả đảo triều đình, không chỉ cần binh sĩ chiến đấu, còn cần có hậu cần, phải biết trấn an lòng dân, phải có nơi làm gốc cho đại nghĩa. Những yếu tố này là nhân tố chủ yếu cho việc chống triều đình. Không phải lúc Trương Giác khởi binh, cửu châu đều hưởng ứng sao, Hoàng Cân trong thiên hạ tụ tập lại là có thể đả đảo triều đình, nếu chỉ dựa vào một đám dân thì không thể nào thành công được.” Con ngươi của Chu Thương lại đảo một vòng: “Không đúng, không đúng, ngươi nói cái gì hậu cần tiếp tế, trấn an dân tâm, dựng cờ đại nghĩa? Các yếu tố này Đại Hiền Lương Sư đều nghĩ đến, cũng làm qua, nhưng vì sao cuối cùng vẫn thất bại “Đúng thế, Đại Hiền Lương Sư không có sai.” Bùi Nguyên Thiệu hưởng ứng. Vương Xán cười mỉa mai, chất vấn: “Hậu cần, hậu cần của quân Hoàng Cân là cái gì? Cướp đốt giết hiếp, cướp bóc các đại gia tộc, thương nhân giàu có, thế mà gọi là hậu cần, còn trấn an nhân tâm, khởi nghĩa Hoàng Cân đó, thanh thế to lớn, chiếm được nhiều địa phương, nhưng có mấy người thật tâm đi theo quân Hoàng Cân, nguyện vì quân Hoàng Cân mà đổ máu, còn chiếm cứ đại nghĩa thì càng vớ vẩn không chịu nổi, chỉ dựa vào Trương Giác, nói Hoàng Đế vô đạo, dân chúng không yên, gì mà sao Thái Tuế chiếu giờ Giáp Tý, thiên hạ đại cát, mà có thể trở thành khẩu hiệu, đứng lên khởi nghĩa, chỉ là nói nhảm! “Ngươi muốn chết!” Bùi Nguyên Thiệu bỗng đứng lên, cầm Lang Nha Bổng chỉ vào Vương Xán. Lúc Bùi Nguyên Thiệu cầm Lang Nha Bổng nhắm vào Vương Xán thì binh sỹ của Cương Xán cũng đã đứng dậy, cầm cung tiễn ngắm vào Bùi Nguyên Thiệu, đám lâu la đang ăn cũng bị ngắm, đám lâu la kinh ngạc, mới vừa rồi còn vui vẻ mà, sao thoáng cái trở mặt rồi. Vương Xán mặt không biến sắc, phất tay ngăn đám binh sỹ sau lưng, vẫn ngồi yên bất động. Vương Xán cười lạnh, tiếp tục nói: “Sự thật luôn chiến thắng, thế nào bị ta nói đúng, nên đau quá không chịu nổi chứ gì?” “Lão Bùi, ngồi xuống!” Chu Thương kéo Bùi Nguyên Thiệu ngồi xuống: “Xán huynh đệ, ngươi nói rất đúng, rất có đạo lý, ta biết hoàn cảnh quân Hoàng Cân lúc này, chúng ta như lũ chuột ngoài phố, vậy ngươi nói xem để cho quân Hoàng Cân thành công thì nên làm thế nào?” Nghe Chu Thương đổi giọng xưng hô với mình, Vương Xán cười thầm trong lòng, xem ra lời của mình đã đánh động được Chu Thương. Vương Xán cười: “Quy thuân triều đình.” “Không bao giờ có chuyện đó!” Bùi Nguyên Thiệu đứng dậy: “Đồ nhóc con, để hôm nay lão tử làm thịt ngươi.” Chu Thương căng thẳng, đánh giá Vương Xán, thấy ánh mắt Vương Xán thanh tịnh, không có chút tránh né, Chu Thương biết rõ Vương Xán, níu Bùi Nguyên Thiệu lại, đem hắn quỳ xuống đất, khiểm trách nói: “Ngươi ngồi xuống cho ta, không có việc gì đừng ồn ào.” “Ta nhìn không ưa nổi tên tiểu tử này, một con chó đáng khinh.” Bùi Nguyên Thiệu không cam lòng, lớn tiếng nói. Vương Xán lơ đễnh, nhìn Bùi Nguyên Thiệu, chậm rãi nói: “Nói ngươi là kẻ thật phu lỗ mãng, chắc chắn ngươi sẽ không chịu được rồi, nếu là ngươi có thể bình tinh như Chu Thương, các ngươi sẽ không phải gặp khó khăn như thời gian qua. Bùi Nguyên Thiệu nghe vậy, buồn bã, đúng là tính tình nóng nảy của hắn đã hại Chu Thương nhiều. Chu Thương vỗ vai Bùi Nguyên Thiệu, cười, nhìn Vương Xán, hỏi: “Xán huynh đệ, còn lời gì muốn nói, thì nói ra hết đi, ở đây không có người ngoài.” Vương Xán cười mỉm: “Cắt cứ xưng vương, mưu đồ thiên hạ!” Chu Thương chấn động, mở to hai mắt, Bùi Nguyên Thiệu bên cạnh, thần sắc kinh ngạc, đầy vẻ khiếp sợ."
}