{
  "chapter_name": "Chương 848: Mã Đằng lựa chọn",
  "content": "\u003c!----\u003eMã Đằng từ trên lưng Ngụy Hòa tụt xuống, sau khi đứng vững, mang theo đại quân tiếp tục chạy lên sườn núi. Mã Đằng mang binh rút lui, khiến tướng lãnh chung quanh đều sửng sốt trong một lát. Dựa theo khẩu khí nói chuyện của Mã Đằng, bọn họ tưởng rằng Mã Đằng sẽ cầm lấy binh khí chém giết với đại quân của Vương Xán, nhưng lại không ngờ Mã Đằng suất lĩnh binh sĩ tiếp tục chạy trốn. Trên thực tế, tình huống trước mắt chỉ có thể chạy trốn, không thể nào tổ chức binh sĩ chống cự. Mã Siêu, Mã Hưu cùng Mã Đại theo sát sau lưng Mã Đằng, nhanh chóng chạy lên sườn núi. Lã Mông nhìn thấy Mã Đằng mang theo binh sĩ chạy trốn, tốc độ đột nhiên nhanh lên, trong lòng liền lập tức sốt ruột. Nếu để cho Mã Đằng chạy thoát, bọn họ liền toi công một trận. Có câu: diệt cỏ phải diệt tận gốc, bây giờ phải xử lý Mã Đằng, mới có thể diệt trừ hậu hoạn, tránh cho Mã Đằng sau khi chạy thoát lại ngóc đầu dậy. Lã Mông một đao bổ chết binh sĩ chặn đường, hét lớn: \"Mã Đằng ở ngay phía trước, giết! \" Binh sĩ sau khi nghe thấy, lập tức ra sức đuổi theo. Bên kia, Vương Xán mang theo Triệu Vân, Trần Đáo, Trương Nhậm cùng Điển Vi rất nhanh từ bên ngoài giết vào trong sườn núi, giết chết toàn bộ binh lính tụt lại phía sau. Bởi vì đại quân dưới trướng Mã Đằng quá nhiều, Vương Xán cùng Lã Mông đi đường không nhanh, nên cũng không thể đuổi kịp Mã Đằng. Không lâu sau, Mã Đằng đã mang theo ba huynh đệ Mã Siêu xông lên trên sườn núi. Chỉ một đoạn đường ngắn ngủi, nhưng Mã Đằng hô hấp có vẻ có chút dồn dập, hiển nhiên là thể lực đã chống đỡ hết nổi. Hắn xách trường thương, đứng ở giữa sườn núi, quay đầu nhìn về phía Mã Siêu, Mã Hưu cùng Mã Đại, căn dặn: \"Mạnh Khởi, ngươi mang theo Mã Đại và Mã Hưu rút lui sau, ta mang binh cản hậu\"., Mã Đằng thấy đại quân của Vương Xán bao vây chặn đánh, biết bọn họ muốn trốn đi toàn bộ gần như là không thể. Đại quân đuổi theo, phải có người cản hậu, tranh thủ thời gian cho rút lui. Nếu không, một khi bị binh sĩ của Vương Xán bao vây lại, rất có thể toàn quân bị diệt. Mã Đằng thấy Mã Siêu định lên tiếng, lại quát lớn: \"Mã Siêu, đây là mệnh lệnh, lập tức chấp hành! \" Mã Siêu sau khi nghe xong, liền cắn chặt răng, trong mắt chứa đầy nước mắt. Hắn hiểu rõ Mã Đằng lưu lại ngăn cản đại quân của Vương Xán là vì cái gì, đơn giản là vì muốn cản hậu cho huynh đệ bọn họ, bảo toàn tánh mạng của bọn họ. Kết quả Mã Đằng lưu lại cản hậu, Mã Siêu cơ hồ là không dám nghĩ. Lưu lại, nhất định là cửu tử nhất sinh. Mã Đằng thấy Mã Siêu vẫn chưa đi, quát lớn: \"đại quân của Vương Xán nhanh đuổi theo tới, đi nhanh lên! \" Vì con trai, hắn chỉ có thể đánh cược. Mã Đằng không thể để con của mình lưu lại cản hậu, cho nên chỉ có thể do hắn ra mặt. Mặc dù Mã Đằng có thể bảo tướng lãnh dưới trướng lưu lại ngăn cản, nhưng chung quy vẫn không chắc chắn. Hiện giờ Mã Thiết đã bị giết, nếu Mã Siêu cùng Mã Hưu cũng bị giết, Mã gia liền tuyệt tự rồi, vì truyền thừa hương khói, Mã Đằng tất phải lưu lại. Hết thảy, cũng là vì Mã gia. Mã Đằng nhìn chằm chằm Mã Siêu, lớn tiếng thúc giục Mã Siêu rời đi. Mã Siêu bùm một tiếng quỳ dưới đất, rưng rưng dập đầu ba cái với Mã Đằng, sau đó đứng lên xoay người chạy lên núi. Mã Hưu và Mã Đại cũng như thế, xách trường thương xoay người chạy vào trong núi. Đang lúc ba người chạy trốn, sau lưng truyền đến thanh âm khàn khàn của Mã Đằng: \"Mạnh Khởi, nhớ báo thù cho phụ thân! \" Mã Siêu nghe xong lời của Mã Đằng, thân thể run lên, lập tức mở to hai mắt nhìn. Hắn quay đầu lại nhìn thoáng qua, đã thấy Mã Đằng xách trường thương, đứng ở trên đường, chặn đại quân của Lã Mông xông lên, không cho Lã Mông, Điển Mãn cùng Hoàng Tự đuổi theo. \" cha! \" Mã Siêu hét lớn một tiếng, sau khi thanh âm rơi xuống, đã rơi lệ đầy mặt. Mã Đại thấy vẻ mặt của Mã Siêu cực kỳ bi ai, vội vàng khuyên: \"huynh trưởng, thúc phụ khổ tâm một phen, ngươi cũng không thể phụ sự hậu vọng của người, mau chạy thôi, một khi chúng ta bị binh sĩ của Vương Xán đuổi kịp, sự cố gắng của thúc phụ liền uổng phí \". Mã Hưu cũng khuyên: \"đại ca, chúng ta trì hoãn thêm một khắc, sự cố gắng của phụ thân liền lãng phí đi một phần, đi nhanh lên thôi\". Mã Siêu lại quay đầu lại nhìn thoáng qua, sau đó cùng Mã Đại, Mã Hưu mang theo binh sĩ chạy vào trong rừng. Bởi vì Mã Đằng ở hậu phương ổn định cục diện, nên đã trì hoãn được sự truy kích của đại quân Vương Xán. Chỗ đỉnh núi, Mã Đằng đứng hiên ngang. Hắn xách thương chặn ở trên sơn đạo cũng không rộng mấy, chặn đại quân của Vương Xán đuổi theo. Có điều, Mã Đằng vẫn đứng yên tại chỗ, vẫn không nhúc nhích, tùy ý tướng lãnh dưới trướng xông lên chém giết. Hắn đứng ở chỗ này chống đỡ thêm một khắc nào, liền có thể tranh thủ thêm một chút thời gian cho Mã Siêu, Mã Đại cùng Mã Hưu. Nếu Mã Đằng chủ động xông lên chém giết, phòng tuyến liền dễ dàng bị công phá, đến lúc đó hậu phương bất ổn, lại càng khó có thể thu thập. Vì vậy, Mã Đằng tình nguyện không nhúc nhích. Mã Đằng cam nguyện lưu lại chịu chết, nên tướng lãnh dưới trướng cũng đánh cuộc, cố hết sức để ngăn cản đại quân của Vương Xán. Trong tay Ngụy Hòa xách một thanh đại đao, lớn tiếng nói: \"chủ công, có mạt tướng ở đây ngăn cản đại quân của Vương Xán, ngài và đại công tử cùng rút lui đi ạ\". Ngụy Hòa vẻ mặt quyết tuyệt, nguyện ý chịu chết vì Mã Đằng. Mặc dù Ngụy Hòa ở dưới trướng Mã Đằng cũng không phải là một tướng lãnh xuất chúng, nhưng Mã Đằng có ơn tri ngộ đối với hắn, đáng để hắn liều mạng. Mã Đằng mừng rỡ nhìn Ngụy Hòa, nói: \"Ngụy Hòa à, có ngươi làm bạn, sau khi chết chúng ta lại tranh đấu giành thiên hạ \". Ngụy Hòa vừa nghe, trong lòng vô cùng thương cảm. Dừng một chút, Mã Đằng lại thì thào nói: \"ngươi tuy có lòng chịu chết, nguyện ý cống hiến cho ta, nhưng binh sĩ trong quân chưa hẳn như thế. Vì vậy, ta phải lưu lại, chỉ có ta lưu lại ở nơi đây, mới có thể kích khởi ý chí chiến đấu của binh sĩ, khiến bọn họ chống cự đến cùng\". Ngụy Hòa thở dài, không tiếp tục khuyên bảo nữa. Hai người đứng ở trên quan đạo trên sườn núi, giống như là hai pho tượng, vẫn không nhúc nhích. \" vù! \" Không trung, đột nhiên truyền đến tiếng rít bén nhọn. Chỉ thấy một mũi tên nhanh chóng phá không bắn tới, bắn về phía Mã Đằng. Lúc trước Mã Đằng vẫn được binh sĩ bảo vệ, không cách nào công kích. Bây giờ Mã Đằng đứng ở trên quan đạo quang minh chính đại, chung quanh cũng chẳng có binh sĩ bảo vệ, liền có thể nhắm vào Mã Đằng rất dễ. Chính vì như thế, Vương Xán mới kéo cung bắn tên, bắn về phía Mã Đằng. Tốc độ một mũi tên này cực nhanh, Mã Đằng không hề phát giác ra. Chờ lúc Mã Đằng nghe thấy thanh âm, phát hiện một mũi tên phóng tới, mũi tên đã đến gần hắn. \" đinh! \" Một tiếng giòn vang truyền đến, mũi tên xuyên thấu áo giáp, lập tức đâm rách máu thịt, đâm vào trong cơ thể. Nhưng mà, Mã Đằng lại không cảm thấy có chút đau đớn, vì Ngụy Hòa đứng ở phía trước người hắn. Mũi tên vừa rồi lúc sắp bắn trúng Mã Đằng, Ngụy Hòa không chút do dự mà động thân ra, chặn mũi tên thay Mã Đằng. Mũi tên có lực rất lớn, không ngờ trực tiếp xuyên qua thân thể của Ngụy Hòa. Ngụy Hòa phát hiện lực lượng của mũi tên vô cùng lớn, liền dùng hai tay bắt lấy mũi tên xuyên qua thân thể, ngăn cản mũi tên đi tới. Nhờ vậy, Mã Đằng mới may mắn thoát khỏi gặp nạn, không chịu ảnh hưởng gì. Ngụy Hòa bị một mũi tên bắn chết, thân thể mềm nhũn, trực tiếp ngã xuống đất. Trước khi Ngụy Hòa chết, không phát ra ngôn ngữ kinh người gì, cũng không lập đại công gì, nhưng hắn vẫn dùng tánh mạng của mình bảo vệ Mã Đằng, bảo vệ sự an toàn của Mã Đằng. \"Hừ! Hừ! \" Hai tay Mã Đằng nâng thân hình của Ngụy Hòa lên, liên tục hít vào mấy ngụm khí lạnh. Thật đáng hận! Trong lòng hắn thống khổ, đưa tay vuốt mắt Ngụy Hòa nhắm lại, sau đó đứng phắt dậy. Mã Đằng vung trường thương trong tay rất nhanh, cố hết sức quát: \"giết địch, giết địch! \" Giọng nói khàn khàn, có vẻ không đủ khí. Nhưng, sau khi binh sĩ của Mã Đằng nghe thấy, lại hợp lực giết địch. Do sự cổ động của Mã Đằng, binh sĩ đều anh dũng không sợ chết, tạo thành phiền toái nhất định cho binh sĩ của Lã Mông. Nhưng mà, đây chẳng qua là sự chống cự dựa vào nơi hiểm yếu, sự giãy dụa trước khi chết mà thôi, không cách nào ngăn cản đại quân do Lã Mông, Điển Mãn cùng Hoàng Tự suất lĩnh. Không lâu sau, Lã Mông xách đao đánh tới, phóng về phía Mã Đằng. Mã Đằng thấy Lã Mông vọt tới, quát to: \"giết! \" Sau khi thanh âm rơi xuống, Mã Đằng giật trường thương, nhanh chóng phóng về phía Lã Mông. Giết một người đủ vốn, giết hai người là lời, trước khi chết hắn cũng phải kéo thêm mấy tấm đệm lưng."
}