{
  "chapter_name": "Chương 38",
  "content": "Chúng tôi đến vùng đất nằm ở trung tâm lục địa vào lúc chạng vạng tối. Trước mặt là khu rừng rậm rạp, một điều thần kỳ là trên mỗi cành cây đều treo những ngọn đèn lớn, càng khiến cảnh vật tĩnh mịch đến nao lòng. Không khí phảng phất mùi thơm dìu dịu, ngửi rất dễ chịu. Tiến lại gần, tôi mới phát hiện đó không phải là ngọn đèn, mà là một loại quả mọc đầy trên cây. Chúng có hình tròn nửa trong suốt, phát sáng như ánh điện. Hơn nữa, mùi thơm tôi vừa ngửi thấy tỏa ra từ loại quả này. “Có thể ăn đấy.” Mạc Lâm hái một quả đưa cho tôi: “Tiểu thư sẽ thích mùi vị của nó cho mà xem.” Tôi nhận và cắn một miếng. Loại quả này vừa mềm, vừa thơm, vừa ngọt, lại rất nhiều nước, ăn xong miệng vẫn còn phảng phất mùi thơm. Đến khi đi vào sâu trong rừng, tôi đã chén sạch ba trái ‘đèn điện’, bụng no căng, dạ dày âm ấm dễ chịu. Thấy Mạc Lâm định hái tiếp quả nữa cho tôi, Mục Huyền ngăn lại: “Đừng cho cô ấy ăn nhiều quá, sẽ bị say đó.” Tôi hơi ngạc nhiên: “Say ư?” Mạc Phổ đáp lời: “Nước ở suối cầu nguyện có thành phần rượu, cây cối ở đây được gọi là ‘Tửu Mục’ (cây rượu), quả của nó cũng chứa một lượng ít chất cồn, nhưng nồng độ không cao, tiểu thư có thể yên tâm.” Nghe Mạc Phổ nói vậy, tôi chợt thấy đầu óc chếnh choáng nên không tiếp tục ăn nữa. Đi qua khu rừng, tầm mắt của chúng tôi ngày càng trở nên rõ ràng, tiếng nước róc rách phảng phất bên tai. Tới khi nhìn thấy dòng suối cầu nguyện ở cự ly gần, tôi lập tức há hốc mồm. Lúc này trời đã tối hoàn toàn, một dòng thác từ trên sườn núi chảy xuống, bên dưới là hồ nước rộng lớn tĩnh mịch. Đây vốn là một cảnh thường thấy ở Trái Đất, nhưng nước ở đây có thể phát sáng. Hồ nước trắng như tuyết, tỏa ra ánh sáng lung linh. ‘Suối cầu nguyện’ giống một dải lụa vắt qua khu rừng, ánh sáng nhàn nhạt bao phủ cả khu rừng, khiến cảnh vật như lạc vào cõi mộng. Mạc Phổ và Mạc Lâm căng lều bạt. Trong khi đó, Mục Huyền dắt tay tôi đi theo dòng nước tiến vào nơi sâu hơn. Mùi rượu ngày càng đậm đặc khiến không khí trở nên thơm lừng. Không biết do không khí hay do ăn phải quả rượu, đầu óc tôi bắt đầu nặng trĩu, bóng lưng Mục Huyền ở phía trước mờ hẳn. Tôi nghĩ, thôi xong rồi, nếu tôi bị say ở đây, Mục Huyền thừa dịp ‘ăn’ tôi thì phải làm thế nào? Tối nay, tôi nhất định phải đề cao cảnh giác mới được. Tuy nhiên, nếu lúc đó tôi biết, câu ‘độ không cao’ của Mạc Phổ là chỉ 40 độ cồn, tôi nhất định quay đầu đi ra ngoài, chứ không tiếp tục ngày càng chìm sâu vào chốn ‘rượu thịt’ này. Đến nơi sâu nhất của hồ nước, Mục Huyền lập tức đứng lại, bắt đầu cởi quần áo. Tôi càng hoa mắt chóng mặt: “Anh định làm gì?” Mục Huyền nhanh chóng cởi sạch sành sanh, anh cất giọng nhàn nhạt: “Bơi lội, nước ở đây rất sạch.” Ánh sáng dưới mặt nước chiếu vào gương mặt anh, đẹp như pho tượng điêu khắc trong bóng đêm. Tôi ngắm thân hình trần truồng của anh, tất nhiên không bỏ qua vật đàn ông quen thuộc giữa hai đùi anh. Tôi cảm thấy từng cơn sóng cuộn trào trong cơ thể, máu trên toàn thân phảng phất sôi sục. Tôi tự nhiên... muốn nắm lấy vật đó của anh... Lẽ nào chuyện này cũng trở thành thói quen? Mục Huyền sải bước dài đi xuống nước. Thân hình rắn chắc của anh vừa hoàn mỹ vừa tràn đầy sức mạnh. Anh lặn xuống dưới đáy, bơi đi xa mấy mét mới nhô đầu lên khỏi mặt nước. “Hoa Dao, xuống đây đi.” Giọng nói trầm thấp của anh nghe rất êm tai. “Không.” Tôi ngẫm nghĩ rồi nói tiếp: “Nếu bây giờ tôi xuống dưới đó, sau này ngày nào anh cũng bắt tôi tắm cùng. Tôi phải giữ vững lập trường, tôi sẽ không bị mắc lừa đâu.” Mục Huyền ngẩn người, anh bơi trở lại bờ suối, nhướng đôi mắt đen thẳm nhìn tôi, thanh âm ẩn hiện ý cười: “Em... say rồi?” Tôi lắc đầu. Ý thức của tôi vẫn tỉnh táo như thế, tất nhiên tôi chưa say, chỉ là đầu óc hơi choáng váng, trong lòng xuất hiện một niềm hưng phấn khó nói thành lời. Tôi cất giọng từ tốn: “Anh mau bơi đi! Bơi xong, chúng ta làm hai lần của ngày hôm nay. Sau đó tôi còn phải đi, đi...” “Em đi đâu?” Mục Huyền nhô nửa người lên khỏi mặt nước. “Đi ngủ cùng anh chứ đi đâu nữa.” Tôi trả lời bằng một giọng chắc nịch. Mục Huyền vẫn đứng dưới nước, ngẩng đầu nhìn tôi. Anh đột nhiên mỉm cười, gương mặt anh tuấn dính đầy giọt nước lấp lánh như hạt ngọc. Sau đó, gót chân tôi bị túm chặt, một sức mạnh truyền tới, thân thể tôi nghiêng ngả, tôi sợ đến mức kêu thất thanh. Tiếp theo, hai chân rời khỏi mặt đất, tôi mất đà ngã xuống nước. “Tôi không muốn bơi...!” Tôi bị sặc nước, ho khù khụ. Một cánh tay mạnh mẽ nhẹ nhàng kéo tôi lên. Tôi ngẩng đầu, chạm phải ánh mắt sâu hun hút của Mục Huyền. Ánh nước lung linh chiếu vào gương mặt anh, đẹp như tranh vẽ. Tôi không kiềm chế nổi, rướn người đặt môi lên môi anh. Chúng tôi hôn nhau ở dưới nước một lúc, tôi cảm thấy trong miệng toàn mùi rượu vừa thơm vừa ngọt. Tôi buông anh ra, há miệng uống một ngụm nước. “Ngon quá.” Tôi lại uống thêm một hớp. Mục Huyền ôm eo tôi, cất giọng trầm khàn: “Đừng uống nữa, em sẽ say đấy.” Lời của anh hình như có lý, nhưng tôi chẳng bận tâm. Tôi giơ tay múc nước đưa đến trước mặt anh: “Anh có uống không? À, chắc anh không uống, anh mắc bệnh sạch sẽ...” Tôi chưa kịp nói hết câu, Mục Huyền đã cúi xuống hút hết nước trong tay tôi. Uống xong anh ngẩng đầu, thè lưỡi liếm đôi môi mềm mại. Mái tóc ướt đẫm của anh dính bết vào bờ trán rộng, đáy mắt anh có một ngọn lửa đang cháy bập bùng. Ánh mắt đó rất quen thuộc với tôi, tôi lập tức tỏ ra cảnh giác, nói nghiêm túc: “Mục Huyền, chúng ta kết hôn rồi mới làm tình đúng không?” “Ừ.” Anh nhìn tôi chăm chú: “Trừ khi em tự nguyện.” Tôi cảm thấy yên tâm, trong lòng vô cùng sảng khoái. Mặt nước trong suốt, tôi nhìn thấy vật đã dựng đứng giữa hai đùi anh ở dưới nước, trông ‘nó’ có vẻ cô đơn. Trong lòng tôi đột nhiên xuất hiện một nỗi thương xót không thành lời, tôi liền giơ tay nắm chặt và nói nhỏ với ‘nó’: “Nào, để tớ giúp cậu. Mục Huyền bây giờ đối xử với tớ rất tốt. Tớ cũng sẽ bỏ qua chuyện trước kia, đối xử tốt với anh ấy.” Mục Huyền bỗng dưng cứng đờ người. Ngay sau đó, anh bế tôi đi lên bờ. Tay tôi trơn ướt, ‘nó’ suýt nữa tuột khỏi tay tôi, tôi vội vàng túm chắc lấy ‘nó’. “Em bỏ tay ra đi đã, làm vậy hơi đau.” Thanh âm khàn khàn của Mục Huyền vang lên bên tai tôi. Tôi càng bóp mạnh: “Không bỏ.” Mục Huyền không mở miệng, hơi thở của anh có vẻ gấp gáp. Anh đặt tôi ngồi xuống mặt đất gần bờ suối. “Đừng quấy nhiễu em.” Tôi cúi đầu, làm theo cách của anh, nhanh chóng chuyển động ra vào. Nhưng ‘nó’ rất lớn, tôi chỉ có thể nắm được một nửa. Đầu óc tôi chợt lóe lên một ý nghĩ, tôi liền giơ hai tay nắm trọn vật đó, trong lòng thỏa mãn vô cùng. Bên tai tôi dường như có tiếng Mục Huyền hít một hơi sâu. Mải mê chơi một lúc, lưng tôi đột nhiên mát lạnh. Tôi cúi đầu, phát hiện tôi đang ngồi trên áo sơ mi của anh, đỉnh đồi trắng nõn trước ngực hiện ra. “Tại sao em không mặc quần áo?” Tôi cất giọng nghi hoặc. “Quần áo em ướt hết rồi. Tôi dùng ‘sức mạnh tinh thần’ giúp em hong khô.” Mục Huyền thì thầm bên tai tôi. “Ờ, cảm ơn anh.” Tôi hết sức cảm động, hai tay càng gắng sức. Hơi thở Mục Huyền ngày càng gấp gáp, vật đó nóng bỏng trong tay tôi, cặp đùi của anh thỉnh thoảng run nhẹ. Khu vườn bí ẩn của tôi bất giác ướt rượt từ lúc nào chẳng hay, bụng dưới căng lên rất khó chịu. “Mục Huyền... em khó chịu.” Tôi dừng tay, buồn bực nhìn anh. Mục Huyền nín thở, cổ họng phát ra tiếng gầm gừ: “Em đừng... ngừng...” Tôi mặc kệ: “Em không làm nữa, em rất khó chịu, chỗ đó tê tê, bứt rứt lắm.” Nói xong, tôi cúi đầu quan sát, nhưnng chẳng nhìn rõ. Một hai giây sau, tôi chợt nghe thấy giọng nói vô cùng trầm khàn vang lên bên tai: “Em hãy nằm xuống, để tôi giúp em xem thế nào.” Lời nói của anh khiến toàn thân tôi nóng bừng, tim cũng đập nhanh hơn. Tôi vô thức từ chối: “Không được, sao em có thể để anh xem? Chỉ Mục Huyền mới được phép nhìn em, hơn nữa đợi đến lúc kết hôn, em mới cho anh ấy xem. Một ngày chỉ được nhìn một lần, cùng lắm là hai lần...” Mục Huyền không lên tiếng. Một giây sau, tôi đột nhiên bị một lực đẩy, thuận thế nằm xuống. Trước mắt là bầu trời mờ mịt, một ngọn gió mát thổi qua người tôi, khiến tôi dễ chịu vô cùng. Sau đó, tôi cảm thấy có một thứ mềm mại từ từ tiến sâu vào cơ thể của tôi. Nó chà sát vào điểm nhạy cảm của tôi, khiến một cơn tê dại kỳ dị từ nơi đó truyền khắp người tôi. Thân thể vốn căng lên khó chịu của tôi phảng phất được giải tỏa. Nhưng như thế vẫn chưa đủ, dường như một nơi nào đó trong người tôi rất khô hạn, rất ngứa ngáy, rất khát khao. “Nhanh lên.” Tôi cất giọng bất mãn: “Anh chẳng chuyên nghiệp gì cả.” Massage không đã chút nào. Vật ở trong người tôi dường như dừng lại, sau đó tăng tốc vào. Một cảm giác lạ thường bao trùm toàn thân tôi, ngày càng đê mê, ngày càng mãnh liệt. Tôi đột nhiên không kiềm chế nổi, cơn khoái cảm sắc nhọn như hồng thủy nhấn chìm mọi cảm quan của tôi. Toàn thân tôi run rẩy, đầu óc hoàn toàn trống rỗng. Vật đó tiếp tục chà xát trong người tôi. Tôi không chịu nổi, giơ chân đá một cái. Thứ ở trong người tôi cuối cùng cũng trượt ra ngoài. Hình như tôi nghe thấy một tiếng gầm nhẹ. Cảm giác thân thể bắt đầu yếu đi, tôi yên tâm nhắm mắt thở hổn hển. Một lúc sau, cả người đột nhiên nặng trĩu, một thân hình trần truồng nóng hổi nằm đè lên người tôi. Tôi mở mắt, gương mặt đẹp như ngọc của Mục Huyền ở ngay trước mặt. Đôi mắt anh sâu hun hút như bầu trời đêm ở trên đầu. Tôi hoàn toàn trầm luân trong đôi mắt đó. Tôi giơ tay ôm cổ Mục Huyền, bắt đầu liếm môi anh: “Mục Huyền, vừa rồi em rất dễ chịu.” Khóe miệng anh cong lên, ánh mắt càng rực cháy. Đúng lúc này, tôi cảm thấy một thanh rất cứng thọc vào giữa hai đùi tôi. Tôi lập tức kẹp chặt một cách thành thạo, miệng cười hớn hở: “Em kẹp rồi đấy.” Mục Huyền dường như rất xúc động, bắt đầu luật động điên cuồng. Tôi nhắm mắt ôm thắt lưng anh, trong lòng vô cùng mãn nguyện. Mấy ngày trước, chúng tôi thường nằm nghiêng làm chuyện này. Hôm nay tôi nằm thẳng, nên cảm nhận một cách rõ ràng thân dưới nóng bỏng của anh. Thậm chí, tôi còn cảm thấy vật đó chạm vào nơi bí ẩn của tôi, khiến tôi ngưa ngứa, buồn buồn. Theo động tác của Mục Huyền, cơ thể tôi đột nhiên thức tỉnh. Nơi bí ẩn lại ướt át căng lên khó chịu. Tôi chợt nhớ đến cảm giác sung sướng tuyệt đỉnh vừa rồi, trong lòng lại bùng cháy một ngọn lửa. Nghĩ đến đây, tôi liền giang rộng hai chân, buông lỏng vật đó của anh. Nghe Mục Huyền gừ một tiếng, tôi đưa mắt nhìn, thấy anh đã ngồi giữa hai chân tôi, sắc mặt rất khó coi. “Sao thế? Anh đau à?” Tôi quan tâm hỏi han. “Tại sao em lại thả ra?” Tôi vô thức cúi đầu, áo sơ mi trải dưới đất của anh đã hơi ươn ướt. Tôi nghi hoặc hỏi: “Vừa rồi vì em đột ngột dạng chân nên anh bị chọt xuống đất à?” Mục Huyền không nói không rằng, lại nằm đè xuống người tôi, khép chân tôi lại và nhét vật đó vào giữa. Tôi vội mở miệng: “Khoan đã! Mục Huyền, em lại khó chịu rồi, anh giúp em đi.” Anh ngây người, bất động. Tôi đẩy anh: “Nhanh lên!” Anh nhìn tôi chăm chú, dưới ánh sáng mờ mờ, tôi có thể thấy gương mặt dần ửng đỏ của anh. “Hoa Dao, em để tôi phóng ra trước đã.” Giọng nói của anh khàn đặc. Tôi hơi tủi thân: “Tại sao phải ưu tiên anh trước?” Mục Huyền trầm mặc một lúc mới trả lời: “Bởi vì chỉ còn một chút xíu nữa.” Ngừng một giây, anh nói tiếp: “Cả hai lần đều như vậy.” Tôi ngẫm nghĩ, hình như anh thật sự nín nhịn hai lần liền. Bộ dạng của anh khiến tôi hơi đau lòng, thế là tôi gật đầu: “Được thôi!” Mục Huyền lập tức cầm hai chân tôi khép chặt, lại nhét vật đó vào giữa. “Khoan đã!” Tôi lấy áo khoác và quần của anh ở bên cạnh nhét xuống dưới mông: “Anh xem, nhưng vậy anh sẽ không bị chọc xuống đất nữa.” Mục Huyền ‘ờ’ một tiếng, động tác vẫn không ngừng nghỉ. Bởi vì eo tôi đệm lên cao nên trong quá trình luật động, vật đó của anh chạm vào vùng bí ẩn của tôi, khiến tôi cảm thấy đê mê, đồng thời cũng rất khó chịu. Tôi vô thức dịch chuyển hai chân, đúng lúc bộ phận đàn ông thuận thế đâm mạnh vào. Sau đó, ‘nó’ nằm im trong cơ thể tôi. Cảm giác vật lạ xâm nhập rất rõ ràng. Tôi mở to hai mắt nhìn Mục Huyền, anh đang cưỡi trên người tôi, hình như cũng sững sờ trước sự cố bất ngờ này. Anh không nhúc nhích, chỉ lặng lẽ quan sát tôi. Hai chúng tôi mắt đối mắt, không ai lên tiếng. Tim tôi đột nhiên đập thình thịch, mỗi lúc một nhanh hơn. Toàn thân mất đi tri giác, chỉ còn lại duy nhất cảm giác căng cứng ở nơi nối liền với anh. Nơi đó hơi nóng, hơi chật, hơi đau. Và hơi... hưng phấn. Đầu óc tôi ngày càng chếnh choáng, nhưng tôi vẫn ý thức được chuyện gì đang xảy ra. Tôi biết rõ, Mục Huyền đang nhìn tôi bằng ánh mắt nóng bỏng. Tôi không muốn cự tuyệt. Vào giây phút này, tôi không muốn cũng không có ý định từ chối anh. “Liệu có... đau không?” Tôi cất giọng khàn khàn hỏi anh, hai má nóng ran. “Tôi sẽ rất nhẹ nhàng.” Chỉ nghe giọng nói trầm ấm của anh, tôi cũng không thể đè nén cơn run rẩy. “Ừm.” Tôi giơ tay che mặt. Mục Huyền tách đùi tôi, kéo tay tôi và cúi xuống hôn tôi. Môi lưỡi của chúng tôi quấn quýt dây dưa. Đầu óc tôi rất váng vất. Bên dưới bỗng xuất hiện một cơn đau buốt. Tôi lập tức bừng tỉnh, đẩy người Mục Huyền: “Đau quá!” Anh ôm tôi vào lòng: “Tôi sẽ vào từng tý một, em cố chịu đựng nhé.” Nói xong, anh thò một tay xuống dưới thăm dò. Cảm giác đê mê quen thuộc truyền tới, tôi chợt ngộ ra: “Vừa rồi là ngón tay của anh?” Dưới bầu trời đêm, gương mặt anh để lộ nụ cười, nhưng ánh mắt vẫn tối sẫm không thay đổi. Lại một cơn khoái cảm dội tới, tôi cảm thấy thân thể như chìm xuống vũng bùn trơn láng. Đúng lúc tôi thả lỏng toàn thân, Mục Huyền vừa xoa bóp vừa tiếp tục xâm nhập vào sâu bên trong. Tới khi không thể sâu hơn, anh thở hắt ra, ôm chặt người tôi nhưng không lập tức vận động. Tôi có một cảm giác mãn nguyện chưa từng thấy, cả thân xác lẫn trái tim đều thỏa mãn. Lúc này, Mục Huyền thì thầm bên tai tôi: “Hoa Dao, tôi lại ở trong thân thể em rồi.” Tôi rất vui mừng, chuyện đau lòng trước kia hình như hoàn toàn biến mất. Bây giờ trong mắt tôi chỉ có anh, trong thân thể chỉ có anh, thế giới của tôi cũng chỉ có anh. Vào giây phút này, viền mắt tôi bất giác ngân ngấn nước. Thoạt đầu, động tác của Mục Huyền rất chậm, khiến tôi vừa dễ chịu vừa hụt hẫng. Nhưng đến khi anh tăng tốc, tôi lại không chịu nổi, theo phản xạ muốn rút lui. Nhưng anh ôm chặt người tôi, mỗi cú nhấn vào ngày càng mạnh mẽ. Cảm giác đó... rất tuyệt, cũng rất khó chịu. Đầu óc tôi hoàn toàn trống rỗng, toàn thân như được đẩy lên đỉnh cao cực lạc, rồi lại bị anh kéo vào lòng. Lúc này, tốc độ của anh càng nhanh hơn, cơ thể tôi bị anh đâm đến mức lắc lư kịch liệt. Cơn cực khoái lại ập đến, một tiếng rên khẽ phát ra từ cổ họng tôi, khiến tôi không khỏi ngượng ngùng. Tôi miễn cưỡng mở to mắt nhìn anh, đôi mắt đen của anh hoàn toàn bị dục vọng che phủ, gương mặt thanh tú lấm tấm mồ hôi. Cảm nhận được ánh mắt của tôi, anh khó khăn gọi tên tôi: “Hoa Dao...” Tôi chợt cảm thấy một dòng nước xiết mãnh liệt chưa từng thấy dội vào thân thể tôi. Tôi phát ra thanh âm khản đặc, nơi sâu thẳm trong cơ thể phảng phất run lên kịch liệt. Thân dưới của tôi co rút mạnh, tôi nghe thấy tiếng nước khe khẽ. Mục Huyền dường như bị kích thích bởi phản ứng của tôi, anh vươn thẳng người nhấp một cú thật mạnh. Sau đó, toàn thân anh run rẩy, anh ôm tôi bất động. Tôi thậm chí còn cảm nhận rõ ràng, vật đàn ông của anh co giật kịch liệt trong người tôi. Cuối cùng, một dòng dung dịch âm ấm chảy từ chỗ chúng tôi kết hợp ra ngoài, không thể phân biệt là của anh hay của tôi. *** Muôn vàn tinh tú lấp lánh trên bầu trời, sương mù lan tỏa trên bờ suối. Mục Huyền nằm thẳng người trên mặt đất, tôi nằm úp trong lồng ngực anh, hơi thở của hai chúng tôi vẫn hơi dồn dập. Tôi đã tỉnh táo một chút, nhưng cảm giác vẫn còn chậm chạp. Ví dụ vào lúc này hai chúng tôi trần truồng kề sát, vậy mà tôi không hề căng thẳng. “Em đã nghỉ ngơi xong chưa?” Mục Huyền đột nhiên mở miệng. “Rồi.” Tôi trả lời, đã đến lúc quay về hay sao? “Nằm sấp xuống.” Anh ôm tôi ngồi dậy, xoay người đặt tôi nằm xuống đất. Tôi không phản ứng kịp, hỏi anh: “Sao cơ?” Thân thể Mục Huyền đã phủ lên người tôi từ đằng sau. Anh giữ chặt eo tôi, cất giọng trầm khàn: “Hoa Dao, tôi thích tư thế này nhất.” *** “Không làm! Em nhất quyết không làm!” Tôi thu người, lấy áo ở bên cạnh che bộ phận nhạy cảm, một tay ra sức đẩy người Mục Huyền. Gương mặt anh để lộ nụ cười nhàn nhạt. Anh túm lấy hai tay tôi khóa chặt trên đỉnh đầu, sau đó ‘ngựa quen đường cũ’ tiến sâu vào... Lúc này, tôi đã hoàn toàn tỉnh táo từ cơn say, thân thể vốn nhạy cảm hơn bao giờ hết. Mục Huyền chỉ hơi động đậy, tôi đã cong người run rẩy. Tôi vừa thở hổn hển vừa nói: “Mục Huyền, anh đã xong chưa đấy?” Anh không hề nghe tôi nói, ánh mắt tập trung, động tác kiên định. Tôi kháng cự một lúc, nhưng thân thể nhanh chóng khuất phục. Cuối cùng, tôi đành ôm thắt lưng anh, lắc lư theo tiết tấu của anh. Tới khi trời sáng. Bóng tối từ từ rút khỏi khu rừng, ánh sáng dần bao trùm khắp không gian. Lúc tôi mơ mơ màng màng tỉnh giấc, Mục Huyền ôm tôi nằm trên đống quần áo, anh vẫn chôn sâu trong cơ thể tôi. Đôi mắt đen nhánh của anh nhìn tôi chăm chú, ánh mắt ôn hòa và... thỏa mãn. Cảnh vật xung quanh trở nên rõ ràng. Khi bắt gặp thân thể trần truồng của chúng tôi và dấu vết ướt át trên làn da và quần áo, tôi chỉ cảm thấy quẫn bách. Tôi vùng vẫy muốn đứng dậy, nhưng càng bị anh ôm chặt hơn. “Em phải quay về rồi!” Tôi cất giọng buồn bực. Tối qua tôi say rượu nên làm chuyện bừa bãi. Trời ạ! Tôi đã làm tình với anh suốt một đêm trên màn trời chiếu đất! “Được.” Mục Huyền bế tôi đứng dậy, đi xuống suối tắm rửa cho tôi. Kết quả... kết quả chúng tôi lại có thêm một lần ái ân ở dưới nước. Tôi cảm thấy hình như tôi say rồi. Sau khi tắm rửa xong xuôi, Mục Huyền bế tôi, nhặt hết quần áo dưới đất rồi đi ra phía ngoài. Nhìn gương mặt trầm tĩnh bình thản của anh, tôi giật mình: “Mặc quần áo đã!” “Bẩn rồi.” Anh cất giọng nhàn nhạt. “Anh...” Tôi sửng sốt: “Mạc Phổ và Mạc Lâm nhìn thấy bây giờ...” “Bọn họ sẽ không xuất hiện. Họ không phải kẻ ngốc.” “.....” Nước suối trong vắt, rừng cây rậm rạp sâu thẳm, quả thơm nức mũi. Trong không gian bao la của đất trời dường như chỉ có hai chúng tôi. Khỏa thân đi trong rừng, làn gió mát thổi qua từng tấc da, ánh nắng ấm áp bao bọc toàn thân thể. Tôi cảm thấy tương đối căng thẳng nhưng cũng có một sự kích thích khó diễn tả. Sau khi quen dần, tôi nói với Mục Huyền: “Để em tự đi.” Anh đặt tôi xuống đất, đôi chân trần của tôi giẫm trên nền cỏ mềm mại. Tôi quay đầu, Mục Huyền đi ngay sau lưng tôi, thân hình cao lớn lõa lồ của anh lấp lánh dưới ánh mặt trời, nhưng không hề tạo ra cảm giác thô tục mà càng khiến dung mạo của anh đẹp không tì vết. Tôi không thể kiềm chế, nhoẻn miệng cười với anh. Anh cũng mỉm cười, đồng thời cất giọng trầm thấp như chiếc lông vũ màu trắng dịu dàng lướt qua tai tôi: “Về nhà ăn cơm xong, chúng ta lại tiếp tục.” Tôi ngẩn người. Trầm mặc một lát, tôi nói: “Mục Huyền, em cảm thấy chúng ta cần phải thảo luận chuyện này, nhất là về số lần và tần suất...” “Khỏi thảo luận.” Giọng nói của anh đặc biệt ôn hòa: “Chỉ cần có thời gian là làm.”"
}