{
  "chapter_name": "Chương 868",
  "content": "Chương 868 “Sinh đôi ạ?” Lục Lãnh Phong vui gấp đôi, cho dù là con trai hay con gái thì anh đều thích. Anh vội vàng đặt cô gái trong ngực xuống ghế, động tác vô cùng cẩn thận như cô là một búp bê dễ nát vậy. Bà cụ ghi phương pháp dưỡng thai cho cháu dâu rồi dặn dò: “Ba tháng đầu phải giữ bí mật, đừng công bố ra ngoài. Nhất là Kiều Sam, miễn cho nó lại gây sóng gió.” “Cháu biết rồi bà nội.” Lục Lãnh Phong cười tươi tới nỗi không ngậm miệng lại được, đây là lần đầu tiên Hy Nguyệt thấy anh cười thoải mái như thế. Đầu của cô rất đau, không biết là nên hay nên buồn. Chuyện này tới quá đột ngột khiến cô có chút không kịp tiêu hóa. Nhưng cô rất rõ rằng đã có con với Lục Lãnh Phong thì mình không thể đi với Thời Thạch được nữa. Cô nên làm cái gì bây giờ? Chẳng lẽ thật sự phải rời khỏi Thời Thạch ư? Một lòng sinh sống với Lục Lãnh Phong? Đầu của Hy Nguyệt lại bắt đầu đau. Mỗi lần nghĩ tới chuyện phải sinh sống với Lục Lãnh Phong thì đầu của Hy Nguyệt lại đau, có một tiếng nói vọng đi vọng lại: Lục Lãnh Phong là kẻ mà mình ghét nhất, mình nhất định phải rời khỏi anh ta, không thể đi với anh ta. Mà khi mọi chuyện trở lại bình thường thì không biết tại sao trong đầu cô lại dâng lên một cảm giác chán ghét, khiến cho cô vô cùng bài xích Lục Lãnh Phong. Anh phát hiện sự bất thường của cô thì vội vàng hỏi thăm: “Sao thế, lại đau đầu à?” “Ừ.” Hy Nguyệt trả lời. Bà cụ đi tới rồi bóp cho cô một chút: “Cháu thường xuyên đau đầu à?” Lục Lãnh Phong nuốt nước miếng, im lặng một lúc mới nói: “Bà nội, có chuyện con không có nói cho bà biết.” “Chuyện gì?” Bà cụ bất ngờ. Lục Lãnh Phong kể lại chuyện Hy Nguyệt bị bắt cóc, tiêm thuốc khiến mất trí nhớ cho bà cụ nghe. Bà cụ trở nên vô cùng tức giận: “Là ai làm?” Dám động tới cháu dâu của nhà họ Lục chẳng khác nào là đùa giỡn trên lưng cọp, chán sống rồi đây mà! “Vẫn đang điều tra, con sẽ không bỏ qua cho nó đâu.” Lục Lãnh Phong nghiến răng nghiến lợi. “Cho dù là ai, dám đụng tới người của nhà họ Lục thì đều phải trả giá đắt.” Bà cụ nói một cách lạnh lùng. Dưới sự sắp xếp của bà cụ thì Lục Lãnh Phong dẫn Hy Nguyệt tới bệnh viện làm kiểm tra trong bí mật, sau khí chắc chắn rằng thuốc trong máu không thông qua cuống rốn mà ảnh hưởng tới hai đứa trẻ thì bọn họ mới yên tâm. Trong lòng Hy Nguyệt lại lo lắng bất an, nghe giọng điệu của Lục Lãnh Phong và bà cụ thì nếu bọn họ điều tra ra rằng Thời Thạch làm chuyện này thì sợ rằng anh ấy sẽ dữ nhiều lành ít. Cô phải giữ bí mật, không nói ra dù chỉ một chút. Tối đó, Hy Nguyệt nằm ở trên giường, Lục Lãnh Phong đặt đầu bên cạnh bụng cô mà nghe tiếng động bên trong. Anh vẫn còn chìm trong sự vui vẻ và kích động, mãi không thể bình tĩnh lại được. “Cô gái ngốc, con của chúng ta lại trở về rồi, chắc chắn trong cặp sinh đôi này có một đứa là thằng bé.” Hy Nguyệt nghe thế thì hỏi một cách do dự: “Chúng ta từng có con à?”"
}