{
  "chapter_name": "Chương 34",
  "content": "Chương 34 ” Còn nhiệm vụ của cô là phải ăn hết đồ ăn sáng, sau khi phơi đồ xong…”. ” Tôi sẽ quay lại kiểm tra đấy “. Như lời Lục Lãnh Phong nói, anh đi phơi đồ xong liền quay lại. Hy Nguyệt ăn cũng rất nhanh, ngoan ngoãn không bỏ thừa thức ăn theo lời anh. Lục Lãnh Phong thì rất hài lòng, anh từ tốn đem dẹp bữa sáng đi thì liền trở về phòng lấy hộp thuốc ra. ” Đến đây ” Anh lại sofa ngồi xuống, nhìn cô đang đứng đấy. Hy Nguyệt ngơ ngác nhìn anh. Thấy cô không chịu đến, Lục Lãnh Phong liền đến kéo cô lại cho bằng được. Thật tình, không biết anh đang chăm vợ hay chăm con nữa? Để Hy Nguyệt ngồi xuống, Lục Lãnh Phong tiến đến định cởi áo cô ra thì Hy Nguyệt liền đánh vào tay anh. ” Đau đấy ” Lục Lãnh Phong nhìn cô nói, anh xoa xoa tay mình. Thấy Hy Nguyệt đang muốn chống đối lại mình, Lục Lãnh Phong liền dùng biện pháp mạnh, anh kéo cô lại khiến cô không kịp trở tay, nhấn mạnh cô vào lòng mình, sau đó tiện tay cởi áo cô. Hy Nguyệt định đẩy anh ra thì Lục Lãnh Phong vòng tay qua eo cô, lên tiếng:” Ngồi yên để tôi bôi thuốc “. ” Cô còn quậy nữa là biết tay tôi đấy ” Lục Lãnh Phong nhắc nhở. ” Dù gì cũng thấy hết rồi, cô còn ngại cái gì nữa?” Anh đưa tay lấy hộp thuốc lại gần, sau đó nói. Tay còn lại vẫn vòng qua eo cô, chưa muốn buông ra đây mà. Lục Lãnh Phong phải công nhận bình thường thấy Hy Nguyệt vụng về tay chân, nhìn trông cứ như con ngốc. Nhưng về body… Nói sao nhỉ? Trông rất nuột đấy chứ, chỉ là bị đánh đến thương tâm ra thế này rồi. Nhìn tấm lưng của Hy Nguyệt, ngoài những vết thương mới, anh cũng thấy rõ các vết sẹo cũ. Lục Lãnh Phong đưa tay chạm nhẹ lên, anh hỏi:” Đây là những vết sẹo cũ?”. Hy Nguyệt gật đầu. ” Trước đây cô luôn bị đánh vậy sao?” Anh hỏi, lòng có chút nhói. Hy Nguyệt gật đầu tiếp. Không nghĩ rằng một cô gái dường như bị bạo hành thế này. Lão già đấy còn tình người không đấy? Chả trách khi đến đây, mặc lúc đầu anh ghẻ lạnh cô đến cùng này kia, nhưng trong mắt Hy Nguyệt anh vẫn là người tốt. Bởi vì anh không đánh cô, không động tay lên người cô. Lục Lãnh Phong bỗng ôm chặt Hy Nguyệt hơn, trong lòng có chút đồng cảm với cô gái này. Hy Nguyệt không biết anh đang làm gì đằng sau mình, sao tự dưng lại ôm chặt cô hơn như vậy chứ? Lục Lãnh Phong vội làm công việc chính của mình, anh nhanh chóng bôi thuốc cho Hy Nguyệt. Xong việc, anh mặc áo lại cho Hy Nguyệt nốt. Từ đầu đến cuối Lục Lãnh Phong đều rất nhẹ nhàng, ân cần và từ tốn."
}