{
  "chapter_name": "Chương 1402",
  "content": "Chương 1402 Chú họ bĩu môi: “Được rồi, cô là vợ chính, do cô quyết định.” Sau khi mọi người đã bày tỏ ý kiến của mình, bọn họ lập tức bước vào quá trình biểu quyết. Bà Lục và Lục Vinh Hàn đều bỏ phiếu trắng. Dù sao bọn họ cũng là nhà đầu tiên lấy vợ lẽ nên không tiện đưa ra ý kiến nhận xét. Hy Nguyệt hiểu rất rõ cách làm của bọn họ, với tư cách là vợ chính, bà ấy không tham gia biểu quyết nhưng bà ấy có một quyền phủ quyết. Có điều, từ trước đến nay, vợ chính của nhà họ Lục đều rất tôn trọng ý kiến của mọi người nên không sử dụng cái quyền này. Bà Đỗ và các thím đều bỏ phiếu phản đối, một số người bỏ phiếu trắng. Ông hai, ông ba ở bên kia và không ít người đã bỏ phiếu đồng ý. Hy Nguyệt cảm thấy nhất định Lục Lãnh Phong sẽ bỏ phiếu phản đối nhưng không ngờ anh lại bỏ phiếu trắng. Cuối cùng với sự chênh lệch một phiếu bầu, nghị quyết đã được thông qua. Chú họ có thể lấy vợ lẽ, Hy Nguyệt cảm thấy tức giận muốn dùng quyền phủ quyết của mình, sau cùng vẫn nhịn xuống. Quyền phủ quyết này không thể sử dụng bừa bãi, nó chỉ có thể dùng để bảo vệ cho bản thân mình. Lúc trước sở dĩ bà cụ để lại cho vợ chính đặc quyền này, và người đưa ra nội quy trong gia đình, toàn bộ đều do bà cụ đặt ra. Bà cụ đã cứu ông cụ một mạng, yêu cầu của bà ấy, ông cụ không dám không đồng ý. Và bà cụ cũng hứa rằng chỉ dùng để bảo vệ bản thân chứ không được dùng bừa bãi. Vì vậy, ở trong nhà họ Lục, chỉ cần không liên quan lợi ích của bản thân thì đều phải tôn trọng ý kiến của mọi người. Tuy nhiên, Hy Nguyệt vẫn có động thái sau đó. Người thứ ba đợi ở bên ngoài nghe nói quyết định được thông qua thì rất vui mừng. Người bạn của Hy Nguyệt nhờ quản gia cầm tới giấy tờ chứng nhận được phép lấy vợ lẽ đến. Văn thư bao gồm ba đoạn, không chỉ cần chữ ký của chú họ và người tình mà thím họ cũng phải ký vào đó. Đôi tay thím họ lại run lên, trái tim của bà đau nhói, nhưng sau khi đọc xong văn thư, thím ấy lại bình tĩnh đến lạ thường, khóe miệng nở ra một nụ cười nhẹ, từ từ ký tên của mình lên đó. Người thứ ba cũng đang xem văn thư, sắc mặt cô ta ngày càng tái nhợt, ngày càng khó coi. “Vợ lẽ phải tôn trọng bà cả trong mọi việc, không được phạm vào các tội sau… Con cái do vợ lẽ sinh ra sẽ tiếp tục nối nghiệp gia đình vào nhận tài trợ, nhưng không được làm người thừa kế và ứng cử… Trường hợp vợ chính ly hôn hoặc bị tử vong, người thứ ba không thể tiếp nối trở thành vợ chính cũng như không không thể ứng cử…” Sau khi đọc xong, cô ta quay đầu nhìn qua chú họ: “Đây là ý gì?” Hy Nguyệt liếc nhìn quản gia là dì Mai, dì Mai nói: “Có nghĩa là một lần làm vợ lẽ là cả đời làm vợ lẽ.” Người thứ ba toàn thân lên cơn co giật dữ dội, các ngón tay đều đang run lên đến mức cây bút trên tay cũng vừa rơi xuống đất. Trong đại sảnh lại im lặng đến lạ thường, các bậc trưởng lão, họ đã xem qua văn thư cưới vợ lẽ, cũng không phải là những quy định như vậy. Chú họ nhìn chằm chằm vào Hy Nguyệt: “Cháu có chắc đây là văn thư lấy vợ lẽ của gia đình chúng ta không?” Hy Nguyệt bình tĩnh cười một tiếng: “Chú à, đây là bản mới, bản văn thư cũ cháu đã hủy bỏ. Năm năm trước, Lãnh Phong cũng đã từng nghĩ đến chuyện muốn lấy vợ lẽ, cháu hoàn toàn không hề phản đối, đàn ông mà, có vài ba vợ là chuyện bình thường. Anh ấy cũng rất cảm kích tấm lòng bao dung của cháu, hai chúng cháu đã cùng mẹ bàn bạc suốt mấy ngày đêm. Đàn ông lấy vợ lẽ đều vì tình yêu thật lòng, nếu đã là tình yêu thật lòng, thì phải trong sáng đơn thuần, tuyệt đối không thể bị vấy bẩn bởi bất kỳ một tạp chất nào khác. Cho nên chúng cháu đã quyết định lấy phiên bản mới này.”"
}