{
  "chapter_name": "Chương 907",
  "content": "Chương 907 “Vậy nếu chị dâu làm sai, con có nói dối, che giấu giúp chị dâu không?” Cô nhỏ hỏi ngược lại. Lục Hạ Sênh lắc đầu, “Cô giáo nói, con người không phải thánh hiền, ai mà không có lúc phảm phải sai lầm. Nhưng chị dâu con sẽ không bao giờ làm chuyện xấu, bởi vì chị ấy là người lương thiện nhất và tốt nhất trên thế giới này. Nếu như không phải chính chị cả hại chết con của chị dâu, chị ấy cũng sẽ không vì đau lòng quá mà bỏ đi. Chị cả chính mình không đủ hấp dẫn, không theo đuổi được anh Thiên Nhân nhưng lại nghi ngờ lung tung, luôn nghĩ rằng chị dâu quyến rũ anh Thiên Nhân. Nếu con là anh Thiên Nhân, con cũng sẽ thích chị dâu chứ không thích chị ấy. ” Cô nhỏ mỉm cười, “Xem ra quan hệ giữa con và Hiền Phương còn tốt hơn so với Kiều Sam.” “Ngoại trừ chị cả và bác ra, cả nhà ai cũng thích chị dâu.” Lục Hạ Sênh làm mặt quỷ. Tiểu Quân ngồi bên cạnh, vừa ăn một miếng trái cây, vừa nói nhỏ: “Cháu cảm thấy nhất định là cô cả bị yêu quái nhập nên mới xấu như vậy.” Lục Hạ Sênh mím miệng lại, “Chị cả không phải bị yêu quái nhập, bởi nàng vốn chính là yêu quái. Nghe tin chị ấy mất con, con rất thông cảm cho chị ấy nhưng không ngờ chị ấy lại chẳng phân biệt đúng sai đổ tội cho chị dâu. Con đối với chị ấy chẳng còn chút đồng cảm nào cả, có lẽ do chị ấy quá độc ác nên ông trời mới trừng phạt chị ấy.” Túi Sữa Nhỏ xòe tay ra, đôi mắt đen nhánh to tròn dưới ánh mặt trời trông vô cùng sáng, vô cùng trong, giống như dòng suối trong vắt chảy ra từ trong khe núi, không có chút tạp chất nào cả. “Mẹ con nói, người lớn làm sai thì phải trừng phạt người lớn, trẻ con là vô tội.” Lục Hạ Sênh ôm lấy bờ vai nhỏ của cậu, khẽ thở dài, “Ở hiền chưa chắc đã gặp lành, mà có khi còn bị người khác bắt nạt. Chị dâu chính là quá hiền lành nên mới bị người khác đè đầu cưỡi cổ.” Túi Sữa Nhỏ nắm chặt tay, “Con là đàn ông chân chính, con sẽ bảo vệ mẹ.” Không ai được phép bắt nạt mẹ cậu. Cô nhỏ âu yếm vuốt ve khuôn mặt nhỏ nhắn hồng nhuận của cậu, đứa trẻ đáng yêu như vậy, nếu nó là con của Lãnh Phong thì thật tốt. Lúc này Hy Nguyệt đang nằm phơi nắng trên chiếc ghế dài ở sân thượng. Lục Kiều Sam đừng từ xa nhìn về phía cô, ánh mắt âm u quét qua bụng cô. Bà nội không xử phạt Hia Hiền Phương mà ngược lại còn muốn giải oan cho cô ta chính là bởi vì đứa bé trong bụng kia. Nếu như không có nó, cô ta cũng sẽ mất đi bùa hộ mệnh, cô muốn xử lý cô ta như thế nào đều được. Nhưng rất nhanh sau đó cô ta liền nghĩ ra một biện pháp. Cô ra lấy ra mấy miếng cao mùi xạ hương trong hòm thuốc ở nông trại rồi dán lên quần áo của mình. Xạ hương là loại thuốc có tác dụng phá thai, mùi vô cùng nồng. Nếu để Hy Nguyệt ngửi nhiều, nói không chừng có thể khiến cô sinh non. Lục Kiều Sam vừa mới đi tới, Hy Nguyệt đã ngửi thấy một mùi hương, cô nhíu mày lại, đứng dậy muốn đi, nhưng lại bị Lục Kiều Sam giữ lại, “Sao tôi vừa đến thì cô lại muốn bỏ đi, chột dạ à?” Khải Liên đi tới, bẻ tay cô ta ra, sợ cô ta khiến Hy Nguyệt bị thương, “Bà Lưu, quân tử động khẩu không động thủ, mời bà giữ khoảng cách với mợ chúng tôi.” Lục Kiều Sam tức giận lừ mắt nhìn cô ấy một cái, “Khoảng cách? Khoảng cách cái thá gì, cô sợ tôi trả thù cô ta, khiến cô ấy sẩy thai sao?” “Toi đúng là nghĩ như vậy.” Khải Liên nói, đơn giản, thẳng thắn và thô bạo. Lục Kiều Sam mặt tái xanh, “Cô cũng chỉ là con chó săn của Lục Lãnh Phong mà thôi, đứng có đứng đó chó cậy mặt chủ, sửa loạn.”"
}