{
  "chapter_name": "Chương 1348",
  "content": "Chương 1348 Đỗ Chấn Diệp gắp cho mẹ một miếng bào ngư: “Mỗi lần trong nhà tổ chức tiệc, bà nội đều không cho mẹ ngồi trên bàn cơm với mọi người, mẹ chỉ có thể ăn cùng với người làm trong bếp.” Hoa Vô Song trừng con trai một cái: “Lúc ăn cơm không được nói lung tung.” Đỗ Chấn Diệp làm mặt quỷ: “Mẹ, cậu là người nhà mình, sau này có cậu làm chỗ dựa cho mẹ, không sợ Võ Tắc Thiên với công chúa Thái Bình nữa.” Hoa Phi tức giận: “Bà già này xấu xa quá, bắt nạt người quá đáng. Cô ơi, sao cô không ly hôn về nhà đi, sao cứ phải ở nhà bọn họ chịu tức thế?” Hoa Vô Song nuốt nước miếng đắng chát cả miệng: “Không phải nói nhiều năm thì con dâu sẽ thành mẹ chồng sao? Chấn Diệp lớn rồi, cô cũng dễ dàng hơn.” Mẹ Hy gật đầu: “Nói cũng đúng, dẫu sao em cũng lớn tuổi rồi, ngày tháng làm mưa làm gió cũng không nhiều, từ từ chịu khổ. Đợi sau này cháu nó quản lý được gia sản rồi, em sẽ khổ tận cam lai thôi.” Bà đang nói thì điện thoại Hoa Vô Song reo lên, là cuộc gọi video từ thành phố Tinh Không. Bà ấn nút nghe thì thấy khuôn mặt già nua nghiêm khắc của bà Đỗ. Đỗ Tuyết Phù vẫn luôn đối đầu với bọn họ để đoạt được vị trí người thừa kế. Muốn nói không báo cáo với bà lão là điều không thể. “Mẹ, con đang ăn cơm với gia đình anh hai, lát nữa gọi lại cho mẹ được không?” Bà Đỗ nhíu mày lại, ánh mắt sắc bén trông rất hung dữ: “Làm sao, vừa về thì dòng máu đê tiện trong người cô đã bắt đầu rục rịch rồi à? Chẳng lẽ cô đã quên cô từng thề sẽ cắt đứt quan hệ với mấy người nhà mẹ đẻ thấp kém đó, từ nay về sau sẽ không qua lại nữa sao?” “Mẹ, mẹ nghe con giải thích…” Hoa Vô Song còn chưa nói xong đã bị bà Đỗ ngắt lời: “Cô không cần phải giải thích, cô đã làm trái lời thề của mình thì ở luôn bên đó đi, không cần phải quay lại nữa. Người cô đã nhiễm những mùi hôi thối của những con người thấp kém đó, không cho phép quay lại làm ô nhiễm không khí nhà họ Đỗ của tôi.” Hy Nguyệt siết chặt tay, ánh mắt hiện lên sự tức giận, thứ cô ghét nhất cái gọi là loại người tầng lớp thượng lưu tự cho mình là đúng, cả người toàn mùi tiền, dùng cái mắt chó khinh thường người khác. Cô đang định mở miệng thì nghe thấy một giọng trẻ con non nớt truyền đến. “Người phụ nữ kiêu căng! Kim cương chói lóa, châu báu lấp lánh Bà đã thắng được quyền lực viển vông của mình Nhưng những gì còn lại chỉ là thứ độc dược hợm hĩnh, mùi hương kiêu ngạo Hương thơm cám dỗ đến chết người. Người phụ nữ hư vinh! Khi bà đón chào sự giàu sang, Hoan nghênh danh lợi, Tán dương quyền lực, Xin đừng hỏi chú chim họa mi đã từng cất tiếng hát vì mình, Nó đã bay về nơi xa, Vì giọng hát của nó đã khô héo, Vì thực tế, tôn vinh và sự diệt vong của một linh hồn thuần khiết…”"
}