{
  "chapter_name": "Chương 2098",
  "content": "Chương 2098 “Chúng ta sẽ thành lập khu vực ở đây, sau này hỏa tinh sẽ là của chúng ta.” Hy Nguyệt ngồi bên trong phi thuyền, xuyên qua cửa sổ nhìn bọn nhỏ, cô khẽ cười một tiếng. Cô rất cảm kích Lục Lãnh Phong có thể tốn sức vì sinh nhật của Hứa Kiến Quân như thế, đồng thời trong lòng lại có mấy phần áy náy. Bởi vì cô biết rất rõ Lục Lãnh Phong chính là bố ruột của Kiến Quân, nhưng lại chưa nói cho anh biết. “Ma vương tu la, nhất định anh đã xây nơi này từ rất lâu rồi nhỉ?” Lục Lãnh Phong nhún vai. “Món quà mà anh tặng nhất định phải là đặc biệt nhất.” “Anh thương thằng bé như thế, sau này nhất định thằng bé sẽ hiếu thuận với anh.” Hy Nguyệt cười nói. “Con hiếu thuận với bố, đó không phải chuyện hiển nhiên à?” Lục Lãnh Phong nhướng mày nói. “Đúng nên như thế, thằng bé là con của anh, đương nhiên là phải hiếu thuận với anh rồi.” Hy Nguyệt cười, giọng nói rất nhỏ, giống như đang lẩm bẩm. Lục Lãnh Phong không bỏ lỡ mỗi chữ cô nói, có lẽ cô ngốc này đang ám chỉ gì đó. Anh cũng không nóng nảy tìm hiểu, chờ cô từ từ cởi bỏ khúc mắc. Chờ cô chủ động nói cho anh nghe chân tướng sẽ tốt hơn việc anh chủ động đi tìm hiểu. Ngoài khoang thuyền, bọn nhỏ đang dựng trại ở hỏa tinh. Lục Kiến Diệp điều khiển người máy trên đất. “Báo cáo thuyền trưởng, nhà thám hiểm số một đã kiểm tra qua tình hình, không phát hiện ra bất kỳ nguy hiểm nào.” “Rất tốt, nhưng chúng ta nhất định phải nhanh chóng dựng xong lều, dù sao ở sao hỏa cũng thường xuyên xuất hiện gió lốc đáng sợ.” Hứa Kiến Quân chững chạc nói, dáng vẻ giống như một thuyền trưởng. Cậu bé vừa nói thì thấy trên bầu trời xa xăm xuất hiện mây đen. Một cơn gió lớn thổi đến, lều vải còn chưa dựng xong đã bị hất tung. Hy Nguyệt ở trong khoang thuyền bị cơn gió này làm cho giật mình kêu lên. “Trời đất, sức mô phỏng này cũng quá chân thật, sức gió lớn như thế?” “Bọn nhỏ đều rất thông minh, không chân thực như thế sẽ không vui.” Lục Lãnh Phong cười tinh quái. Ngoài cửa sổ của phi thuyền, sương lên, nói một cách chính xác là bão cát, bốn phía mông lung. “Chúng ta tranh thủ quay về khoang thuyền, chờ gió qua chúng ta lại đi ra.” Lục Sênh Hạ đưa ra ý kiến. Gió lớn khiến cho việc đi lại của bọn họ trở nên khó khăn, Hứa Kiến Quân dắt tay em trai em gái. “Mọi người cẩn thận một chút, đừng tách nhau ra.” Tuy chỉ có vài mét, thế nhưng bọn họ phải đi rất lâu mới đến khoang thuyền. “Thật đúng là k1ch thích, nếu như chúng ta vẫn luôn ở bên ngoài, có phải sẽ bị gió cuốn đi mất không?” Tư Mã Ngọc Thanh tháo mũ xuống, cười nói. Lúc này bên ngoài đã tối đen, đưa tay không thấy rõ năm đầu ngón tay, bầu trời sấm sét vang dội, gió lớn gào thét, phi thuyền vũ trụ cũng lay động trong gió."
}