{
  "chapter_name": "Chương 282",
  "content": "Chương 282 Vì sao Tần Nhân Thiên lại muốn che chở Hy Nguyệt, thật quá đáng, anh ấy nhất định đã bị Hy Nguyệt quyến rũ, giữa bọn họ nhất định có vấn đề. Bà Lục quay đầu nhìn về phía Hy Nguyệt, ánh mắt trở nên cực kỳ lạnh lẽo: “Cô lại làm cái gì?” “Con cũng chưa làm cái gì hết, con ở trong này đọc sách, sau đó thì đi ngủ, khi tỉnh lại đã nhìn thấy chị và anh rể đang cãi nhau. Con muốn tránh đi thì chị lại lấy tách trà ném về phía con, anh rể cản một chút, cuối cùng tách trà đã rơi trúng người anh rể.” Hy Nguyệt giải thích. “Mẹ, mẹ đừng nghe nó ngụy biện, nó ở trong này quyến rũ Nhân Thiên, khi thấy con đến đây thì lập tức giả bộ ngủ. Con nhìn thấu quỷ kế của nó thì nó lại muốn chạy trốn, con nhất thời tức giận cầm tách trà ném nó, không ngờ Nhân Thiên lại che chở cho nó. Nếu như bọn họ không có chuyện gì thì sao anh ấy lại che chở cho nó?” Lục Kiều Sam gào khóc thảm thiết, bộ dạng vô cùng ủy khuất, chính là ác nhân cáo trạng trước. Hy Nguyệt quả thực không còn gì để nói, nếu nói về vu khống, Lục Kiều Sam là người đứng đầu, tuyệt đối không ai dám đứng thứ hai: “Chị, vì sao chị lại cho rằng em quyến rũ anh rể? Em có một người chồng tốt như vậy, vì sao em lại muốn quyến rũ anh rể làm gì?” Bà Lục cũng cho là như vậy, thế nên không nghiêm khắc răn dạy Hy Nguyệt. Hiện tại nhiệm vụ chính của cô ta là sinh cháu trai cho bà, không thể kích thích cô ta được, nếu như cô ta sanh non thì thật sự không ổn. Chờ sau khi sinh xong, bà muốn xử lý cô ta thế nào mà chả được. Khi Tần Nhân Thiên quay về khách phòng thì Lục Lãnh Phong đã tới. Khuôn mặt anh không chút thay đổi, không nói lời nào thẳng đi đến trước bàn, cầm lấy tách trà rồi đột nhiên hắt một cái. Động tác vừa nhanh vừa chuẩn, hơn nữa không hề đoán trước, Lục Kiều Sam chỉ cho rằng anh muốn uống trà nên hoàn toàn không hề phòng bị, vậy nên toàn bộ nước trà đều rơi xuống chân cô ta. Cô ta kinh hoảng hét lên vô cùng chói tai. Thứ cô ta quan tâm nhất chính là vẻ bề ngoài của mình, một chút tổn thương cũng không thể xảy ra. “Mẹ, cứu mạng, Lục Lãnh Phong giết người.” Hy Nguyệt khiếp sợ, đây không phải là lần đầu tiên bà thấy Lục Lãnh Phong hắt nước sôi, chỉ là không ngờ nó lại hắt vào Lục Kiều Sam. Bà Lục hít một hơi, sau đó vội vàng gọi người hầu lấy thuốc cho Lục Kiều Sam. “Lãnh Phong, con làm cái gì vậy?” “Đây chỉ là chút cảnh cáo nho nhỏ, hôm ở bên hồ con đã cảnh cáo chị ta, chị ta quên mất lỗi lầm của mình thì cũng chỉ có con mới có thể trừng trị được.” Từng chữ từng chữ Lục Lãnh Phong nói ra vô cùng sắc bén. Đánh chó thì cũng phải nhìn mặt chủ, sủng vật của anh sao có thể đến phiên người khác giáo huấn? Lục Kiều Sam gào khóc: “Lục Lãnh Phong, nếu chân của tôi mà có sẹo thì tôi sẽ không tha cho cậu đâu.” Lục Lãnh Phong duỗi tay ôm lấy Hy Nguyệt, kéo cô từ góc phòng đến bên cạnh mình, đây là đang tuyên cáo chủ quyền lãnh thổ không thể xâm phạm. “Lục Kiều Sam, tôi cảnh cáo chị, nếu sau này mà khuôn mặt này thiếu một chút da thì tôi sẽ dùng axit sunfuric hủy dung chị đó!” Giọng điệu của anh vô cùng lạnh lẽo, giống như đụng phải hàn băng, khiến cho Lục Kiều Sam giật mình run sợ “Cậu dám!” “Chị cứ thử xem tôi có dám hay không!” Khuôn mặt Lục Lãnh Phong lúc này vô cùng hung ác nham hiểm, tàn bạo khát máu, ánh mắt như lưỡi đao lạnh thấu xương."
}