{
  "chapter_name": "Chương 183",
  "content": "Chương 183 Đột nhiên, ánh mắt cô khựng lại ở lối vào trung tâm thương mai, một bóng người cao lớn nhanh chóng đi vào. Bóng lưng kia cô rất quen thuộc, còn cả áo thun trắng và quần jeans xanh lam. Là Thạch, là Thời Thạch! “Thời Thạch…” Cô kích động chạy về phía trung tâm thương mại. Trung tâm thương mại rất lớn, khắp nơi đều là người, cô không tìm thấy người đàn ông kia, anh đi vào rồi sau đó biến mất luôn. Cô tìm mọi nơi, mỗi một quán, mọi ngóc ngách, nhưng không có, đều không có sự hiện diện của anh. Anh ấy đã đi đâu? Anh ấy đã đi đâu rồi? Lên lầu sao? Trung tâm mua sắm có bốn tầng, cô không muốn bỏ cuộc nên tranh thủ đi thang cuốn, lên trên tìm. Mỗi một tầng lầu, mỗi một nơi. Cô thở hổn hển, hai chân như nhũn ra, cuối cùng không đi được nữa. Thời Thạch, có phải là anh không, có thật là anh không? Anh đang ở đâu? Tại sao đột nhiên xuất hiện rồi lại biến mất? Cô ngồi phịch xuống đất, nước mắt và mồ hôi hòa quyện trên má. “Thạch… Hức… Thời Thạch…” Cô bật khóc nức nở, vẻ tuyệt vọng ấy đã thu hút rất nhiều người vây xem. Lục Lãnh Phong nhìn cô ở cách đó không xa, đôi mắt đen vô cùng u ám, lóe lên tia sáng lạnh lẽo. Người phụ nữ ngốc nghếch kia đang làm cái quái gì vậy, thật sự là bị bệnh thần kinh sao? Kìm nén cơn tức giận, anh bước tới, không nói gì kéo Hy Nguyệt đứng dậy, thô bạo vác lên vai rồi bước ra ngoài. Trong nháy mắt khi Lục Lãnh Phong bước vào thang máy, một người đàn ông đẹp trai mặc áo phông trắng và quần jean xanh bước ra từ thang máy bên cạnh, đi cùng anh ta là một người phụ nữ có mái tóc màu nâu nhạt… Trong xe, bầu không khí nặng nề bao trùm. Hy Nguyệt ôm đầu gối cuộn mình lại, giống như một con tôm. Cô vẫn chìm đắm trong nỗi buồn và sự mất mát vô cùng. Sắc mặt Lục Lãnh Phong trở nên u ám, bốp một cái, kéo cửa tủ lạnh, lấy từ bên trong ra một chai nước đá, thô bạo nắm cằm cô nâng, ép cô uống một ngụm nước đá vào. “Tỉnh táo chưa?” Hy Nguyệt bị sặc, ho khan mấy tiếng mới lấy lại hơi thở Cô cướp lấy cốc nước đá từ tay anh, ừng ực uống thêm vài ngụm nữa. Làn nước mát lạnh khiến cô tỉnh táo lại, tâm tình cũng vì đó mà trở nên bình tĩnh hơn. “Tôi xin lỗi!” Cô lúng túng nói. “Hy Nguyệt, thành thật nói cho tôi biết, có phải thỉnh thoảng cô phát bệnh thần kinh không?” Lục Lãnh Phong dùng giọng điệu tra hỏi. Cô sửng sốt, có chút ngượng ngùng: “Không, không có, anh đừng hiểu lầm, tôi vẫn bình thường.” “Vậy vừa rồi cô phát điên cái gì?” Đôi mắt Lục Lãnh Phong trở nên cực kỳ lạnh lùng, lửa giận càng thêm mãnh liệt."
}