{
  "chapter_name": "Chương 1573",
  "content": "Chương 1573 Ông ta vẫn luôn cho rằng đó là tính cách của thằng bé, lại chưa từng nghĩ rằng, đó là do nguyên nhân gia đình của chính mình. Tất cả mọi tâm tư của ông ta đều đặt trên người Tư Mã Ngọc Như, có lúc nào thật sự quan tâm bà Lục cùng mấy đứa trẻ đâu? Đứa trẻ có hiểu chuyện bằng mấy, thì chung quy vẫn chỉ là một đứa trẻ mà thôi, vẫn cần sự quan tâm của bố mẹ, mà Lục Lãnh Phong lại lớn lên trong sự ai oán của mẹ và sự lơ là của bố. Băng đá ba thước không phải ngày một ngày hai mà thành. Oán hờn chất chứa lâu dần, cuối cùng rồi cũng sẽ bùng nổ ra ngoài, chỉ là thiếu một cái ngòi kích nổ mà thôi. Trong lúc ông ta còn đang trầm mặc, giọng nói của Hứa Kiến Quân lại vang lên lần nữa. “Ông nội ơi, nếu trong nhà không có bà nội nữa, cũng không có bố mẹ cháu nữa, cũng không có cô út, cháu, Kiến Diệp cùng Kiến Dao, chỉ còn lại ông nội và bà hai, ông nội có vui không?” Cậu bé tuy nhỏ tuổi, nhưng lại có tài quan sát sắc bén, cùng EQ vô cùng cao. Cậu bé biết lời nói như này nếu từ mồm người lớn nói ra thì sẽ khiến người ta khó mà chấp nhận được. Bố ma vương cùng mẹ đều là những người kín đáo, sẽ không trực tiếp như vậy, bọn họ chỉ cất giữ tâm tình trong trái tim thôi. Nhưng cậu bé thì khác, cậu chỉ là một đứa trẻ. Lời nói của trẻ con thì không có cố kị gì hết. Cho dù cậu nói cái gì, đều không khiến người khác nảy sinh phản cảm. Tay đẩy con cờ của Lục Vinh Hàn run lên. Ông ta nhìn đứa trẻ trước mặt, trong lúc hốt hoảng, ông phảng phất như được nhìn thấy Lục Lãnh Phong thời thơ ấu. Đằng sau khuôn mặt poker không biểu cảm của thằng bé, rốt cuộc đang ẩn giấu một tâm trạng như thế nào, trước giờ ông ta chưa từng thật sự tìm hiểu. “Kiến Quân, có những lúc người lớn sẽ có những mâu thuẫn nhỏ, nhưng rất nhanh sẽ trôi qua thôi, sẽ không để mãi trong tim đâu.” Hứa Kiến Quân thở dài một hơi giống như người lớn vậy. Cậu bé lại chẳng lạc quan được như ông nội. Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé. Đây không phải mâu thuẫn gia đình bình thường, mà là ám ảnh cùng những khúc mắc, sẽ chỉ càng lan rộng chứ không biến mất. Trong phòng trên tầng hai. Lục Sênh Hạ cầm một bình tinh dầu tử thảo sang đây. “Mẹ nhỏ, đây là chị dâu bảo con đưa cho mẹ, trị vết bỏng rất là tốt đấy.” Tư Mã Ngọc Như thấp giọng hừ một tiếng: “Chồn cáo chúc tết gà, rắp tâm ăn thịt, con vứt đi cho mẹ, mẹ sẽ không dùng đâu.” Lục Sênh Hạ nhìn chằm chằm cô ta, trong đôi mắt bỗng xẹt qua sự biến hóa khó nhận ra được: “Không phải mẹ đang lo lắng, chị ấy hạ độc trong tinh dầu tử thảo này đấy chứ?” Tư Mã Ngọc Như sửng sốt, ánh mắt hơi lóe lên, giống như nhớ ra điều gì đó, lại vươn tay nhận lấy lọ tinh dầu tử thảo: “Cô ta không có cái gan đó, nếu cô ta dám hại mẹ, thì đừng hòng làm bà chủ nữa.” Tư Mã Ngọc Như đã bị thương ba ngày rồi, vốn là phải có chuyển biến tốt hơn rồi, nhưng không ngờ lại trở nên nghiêm trọng hơn trước, vừa sưng vừa đỏ, còn vô cùng ngứa ngáy nữa."
}