{
  "chapter_name": "Chương 502",
  "content": "Chương 502 “Cô còn có gì để nói nữa, chứng cứ rõ ràng? Cô quả thật là cực kỳ nham hiểu. Bây giờ tôi sẽ trở về nói với mẹ, chuẩn bị gia pháp.” Lục Kiều Sam hung ác chỉ vào cô, hận không thể lấy roi da ra quất cô ngay lập tức. Hy Nguyệt sửng sốt mở to mắt kinh ngạc, rốt cuộc là ai muốn hại cô, lại còn bỏ ảnh của Hy Mộng Lan vào trong máy tính của cô nữa? Hy Mộng Lan bắt đầu khóc lóc, hoa lê dầm mưa: “Hy Nguyệt, sao lại thế này? Sao lại thật sự là em được chứ? Chị đã nguyện ý làm vợ lẽ rồi, chẳng lẽ em còn không vừa lòng nữa sao? Có phải là em không tin chị không? Sợ chị lừa dối em sao? Chị không có lừa em, chị đã tìm mẹ rồi, nhưng bà ấy nói phải đợi sau khi có kết quả giám định cha con, chị cũng không có cách nào khác cả.” Cô ta nói xong, cô ta nắm lấy khuỷu tay của Lục Lãnh Phong nói: “Lãnh Phong, anh nói lại với mẹ đi, để bà ấy khai ân đi được không? Em không muốn để em gái tiếp tục nghi ngờ em thế này nữa, chỉ cần quyết định xong vị trí của em, thì em ấy mới có thể an tâm, sẽ không muốn hại em và con em nữa” Lục Lãnh Phong im lặng không lên tiếng, vẻ mặt cực kỳ ngưng trọng, trong đôi mắt đen như mực lóe lên tia sáng u ám. Hy Nguyệt bật cười giễu cợt, đột nhiên cô như hiểu ra điều gì đó: “Tôi xem hết một lượt mấy tấm ảnh này, vốn tôi còn tưởng rằng có người hãm hại Hy Mộng Lan, bây giờ tôi mới phát hiện, hóa ra là nhằm vào tôi.” Lời nói của cô còn chưa dứt thì đã bị Lục Kiều Sam cắt ngang: “Đừng ngụy biện nữa, chứng cứ đã bày ra trước mắt rồi, cô có nói gì thì cũng không ngụy biện được đâu.” Hy Nguyệt chỉ vào máy tính: “Kỹ thuật photoshop này cũng thật là tệ, chỉ cần là người thì đều có thể nhìn ra đó là giả. Bây giờ những bình luận trên mạng đều cho rằng photoshop quá giả, trăm ngàn chỗ hở, đơn giản chính là do một con gà nghiệp dư làm ra. Cô đã quên chuyên ngành của tôi rồi sao? Tôi là một nhà thiết kế, kỹ thuật photoshop đứng hạng nhất đó.” Cô ngồi xuống ghế, bật phần mềm photoshop lên, mở ra hai tấm ảnh, rất nhanh đã photoshop xong. “Nhìn thấy chưa, nếu để tôi chỉnh, tôi nhất định sẽ chỉnh cho nó không chê vào đâu được, tôi sẽ không xúc phạm tới chuyên ngành của tôi đâu.” “Đúng vậy, chỉnh ảnh thật sự là quá xấu, chỉ thiếu điều viết lên đó mấy chữ tôi là bị oan đó, có người đang hãm hại tôi.” Giọng Tiêu Ánh Minh truyền đến từ ngoài cửa. Vẻ mặt Lục Kiều Sam một hồi xanh một hồi trắng, Hy Mộng Lan đã dặn cô ta không thể photoshop quá tốt, khiến cho Lục Lãnh Phong thật sự hiểu tầm cô ta, vì thế cô ta mới cô ý để người ta photoshop cho thật giả, nhưng lại quên mất Hy Nguyệt làm thiết kế. “Tôi thấy chuyện này là hai người hợp tác với nhau, hai người chỉnh ảnh quá vội vàng rồi, thành ra mới tệ như vậy.” “Tôi còn nghĩ rằng là cô với Hy Mộng Lan làm nữa đó, chính là muốn hãm hại Hy Nguyệt, lòng dạ thật kinh khủng.” Tiêu Ánh Minh lắc đầu. Nghĩa đã kiểm tra camera giám sát rồi, nhưng trong camera giám sát cũng không phát hiện ra bất thường nào. Đáy mắt của Lục Lãnh Phong xẹt qua một tia sắc bén: “Hy Nguyệt, đứng dậy.” Anh ra lệnh. Hy Nguyệt đứng sang một bên. Anh thao tác trên máy tính trong vài phút, sau đó hừ lạnh một tiếng: “Quả nhiên là vậy.” “Anh phát hiện ra vấn đề rồi sao, bức ảnh sao lại chạy vào máy tính của tôi vậy?” Hy Nguyệt vội vàng hỏi. “Cô bị hacker tấn công rồi.”"
}