{
  "chapter_name": "Chương 317",
  "content": "Chương 317 Ở đáy mắt của Lục Lãnh Phong lóe lên một ánh sáng sắc bén lạnh thấu xương. Anh nói: “Nếu như còn nhắc đến cái tên Hy Nguyệt này thì mau cút đi cho khuất mắt tôi!” Mỗi chữ đều tràn ngập sự lạnh lẽo. Khiến Lục Kiều Sam và Hy Mộng Lan đồng thời rùng mình. Hy Mộng Lan nhanh chóng xoa dịu bầu không khí: “Ở thành phố Long Minh có nơi vui chơi nào hấp dẫn không nhỉ? Em muốn đi chơi với em gái mình vào cuối tuần này. Thật ra tình cảm giữa hai chị em chúng em rất tốt, khi còn bé, em ấy luôn bám dính lấy em, bảo em chơi cùng với em ấy.” “Chị biết em là một người chị tốt, thế nhưng cô em gái kia của em có quá nhiều mưu mô, em nhớ phỉa đề phòng cô ta đấy.” Lục Kiều Sam tiếp tục dội nước bẩn cho Hy Nguyệt. Bắt gặp ánh mắt muốn giết người của Lục Lãnh Phong, cô ta lập tức giả ngu, cầm ly rượu lên uống cạn một hơi. Hy Nguyệt đi vào phòng vệ sinh. Những người phụ nữ bên trong đang xì xào bàn tán về cô. “Hóa ra là kết hôn trên danh nghĩa của người khác, bảo sao chỉ mới mấy ngày đã trở nên không được yêu thích nữa.” “Tôi thấy có vẻ cậu Lục không hề chào đón cô ta ấy chứ.” “Cần gì phải liều sống liều chết không ly hôn như vậy, dưa hái xanh không ngọt*.” (*Dưa hái xanh không ngọt: Nếu cứ cố chấp làm một việc gì đó trong khi chưa có đủ điều kiện hoặc thời cơ không thuận lợi thì sẽ không đạt được kết quả như mong muốn.) “Địa vị tốt như vậy, một khi đã ngồi lên rồi làm gì có ai nguyện ý đi.” … Nhìn thấy Hy Nguyệt đi vào phòng vệ sinh, đám phụ nữ này lập tức dừng nói chuyện. Bọn họ mau chóng đi ra ngoài, còn ném cho cô ánh mắt hả hê như thể đang cười trên nỗi đau của người khác ở đằng sau lưng. Hy Nguyệt mở khóa vòi nước, hứng nước lạnh đầy hai lòng bàn tay rồi ụp lên mặt mình. Lục Lãnh Phong tàn nhẫn cho cô một cái tát vô hình lên má trái, Lục Kiều Sam và Hy Mộng Lan lại cho cô một cái tát vô hình khác lên má phải, hiện giờ cô chỉ cảm thấy hai bên mặt của mình đau rát dữ dội. Cô nhìn bản thân mình ở trong gương, trông không khác gì một thằng hề lần đầu tiên lên sân khấu. Màn biểu diễn hỏng rồi, đương nhiên không thể tránh khỏi việc bị người khác chế giễu đùa cợt. Sau khi đi ra ngoài, cô ngồi ở đằng xa, nơi hẻo lánh cách xa Lục Lãnh Phong nhất. Tư Mã Ngọc Như dẫn theo Lục Sênh Hạ bước tới gần chỗ Hy Nguyệt. Cô ta thấy Hy Nguyệt ngồi yên một chỗ như vậy, cho nên cảm thấy có chút bận tâm. “Hy Nguyệt, em không đi chào hỏi Lãnh Phong sao?” Ánh mắt của Hy Nguyệt xuyên qua đám đông, xuyên thấu qua ánh đèn rực rỡ rồi dừng lại ở vị trí nổi bật kia. “Mẹ nhỏ, mẹ nhìn kìa, bọn họ ở cùng một chỗ náo nhiệt biết bao, vui vẻ biết bao. Nếu con qua đó sẽ trở thành người dư thừa, nhất định bầu không khí sẽ trở nên kỳ quái, còn có thể sẽ bị chị cả chế nhạo.” Tư Mã Ngọc Như thở dài, không nói gì. Hy Nguyệt quay đầu nhìn cô ta: “Có phải con đã để mẹ nhỏ thất vọng rồi không?” Tư Mã Ngọc Như ôm bả vai của cô, nói: “Không đâu, mẹ chỉ sợ con phải chịu uất ức thôi. Mẹ không ngờ rằng đêm nay lại náo nhiệt như thế này, cũng không ngờ lại có nhiều người tới như này.”"
}