{
  "chapter_name": "Chương 1496",
  "content": "Chương 1496 Một nụ cười bi thương hiện lên trên khuôn mặt thanh tú xinh đẹp của cô: “Nếu không có sự dung túng của anh, cô ta làm sao có thể đến con cũng có rồi? Anh cho rằng em sẽ tin đứa trẻ là của Finn? Anh ta dù có ăn phải gan báo, cũng không dám ngủ với bạn gái cũ của anh, anh ta và Kiều An sở dĩ dám ở dưới mặt mũi anh làm càn, chính là tính chuẩn, dù họ có làm như vậy, anh cũng chỉ có thể thừa nhận,sẽ không làm lớn chuyện.” Lục Lãnh Phong thở dài: “Anh chỉ có một người phụ nữ là em, lấy đâu ra bạn gái cũ.” Cô không muốn vì chuyện này mà khó xử nữa, cho dù anh và Kiều An không có quan hệ gì, cũng không thể thay đổi được chuyện nòi giống đã bị đánh cắp. “Bỏ đi, anh tự mình thu xếp đi, cùng lắm là anh lại lần nữa tìm một người vợ, em lại lần nữa đổi một người chồng.” Sau đó, cô xoay người bước ra ngoài. Lục Lãnh Phong lập tức tiến về phía trước, kéo cô vào trong lòng: “Lại nói chuyện tức giận rồi.” “Em nói là chuyện thật, rất thật, không nói vì tức giận.” Cô dùng lực tách tay anh, định đẩy anh ra, nhưng anh càng ôm chặt hơn. “Cô ngốc, anh sẽ không để bất kì ai hay bất cứ điều gì phá hủy mối quan hệ của chúng ta, em phải tin anh.” Đáng tiếc, cô không thể tin anh nữa. Chuyện của Kiều An, anh cũng không thể xử lí tốt. Điều cô muốn làm, chình là lập kế hoạch vì tương lai của cô và các con. “Anh đừng yêu cầu quá nhiều ở em, em không phải thánh mẫu bạch liên hoa, cho dù Kiều An cô ta một ngày nào đó thực sự tự sát mà chết, cũng không thể đổi lại sự đồng tình nào từ em, kể cả con cô ta.” Giọng điệu của cô vô cùng cứng rắn lạnh lùng, muốn cô nhượng bộ là không thể. “Anh biết, anh sẽ không để cô ta làm phiền đến em.” Lục Lãnh Phong nghiêm túc nói. Anh biết rõ, cô là một con nhím gai nhỏ toàn thân đều là gai nhọn, là một con mèo hoang nhỏ bướng bỉnh, sẽ không vì bất cứ ai hay bất cứ chuyện gì mà chịu khất phục. Vào cuối tuần, Hy Nguyệt đến khách sạn đón cô và em họ. Họ vẫn chưa đi đến thang máy, Đỗ Di Nhiên đã theo đến: “Mẹ nhỏ, mẹ đi thăm nhà họ Lục, lẽ nào không nên dẫn con đi cùng sao?” Cơ hội tốt để đến gần Lục Lãnh Phong đến vậy, cô ta làm sao có thể bỏ qua? Hy Nguyệt cười nhạt: “Cô Đỗ, lần này hoàn toàn là một buổi họp mặt gia đình.” Đỗ Di Nhiên bĩu môi: “Tôi, mẹ nhỏ và em trai lẽ nào không phải là người một nhà sao?” “Mọi người quả thật là người một nhà, nhưng không liên quan gì với tôi, tôi với cô cũng không phải họ hàng.” Câu trả lời của Hy Nguyệt rất đơn giản, trực tiếp và lỗ mãng. Khuôn mặt Đỗ Di Nhiên lúc trắng lúc xanh: “Vậy tôi liền thuận tiện đi thăm Lục tổng.” Đây là muốn mặt dày mày dạn với bọn họ. Hoa Vô Song liếc cô ta: “Đến thăm là phải do được mời, cháu trai cháu gái của tôi không mời cô, nếu cô tự tiện đến, có phần bất lịch sự.” “Các người có thể đi, tôi cũng có thể đi.” Đỗ Di Nhiên hừ một tiếng, cơ hội tốt như vậy, cô ta tuyệt đối sẽ không bỏ lỡ. Đỗ Chấn Diệp nhàn nhạt liếc nhìn cô ta: “Chị à, chị tốt xấu gì cũng là cô chủ nhà họ Đỗ, chơi xấu như vậy, mất giá, sẽ không phải là có mưu đồ gì khác chứ?”"
}