{
  "chapter_name": "Chương 2128",
  "content": "Chương 2128 “Tình trường như chiến trường, chỉ có cá lớn nuốt cá bé, không có thứ tự đến trước và sau.” Đỗ Di Nhiên ngẩng cao cổ, bày ra tư thế đắc ý, giống như mình là người thắng. “Tôi thực sự cảm thấy bi ai thay cô.” Hy Nguyệt chẳng muốn nhiều lời với cô ta, không thèm nói thêm nửa câu. Đỗ Di Nhiên ra hiệu bằng mắt với một thuộc hạ cách đó không xa, thuộc hạ lấy một nắm đậu tương trong túi áo ra, vung về phía thảm trải sàn. Ánh sáng ở bốn phía mờ tối, tất nhiên là Hy Nguyệt không chú ý tới, chân giẫm lên trên đậu tương, lòng bàn chân trượt mạnh một cái, cơ thể cô không ổn định, lảo đảo ngã về sau. Gương mặt cô trắng bệch, kêu lên sợ hãi vung hai tay, muốn nắm lấy thứ gì đó, nhưng không nắm được thứ gì, ngã về phía sau. Lục Lãnh Phong giống như gió lốc điên cuồng xông tới, gần như là cùng một thời gian với Khải Liên, ôm lấy cô. Cô che bụng thật cẩn thận, cơ thể vì kinh hãi quá độ mà run lẩy bẩy, sợ hãi đứa bé xảy ra chuyện. Thần kinh toàn thân của Lục Lãnh Phong đều đã căng thẳng, gương mặt cũng trắng bệch. “Hy Nguyệt, có bị trẹo chỗ nào hay không, có đập trúng bụng hay không?” Tuy bọn họ đúng lúc bảo vệ cô, nhưng lúc ngã xuống vẫn sinh ra lực va chạm rất mạnh. Hy Nguyệt chậm rãi mở mắt ra, vuốt bụng một lát: “Hẳn là không sao.” Đỗ Di Nhiên thất vọng muốn chết, sao không ngã sấp xuống đi? Con tiện nhân này đúng là may mắn quá. Cô nên ngã mạnh xuống đất, chảy thật nhiều máu, một thi hai mạng. Lửa giận của Lục Lãnh Phong bùng cháy, tuy người khác không nhìn thấy hành động mờ ám của người đàn ông, nhưng anh lại thấy rất rõ ràng, cho nên mới có thể đúng lúc xông tới bảo vệ Hy Nguyệt. “Bảo vệ mợ chủ thật tốt.” Anh dặn dò một câu, Khải Liên và đám vệ sĩ lập tức che chở Hy Nguyệt ngồi xuống vị trí bên cạnh. Người đàn ông đi theo Đỗ Di Nhiên biết được mọi chuyện đã bị lộ, muốn chạy trốn nhưng bị Lục Lãnh Phong túm chặt. Tuy anh ta có đai đen Judo, quán quân boxing, nhưng ở trước mặt Lục Lãnh Phong không đỡ nổi một kích, hai ba cú đánh đã bị đánh ngã xuống đất. Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé. Năm ngón tay của Lục Lãnh Phong như kìm, nắm lấy cánh tay của anh ta, dùng lực vặn, “rắc” một tiếng giòn vang, cánh tay của anh ta bị kéo mạnh ra. Trong đại sảnh bữa tiệc truyền ra tiếng tru giống như heo bị chọc tiết, kinh thiên động địa. Đỗ Di Nhiên sợ hãi, co cẳng chạy theo bản năng, nhưng không may giẫm lên hạt đậu tương, lảo đảo ngã về trước, ngã chổng vó. Quặn đau truyền từ bụng cô ta tới, cô ta hoảng sợ la khóc: “Lãnh Phong, em ngã sấp xuống, bụng em đau quá, cứu em với…” “Tốt nhất là tối nay cô xuống địa ngục đi, nếu không tôi tiễn cô xuống.” Lục Lãnh Phong nâng chân lên muốn giẫm lên bụng cô ta, nhưng bị Hy Nguyệt ngăn cản: “Cô ta đã bị ngã không nhẹ, xem như là báo ứng của cô ta, mặc kệ cô ta, chúng ta trở về đi. Em bảo bà nội bắt mạch giúp em, xác định đứa bé không sao mới có thể yên tâm.” Lục Lãnh Phong cố kìm nén tức giận trong lòng, bế cô lên đi ra bên ngoài. Đỗ Di Nhiên ôm bụng, gào khóc. Hai ngày trước anh còn thề son sắt, sẽ yêu thương cô ta, chỉ trong nháy mắt đã trở mặt vô tình, chẳng lẽ anh có chứng mất trí nhớ?"
}