{
  "chapter_name": "Chương 270",
  "content": "Chương 270 Cơm nước xong xuôi, Hy Nguyệt cùng Sênh Hạ chơi ở vườn hoa một hồi mới trở về phòng. Lục Kiều Sam cũng ở bên trong, cô ta tới tìm Lục Lãnh Phong đòi tiền. Lần này bố làm rất quyết tuyệt, đóng băng tất cả tài khoản của mẹ, để tránh bà ta âm thầm trợ cấp cho cô ta. Cô ta chỉ có thể đến tìm Lục Lãnh Phong. Hy Nguyệt rất biết điều, xoay người muốn đi, nhưng bị Lục Lãnh Phong kêu một tiếng: “Tới đây.” Tiếng nói kia giống như gọi một con thú cưng quay lại. Trên thực tế, ở trong lòng Lục Lãnh Phong, cô cũng chính là một con thú cưng. Cô không dám chống lại Đại Ma Vương, ngoan ngoãn đi tới bên cạnh anh ngồi xuống, rất yên tĩnh, cố gắng giảm cảm giác tồn tại của mình xuống, không quấy rầy bọn họ. Lục Kiều Sam tức giận liếc cô một cái, chìa tay với em trai, “Đưa thẻ đen của em cho chị, chị mới nhìn trúng một chiếc túi bản giới hạn, toàn châu Á cũng chỉ có một cái, ngày mai chị nhất định phải mua.” Lục Lãnh Phong lười biếng dựa vào trên ghế sa lon, một tay nắm một ly Domaine de la romanée-conti 90 năm, một tay khác thì chơi đùa với sợi tóc đen nhánh của “thú cưng”, “Tại sao phải cho chị?” Lục Kiều Sam mặt đen, “Bởi vì chị là chị của em, chị rơi vào tình cảnh bi thảm này đều là con hồ ly tinh mà em nuôi làm hại.” “Cô ấy hại chị thế nào?” Anh lười biếng, khoan thai hỏi cô ta. Lục Kiều Sam nổi đóa, “Em biết rồi còn hỏi, nếu không phải cô ta bị coi thường, cấu kết với Nhân Thiên thì chị có thể bị bố dạy dỗ sao? Chị nói cho em biết, nếu em không dạy dỗ cho cô ta một trận thì nhất định cô ta sẽ cắm sừng em.” Lục Lãnh Phong quay đầu nhìn “thú cưng”, cặp mắt đào hoa híp lại, một chút ánh sáng lạnh lẽo từ con ngươi bắn ra, “Em dám không?” “Không dám.” Hy Nguyệt lắc đầu giống như trống lắc, “Tôi quả thực không nghĩ ra, tại sao chị cả lại cảm thấy tôi muốn làm bậy? Bàn về đẹp trai thì chồng của tôi có thể lấn áp vạn vật chỉ trong một cái nháy mắt, bàn về ưu tú, Lãnh Phong nhà tôi có thể nói là nghiền ép chúng sanh. Tôi chỉ muốn ngày ngày hát khúc Chinh Phục, ôm bắp đùi anh ấy nói: Anh yêu, anh đừng vứt bỏ em nhé, em nguyện cả đời làm nô tỳ phục vụ anh. Thân thể em, trái tim em đều là của anh, anh có thể hành hạ, chà đạp thế nào cũng được, chỉ xin anh đừng vứt bỏ em, cái gì em cũng sẽ làm.” Cô dùng một loại giọng điệu rất chói tai, còn bắt chước âm điệu của kịch Đài Loan giống như là đang hát tuồng. Lục Lãnh Phong bỗng nhiên bật cười. Âm thanh trầm thấp phát ra từ trong cổ họng nhưng lại hùng hậu và giàu từ tính, làm cho trái tim nhỏ của Hy Nguyệt chợt rung động, tựa như nhìn thấy đóa hoa năm trên núi băng nở ra. Cho tới bây giờ cô đều chưa nhìn thấy anh cười như vậy lần nào. Nụ cười của anh sinh ra năng lượng còn lớn hơn cả năng lượng của một ngọn núi đột nhiên phun trào, vô số hạt năng lượng có tính phóng xạ rơi xuống xung quanh người cô, đánh vỡ hệ thống phòng ngự của cô. Cô len lén nhìn anh, đường cong lạnh lùng như băng đá trên gương mặt tuấn tú của anh đều hóa thành dịu dàng và anh tuấn, tựa như một giây bước vào mùa xuân, băng tuyết tan ran, mùa xuân ấm áp hoa nở. Vì chứng minh đây không phải là ảo giác của mình, không phải mình đang nằm mơ, cô lặng lẽ nhéo mu bàn tay mình một cái. Thật là đau! Không phải là ảo giác, là thật. Hoa trên núi băng nở rồi! Lục Kiều Sam cũng sợ ngây người."
}