{
  "chapter_name": "Chương 264",
  "content": "Chương 264 “Hy Nguyệt, chị xin lỗi, vốn dĩ nên là chị kết hôn, nhưng không ngờ rằng lại xảy ra tai nạn, hại em phải thay chị kết hôn.” Hy Nguyệt nhún vai, thật ra cô cũng có mục đích riêng, bọn họ đều có những thứ mà mình cần. “Nhà Họ Hy chỉ có hai chị em gái chúng ta, không phải em thì là chị. Tóm lại phải có người kết hôn.” Một tia nguy hiểm khó diễn tả lóe lên trong đôi mắt của Hy Mộng Lan: “Hy Nguyệt, Lục Lãnh Phong có đối xử tốt với em không?” Hy Nguyệt thờ ơ liếc nhìn cô ta, mày liễu nhíu lại, thở dài một hơi nói: “Gả cũng gả rồi, tốt hay xấu cũng còn có ý nghĩa gì nữa đâu?” Khi Hy Mộng Lan nghe thấy điều này, thì biết là không tốt. Một người đàn ông với vẻ ngoài đáng sợ như vậy, lại còn là gay, liệu cuộc sống có thể tốt không? “Hy Nguyệt, nói thật lấy gà theo gà, lấy chó theo chó. Mặc dù anh ta không ra làm sao cả nhưng tốt xấu gì cũng là công tử nhà giàu có. Em đã kết hôn với một cỗ máy rút tiền thì nên tiêu xài phóng khoáng. Tuyệt đối không được để mình uất ức.” Cô ta dùng giọng điệu an ủi, trên thực tế trong lòng đang vui vẻ, cười trên nổi đau của người khác. Hy Nguyệt lắc lắc ly rượu trong tay, chất lỏng màu đỏ tươi bên trong giống như máu, có chút chói mắt: “Nếu như anh ta trông không đáng sợ như vậy, chị có hối hận vì đã bỏ lỡ không?” Hy Mộng Lan bĩu môi, nếu anh ta không đáng sợ như vậy, cô ta sẽ lập tức yêu cầu đổi lại, làm sao có thể để cho Hy Nguyệt chiếm tiện nghi chứ? “Anh ta không không đáng sợ sao?” Hy Nguyệt thở dài: “Ngoại hình đứng thứ hai, điều đáng sợ nhất chính là …” Cô dừng lại một lát, thấp giọng nói: “Anh ta rất kỳ quái, giống hệt nam chính trong” Năm mươi sắc thái “.” “Trời ạ!” Hy Mộng Lan che miệng, kinh hãi vô cùng, cũng may cô ta mưu trí mà trốn tránh kết hôn, nếu không nhất định sẽ bị hành hạ đến chết mất. Anh chính của “Năm mươi sắc thái” tốt xấu gì thì cũng đẹp trai, có thể nhẫn nhịn được, xấu như anh ta thì một phút cũng chịu không nổi, chẳng khác nào rơi xuống địa ngục. “Anh ta thích đàn ông, cũng sẽ làm chuyện đó với em sao?” “Gay cũng cần phải truyền từ đời này sang đời khác, càng huống hồ anh ta có vỏ bọc rất tốt, không ai biết được giới tính thực sự của anh ta.” Hy Nguyệt thờ ơ nói. Hy Mộng Lan chớp chớp mắt, dường như nghĩ tới cái gì đó, vội vàng hỏi: “Hy Nguyệt, em sẽ không chạy trốn chứ?” Sắc mặt của cô ta hơi tái nhợt, không giống với vẻ xuân phong đắc ý vừa nãy. Nếu như Hy Nguyệt không thể chịu đựng được và bỏ trốn, nhà họ Lục lại bắt cô ta qua đó, vậy thì xong mất. Lông mày của Hy Nguyệt cau lại: “Muốn chạy trốn thì phải mang cả nhà cùng chạy trốn, nếu không cái người bị thần kinh đó sẽ đuổi giết cả nhà em.” Một sợi dây thần kinh trên đỉnh đầu của Hy Mộng Lan nhảy dựng lên. Gia đình của Hy Nguyệt trốn đi, bọn họ phải làm thế nào đây? Không phải Lục Lãnh Phong sẽ lôi bọn họ ra khai đao sao? “Hy Nguyệt, em trai của em đã hôn mê bất tỉnh rồi, em làm sao có thể đưa cậu ấy chạy trốn, để một mình cậu ấy ở lại, chắc chắn sẽ bị Lục Lãnh Phong giết chết, em tuyệt đối không được đi con đường này.” Hy Nguyệt cụp mắt xuống, hàng mi dài và dày phủ trên mi mắt buồn trắng ngần: “Chính là vì Phi em mới luôn chịu đựng suốt thời gian qua.”"
}