{
  "chapter_name": "Chương 1741",
  "content": "Chương 1741 Ngôi nhà tổ của nhà họ Hy nằm sát vách nhà họ Thời, chỉ có cách nhau một bức tường, đó là một lý do khác khiến Hy Nguyệt muốn mua lại ngôi nhà của tổ tiên mình. Cô tìm người bày trí sửa sang lại nhà tổ, còn mở ra một cánh cửa trên bức tường trong sân để cô và Thời Thạch có thể tự do ra vào nhà của nhau. “Tương lai khi trở về Giang Thành, chúng ta sẽ sống ở đây, giống như trước đây.” Tần Như Thông có chút kích động nói. Hy Nguyệt mỉm cười, đôi mắt đẹp cong cong như vầng trăng khuyết: “Em muốn hái một quả sơn trà trong sân. Khi nào trở về, trước tiên em sẽ ăn sơn trà, rồi lại ăn thêm một quả táo.” Sau bữa trưa, họ cùng nhau đạp xe đến hồ Nam. Trước đây, sau khi tan học, họ thường đạp xe quanh con đường xanh mát của hồ Nam, sau đó ngồi ven bờ hồ làm bài và ngắm hoàng hôn. Làn gió chiều khẽ lay động mái tóc của cô, mái tóc đen nhánh xõa trên khuôn mặt thanh tú của cô khiến tâm hồn anh ta không khỏi run lên. Hôm nay là ngày hạnh phúc nhất kể từ khi anh ta trở thành Tần Như Thông, như thể quay ngược thời gian, trở về những năm tháng tươi đẹp. Sau khi xuống xe đạp, họ cùng nhau nằm dài trên bãi cỏ, đợi hoàng hôn từ từ buông xuống và bao phủ lấy bọn họ. Hy Nguyệt khẽ thở dài: “Con người chúng ra, khi còn bé là hạnh phúc nhất, chỉ cần lo bài vở thôi, những cái khác cái gì đều không cần nghĩ đến, khi lớn lên còn phải lo lắng đủ thứ, chẳng hạn hôn nhân, công việc, gia đình…thật quá mệt mỏi.” “Người sống một đời, ngắn ngủi vài thập kỷ, điều bất lực nhất là em muốn sống như thế nào, không chỉ dựa vào sự lựa chọn của chính mình mà một nửa còn phụ thuộc vào ông trời.” Tần Như Thông thở dài thườn thượt, một tia phiền muộn thoáng qua trên khuôn mặt tuấn tú. Nếu không phải vì trò đùa của ông trời, làm sao anh ta và Hy Nguyệt có thể xa cách được. Hàng mi dài, rậm dày của Hy Nguyệt khẽ rung lên: “Dù cho ông trời một lòng muốn chia cắt chúng ta, nhưng hiện tại chúng ta vẫn ở bên nhau. Chúng ta là bạn tâm giao, là người thân của nhau, và sẽ luôn như vậy.” Tần Như Thông thê lương cười một tiếng, hướng ánh nhìn về mặt trời lặn phía tây. Mặt trời lặn dần. Ánh mắt của anh ta cũng ảm đạm. Điều anh ta muốn là được ở bên nhau, nắm lấy tay nhau và cùng nhau già đi. Một con chim lẻ loi bay ngang bầu trời, cất tiếng hót thê lương làm lay động cả bờ hồ. Anh ta cảm thấy mình giống như chú chim cô đơn đó, mất đi người bạn đời yêu quý nhất, đời này chỉ có thể cô độc đến chết. Cho dù miễn cưỡng kết hôn, trái tim cũng cô đơn và trống rỗng. Đang chìm vào suy nghĩ, giọng nói của Hy Nguyệt lanh lảnh vang lên: “Anh Thạch, mau nhìn kìa, mặt trăng đang từ từ ló dạng.” Anh ta ngẩng đầu nhìn theo hướng ngón tay cô, và một vầng trăng sáng từ bên kia hồ mọc lên. Anh ta lấy chiếc Ocarina từ trong túi ra và chơi một giai điệu ngẫu hứng. Tiếng sáo du dương vang lên như tiếng đàn của thiên nhiên bên bờ hồ, những rạo rực trong lòng khiến cô như được trở lại năm mười bảy tuổi."
}