{
  "chapter_name": "Chương 1906",
  "content": "Chương 1906 “Thằng bé vừa bị trúng độc, em chỉ lo bụng của thằng bé không được thoải mái.” Cô ta thì thào. Lục Lãnh Phong lười bận tâm, trực tiếp bước ra ngoài, cả cơ thể anh lạnh lẽo như gió tuyết ngoài cửa sổ, nhiệt độ toàn bộ căn phòng giảm xuống dưới 0 độ. Kiều An rụt rè đi theo phía sau. Nhìn thấy Kiến Dao và Kiến Diệp, Niên Niên bắt đầu vui vẻ cười. Kiều An đặt cậu bé xuống, cậu bé bò đến bên cạnh Kiến Dao. Kiến Dao đưa bàn tay nhỏ bé ra sờ vào bụng cậu bé: “Niên Niên, bugnj còn đau không?” Niên Niên dường như hiểu lời cậu bé, lắc đầu nguầy nguậy. Kiều An nhân cơ hội nói: “Niên Niên thích cũng chơi với anh chị. Sau này em có thể thường xuyên đưa thằng bé đến chơi với Kiến Dao và Kiến Diệp được không?” “Chuyện này nói sau đi.” Lục Lãnh Phong nhẹ giọng đáp. Kiều An hơi thất vọng, đôi mắt cụp xuống. Vẻ mặt của Lục Lãnh Phong trở nên nghiêm túc hơn, anh gọi cô ta ra khỏi phòng. “Sáng nay cô có vào phòng bếp không?” Kiều An ngẩn người một lúc rồi gật đầu: “Anh biết mà, em bị dị ứng với bơ đậu phộng, lúc em đến đã từng nói với người phục vụ, em sợ cô ấy không nói lại với nhà bếp, nên em đặc biệt đến dặn họ không được bỏ bơ đậu phộng vào thức ăn.” Vừa nói, cô ta vừa bối rối hỏi:” Có chuyện gì vậy?” “Không có chuyện gì, thuận miệng hỏi thôi.” Lục Lãnh Phong nhún vai, nhẹ giọng nói. Kiều An xoa xoa hai tay: “Nếu không có chuyện gì thì em về phòng trước nhé.” Nói xong, Lục Lãnh Phong chưa kịp phản ứng, cô ta đã xoay người đi về phía phòng của mình. Lúc này Hy Nguyệt vừa đi đến hành lang, nghe được cuộc nói chuyện của bọn họ thì vô cùng kinh ngạc, kéo Lục Lãnh Phong sang một bên hỏi: “Không phải là anh đang nghi ngờ Kiều An đấy chứ?” “Chỉ cần bất kỳ ai từng vào bếp đều là đối tượng bị nghi ngờ.” Lục Lãnh Phong chậm rãi nói. Hy Nguyệt sờ sờ cằm, trầm ngâm suy nghĩ: “Kiều An không có lý do gì để hạ độc Tư Mã Ngọc Như cả, huống chi là hạ độc con trai của chính mình. Vừa rồi em cùng bọn nhỏ sắp xếp lại suy luận, đại khái cũng có chút manh mối. Bọn em cảm thấy người hạ độc Niên Niên không phải là người đã hạ độc Tư Mã Ngọc Như. Sau khi Niên Niên bị hạ độc, người đó đã bắt chước phương thức của hung thủ và hạ độc Tư Mã Ngọc Như.” Cô nhịn không được nuốt nước miếng: “Ngọc Thanh nói, ngày hôm qua thằng bé đến phòng bếp xem đầu bếp nấu ăn, Tư Mã Ngọc Như liền khiển trách thằng bé trước mặt người trong bếp, còn sỉ nhục đầu bếp, nói bọn họ là những người không có tiền đồ nhất. Dường như có ai đó trong nhà bếp để ý những lời này và rất khó chịu với cô ta, muốn dạy cho cô ta một bài học.” Một tia sắc bén hiện lên trong đáy mắt của Lục Lãnh Phong: “Nếu như là như vậy, điều quan trọng cần làm là phải tìm ra kẻ đã hạ độc Niên Niên.” Hy Nguyệt gật đầu: “Tư Mã Ngọc Như là nghi phạm trong lòng em. Cô ta có động cơ và thời gian để gây án. Ngoài cô ta ra, em không nghĩ ra ai có thể ra tay hạ độc trẻ sơ sinh cả.” Lục Lãnh Phong cũng nghĩ như vậy. Sau một đêm nghỉ ngơi, tinh thần của Tư Mã Ngọc Như đã tốt hơn rất nhiều. Ông chủ của khu nghỉ mát nghe nói bọn họ xảy ra chuyện nên đã bay đặc biệt từ nước ngoài bay về để xin lỗi bọn họ."
}