{
  "chapter_name": "Chương 1824",
  "content": "Chương 1824 Tư Mã Ngọc Như nhún vai: “Ngọc Thanh là đứa bé em nhìn nó lớn lên từ nhỏ, thằng bé rất nhát gan, không dám tự mình rời nhà trốn đi. Khẳng định là có người ở sau lưng bày trò, giúp đỡ nó. Ngoài Hy Nguyệt ra, em cũng không nghĩ đến người thứ hai nữa.” Lục Vinh Hàn châm một điếu xì gà, ánh lửa màu vỏ quýt hơi lóe lên trong không khí. “Hy Nguyệt đã nghi ngờ quan hệ của Ngọc Thanh và chúng ta, nếu như nó lén làm giám định DNA, chứng thực Ngọc Thanh chính là con trai của chúng ta, không biết nó sẽ làm thế nào.” Tư Mã Ngọc Như run rẩy dữ dội. Cô ta chỉ nghĩ đến việc Ngọc Thanh không có nguy hiểm tính mạng, lại quên mất điểm này. “Cô ta sẽ hại Ngọc Thanh sao? Sẽ giết Ngọc Thanh sao?” Đối với cô mà nói, muốn giết chết con trai chỉ sợ là chuyện dễ như trở bàn tay, đến lúc đó lại làm thành bộ dạng ngoài ý muốn, cảnh sát căn bản không điều tra ra được. Lục Vinh Hàn hút một hơi xì gà, phun ra một đám khói: “Không đến nỗi giết Ngọc Thanh, dù sao Ngọc Thanh rất thân cận với Hy Nguyệt, xem nó như chị gái ruột mà đối đãi, hơn nữa anh đã giao nhà họ Lục cho Lãnh Phong rồi, Ngọc Thanh đối với bọn nó không có uy hiếp gì, cho nên bọn nó sẽ không tổn thương Ngọc Thanh đâu.” Tư Mã Ngọc Như bĩu môi: “Anh không phải đã quên chuyện của Trương Thị Cẩm Lan đó chứ, Minh Thịnh hoán đổi đứa nhỏ đó, trong lòng Lục Lãnh Phong chỉ sợ là hận thấu xương, nếu như nó muốn dùng Ngọc Thanh báo thù em và Minh Thịnh cũng là chuyện có thể.” “Ngọc Thanh nói thế nào cùng là em trai ruột của Lãnh Phong, Lãnh Phong sẽ không đụng đến thằng bé đâu.” Lục Vinh Hàn đối với bản tính của con trai, vẫn có mấy phần hiểu biết. Anh sẽ không làm liên lụy người vô tội. “Vậy Y Hạo Phong thì sao, Y Hạo Phong cũng sẽ không sao? Bà ta hận em thấu xương, nếu như để bà ta biết được tung tích của Ngọc Thanh, biết Ngọc Thanh là con trai của chúng ta, còn không biết là bà ta sẽ làm ra chuyện gì đâu. Anh đừng quên bà ta đối với con trai nhà họ Trương, và người nhà của y tá đó đã làm ra những chuyện gì. Bà ta không có khả năng buông tha cho Ngọc Thanh.” Tư Mã Ngọc Như nhân cơ hội nói. Lục Vinh Hàn trầm mặc. Ngược lại thì điều này đúng là cần phải lo lắng. Nếu như Y Hạo Phong biết con gái là do Tư Mã Minh Thịnh hoán đổi, nhất định sẽ không bỏ qua một nhà cậu ta, bao gồm Ngọc Thanh. “Chỉ ở đây suy nghĩ lung tung cũng vô dụng, bây giờ vẫn tìm không thấy bất cứ chứng cứ chứng minh nào, là Hy Nguyệt đã giấu con đi, chúng ta cũng không cách nào áp dụng hành động.” Đáy mắt Tư Mã Ngọc Như lóe lên một ánh sáng lạnh cực kỳ nham hiểm hung ác. “Cô ta bắt cóc con trai em, em lập tức bắt cóc con trai cô ta, để cô ta mang Ngọc Thnah đến đổi con tin.” Lục Vinh Hàn trừng mắt liếc cô ta một cái: “Em mà cũng có bản lĩnh này sao?” Tư Mã Ngọc Như bị đả kích tàn nhẫn, cô ta ngay cả cửa nhà họ Lục cũng chưa bước vào được, lại làm sao có thể đi bắt cóc con trai cô ta chứ? “Em không động được vào con trai cô ta, dù sao vẫn có thể động con gái mình đi. Anh nhanh gọi điện thoại cho Sênh Hạ đi, cứ nói em bị bệnh, sắp chết rồi, để nó sang thăm em. Đến lúc đó em liền giữ Sênh Hạ lại đây, để Hy Nguyệt mang Ngọc Thanh đến đổi.” “Hồ đồ.” Lục Hàn Vinh trừng mắt liếc cô ta: “Em cho rằng Sênh Hạ là cái gì? Con tin sao? Quan hệ của em và Sênh Hạ đã đủ bế tắc rồi, em không nghĩ biện pháp cứu chữa, ngược lại còn ở trên tuyết thêm sương, em là định vĩnh viễn để mất đi đứa con gái này sao?” Tư Mã Ngọc Như hừ nhẹ một tiếng. Một con người phản bội ăn cây táo rào cây sung, tiền mất tật mang, có giữ lại thì cũng không có tác dụng gì. Có thể lợi dụng liền lợi dụng, phát huy chút tác dụng còn lại của con bé. “Ngọc Thanh là em trai ruột của Sênh Hạ, nó giúp em cứu Ngọc Thanh cũng là việc thuận theo ý trời mà thôi.”"
}