{
  "chapter_name": "Chương 1855",
  "content": "Chương 1855 Toàn thân Lục Lãnh Phong đều căng thẳng, cái này là do anh tiện tay bỏ vào, anh đã sớm quên đi sự tồn tại của phần tài liệu này rồi. Giấy mãi không gói được lửa, có nhiều thứ chỉ có thể hủy đi mới có thể hoàn toàn hủy bỏ mọi vết tích. Bờ môi Hy Nguyệt run rẩy, nhưng vẫn luôn không phát ra tiếng, cổ họng của cô quá đỗi hồi hộp nên co rút không ngừng. Trong phòng, dần dần rơi vào yên tĩnh như chết. Không khí yên lặng như tờ, dường như là bị đóng băng, chỉ nghe thấy hai tiếng thở hổn hển và tiếng tim đập rộn ràng. Hồi lầu sau, Hy Nguyệt dùng sức nuốt một ngụm nước bọt, thanh thanh cổ họng, lúc này mới khiến cô phát ra âm thanh được. “Cái này là gì vậy, Lục Lãnh Phong?” Lục Lãnh Phong hít vào một hơi thật sâu: “Cô gái ngốc, thật ra anh vẫn luôn muốn nói cho em biết, chỉ là lo sợ em không thể chấp nhận được mà thôi.” Trong lòng Hy Nguyệt giống như gặp phải bão tố cấp 12, hoang mang, mờ mịt, hoảng sợ, không hiểu. “Không thể tiếp nhận được cái gì? Vì sao kết quả giám định này lại không giống tấm kia của em?” Lục Lãnh Phong rót cho cô một ly nước: “Tờ giấy giám định của em là giả, bị người làm giả thay đổi rồi, tấm này của anh mới là thật đây nè.” Cô kinh hãi, ngón tay run rẩy, cái ly trong tay cũng rơi xuống đất, rơi xuống thảm trải sàn, thấm ướt một mảng lớn. “Ý của anh là…” “Đứa nhỏ là của anh!” Giọng nói của Lục Lãnh Phong trầm thấp, nhưng rất rõ ràng, trong lòng của cô cũng dậy lên một trận sóng dữ. Đầu của cô như bị đập một phát, phát ra tiếng ong ong, dường như là bị một viên bom nguyên tử đập nổ tung, nổ cho đầu cô mơ màng, mắt chảy ròng ròng mà trong lòng cũng nhấc lên mờ mịt. Cô đúng là không thể tin được, cũng khó có thể tin được. Ngốc trệ đứng nguyên tại chỗ, nửa ngày cũng chưa lấy lại tinh thần, dường như là bị mất hồn luôn rồi. “Cô gái ngốc.” Lục Lãnh Phong đỡ vai của cô: “Anh biết, chuyện này nhất định sẽ là một đả kích lớn với em, cho nên mới luôn giấu diếm em không nói cho em biết.” Hy Nguyệt dường như là không nghe được anh nói gì, một mình đắm chìm trong chấn động chưa thể nguôi ngoai. Cô nghĩ hình như là toàn bộ thế giới của mình đã sụp đổ rồi. “Em… Em muốn yên lặng một chút.” Cô cắn môi dưới, hất đầu lên chạy ra phía ngoài cửa. Sớm biết như vậy thì trước đó, Lục Lãnh Phong cứ nói thẳng hết chân tướng cho cô hiểu cho rồi. Nhưng giờ phút này, vẫn không biết phải làm sao, không biết nên làm thế nào mới có thể để cô tha thứ cho mình đây. Dù sao, sự khiếm khuyết này mãi cũng không cách nào bù đắp được. Anh đi tới tủ lạnh, lấy ra một ly nước, ùng ục uống vào hơn nửa bình, khiến cho tâm trí mình tỉnh táo lại một chút. Hy Nguyệt chạy ra khỏi phòng, trái tim dường như là nhảy tới cổ họng."
}