{
  "chapter_name": "Chương 487",
  "content": "Chương 487 Lúc này, Hy Mộng Lan đang ở trong phòng Lục Kiều Sam, giúp cô ta bôi kem lô hội. “Kiều Sam, tôi muốn giúp cô, nhưng Tần Nhân Thiên lấy mất điện thoại của tôi đi rồi, tôi không thể gọi điện thoại cho bác gái.” “Tôi biết, không trách cô, đều trách đồ đê tiện xấu xa kia, quá biết quyế rũ đàn ông.” Lục Kiều Sam nghiến răng nghiến lợi. “Kiều Sam, lần này chúng ta quá xúc động rồi, sau này không thể lại công khai trừng phạt cô ta nữa, chạm đến quyền uy của Lãnh Phong, chúng ta phải đổi phương thức, tấn công từ mặt bên.” Trong mắt Hy Mộng Lan hiện lên tia sáng âm lạnh. “Tôi biết rồi.” Lục Kiều Sam tức giận gật đầu. Sau khi thoa xong kem lô hội, giọng nói của Hy Mộng Lan lại truyền đến: “Tôi nghe nói Hy Nguyệt bắt đầu học gia quy rồi, em cũng muốn học, dù sao sau này con em cũng là con trai lớn nhà họ Lục, hiểu rõ được gia quy, mới có thể bảo vệ nó tốt hơn.” Cô ta dừng lại, thay đổi giọng điệu: “Nhưng em hỏi bác gái về chuyện gia quy thì bác nói em không phải là người nhà họ Lục, không thể xem gia quy. Em đã mang thai con nhà họ Lục rồi, sao có thể không được coi là người nhà họ Lục chứ?” Lục Kiều Sam vỗ đầu: “Chị quên mất chuyện này, theo nội quy, người làm lẽ phải ký một hợp đồng nội bộ, sau khi ký xong mới chính thức trở thành người nhà họ Lục, có thể chuyển vào nhà chính. Nếu như không ký, chỉ có thể xem là nhân tình.” “Vậy Hy Nguyệt cũng không thể đuổi em đi sao?” Mắt Hy Mộng Lan sáng lên. “Tất nhiên rồi, vợ lẽ và những người phụ nữ bên ngoài không giống nhau, mặc dù em không thể nhận được sự bảo vệ của luật pháp hôn nhân, nhưng có thể nhận được sự bảo vệ của gia quy.” Lục Kiều Sam nói. Hy Mộng Lan gật đầu, trong mắt lóe lên tia kỳ lạ. Sáng hôm sau, sau khi ăn sáng xong, Lục Lãnh Phong đi ra vườn hoa, cô ta cũng đi theo. “Lãnh Phong, tối qua em suy nghĩ rất nhiều chuyện. Trên người em và em gái đều chảy cùng một dòng máu, tình cảm sâu đậm, không thể bởi vì cuộc hôn nhân này mà trở mặt thành thù được. Em gái cố kỵ em và đứa nhỏ trong bụng em, sợ em sẽ cướp mất vị trí của em ấy, em có thể hiểu được tâm trạng của em ấy. Em rất muốn để em ấy yên tâm, không xem em làm kẻ thù nữa.” Cô ta cúi đầu, nói nhỏ, dáng vẻ chân thành nhượng bộ. Đôi mắt hoa đào của Lục Lãnh Phong nheo lại, nhàn nhạt liếc cô ta, đôi môi mỏng cong lên, cười như không cười: “Cô định làm thế nào để cô ấy yên tâm?” Hy Mộng Lan cắn môi, im lặng không nói, giống như đang do dự cái gì đó, sau khi im lặng một lúc lâu, cô ta mới thở dài thườn thượt, lộ ra vẻ bất lực và chua xót. “Em muốn chân chính làm vợ lẽ của anh. Em nghe nói nhà họ Lục phải ký khế ước mới có thể coi như là được lấy vào nhà, nếu không sẽ có thân phận nhân tình. Chỉ khi em ký vào khế ước, em gái mới có thể hiểu được chân tâm của em, biết em không muốn tranh giành với em ấy.” Đôi mắt đen của Lục Lãnh Phong lóe lên, trong mắt hiện lên một tia âm trầm khó tả: “Cô chắc chắn muốn làm vợ lẽ?” “Vâng.” Cô ta không hề do dự gật đầu. Đây gọi là lấy lùi làm tiến, bây giờ thân phận của cô ta chỉ là một nhân tình, đến vợ lẽ còn không bằng, quá ngại ngùng rồi. Hy Nguyệt không chỉ có thể tùy ý tìm cơ hội đuổi cô ta ra ngoài, còn có thể lợi dụng thân phận của mình để chèn ép cô ta. Cô ta không thể để chuyện này xảy ra."
}