{
  "chapter_name": "Chương 630",
  "content": "Chương 630 Lục Sênh Hạ ăn một miếng, nhìn Tiểu Quân nói: “Cậu gọi anh ấy là chú, thì không thể gọi tôi là chị được, tôi là em gái của anh ấy, cậu phải gọi tôi là cô nhỏ hoặc dì nhỏ.” Tiểu Quân mở to đôi mắt mà đánh giá cô: “Nhưng mà, chị vẫn chỉ là một đứa trẻ.” “Tôi không còn nhỏ nữa, tôi đã mười hai tuổi rồi.” Lục Sênh Hạ nói một cách nghiêm túc. Tiểu Quân chớp chớp đôi hàng mi: “Được thôi, tôi gọi chị là dì nhỏ được chưa, tôi đã có một cô nhỏ rồi.” Lục Lãnh Phong xoa đầu cậu an ủi, anh để thấy bên cạnh cậu chỉ có hai bảo mẫu, liền hỏi: “Mẹ con đâu, tại sao lại không thấy cô ấy?” “Mẹ con vừa mới vào nhà vệ sinh, để con gọi điện thoại cho mẹ, bảo mẹ tới đây.” Hy Nguyệt vẫn còn ở chỗ cũ chưa rời đi. Lúc nãy cô nhìn thấy con trai đi cùng Lục Lãnh Phong. Cô bị dọa sợ đến mức chân cũng mềm nhũn, đầu gối cũng run lên. Trời à, Tiểu Quân sao lại quen biết với Lục Lãnh Phong chứ? Ông trời sao lại muốn trêu đùa với cô chứ, lại bắt đầu trêu chọc cô rồi sao? Khi tiếng chuông điện thoại vang lên, cô rùng mình dữ dội. “Tiểu Quân, con đang ở đâu, sao mẹ không thấy con?” “Con đang ở cửa hàng đồ tráng miệng Ong Vàng, ở đối diện Beluga Pavilion, mẹ mau tới đây đi, con muốn giới thiệu chú ma vương cho mẹ quen.” Chú ma vương sao? Cô muốn khóc rồi. Lục Lãnh Phong quả thực là một ma vương, là Ma vương Tu La đến từ địa ngục. Anh sẽ kéo cô trở lại địa ngục bất cứ lúc nào. Cô phải làm sao bây giờ? Cô không thể cứ như vậy mà đi qua đó được. Cô không thể bình tĩnh nổi, trong thâm tâm cô đang hoảng loạn muốn chết đi được. Vốn nghĩ rằng cô có thể bình tĩnh mà đối mặt với Lục Lãnh Phong, nhưng bây giờ mới phát hiện, điều này thật sự rất khó khăn, nhất định phải chuẩn bị đầy đủ trước mới được. Cứ như vậy mà đi gặp mặt, cô sẽ trở tay không kịp, không thể nào đối phó được. Loanh quanh một hồi, cô chợt nhớ đến chiếc kính râm và khẩu trang trong túi xách, liền vội vàng lấy ra mang vô. Che kĩ mặt lại, như vậy là ổn rồi. Anh không nhìn thấy khuôn mặt và biểu cảm của cô thì không thể phát hiện ra bí mật của cô. Đến cửa hàng đồ tráng miệng, khi cô ngồi xuống, liền dọa cho túi sữa nhỏ một phen hết hồn: “Mami, mẹ sao lại đeo kính râm, mang khẩu trang vậy?” “Mẹ không biết có phải lúc nãy đụng vào phấn hoa hay không, mà bị dị ứng rồi, trên mặt nổi rất nhiều mẩn đỏ, còn chảy nước mắt không ngừng.” Cô giải thích, đôi mắt đằng sau kính râm liên tục nhìn về phía Lục Lãnh Phong. Lục Lãnh Phong cũng đang nhìn chằm chằm vào cô. Anh đến là muốn xem xem cô rốt cuộc là có bộ dạng như thế nào? Thế nhưng cô che kĩ như vậy, anh hầu như không thể nhìn thấy được mặt của cô."
}