{
  "chapter_name": "Chương 1235",
  "content": "Chương 1235 Hy Nguyệt nhìn xe chạy bên ngoài như nước chảy, một tia gian xảo chợt lóe lên dưới đáy mắt cô. Thật ra nếu muốn điều tra chân tướng thì không nhất định phải tìm mẹ đẻ của đứa bé, vẫn còn có cách khác nữa. Hy Nguyệt ôm con trên vai, nói: “Nghe nói dì Kiều An mới nhận nuôi em bé, túi sữa nhỏ có muốn cùng mẹ đi thăm em bé không?” Hứa Kiến Quân khoanh tay, ánh mắt sáng như đuốc: “Không phải là mẹ muốn đi xem em bé trông có giống bố ma vương không hay sao?” Hy Nguyệt cứng lưỡi, giả vờ ho khụ khụ vài cái. Đúng là không lừa được thằng quỷ con này chuyện gì mà. “Con phải giúp mẹ một chuyện.” “Chuyện gì?” Hứa Kiến Quân trừng mắt. Hy Nguyệt ghé vào tai cậu bé nói thầm vài câu, rồi bỏ một túi dày vào túi tiền của cậu bé. Hứa Kiến Quân gật đầu, gian xảo nói: “Con biết rồi.” Hy Nguyệt bảo Khải Liên đi mua vài món đồ chơi cho trẻ con rồi đi đến biệt thự ở chân núi. Kiều An đang phơi nắng cùng đứa bé ở ngoài sân thì nhìn thấy Hy Nguyệt đến, cô ta vội vàng sai bảo mẫu bế đứa bé vào nhà, tránh cho Hy Nguyệt làm hại đến con của cô ta. “Cơn gió nào đã đưa bà chủ nhà họ Lục đến đây vậy?” “Nói như thế nào đi chăng nữa thì chúng ta cũng từng là người quen, cô lên chức mẹ tôi đương nhiên muốn đến để chúc mừng.” Hy Nguyệt mỉm cười, nụ cười vô vi như gió thổi ngang qua. “Bà chủ khách khí quá.” Kiều An nhếch khóe miệng, ngoài cười mà trong không cười. Cô đã trở về lâu như vậy, Lục Lãnh Phong cũng không đến thăm cô và đứa bé, giống như đã quên mất cô vậy. Kiều An không cần che che giấu giấu mà muốn cùng với Hy Nguyệt trực tiếp đối đầu. Cô có tận hai đứa con mà Hy Nguyệt chỉ có một đứa, như vậy đã đủ trên cơ rồi. Hứa Kiến Quân từ đâu lại gần, kéo kéo góc áo Kiều An: “Dì ơi, cháu có thể vào nhà chơi cùng em trai được không ạ?” Kiều An mỉm cười, Hứa Kiến Quân không phải con của Lục Lãnh Phong, cũng không phải con đối thủ cạnh tranh của anh ta, vậy thì không cần để ý làm gì. “Đi đi.” Hứa Kiến Quân nhìn Kiều An cười xán lạn, đi vào phòng khách. Hy Nguyệt bảo Khải Liên mang đồ chơi vào cho hai đứa bé chơi với nhau, còn mình thì đứng ở ngoài. “Đứa bé sắp đầy tháng rồi phải không? Đã có kế hoạch tổ chức đầy tháng chưa? Đến lúc đó tôi nhất định sẽ cho thằng bé một bao lì xì đỏ thẫm.” Kiều An liếc mắt nhìn cô: “Mọi người đều nghi ngờ con tôi là con của Lãnh Phong, cô không nghi ngờ gì sao?” Hy Nguyệt cười cười, vẻ mặt thờ ơ: “Đàn ông mà, phải ăn cả cơm lẫn phở cũng là bình thường thôi. Dù sao cũng không ảnh hưởng đến địa vị trong nhà của tôi, vậy thì để ý để làm gì?” Kiều An giật mình, câu trả lời của Hy Nguyệt khiến cô ta không tin vào tai mình: “Cô thật sự xác định như vậy sao, vị trí cô chủ trong nhà vẫn là của cô?” Hy Nguyệt nhún vai, ý cười ngày càng sâu: “Quyết định trong nội bộ là của tôi, ai dám thay đổi cơ chứ?”"
}