{
  "chapter_name": "Chương 20",
  "content": "Chương 20 Thư kí Lâm lúc này đẩy cửa đi vào, trên tay cầm li cà phê nóng, nhìn thấy Lục Lãnh Phong ngồi đó liền đơ ra. ” Mộ…Lục tổng…ngài về khi nào vậy ạ?” Thư kí Lâm lấp bấp hỏi, đi đến đặt li cà phê xuống. Lục Lãnh Phong nhìn thư kí Lâm. ” Cà phê…cho thiếu phu nhân, tôi thấy cô ấy…”. Thư kí Lâm nói được một nửa nhận ra mình lỡ miệng, trước đây Lục Lãnh Phong đã bảo không được gọi Hy Nguyệt là thiếu phu nhân. ” Sao không nói nữa?” Lục Lãnh Phong hỏi. ” Tôi…tôi thấy cô ấy đang rất lạnh “. Thư kí Lâm nói xong liền chạy đi, ai ngu đâu ở lại cho bị chửi chứ? Thấy thư kí Lâm ba chân bốn cẳng chạy đi, Lục Lãnh Phong đưa tay lấy li cà phê đưa cho cô. Lúc này anh nhận ra cô đúng là ăn mặc thiếu vải, à nhầm… Thiếu ấm áp mới đúng. Áo khoác mỏng như vậy, cô chịu được với thời tiết bây giờ sao? Còn không có khăn choàng cổ và găng tay nữa là. ” Cô không lạnh sao?” Lục Lãnh Phong nhìn cô nói. Hỏi cho vui thôi, chứ anh thấy cô đang cóng cả người lên kia kìa. ” Cô không còn cái áo khoác nào dày hơn một chút à?” Lục Lãnh Phong hỏi tiếp. Hy Nguyệt lắc đầu. Nắm chặt li cà phê để ấm người, Hy Nguyệt cũng đỡ run vì lạnh hơn. Lục Lãnh Phong cởi áo vest của mình ra, anh khoác lên vai cho Hy Nguyệt. ” Ăn trưa thôi, ăn xong tôi đưa cô về nhà “. Anh lạnh lẽo nói, giọng có chút không vui. Vợ của Lục Lãnh Phong đến một cái áo ấm để mặc cũng không có, nếu để Lục Thiên Tư hay bên nhà chính biết, chắc Lục Lãnh Phong anh đi đời. Mà nghĩ lại cũng đúng, Hy Nguyệt ở nhà ăn mặc rất giản dị, cô cũng không có nhiều quần áo, hành lí cô đưa đến Lục gia chỉ vỏn vẹn hai vali. Nếu như là những tiểu thư khác, chắc kéo cả xe tải đem đến luôn đấy! … Anh nói anh sẽ đưa cô về nhà sau khi dùng bữa trưa xong, nhưng cô đã từ chối, bảo rằng mình có thể tự về được. ” Cô tự về được sao?” Lục Lãnh Phong không an tâm hỏi, chuyện lần trước cô bị cướp rồi bị đâm làm anh không mấy tin tưởng vào việc để cô đi một mình thế này. [ Tôi tự về được mà ] Hy Nguyệt viết vào cuốn sổ, đưa anh đọc. Anh đọc rồi nhìn cô, thở dài, có vẻ cô rất muốn tự về và không làm phiền đến anh rồi. Anh cởi khăn choàng cổ của mình ra, choàng lên cho cô. ” Nhớ giữ ấm cho bản thân, hiểu chứ?” Anh dịu dàng nói, mỉm cười nhìn cô. Đây là lần đầu tiên anh ấm áp với cô như vậy, làm Hy Nguyệt có chút đơ ra, cô đơ như tượng rồi đỏ mặt, nhanh chóng rời khỏi Lục thị."
}