{
  "chapter_name": "Chương 2033",
  "content": "Chương 2033 Cô nhỏ Đỗ ủ rũ: “Di Nhiên, y học bây giờ đã rất phát triển rồi, dù chỉ hơn một tháng cũng có thể xét nghiệm rõ ràng, cháu đừng nghĩ ngợi lung tung nữa. Đi xét nghiệm sớm một chút cũng tốt cho cháu thôi.” “Cô à, cô chưa từng nghĩ tới chuyện ở đây là địa bàn của Hy Nguyệt sao. Nếu cô ta đụng tay đụng chân đánh tráo kết quả xét nghiệm thì sao?” Đỗ Di Nhiên nói. Cô nhỏ Đỗ khoát tay: “Trước khi đến đây, cô đã giúp con nghe ngóng tình hình rồi, xét nghiệm huyết thống của nhà họ Lục rất nghiêm ngặt, lần lượt phải thực hiện ở ba bệnh viện, kết quả của ba lần xét nghiệm đều giống nhau thì mới được thừa nhận. Và từ việc lấy mẫu xét nghiệm cho đến việc xuất kết quả xét nghiệm đều có người trông chừng cẩn thận. Cho dù Hy Nguyệt có là bà chủ thì bản lĩnh cũng không lớn như vậy, cũng không thể làm giả kết quả được đâu.” “Cô à, không sợ nhất vạn chỉ sợ vạn nhất, bây giờ Hy Nguyệt nhất định coi cháu như cái gai trong mắt, hận thấu xương đứa bé trong bụng cháu, chỉ hận không thể cầm dao đến moi đứa nhỏ trong bụng cháu ra. Có lẽ cô ta đã sớm mua chuộc người của ba bệnh viện đó, bảo họ đồng loạt đổi kết quả, chứng minh đứa trẻ này không phải của Lục Lãnh Phong.” Đỗ Di Nhiên ôm lấy cánh tay tỏ vẻ sợ hãi. Cô nhỏ Đỗ bất lực: “Vậy thì cháu muốn thế nào?” “Cháu muốn đợi cho đến khi đứa trẻ được sinh ra, sau đó mới làm xét nghiệm. Đến lúc đó, dù Hy Nguyệt có muốn sửa kết quả cũng không làm được gì.” Đỗ Di Nhiên nói. Cô nhỏ Đỗ chọc vào trán Đỗ Di Nhiên: “Chẳng phải mới vừa rồi cháu cũng nói, không sợ nhất vạn chỉ sợ vạn nhất, lỡ đứa nhỏ này không phải của Lục Lãnh Phong, thì cháu mới là người xong đời đấy.” “Làm sao đứa nhỏ lại không phải Lục Lãnh Phong? Cháu chắc chắn người xảy ra quan hệ với cháu lúc đó là Lục Lãnh Phong, tuyệt đối không thể là người khác.” Đỗ Di Nhiên khẳng định. Cô nhỏ Đỗ khẽ liếc cô một cái, ánh mắt sắc bén sâu thẳm: “Cô hỏi cháu, mê hồn hương kia ở đâu ra?” “Một người bạn đã cho cháu.” Đỗ Di Nhiên nói. “Bạn nào, có đáng tin không, coi chừng bị lừa.” Cô nhỏ Đỗ có chút lo lắng. Chuyện này quả thực có rất nhiều chỗ kỳ lạ, không hề đơn giản như tưởng tượng. Đỗ Di Nhiên nũng nịu nói: “Cháu nói thật cho cô biết, thứ đó tên là Pheromone, chỉ có tác dụng với nam không có tác dụng với nữ, cho nên lúc đó cháu rất tỉnh táo.” Tải ápp нola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé. “Vậy thì ai đã dập cầu dao, ai xóa video giám sát, cháu đã sắp xếp mấy chuyện này hả?” Cô nhỏ Đỗ hỏi. “Không, cháu có ở không đâu mà lo những chuyện đó. Có thể là do Lục Lãnh Phong làm, muốn trong bóng tối mà xảy ra quan hệ trong với cháu, cứ tưởng rằng cháu sẽ không biết gì hết, nhưng cháu lại nhìn thấy rất rõ. Sau chuyện này, chắc anh ấy muốn tiêu hủy bằng chứng, vì vậy mới đi xóa video.” Đỗ Di Nhiên nói. Cô nhỏ Đỗ lắc đầu, trầm ngâm nói: “Nếu Lục Lãnh Phong sai người xóa video, thì cái cần xóa đầu tiên là video ở nhà kính, không thể nào để lại một chứng cứ gây bất lợi cho mình như vậy được.” Đỗ Di Nhiên không nghĩ nhiều đến vậy, cô một mực tin rằng người kia là Lục Lãnh Phong, sẽ không bao giờ chấp nhận xảy ra những khả năng khác. “Được rồi, cô đừng suy nghĩ nhiều nữa, mau nghĩ cách giúp con kéo dài thời gian xét nghiệm cho đến khi đứa trẻ ra đời đi.” Cô ta chắp tay cầu xin. Cô nhỏ Đỗ không dám đồng ý với cô, chuyện này có thể sẽ gây náo loạn. Nếu đứa trẻ đúng là con của Lục Lãnh Phong thì không sao, còn nếu không phải thì đó là một cái thai hoang, mẹ nhất định sẽ lột da cô mất! “Di Nhiên, chuyện này cô không thể giúp cháu được, nếu cháu không muốn làm xét nghiệm thì tự nghĩ cách để trì hoãn đi. Cháu không chỉ phải vượt qua cửa ải nhà họ Lục này, mà còn phải vượt qua cả cửa ải của bà nội và Hoa Vô Song nữa, không đơn giản như vậy đâu.”"
}