{
  "chapter_name": "Chương 1891",
  "content": "Chương 1891 Kiều An vỗ đầu con trai: “Cục cưng, con chờ chút, mẹ đi lấy cho con.” Cô ta trở về phòng, lấy trái cây xay nhuyễn đến, chờ nó trở về nhiệt độ bình thường thì mở ra, múc mấy thìa ra bát. Niên Niên không chờ mẹ đút đã cúi đầu vào bát, bẹp bẹp ăn mấy miếng. Lục Kiến Dao nhìn thấy thì cười ha ha: “Niên Niên, em đúng thật là con mèo con tham ăn.” “Em Niên Niên là máy ăn trong truyền thuyết đó nha.” Lục Kiến Diệp tức giận nói. Kiều An vội vàng bưng bát lên: “Niên Niên, con không thể ăn nhanh như vậy, phải ăn từ từ thôi.” Tư Mã Ngọc Thanh chậm rãi bước tới, cúi đầu ngửi: “Đây chính là anh đào xay sao? Sao lại có mùi anh đào?” Hy Nguyệt đang nấu lại sữa cho hai đứa nhỏ, nghe thấy thế thì bước tới: “Để tôi ngửi thử xem.” Cô cầm bát lên, cẩn thận ngửi, giống như thật sự có mùi anh đào. Tư Mã Ngọc Thanh có khứu giác rất nhạy bén, cho nên có thể dễ dàng ngửi được. Người bình thường như cô, nếu không có cậu bé nhắc nhở thì nhất định không nhận ra điều gì. “Kiều An, tạm thời cô đừng cho thằng bé ăn.” Kiều An nao nao: “Có vấn đề gì à?” Hy Nguyệt không trả lời, cô gọi bảo mẫu cầm một bình trái cây xay đến, mở nắp ra đưa cho Tư Mã Ngọc Thanh. “Ngọc Thanh, em ngửi thử xem trong bình này có mùi anh đào không.” Tư Mã Ngọc Thanh ngửi một lát rồi lắc đầu: “Trong này có táo, ô mai, cà chua, có cả kiwi, nhưng không hề có anh đào.” Cậu bé đang nói thì nhìn thấy Niên Niên “oa” một tiếng rồi nôn ra, sau đó ôm bụng gào khóc. “Nguy rồi, nhanh gọi xe cứu thương, có thể là thằng bé trúng độc rồi.” Hy Nguyệt vội vàng ôm Niên Niên lên đùi mình, thò tay vào miệng thằng bé, chặn lưỡi của cậu bé lại, giúp cậu bé dễ nôn ra hơn. Niên Niên “oa” một tiếng, lại nôn ra, những thứ nôn ra phần lớn đều là trái cây xay vừa mới ăn. Kiều An nhìn thấy thì cả người run lên, cuống quít gọi cho 120. Lục Lãnh Phong từ xa đi tới, thấy tình huống như vậy thì vội chạy đến: “Xảy ra chuyện gì rồi?” “Niên Niên ăn trái cây xay bị trúng độc.” Kiều An thất thanh khóc rống, hoảng hốt như kiến bò trên chảo nóng: “Lãnh Phong, Niên Niên có thể xảy ra chuyện gì hay không?” “Cô đừng sốt ruột, Niên Niên mới ăn không lâu, hơn nữa cũng không ăn nhiều, tôi đã giúp thằng bé nôn ra hết rồi, có lẽ sẽ không có vấn đề lớn đâu.” Hy Nguyệt an ủi. Lục Lãnh Phong nhíu mày: “Sao trái cây xay lại có độc?” Một tiếng nói truyền đến từ sau núi giả: “Trái cây xay là Hy Nguyệt đưa, vì sao lại có độc thì nên hỏi Hy Nguyệt mới đúng chứ.” Tư Mã Ngọc Như đứng ở đó từ lâu, chờ khi đứa trẻ trúng độc thì sẽ xuất hiện chỉ ra hung thủ. Đáng tiếc chính là Ngọc Thanh đột nhiên nhảy ra phá vỡ kế hoạch, làm cho thằng bé không ăn hết trái cây xay. Thằng bé trúng độc càng sâu thì càng nghiêm trọng, Kiều An và Hy Nguyệt chiến đấu mới có thể càng kịch liệt. Ánh mắt Lục Lãnh Phong trở nên lạnh thấy xương: “Cô lại muốn gây sóng gió đúng không?” “Tôi chỉ nói sự thật mà thôi.” Tư Mã Ngọc Như hừ nhẹ một tiếng."
}