{
  "chapter_name": "Chương 339",
  "content": "Chương 339 Nhưng anh không từ chối, khẽ gật đầu. Lái xe đi thẳng một đường đến nhà hàng Pháp xa hoa nhất được đánh giá ba sao Michelin ở thành phố Long Minh. Thực đơn bên trong tất cả đều được viết bằng tiếng Pháp. Hy Nguyệt không biết tiếng Pháp, không nhận ra được bất kỳ chữ nào hết. Cô không hiểu, một nhà hàng Pháp mở cửa ở Đại Việt, vậy mà con mẹ nó vì sao không viết thực đơn bằng tiếng Việt hả? Chẳng lẽ không muốn để người Đại Việt đến ăn cơm sao? Cô đang muốn hỏi xem có thực đơn viết bằng tiếng Việt không, bỗng nghe thấy Lục Kiều Sam nói: “Có phải cô không xem hiểu thực đơn không? Chắc hẳn ở nơi này chỉ có duy nhất một mình cô không xem hiểu thôi. Mỗi lần chúng tôi tới đây đều xem thực đơn viết bằng tiếng Pháp, xem thực đơn viết bằng tiếng Việt cứ cảm thấy là lạ sao ấy, rất nhiều món ăn phiên dịch thành tiếng Việt xong đều không rõ nghĩa là gì” Cô ta không khách khí châm chọc Hy Nguyệt. Hy Nguyệt nuốt xuống tất cả những lời sắp tuôn ra ngoài khóe miệng. Hóa ra là có thực đơn viết bằng tiếng Việt, chỉ là bọn họ không lấy tới thôi, dù sao thì người nào đó đang muốn khiến tên nhà quê này mất mặt mà. Hy Mộng Lan cười trộm ở trong lòng, cách làm mất mặt này của Lục Kiều Sam đúng là quá tuyệt vời. Cô ta không yêu cầu nhân viên phục vụ cầm thực đơn viết bằng tiếng Việt cho cô, mà ngược lại còn cố ý bày ra dáng vẻ thông thái nói: “Không có sao hết, Hy Nguyệt, em xem không hiểu thì có thể hỏi chị.” Cô ta học qua một chút tiếng Pháp, đây là điều cần thiết để xã giao trong giới thượng lưu. Người như hai chị em Lục Lãnh Phong và Lục Kiều Sam được dạy dỗ trong môi trường đầy đủ tiện nghi cũng vậy, đều cần phải thông thạo một số ngôn ngữ. Lục Lãnh Phong lạnh lùng chọn vài món ăn, sau đó phân phó nhân viên phục vụ mang lên những món ăn giống y hệt với anh cho Hy Nguyệt, cũng không quan tâm cô có thích ăn hay không. Hy Nguyệt dùng sức chà xát hai tay ở dưới gầm bàn. Cô cảm thấy dường như ở bất kỳ nơi nào, mình cũng có thể khiến cho Lục Lãnh Phong mất mặt. Kinh nghiệm sống, giá trị quan, nhân sinh quan của bọn họ, tất cả mọi thứ đều rất khác biệt, thậm chí còn không hợp với cô. Mặc dù cùng sống dưới một mảnh bầu trời, cùng giẫm lên một vùng đất đai, cùng hô hấp một bầu không khí, thế nhưng bọn họ và cô lại giống như người đến từ hai thế giới khác nhau. Cô không phải là người vợ phù hợp nhất với anh, Hy Mộng Lan mới là người xứng đáng với thân phận này. Hiểu biết sâu rộng, hầu như cái gì cũng biết. Bác trai cùng bác gái đã tốn rất nhiều công sức để bồi dưỡng Hy Mộng Lan, gần như bỏ tất cả tiền của vào cô con gái nhà mình. Làm sao bọn họ có thể trơ mắt nhìn công sức bỏ ra trong nhiều năm tháng và một đống tiền bạc của mình trở thành vô ích được, chắc chắn bọn họ sẽ sử dụng hết sức lực để giúp Hy Mộng Lan đoạt lại vị trí vợ của Lục Lãnh Phong. Lục Kiều Sam nắm tay Hy Mộng Lan, nở một nụ cười chân thành: “Mộng Lan, nếu em là em dâu của chị thì tốt biết bao. Chúng ta có thể cùng nhau đi dạo phố, cùng nhau đi mua sắm, cùng nhau đi làm SPA, cùng nhau đi đánh golf… Không giống như một số người, vừa tẻ nhạt vừa ngu ngốc, cái gì cũng không biết.” “Chị cả, em gái của em khá thích yên tĩnh. Em ấy thích ở nhà xem phim truyền hình trực tuyến, thỉnh thoảng chơi một vài trò chơi miễn phí trên mạng, hoặc là ngồi lướt Tiktok. Thật ra em ấy như thế này cũng tốt, không cần dùng đến tiền.” Cô ta mỉm cười, nói ra những lời giống như đang giải thích thay cho Hy Nguyệt. Thế nhưng trên thực tế, cô ta lại đang ám chỉ cho bọn họ biết rằng Hy Nguyệt là một người tầm thường, bình thường đến mức không thể bình thường hơn được nữa, sở hữu hết thảy đặc điểm của một kẻ nghèo kiết hủ lậu."
}