{
  "chapter_name": "Chương 804",
  "content": "Chương 804 Kiều An nuốt nước bọt một cách dữ dội cố gắng giữ bình tĩnh, “Tôi không biết chuyện gì đang xảy ra, nhưng nó không liên quan đến tôi. Tôi không mạnh dạn như cô, không dũng cảm như vậy, tôi cũng không biết cách chiến đấu. vì điều đó. Tôi là một người phụ nữ chỉ có thể ở đằng sau lưng người khác. Bất kể thế nào, tôi đều phải tuân theo sự sắp xếp của Lãnh Phong. Tôi chỉ làm những gì anh ấy muốn tôi làm. Tôi sẽ không bao giờ làm những gì anh ấy không muốn tôi làm. ” Những lời này cô ta đang nói với Hy Nguyệt cũng là ngầm ám chỉ rằng tất cả các loại ưu ái của Lục Lãnh Phong dành cho cô đều là do anh chủ động, cô không cần đấu tranh hay giở trò gì cả. Trái tim của Hy Nguyệt như bị chọc thủng một lỗ, nhưng gương mặt vẫn bình tĩnh, không có một chút cảm xúc, “Ý của cô là cuộc gọi này, Lục Lãnh Phong yêu cầu cô thực hiện cuộc gọi, và chính Lục Lãnh Phong cũng đã yêu cầu cô xóa lịch sử cuộc gọi đúng không?” “Tôi không có ý đó.” Kiều An xua tay, “Ý tôi là, tôi sẽ không uy hiếp thân phận của cô. Cô mãi mãi là vợ của anh ấy, là thiếu phu nhân của nhà họ Lục.” Đôi mắt hoa mai của Hy Nguyệt hơi nheo lại, trong lòng lóe lên một tia lạnh lẽo, “Hừ, cô lập tức biến mất khỏi Đế Vương, biến mất khỏi chồng của tôi.” Kiều An cúi đầu, ngẩng đầu lên nhìn cô bằng ánh mắt khiêu khích, “Tôi xin lỗi, tôi không làm được, cho dù muốn rời đi, anh ấy cũng sẽ không đồng ý để tôi đi.” Giọng điệu của cô ta rất nghiêm túc, rõ ràng và rất tự tin, Hy Nguyệt thoáng cảm thấy ngạc nhiên. Nếu là cô, tuyệt đối sẽ không có tự tin như vậy. “Trong lòng Lục Lãnh Phong cô cũng không phải là quá quan trọng.” “Không quan trọng thì cô nói ra có ích gì, kể cả tôi nói cũng không tính, nếu như tôi không có sức đe doạ với cô thì có lẽ rằng hôm nay cô cũng sẽ không qua đây để tìm tôi.”Kiều An nói từng chữ rõ ràng và mạnh mẽ, mỗi lời nói đều như một viên đạn, tàn nhẫn đánh vào thẳng vết thương của Hy Nguyệt. “Cô tự tin như vậy sao?” Kiều An nhìn thấy biểu hiện tinh tế của cô, sự thoả mãn đều tràn ngập ánh mắt, cô ta rất tự tin, bởi vì cô ta biết mình quan trọng như thế nào đối với Lục Lãnh Phong. Nhưng người phụ nữ trước mặt cô ta lúc này dường như không có chút tự tin nào, ánh mắt hoang mang, bàng hoàng, buồn bã và mất mát. Cô ta cũng nắm bắt được điều này, nên mới hết lần này đến lần khác giáng cho cô một trận đòn dữ dội, đẩy cô xuống vực thẳm của sự tuyệt vọng, nát ra từng mảnh. Cô ta đang ngồi quay mặt về phía cửa sổ, Hy Nguyệt quay lưng về phía cửa sổ. Qua ô cửa kính, cô nhìn thấy xe của Lục Lãnh Phong đang đi vào. Trong mắt cô chợt lóe lên một tia nguy hiểm, cô đột nhiên từ trên ghế sô pha nhảy lên, nắm lấy cánh tay Hy Nguyệt, “Hai người chúng ta cố gắng hoà hợp không được sao? Cô là vợ của anh ấy, còn tôi chỉ là một người ở bên cạnh anh ấy thôi, chúng ta có thể sống yên ổn mà xem như không biết nhau, không liên quan gì đến nhau. Cô không cần phải hung hăng đuổi tôi đi như thế. ” “Tôi thích nhìn thấy anh ta tức giận.” Hy Nguyệt chế nhạo, việc cô đến đây khiến anh tức giận, càng tức giận càng tốt. Cô đứng dậy đẩy Kiều An sang một bên. Cô không dùng nhiều sức, nhưng Kiều An lảo đảo vài bước sang một bên, ngã vào bên cạnh bàn cà phê, đập trán vào góc bàn cà phê, từng giọt máu rơi ra."
}