{
  "chapter_name": "Chương 736",
  "content": "Chương 736 Lục Lãnh Phong chưa hề đụng đậy, cả mắt cũng không chớp một cái, như là đóng kín tai mắt, chắn lại tất cả thông tin từ bên ngoài. Bất luận bên ngoài đã xảy ra chuyện gì, đều không có chút liên quan gì tới anh. Finn biết, anh ta nói ra câu tiếp theo, anh sẽ không như vậy. “Hôn lễ nhà họ Hứa thất bại, hiện giờ toàn bộ người trong giới nhân vật nổi tiếng đều biết cô chủ không phải Y Nhược, mà là Hy Nguyệt.” Lời của anh ta còn chưa dứt, Lục Lãnh Phong đã như bị đút một viên thuốc hoàn hồn, giật người nhảy dựng lên từ trên giường bệnh. Anh dùng sức quá mạnh, kim tiêm trên tay bị kéo ra, máu tươi chảy ròng ròng, Finn nhanh chóng lấy miếng cầm máu, dán vào giúp anh. Lục Lãnh Phong làm gì còn tâm trạng để ý tới chút thương tích nhỏ này, nắm cổ áo anh ta, “Rốt cuộc đã xảy ra chuyện gì?” “Lúc hôn lễ bắt đầu có một người phụ nữ, tự xưng là Y Nhược thật. Lúc trước cô chủ lấy thân phận của Y Nhược này để kết hôn với Hứa Nhã Thanh, nếu Y Nhược thật xuất hiện, thì có nghĩa cuộc hôn nhân của họ tự động mất hiệu lực, cô chủ và Hứa Nhã Thanh không phải vợ chồng.” Finn nghiêm túc nói. Mắt hoa đào mê hoặc của Lục Lãnh Phong hơi híp lại, một chút sắc bén thầm hiện ra, “Cô ả kia thật sự là Y Nhược sao?” “Nhìn thái độ của Hứa Nhã Thành, hẳn là cô ta. Tôi điều tra một chút, Y Nhược là tình đầu của Hứa Nhã Thanh, thích thám hiểm, sáu năm trước vào lúc thám hiểm ở vùng rừng nhiệt đới Amazon thì mất tích, đến nay vẫn không tìm được xác, cho nên cô ta vẫn có khả năng còn sống.” Finn dừng lại, giọng điệu lại đổi, “Chỉ là, cô ta sớm không xuất hiện muộn không xuất hiện, lại cứ xuất hiện trên hôn lễ của Hứa Nhã Thanh, tựu chung cảm thấy có điểm không quá bình thường.” Lục Lãnh Phong không rảnh suy nghĩ nhiều như vậy, anh chỉ muốn biết người phụ nữ của mình thế nào? “Hy Nguyệt đâu?” “Hiện giờ đang ở biệt thự của Tần Nhân Thiên.” Finn nói. Lục Lãnh Phong cẩn thận chống thành giường đứng lên, dạ dày còn đau âm ỉ, nhưng anh không chú ý được nhiều như vậy, trong lòng anh, tầm quan trọng của Hy Nguyệt đã vượt xa bản thân. Fin biết anh muốn làm gì, đỡ anh một cái, “Sếp, anh còn chưa khoẻ lại, không thể xuất viện.” “Tất cả mọi người đều biết cô ấy là vợ tôi, tôi có thể bỏ mặc sao?” Lục Lãnh Phong hận không thể một giây đã bay đến cạnh Hy Nguyệt. Biệt thự. Hứa Nhã Thanh tới. Chỉ qua một ngày, anh ta trông vừa hốc hác vừa suy sụp. Y Nhược xuất hiện cũng không mang đến sự bất ngờ vui vẻ cho anh ta, chỉ có sự kinh ngạc vô cùng và mâu thuẫn. “Hy Nguyệt, xin lỗi, anh không biết cô ấy còn sống.” Anh ta muốn đi lên nắm tay Hy Nguyệt, nhưng cô giống như bị kim đâm mà rụt về. “Hứa Nhã Thanh, anh thành thật nói với tôi, có phải anh vẫn luôn coi tôi là vật thay thế của Y Nhược hay không?” Hứa Nhã Thanh hơi chấn động, tuy rằng động cơ tiếp xúc với cô cũng không đơn giản, nhưng anh ta chưa từng coi cô thành vật thay thế cho bất kì kẻ nào."
}