{
  "chapter_name": "Chương 208: Ngồi vững ngai rồng",
  "content": "Editor: Hương Cỏ Tiêu Kỳ cho Khương cô cô lui ra, một mình ngồi lẳng lặng ở đó, cúi đầu ngưng mắt nhìn dung nhan Tự Cẩm. Bàn tay nhẹ xoa lên trán nàng, tựa như muốn xóa đi vết nhăn trên trán. Trong lúc ngủ mơ, Tự Cẩm luôn cảm thấy có con ruồi cứ đậu trên trán nàng, đuổi mấy lần đều không thành công, trong cơn tức giận liền tỉnh giấc. Vừa mở mắt thì nhìn thấy Tiêu Kỳ ngồi ở đầu giường, tay hắn còn đặt trên trán mình. Khó trách luôn cảm thấy trên trán có con ruồi... \"Trở về lúc nào?\" Tự Cẩm giãy giụa định ngồi dậy lại bị Tiêu Kỳ ấn xuống. \"Vừa mới trở về một lát, lại làm nàng thức dậy.\" Tiêu Kỳ dứt khoát cởi giầy, xoay người lên giường, ôm Tự Cẩm vào trong lòng, \"Ngủ đi, ta giúp nàng.\" Tự Cẩm thấy dáng vẻ của Tiêu Kỳ như vậy, trong lòng thở phào nhẹ nhõm. Dù sao nàng vốn cho rằng xảy ra chuyện như vậy thì Tiêu Kỳ sẽ ở lại Tố Vân Điện. Theo lý thuyết Tiêu Kỳ không phải là người vô tình như vậy. Giờ này còn trở về, tất nhiên là đã xảy ra chuyện gì nàng không biết rõ. Nghĩ như thế thì làm sao còn ngủ được. Nhất thời trở mình trằn trọc, giống như bánh trẻo rán vậy. Tiêu Kỳ thấy Tự Cẩm như vậy bèn kéo nàng, nhìn chằm chằm mặt nàng, \"Không ngủ được sao?\" Tự Cẩm không muốn lừa dối Tiêu Kỳ, huống chi giờ phút này nàng cũng không muốn làm gì trái lương tâm. Gật gật đầu, \"Dạ không ngủ được.\" Tiêu Kỳ trầm mặc một chút, vòng tay ôm Tự Cẩm hơi siết lại, lại sợ đụng đến bụng nàng lập tức lại buông lỏng tay. Than khẽ một tiếng nhìn nàng, \"Nàng đừng nghĩ nhiều, an thai thật tốt, những chuyện khác đều có ta đây.\" \"Thiếp không thể không nghĩ nhiều.\" Tự Cẩm thản nhiên nói, \"Dù sao chuyện này cũng có quan hệ với thiếp.\" Nói ra một câu này, Tự Cẩm bỗng chốc thấy thoải mái. Nàng dứt khoát ôm chăn ngồi dậy, nhìn Tiêu Kỳ cũng ngồi dậy như nàng. \"Chuyện này là thiếp động thủ trước, Kiều Tiểu Nghi chỉ sợ là bị thiếp làm liên lụy cho nên mới gặp chuyện không may.\" \"Không có quan hệ gì với nàng.\" Tiêu Kỳ nhíu mày nhìn Tự Cẩm, người này cả ngày nghĩ ngợi lung tung cái gì đây. \"Sao lại không liên quan với tthiếp?\" Tự Cẩm hơi kích động, sắc mặt ửng đỏ, nhìn Tiêu Kỳ định nói gì vội vàng cắt đứt lời hắn, \"Hoàng thượng nghe thiếp nói trước đã.\" Lời Tiêu Kỳ muốn nói bị nuốt trở về. Hắn nhận ra được một ngày nay Tự Cẩm bị dày vò, giơ tay sờ sờ mặt nàng, \"Được, ta nghe nàng nói, đừng có gấp.\" Nói xong còn rót một chén nước cho nàng, đưa nàng uống hai ngụm. Tự Cẩm biết rõ nếu như không nói rõ ràng chuyện này thì sẽ trở thành khúc mắc trong lòng nàng. Kiều Linh Di chết sống nàng tuyệt đối không quan tâm. Điều nàng quan tâm là suy nghĩ của Tiêu Kỳ đối với chuyện này. Lấy lại bình tĩnh, Tự Cẩm mới từ từ nói, \"Chuyện này nói rất dài dòng, phải bắt đầu từ chuyện Tô Nhị và Sở Trừng Lam liên kết...\" Tự Cẩm từng câu từng chữ kể lại toàn bộ câu chuyện một lần, không bỏ sót chút nào, cuối cùng nhìn Tiêu Kỳ, \"Cho nên thiếp nghĩ, nếu Tô Nhị đã muốn hại thiếp như vậy thì thiếp sẽ cho nàng ta nếm thử cảm giác này. Vì vậy thiếp sai người đánh tráo loại thuốc Tô Nhị định dùng để ám hại thiếp. Hơn nữa còn làm cho Di cùng hiên giả như đã trúng độc, khiến Tô Nhị tin tưởng nàng ta đã thành công. Kỳ thật tất cả mọi chuyện đều nằm trong lòng bàn tay thiếp. Nhưng tuyệt đối không nghĩ tới, cuối cùng không phải là Tô Nhị gieo gió gặt bão, mà lại là Kiều Tiểu Nghi bị hại. Thiếp không biết rõ đã sai ở đâu, vì sao thuốc phải ở chỗ Tô Nhị thì lại chạy tới Kiều Tiểu Nghi. Mặc dù thiếp không giết người nhưng người lại vì thiếp mà gặp nạn. Do đó trong lòng cực kỳ bất an.\" Tiêu Kỳ nghe xong lời Tự Cẩm nói thì nhìn nàng chằm chằm. Tự Cẩm nhìn thẳng vào mắt Tiêu Kỳ, chậm rãi cúi đầu xuống. \"Ta còn nhớ rõ, lúc đó là ta nói để cho nàng buông tay làm mà.\" Tự Cẩm chẹp chẹp miệng, đúng là như thế, nhưng ai biết xảy ra sai lầm. Hơn nữa, nàng cũng không biết bị đổi lúc nào. \"Cho nên nàng tự trách cái gì?\" Giọng nói này hình như có gì không đúng? Tự Cẩm ngẩng đầu nhìn Tiêu Kỳ, lại bị hắn ôm vào trong lòng, ôm sít sao, nhất thời thở hổn hển, \"Nhưng, Kiều Tiểu Nghi...\" \"Là nàng ta gieo gió gặt bão, không có quan hệ gì với nàng!\" Giọng nói Tiêu Kỳ lạnh xuống, tựa như là đang nói tới một người không hề liên quan. \"Cái gì?\" Tự Cẩm sững sờ, \"Vậy rốt cuộc là thế nào?\" Tiêu Kỳ vốn không muốn nói cho Tự Cẩm nghe mấy chuyện làm người ta phiền nhiễu này. Nhưng thấy nàng vì chuyện này mà ăn ngủ bất an, cũng chỉ đành làm nàng an tâm trước, khẽ nói: \"Còn nhớ rõ chuyện Vương quý nhân bị trúng độc trước đó sao?\" \"Đương nhiên còn nhớ.\" Chuyện mới vừa xảy ra không bao lâu, làm sao mà không nhớ rõ. \"Vương quý nhân phát giác mình trúng độc có liên quan đến Kiều Tiểu Nghi vì vậy âm thầm điều tra. Sau khi biết được chân tướng thì rất tức giận. Lại vừa lúc biết được Tô Nhị và Sở Trừng Lam mưu đồ bí mật, vì vậy tương kế tựu kế, lợi dụng Tô Nhị lấy dược từ chỗ Sở Trừng Lam, sau khi Tô Nhị động thủ đã nhờ tay mấy người của Vương gia còn sót lại trong hậu cung tráo đổi độc dược của Tô Nhị. Sau đó lúc đi đến chỗ Kiều Tiểu Nghi uống trà thì âm thầm bỏ thuốc vào. Vương quý nhân đã khai hết mọi thứ. Cho nên không có quan hệ gì với nàng.\" Tự Cẩm nhất thời vẫn không thể phục hồi tinh thần lại. Hóa ra là Vương quý nhân âm thầm hạ độc thủ, chính là vì trả thù Kiều Tiểu Nghi? Vậy... Vương quý nhân cũng rất to gan. Sau lưng Kiều Tiểu Nghi là thái hậu, nàng ta muốn lấy Vương gia chống chọi với Kiều gia hay sao? Mặc dù bây giờ Kiều gia chưa chắc chống lại Vương gia, nhưng Vương quý nhân còn ở trong hậu cung, đó chính là trong tầm tay của thái hậu... Cuộc sống sau này... Hạ độc hại người, cho dù là vì báo thù cũng là hại người. \"Vậy Vương quý nhân...\" Tự Cẩm không biết mình phải hỏi như thế nào, đồng cảm Vương quý nhân hay là thương cảm Kiều Tiểu Nghi? \"Hao tâm tổn trí nghĩ chuyện này để làm gì, mọi thứ đều có nhân quả, chuyện này từ đầu đã sai, liên lụy rất rộng. Nàng cứ ở Di cùng hiên an thai thật tốt, những chuyện khác đều có ta đây.\" Tiêu Kỳ nhìn Tự Cẩm, may mắn nàng vẫn là nàng, từ đầu tới cuối cũng không thay đổi. Mặc dù vì bên cạnh có bình dấm chua, Tiêu Kỳ không quá thân cận tần phi hậu cung, nhưng hắn còn nhớ rõ Vương quý nhân là người tính tình nhu hòa. Vậy mà người như vậy, lại ra tay độc hại Kiều Linh Di. Còn biểu muội, lại là người trước đó ám hại Vương quý nhân. Những nữ nhân này đều khoác lên mình dung nhan tuyệt mỹ, nhưng bên trong lòng dạ ác độc, lại làm chuyện ác. Vẫn là Tự Cẩm tốt, từ trước đến giờ chưa bao giờ thay đổi. Cúi đầu nhẹ hôn lên môi Tự Cẩm, \"Ngủ đi, ta giúp nàng.\" Lúc đó trong lòng Tự Cẩm thoải mái, nhắm mắt lại liền ngủ. Nhìn Tự Cẩm ngủ say, Tiêu Kỳ lại là lăn lộn khó ngủ. Một đêm không ngủ. Ngày hôm sau Tự Cẩm ngủ đến mặt trời lên cao mới thức dậy, lúc đó Tiêu Kỳ đã lâm triều. Từ tốn ăn bữa sáng trong phòng, Tự Cẩm đã hoàn toàn không còn sự lo lắng bất an hôm qua. Vương quý nhân và Kiều Linh Di chó cắn chó, cuối cùng hai bên đều thiệt hại. Chỉ đáng thương nàng lo lắng hãi hùng một ngày, thật sự là không có lời. Khương cô cô thấy tinh thần chủ tử vô cùng tốt, không còn sự chán chường hôm qua, nghĩ đến nhất định có quan hệ đến Hoàng thượng. \"Nương nương.\" Tự Cẩm nhìn Khương cô cô, vừa cười vừa nói: \"Cô cô có chuyện gì không?\" \"Dạ.\" Khương cô cô do dự một chút vẫn nói ra: \"Hoàng thượng trách cứ Hoàng hậu nương nương thẩm án bất lợi, vụ án Vương quý nhân trúng độc kết luận không minh bạch, làm Vương quý nhân chịu oan khuất nên chó cùng rứt giậu tự mình báo thù, mưu hại cung tần.\" Động tác tưới hoa Tự Cẩm ngừng lại, \"Sau đó thì sao?\" \"Vương quý nhân khai ra nguồn gốc độc dược, Tô mỹ nhân và Sở quý nhân đều dính líu đến. Sở quý nhân đã bị liệt nằm ở trên giường, đưa Tô mỹ nhân đi Nội Đình Phủ thẩm vấn, sau đó thẩm tra ra chuyện Tô mỹ nhân và Sở quý nhân liên thủ muốn ám hại nương nương. Hơn nữa trước đó chuyện Vương quý nhân trúng độc cũng có liên quan đến các nàng. Không chỉ như thế còn có Kiều Tiểu Nghi âm thầm trợ giúp, quý phi nương nương hỗ trợ tạo thuận lợi đều dính líu vào hết.\" Tự Cẩm nghe vậy thật không nghĩ tới Tiêu Kỳ lại có thể làm tới đó, đây là muốn tận diệt sao? Từ Hoàng hậu Quý phi đến Vương quý nhân Tô Nhị Sở Trừng Lam Kiều Tiểu Nghi... Tất cả rõ ràng rành mạch, từng chuyện từng chuyện liên quan cấu kết rõ ràng. Tiêu Kỳ... Rõ ràng là tính trước kỹ càng, chỉ sợ đã sớm chuẩn bị từ lâu rồi? Chỉ qua một ngày, ngày hôm sau trên triều đình Tiêu Kỳ đương triều giận dữ, trách cứ nhà Hoàng hậu và Quý phi gia giáo nữ vô phương, lại khiển trách Tô gia và Vương gia giáo nữ không nghiêm, sinh ra tai vạ. Kiều gia không có ai trong triều lại đỡ bị khiển trách, hoàng đế phát hỏa, toàn bộ triều đình đều bị kinh hãi. Trừ đại sự này hậu cung hoàn toàn không có bất kỳ dấu hiệu gì. Hoàng hậu che giấu chân tướng Vương quý nhân trúng độc, Quý phi và Kiều Linh Di âm thầm làm Vương quý nhân trúng độc, Tô Nhị Sở Trừng Lam âm mưu làm loạn, mưu hại tần phi mang thai, tội ác phải chết! Triều đình chấn động bất an, đây là tận diệt cả hậu cung sao? Lệnh quốc công, Tào Quốc công quỳ phục thỉnh tội tại triều, Kiều gia Trừ Dương và Tô gia Khúc Châu Tô chịu tội khó thoát khỏi. Cùng lúc đó, lấy Tần Tự Xuyên cầm đầu giám quan, tố cáo Lệnh quốc công, Tào Quốc công và Tô gia Khúc Châu mấy tội trạng. Chứng cứ phạm tội đầy đủ hết, từng việc đều có vật chứng rõ ràng. Cả triều đình ồ lên, người người cảm thấy bất an. Thời điểm cả triều đình rung chuyển, Tô Thịnh Dương lĩnh chỉ luyện binh ở đại doanh ngoài kinh. Quân lính tinh nhuệ, khí giáp sắc bén, cường binh mãnh tướng, đánh đâu thắng đó, sĩ khí ngút trời. Nơi Kiêu Long Vệ đi qua, dân chúng hoan hô, quần thần phấn chấn, mở ra uy phong quân đội Đại Vực Vương Triều. Trong có Tần Tự Xuyên sửa trị gian thần, ngoài có Tô Thịnh Dương luyện binh kinh khiếp triều đình, trong ngoài rung chuyển lòng người bàng hoàng. Tô Hưng Vũ dâng lên rất nhiều thuế từ Tuyệt Hộ Quận, tiền thuế một đường huênh hoang thượng kinh. Mười dặm trường hòm xiểng, trùng trùng điệp điệp tiến vào kinh đô. Có quân, có tiền, có người! Hoàng đế Tiêu Kỳ này, lần đầu tiên ngồi ở đó, trên ngai vị cửu long hoàng đế cực kỳ an ổn. Mắt nhìn xuống nhóm thế gia quỳ xuống đất thỉnh tội, hắn kín đáo thở phào nhẹ nhõm!"
}