{
  "chapter_name": "Chương 93-2: Làm sao dỗ hắn vui lên đây? (Phần 2)",
  "content": "Tự Cẩm trải qua chuyện này càng thêm hạ quyết tâm, từ này về sau, nàng liền coi Tiêu Kỳ trở thành sếp tổng trong công ty, có thể phải lấy lòng, có thể tận trung cương vị công tác, có thể tự mình mưu đồ, nhưng không thể động tâm. Ý nghĩ đem trượng phu trở thành sếp tổng để lấy lòng vừa xuất hiện, Tự Cẩm cảm thấy mình giống như được sống lại lần nữa. Kỳ thật như thế cũng rất tốt, không động tâm, không động tình, bảo vệ tình cảm của mình. Lấy được lòng sếp tổng thì cũng có thể sống thoải mái trong hậu cung này. Nếu như có thể thuận lợi sinh hạ một vị hoàng tử thì coi như cũng có chỗ đứng trong hậu cung. Trải qua một loạt tranh đấu này, mặc dù nàng chưa bị cơn bão ảnh hưởng đến mình nhiều nhưng vẫn làm cho nàng kinh hồn táng đảm. Quả nhiên vẫn là mục tiêu của mình lúc trước sinh con trai làm thái hậu đáng tin cậy hơn. Đấu tranh anh dũng cái gì cũng không cần làm, nàng vẫn nên duy trì quan hệ tốt đẹp với hoàng hậu, giữ vững mối thân mật với sếp tổng hoàng đế, sau đó làm tốt việc của mình là đủ rồi. Tiền triều tạm thời không có chuyện lớn gì. Chuyện mở khoa thi và chuyển khẩu tạm thời đi vào quỹ đạo, trừ việc trước đây các vị đại thần đều có việc phải giải quyết nên khi triển khai chọn lựa quan chủ khảo lại tranh đấu gay gắt. Trong hậu cung, do Tiêu Kỳ cố ý bày mưu đặt kế nên hai bên Hoàng hậu và Quý phi đều tổn thương nguyên khí nặng nề. Sau một loạt chỉnh đốn, Nội Đình Phủ và Thượng Phục cục đều thay máu, hoàng đế cài được thủ hạ nằm vùng nên rất khoái hoạt, cho nên còn tâm trí nào lo lắng sủng hạnh hậu cung. Tiểu công chúa ngã bệnh, tra ra vấn đề trong thức ăn của bà vú, liên lụy nhiều người bị xui xẻo theo. Chờ đến khi điều tra xong, Tiêu Kỳ lại đặt chân hậu cung lần nữa đã là lúc khoa thi bắt đầu khai mở. Mấy ngày này Tự Cẩm cực kỳ an phận, Hoàng hậu nương nương cáo ốm miễn mọi người thỉnh an. Nhưng Tự Cẩm cứ ba ngày nhất định phải đi thăm hỏi, thỉnh an, lúc nào cũng lấy lòng trước mặt hoàng hậu. Mỗi khi hoàng hậu nhắc nàng phải thân thiết gần gũi với Hoàngthượng nhiều hơn, Tự Cẩm cũng đáp ứng nhiệt tình. Thuốc bổ, đồ ăn, điểm tâm không ngừng đưa sang Sùng Minh Điện để tỏ ra cho hoànghậu thấy, nhưng chính nàng thì một bước cũng không tới Sùng Minh Điện. Cũng không biết có phải là nàng ảo giác hay không, hình như cảm thấy Tiêu Kỳ đang cố tình gây chiến tranh lạnh với nàng. Nhất định là trí tưởng tượng của nàng quá phong phú đi, thật hài hước. Huống chi, chờ khoa thi kết thúc, năm tới các tú nữ cả nước lại bắt đầu vào kinh thành thi tuyển. Đến ngày tuyển tú hẳn là náo nhiệt vô cùng, bao nhiêu người chú ý. Mặc dù cũng còn cả năm sau mới tuyển tú, nhưng hiện giờ ở trong cung đã âm thầm nhắc tới chuyện này. Không biết bao nhiêu người âm thầm phiền muộn, người mới chưa tới, người cũ đã bắt đầu khóc. Ai bảo Tiêu Kỳ người này cực kỳ biết kiềm chế bản thân, nhất là ở trên phương diện đó thì đặc biệt nhẫn nhịn giỏi. Không thể cho tần phi của mình uống thuốc tránh thai, lại không thể thi hành mấy thủ đoạn xấu xa làm người ta không thể mang thai, tránh cho các thế gia cảnh giác truy ra chân tướng, có thể náo loạn tới ngự tiền. Dù sao trước đây tai mắt của thế gia bên Nội Đình Phủ rất nhiều, không thể làm gì giấu giếm họ được. Giờ có thể dùng vài người nhưng cũng vẫn chưa hoàn toàn thanh lý sạch sẽ. Cho nên cách duy nhất Tiêu Kỳ không cho các phi tần có gia thế cường mạnh sinh hạ hài tử, lại không thể chỉ sủng hạnh những người có phần vị thấp chọc cho mọi người ghen tuông ầm ĩ, dứt khoát hắn cũng chỉ có thể tự làm khổ chính mình. Không thể sủng, thì đều không cần sủng. Tự mình ở Sùng Minh Điện phòng thủ cả hậu cung vô số mỹ nhân này cũng được. Làm hoàng đế khổ đến mức này, Tự Cẩm cũng thật sự là mở rộng tầm mắt. Một lần nữa Tiêu Kỳ lại tiến hậu cung, đây là chuyện cực kỳ quan trọng. Mấy ngày này ngay cả Hi Uyển Nghi Di Cùng hiên cũng không có vinh quang được đi Sùng Minh Điện hầu thiện. Do đó tất cả mọi người đang suy đoán Hoàng thượng lại vào hậu cung, người may mắn nhất là ai. Người bên ngoài đều nhìn chằm chằm Trường Nhạc Cung và Di Cùng hiên. Dù sao kể từ sau khi Hi Uyển Nghi xoay người, trong hậu cung này cũng chỉ có Di Cùng hiên và Trường Nhạc cung cực vinh quang. Nếu không phải nhà mẹ đẻ Hi Uyển Nghi chưa có nhiều danh tiếng, chỉ sợ vị phần lại muốn thay đổi. Đợi đến lúc truyền ra tin tức Hoàng thượng đi Phượng Hoàn Cung, trong hậu cung đột nhiên an tĩnh lại một cách quỷ dị. Tự Cẩm cũng không thất vọng, dù sao lần trước Tiêu Kỳ vì quý phiđã làm ảnh hưởng đến thể diện của hoàng hậu, lần này tất nhiên là phải trấn an, đi Phượng Hoàn Cung không phải rất bình thường sao. Hoàng hậu cố ý hầu hạ Tiêu Kỳ dùng cơm trưa, cả tòa Phượng Hoàn Cung đều vui sướng. Mấy ngày này Hoàng hậu nương nương bị trách cứ, Phượng Hoàn Cung cũng đi theo yên lặng không ít. Hoàngthượng vừa vào hậu cung, đầu tiên tới thăm Hoàng hậu nương nương, thấy rõ trong lòng của hoàng thượng nương nương vẫn rất quan trọng. Nét mặt Hoàng hậu khá tiều tụy, hẳn là bị Quý phi làm tức giận không ít. Nàng ta sinh được công chúa liền ở trước mặt nàng không ngừng khoe khoang, có bản lĩnh ngươi sinh con trai đi. Nhưng lời nói này hoàng hậu làm nhất quốc chi mẫu làm sao có thể nói chứ. Nhưng trong lòng thật sự bị đả kích nặng nề, quý phi có con làm ra những hành vi thật sự khiến cho người ta cực kỳ chán ghét. Vì lý do này, hoàng hậu cực kỳ nóng lòng muốn Hi Uyển Nghi mau chóng sinh con, cho dù là công chúa cũng được. Dù sao bây giờ có thể lọt mắt Hoàng thượng được sủng ái cũng chỉ có một mình Hi Uyển Nghi. Kể từ lần trước biết rõ mình không thể sinh con, hoàng hậu ban đầu không cam lòng sau đó cũng từ từ chấp nhận số mệnh Nàng ta gả cho hoàng đế nhiều năm như thế, không tránh thai, cũng chưa từng bị người hãm hại, giữa phu thê cũng không phải là không có chuyện vợ chồng nhưng chính là mình không thể mang thai. Cố ý tìm nhà mẹ đẻ tiến cử thái y bắt mạch, thế mới biết mình vô sinh là sự thật. Nếu chính mình sinh không được, hoàng hậu đương nhiên coi trọng một người có thể sinh, cho nên mới có Hi Uyển Nghi. Bởi vì lý do này, mới dùng một nửa bữa hoàng hậu đã cười nhìn hoàng đế, chậm rãi nói: \"Kể từ khi thần thiếp ngã bệnh tới nay, Hi Uyển Nghi thường xuyên đến thăm thiếp. Lòng thành đó khiến thần thiếp hết sức cảm động. Giờ thần thiếp vừa mới khỏi bệnh, sợ là không thể hầu hạ Hoàng thượng thật tốt, không bằng Hoàng thượng đi thăm Hi Uyển Nghi muội muội. Thiếp thấy mấy ngày nay nàng ấy cũng hơi tiều tụy, sợ là trong lòng cũng nhớ mong Hoàng thượng đấy.\" Tiêu Kỳ nghe vậy chậm rãi buông đũa bạc trong tay xuống, đối mặt với hoàng hậu đặc biệt chân thành, từ từ khóe miệng nở nụ cười tươi tắn, \"Trẫm thật vất vả tìm được thời gian rảnh tới thăm nàng, nàng lại đuổi trẫm ra bên ngoài.\" Nghe mấy lời thân mật đó, hoàng hậu lập tức tỏ ra cực kỳ hào phóng cười cười, \"Thần thiếp có bệnh không thể hầu hạ, đương nhiên muốn vì Hoàng thượng tìm người thoả đáng. Mặc dù Hi Uyển Nghi muội muội tiến cung chưa lâu nhưng lại là người hiền hòa ôn nhu, biết săn sóc, nghĩ hẳn Hoàng thượng cũng hài lòng.\" Tiêu Kỳ cười cười, \"Hoàng hậu thấy tốt, trẫm tự nhiên hài lòng.\" Vẻ cười trên mặt Hoàng hậu càng tăng lên, kết thúc bữa ăn, tự mình tiễn Hoàng thượng ra ngoài, nhìn hắn đi từ cửa chính Phượng Hoàn Cung rồi mới thu hồi tươi cười xoay người trở về."
}