{
  "chapter_name": "Chương 308",
  "content": "Sùng Minh Điện. Tiêu Kỳ tập trung suy nghĩ xem tấu chương trong tay, đọc nội dung cuối cùng thì cười lạnh một tiếng, đập mạnh bút lông cầm trong tay xuống giá bút. Vụ án Hải tặc liên quan rất rộng đến quan viên trong triều. Chuyện này vốn giao cho Tần Tự Xuyên giải quyết, bây giờ… Tiêu Kỳ rất không tình nguyện dùng người này, thậm chí cũng không muốn nghe thấy tên hắn ta. Nhưng …, đây là một nhân tài, là nhân tài triều đình đang cần. Nếu như chỉ vì lý do cá nhân mà biếm truất không dùng, Tiêu Kỳ lại có cảm giác mình làm đế vương, lòng dạ cũng quá hẹp hòi. Nhưng nếu dùng, lại cảm giác mình quá bất lực. Mấy ngày nay hai ý nghĩ hoàn toàn bất đồng này làm đầu óc hắn rối loạn. Hôn ước giữa Tần Tự Xuyên và Tự Cẩm đã điều tra rõ ràng, hồ sơ đang nằm trên bàn. Điều Tiêu Kỳ không thể chấp nhận là bọn họ thật sự đã từng có cảm tình rất thân thiết, nếu không phải do mẫu thân Tần Tự Xuyên cản trở phá hủy hôn ước, thì bây giờ Tự Cẩm đã gả cho Tần Tự Xuyên, làm người vợ mẫu mực chăm chồng dạy con rồi. Nghĩ tới đây, bất giác trong đầu xuất hiện hình bóng Tần Tự Xuyên. Vị trạng nguyên do chính mình lựa chọn này, mặc dù không phải là cực kỳ tuấn tú nhưng cũng nho nhã, thanh tao độc nhất vô nhị, lại còn tài giỏi xuất chúng, rất có tư chất làm quan. Mà Hi Ngôn Thanh vừa thông tuệ tuyệt luân, lại dung mạo xuất chúng, hai người quả thực là ông trời tác hợp. Nghĩ tới đây sắc mặt Tiêu Kỳ càng thêm tối sầm. Tự tôn nam nhân nhận được khiêu chiến thật lớn. Nếu như không phải lúc trước mẫu thân Tần Tự Xuyên tự mình huỷ hôn, như vậy Hi Ngôn Thanh cũng không giận mà tham gia dự tuyển. Vậy thì nàng đi đến bên cạnh mình, đối với mình tốt là thật hay giả? Ở trong lòng của nàng, còn có Tần Tự Xuyên hay không? Ý nghĩ về người cũ khiến hoàng đế bệ hạ cảm thấy đầy ác ý, nhất là người cũ này còn hết sức xuất chúng. Nếu là kẻ vô dụng thì tốt rồi. Nghe nói đến nay Tần Tự Xuyên không chịu lập gia đình, là vì không quên được Ngôn Thanh sao? Hoàng đế bệ hạ cực kỳ u buồn. Hắn luôn tự mãn rằng chỉ có hắn biết được sự tốt đẹp của Tự Cẩm, nâng niu nàng trong tay trong tim, tỉ mỉ che chở, cẩn thận sắp đặt, chỉ đồng ý nàng đựa vào một mình hắn. Nhưng bây giờ đột nhiên xuất hiện thanh mai trúc mã, còn là hai bên tình thâm ý trọng. Hắn ta biết nàng sớm hơn hắn, chiếm được tình cảm của nàng trước, lại còn hiện diện trong mười mấy năm đầu đời của nàng. Nghĩ như vậy, hắn không thể chịu đựng được. Nàng tốt, không thể bị thế nhân biết được, chỉ có thể rực rỡ bên cạnh hắn mà thôi. Hắn rất không muốn thừa nhận, là mình ghen tỵ. Tiêu Kỳ táo bạo đứng dậy, đi tới đi lui trong đại điện. Bên tường kia là chỗ Tự Cẩm ở. Nhưng hắn lại không biết mình phải đi gặp nàng như thế nào. Phải nói gì đây? Chất vấn? Nổi giận? Chẳng may nếu hỏi ra, Tự Cẩm vẫn thích Tần Tự Xuyên thì sao đây? Giết đôi cẩu nam nữ này? Tiêu Kỳ thật buồn bực. Nếu như có thể giết người, hết thảy liền tan thành mây khói, hắn cũng sẽ không rối rắm như thế. Nếu như có thể đơn giản xóa hết dấu vết của một người trong sinh mệnh, đó là chuyện hạnh phúc cỡ nào. Chưa bao giờ tồn tại, chưa từng có thống khổ. Quản Trường An đứng ngoài cửa điện, nghiêng tai lắng nghe động tĩnh trong đại điện, trong lòng cũng cực kỳ khổ bức. Hoàng đế bệ hạ không vui, hắn ta cũng không thể vui vẻ nổi. Hắn ta không vui, mấy kẻ hầu hạ bên dưới kia cũng không thể yên ổn mà sống! Đồng Ý lau mồ hôi chạy đến, dừng chân ở trước mặt sư phụ, thở phì phò rồi mới nói: “Sư phụ, con nghe qua, Hi Phi chủ tử kêu cả một bàn thức ăn, hình như khẩu vị rất tốt.” Quản Trường An: … Xong đời rồi, hoàng đế bệ hạ mà nghe được chỉ sợ sẽ càng không vui. “Ngươi xác định sao?” Quản Trường An chưa từ bỏ ý định hỏi một câu, Hi Phi cũng quá vô tâm rồi, lúc này mà còn có thể ăn ngon sao? “Đây là thực đơn con lấy bên Ngự Thiện phòng, sư phụ xem qua đi.” Đồng Ý vội vàng móc ra một tờ giấy hai tay dâng tới, trong lòng cũng không khỏi thầm than một tiếng, Hi Phi qua thực không giống người thường. Nếu là người khác, lúc này ai còn có thể nuốt trôi cơm. Người ta không chỉ ăn ngon lành, mà còn ăn nhiều, cả bàn đầy món ăn, trời nam biển bắc thứ gì cũng có. Nhìn một dãy ghi tên hàng chục món ăn, Quản Trường An câm lặng, một chữ cũng không thể nói. Hắn ta cũng không dám đem thực đơn này đưa vào, Hoàng thượng nhìn thấy nhất định sẽ giận dữ! Vô lực khoát khoát tay, Quản Trường An nhìn đồ đệ của mình, “Ngươi đi làm việc đi, đợi lát nữa ngươi đừng quên sao một phần thực đơn đồ ăn bên Hợp Nghi Điện.” Một phần cũng là đưa, hai phần cũng là đưa, gom góp bị chửi luôn một lần thôi cho đáng đi. Khoản nợ nhiều không sợ sầu, con rận nhiều không sợ cắn. Sau khi Quảng Trường An nhận được thực đơn bữa trưa, hắn ta không thể có cách nào biểu đạt tâm trạng của mình. Mấy ngày gần đây, Hoàng thượng đều sai hắn ta thu thập thực đơn của Hợp Nghi Điện. Thật ra là muốn vòng vèo kiểm tra một chút tình hình ăn uống của Hi Phi thôi. Hoàng đế giận dỗi, nhưng trong lòng vẫn rất quan tâm Hi Phi nương nương. Mấy ngày trước nương nương không có bụng dạ ăn uống, cơm nuốt không trôi, thực đơn đồ ăn cũng kêu không nhiều, mày hoàng đế nhíu lại đến nỗi có thể kẹp chết con ruồi, còn đem phần lệ của mình đưa qua. Bây giờ… khẩu vị Hi Phi tốt như thế, có phải là muốn thi gan với hoàng đế bệ hạ sao? Tiêu Kỳ nhìn thực đơn đồ ăn Quản Trường An đưa tới, một dãy tên đồ ăn thật dài khiến cho hắn thiếu chút nữa thì hoa cả mắt rồng! Hắn ở chỗ này lăn lộn khó ngủ, căm tức buồn bực, đố kỵ ghen tuông lan tràn như cây dại. Nàng lại còn tâm trạng vui vẻ, ăn uống thật nhiều! Tiêu Kỳ quả thực nhịn không được suy nghĩ, lẽ nào nàng cũng nghĩ bình nứt không sợ vỡ, ngả bài với mình sao? Vừa nghĩ như thế thì càng cảm thấy không tốt. Tiêu Kỳ hít sâu một hơi, trấn định, bình tĩnh! Nhưng hắn, trấn định không được! Quả nhiên, quả nhiên nàng là nghĩ như thế ư? Nếu không, nếu trong lòng nàng có mình, làm sao còn có tâm trạng ăn uống nhiều như vậy chứ, không phải là phải nghĩ tới giải thích với mình như thế nào sao? Lẽ nào giải thích một câu thì chết người sao? Ngay cả giải thích một câu cũng không chịu sao? Kỳ thật hắn đang suy nghĩ, nếu như nàng chịu giải thích với mình, hắn cũng muốn dự định sẽ tha thứ cho nàng. Chỉ cần nàng chịu nói, nàng thích hắn, chứ không phải là kẻ đáng chết Tần Tự Xuyên kia! Quản Trường An nhìn sắc mặt của Hoàng thượng, hận không thể mở cái hố dưới đất chui xuống. Hắn ta biết, Hoàng thượng tuyệt đối sẽ không vui vẻ. Trong Hợp Nghi Điện, Tự Cẩm và con trai ngồi cùng một chỗ. Dục Thánh đang tự mình cầm muỗng ăn cháo dính đầy mặt, nhìn mẫu phi với vẻ mặt không biết sầu ngây ngô cười. Tự Cẩm cầm khăn lau mặt cho bé, để con trai tự mình cầm muỗng ăn cơm, không cho phép bà vú đút cho ăn. Trẻ con phải học được cách tự mình chăm sóc mình, đỡ phải nuôi dưỡng ra một kẻ vô dụng. Mặc dù trước đây nàng chưa từng sinh con, nhưng cũng biết rằng cha mẹ quá chăm sóc nâng niu thì đứa trẻ sẽ trở nên lười biếng. Nếu cha mẹ “Lười biếng” thì lại có thể dạy con tự lập, năng động. Như vậy khi lớn lên, đứa bé đó sẽ dễ dàng hòa nhập vào xã hội hơn. Trong thời đại sinh tồn gian nan thế này, Tự Cẩm cảm thấy trong việc nuôi dưỡng dạy dỗ con, nàng không dám nói mình sẽ bồi dưỡng được một nhân tài toàn diện, nàng cũng không có bản lãnh cao như vậy. Nhưng ít nhất cũng phải dạy được con có thể tự chiếu cố mình tốt, có thể có năng lực thích ứng với mọi hoàn cảnh. Cho nên, trẻ con ăn cháo dính đầy mặt mũi, quần áo, cả người bẩn thỉu không phải là chuyện quan trọng. Mặc dù không quá lịch sự, nhưng rất hữu ích đối với sự phát triển trưởng thành của đứa bé. Hơn nữa, Tự Cẩm cũng phát hiện, con trai lại rất thích hành động này, cảm giác tự mình động thủ có thể khống chế hết thảy hành vi. Kể từ sau khi bé tự ăn cháo thì cũng không cho người khác đút ăn nữa. Tự mình cầm chén múc một muỗng đầy, đầy vẻ ngang ngược không cho ai đoạt lấy! Quả nhiên là con của Tiêu Kỳ, tính cách hai cha con y như nhau, về mặt nào đó đều bướng bỉnh như con trâu vậy. Trước mặt Tự Cẩm cũng đặt một bát cháo, mới ăn được non nửa chén thì không thể ăn thêm nữa, trong lòng tràn đầy tâm sự. Ngắm con trai ăn khoan khoái, nàng cũng theo bé ăn, dù sao so với ăn một mình cũng đỡ hơn. Hơn nữa tiểu tử hùng hổ này sẽ nhét đồ ăn bé không thích vào miệng nàng. Ỉu xìu, bị phá hư, ỉu xìu, lại bị phá hư. Kể từ sáng hôm nay nghe Trần Đức An nói nàng mới biết được, Đồng Ý sẽ lấy thực đơn đồ ăn bên Ngự thiện phòng. Nàng bèn đổi thực đơn, kêu cả một bàn đồ ăn. Nàng cũng không tin Tiêu Kỳ thấy nàng khẩu vị tốt như vậy còn có thể ngồi yên được. Cmn, hỏi tội cũng được, gây gổ cũng tốt, ngay cả cái mặt đều không lộ ra, nàng muốn giải thích cũng không có cơ hội mà. Nàng còn bị cấm túc, ngay cả Sùng Minh Điện cũng không qua được. Tiêu Kỳ không đến thì nàng không có biện pháp nào. Dưới con mắt bao người, nếu nàng dám không tuân theo mệnh lệnh cấm túc, sẽ bị thái hậu quý phi bắt được điểm yếu. Rơi vào đường cùng, Tự Cẩm chỉ có thể nghĩ ra kế sách tổn hại như thế. Bữa sáng đi qua, bên Sùng Minh Điện không có động tĩnh. Bữa trưa trôi qua, bên Sùng Minh Điện vẫn im ắng. Đến Bữa tối, Tự Cẩm vẫn kêu cả bàn món ăn như cũ, nàng sẽ thi gan với hắn, xem ai gan lỳ hơn ai! Dằm vỡ viên thịt băm, cho vào trong cháo làm thành cháo thịt, thêm chút muối, Dục Thánh ăn rất vui vẻ. Còn lấy muỗng múc một muỗng cháo đầy nhét vào miệng Tự Cẩm, cười híp mắt, miệng cong lên. Tự Cẩm nhìn con trai cười rạng rỡ như ánh mặt trời, nét mặt cũng lộ ra đường cong, cười nhu hòa ấm áp. Lúc Tiêu Kỳ đi tới, mới bước một chân vào cửa, liền nhìn thấy trong hào quang của ánh đèn cung đình, hình ảnh hai mẹ con đang cười hồn nhiên thu vào trong. Kia gương mặt rạng rỡ, khóe miệng tươi cười, như hoa đào mùa xuân tháng ba, lay động kiều diễm. Dục Thánh như thể cảm nhận được gì, chợt quay đầu lại, thì nhìn thấy nam nhân đang đứng trước cửa. Bé vứt cái muỗng trong tay, giơ cánh tay nhỏ bé ra về phía Tiêu Kỳ. Tự Cẩm cũng nhìn theo ánh mắt con trai, vẻ tươi cười bỗng chốc cứng ngắc trên mặt, mà mặt nàng thì dính đầy cháo của con trai. Tiêu Kỳ không động, Tự Cẩm cũng không động. Dục Thánh thấy phụ hoàng không chịu qua bế mình, lập tức liền nóng nảy, vịn thành ghế đứng lên, vẫn vươn cánh tay nhỏ ra với phụ hoàng. Kỳ thật Tiêu Kỳ rất nhớ con trai, hắn không thèm nghĩ tới người không tim không phổi kia. Chỉ chút do dự như vậy, Dục Thánh liền không nhịn được. Sao phụ hoàng còn chưa tới bế bé chứ! “Bế, bế”"
}