{
  "chapter_name": "Chương 19: Toàn bộ đều là đểu giả!",
  "content": "Tiêu Kỳ nắm tay Tự Cẩm đi vào trong. Tự Cẩm thật ra muốn tránh. Tay này không biết đã dắt bao nhiêu người, nói thật là nàng còn thấy bẩn. Một khi xuyên việt thành tần phi trong hậu cung, Tô Tự Cẩm cảm thấy nghề nghiệp tần phi này rất khó khăn, nhiều nguy hiểm, lại không thể ly dị. Bất cứ lúc nào cũng có thể bị giáng chức hoặc tệ nhất là ban cho cái chết. Nàng lại còn bị biến thành thủ hạ của hoàng hậu, làm kẻ địch của quý phi. Nếu muốn sống tốt thì phải nương nhờ hoàng ân mới được. Nhưng hai tháng này đến ở Di Cùng Hiên, điều Tự Cẩm nghĩ đến nhiều nhất chính là làm sao trở thành người cuối cùng sống sót trong hậu cung! Nghĩ tới nghĩ lui cũng chỉ có biện pháp duy nhất chính là sinh con trai, sau đó thuận lợi vui vẻ trở thành thái hậu! Đến lúc đó, ngay cả Hoàng thượng còn phải hiếu kính nàng, đâu cần nhìn sắc mặt người khác sống qua ngày, ngẫm lại đều cảm thấy hưng phấn vô cùng! Mình xuyên việt không chỉ để sống với hoàng đế mà còn có thể làm thái hậu. Đây mới chính là thắng lợi cuối cùng nha! Nhưng chuyện này lại là khó nhất. Đầu tiên phải sinh được con trai. Con trai hay gái cũng phải dựa vào may mắn. Thứ hai, sinh con ra còn phải nuôi dạy thật tốt, được hoàng đế coi trọng mới có thể trở thành thái tử. Thứ ba, cũng là điều khó khăn nhất, làm sao có thể che chở con trai đi đến bước cuối cùng. Cuối cùng, hoàng thượng phải chết nữa! Mấy chuyện này khiến Tự Cẩm rất rối rắm. Việc đầu tiên còn ở cách xa nàng vạn dặm, lấy gì mà dám ghét bỏ hoàng đế. Tưởng tượng quá tốt đẹp, thực tế quá tàn khốc. Nàng yên tĩnh trở về hiện thực, ngoan ngoãn để hoàng đế dắt tay nàng đi vào phòng trong. Chính giữa trên bàn tròn bày mấy xấp vải sa tanh rực rỡ lóa mắt, muốn coi nhẹ cũng khó. Tự Cẩm thấy hoàng đế nhìn tới mấy xấp vải, miệng nàng vốn nhanh hơn so với trí óc, không kịp suy nghĩ cẩn thận nói luôn. “Tết Trung thu sắp tới, Hoàng hậu nương nương ban thưởng cho thần thiếp mấy xấp vải để may quần áo. Thần thiếp đang suy nghĩ xem may thế nào cho đẹp.” “Ồ?” Tiêu Kỳ cười nhạt nhìn đống vải, sau đó mới nói: “Ái phi dự định làm thế nào?” Nhìn hoàng đế ngồi nghiêng trên giường gần cửa sổ, Tự Cẩm biết rõ giờ có nói gì, nghĩ gì cũng chẳng thông. Nàng chỉ là một Thái nữ nhỏ nhoi, dù hoàng hậu hay quý phi đều không dám đắc tội. Lúc này Hoàng đế hỏi nàng, chưa chắc thật lòng muốn hỏi nàng cắt may quần áo, chẳng qua muốn biết nàng sẽ đối phó ra sao. Vợ lớn, vợ bé của hắn tranh giành nhau mà hắn còn đầy hứng thú hỏi một vợ bé khác. Toàn bộ đều là đểu giả! Phải viết hoa nữa mới đúng!!! Tự Cẩm cũng không giả vờ. Quả thật nàng không phải làm gì, còn chưa nghĩ ra kế sách thì hắn tới rồi. Ngẩng đầu nhìn hoàng đế, nàng lo lắng: “Thần thiếp... chưa nghĩ ra.” Nói xong lại cúi đầu, hai bàn tay siết chặt, đến nỗi lộ ra cả mấy khớp xương. Cứ giả bộ đáng thương thôi. Không nghĩ tới có một ngày nàng cũng phải giả làm bạch liên hoa. Đáng thương tội nghiệp. Nhìn Thái nữ nhỏ bé của hắn, đôi mắt hoảng hốt giống như bị mấy xấp vải sa tanh đâm vào người, Tiêu Kỳ bất giác nhớ tới chuyện trước đó nàng bị giáng chức đến Y Lan Hiên. Xem ra chuyện kia làm cho nàng quá sợ hãi. Khác được à, Hoàng hậu đấu với Quý phi, nàng chỉ là một Thái nữ nhỏ nhoi bị kẹp ở giữa. Hai mặt kia không dám đắc tội ai, không kinh hoàng khiếp sợ sao được? Nghĩ tới đây, Tiêu Kỳ sầm mặt xuống. Hắn mặc kệ chuyện trước đây, nhưng bây giờ hắn đã chuyển Tự Cẩm đến Di Cùng Hiên, sao hoàng hậu còn dám coi nàng như tấm chắn. Làm vậy là không coi hắn ra gì, hoàng đế không vui!"
}