{
  "chapter_name": "Chương 323",
  "content": "Sau khi từ Phượng Hoàn Cung đi ra, Tiêu Kỳ nắm được chứng cứ trong tay cũng không trực tiếp đi Thọ Khang Cung mà tiện đường đi dạo một vòng tới trước. Đầu óc bên trong không ngừng vang vọng những lời Hoàng hậu mới nói. Hoàng hậu đã lấy được chứng cớ, nghĩ đến bên Thái hậu tất nhiên cũng đã nhận được tin tức. Cho dù bây giờ mình sang đó, với tính cách của Thái hậu thì cho dù không thể giải thích về lý cũng có thể lấy tình để phân trần. Bao năm qua Tiêu Kỳ đã rất phiền chán mấy chuyện này. Hắn biết rõ Thái hậu có công ơn nuôi dưỡng đối với hắn. Nhưng hắn có thể ngồi ở đây, trên ngôi vị hoàng đế này, mặc dù quả thực có Thái hậu dốc lòng hết sức nâng đỡ, nhưng cũng có bản thân hắn vất vả giành được. Thậm chí sau đó, nếu không phải là có mình tồn tại, chưa chắc bà có thể ngồi lên vị trí thái hậu. Nhưng những chuyện đó thái hậu không nhìn thấy. Bà muốn nâng đỡ Kiều gia, tìm cho mình một chỗ dựa vững chắc, Tiêu Kỳ có thể hiểu được. Nhưng Kiều gia là những kẻ nhu nhược không thể thành công, nguyên một đám toàn là kẻ ăn cây táo, rào cây sung, với ai cũng đều khôn khéo nhưng chuyện quốc gia đại sự thì một chữ cũng không biết. Người như vậy, làm sao hắn dám trọng dụng. Chỉ ban cho tước vị vinh dưỡng ở nhà, bọn họ cũng có thể có bản lĩnh dựa vào tước vị này mà gây ra đủ chuyện. Bây giờ hắn đang đối chọi với thế gia, tuyệt đối sẽ không kéo Kiều gia về kinh thành để người khác nắm được nhược điểm uy hiếp mình. Những gì Thái hậu nghĩ, điều bà muốn, hắn sẽ cho. Nhưng không phải là bây giờ mà phải đợi đến khi hắn chân chính nắm giữ quyền lực, lúc đó sẽ ban cho Kiều gia một tước vị để vinh dưỡng. Bọn họ cũng chỉ có thể đàng hoàng giữ tước vị này sống qua ngày mà không phải to gan lớn mật là vật cản đường của hắn. Cho đến lúc này, hắn cũng không hẹp hòi ban cho họ một tước vị. Nhưng bây giờ biểu muội tiến cung, thái hậu một lòng muốn mình thân cận với biểu muội, có phải Thái hậu cũng hy vọng biểu muội có thể sinh một đứa cháu mang huyết mạch Kiều gia hay không. Đợi đến khi đứa bé này sinh ra, sức mạnh của Kiều gia lại tăng lên. Khi đó có thái hậu làm chỗ dựa, đứa bé này trong cung chắc chắn sẽ có ưu thế hơn những đứa trẻ khác. Đến lúc đó, Tự Cẩm… Thánh nhi… Chỉ sợ cũng sẽ gặp nguy hiểm. Từ nhỏ đến lớn hắn đã hiểu rõ ràng về thủ đoạn của Thái hậu. Nhưng đứa trẻ và tần phi biến mất, ở trong hậu cung này đã sớm không còn ai nhớ tới. Hắn lên được ngôi vị hoàng đế này, không biết rõ đã giẫm lên bao nhiêu hài cốt. Đúng vậy, hắn ngồi lên đây là giẫm đạp người khác mà thành. Nếu như ngồi chỗ này là người khác, thì chính là giẫm đạp lên hài cốt của hắn và Thái hậu. Cho nên, cho tới bây giờ hắn không phải là người mềm lòng. Tiện đường mà đi, không ý thức lại đi đến bên ngoài Di Cùng hiên. Tiêu Kỳ nheo mắt ngắm toàn bộ cung điện đã được sửa mới hoàn toàn, không gian mở rộng ra quả nhiên rộng rãi không ít. Tiêu Kỳ cũng không đi vào, trong đầu nghĩ tới cũng nên để Tự Cẩm và con trai chuyển về thôi. Dù sao Hợp Nghi Điện cũng khá nhỏ, hai mẹ con ở bên đó, ngay cả chỗ chơi đùa cũng không có. Đứng ở chỗ này một lát lại đi tới trước. Ở chỗ không xa chính là Tố Vân Điện. Bây giờ suy nghĩ một chút, lúc trước Thái hậu an bài biểu muội ở chỗ này quả nhiên là hao tổn tâm cơ. Nếu như hắn không gặp Tự Cẩm, không có một người hợp ý như vậy bên cạnh thì dựa vào tình cảm thủa nhỏ giữa hắn và biểu muội, lại thêm tính cách hai người cũng khá hợp nhau thì nhất định có thể ở chung rất vui vẻ. Nếu nói như vậy, Tiêu Kỳ rất nghiêm túc suy nghĩ, có lẽ hắn cũng không bài xích sinh một đứa bé có huyết mạch Kiều gia. Cùng lắm là chính là phải tốn nhiều công sức, để đứa bé này không có nhiều liên hệ với Kiều gia, làm cho chuyện của Kiều gia phát triển thật chậm thôi. Cho nên, bây giờ nhìn về phía Tố Vân Điện, Tiêu Kỳ chỉ cảm thấy thái hậu… Thật sự là dụng tâm lương khổ. Nếu như … nếu như không có Hi Ngôn Thanh, có lẽ hắn sẽ bất tri bất giác mà dựa theo sự an bài của Thái hậu, từng bước từng bước đi theo con đường mà bà đã định liệu. Dù sao, ở trong hậu cung này, có thể gặp được một người mình thích cũng không phải là chuyện dễ dàng. Hắn luôn khao khát ấm áp như vậy. Thái hậu là người hiểu hắn rõ nhất. Biểu muội xuất hiện là thí sinh tốt nhất. Bọn họ có tình nghĩa thanh mai trúc mã, hắn đối với nàng ta sẽ có kiên nhẫn bao dung hơn so với người khác. Có lẽ hắn sẽ phát giác suy tính của thái hậu, nhưng có lẽ hắn cũng sẽ không muốn bỏ qua khao khát ấm áp nhiều năm qua. Ai biết được? Giống như bâu giờ, Tất cả con người của Tự Cẩm hợp tâm ý hắn, cho nên hắn nguyện ý dùng sự khoan dung lớn nhất để bao dung tính tình của nàng. Bao dung sự ghen tuông nhỏ nhen của nàng, tùy ý nàng phát giận với mình, cũng nguyện ý tốn thời gian dỗ ngọt nàng. Nếu truy tìm nguyên nhân, kỳ thật chẳng qua là hắn không muốn bỏ qua những ấm áp mà Tự Cẩm dành cho hắn, không muốn bỏ qua hương vị hạnh phúc khi ở bên nàng. Nói ra ai sẽ tin tưởng đây? Một hoàng đế giàu có hiệu lệnh thiên hạ, lẽ nào lại hâm mộ cuộc sống của dân gian bình thường chứ? Tiêu Kỳ trùng trùng thở dài, giây phút đó không thể nói là may mắn mình đã gặp Tự Cẩm trước hay là may mắn mình đã không đi theo con đường mà thái hậu an bài. Nhớ tới Hi Ngôn Thanh Tiêu Kỳ không nhịn được cười một tiếng. Hắn thích nhìn dáng vẻ nàng khi ghen tuông, lúc đó khiến hắn cảm thấy, hắn là toàn bộ sinh mệnh của một nữ nhân, là nam nhân của nàng, mà không phải… Hoàng đế. Cả một hậu cung oanh oanh yến yến kia, ai nấy đều nhìn hắn với ánh mắt thèm thuồng quyền lực khiến hắn không thoải mái. Muốn thân cận hắn, nhận được hắn sủng ái, các nàng cũng tìm được quyền thế và lợi ích mình muốn. Cho nên, các nàng thích chẳng qua là ngôi vị hoàng đế, còn người ngồi đó là ai thì cũng không có vấn đề gì. “Biểu… Ca?” Đột nhiên Tiêu Kỳ nghe được một giọng nói, ngẩng đầu lên nhìn về phía trước thì nhìn thấy gương mặt ngạc nhiên mừng rỡ của biểu muội Linh Di. Nghiêng đầu nhìn lại mới phát hiện mình vô tình đi đến trước Tố Vân Điện. “Biểu ca, muội còn tưởng mình hoa mắt? Thật sự là Người sao?” Kiều Linh Di quả thực không dám tin vào mắt mình, nhấc váy đi nhanh tới, hơi ngẩng lên đầu lên nhìn hắn, trên mặt ngạc nhiên mừng rỡ không thể che giấu. Tiêu Kỳ nhìn gương mặt đó, có mấy lời cũng không nói nên lời, chỉ gật gật đầu, “Là ta.” Lại cẩn thận đánh giá, liền phát hiện so với trước kia Linh Di gầy rất nhiều, có lẽ mấy ngày nay nàng ta cũng sống không được vui vẻ. Kiều Linh Di muốn giơ tay giữ Tiêu Kỳ, nhưng suy nghĩ một chút lại thu về, hơi lúng túng cúi đầu xuống, “Biểu ca đến cũng là muốn chất vấn chuyện của muội và Sở quý nhân sao?” Lúc này Tiêu Kỳ mới nhớ tới còn có chuyện kia, vừa nãy trong đầu nghĩ quá nhiều thứ linh tinh, căn bản không nhớ tới việc này. Bây giờ tự nàng ta hỏi đến, Tiêu Kỳ mới nhớ tới, ho nhẹ một tiếng nói: “Chuyện của Sở quý nhân đã có hoàng hậu tra rõ, trẫm sẽ không nhúng tay.” “Biểu ca?” Kiều Linh Di rất bất ngờ, tuyệt đối không ngờ hắn có thể nghĩ như vậy, cho dù hắn có hỏi mình vài câu thì cũng chỉ chứng minh hắn quan tâm chuyện này thôi mà? “Trước đây cái chết của Đậu Phương Nghi dính líu đến Hi Phi, trẫm cũng để hoàng hậu tra rõ, cho nên chuyện này cũng giống như vậy.” Tiêu Kỳ nói thẳng, có hoàng hậu ở đây thì nàng ta phải quản lý hậu cung thật tốt. Nếu nàng ta quản lý không tốt, hắn sẽ tìm một người có thể quản lý được. Là hoàng đế, cả ngày chỉ phí tâm tư trong mấy chuyện nữ nhân tranh đấu ở hậu cung, đó không phải là tính cách của hắn. Việc này có thể như nhau sao? Kiều Linh Di cười khổ. Hi Phi là người của Hoàng hậu nương nương, hoàng hậu tra án đương nhiên sẽ có lợi đối với nàng ta. Nhưng mình lại là người hoàng hậu không thích, đối với nàng ta đương nhiên là cực kỳ bất lợi. Nhưng những chuyện này không thể nói ra, nói như thế nào đây? Nói nàng ta bất hòa với Hoàng hậu? Biểu ca sẽ nghĩ về nàng ta thế nào? “Biểu ca, muội không hãm hại Sở quý nhân.” Kiều Linh Di thật sự muốn khóc, nếu như chuyện này không thể điều tra rõ, nàng ta thật sự xong rồi. “Muội không hại nàng ấy, cung nữ kia mặc dù là người trong cung của muội nhưng muội cũng thật sự không biết vì sao. Muội cũng không bảo cô ta làm chuyện như vậy. Hơn nữa muội mưu hại Sở quý nhân thì có ích lợi gì cho muội chứ, muội không có lý do gì làm vậy hết.” Tiêu Kỳ nhìn Kiều Linh Di ủy khuất nghẹn ngào, đột nhiên mở miệng hỏi: “Ngày đó ở Hợp Nghi Điện, muội đã nói gì với Sở quý nhân?” “Cái gì?” Kiều Linh Di sững sờ, sau đó nhìn về phía Tiêu Kỳ. Chuyện ngày đó dần dần hiện lên trong đầu nàng ta, trong lòng nhất thời căng thẳng, đột nhiên có một số việc bỗng chốc liền hiểu rõ. Nhưng bây giờ ở trước mặt biểu ca tuyệt đối không thể rụt rè, nàng ta cố tỏ vẻ mê man không hiểu, “Muội cũng không nói gì mà, lúc đó chúng ta đều đang nhìn Hoàng hậu nương nương cười giỡn với Đại hoàng tử, trong lòng muội rất hâm mộ, rất thích Đại hoàng tử nên khen Đại hoàng tử mấy câu với Sở quý nhân, cũng không nói gì khác.” Tiêu Kỳ nhìn vào mắt Kiều Linh Di, một hồi lâu mới thu hồi ánh mắt. Nói thật cũng không nhìn thấy bất thường gì trên mặt nàng ta. Chuyện này cũng không có gì để trách tội. Chỉ có một chuyện bất thường, Sở Trừng Lam có tính cách thế nào chứ? Nói như vậy ở trước mặt nàng ta, đi vào trong đầu nàng ta sẽ có phản ứng gì? Phản ứng của nàng ta chính là muốn mưu hại con trai hắn! Như vậy, biểu muội thân thiết với Sở Trừng Lam, chẳng lẽ thật sự không hiểu tính cách của Sở Trừng Lam hay sao? Không biết rõ nói như vậy thì sẽ dẫn tới hậu quả gì sao? Tiêu Kỳ lớn lên trong âm mưu từ thủa nhỏ, đối với mỗi chuyện đều nhìn từ góc độ lợi ích và lợi hại, đây đã thành thói quen. Hơn nữa trong lòng hắn vốn đã bất mãn thái hậu, cho nên bây giờ cho dù là Kiều Linh Di nói thật, trong lòng hắn cũng sẽ có hoài nghi. Đừng nói chi là Tiêu Kỳ còn cho rằng chuyện này có lẽ… biểu muội cũng không phải vô tình mà nói. Cho dù nàng ta không có tâm tư này, nhưng chỉ cần thái hậu có thì sẽ truyền thụ tư tưởng ấy cho nàng ta, tháng ngày tích lũy lại…"
}