{
  "chapter_name": "Chương 177-1: Lễ vật trân quý nhất (Phần 1)",
  "content": "Editor: Hương Cỏ Tiêu Kỳ vỗ nhè nhẹ lưng con trai, \"Con theo Khương cô cô đi về trước, chút nữa phụ hoàng trở về với con.\" Đứa bé cáu kỉnh sẽ không nghe lời khuyên, cho dù là đứa bé hiểu chuyện cũng có lúc tùy hứng. Dục Thánh ít khi cáu giận, lại nhất định không chịu buông tay. Hoàng hậu đứng bên cạnh cũng khuyên hai câu nhưng chẳng có tác dụng, định nói thêm nữa thì tiểu gia hỏa kia cũng sắp muốn khóc. \"Phụ hoàng, đi cùng con.\" Dục Thánh mếu máo nói bên tai phụ hoàng bé, ngúng nguẩy không chịu xuống. Vốn Tiêu Kỳ còn muốn ở chỗ này đón giao thừa đến giờ Tý, nghe con trai nức nở đầy nước mắt, trong lòng thở dài, hai mẹ con này đến đây chính là thử thách sự nhẫn nhịn của hắn mà! Có lẽ là vì lần trước sau khi Tiêu Kỳ và Tự Cẩm giận dỗi, hai cha con mấy ngày không gặp mặt. Kể từ sau đó, Dục Thánh liền đặc biệt chú ý hành tung của cha bé. Mỗi ngày nhất định phải gặp mặt, nhất là kể chuyện trước khi ngủ nhất định phải là cha kể. Mỗi ngày đều muốn bế một cái, không bế không hạnh phúc. Bây giờ bé rất buồn ngủ, người kể chuyện làm sao mà không đi theo được chứ? Tiểu tử không vui. Tự Cẩm ngồi bên kia xem, biết rõ con trai lại muốn quấy rầy, đành đứng dậy đi tới, nếu không được nàng sẽ bế con về trước. \"Mẫu phi về với con được không?\" Tự Cẩm dụ dỗ con trai, giơ tay định bế lấy bé. Trong ngày như thế, đừng có quấy rối vậy chứ. Nàng cũng có thể cảm giác được tất cả ánh mắt của mọi người trong đại điện đều rơi trên người nàng, giống như bàn ủi vậy, nóng bỏng như muốn đốt cháy người ta. \"Không muốn!\" Dục Thánh không buông tay. Tự Cẩm sầm mặt, tiểu tử bướng bỉnh như gấu này, cắn răng hạ giọng nói: \"Con có theo ta về hay không?\" Nhìn mẫu phi tức giận, tiểu tử cũng hơi sợ, lập tức nghiêng đầu trốn vào cổ phụ hoàng, khó chịu ngột ngạt nói: \"Con muốn phụ hoàng đi cùng, con muốn phụ hoàng bế, con muốn nghe chuyện xưa.\" \"Mẫu phi kể chuyện cho con, mẫu phi bế con được không?\" \"Không được, Mẫu phi không phải là phụ hoàng.\" Đứa bé bình thường vốn nghe lời, nhưng khi bướng bỉnh khóc lóc om sòm lên cũng thật sự làm cho người ta đau đầu không chịu nổi. Lúc ấy Tự Cẩm rất tức, không biết tiểu tử hôm nay bị làm sao, lập tức nghiêm giọng nói: \"Con theo ta trở về, nếu không mẫu phi sẽ tức giận.\" \"Nàng tức giận với con làm cái gì?\" Tiêu Kỳ cảm thấy con trai mình bị ủy khuất, không phải là kể chuyện xưa sao? Không phải là bế sao? Quay đầu nhìn hoàng hậu, Tiêu Kỳ liền nói: \"Chỗ này giao cho hoàng hậu, chút nữa trẫm sẽ quay về.\" Đón giao thừa cũng là đại sự, không nên bỏ Phượng Hoàn Cung một bên. Tự Cẩm:... Không phân biệt tốt xấu! Nàng là vì ai chứ! Nhưng nàng có phải đi theo hay không nhỉ? Tự Cẩm đang do dự, Tiêu Kỳ đi hai bước thấy nàng không theo kịp, liền cau mày nói: \"Thất thần làm gì đó?\" \"Dạ.\" Tự Cẩm liền nhấc chân đi theo. Đám người Khương cô cô vội vàng cầm áo khoác choàng lên người Tự Cẩm, choàng kín từ đầu đến chân. Bên kia Quản Trường An cũng mang người choàng áo lên cho hoàng đế, một tay ôm con trai tùy hứng làm nũng vào trong ngực, tay kia dắt Tự Cẩm, đi thẳng ra ngoài điện. Mọi người sững sờ đứng dậy cung tiễn, Hoàng thượng cứ thế đi sao? Hoàng hậu cười nói với mọi người: \"Chúng ta tiếp tục thôi, Đại hoàng tử quấy ngủ, Hoàng thượng ái tử tình thâm, đưa hoàng tử đi ngủ rồi sẽ quay lại.\" Lúc này mọi người mới thở phào nhẹ nhõm, nghe vậy lại lên tinh thần. Vừa nãy Hi Phi cũng đi theo, có lẽ là sẽ không quay trở lại. Đây chẳng phải là lại cơ hội tốt ư? Một đường về Di Cùng hiên, trên đường gió rét lạnh thấu xương, Tự Cẩm choàng áo lông, trong tay ôm lò sưởi, vậy mà khi về đến Di cùng hiên thì tay chân đã lạnh buốt. Tiêu Kỳ bế Dục Thánh đã nhíu hai mắt mà vẫn đòi nghe kể chuyện sang thiên điện. Tự Cẩm ở bên này cởi áo khoác ngoài, thay y phục, thả tóc ra, thay quần áo mềm mại thường ngày, đặt chân lên lò sưởi ấm áp. Lúc ấy mới cảm thấy cả người thả lỏng ra. Khương cô cô bưng chén canh gừng tới, \"Nương nương, trước uống chén canh ấm áp xua lạnh đi.\" Có lẽ trong bụng chủ tử lại có tiểu hoàng tử, đương nhiên là không thể coi thường chút nào. Tự Cẩm không muốn uống, liền nói: \"Đổi chén sữa nóng lại đây đi, chuẩn bị thêm một chén cho Hoàng thượng.\" Vẫn là uống chút sữa đi, bên Ngự thiện phòng có người chuyên nuôi bò lấy sữa, không hề thiếu, Tự Cẩm mỗi ngày đều uống một chén với Dục Thánh. Khương cô cô bất đắc dĩ bưng trà gừng ra ngoài, cũng mang sữa nóng vào rất nhanh. Tự Cẩm bưng chén nhỏ, uống từng ngụm, từng ngụm, gần hết chén sữa mới thấy Tiêu Kỳ lại đây, ngẩng đầu nhìn hắn hỏi: \"Con ngủ rồi à?\" Tiêu Kỳ gật gật đầu, vừa ngồi xuống cạnh Tự Cẩm, trong tay liền bị nhét vào một chén sữa. Hắn không thích uống sữa, luôn cảm thấy nó có mùi thanh. Nhưng trời giá rét đông lạnh, uống chút nóng ấm áp dạ dày, cũng không từ chối, bưng lên uống hai ba ngụm. \"Giờ Hoàng thượng phải về Phượng Hoàn Cung sao?\" Tự Cẩm hỏi Tiêu Kỳ, ngẩng đầu nhìn canh giờ, \"Cách giờ Tý còn có hơn một canh giờ, hay là người nghỉ ngơi một chút đi rồi hãy qua?\" Buổi tối Tiêu Kỳ có uống một chút rượu, đang cảm thấy hơi đau đầu, liền gật gật đầu. \"Vậy cởi áo khoác ra đã, để vậy nằm cũng không tiện. Chút nữa đi Hoàng thượng mặc lại là được.\" Tiêu Kỳ lại gật đầu. Bình thường Tự Cẩm không thích mặc áo choàng ngoài, luôn nói làm người khó chịu. Dần dần hắn cũng nhiễm thói quen của nàng mặc mấy y phục mềm mại, đứng dậy để Tự Cẩm cởi áo khoác ngoài ra, rồi ngả người dựa vào gối mềm, cảm thấy xương cốt toàn thân đều được thả lỏng. \"Lại qua một năm, đây là năm thứ tư thiếp vào cung rồi.\" Tự Cẩm thở dài, một cái nháy mắt đã hóa nhiều năm như vậy, tựa như là mới xuyên đến hôm qua vậy. \"Ừ, nhanh thật.\" Tiêu Kỳ nhìn ra ngoài cửa sổ theo Tự Cẩm, nghiêng đầu liếc nhìn nàng một cái cười cười, \"Lúc trước nàng còn nhỏ xíu như vậy.\" Nói rồi khoa tay múa chân miêu tả dáng vóc ngày xưa của nàng, \"Bây giờ chúng ta cũng đã có con.\" Tự Cẩm cũng cười theo, \"Đúng vậy, tuổi còn nhỏ tiến cung như thiếp cũng rất hiếm. Nhưng phải cảm tạ Hoàng hậu nương nương nhìn xa trông rộng, Hoàng thượng nhìn thiếp bây giờ đâu có kém so với các cung tần mới tiến cung.\" Tuổi không già hơn bọn họ, lại có nhiều năm kinh nghiệm trong cung, lời chán! Có lẽ là hồi tưởng lại thời gian hai người mới quen, Tự Cẩm bẻ tay nói: “Lúc đó thiếp cả ngày sợ hãi, chỉ sợ không biết mình làm đã gì chọc giận người. Lúc đó tính cách người rất xấu.\" \"Rõ ràng là tính tình nàng không tốt, lại còn nói ta. Hình như mỗi ngày nàng đều mặt nặng mặt nhẹ với ta, cũng không biết làm sao lại dũng cảm như thế.\" \"Hoàng thượng mới xấu tính.\" Tự Cẩm không phục, rốt cục là ai khó chịu chứ, nói năng bậy bạ.\"Nhớ tới thật sự là không tin nổi, khi đó làm sao lại chịu đựng được Hoàng thượng xấu tính chứ.\" Tiêu Kỳ:... Rốt cuộc là ai trả đũa nhỉ? \"Một cái nháy mắt cũng qua nhiều năm như vậy, quay đầu lại nghĩ tưởng như mới hôm qua vậy.\" \"Tiếp theo vài năm, sau đó lại qua vài năm, lại vài năm nữa, con trai dần lớn lên, chúng ta dần già đi.\" Tự Cẩm hiếm khi cảm hoài một hồi, \"Đến lúc đó người lại ghét thiếp mặt đầy nếp nhăn nữa.\" Nói rồi lại rẽ ngoặt, luôn có thể lừa gạt đến đề tài làm người ta vừa khóc vừa cười này. \"Ta không chê.\" Tự Cẩm nhìn vẻ nghiêm trang của hắn, sau đó liền cười, dựa vào trên vai hắn, nhỉ chỉ vào lòng bàn tay của hắn, \"Vậy thiếp tặng người một lễ vật năm mới nhé.\" \"Quý quá nhỉ, lễ vật gì?\" Tiêu Kỳ cười, rất mong đợi xem nàng có thể tặng hắn cái gì. \"Lễ vật thiếp tặng Hoàng thượng là lễ vật trân quý nhất trên đời, độc nhất vô nhị.\" Tiêu Kỳ cười, \"Ở đâu vậy?\" \"Ở trong này.\" Tự Cẩm kéo tay qua Tiêu Kỳ đặt lên bụng Mình, \"Có lẽ trong này có một em bé, phải mấy ngày nữa mới có thể xác định. Nhưng thiếp có cảm giác, con ở chỗ này.\" Tiêu Kỳ sững sờ, nhất thời chưa phục hồi lại tinh thần, tay đặt trên bụng Tự Cẩm cũng không dám dùng lực, \"Thật là lễ vật trân quý nhất, lễ vật tốt nhất.\" Đêm trừ tịch, dưới ngàn vạn ánh đèn, bọn họ lại có thêm một đứa con huyết mạch tương liên. Giơ tay kéo Tự Cẩm cẩn thận ôm vào ngực, \"Ta rất thích lễ vật này.\" \"Dạ, thiếp biết mà.\" Tự Cẩm dựa vào hắn, nhìn vẻ mặt hắn tươi cười, cảm thấy đứa con thật sự là tồn tại tốt nhất trên đời, sẽ gắn bó chặt chẽ hai người, làm một gia đình càng thêm ấm áp. Đứa con chính là ràng buộc quan trọng nhất, kết nối hai người ở cùng một chỗ. Sau khi cao hứng, Tiêu Kỳ nghĩ tới truyền thái y, lập tức khẩn trương lên, nói với Tự Cẩm: \"Nàng phải nói sớm chứ, vậy thì không cần đi Phượng Hoàn Cung, ngồi cả đêm có nơi nào không thoải mái hay không?\" \"Không sao, mới có mấy ngày mà, không cảm thấy khó chịu gì, Hoàng thượng đừng lo lắng.\" Làm sao có thể không lo lắng, Tiêu Kỳ lườm Tự Cẩm một cái. Viện chính đại nhân chạy tới rất nhanh, sau khi bắt mạch, gương mặt cười thành một đóa hoa, \"Hoàng thượng, nương nương, mặc dù mạch tượng còn chưa rõ ràng, nhưng không phải chuyện lớn. Nửa tháng nữa là có thể chẩn đoán chính xác.\" Tiêu Kỳ cực kỳ nghiêm túc nói: \"Thai đầu tiên của Hi Phi là do ông chăm sóc, thai nhi lần này trẫm cũng giao cho ông.\" Viện chính đại nhân lập tức nói: \"Vi thần nhất định tận tâm tận lực.\" Có thể không làm sao? Không thể. Nếu đã không thể chỉ có hết sức biểu lộ trung thành. Quản Trường An tự mình đến báo tin cho hoàng hậu bên Phượng Hoàn Cung, hoàng đế không đến, Hi Phi nương nương mới vừa tra ra lại có thai …. (Còn tiếp...)"
}