{
  "chapter_name": "Chương 268",
  "content": "Tự Cẩm gọi người vào, rửa mặt trang điểm thay quần áo, ăn sáng qua loa, lại đi thăm con trai. Giờ ở Hợp Nghi Điện, bài trí trong này cũng tương tự trong Di Cùng hiên, vào ở cũng không có cảm giác xa lạ chút nào. Chỉ bằng điểm này cũng có thể nhìn ra Tiêu Kỳ đã tốn bao nhiêu tâm tư, Tự Cẩm không phải là không cảm động. Kiếp này điều làm người ta cảm động nhất, không hải là đối phương đã làm những chuyện kinh thiên động địa cỡ nào mà là người đó có thể nhớ kỹ từng thói quen nhỏ trong cuộc sống của ngươi. Tự Cẩm vịn tay Vân Thường, Kim Chức Ngọc Tú đi theo phía sau, Diện Mi ở lại giữ cửa, đoàn người ra Hợp Nghi Điện đi thẳng sang Phượng Hoàn Cung. Đường từ Hợp Nghi Điện đến Phượng Hoàn Cung không xa không gần, ngày hôm nay tinh thần Tự Cẩm hơi bất an nên đi từ sớm. Trên đường đi tới Phượng Hoàn Cung, vừa vặn có thể yên lặng suy nghĩ thêm một chút. Cung nhân mang nhuyễn kiệu đi theo sau, Vân Thường đi bên cạnh đỡ Tự Cẩm. Thời tiết mỗi ngày một lạnh hơn. Gió thu buổi sáng thổi vào mặt lạnh lẽo. Vân Thường đương nhiên nhìn ra tâm trạng chủ tử không tốt, nhưng chủ tử không nói, làm nô tài đương nhiên không dám hỏi. Do đó dọc theo đường đi chỉ có thể nói mấy chuyện hài hước để chọc chủ tử vui vẻ hơn. Cả tòa hậu cung được chia thành hai phần, phía đông là những tần phi có quyền thế và được sủng ái như mấy người Quý phi, Hiền phi, Mai Phi. Phía Tây phần lớn là những tần phi không được sủng ái và những cung phi mới tiến cung. Trước đây Tự Cẩm ở Y Lan Hiên chính là bên phía Tây. Cho nên khi đó Tiêu Kỳ đột nhiên xuất hiện ở Y Lan Hiên trong ngày mưa tầm tã, Tự Cẩm luôn cảm thấy chính là ông trời đã ban cho nàng một bàn tay vàng rất lớn. Nếu không Tiêu Kỳ không có chuyện gì, vì sao lại đi tới chỗ như lãnh cung ở phía tây đó chứ. “Ôi không phải là Hi Phi muội muội sao? Khó trách sáng hôm nay liền nghe tiếng chim khách kêu, thì ra là điềm báo tin vui này.” Tự Cẩm vừa ngẩng đầu liền nhìn thấy Hiền phi tươi cười trên kiệu, vội vàng trấn tĩnh tinh thần, cười tiến lên hành lễ, “Tần thiếp thỉnh an Hiền phi tỷ tỷ, không nghĩ tới có thể gặp được Hiền phi tỷ tỷ, quả nhiên là nghe chim khách hót thì gặp chuyện vui.” Hiền phi kêu người dừng kiệu lại, vịn tay cung nhân đi xuống, nhìn Tự Cẩm nói: “Ngày hôm nay đột nhiên muốn đi sớm một chút, cũng muốn tìm người đi chung, vừa vặn tỷ muội chúng ta có thể trò chuyện.” Tự Cẩm cười vâng dạ, sóng vai đi tới trước, một đám cung nhân đi ở phía sau, không xa không gần. “Đại hoàng tử có khỏe không? Vốn định đi Hợp Nghi Điện thăm đại hoàng từ nhưng dù sao chỗ đó cũng là tiền điện, không tiện lui tới thăm hỏi.” Hiền phi vừa cười vừa nói. “Đa tạ tỷ tỷ quan tâm, Đại hoàng tử rất mạnh khỏe, chỉ là ăn uống hơi nhiều thôi.” Tự Cẩm cười vui vẻ nói, vẫn là kiểu bạch liên hoa vô tâm vô tư. So với vẻ kiều kiều nhược nhược trước kia, sau khi sinh con xong lại thêm phong thái thong dong ôn hòa điềm tĩnh, tóm lại không tạo cảm giác đe dọa khiêu khích gì hết. “Ăn uống nhiều chứng tỏ sức khỏe tốt, là chuyện tốt mà.” Hiền phirất hâm mộ. Trong cung này chỉ có hai đứa bé, nàng ta cũng muốn có con của riêng mình, nhưng bây giờ khả năng không có hi vọng nữa. Các tú nữ mới tiến cung còn đang xếp hàng chờ, người nào cũng kiềudiễm như hoa. Trước mắt có Hi Phi độc bá thánh sủng, mấy người đã tiến cung bao năm như các nàng, làm gì còn đến lượt đây. “Hy vọng tốt như lời tốt lành của tỷ tỷ.” Trên gương mặt, hai má tròn vo nở nụ cười ngọt ngào. Hiền phi nhìn Hi Phi một cái, hơi chựng lại nhìn nàng tươi cười như thế, sau đó tựa như không có gì nhìn về phía khác, khẽ nói: “Thời tiết càng ngày càng lạnh, sợ là hết năm muội muội cũng không thể trở về Di Cùng hiên.” Trời lạnh mọi thứ đóng băng lại, không thể nào khở công tu sửa được, phải chờ tới mùa xuân ấm áp mới có thể khởi công. “Muội không biết rõ chuyện này, vì sao không thể trở về?” Tự Cẩm cố làm ra vẻ không hiểu hỏi Hiền phi, nghe xong Hiền phi giải đáp mới nói tiếp một câu, “Thiếp cũng không hiểu mấy chuyện này, thiếp chỉ nghe theo Hoàng thượng và Hoàng hậu nương nương, chờ đến lúc đó rồi xem an trí thế nào.” Ánh mắt Hiền phi đứng lại, một hồi lâu mới vừa cười vừa nói: “Muội muội là người phóng khoáng.” Phải phóng khoáng cỡ nào mới có thể yên tâm như thế chứ. “Trong hậu cung mọi chuyện đều nghe nương nương an bài, thiếp cũng dựa theo quy củ làm việc, không dám vượt khuôn phép mà thôi.” Hai người vừa đi vừa nói, đề tài nói chuyện của Hiền phi chậm rãi nhắc tới chuyện hôm đó Kiều Linh Di đến Di Cùng hiên thăm hỏi, “Ta lại không biết rõ muội muội thân thiết với Kiều Tiểu Nghi như vậy.”Tự Cẩm không biết rõ Hiền phi nói vậy có ý gì, nhưng nếu nàng đã coi Kiều Linh Di là kẻ địch lớn nhất, lúc ấy liền ngạc nhiên không hiểu nhìn Hiền phi, “Hiền phi tỷ tỷ nói gì vậy, muội và Kiều Tiểu Nghi thật sự chẳng hề quen biết. Hôm đó nàng ấy tới Di Cùng hiên để tặng ngọc bồi bình an cho Thánh nhi, mặc dù không biết rõ nguyên nhân nhưng dù sao cũng là tâm ý của Kiều Tiểu Nghi, thiếp vẫn thật lòng cảm ơn nàng ấy.” “Vậy sao? Thì ra là như vậy, bây giờ trong hậu cung tất cả mọi người còn tưởng rằng giao tình giữa Kiều Tiểu Nghi và muội muội không hề đơn giản đấy.” Đây là ý gì? Tự Cẩm không hiểu huyền cơ trong lời nói của Hiền phi, ngược lại vẻ mặt hết sức nghiêm túc nói: “Ngọc bội cầu bình an có ý nghĩa tốt, muội thật lòng cảm ơn lễ vật của Kiều Tiểu Nghi. Nhưng nói về giao tình, muội chẳng quen biết gì nàng ta, thật sự không thể nói tới tình cảm gì, nhưng rất cảm kích lễ vật nàng ta tặng.” “Hi Phi muội muội là người thiện tâm, nhưng cuộc đời này không phải người nào cũng giống muội đâu.” Hiền phi nói xong câu này cười cười, lại nói thêm với Tự Cẩm một câu, “Trước đó vài ngày Kiều TiểuNghi cáo bệnh, hôm nay khỏe hơn nên đến thỉnh an Hoàng hậu nương nương, các muội lại có thể gặp mặt rồi.” “Kiều Tiểu Nghi ngã bệnh ư?” Tự Cẩm cũng hơi giật mình, “Muội cũng không biết chuyện này, nếu biết rõ cũng sẽ tới thăm hỏi một chút.” Hiền phi nhìn Tự Cẩm một cái, chậm rãi quay đầu, “Không phải là bệnh nặng gì, chẳng qua trúng gió mà thôi. Thật sự cũng không cần phải huy động lực lượng trong cung đi thăm, không thấy Hoàng hậu nương nương ư, nhắc cũng không nhắc một chữ nào nữa.” Lúc này Tự Cẩm nghe ra ý tứ trong lời nói của Hiền phi, rõ ràng đang nói với mình Kiều Tiểu Nghi cũng không được hoàng hậu thích. Xét thấy mình là phe của hoàng hậu, không lẽ Hiền phi đang khuyên bảo mình cẩn thận giữ bổn phận ư? “Thì ra là vậy, bệnh nhẹ thì hông sao. Nếu bị trúng gió, tĩnh dưỡng vài ngày sẽ khỏe thôi, Kiều Tiểu Nghi cũng còn khoẻ mạnh, chắc là không sao. Nhưng rốt cục cũng phải cẩn thận một chút, giữ gìn sức khỏe tốt mới là quan trọng.” Nghe Tự Cẩm nói vậy, trong lúc nhất thời Hiền phi cũng không biết rốt cục Hi Phi đối với Kiều Tiểu Nghi là kiểu tình cảm gì. Là địch hay là bạn? Nhưng sau khi Hiền phi nhắc chuyện đó cũng không nhắc thêm bất cứ chuyện gì về Kiều Linh Di nữa, hai người cứ nói chuyện bình thường như vậy, chỉ qoa thời gian uống cạn một chung trà thì đến Phượng Hoàn Cung. Ngay trước cửa cung, vừa vặn gặp Kiều Linh Di, hai bên đụng phải nhau, trên mặt Hiền phi cũng hơi ngượng ngùng. Nhưng rốt cục cũng không có nói xấu gì người ta nên cũng bình thản lại, nhìn Kiều Tiểu Nghi đi tới thỉnh an, vừa cười vừa nói: “Kiềumuội muội không cần đa lễ.” Kiều Linh Di tạ ơn Hiền phi, lại nhìn sang Tự Cẩm một cái. Tự Cẩm nhìn thẳng vào ánh mắt Kiều Linh Di, cực kỳ ân cần hỏi han: “Nghe Hiền phi tỷ tỷ nói mấy ngày trước Kiều Tiểu Nghi ngã bệnh, giờ đã bình phục chưa?” Mơ một giấc mơ như vậy, Tự Cẩm cũng còn muốn giả vờ thân mật gọi Kiều Tiểu Nghi là muội muội nữa, trực tiếp gọi phong hào của nàng ta. “Đa tạ Hi Phi tỷ tỷ hỏi thăm, đã khỏe nhiều rồi, chỉ là tru1ng gió mà thôi, cũng không phải là chuyện gì lớn.” Kiều Linh Di vừa cười vừa nói, trong lòng cũng không thoải mái. Mấy ngày trước lúc mình tới hỏi thăm Hi Phi còn gọi mình là muội muội. Mới qua có mấy ngày đã thành Kiều Tiểu Nghi rồi sao? Chẳng lẽ thật sự có liên quan đến miếng ngọc bội kia? Hiền phi không nghĩ tới Tự Cẩm nói thẳng ngay trước mặt KiềuTiểu Nghi là nàng ta nói, không lẽ người này không có đầu óc à? Nét mặt Hiền phi căng cứng lại, giống như nói xấu người khác sau lưng bị người bắt tại chỗ vậy. Nhất thời trong lòng cũng có chút không vui, vẻ mặt nhìn Tự Cẩm cũng lạnh nhạt, lại đối với Kiều Tiểu Nghi nhiệt tình lên. Tự Cẩm cũng không thèm để ý, hồn nhiên như thể không cảm nhận được Hiền phi vắng vẻ mình, cứ thế tươi cười khoan thai chậm rãi đi vào Phượng Hoàn Cung. Hi Phi mập mạp vừa đi vào lập tức lôi kéo sự chú ý của mọi người. Mấy người các nàng tiến lên hành lễ vấn an hoàng hậu đầu tiên, sau đó chào hỏi lẫn nhau rồi mới trở về vị trí chỗ ngồi của mình. Hiền phivà Tự Cẩm đều ngồi phía trên, Kiều Linh Di ở vị trí gần cuối. Hành lễ xong, nàng ta chậm rãi lui về, hai tay siết chặt một chỗ."
}