{
  "chapter_name": "Chương 80-3: Không cho phép thân cận (Phần cuối)",
  "content": "Qua một năm, vừa vào xuân, cơ thể Tự Cẩm cũng nảy nở như một mầm cây. Quan Cô cô Phòng may vá đến lấy số đo, vừa cười vừa nói: “Năm nay chủ tử cao hơn không ít, so với quần áo năm ngoái phải dài hơn cả một đoạn.” Không cần người khác nói, Tự Cẩm cũng cảm giác được. Nhất là hai phần trước ngực cảm thấy chua xót đau nhức. Cơ thể vốn có dáng vẻ của máy tính bảng *(Lời người edit: trước sau như một ), cũng bắt đầu thay đổi, ra dáng cô nương trưởng thành hấp dẫn hơn. “Cô cô nói đúng lắm, cuối năm ngoái nô tỳ may quần áo mùa xuân cho tiểu chủ giờ cũng không mặc vừa nữa rồi.” Vân Thường cười mỉm nói, cầm lấy một tấm vải ướm lên người mình, “Chủ tử, người xem vải này được không? Nếu may thành áo cũng khá lạ, đến lúc đó nhờ cô cô bỏ thêm công thêu hai hàng hoa bên cạnh này, nô tỳ thấy rất đẹp đấy.” Tự Cẩm liền nghiêng đầu nhìn sang, là gấm màu hồng, hoa văn dệt tỉ mỉ tinh xảo, tuy không quá đẹp nhưng màu sắc khá hài hòa nên cũng tùy ý gật gật đầu. Vân Thường đặt tấm vải sang một bên, lại cầm lấy một xấp vải màu tím nhạt in hoa văn theo kiểu phun mực khoa tay múa chân, Quan cô cô liền cười nói: “Vải này may váy đẹp, hợp với màu áo, kết hợp hai cái thì hài hòa thanh lịch, nhìn cũng ưa mắt.” “Nô tỳ cũng cảm thấy vải này đẹp, chủ tử người thấy sao?” Tự Cẩm đến cổ đại được mở rộng tầm mắt. Giống như tấm vải phun mực này là dùng mực pha màu nhạt rồi phun các hoa văn màu sắc lên vải. Trong tay Vân Thường là vải in hình lá xanh, nhìn cũng rất phóng khoáng. Còn chưa đợi nàng trả lời, Vân Thường lại nhặt lên một xấp vải lụa màu xanh lục, Quan cô cô bên cạnh thấy vậy nói nhanh một câu, “Vải này may váy mặc tiệc tối thì đẹp lắm, cắt theo hình sóng lượn rồi khảm bên trên, đi trên đường sẽ đặc biệt xinh đẹp.” Tự Cẩm dứt khoát cũng không nói chuyện mà chỉ ngồi đó cười xem hai người. Một thì lấy vải ướm lên người khoa tay múa chân, một thì nói luôn vải này có thể may váy áo gì, trên thêu hoa gì, dùng kiểu dáng nào, phun mực hay lượn sóng, để xếp tầng hay buông thả. Hai người càng nói càng náo nhiệt, càng thêm hứng thú. Tự Cẩm ở bên cạnh nhìn cũng cảm thấy buồn cười, liền dứt khoát không thèm nói nữa. Dù sao trong cung này, người của Thượng Phục cục cả ngày đều chỉ ngồi nghĩ xem sẽ may gì, thêu hoa gì, nàng cũng coi như mở rộng thêm kiến thức. Hai người nói hơn một canh giờ, liên tục thảo luận, đo đo đếm đếm mãi cuối cùng mới quyết định được sẽ may váy áo xuân thế nào cho Tự Cẩm. Lại sợ trong thời gian này nàng có thể cao hơn nên còn cố ý đo dài thêm mấy tấc để đến lúc đó cũng có thể sửa lại được. Từ sau khi Cẩm Tiệp Dư mắc bệnh mà chết, bởi vì nàng ta thuộc về phái Quý phi nên ngay cả Quý phi cũng bị Hoàng thượng vắng vẻ. Ngoài ra Hoàng hậu và người nhà biểu hiện tương đối tốt trong sự kiện này nên Hoàng thượng ban thưởng rất nhiều cho Hoàng hậu. Trong phút chốc Phượng Hoàn cung lại thật sự vinh quang vô hạn. Tự Cẩm là người của phái Hoàng hậu, hơn nữa lại được ý chỉ của Hoàng hậu cần gần gũi hoàng đế nhiều hơn, làm cho mấy tay sai của Quý phi là Khúc phi và Lý Chiêu Nghi liên tiếp bị từ chối ở ngự tiền, do đó Hoàng hậu càng thêm thân thiết hơn với Tự Cẩm. Cho nên người của Thượng Phục cục đến đây lấy số đo may váy áo thể hiện nhiệt tình nịnh nọt như thế cũng là dễ hiểu. Thật vất vả đuổi người của Thượng Phục cục đi, mặc dù Tự Cẩm không tốn bao nhiêu sức lực nhưng cũng cảm thấy khá mệt mỏi. Mấy người kia nói líu ríu bên tai không ngừng, lại ước lượng, đo đếm trên người nàng … Cho nên bọn họ vừa đi, Tự Cẩm liền nằm tựa vào gối mềm không buồn nhúc nhích. Vân Thường dẫn Diện Mi, Kim Chức, Ngọc Tú vào phòng thu dọn gọn gàng xong thì Tiêu Kỳ liền đi vào. “Nô tỳ tham kiến Hoàng thượng.” Đám người trong phòng không nghe thấy Quản Trường An bên ngoài bẩm báo, nhất thời bị dọa giật mình liền vội vàng khom người hành lễ, thu thập đồ đạc xong lại khom lưng lui xuống. Tự Cẩm lười lắm cũng phải vội vàng ngồi dậy xuống đất hành lễ. “Ngôn Thanh không cần đa lễ, ngồi đi.” Tiêu Kỳ tâm trạng rất vui, vẻ mặt bình thản trước đây đầy vui vẻ, nét mặt vốn đã tuấn tú càng thêm phóng khóang. “Đa tạ Hoàng thượng.” Rốt cục Tự Cẩm vẫn cúi người rồi mới trở lại giường ngồi xuống, thấy Tiêu Kỳ cười vô cùng phong nhã, nàng yên lặng quay đi, quá mê người rồi. “Vào cuối năm, trong cung quá bận rộn, chuyện nàng gặp người nhà cũng chưa kịp sắp xếp. Giờ trong ngoài đã thu xếp thỏa đáng, trẫm đã nói với Hoàng hậu, người nhà nàng chỉ cần dâng thư là có thể vào gặp nàng.” Tiêu Kỳ nói với Tự Cẩm. Từ đầu mùa xuân tới nay, thân thể Tự Cẩm giống như một mầm cây vừa trổ, hôm kia mới thấy qua, hôm nay nhìn nàng mặc một bộ váy màu vàng nhạt càng làm nổi bật lên vẻ yêu kiều, chẳng mấy chốc mà trưởng thành đại cô nương. Từ từ cúi đầu xuống, khóe miệng Tiêu Kỳ cười vui vẻ thêm, trong lòng tính toán xem còn bao lâu nữa tiểu nha đầu sẽ đến tuổi cập kê. Tự Cẩm nghe nói vậy cũng vui hơn. Do chuyện của Cẩm Tiệp Dư, Vệ quốc công và Tào Quốc công tranh chấp kịch liệt, cha nàng nhận việc chuyển khẩu coi như bị người khác quên lãng ở chốn hẻo lánh nào đấy. Mấy tháng qua, Thiên Đinh Tư cũng đã lên kế hoạch xây dựng xong xuôi, chỉ còn chờ mở nha môn làm việc. “Trước kia Hộ bộ và Lại bộ đều mặc kệ chuyện Thiên Đinh Tư, giờ có đổi ý gì không?” Lần này Tiêu Kỳ mượn sự kiện Cẩm Tiệp Dư, trên triều đình đại hiển uy phong, kinh sợ không ít triều thần, nghĩ đến Hộ bộ và Lại bộ cũng không dám quá mức ngang ngược. “Bọn họ vẫn chưa chịu thua, hôm nay còn dâng tấu chương muốn điều quan viên đi Thiên Đinh Tư.” Tiêu Kỳ nói. Tự Cẩm cảm thấy căng thẳng, “Hoàng thượng có chấp thuận không?” Nếu là hoàng đế đồng ý thì chuyện này có thể không dễ làm. Nếu vậy thì tiền bạc thu được sau này của Tuyệt Hộ Quận sẽ không phải là tài sản riêng của Tiêu Kỳ mà trở thành quốc khố của Đại Vực. Vậy cha nàng chẳng phải là bận rộn không công? Nhìn vẻ căng thẳng của Tự Cẩm, Tiêu Kỳ liền bật cười nói: “Nàng đừng nóng nảy.” “Thần thiếp đương nhiên nóng nảy rồi, trước đây kêu bọn họ xuất tiền xuất lực, nguyên một đám như con rùa đen rút đầu, giờ thấy tình hình khả quan thì lại vội vàng sáp lại, coi người khác đều ngu ngốc sao?” Tự Cẩm nửa thật nửa giả oán hận nói, “Hoàng thượng, cha thiếp dốc hết tâm huyết, hao hết tâm tư tận trung vì người, không thể để mấy lão già đó chiếm tiện nghi đâu.” “Nàng cứ nghĩ tầm mắt người khác cũng hạn hẹp như vậy sao, vừa ý mấy thứ ít ỏi như nàng ấy?” Thế gia khẩu vị rất lớn, trước mắt bọn họ vẫn còn chướng mắt Tuyệt Hộ Quận này. “Chướng mắt mới tốt, chờ qua một hai năm, chuyện chuyển khẩu tới Tuyệt Hộ Quận thành công. Đến lúc đó đất hoang hóa thành ruộng màu mỡ, tiền bạc thu từ thuế đều do Hoàng thượng nắm giữ, khi đó muốn tiền có tiền, muốn người có người, là lúc họ phải kinh sợ thôi!” Tự Cẩm ngẩng mặt lên cười tươi như hoa, khoe lúm đồng tiền không biết xấu hổ khoe khoang. Mặc dù lời Tự Cẩm nói rất tốt đẹp, Tiêu Kỳ cũng không ngăn được tưởng tượng ra ngày phồn vinh đó nhưng hắn cũng biết nói thì dễ làm mới khó, trong này không biết phải tốn bao nhiêu công phu. “Tốt, nàng và trẫm cùng nhau chờ tới ngày đó.” “Đó là đương nhiên, thần thiếp tất nhiên sẽ chờ đợi.”Tự Cẩm phí nhiều công sức như thế làm chuyện này cũng không thể để người khác chiếm tiện nghi. Nghĩ tới đây, lại xoay người lấy một bộ quần áo từ trong giỏ thêu đưa cho Tiêu Kỳ, “Hoàng thượng xem tay nghề thiếp có tiến bộ hơn không? Giờ thần thiếp cũng không cần vẽ đường may theo nữa rồi.” Ánh mắt Tiêu Kỳ rơi vào bộ quần áo màu vàng sáng bằng tơ lụa trong tay Tự Cẩm, vẫn đơn giản không màu mè như cũ, tơ lụa trơn may thành quần áo trong. Hắn cười cười, giơ tay lấy mở ra xem, nhìn thấy đường may còn hơi nhíu lại vẫn nghiêm trang nói: “May rất khá.” Tự Cẩm biết rõ mình may không đẹp lắm nhưng nghe Tiêu Kỳ nói thế vẫn rất cao hứng, “Hoàng thượng vào trong mặc thử đi, thiếp thấy mấy ngày nay Hoàng thượng gầy hẳn đi, cũng không biết mặc vào người có vừa không nữa, nếu không vừa thiếp sẽ sửa lại.” Nói xong liền đẩy Tiêu Kỳ vào trong phòng thử đồ. Tiêu Kỳ tay nâng quần áo nhìn tấm rèm rơi xuống. Được, lại bắt hắn tự tay thay quần áo. Cũng không biết Ngôn Thanh có tật xấu từ khi nào, những lúc hai người ở chung thì không cho phép cung nhân lởn vởn xung quanh. Giờ thức dậy, thay quần áo cũng không cho người vào hỗ trợ. Nàng vốn tính lười, buổi sáng không chịu đứng lên, cũng không cho phép cung nhân vào phụng dưỡng, thật sự càng lúc càng to gan. Hắn từng cố ý làm mặt lạnh hỏi nàng, nàng lại tỏ vẻ cây ngay không sợ chết đứng trả lời một câu, “Ở chỗ người khác thiếp mặc kệ, nhưng ở Di Cùng hiên, thiếp không cho phép ai được chạm vào Hoàng thượng dù chỉ là một đầu ngón tay.” Nói cứ như mình là đồ riêng của nàng vậy... Nghĩ tới đây, động tác cởi áo của Tiêu Kỳ bất chợt ngừng lại. Nàng là vị chủ nhân không để bụng chuyện gì. Nếu hắn gặp rắc rối, nàng cũng không bao giờ hỏi, một mực giả vờ ngây ngốc. Thà rằng chọc giận bản thân, cũng không chịu bước qua rào cản. Chuyện Tiền tài tử sẩy thai, hắn từng bởi vì thái độ của nàng mà buồn bực khá lâu, sau đó cũng hiểu được vì sao nàng làm thế. Mặc dù hiểu được nhưng trong lòng vẫn không thoải mái, nàng không thích hắn gây thêm rắc rối. Mấy ngày này sớm chiều chung đụng, từ từ lại phát hiện nàng là người rất thú vị. Cũng ví dụ như chuyện trước mắt này, không cho cung nhân bên cạnh nàng lại gần hắn. Tiêu Kỳ thay quần áo xong liền vén rèm đi ra, Tự Cẩm nghe tiếng động đi tới đón, kéo lại y phục chỉnh tề nhíu mày nói: “Quả nhiên rộng hơn một chút, chắc chắn mấy hôm nay người không chịu ăn khuya đúng giờ.” Tiêu Kỳ:... Hai người đang mắt to mắt nhỏ trừng nhau thì bên ngoài tiếng Quản Trường An vang lên, “Hoàng thượng, Tạ đại nhân cầu kiến.” Tự Cẩm nghe vậy liền cúi đầu xuống. Lão Tạ Hoàn này cũng đã lớn tuổi, không còn minh mẫn nữa. Ngay đầu năm còn kiếm chuyện với cha nàng. Tiêu Kỳ nhìn vẻ này của Tự Cẩm mỉm cười rồi xoay người vào trong thay quần áo, vừa đi vừa nói: “Kêu ông ta chờ đi.” “Dạ.” Quản Trường An đáp một tiếng rồi vội vàng đi. Tiêu Kỳ thay quần áo đi ra, thuận tay cất y phục Tự Cẩm may lại, đưa cho Đồng Ý cầm, trước khi ra cửa còn nói: “Buổi tối ái phi chờ trẫm tới ăn khuya.” Tự Cẩm:..."
}