{
  "chapter_name": "Chương 267",
  "content": "Di Cùng hiên mở rộng cung, mở rộng như thế nào, tốn hết bao nhiêu, những chuyện này không có ai biết, chỉ biết rõ hôm trước vừa ban ý chỉ thì hôm sau, Nội Đình Phủ phái thợ xây tới Di Cùng hiên rào vây lại. Người rảnh rỗi miễn tiếp, đang thi công. Hoàng hậu nhận được tin tức này, một đêm ngủ không ngon giấc. Nàng ta trằn trọc suy nghĩ, rốt cuộc Hoàng thượng có tính toán gì với Hi Phi? Quý phi cũng lăn lộn khó ngủ. Địa phận Trường Nhạc Cung khá lớn, thế nên sau khi sinh Ngọc Trân công chúaa cũng đủ sức xây điện cho công chúa theo đúng quy chế. Cho nên Trường Nhạc Cung cũng không mở rộng gì thêm. Nhưng mặc dù ai nấy đều biết rõ sự thật này nhưng Di Cùng hiên sinh con trai có thể mở rộng cung ầm ĩ như vậy, còn bên nàng ta lại im ắng chẳng có động tĩnh gì, ngoài mặt khó tránh khỏi rơi vào thế hạ phong. Hơn nữa, đã bao nhiêu ngày nay, nàng ta không ở chung với Hoàng đế. Mỗi lần hắn tới thăm Ngọc Trân, nàng ta cũng tìm cơ hội gần gũi hơn với Hoàng đế. Nhưng Hoàng thượng bế Ngọc Trân không buông tay, lẽ nào nàng ta có thể tranh giành với con gái cầu sủng sao? Đêm đó, quý phi cũng ngủ không ngon giấc. Một nơi như Hợp Nghi Điện, Hi Phi chính là người đầu tiên công khai đoan chính đi vào ở. Mà lúc này Kiều Linh Di cũng không thể yên giấc. Từ sau hôm tặng ngọc bội, nàng ta im lặng chờ tin tức. Nhưng chờ mãi cũng không thấy có tin tức gì. Chẳng lẽ Hi Phi không nhắc chuyện ngọc bội với biểu ca? Càng nghĩ thì càng đoán là như vậy. Chứ nếu như có nhắc đến, không lẽ biểu ca lại chẳng quan tâm gì chứ? Quy tắc ba ngày thỉnh an một lần vẫn được duy trì không thay đổi, đến giờ hoàng hậu cũng không khôi phục quy tắc mỗi ngày đều phải thỉnh an như ngày xưa. Mặc dù mọi người cũng không hiểu rõ là vì sao nhưng mỗi ngày không phải dậy sớm cũng là một chuyện hạnh phúc. Sau khi Tự Cẩm ra tháng liền khôi phục việc thỉnh an. Ngày hôm đó thức dậy từ rất sớm, mở mắt ra nhìn chằm chằm lên đỉnh màn, trong phút chốc không thể phục hồi tinh thần lại. “Vẫn còn sớm mà, sao lại không ngủ nữa?” Tiêu Kỳ đang chuẩn bị dậy, vừa nhổm người lên thì nhìn thấy Tự Cẩm bên cạnh đang nhìn lên trần. Tự Cẩm kéo chăm gấm lên, quay đầu ngắm Tiêu Kỳ. Đêm qua nàng đã mơ một giấc mơ,, mơ thấy Tiêu Kỳ và đóa hoa thanh mai đáng yêu kia ân ân ái ái, còn sinh hai đứa con. Giấc mơ quá chân thực, cho nên nàng giật mình thức dậy và không thể phục hồi tinh thần. Thấy Tự Cẩm ngơ ngác như vậy, Tiêu Kỳ hơi lo lắng hỏi: “Có chỗ nào không thoải mái hay không, truyền thái y đến xem một chút.” Nói xong đặt tay lên trán Tự Cẩm, không nóng mà, sao ánh mắt kia lại giống như hóa ngốc rồi. Tự Cẩm cảm nhận được nhiệt độ cơ thể của Tiêu Kỳ còn lưu trên trán mình, chụp tay hắn siết chặt, cũng không biết trong lòng nghĩ như thế nào đột nhiên liền hỏi: “Tiêu Kỳ, chúng ta có thể cứ sống vui vẻ như vậy cả đời không?” Câu nói quá nghiêm trọng khiến Tiêu Kỳ ngẩn người, lúc ấy mới phát hiện hình như Tự Cẩm thật có gì đó không đúng, giơ tay ôm nàng vào lòng, khẽ hôn lên trán nàng một cái, “Đang yên lành sao đột nhiên hỏi chuyện này?” “Thiếp… Tối qua nằm mơ, mơ Hoàng thượng bị người khác lấy đi mất.” Tự Cẩm cảm thấy trong lòng vẫn rất đau buồn, còn nhớ rõ ràng rành mạch hình ảnh trong mộng. Kiều Linh Di sánh vai đứng cạnh Tiêu Kỳ, bên cạnh là hai hoàng tử nhỏ xinh xắn dễ thương. Bọn họ nhìn nhau cười hạnh phúc, hình ảnh đó giống như mũi dao đâm thẳng vào trái tim nàng. “Lại nghĩ ngợi lung tung…” Lời còn chưa nói hết, Tiêu Kỳ liền bị Tự Cẩm nhiệt tình đẩy nằm xuống, làn môi mềm mại mang theo chút bá đạo ấn lên môi hắn. Tiêu Kỳ phát giác Tự Cẩm thấp thỏm lo âu, chỉ là một giấc mộng mà mới sáng sớm cũng làm cho nàng nóng bỏng lên vậy sao? Trong đầu Tự Cẩm đều là gương mặt tươi cười của Kiều Linh Di, cho dù là trong giấc mơ cũng giống như đang khiêu khích nàng. Vì vậy, không có cam lòng Tự Cẩm liền bổ nhào vào Tiêu Kỳ. Sáng sớm được mỹ nhân yêu thương nhung nhớ, Tiêu Kỳ cũng bị kích thích nhiệt tình, màn chưa cuốn lên thì trong màn đã vọng ra những tiếng động khác thường. Làm cho Quảng Trường An vừa định cất lời gọi, qua một cánh cửa cũng nghe rõ mồn một. Hắn ta đứng đó tiến lui đều không xong, không biết nên gọi Hoàng thượng hay không nữa? Vân Thường dẫn theo một đám người bưng nước đi tới, thấy Quản Trường An cung kính đứng ở trước cửa, cũng không dám hỏi gì, tự mình và đoàn người cũng lẳng lặng đứng ở đó. Sau khi chủ tử sinh Đại hoàng tử, được thăng lên phi vị thì cung nữ dưới tay nàng ta cũng tăng thêm nhiều hơn. Mấy ngày nay đang bận dạy dỗ bọn họ những quy tắc của Di Cùng hiên. Bây giờ, một đoàn người đứng hàng dài, ai nấy đều cúi đầu đứng yên, không phát ra chút tiếng động nào, Quản Trường An nhìn thấy cũng không khỏi âm thầm gật đầu tán thưởng. Phát giác được Tự Cẩm quả là khác thường, cả người giống như một lò lửa, Tiêu Kỳ phải phân tán vài lần thì hình như mới làm tan bớt cơn nhiệt tình nóng hổi của Tự Cẩm. Ý tưởng của nam nhân và nữ nhân vốn khác nhau. Tiêu Kỳ chỉ cho là Tự Cẩm muốn hắn, thức đậy đi ngủ đều nhớ tới hắn nên sáng sớm mới cuốn hắn như thế. Chắc chỉ có nàng mới dám làm vậy, hắn còn phải vào triều mà. Nếu bị truyền đi, nàng khó tránh khỏi lại chịu tiếng mê hoặc chủ tử, quay đầu lại phải dặn dò Quản Trường An một tiếng, kiểm soát cung này chặt chẽ mới được. Cảm xúc nóng hổi trong lòng Tự Cẩm được giải thoát, lúc ấy mới cảm thấy mình ngượng ngùng đỏ mặt, dứt khoát cuộn mình trong chăn, nhìn Tiêu Kỳ mặc lại quần áo. Tiêu Kỳ đã mặc long bào chỉnh tề, vai rộng chân dài, cao lớn vững chãi, đứng ở đó khiến người ta lóa mắt. Hắn quay đầu lại liền nhìn thấy sóng mắt xuân tình của Tự Cẩm, hai má ửng hồng, cúi người xuống xoa má nàng, còn muốn sao?”Chờ ta, buổi tối ta về với nàng.” Tự Cẩm:… Có phải hắn nghĩ sai cái gì hay không? Không còn mặt mũi nhìn ai, Tự Cẩm dứt khoát trùm chăn bịt kín đầu, nghe tiếng Tiêu Kỳ cười vọng qua chăn gấm. Tiêu Kỳ đi rồi, cũng còn sớm mới tới giờ thỉnh an, Tự Cẩm một mình nằm trên giường, lại nhìn chăm chú lên đỉnh màn xuất thần. Bởi vì có mình xuyên việt thế này, cho nên bây giờ nàng đang hoài nghi, có phải trong không gian này tồn tại hai thời đại khác nhau. Hoặc là nói, nếu như mình không xuyên đến đây, vậy thì sau khi nguyên chủ bệnh chết, người ở bên cạnh Tiêu Kỳ sẽ là ai đây? Đếm một vòng ngón tay, Tự Cẩm so sánh mấy người, rồi mới phát hiện người có khả năng nhất chính là thanh mai đáng yêu kia. Thanh mai trúc mã, tình cảm đặc biệt, lại là người có thủ đoạn. Người thế này tính cách kiên nghị, làm việc tuyệt đối sẽ không bỏ dở nửa chừng. Nếu quả thật là thế, vậy thì giấc mơ kia của mình, nếu như không có mình xuyên không gian tới đây thì rất có thể người cuối cùng chiến thắng sẽ là đóa thanh mai đáng yêu. Từ trong những lời kể của Tiêu Kỳ có thể nhận ra được, đóa thanh mai đáng yêu không có ít lần giấu thái hậu giúp Tiêu Kỳ. Nói cách khác đóa thanh mai đáng yêu có khả năng bỏ qua thái hậu hoặc lợi ích của Kiều gia mà đứng chung chiến tuyến với Tiêu Kỳ. Nếu quả thật như vậy, dựa theo tính cách của Tiêu Kỳ, hắn nhất định sẽ đối xử thật tốt với nàng ta. Giống như bây giờ hắn đối với nàng. Ngay từ đầu Tự Cẩm cũng chỉ nghĩ ở bên cạnh bóng cây to lớn Tiêu Kỳ này để bảo toàn cuộc sống. Nhưng từng bước từng bước, trái tim nàng lại gần gũi hắn, dần dẫn phá vỡ sự đề phòng của hắn. Vì vậy hai người mới có thể đi đến như ngày hôm nay. Nhưng dù cho đã tới mức này, Tự Cẩm vẫn không dám nói Tiêu Kỳ yêu nàng, chỉ có thể nói Tiêu Kỳ đối xử với nàng khoan dung che chở hơn bất cứ nữ nhân nào khác trong hậu cung, đối với nàng cũng có mấy phần thật lòng mà thôi. Chỉ như vậy, Tự Cẩm cũng biết mình là người được bao người trong hậu cung cực kỳ hâm mộ. Nhưng nền tảng của phần tình cảm này cũng không phải chắc chắn, nó vẫn chịu sự uy hiếp của hoàng hậu và quý phi, cho dù chỉ là áp chế trên vị phần. Nói cho cùng chỉ cần cuối cùng những thế gia kia không thỏa hiệp thì quý phi cũng tốt, hoàng hậu cũng được, theo thời gian trôi qua, sớm muộn gì các nàng cũng sẽ là người thua cuộc trong hậu cung này, chỉ là thời gian lâu hay mau mà thôi. Tự Cẩm cẩn thận không cùng bọn họ chính diện đối địch như vậy, chẳng qua là cũng muốn xem kết cục cuối cùng mà thôi. Nhưng Kiều Linh Di thì khác, uy hiếp của nàng ta đến từ tình cảm, so với sự nguy hiểm của hoàng hậu và quý phi thì ẩn chứa uy hiếp lớn hơn nhiều. Nếu như trước đây Tự Cẩm phòng bị với Kiều Linh Di chỉ là lời nói bên ngoài. Nhưng trải qua giấc mơ đêm qua thì trong nháy mắt sự phòng bị của nàng nhảy vọt đến mức cao nhất. Thậm chí Tự Cẩm còn hoài nghi không lẽ Kiều Linh Di cũng là người trùng sinh sao? Nhưng ngẫm lại chắc không phải, nếu không nàng ta há có thể nhìn không ra những biến cố lớn như thế xảy ra với mình? Chỉ cần không phải trùng sinh, Tự Cẩm sẽ không sợ hãi như vậy."
}