{
  "chapter_name": "Chương 184: Đường lui",
  "content": "Editor: Hương Cỏ Khương cô cô bước nhanh tới, nhìn Tự Cẩm nói: \"Nương nương, quý phi nương nương đến.\" Tự Cẩm sững sờ, ánh mặt trời xuyên qua ngọn cây rọi trên mặt nàng, không khỏi nheo mắt lại nhìn Khương cô cô hỏi: \"Quý phi nương nương?\" \"Dạ.\" Khương cô cô lập tức trả lời. Đây là lần đầu tiên Tự Cẩm thấy Quý phi đến làm khách bên Di cùng hiên của nàng, ngẩn người liền nói: \"Mau mời.\" Người khác có thể không gặp, nhưng Quý phi lại không tiện từ chối. Dục Thánh chạy đuổi theo bóng mình, chơi rất khoan khoái. Tự Cẩm nhìn bé một cái rồi kêu Vân Thường tới đưa Đại hoàng tử đi, dặn dò nàng ta chú ý săn sóc Đại hoàng tử. Dù sao Quý phi sẽ không thích nhìn con trai nàng chạy qua lại trước mặt nàng ta. Dẫn bé đi chỗ khác thì tốt hơn. Bên này mới dẫn người đi thì Quý phi cũng chậm rãi đi đến. Người mặc cung trang màu xanh biếc, hoa văn thêu khắp nơi, xa hoa đại khí. Tóc chải búi tiên, trâm phượng vàng cài nghiêng, mỗi bước đi lại lóe lên ánh sáng, dáng vẻ phong lưu nhàn nhã. Nữ nhân thế gia được dạy dỗ từ trong xương cốt, nhìn thế nào thì so với kẻ giả mạo Tự Cẩm cũng quý khí bức người hơn. \"Thần thiếp tham kiến quý phi nương nương.\" Tự Cẩm hơi quỳ gối hành lễ, vừa cười vừa nói. \"Hi Phi muội muội mau mau đứng lên. Bây giờ cô là người có thai, không cần đa lễ.\" Quý phi giơ tay đỡ Tự Cẩm dậy, hiền hòa cười một tiếng với nàng. Tự Cẩm đứng dậy, \"Đa tạ nương nương.\" Hai người cùng đứng, cùng nở nụ cười nhẹ trên mặt. Giây phút đó Tự Cẩm cảm thấy thà chết còn hơn. Nàng cảm thấy tốt nhất nàng và Quý phi nên giữ một khoảng cách an toàn. Bình thường mọi người nước sông không phạm nước giếng là tốt lắm rồi. Cho dù là muốn so chiêu thì cũng phải đánh trâu từ xa, không cần thiết phải đối mặt chém giết như thế này. Nhưng Quý phi tới cửa, nàng cũng chỉ có thể kiên trì giao đấu với nàng ta. Cùng lúc đó, quý phi đã âm thầm quan sát Di cùng hiên sau khi mở rộng cung. Nàng ta đã thấy Di cùng hiên khác hẳn so với trong trí nhớ, tất cả kết cấu đều thay đổi. Hơn nữa sau khi mở rộng, toàn bộ Di cùng hiên rộng lớn hẳn lên, hiển lộ quý khí. \"Bản cung cũng đã lâu không tới Di cùng hiên, giờ mở rộng cung xong thì khác rất nhiều so với trước kia.\" Quý phi vừa cười vừa nói. Tự Cẩm dẫn Quý phi đi sang phòng khách, vừa đi vừa nói chuyện: \"Thêm đứa bé, người hầu hạ cũng nhiều lên. Vốn Di cùng hiên cũng không phải lớn gì, ở cũng tù túng. Quý phi nương nương có công chúa Ngọc Trân, hẳn là biết rõ.\" Cái này thì Quý phi có thể lý giải. Đừng thấy chỉ thêm một đứa trẻ, riêng người hầu đi theo bé cũng không ít, muốn an trí tất cả cũng phải cần một chỗ rộng rãi. Hai người đi tới phòng khách, Tự Cẩm kêu người dâng trà lên, cười nhìn Quý phi. Không biết rõ nàng ta tới đây rốt cục là vì việc gì, chẳng lẽ là bởi vì chuyện Bành nương tử? Nhưng nếu vì cái này, quý phi cũng sẽ không tự mình đến cửa. \"Hôm nay Bản cung đến là có chuyện muốn nói với cô. Ta cũng biết cô đang mang thai, thân thể nặng nề. Bản cung cũng sẽ không làm mất nhiều thời gian của cô đâu.\" \"Nương nương thật sự là thích nói giỡn, người tới Di cùng hiên là vinh hạnh của thần thiếp.\" Trà xanh thượng hạng, hương trà lượn lờ, ánh sáng mặt trời xuyên qua cửa sổ chiếu vào, một phòng ánh nắng chập chờn. Hạt bụi xoay tròn nhảy múa trong ánh nắng. Tự Cẩm ngồi ở ghế bành, sau lưng kê một gối mềm nho nhỏ, nhìn Quý phi hơi cúi đầu nâng chung trà lên nhấp một ngụm trà. Tư thái tươi đẹp, đoan trang hào phóng, đúng như một bức tranh hoàn mỹ làm người ta không thể dời mắt. \"Chắc cô cũng biết chuyện của Bành nương tử.\" Tự Cẩm khẽ nhướn mày, cũng không có ý che giấu chút nào, nhìn Quý phi nói: \"Vâng, hôm qua thiếp biết rồi, sau khi nghe nói thật sự là kinh hãi. May mà Bành nương tử không có gì đáng ngại, cũng may mắn đúng lúc Hoàng thượng đi qua chỗ đó cứu mạng nàng ta.\" Nghe Hi Phi nói, quý phi khẽ nhếch môi, hay cho chữ \"May mắn\". \"Đối với chuyện này Hi Phi có ý kiến gì không?\" Quý phi đặt chén trà xuống hỏi Tự Cẩm. Nhìn thẳng ánh mắt Quý phi, Tự Cẩm chỉ thấy sự trấn định, thong dong, trong lòng không đoán được Quý phi muốn làm cái gì, chỉ có thể vừa cười vừa nói: \"Trong cung đã có Thái hậu nương nương và Hoàng hậu nương nương, bây giờ thiếp chỉ muốn dưỡng thai khỏe mạnh, chuyện khác thiếp không quân tâm.\" Thật sự là người thông minh, trong lòng Quý phi thở dài. \"Hi Phi, cô là người thông minh. Trước kia Bản cung nhìn lầm cô, chỉ nghĩ cô là người nhát gan không có chủ kiến. Nhưng vài năm qua, Bản cung biết rõ kỳ thật cô không phải là người như thế.\" Quý phi ôn nhu nói, \"Nữ nhân chúng ta từ khi tiến cung, sinh mệnh này đã không còn là của mình, trôi nổi dập dờn, thân bất do kỷ, cũng khiến cho chúng ta phải vì mình mà tính toán, cô nói đúng không?\" Đây là ý gì? Tự Cẩm sững sờ nhìn quý phi, \"Thần thiếp ngu dốt, không biết rõ ý của Quý phi nương nương.\" \"Cần gì làm như không hiểu chứ?\" Quý phi cười nhẹ, \"Chuyện của Bành nương tử chẳng qua chỉ là một gợn sóng trong hậu cung này mà thôi. Ngày hôm nay là cô ta, mai này có thể là người khác, mọi việc cứ như thế tầng tầng lớp lớp diễn ra.\" Tự Cẩm lặng yên không nói gì chỉ nghe Quý phi nói. \"Bây giờ cô đang ở thời gian vinh quang tột đỉnh. Nhưng thời gian trôi qua, cô cũng phải già đi. Cô cũng thấy, các cung phi mới tươi đẹp như hoa tiến cung. Tới lúc đó, Bản cung cũng thế, cô cũng vậy, đã sớm trở thành mây khói trong hậu cung này. Chờ khi con trai cô lớn lên lại cũng sẽ có những đứa trẻ mới được sinh ra, cô lấy gì trải đường cho nó? Trong cung này sẽ có rất nhiều trẻ con, con của chúng ta cũng chỉ là một trong số đó mà thôi.\" Không thể không nói, những lời của quý phi đã đụng chạm đến trái tim người khác. Không có ai xinh đẹp như hoa cả đời, chờ ngươi già nua, xấu xí, trong mắt hoàng đế sẽ chỉ có những nữ nhân xinh đẹp trẻ trung. Các nàng sẽ đi đâu về đâu? Các nàng sinh hạ con cái thì sao chứ? Ai bảo đảm ích lợi cho các nàng? Gia tộc! Chỉ có gia tộc! Cho nên rốt cục Quý phi đến khuyên nàng làm gì đây? Thấy Tự Cẩm vẫn trầm mặc không nói như trước, quý phi cũng không nóng nảy, nhìn qua cửa sổ nhìn mấy người hầu trong sân, \"Nhân sinh cả đời, dựa vào người khác vĩnh viễn không bằng dựa vào chính mình. Hi Phi, cô nói đúng không?\" \"Lời nói của Nương nương quá thâm ảo, thần thiếp tài hèn sức mọn khó hiểu nổi.\" Tự Cẩm nhẹ nói, \"Thiếp không biết rõ sẽ dựa vào người khác như thế nào, thiếp chỉ biết dụng tâm mà sống thì cả đời này đều sẽ không hối hận. Nếu chưa tranh thủ qua, đến một lúc nào đó khó tránh khỏi cảm giác tiếc nuối.\" Quý phi nhìn Tự Cẩm như nhìn một kẻ ngốc, sau đó nhếch môi cười nói thẳng: \"Hi Phi, trừ chính bản thân cô thì không có ai thật lòng lo lắng cho cô đâu. Ở thời điểm thích hợp, cô cần phải dành một con đường lui cho chính mình.\" Cho nên, này con đường lui này chính là cùng hội cùng thuyền với cô sao? Tự Cẩm nhẹ nhàng gật đầu, \"Thần thiếp cảm tạ lòng tốt của Quý phi nương nương, nhưng... Thiếp chỉ muốn có cuộc sống thật bình yên. Cho dù thật sự có một ngày như nương nương nói, thiếp cũng cam chịu vậy. Mẹ con thiếp sẽ từ bỏ hết thảy, không có suy nghĩ không an phận, chỉ muốn yên tĩnh, bình an là đủ.\" \"Chuyện của Bành nương tử có lẽ mới chỉ là bắt đầu, Hi Phi cũng không sợ sao?\" \"Sợ có thể tránh không?\" \"Nhưng nếu có thể lựa chọn thì không phải tốt hơn sao?\" Gia tộc, người thân, con cái, nam nhân, bị kẹp ở giữa đám người này, dù sao cũng phải chọn con đường tốt nhất cho mình. \"Đa tạ nương nương chỉ điểm.\" Tự Cẩm lại cố tình không chịu hiểu nói. Quý phi nghiêm túc nhìn chằm chằm Tự Cẩm, nghiến răng nói từng câu từng chữ: \"Cuộc đời này Bản cung có lẽ cũng chỉ có một mình công chúa Ngọc Trân, nó chỉ là một công chúa. Tương lai của nó đều phụ thuộc vào quân chủ tương lai. Cho nên ta hy vọng con gái của ta thật tốt, ai đối tốt với nó ta sẽ đối tốt với người đó.\" Tự Cẩm trầm mặc, quý phi nói thẳng như vậy thật sự làm cho nàng rất giật mình, \"Quý phi nương nương, bọn trẻ còn nhỏ. Không phải chúng nó sẽ lớn lên theo cách của chúng ta. Mọi việc thuận theo tự nhiên, cưỡng cầu chưa hẳn hữu dụng.\" \"Xem ra Hi Phi đã quyết định rồi.\" \"Đa tạ nương nương nâng đỡ, chỉ tiếc thiếp không có quyết tâm như nương nương mong đợi, khiến người thất vọng rồi.\" Trong phòng khách dần dần an tĩnh lại, mặt trời dần dần lên cao, rọi ánh nắng lên người mang theo sự ấm áp. \"Không có người nào có thể mãi mãi thuận buồm xuôi gió, Hi Phi tự giải quyết cho tốt.\" \"Cung tiễn nương nương.\" Tự Cẩm tự mình tiễn Quý phi ra ngoài, nhìn theo bóng lưng nàng ta dần dần rời đi, mơ hồ, vòng quanh, rồi không thấy nữa. Đứng dưới ánh mặt trời, nàng lại cảm thấy bàn tay đầy mồ hôi lạnh lẽo. Nhẹ thở ra một hơi, Tự Cẩm không biết rõ vì sao Quý phi phải đến thuyết phục nàng. Nhưng bây giờ liên minh không thành, nàng cũng không biết Quý phi sẽ làm ra chuyện gì nữa. \"Nương nương.\" Khương cô cô hơi lo lắng nhìn gương mặt hơi xanh của Tự Cẩm, \"Nô tỳ đưa người đi nghỉ ngơi một chút.\" Tự Cẩm lắc lắc đầu, ngồi xuống ghế mây ở trong sân, nói với Khương cô cô: \"Quý phi muốn làm gì đây?\" \"Nô tỳ cũng đoán không ra, nhưng nghe lời của quý phi nương nương thì hình như đã biết chân tướng chuyện Bành nương tử rơi xuống nước.\" Khương cô cô khẽ nói. Tự Cẩm gật gật đầu, nàng cũng nghĩ vậy. Nhưng nàng nghĩ không ra, vì sao lúc này quý phi lại tới thuyết phục nàng? Cho tới bây giờ bọn họ rõ ràng không phải là cùng một hội. \"Ngươi nói, quý phi tới tìm ta nói như thế rốt cục là có ý gì?\" \"Có lẽ quý phi muốn lôi kéo nương nương.\" Tự Cẩm trầm mặc không nói, vô ý thức sờ sờ bụng, vẻ mặt nghiêm túc lên, \"Hôm qua sau khi trở về Bành nương tử có động tĩnh gì không?\" \"Cũng không thấy, người tới thăm nàng ta cũng không ít. Hoàng hậu nương nương và quý phi nương nương đều đưa thuốc an thần sang. Bên Thái hậu nương nương cũng không có động tĩnh gì, ngược lại Kiều Tiểu Nghi đi thăm Bành nương tử một lúc. Nàng ta ở bên đó khoảng một canh giờ mới rời đi, giữa lúc đó thì cũng không có người khác.\" Khương cô cô hạ giọng trả lời."
}