{
  "chapter_name": "Chương 81-2: Đoạt hoàng đế trước Quý phi (Phần 2)",
  "content": "Kiêu Long Vệ chọn tuyển dũng sĩ trong thiên hạ vừa truyền ra, dân chúng tầng lớp thứ dân hoan hô tung tăng như chim sẻ, quý tộc sĩ tộc lại cùng nhau tìm tới Tạ Hoàn. Đều là bởi vì chuyện ấy xuất phát từ Tạ Hoàn, không tìm ông ta thì tìm ai đây? Trong nhất thời khách khứa kéo đến Tạ phủ không dứt, mỗi ngày đều có thể nghe trong phủ tiếng tranh cãi mắng chửi ồn ào. Tô Thịnh Dương bị thương vốn do thế gia muốn đánh cờ với hoàng đế, họ vạn lần không nghĩ tới Tạ Hoàn nửa đường phản kèo, đã thế lại còn đưa ra chủ ý như thế cho hoàng đế. Kể từ đó, thân vệ dũng sĩ của thiên tử chọn lựa đa số trong dân chúng, chắc chắn giành lấy thiên hạ dân tâm, quả thật thế gia không muốn nhìn thấy kết quả như vậy. Ngay trong lúc chuyện Kiêu Long Vệ đang huyên náo sôi sục thì trong hậu cung cũng xảy ra một đại sự, Quý phi sinh non. Năm ngoái sau tết trung thu, quý phi kiểm tra ra đã mang thai hơn hai tháng, ngày sinh vốn dự định ở tháng 4 năm nay. Không ngờ mới hơn sáu tháng Quý phi đã có dấu hiệu sinh non. Khi Tự Cẩm nghe tin tức này cũng ngẩn người. Vì liên lụy trong chuyện của Cẩm Tiệp Dư, Quý phi cũng bị hoàng đế lạnh nhạt không ít. Làm một người hiện đại, kỳ thật Tự Cẩm lại cảm thấy Tiêu Kỳ cũng rất khổ ải. Muốn lạnh nhạt với phi tần của mình cũng phải xem có cơ hội hay không. Chuyện của Cẩm Tiệp Dư, dù chưa tra xét đến cùng có phải do Quý phi sai sử hay không, nhưng Tiền tài tử sẩy thai là sự thật ván đã đóng thuyền, chứng cứ phạm tội của Cẩm Tiệp Dư vô cùng xác thực. Mà vị kia xưa nay thân cận với quý phi, Hoàng thượng chỉ lạnh nhạt với Quý phi, trách móc nhẹ nhàng vài câu đã là tương đối nể mặt lắm rồi. Tự Cẩm nhận được tin tức vội vàng chạy tới Trường Nhạc Cung. Mặc kệ sinh non là ngoài ý muốn hay là vì lý do gì khác, Hoàng hậu cũng chưa nói không cho phép tần phi trong hậu cung đi thăm hỏi, nàng cũng phải đi tới Trường Nhạc Cung coi như có mặt. Dù sao nàng cũng là một vị Tần, xảy ra chuyện cũng phải có mặt để cùng giải quyết. Tự Cẩm cố ý chọn một bộ váy áo có màu sắc nhu hòa, vừa không quá đẹp cũng không quá nổi bật gậy sự chú ý của người khác. Lại ngồi trong cung chờ thêm chút nữa, cảm thấy lúc này cũng khá nhiều người đi rồi mới đi ra cửa chính Di Cùng hiên. Đến khi Tự Cẩm tới Trường Nhạc Cung, chỉ thấy bên trong quả nhiên đã rất đông người. Tất cả những người có phần vị trong hậu cung đều đến đủ. Chỉ nhìn lướt qua, liền thấy có vài người ăn mặc trang điểm xinh đẹp, Tự Cẩm trong lòng khẽ cười. Quý phi sinh non, Hoàng thượng tất nhiên sẽ tới. Mấy người ăn mặc trang điểm xinh đẹp đến thăm Quý phi, không biết là thật đến thăm người bệnh hay là gặp hoàng đế. Nếu Quý phi thấy cảnh này, chỉ sợ đều muốn tức chết. Hơi cúi đầu xuống, Tự Cẩm đứng trong góc giữa đám người, thấy hoàng hậu ngồi vững vàng trên ghế cao, Hoa cô cô bên cạnh Quý phi dẫn người vào phòng sinh chờ sẵn. Qua cánh cửa gỗ, có thể nghe rõ tiếng Quý phi kêu la đau đớn. Người của Thái y viện cũng đã chạy vội tới. Mọi người nhường đường để cho họ đi qua, lập tức nghe Hoàng hậu nói: “Quý vị đại nhân không cần đa lễ, đi xem cho quý phi trước đi.” Hoàng hậu mặc dù có đôi lúc lòng dạ cũng ác độc nhưng ít nhất là một nhất quốc chi mẫu, nàng ta vẫn chu toàn rất tốt mọi việc. Nàng ta ngồi ở chỗ này trấn giữ tình hình, vừa không trở ngại Hoa cô cô chăm lo cho Quý phi sinh nở, cũng không nhúng tay vào việc của bà đỡ, thái y đến cũng nhắc lo cho Quý phi trước, ngay cả Hoa cô cô cũng không tìm được bất kỳ sai sót nào. Hoàng hậu ngồi trên ghế nghe tiếng Quý phi kêu rên, bàn tay đặt trong váy cũng trắng bệch. Quý phi bất ngờ sinh non, chuyện này khiến lòng nàng ta hơi bất an. Dạo gần đây Hoàng thượng cư xử lạnh nhạt Trường Nhạc cung nhưng cũng không có đi tới Phượng Hoàn cung nhiều, trừ mồng một mười lăm hàng tháng, hoàng đế căn bản không ngủ lại Phượng Hoàn cung. Cho dù ngủ lại, cùng nằm chung giường nhưng mỗi người có một chăn riêng. Nàng ta biết rõ trong chuyện Tiền tài tử Hoàng thượng không chỉ tức giận Quý phi mà cũng phiền muộn mình. Hoàng đế không chạm vào người nàng, bản thân hoàng hậu cũng không có nhiều tình cảm đối với hoàng đế, thật ra cũng không cảm thấy buồn gì. Thất vọng duy nhất là nếu cứ như vậy thì e nàng không thể sinh được con trai trưởng. Cho nên, mấy ngày này Hoàng hậu không chỉ đẩy Tự Cẩm ra tranh sủng với mấy người bên Quý phi mà còn dìu dắt tiến cử thêm vài người mới. Ai nấy đều dung mạo như hoa, tư thái xuất sắc, đều là những người hiền lành dễ khống chế. Trước đây Ngọc Quý Tần cũng dính líu đến vụ Tiền tài tử, mặc dù cuối cùng cũng có bằng chứng chứng minh Ngọc Quý Tần trong sạch nhưng cũng làm cho Hoàng hậu sinh lòng phòng bị. Nàng đề bạt mấy nữ nhân này, một khi họ được địa vị cao liền dễ dàng nảy sinh suy nghĩ khác. Dầu sao các nàng cũng là người cũ trước ngự tiền, nghĩ tới nghĩ lui vẫn là đề bạt người mới sẽ an tâm hơn một chút. Nhưng không biết có phải Hoàng thượng vẫn còn giận nàng hay không mà mấy người mới nàng tiến cử đều không được Hoàng thượng chú ý. Có điều Hoàng thượng lại đối với Hi Tần vẫn thích trước sau như một, điều này cũng làm cho hoàng hậu nhẹ một hơi, ít nhất Hoàng thượng thương tiếc Hi Tần vẫn là giữ cho nàng vài phân thể diện. Chính vì thế, ngày hôm nay Quý phi sinh nở, hoàng hậu hạ quyết tâm tuyệt đối sẽ không làm bất cứ điều gì, không thể để cho Hoàng thượng đối với nàng lại thêm bất mãn nữa. Dù cho Quý phi sinh hạ con trai thì sao chứ, giờ còn chưa biết là nam hay nữ, coi như là nam hài, nàng cũng phải bình an nuôi lớn mới là bản lĩnh. Năm rộng tháng dài, nàng còn cơ hội khác, không chỉ có dịp này. “Hoàng thượng giá lâm!” Nghe tiếng Quản Trường An, mọi người trong phòng vội vàng đứng dậy đón, Tự Cẩm cũng hành lễ theo mọi người, khóe mắt chỉ thấy một vạt áo màu vàng sáng chợt lóe lên. “Quý phi sao rồi?” Mặc dù Tiêu Kỳ không thích quý phi sinh hạ con trai, nhưng em bé trong bụng kia cũng là con nối dòng của hắn, trong lòng cũng rất quan tâm, vừa gặp hoàng hậu thì hỏi ngay. “Hoàng thượng cứ yên tâm, đừng quá lo lắng, Quý phi muội muội đã vào phòng sinh, bên trong lại có cô cô đỡ đẻ chăm sóc, bên ngoài có thái y đang sẵn sàng chờ bất cứ lúc nào, tất nhiên sẽ mẫu tử bình an.” Hoàng hậu dịu dàng đáp. Tiêu Kỳ trong lòng thở phào một hơi, khẽ gật đầu, “Vậy là tốt rồi.” “Thời gian qua bên cạnh Quý phi muội muội lúc nào cũng có người chăm sóc, xưa nay lại là người có phúc khí, chắc sẽ sinh nở bình an như ý.” Hoàng hậu đỡ hoàng đế ngồi xuống, chính mình cũng cũng theo ngồi xuống bên cạnh nói. Tự Cẩm đứng chìm giữa biển người, nghe lời Hoàng hậu nói trong lòng cũng không khỏi bội phục, hơi ngẩng đầu lên nhìn Tiêu Kỳ, chỉ thấy lông mày hắn khẽ chau lại, hiển nhiên là cũng đang lo lắng. Không biết có phải do ánh mắt mình quá nóng bỏng hay không, Tự Cẩm liền nhìn thấy Tiêu Kỳ bất chợt ngẩng đầu lên nhìn thoáng qua chỗ nàng. Tự Cẩm khựng lại, lại thấy trong nháy mắt Tiêu Kỳ nhìn sang chỗ khác, trong lòng liền có cảm giác hụt hẫng khó tả. “Nữ nhân sinh nở, nếu vận khí tốt sinh dễ thì cũng phải mất ba bốn canh giờ, nếu khó sinh thì sẽ lâu hơn. Hoàng thượng là vua của một nước, còn bao nhiêu việc quan trọng cần xử trí, thần thiếp sẽ tự mình trông giữ ở đây, mong Hoàng thượng cứ đi xử lý chiều chính trước. Chờ Quý phi muội muội có tin tức tốt, thần thiếp sẽ báo tin mừng cho Hoàng thượng ngay.” Tiêu Kỳ nghe hoàng hậu nói hơi trầm ngâm, sau đó đứng dậy, “Nếu thế thì nhờ hoàng hậu vất vả vậy.” Nói xong nhìn lướt qua mọi người phía dưới, thản nhiên nói: “Kêu tất cả các nàng giải tán đi, ở chỗ này cũng không giúp được gì, còn thêm phiền toái nữa.” Hoàng hậu gật gật đầu, “Vâng.” Hoàng thượng thật sự cho rằng các nàng quan tâm quý phi sao? Còn không phải là nghĩ lộ diện trước mặt Hoàng đế, ai biết Hoàng thượng ngó cũng không thèm ngó một cái, thật sự là uổng phí bao nhiêu công sức của các nàng. Tiêu Kỳ sải bước rời đi, mọi người cung tiễn hoàng đế. Hoàng hậu nhìn mọi người vừa cười vừa nói: “Lời Hoàng thượng nói các cô cũng nghe rồi, vậy tất cả về đi thôi.” “Vâng.” Mọi người cùng đáp."
}