{
  "chapter_name": "Chương 1725: Xong chuyện dứt áo rời đi (2)",
  "content": "- Ha ha, ngươi lo lắng mặt mũi ta không đủ lớn sao? Về phần giá vốn, cũng không cao hơn Mãnh Hổ đan của ngươi là bao. Tăng thêm tiết kiệm nguyên dược liệu khi dùng Đan Vương cao cấp luyện chế, tiền vốn cũng không sai biệt lắm. Đương nhiên các ngươi phải gánh phí tổn vận chuyển. - Thấp như vậy? Thái tử có chút ngây ngốc nói. - Quỷ đan lưu, thành phẩm rẻ tiền là một đặc điểm của nó. Quỷ đan lưu nếu như thành phẩm cũng quá cao, vậy thì cũng không được coi là một tác phẩm Quỷ đan lưu thành công. Giang Trần cười nhạt nói. Tên thái tử kia cái hiểu cái không gật đầu nói: - Ta cũng nghe nói Quỷ đan lưu rất lợi hại, hình như Chân thiếu chủ của Khổng Tước thánh sơn cũng dùng kỹ thuật này. Bằng hữu, ngươi có quan hệ mật thiết với Thái Uyên các như vậy, chẳng lẽ ngươi nhận biết Chân thiếu chủ? Giang Trần mỉm cười, từ chối cho ý kiến. - Ngươi thực sự nhận biết Chân thiếu chủ? Trên mặt tên thái tử này tràn ngập vẻ sùng bái: - Bản điện hạ nghe người ta nói, Chân thiếu chủ đan võ song tuyệt, nhất là phương diện đan đạo càng là tồn tại vô địch trong đám người trẻ tuổi. Ngay cả thần thoại bất bại của Đan Hỏa thành như Kê Lang Đan Vương cũng kém hơn Chân thiếu chủ. Ngươi biết hắn sao? Có phải hắn rất bình dị gần gũi? Có phải rất dễ nói chuyện hay không? Tên thái tử này gấp gáp hỏi. - Chẳng những ta biết hắn, mà quan hệ của ta và hắn cũng không tồi. Thái tử nghe Giang Trần nói như vậy, vẻ mặt càng hâm mộ: - Các ngươi ở Lưu Ly vương thành quả thực dễ dàng. Có đôi khi ta thực sự hâm mộ các n gươi. Bản điện thất muốn đi Lưu Ly vương thành học hỏi vài thập niên. So với Lưu Ly vương thành, Kim Chung thành này thực sự quá buồn tẻ. Kim Chung thành và quốc đô của Thương Vân đại quốc, đây tuyệt đối là thành thì hạch tâm ở trong những thành thị của đại quốc này. Thế nhưng mà so với chủ thành Lưu Ly vương thành, tự nhiên chênh lệch kém xa vạn dặm. Mà Kim Chung thành rõ ràng cho thấy vô cùng tôn sùng Lưu Ly vương thành, ngay cả ba tháp của Lưu Ly vương tháp cũng phải nhái một phen. Từ đó có thể nhận ra, Kim Chung thành và Thương Vân đại quốc tôn sùng, sùng bái Lưu Ly vương thành tới cỡ nào. - Đúng rồi, ngươi nói nếu như bản điện hạ đi tới Lưu Ly vương thành liệu có được vinh hạnh diện kiến Chân thiếu chủ hay không? - Gặp hắn thì có gì khó? Nói không chừng một ngày nào đó ngươi sẽ gặp được. Thái tử than nhẹ một tiếng, hiển nhiên hắn cảm thấy Giang Trần nói những lời này là lừa gạt hắn. Hắn trầm ngâm một lát rồi dường như nhớ tới cái gì đó mà nói tiếp: - Đúng rồi, ngươi vô duyên vô cớ tới Đông cung của ta, lại vô duyên vô cớ tới tìm ta. Chung quy nhất định sẽ có một ít ý đồ a. Giang Trần cười nói: - Rốt cuộc ngươi cũng trở lại chủ đề chính. Lần này ta tới tìm ngươi là muốn lây một phần nhân tình từ ngươi. - Cái gì? Thái tử sững sờ, nghĩ thầm thiên tài đan đạo Lưu Ly vương thành, muốn lấy nhân tình từ ta? Ta có mặt mũi lớn như vậy sao? Nhưng mà nghĩ lại thấy thiên tài đan đạo Lưu Ly vương thành muốn nhận một nhân tình từ mình, trong lòng thái tử không khỏi sinh ra cảm giác tự hào. Trong lòng hắn thầm quyết định, chỉ cần không quá phận, nhân tình này nhất định phải cấp cho người ta. - Là như thế này, Ngưu Chưởng quỹ của Phi Mã khách điếm có quan hệ với ta. Hiện tại Đại chưởng quỹ Đổng Thăng của Phi Mã khách điếm muốn chiếm đoạt số cổ phần của những người khác... Giang Trần nói ngắn gọn, đem tình huống cụ thể, đại khái nói ra một lần. - Chỉ có chút chuyện như vậy thôi sao? Thái tử sững sờ, trong lòng có chút thất vọng. Không phải là việc này khó giải quyết, mà là hắn cảm thấy việc này quá nhỏ, nhỏ tới mức khiến cho hắn cảm thấy đây căn bản không tính là một đại nhân tình. Căn bản không có cách nào đánh đồng với một nhân tình lớn như Bạo Hổ đan. - Chỉ có một chút chuyện như vậy thôi. Giang Trần gật đầu khẳng định: - Nhưng mà Đổng Thăng kia dường như cũng có chút bá đạo. Việc này nếu như làm nhất định phải không có hậu hoạn. Không thể để cho Đổng Thăng kia sau này lại quấy rối. - Chuyện này còn không phải vô cùng đơn giản sao? Tên thái tử kia khinh thường nói: - Chỉ là một huynh đệ kết bái với công tử của Phó thành chủ, ở Thương Vân đại quốc hắn còn không được tính là tồn tại thượng đẳng. Một chút sự tình kia, kỳ thực ngươi chỉ cần tìm phó thành chủ, ngươi là thiên tài đan đạo Lưu Ly vương thành, hắn cũng không dám không đồng ý với ngươi. - Người khác làm việc ta lo lắng, ngươi là thái tử Thương Vân đại quốc, tương lai là quốc quân. Ngươi nói chuyện còn có phân lowjng hơn. Giang Trần trực tiếp nói. Hắn có biện pháp xử lý việc này, nhưng mà để hắn đi xử lý, khó tránh khỏi sẽ khiến cho người ta nắm thóp. Nhưng mà nếu như để cho thái tử Thương Vân đại quốc tự mình đi xử lý, như vậy dễ xử lý hơn nhiều. Hơn nữa dùng thân phận thái tử, Đổng Thăng kia có lẽ sẽ sợ tới mức hồn phi phách tán, sau đó tuyệt đối không dám làm gì. Đối nghịch với thái tử, Đổng Thăng hắn có sống thêm mười đời cũng không dám. - Được rồi, ta đường đường là thái tử, quả thực chưa từng xử lý qua chuyện nhỏ như vậy. Nhưng mà ngươi đã chứng minh thực lực của ngươi, lại biến phế phẩm thành bảo vật. Chuyện này bản điện hạ sẽ đích thân đi làm, về phần Bạo Hổ đan... - Bạo Hổ đan không cần phải lo lắng, dù ngươi muốn một trăm vạn khỏa, bọn họ cũng sẽ bán giá gốc cho ngươi. Nhưng mà phí tổn nhân công, các ngươi phải đền bù tổn thất một chút. Cũng không thể để cho đan sư người ta luyện chế miễn phí cho các ngươi. - Đúng đúng, đây là chuyện nên làm. Thái tử cũng không muốn chiếm tiện nghi. - Lại nói, chúng ta tiết kiệm được nhân công, cuối cùng cũng có giá trị. Phí tổn nhân công chúng ta có thể trả gấp đôi cũng không thành vấn đề. Chỉ cần thành phẩm khống chế ở cái giá gấp ba Mãnh Hổ đan là được, chúng ta có thể tiếp nhận. - Gấp ba sao? Tuyệt đối sẽ không vượt quá gấp hai. Giang Trần cũng không nói nhảm: - Cầm giấy bút tới, ta ghi một phong thư. Ngươi dẫn người đi tới THái Uyên các lalf được. Nhưng mà trăm vạn khỏa Bạo Hổ đan, đoná chừng không có ba tới năm năm cũng không luyện chế xong. Ngươi cũng phải có phần kiên nhẫn này mới được. - Thời gian không vội, mười năm hai mươi năm cũng không có sao. Mấu chốt nhất là phải có. Thái tử tự mình lấy giấy bút, Giang Trần ghi một phong thư nhắn lại, nội dung rất đơn giản. Sau khi viết xong, Giang Trần ngẫm lại, vẫn xuất ra Thiếu Vũ lệnh, đóng một con dấu ở phía trên. Tên thái tử kia thấy nội dung ngắn gọn như vậy, đang tập trung tinh thần cân nhắc, suy nghĩ nội dung phong thư, thấy Giang Trần tùy ý đóng dấu, hắn còn tưởng rằng đây là con đấu của Đan Vương, cho nên cũng không quá để ý. - Cầm phong thư này, đi Thái Uyên các mua Bạo Hổ đan là được. Giang Trần nói xong, thân thể nhoáng lên, hóa thành một đạo động qunag biến mất trước mặt thái tử. Thái tử cầm tờ giấy, nhìn Giang Trần hóa thành độn quang rồi biến mắt, trợn mắt há hốc mồm."
}