{
  "chapter_name": "Chương 674: Phù Nguyên vỡ nát (14)",
  "content": "Editor: Thiên Ân Beta: Hạ Tuyết Liên Vũ Mùi của con người làm cho bọn nó thèm nhỏ dãi, đặc biệt là sau vài ngày đói bụng, lại càng không thể khống chế lòng tham của động vật. Hơi yên tĩnh lại một chút, những ấu điểu này lại giống như phát điên, hướng đến hai thiếu nữ loài người đứng ở vách núi phía dưới đánh tới. Hai thiếu nữ đứng im không hề nhúc nhích, một chút cũng không hoảng sợ, càng không có vẻ gì là muốn chạy trốn. Là bị doạ tới đơ luôn rồi sao! Con người chính là một sinh vật yếu ớt vô năng như vậy! Một loạt ấu điểu vỗ cánh tạo ra âm thanh, làm rung động không khí, tạo một cảm giác kinh sợ khiến da dầu tê dại. Thiên Đại Đông Nhi lạnh mắt nhìn đám ấu điểu này, trong tay dần dần ngưng tụ thành một thanh trường kiếm màu đất, khinh thường nhìn đám ấu điểu đang mãnh liệt chạy tới. Mấy con chim nhỏ chưa đủ lông đủ cánh, mà cũng dám ở trước mặt bọn họ làm ầm ĩ! Trường kiếm vừa mới nâng lên, bỗng nhiên phía sau cảm thấy nóng rực, Thiên Đại Đông Nhi còn chưa kịp phản ứng lại, đã có hai ngọn lửa từ hai phía bên cạnh nàng đi qua, sau đó ở trước mặt nàng hợp lại một chỗ, mạnh mẽ đốt về phía những con ấu điểu đang gào thét! Gần như chỉ một cái chớp mắt sau đó, mấy con ấu điểu vừa xông đến trước mắt, liền bị đốt thành tro bụi! Những con đuổi theo đằng sau, không kịp dừng lại cơ thể có một số bộ phận tiếp xúc với ngọn lửa cũng bị thiêu thành tro tàn, phần còn lại của thân thể rơi trên mặt đất giãy giụa lăn qua lăn lại! Sự việc kinh khủng này làm cho những ấu điểu phía sau dừng lại gấp, sau đó tranh nhau lùi lại phía sau, loạn thành một đoàn. Ánh mắt ban đầu còn tham lam bây giờ đều tràn ngập sợ hãi, nhìn Hoàng Bắc Nguyệt đang đứng phía sau Thiên Đại Đông Nhi. Thiên Đại Đông Nhi cũng quay đầu lại, thấy trong tay nàng còn xót lại vài đốm lửa nhỏ, trong mắt hiện lên một tia kinh ngạc. “Mấy con chim nhỏ mà thôi, không cần lãng phí thời gian.” Hoàng Bắc Nguyệt đi qua bên người nàng, ra phía trước, những ấu điểu thấy nàng, sợ chết khiếp, lẩn tránh thật xa, con nào cũng không dám tới gần. Từ giữa đám ấu điểu tránh ra một đường cho nàng đi qua, Hoàng Bắc Nguyệt nắm tay một chút, đầu ngón tay còn lại ít lửa liền bị dập tắt. Không biết vì sao, vừa nãy lúc sử dụng phù chú thuật, trong lòng mơ hồ có loại cảm giác bất an. Chỉ là một ngự hoả phù đơn giản, hẳn là không có gì đáng lo ngại? “Ngươi tạm thời đừng nên dùng phù chú thuật.” Yểm ở trong hắc thuỷ cấm lao lắc lư lay động đi ra nói: “Vừa rồi trong nháy mắt, ta cảm thấy rất bất an.” “Ngươi bất an cái gì?” Hoàng Bắc Nguyệt mặt không chút thay đổi, ở trong lòng cùng Yểm nói chuyện. “Bây giờ quan hệ giữa ta và ngươi, giống như là triệu hoán sư và triệu hoán thú, một khi tính mạng của triệu hoán sư có nguy hiểm, triệu hoán thú sẽ có thể nhận ra được.” Yểm giải thích vô cùng dễ hiểu, Hoàng Bắc Nguyệt cũng nghe liền rõ ràng, nhưng mà, càng là như vậy, trong lòng nàng lại thêm phần bất an. Ý của Yểm là, vừa rồi lúc nàng sử dụng phù chú thuật, hắn cảm giác được tính mạng của bản thân bị nguy hiểm? Từ từ điều khiển nguyên khí màu đen, tiến vào bên trong phù nguyên, không phát hiện cái gì khác thường, Hoàng Bắc Nguyệt trong lòng cũng thả lỏng một chút, nhưng vẫn quyết định lúc nữa nếu gặp nguy hiểm, cố gắng không tuỳ tiện sử dụng phù chú thuật. Thiên Đại Đông Nhi chạy đuổi theo, nói: “Thật kì lạ, lần trước tuy rằng ma thú canh giữ đã từng xuất hiện, nhưng cũng không đi khắp vực sâu này phá hoại, một số hung điểu trưởng thành chỉ là trốn đi, vì sao bây giờ một con cũng không nhìn thấy?” “Đi lên phía trước nhìn xem.” Hoàng Bắc Nguyệt cũng cảm giác được có điều gì đó không đúng, những ấu điểu này không có khả năng chạy trốn, mới bị bỏ lại, nhưng những hung điểu trưởng thành, không thể toàn bộ đều bỏ trốn được."
}