{
  "chapter_name": "Chương 435: Thiên hạ là địch 3",
  "content": "Cuồng phong nổi lên, một con tiên hạc có phần đuôi màu đỏ theo đó xuất hiện sau lưng của Thương Hà viện trưởng. Tiên hạc ngâm dài, phóng lên cao, đuôi hạc mang theo gió lốc cuồng loạn, bay quanh mấy vòng trên đỉnh đầu Hoàng Bắc Nguyệt, ý đồ dùng bạo phong bao vây nàng. Hoàng Bắc Nguyệt lạnh lùng ngẩng đầu nhìn, trong mắt không hề có một tia sợ hãi. Đám Triệu hoán sư xung quanh cũng đồng loạt gọi ra Linh thú của mình, có ý muốn gây bất lợi cho Hoàng Bắc Nguyệt. Tiểu Hổ đứng dưới chân của Hoàng Bắc Nguyệt thấy vậy liền gầm nhẹ một tiếng, thanh âm có chút non nớt. Vuốt hổ nho nhỏ khẽ đánh vào không khí, trong nháy mắt đã làm bức tường gió do Xích Vĩ Hạc tạo ra rách một vệt dài. (Dạ: tiểu Hổ phát uy, quá ngầu mà:3) Thương Hà viện trưởng sửng sốt, trong lòng thầm suy đoán cấp bậc của Tiểu Hổ? Linh thú này sao lại lợi hại như thế, rõ ràng chỉ là ấu thú, thế nhưng một trảo kia không ngờ lại có thể xé rách tường gió của Xích Vĩ Hạc, quá lợi hại! Phải biết rằng Xích Vĩ Hạc là Linh thú Phong thuộc tính cấp mười hai, uy lực của nó đương nhiên là không cần phải nói. Thương Hà viện trưởng khẽ quát một tiếng, hất vạt áo nhảy lên lưng Xích Vĩ Hạc. Trong tay Hoàng Bắc Nguyệt có Chức Mộng Thú, năng lực của nó lại hết sức đặc thù, trên Tạp Nhĩ Tháp đại lục gần như không có phương pháp khắc chế, chỉ có thể phong bế năm giác quan, thế nhưng như vậy cũng đồng nghĩa với việc hoàn toàn phơi bày sơ hở của mình trước mắt địch nhân, không có chút năng lực đánh trả. Hoàng Bắc Nguyệt này đến tột cùng có lai lịch gì? Sao nàng lại có được một con Chức Mộng Thú? Rốt cục nàng có quan hệ gì với Tu La Thành? Mấy vị trưởng lão của Linh Ương học viện vội vàng đi tới, rối rít nói: “Viện trưởng, Hoàng thượng hạ lệnh không được phép làm tổn thương Bắc Nguyệt Quận chúa!” “Ta đương nhiên sẽ không làm hại nàng, chỉ cần bắt sống nàng là được.” Thương Hà viện trưởng hạ lệnh, mấy vị trưởng lão lập tức gật đầu, bày ra trận thế vây khốn Hoàng Bắc Nguyệt. Thấy cuộc chiến sắp sửa bùng phát, Chiến Dã nhanh chóng cưỡi Tử Diễm Hỏa Kỳ Lân chạy tới, đem Hoàng Bắc Nguyệt che ở phía sau. “Thương Hà viện trưởng, Bắc Nguyệt Quận chúa chỉ là nhất thời kích động, không có phạm sai lầm lớn, xin Viện trưởng hạ thủ lưu tình!” “Thái tử điện hạ, ngài không hiểu, con Chức Mộng Thú kia là tà vật!” Thương Hà viện trưởng than thở, những người trẻ tuổi này không có trải qua chuyện năm đó nên không thể hiểu được. “Nếu nàng có quan hệ với Tu La Thành, vậy thì ngay cả Hoàng thượng cũng sẽ loại bỏ nàng!” Chiến Dã nắm chặt quả đấm, trên gương mặt anh tuấn lãnh khốc lộ ra vẻ đắn đo. “Thái tử điện hạ không cần bảo hộ ta, con người ta một khi đã làm việc thì tuyệt đối sẽ không làm liên lụy đến bất kì kẻ nào!” Hoàng Bắc Nguyệt từ sau lưng Tử Diễm Hỏa Kỳ Lân đi ra. Nàng vốn tính toán sẽ triệt để giải quyết mọi chuyện trong ngày hôm nay, dù sao nàng cũng chẳng có gì lưu luyến đối với Nam Dực Quốc cả, chỉ khi nào hoàn toàn đoạn tuyệt tất cả quan hệ với nơi này, nàng mới có thể an tâm cao chạy xa bay. Có ân báo ân, có cừu báo cừu. Đã chiếm cứ thân thể Hoàng Bắc Nguyệt thì nàng nhất định sẽ thay Hoàng Bắc Nguyệt báo thù. Sau khi trả hết phần ân tình này, vậy Hoàng Bắc Nguyệt sẽ là Hoàng Bắc Nguyệt, không còn là Quận chúa của phủ Trưởng công chúa nữa. Từ nay về sau, nàng cùng Hoàng tộc của Nam Dực Quốc không còn quan hệ. Chiến Dã cúi đầu nhìn nàng, cảm nhận hơi thở quyết tuyệt trên người nàng, thấp giọng hỏi: “Ngươi muốn báo thù?” “Những người trước kia đã làm tổn thương mẫu thân ta, chẳng lẽ không nên để họ chịu báo ứng sao?” “Nhưng Hoàng tổ mẫu cũng là thân nhân máu mủ của ngươi!” “Thái tử điện hạ, nếu chỉ có lời nói của Thái hậu, vậy làm sao có thể bức tử Trưởng công chúa được? Những kẻ có quyền có thế kia mới thực sự là hung thủ!” Tĩnh An Vương trên khán đài vốn không bị năng lực của Chức Mộng Thú ảnh hưởng. Lời này của Hoàng Bắc Nguyệt vừa nói ra, trong mắt hắn chợt lóe quang mang ngoan lệ, hướng về tên cao thủ bên cạnh nháy mắt một cái."
}