{
  "chapter_name": "Chương 854: Đại điển sắc phong Hoàng Hậu 5",
  "content": "Nhân sinh thật khó phân biệt, từ các nơi khác nhau cũng có thể nhìn thấy sắc thái bất đồng. \"Chủ nhân, ngươi đang suy nghĩ gì thế?\" Nến Đỏ nhìn thấy nàng kinh ngạc xuất thần, nhưng không nhìn ra được gì từ vẻ mặt nàng, không nhịn được hỏi. Hoàng Bắc Nguyệt chậm rãi khôi phục, khóe miệng cong lên, nói: \"Ta đang suy nghĩ, khi nào tuyết mới dừng? tuyết rơi sẽ không tốt cho ẩn giấu hành tung.\" \"Ta cũng nghĩ vấn đề này.\" Nến Đỏ không suy nghĩ nhiều, bởi vì từ vẻ mặt Hoàng Bắc Nguyệt, thật sự cũngkhông nhìn ra bất thường. Là bi thương là vui, không ai biết. \"Hoàng Bắc Nguyệt, ngươi đang suy nghĩ cái gì thế?\" Hơi an tĩnh một chút, Yểm trong Hắc Thủy Cấm Lao lại không an phận đi ra, lúc này ngữ khí rất sâu trầm, rất nghiêm túc. Rất ít thấy Yểm ra dáng đàng hoàng, Hoàng Bắc Nguyệt cũng hiếm được dịp đứng đắn, nghiêm chỉnh một chút, cười nói: \"Ta đang suy nghĩ, người phản bội ta phải chịu báo ứng thế nào đây?\" Lúc nàng cười nói ác độc như vậy, Yểm rất thưởng thức nói: \"Không tồi, chỉ là trúng độc, quá tiện cho hắn!\" \"Quan hệ gì với ngươi a? Ngươi tích cực như vậy làm gì?\" Hoàng Bắc Nguyệt nhẹ hứ một tiếng. \"Hai chúng ta cùng là châu chấu trên một thuyền mà!\" \"Ngươi mới là châu chấu ấy!\" Yểm ha ha cười rộ lên, sau một lát lại rất sâu trầm hỏi: \"Hoàng Bắc Nguyệt, ngươi biết ta đang suy nghĩ gì không?\" \"Không muốn biết.\" \"Hỏi một chút đi mà!\" Yểm rối rắm, tại sao nàng luôn không phối hợp với hắn như vậy? \"Được rồi, ngươi đang suy nghĩ gì?\" Hoàng Bắc Nguyệt mỉm cười, giả bộ cảm thấy hứng thú hỏi. Trong Hắc Thủy Cấm Lao an tĩnh một chút, tên Yểm này lại muốn làm gì? \"Ta đang suy nghĩ\" Yểm chậm rãi mở miệng nói, \"Tại sao hắn không quý trọng ngươi? Ngươi tốt như vậy.\" Nói xong, một tia nguyên khí màu đen từ đầu ngón tay nàng phóng ra, chậm rãi hòa vào gió tuyết, sau đó, từ từ ngưng tụ, biến thành một bóng người mơ hồ, mở hai tay nhẹ nhàng ôm nàng từ phía sau. Hoàng Bắc Nguyệt chấn động, muốn quay đầu nhìn hắn. Vừa quay đầu, một hạt nước mắt trượt xuống, nặng nề rơi trên cánh tay Yểm được gió tuyết cùng nguyên khí màu đen ngưng tụ thành. Nước mắt nóng bỏng, tuyết cũng lặng lẽ hòa tan. \"Không người nào hiểu ngươi hơn ta, ngươi hiện tại có bao nhiêu khổ sở. Muốn khóc thì khóc đi, ngươi không phải thần, kiên cường cho ai nhìn a.\" Yểm trầm thấp nói. Hoàng Bắc Nguyệt cúi đầu, trầm mặc một hồi, tiện đà giơ tay lên, sờ khóe mắt chính mình, quả thật có chút ướt át, lạnh lùng nhếch miệng. Nàng đột nhiên vung tay về phía sau, bóng dáng Yểm bị nàng đánh tan, lại chậm rãi ngưng tụ thành hình, khiếp sợ nhìn nàng. \"Khóc cái gì? Trước mặt ngươi mất thể diện một lần, còn có lần thứ hai sao?\" Lãnh ngạo ngước hai tròng mắt lên, nhìn hình ảnh ma thú mơ hồ trước mắt. Yểm hình như cười một chút, sau đó tản ra gió tuyết, nguyên khí màu đen theo ngón tay nàng chậm rãi trở trong Hắc Thủy Cấm Lao. Yểm trong Hắc Thủy Cấm Lao chậm rãi đưa tay vuốt tay phải của mình, nói cho cùng sẽ không mất thể diện, nhưng hắn vẫn cảm giác được giọt nước mắt kia. \"Hoàng Bắc Nguyệt, ở trước mặt ta không cần phải ngụy trang!\" Yểm tức giận nói. \"Ngụy trang cái gì? Có cần thiết không?\" Hoàng Bắc Nguyệt cười lạnh. \"Ngươi rõ ràng lại khóc\" \"Hứ...\" Hoàng Bắc Nguyệt chẳng thèm ngó tới. Yểm trầm mặc, có chút đau lòng hỏi: \"Ngươi quả thật để ý hắn như vậy? Thật nực cười!\" Hắn nói xong liền trở về sâu trong Hắc Thủy Cấm Lao, rõ ràng giận dỗi, Hoàng Bắc Nguyệt cũng không tránh được, nàng không thể nể mặt nói lời cám ơn hoặc là xin lỗi hắn. Nàng biết, Yểm bị phong ấn trong thân thể nàng quả thật hiểu rất rõ nàng. Hơn nữa nàng biết Yểm quan tâm nàng, vừa rồi có ý tốt, nhưng nàng không bao giờ thể hiện mềm yếu trước mặt người. Tự tôn cùng kiêu ngạo của nàng không cho phép nàng như vậy. Nàng không phải là đóa hoa mềm mại, muốn người khác đứng trước mặt ngăn trở mưa gió thay nàng. Nàng là cây to giữa trời... Cho nên Yểm, xin lỗi... Nến Đỏ trợn mắt há miệng nhìn hết thảy, từ khi Yểm xuất hiện nàng liền ngây dại, hồi lâu cũng không kịp phản ứng. \"Chủ, chủ nhân, đó là...\" \"Hắn là Yểm, ma thú bị phong ấn trong thân thể ta.\" Hoàng Bắc Nguyệt giản lược nói. \"Hắn chính là Yểm\" Nến Đỏ thì thào nói, \"Năm đó ma thú khơi mào loạn lạc cả bốn nước, ngay cả A Cha cũng không phải là đối thủ của hắn...\" Hoàng Bắc Nguyệt trong lòng vui vẻ, Nến Đỏ biết rất nhiều, vội vàng hỏi: \"Hắn từ đâu tới?\" Nến Đỏ lắc đầu, vẻ mặt hoang mang, \"A cha chưa bao giờ để chúng ta quan tâm chuyện của Yểm. Người nói sẽ tự mình xử lý tốt, nhưng...\" Ánh mắt đột nhiên có chút ướt át, không ngờ A Cha cuối cùng phong ấn Yểm trong thân thể Hoàng Bắc Nguyệt. Hắn nhất định là đến đường cùng mới có thể ra hạ sách này. Ngay cả Nến Đỏ cũng không biết, Hoàng Bắc Nguyệt có chút thất vọng, nàng thật sự rất tò mò về lai lịch của Yểm. Nàng có manh mối lúc ẩn lúc hiện, nhưng lại luôn không bắt được tin tức trọng yếu. \"Chủ nhân, ngươi phải cẩn thận, hắn hiện tại mặc dù bị phong ấn, nhưng hắn mãi là ma thú, nếu có một ngày hắn có cơ hội trốn ra, người đầu tiên hắn muốn giết chỉ có chủ nhân thôi.\" Nến Đỏ rất lo lắng. \"Không sao, hắn sẽ không đả thương ta.\" Hoàng Bắc Nguyệt cười cười, mặc dù biết Yểm sinh ra đã là ma thú tà ác, tuy nhiên nhiều năm ở chung, hai người bọn họ mặc dù không trở thành bạn tri kỷ, nhưng tự nhiên cũng có tình cảm. Hơn nữa Yểm không giống ma thú bình thường, lệ khí rất mạnh. Người này còn có thể quan tâm nàng, khuyên nàng, xem như bằng hữu loại khác đi. Nến Đỏ lắc đầu, lo lắng nói: \"trong Hắc Thủy Cấm Lao có thể áp chế ma tính cùng tà khí của hắn. Lúc hắn đi ra sẽ không phải như vậy! Chủ nhân nhất định phải cẩn thận, nếu có cơ hội phải giết hắn\". Hoàng Bắc Nguyệt ngẩn ra, giết Yểm? Quả thật ý nghĩ này xuất hiện lúc mới biết Yểm ở trong thân thể nàng, nhưng chậm rãi về sau, nàng đã quên ý nghĩ này. Sự tồn tại của Yểm dần thành thói quen, cũng không có gì không tốt. \"Không biết dùng cách gì đối phó với hắn, chỉ có thể giam giữ hắn.\" Hoàng Bắc Nguyệt tùy ý nói. Nến Đỏ nói: \"Chủ nhân, chỉ cần có đủ năm loại nguyên khí chú ấn, có thể tiêu diệt hắn cùng Hắc Thủy Cấm Lao.\" Hoàng Bắc Nguyệt thấp giọng nói: \"Thật không?\" \"Được! Vì an toàn của chủ nhân, Nến Đỏ nhất định sẽ cố gắng giúp chủ nhân đạt được năm loại nguyên khí chú ấn!\" Nến Đỏ nắm chặt tay, hứa hẹn nói. Hoàng Bắc Nguyệt có chút hoảng hốt cười một chút, đem tâm thần nhìn vào trong Hắc Thủy Cấm Lao, lặng lẽ tìm Yểm. Hắn không ở đây, hẳn là chạy sâu vào trong Hắc Thủy Cấm Lao rồi. Không biết hắn có nghe được bọn họ nói chuyện không? Nàng thật không muốn giết hắn, ít nhất hiện tại không có. ***** Bắc Nguyệt hoàng triều *****"
}