{
  "chapter_name": "Chương 750-751: Nghĩ cách cứu Thập Nhất hoàng tử (9)",
  "content": "Vừa rồi Phong Nhã Ngọc náo loạn một hồi, đem mấy bồn cây bên cạnh chém tùm tum, đúng lúc giúp nàng thu hút đi sự chú ý của những thủ vệ kia. Lặng yên không một tiếng động đẩy ra lớp nguỵ trang của cửa động, Hoàng Bắc Nguyệt lặng lẽ đi ra ngoài, sau đó lại đem những khối đá kia để lại như cũ, nghĩ một chút, nàng còn thêm một tầng nguyên khí cấm chế ở lối ra. Nếu nhóm người Hồng Liên ra được, chắc chắn cũng sẽ tạo ra tiếng động kéo người tới! Làm xong tất cả, Hoàng Bắc Nguyệt liền mạo hiểm từ trong viện tử lộn xộn đi ra phía sau đại điện, xung quanh Phượng Nghi cung đều bị bao vậy nghiêm ngặt, phía sau cũng có rất nhiều thủ vệ, nàng sợ đây đều là người của Tu La thành, nên không để cho Chi Chi dùng ảo ảnh, mà trực tiếp nhảy qua một ô cửa sổ vào bên trong! Phượng Nghi cung lúc này đã không còn nhiều cung nữ thái giám nữa, chỉ còn hai người, vẻ mặt không có biểu cảm gì, không khí trầm lắng, xem ra đây cũng là người của Tu La thành! “Đều cút ra ngoài! Bản cung không cần các ngươi giám sát!” Trong phòng ngủ truyền đến tiếng cốc chén đổ vỡ, ngay sau đó là một trận ho khan mạnh mẽ. “Mẫu hậu, người đừng tức giận, hoàng huynh nhất định sẽ phái ngự y tới”. Phong Nhã Ngọc vội vàng lên tiếng an ủi. “Nhã Ngọc —– ” Nhã hoàng hậu không biết làm sao đành thở dài, nói: “Tại sao con vẫn đơn thuần như vậy? Hắn chính là kẻ lòng muông dạ thú, đang nóng lòng muốn giết chết con, khụ khụ” #Ân: lòng muông dạ thú _ dã tâm, độc ác. “Con tin tưởng hoàng huynh không phải người như thế, chẳng qua là huynh ấy bị gian thần che mắt!” Phong Nhã Ngọc vẫn cố chấp nói. Hoàng Bắc Nguyệt nhìn thấy một cung nữ ngơ ngác giống như âm hồn đang đi tới, nhân lúc nàng không chú ý liền lách mình vào trong phòng ngủ. Nhã hoàng hậu đang ôm đứa con của nàng lặng lẽ khóc, đột nhiên có một người tiến vào, Phong Nhã Ngọc lập tức dang tay đem che chở Nhã hoàng hậu ở phía sau, rồi nhìn thẳng vào nàng: “Ngươi ——” “Muốn chết thì tiếp tục hô.” Hoàng Bắc Nguyệt lạnh lùng nói, Phong Nhã Ngọc cũng là người thông minh, lập tức ngậm miệng, nhưng vẫn đề phòng như cũ nói: “Ngươi là ai?” “Người tới cứu ngươi.” Ngón tay búng một cái vứt ra một cái ống trúc, Phong Nhã Ngọc bắt lấy, mở ra xem, bên trong có một tờ giấy rất nhỏ, trên đó chỉ viết một câu ngắn ngủn: đi theo người tới! Góc dưới tờ giấy có con dấu của Vũ Văn gia tộc và những trưởng lão, không phải là giả. Phong Nhã Ngọc lập tức ngẩng đầu lên, nhìn người đứng ở trước mặt, người này là một nữ nhân, có chút không dám tin “Ngươi, ngươi đến một mình?” Vũ Văn gia ở trên đại lục Tạp Nhĩ Tháp cũng là gia tộc khổng lồ xếp thứ nhất nhì, phần lớn cao thủ trong gia tộc, không kém hơn so với cao thủ trong các dong binh đoàn! Thế nhưng sao bọn họ không phái cao thủ có danh tiếng đến, mà lại là một cô gái gầy nhỏ yếu ớt đây, chuyện này thật sự rất khó khiến cho hắn tin tưởng. “Bớt nói nhảm, mau thu dọn đồ đạc, theo ta đi!” Hoàng Bắc Nguyệt không nể mặt nói, Mạnh Kì Thiên cùng Hồng Liên rất nhanh sẽ đến, nếu chạm mặt, rất khó hành động. Phong Nhã Ngọc ngây ngẩn cả người, dung mạo của nữ nhân này xinh đẹp tinh tế, trên người mang theo hơi thở cường đại, vẻ mặt trong trẻo nhưng lạnh lùng, nhìn qua rất khó gần, phải đi theo nàng, làm cho hắn có chút lo lắng. Nhưng hắn còn chưa nói gì, Nhã hoàng hậu được hắn che ở phía sau lại thì thầm mở miệng: “Ngươi, ngươi là trưởng công chúa Huệ Văn?” Hoàng Bắc Nguyệt không muốn cùng với mẹ con nhà này nói nhiều, nàng đến chỉ muốn dẫn theo một người là Phong Nhã Ngọc ra ngoài, chuyện của Nhã hoàng hậu này nàng không quan tâm, mang theo nàng, lúc rời đi càng thêm khó khăn. Nhưng cũng đã rất lâu không nghe ai nhắc đến ‘trưởng công chúa Huệ Văn’, đột nhiên nghe bà ta nhắc cái tên này, Hoàng Bắc Nguyệt cũng hơi ngạc nhiên một chút."
}