{
  "chapter_name": "Chương 754: Đả khai hắc ngọc (2)",
  "content": "Ngụy Yên Nhiên đang hoảng hốt muốn trốn, nhưng vừa nghe thấy giọng nói này, trong ánh mắt bỗng nhiên bừng lên ánh sáng như ngọc, đột nhiên ngẩng đầu lên, vui mừng nói: “Nguyệt Dạ công tử!” Cả người được bao bọc bởi áo choàng màu đen, trên người Hoàng Bắc Nguyệt có một loại hơi thở rất khác người, Ngụy Yên Nhiên nhìn thấy nàng cũng ngẩn ra một lúc, nhưng mà giọng nói này, nàng tuyệt đối sẽ không quên! Qúa đỗi vui mừng, Ngụy Yên Nhiên lập tức nhào vào lồng ngực Hoàng Bắc Nguyệt, giọng nói mang theo ý tứ xúc động nói: “Ta biết, công tử nhất định sẽ đến cứu ta.” Hoàng Bắc Nguyệt thấp giọng ho một tiếng, trên trán chảy xuống một giọt mồ hôi thật lớn, vội vàng đẩy nàng ta ra, nói: “Đi thôi, không còn thời gian!” “Công tử, ta có một việc muốn nói cho ngài.......” Ngụy Yên Nhiên vừa đi theo sau nàng vừa nói. “Chuyện gì?” “Bây giờ ngài có còn giúp Tề vương hay không?” Ngụy Yên Nhiên hỏi. Hoàng Bắc Nguyệt nhíu mày, tại sao nữ nhân này lúc nói chuyện lại không phân biệt hoàn cảnh như vậy? Quả nhiên, Ngụy Yên Nhiên vừa dứt lười, tiếng bước chân ở phía sau liền dừng lại, Hoàng Bắc Nguyệt đột nhiên cảm thấy chuyện này thật đau đầu! Không còn cách nào khác nàng đành quay lại nhìn hai người bọn họ. “Ngươi, ngươi là người của Phong Liên Dực?” Giọng Nhã hoàng hậu run run hỏi. Hoàng Bắc Nguyệt nhìn thoáng qua Thôn Thiên Hồng Mãng ở phía xa xa, nói: “Ta được Vũ Văn gia nhờ cứu Thập Nhất hoàng tử ra ngoài, ngươi tin cũng được không cũng tốt, ta sẽ không giải thích! Nếu muốn sống thì đi theo ta, bằng không ta cũng không quản hai người các ngươi!” Nói xong, Hoàng Bắc Nguyệt liền đi nhanh về phía trước, tuy nàng không muốn biến thành người thất tín, nhưng nếu bọn họ không chịu đi cùng, nàng cũng không cần lãng phí sức lực! Nhã hoàng hậu nhìn Phong Nhã Ngọc, tay nắm thật chặt bảo kiếm, cuối cùng vẫn chọn đi theo Hoàng Bắc Nguyệt. Ngụy Yên Nhiên cười nói: “Các ngươi còn chưa biết, Phong Liên Dực chính là Tu La vương mới đăng cơ, Nguyệt Dạ công tử làm sao có thể liên quan đến hạng người như vậy được?” (Ân:Ta thấy ngươi có một cái miệng, cũng cần đem đi tu sửa rồi. Cần đến thẩm mĩ viện Cát Tường không? Ta chỉ!) Sắc mặt của Nhã hoàng hậu càng trở nên tái nhợt, Tu La vương! Phong Nhã Ngọc tức giận nói: “Ngươi không được nói bậy! Ngươi dựa vào cái gì dám nói xấu hoàng huynh như vậy? Huynh ấy và người của Tu La thành không thể có quan hệ!” Ngụy Yên Nhiên cười cười, nàng không muốn so đo với thiếu niên còn chưa dứt sữa này? Chờ sau này hắn trải qua thêm vài chuyện thì sẽ biết, trên đời này lòng người khó đoán! Nàng đuổi theo Hoàng Bắc Nguyệt, ngưỡng mộ nhìn theo thân ảnh của Hoàng Bắc Nguyệt, trong lòng nghĩ: lúc này Bắc Diệu quốc đại loạn, Quyền vương bị bắt, sẽ sớm bị xử tử, quan hệ giữa hắn và Ngụy Võ Thần không còn, có thể coi như nàng đã được tự do? Từ nay về sau đi theo Nguyệt Dạ công tử, chu du tứ hải. “Ngươi nhìn ta như vậy làm gì?” Hoàng Bắc Nguyệt liếc nàng một cái, trên mặt nàng tràn đầy vẻ ngưỡng mộ, làm cho da gà ở trên người Hoàng Bắc Nguyệt dựng đứng lên. Ngụy Yên Nhiên cười nói: “Công tử, vì sao lúc Yên Nhiên khổ sở trong lòng đều là ngài xuất hiện? Ngài như vậy, trong lòng Yên Nhiên sẽ nghĩ lung tung.” Hoàng Bắc Nguyệt qua loa trả lời ” Là trùng hợp thôi.” “Công tử, Yên Nhiên về sau sẽ đi theo ngài “ Ngụy Yên Nhiên còn chưa nói xong, Hoàng Bắc Nguyệt ở đằng trước đột ngột dừng lại, đưa một tay ra ngăn cản bọn họ tiếp tục đi tới. Trong bóng đêm, một mảnh ánh sáng nhẹ nhàng ở phía trước hiện lên, gió nhẹ mềm mại tiến vào, mang theo mùi hương thơm ngát và tiếng chuông dễ nghe. “Các hạ, vì sao phải chống đối lại Quang Diệu điện chúng ta?” Mạnh Kì Thiên dắt theo con thú một sừng cả người trắng như tuyết đi tới, vẻ mặt tươi cười, nhưng giọng nói lại lạnh lùng. Sắc mặt Hoàng Bắc Nguyệt lạnh lẽo, Mạnh Kì Thiên này không hổ là người của Quang Diệu điện, đã phá vỡ được mấy khối băng thuẫn để đuổi theo tới đây."
}