{
  "chapter_name": "Chương 1088: Hôn lễ hoành tráng 1",
  "content": "Bầu trời sáng sủa, nắng sớm sơ hiện, liếc mắt một cái thấy nhan sắc trong lành, cuối chân trời có ánh sáng tinh tế len lỏi qua. Giơ tay lên che mắt, ánh sáng xuyên thấu qua kẽ ngón tay, nhẹ nhàng rơi vào trong con ngươi, nhất thời bị ánh mắt thanh lạnh hấp thu mà biến mất. Đứng ở đỉnh tòa tháp thứ bảy, đưa mắt nhìn cả tòa Thành Lâm Hoài đều bị nắng sớm bao phủ, trước hừng đông an tĩnh luôn yên tĩnh không tiếng động như vậy. Nàng đứng ở chỗ đây không ẩn giấu khí tức, bởi vậy không lâu sau, trên bầu trời trống trải có một bóng dáng bay xẹt qua, một tiếng hạc kêu, tiên phong đạo cốt Thương Hà Viện trưởng tới bên cạnh nàng. Chòm râu dài phiêu tán trong gió, trường bào xám trắng, sạch sẽ xuất trần. Mặc dù tuổi già, nhưng đôi mắt Thương Hà Viện trưởng vẫn khôn khéo phát sáng, tốt xấu đúng là qua trăm năm, kiến thức rộng rãi, bởi vậy liếc nàng một cái cũng nhân tiện nói: \"Lão phu cảm giác các hạ nhìn rất quen, nhưng không dám quyết định, không bằng mời các hạ báo danh cho lão phu đi.\" Sợi tóc màu đỏ bay múa trong gió, toát lên vẻ không thể che giấu, giống như đường chân trời chậm rãi xuất hiện ánh mặt trời, kinh diễm sặc sỡ. Cười nhẹ một tiếng, nàng ngẩng đầu nói: \"Đệ tử Hoàng Bắc Nguyệt, bái kiến viện trưởng.\" Thương Hà Viện trưởng vỗ chòm râu ngẩn ra, lập tức cười ha ha \"Ngươi rốt cuộc lại xuất hiện a! Từ biết một người tên là Hí Thiên điều trị khỏi mắt của Bắc Nguyệt quận chúa, lão phu biết là ngươi đã trở về.\" Hoàng Bắc Nguyệt khiêm tốn cười cười, ở trước mặt lão giả này, chính mình là đệ tử, không cần bày ra cái giá thanh cao. Ở trong ánh mắt người bảo thủ, nàng chỉ là nha đầu chưa trưởng thành. Hai người đứng trong gió một lát, đột nhiên Nguyệt Dạ mở miệng hỏi: \"Viện trưởng cũng biết dưới tòa tháp thứ bảy là cái gì chứ?\" Thương Hà Viện trưởng sắc mặt ngưng trọng gật đầu, ngón tay chỉ vào hướng trận pháp của bảy tòa tháp nói: \"Năm đó người kia lưu lại trận pháp, thứ nhất là truyền thừa sở học suốt đời, thứ hai là hy vọng lấy trận pháp áp chế thứ đáng sợ dưới lòng đất.\" Hoàng Bắc Nguyệt cũng không ngoài ý muốn, lấy sự thông minh của Hiên Viên Vấn Thiên, làm sao có thể không biết biển lửa dưới đất là một thật tai hoạ ngầm chứ? \"Trận pháp bảy tòa tháp có thể vĩnh viễn chế ngự biển lửa sao?\" Thương Hà Viện trưởng lập tức sắc mặt nghiêm túc, lắc đầu nói:\"Người kia nói, chỉ cần có Linh tôn đại nhân bảo vệ thì gối cao không lo, nếu Linh tôn đại nhân rời đi, như vậy...\" \"Xem ra, người kia cũng liệu hết thảy, song ngay cả hắn cũng không tiếp tục ngăn trở được.\" Hoàng Bắc Nguyệt thở dài một hơi, cười khổ. \"Hí Thiên các hạ, không gạt ngươi, tai nạn ngoài thành lần nọ không phải động đất, mà là...\" \"Ta biết.\" Hoàng Bắc Nguyệt gật đầu \"Thái tử Chiến Dã đã nói với ta.\" \"Vậy theo ý ngươi, có thể giải quyết thế nào?\" đôi mắt tinh anh của Thương Hà Viện trưởng tràn ngập chờ mong nhìn nàng. Có thể thấy hắn ôm hy vọng rất lớn vào nàng. Trong lòng kiềm nén, tuy nhiên nàng nghiêm túc nói: \"Ta hao hết ngàn vạn cực khổ, thậm chí hy sinh Anh Dạ mới để Nước Nam Dực trở thành đế quốc lớn mạnh nhất Trên Đại lục Tạp Nhĩ Tháp, sao có thể nhẫn tâm nhìn nó tiêu vong chỉ trong một đêm chứ. Như vậy khác gì làm Anh Dạ thất vọng.\" Thương Hà Viện trưởng vui vẻ nói:\"Thái tử điện hạ quả nhiên không nhìn lầm người! Các hạ đúng là cứu tinh của Nước Nam Dực, lão phu muốn tấu lên Hoàng thượng......\" Hoàng Bắc Nguyệt thành khẩn nói \"trong phủ Trưởng công chúa có một vị Bắc Nguyệt quận chúa đã đủ rồi, Hí Thiên chỉ là người ngoài.\" Thương Hà Viện trưởng ngẩn ra, nàng nói tiếp: \"Hôm nay gặp ta, mời viện trưởng giữ bí mật, nếu thái tử điện hạ hỏi, người chuyển cáo hắn: Cho dù không có Anh Dạ, còn có muội muội ta vì hắn phân ưu, hắn cao hứng thì ta cũng cao hứng.\" \"Những lời này, vì sao Hí Thiên các hạ không chính miệng nói với thái tử điện hạ?\" Hoàng Bắc Nguyệt nói:\"Ngay trước mặt hắn ta không nói được, trước mặt hắn, ta không có tư cách nhắc tới Anh Dạ.\" \"Các hạ......\" \"Mong viện trưởng hỗ trợ, Hoàng Bắc Nguyệt vô cùng cảm kích!\" \"Haiz, được rồi.\" Thương Hà Viện trưởng tiếc hận nói. Vị Hí Thiên các hạ hôm nay thoát thai hoán cốt, không hề liên quan tới Bắc Nguyệt quận chúa, mặc dù nguyên do hắn không hiểu rõ, nhưng ít ra biết nàng không có quan hệ huyết thống với Thái tử Chiến Dã. Nữ tử này không chỉ có thực lực cường đại, hơn nữa thông minh quyết đoán, nếu nàng có thể kết hợp cùng Thái tử Chiến Dã, đối với Nước Nam Dực như hổ thêm cánh. Nhưng mặc dù hắn nghĩ như vậy, nhưng sự thật dường như đi ngược lại ý nghĩ của hắn. Xem ra, Nước Nam Dực không có phúc khí có được một vị thái tử phi kinh tài tuyệt thế, thậm chí là hoàng hậu tương lai. Mặc dù đáng tiếc, nhưng không có cách nào. Hướng Thương Hà Viện trưởng thỉnh giáo rất nhiều chuyện về biển lửa bên dưới, Hoàng Bắc Nguyệt mới rời khỏi tòa tháp thứ bảy, trở lại Tỏa Nguyệt Lâu. Đám người Cát Khắc muốn hộ tống xác ba thanh niên trở về Rừng rậm Phù Quang, chỉ để lại huynh muội A Tát Lôi cùng A Lệ Nhã đi theo nàng. Tự mình tiễn bọn họ rời đi, Hoàng Bắc Nguyệt mới nhớ tới Phong Liên Dực còn chưa rời đi. Hắn không nhúng tay vào chuyện của bọn họ, bởi vậy một mực chờ nàng trong thư phòng. Hoàng Bắc Nguyệt hít sâu một hơi, đi đến thư phòng. Giọng nói Nến Đỏ từ trong không gian linh thú truyền đến: \"Chủ nhân muốn nói thế nào với hắn?\" \"Theo tình hình thực tế mà nói.\" Hoàng Bắc Nguyệt bình thản nói, vẻ tỉnh táo khiến Nến Đỏ cũng không nói nên lời. Đẩy cửa thư phòng, Phong Liên Dực ngồi ở sau bàn, trên bàn chất đống các loại hồ sơ, dường như che lấp hắn. \"Nguyệt nhi, lại đây.\" Nghe được tiếng mở cửa, Phong Liên Dực cười nói một câu, sau đó từ sau bàn học đi tới \"Chỗ này ghi lại năm đó Yểm tàn phá bừa bãi Đại lục Tạp Nhĩ Tháp, không ít thông tin là do cao thủ từng tiếp xúc với hắn để lại. Mỗi nước nhìn đoạn lịch sử ấy mà thấy hổ thẹn nên những tư liệu đều bị niêm phong cất vào kho, hơn nữa xóa tất cả thông tin từ dân gian.\" Hoàng Bắc Nguyệt nhìn tư liệu xếp thành chồng núi nhỏ, trong lòng hơi đổ vỡ, tuy nhiên sắc mặt như thường, chỉ hơi mệt mỏi cười nói: \"Ngươi một mình lấy tư liệu của Nước Bắc Diệu ra, không sợ bị sử quan viết loạn sao?\" \"Ảnh Hoàng làm việc, sao bị phát hiện chứ?\" Nụ cười chậm rãi nhiễm khóe môi \"Huống hồ, ngươi không phải người ngoài.\" Ngón tay động vào một phần tư liệu chậm rãi dừng một chút, nhưng rất nhanh lại tiếp tục động vào. Song cái biến hóa rất nhỏ này làm sao có thể thoát được cặp mắt khôn khéo của hắn. Mi tâm nhíu một cái, hiểu rõ nàng nhất, cho nên động tác dừng lại ngắn ngủi lại như búa tạ gõ trong lòng hắn, khiến nụ cười trên mặt hắn dần dần biến mất. Hắn mím môi, hồi lâu không nói gì, chỉ nhìn bóng dáng nàng, chờ nàng mở miệng trước. Nhận thấy sau lưng trầm mặc giống như chất vấn khiến nàng không còn cách nào giả bộ bình tĩnh, chậm rãi xoay người nhìn hắn. \"Ta có mấy câu muốn nói cho ngươi\" Nàng không ngờ bản thân vừa mở miệng, giọng nói đã khô khốc như vậy. Phong Liên Dực cẩn thận nhìn vẻ mặt đoan trang của nàng, trong lòng vốn còn một tia hi vọng, lúc nàng mở miệng đã hoàn toàn vụn vỡ. \"Nói cái gì?\" Hắn bình tĩnh hỏi. Tay rời khỏi tư liệu, nàng đi tới bàn ngồi xuống, một tay chống cằm, thản nhiên nói: \"Trước kia ta không biết mình vĩ đại như vậy, có thể cứu Nước Nam Dực mà trả giá hết thảy. Ta tưởng ta luôn là người máu lạnh ích kỷ, làm như vậy hình như là phản bội chính mình, ngươi có thấy thế không?\" \"Ta...\" \"Thực xin lỗi.\" Trước khi hắn nói ra bất cứ lời gì, nàng đã nặng nề tung ba chữ kia đến, như một bức tường dày che ở trước mặt hắn, khiến hắn không tới được. Phong Liên Dực kinh ngạc ngẩng đầu, nhiều sách chất thành núi che chắn nàng, căn bản là không nhìn thấy vẻ mặt của nàng. Trong nháy mắt, trái tim và đầu óc hắn trống rỗng, không hề có cảm giác gì. Hắn biết đây không phải là chết lặng, mà là một loại cảm giác khác. Sau khi nghe nàng nói, hắn không nói gì, xoay người đi, chờ hắn mở cửa đi tới trong viện mới cảm giác trong lòng đau đớn nghiêng trời lở đất. Trước mắt mơ hồ, lúc hắn đi xuống cầu thang suýt vấp ngã xuống. A Tát Lôi như gió lốc xông tới đỡ lấy hắn, cười hì hì hỏi: \"Bệ hạ nghĩ cái gì mà xuất thần như vậy? Vương chúng ta không làm chuyện gì xấu với ngài chứ?\" Chuyện của Hoàng Bắc Nguyệt cùng Phong Liên Dực bọn họ đã sớm hiểu trong lòng, nếu vương thích thì bọn họ ủng hộ đến cùng. Bởi vậy lúc này trên mặt A Tát Lôi lộ nụ cười chế nhạo. Phong Liên Dực kinh ngạc cúi đầu, nhìn hắn một cái, thản nhiên cười nói: \"Tình yêu của nàng đúng là một thanh kiếm sắc, một khắc yêu thương nàng cũng nên chuẩn bị sẵn sàng tùy thời bị đâm, bị thương, bị giết chết.\" Nói xong, hắn đẩy A Tát Lôi ra, bước nhanh đi. \"Kiếm sắc?\" A Tát Lôi vuốt đầu suy tư hồi lâu cũng không nghĩ ra được, rơi vào đường cùng chỉ có thể vào thư phòng. \"Vương?\" A Tát Lôi đi tới bàn mới nhìn thấy Hoàng Bắc Nguyệt vẫn ngồi ở ghế không nhúc nhích, trong lòng chột dạ, đang muốn hỏi, đã thấy nàng đột nhiên ngẩng đầu lên, thần sắc bình thường."
}