{
  "chapter_name": "Chương 1003: Linh thú cấp 3",
  "content": "Mặc Liên ngồi ở bên giường, kéo tay Hoàng Bắc Nguyệt, cắn nát ngón tay của mình, ở lòng bàn tay nàng chậm rãi vẽ bùa chú, từ ngón tay vẽ lên cổ tay. Bùa chú họa xong, hắn yên lặng niệm vài câu chú ngữ, máu tươi lén lút dung nhập vào da tay nàng, biến mất. Hắn làm như vậy cũng không phải một lần hai lần, mỗi lần vẽ xong bùa chú, sắc mặt của hắn lại tái nhợt vài phần, Hoa Kết Ngạnh dưới khóe mắt lại càng tươi sáng quỷ dị. Chứng kiến bộ dáng của hắn, tiểu hồ ly có chút sợ hãi, lặng lẽ rụt thân thể một chút, nhưng lại không cẩn thận đụng ngã một cây nến. Xoạch một tiếng, nến rơi vỡ vụn trên mặt đất! Nàng lập tức cả người lông dựng thẳng lên, vừa muốn chạy trốn, Mặc Liên đã ngẩng đầu nhìn thấy nàng. \"Là ngươi.\" Hắn liếc mắt một cái liền nhận ra, ngày đó hắn mang tiểu hồ ly này tặng Hoàng Bắc Nguyệt, nhưng nhìn thấy nàng biến thành hai mắt màu màu lam lạnh có chút kinh ngạc mà thôi. Mặc Liên đi tới, nâng nàng lên, lại quay trở về đặt ở bên người Hoàng Bắc Nguyệt. Đây là lần đầu tiên nàng tới gần thiếu nữ này, không khỏi tâm hoảng, trái tim \"thịch thịch thịch\" nhảy dựng, dường như cũng có chút khổ sở. Nàng cuốn cái đuôi ghé vào bên tay cô gái, len lén vươn móng vuốt đụng tay nàng một chút, sau đó lập tức lùi về. Trong đầu giật mình, trong nháy mắt đụng vào hình như nhìn thấy có người khóc. Là ảo giác sao? Mang theo một tia không xác định, nàng lần nữa vươn móng vuốt đụng tiếp vào tay nàng, thời gian lâu một ít, lần này nàng rõ ràng thấy một cô gái lui ở trong góc khóc bàng hoàng, sợ hãi, thương tâm như vậy. Trong lòng chợt ê ẩm, rõ ràng không phải nàng, nhưng nàng lại cảm động lây, móng vuốt lông xù dùng sức, cô gái kia ngừng tiếng khóc, từ trong góc ngẩng đầu nhìn nàng một cái. \"Nguyệt!\" Mặc Liên đột nhiên kinh hô một tiếng, kích động bắt được bả vai Hoàng Bắc Nguyệt, \"Nguyệt!\" Tiểu hồ ly hoảng sợ, cho là mình gây họa, cuống quít buông móng vuốt ra, lui đến một bên. \"Ta...\" giọng nói hết sức suy yếu phát ra từ miệng cô gái, nàng kịch liệt thở hào hển, như vừa gặp ác mộng. \"Tỉnh dậy, ngươi...\" Mặc Liên cao hứng không kềm chế được, lắp bắp nói: \"Nguyệt, ta xin lỗi...\" \"Ngươi là ai?\" Hoàng Bắc Nguyệt kinh ngạc hỏi một câu, đột nhiên khóc lên: \"Tại sao tối như vậy? Đông Lăng, Đông Lăng nhanh đốt đèn lên, ta sợ...\" Mặc Liên giật mình, trong ánh mắt từng giọt nước mắt rơi xuống, toàn bộ lệ nóng nện trên đầu tiểu hồ ly như trời mưa, nàng cuống quít tìm một chỗ núp. \"Ngươi, ngươi tại sao cũng khóc?\" Hoàng Bắc Nguyệt đột nhiên an tĩnh lại, nghe hắn kiềm nén nức nở, lần đầu tiên nghe được tiếng nam nhân khóc, cảm giác thật kỳ diệu. Người kia là ai? Tại sao ở bên cạnh nàng? Hắn tựa hồ không có ác ý, rất quan tâm nàng, còn khóc trước mặt nàng. \"Là ta...\" Mặc Liên thấp giọng nói. \"Ngươi làm sao vậy?\" Hoàng Bắc Nguyệt khó hiểu, nàng giống như ngủ một giấc dài, trong mộng không có gì hết, chờ tỉnh lại thì cảm giác trên người như bị xé ra, đau đến khó tin. Mà người này cảm giác còn đau hơn nàng. \"Giết, ta, giết ngươi\" Mặc Liên thống khổ nói. Hoàng Bắc Nguyệt không còn rơi nước mắt, ngược lại mỉm cười, thiện lương nói: \"Đâu có? Ta không phải vẫn sống tốt sao?\" Đó là vì Thuật Chiêu hồn. Tiểu hồ ly trốn ở trong đống chăn, lộ ra đôi mắt nhìn bọn họ, trong lòng yên lặng nói. Nàng nghe bọn hắn nói qua, là bởi vì Thuật Chiêu hồn của Mặc Liên, mới để Hoàng Bắc Nguyệt sống lại, nếu không nàng đã sớm chết. Người này rất đáng thương, trái tim đều bị móc ra vậy mà vẫn có thể sống sót. Tuy nhiên những người thích cô ấy đều là nhân vật rất lợi hại, các loại linh đan diệu dược căn bản không thiếu, vô luận thế nào cũng có thể để nàng chậm rãi phục hồi. Hoàng Bắc Nguyệt chậm rãi giơ tay lên, lục lọi mò lấy mặt Mặc Liên, lòng bàn tay chạm được một mảnh nước mắt, nàng muốn lùi tay về, lại bị Mặc Liên bắt được. Trên mặt có chút đỏ ửng, Hoàng Bắc Nguyệt nói: \"Ngươi là ai?\" Tay Mặc Liên run lên một cái, nghẹn lời nói: \"Lưu Triệt.\" Thuật Chiêu hồn mang hồn phách về sẽ mất trí nhớ trước, có thể đem nàng trở về, Mặc Liên chỉ cảm thấy vô cùng may mắn, không có cảm giác người trước mặt kém rất nhiều người trong lòng hắn trước kia. Hắn thầm nghĩ để nàng nhận thức mới, không muốn để nàng nhớ tới chuyện không vui lúc trước. Nếu đã quên hết thảy thì không cần nhớ cái gì hết, kể cả tên của hắn. Mặc Liên, hắn vẫn hận mọi chuyện từ cái tên này. Đại khái động tĩnh bên trong kinh động người ở bên ngoài, Thiên Đại Đông Nhi vội vã đi tới, nhìn thấy một màn trước mắt, không khỏi vui mừng lẫn sợ hãi nói: \"Rốt cuộc tỉnh dậy sao?\" Nghe được giọng nói của nàng, Bắc Nguyệt quận chúa hoảng hốt một chút, lập tức cười vươn tay: \"Đông Lăng? Là ngươi sao?\". Thiên Đại Đông Nhi nao nao, tuy nhiên nghĩ đến Mặc Liên từng nói nàng có lẽ sẽ quên chuyện đã xảy ra, bởi vậy cũng bình thường trở lại, cười đi qua: \"Là ta.\" Bắc Nguyệt quận chúa cầm tay nàng, đột nhiên nước mắt liên liên, vừa khóc vừa nói: \"Ta thật sợ không thấy được ngươi, không có mẫu thân, ta cũng chỉ còn lại ngươi.\" \"Như thế nào đột nhiên khóc?\" Thiên Đại Đông Nhi có vẻ thật bất ngờ, nhiều năm như vậy tưởng rằng nàng rốt cuộc kiên cường, không ngờ dễ khóc như vậy. \"Ta...\" nghẹn ngào một chút, Bắc Nguyệt quận chúa không nói ra lời. Tiểu hồ ly nhìn tràng cảnh bọn họ gặp mặt cảm động, cảm giác chính mình kẹp ở giữa có chút bất tiện, bởi vậy nhân cơ hội chạy khỏi đống chăn, ngẩng đầu nhìn thấy Phong Liên Dực không biết khi nào cũng vào, hắn đứng bên cạnh bàn trang điểm, không có tới gần, con ngươi màu tím thật sâu nhìn Hoàng Bắc Nguyệt. Không biết có phải nhìn lầm hay không, nàng hình như thấy hắn cau mày lại, ánh mắt đột nhiên thâm thúy khó tin. Hắn rất thích Hoàng Bắc Nguyệt, vì sao nàng rốt cuộc tỉnh dậy, hắn thoạt nhìn lại bình tĩnh như vậy? Tiểu hồ ly không biết. \"Ngươi đứng ở đó làm gì? Không phải nói suy nghĩ của mình sao?\" Thiên Đại Đông Nhi an ủi Bắc Nguyệt quận chúa vài câu, liền quay đầu nhìn Phong Liên Dực. Bắc Nguyệt quận chúa sợ hãi hỏi: \"Còn có ai sao?\" Ánh mắt của nàng không nhìn thấy, cũng không cảm giác nguyên khí lưu động trong phòng, không biết vẫn có một người. Nghĩ đến vừa rồi khóc trước mặt người khác thành như vậy, không khỏi ngượng ngùng, gò má nhợt nhạt có chút phớt hồng. Thiên Đại Đông Nhi cười nói: \"Là Phong Liên Dực, hắn vẫn chờ ngươi tỉnh lại.\" Trong lời nói mập mờ, càng làm cho Bắc Nguyệt quận chúa xấu hổ đỏ mặt, lặng lẽ kéo một chút ống tay áo Thiên Đại Đông Nhi, thấp giọng nói: \"Phong Liên Dực, là con tin của Nước Bắc Diệu sao?\" Thiên Đại Đông Nhi nhìn nàng một cái, mày cũng nhăn lại, nhìn nhanh về phía Mặc Liên, tựa hồ đang chờ đáp án. Mặc Liên nói: \"Nàng, không nhớ rõ.\" \"Nhưng...\" Thiên Đại Đông Nhi buột miệng định nói, nhưng tại sao chỉ nhớ rõ Phong Liên Dực là con tin của Nước Bắc Diệu chứ? Không chờ Đông Lăng nói ra, Phong Liên Dực đã ôn nhu mở miệng: \"Là ta.\""
}