{
  "chapter_name": "Chương 144: Linh giả chí tôn (4)",
  "content": "“Hừ, bây giờ thì ngươi biết rồi chứ, nha đầu cuồng vọng, ngươi vẫn còn mơ tưởng đi thuần phục hắn sao?” Thanh âm Yểm lần nữa vang lên ở trong lòng, mang theo lạnh lùng trào phúng. Thần thú! Là tồn tại giống như thần, loài người phải cường đại đến mức độ nào, mới có thể để cho bọn họ khuất phục? Hoàng Bắc Nguyệt mím môi, trầm ngâm một lát, đột nhiên cong khóe môi mỉm cười, lãnh ngạo, tự tin, không ai bì được. “Vừa nãy cũng không thật sự muốn, nhưng giờ thì bắt buộc rồi!” Trong lòng ngứa, tay cũng rất ngứa, muốn trở thành một triệu hoán sư cường đại nhất, vậy thì phải có thần thú cường đại! “Ha ha ha ——” Yểm cười ha ha, “Hoàng Bắc Nguyệt, ta thưởng thức tính cách của ngươi, nhưng là người quá cuồng vọng, sẽ khiến ngươi phải trả giá lớn!” “Phải trả giá cao ta không sợ, ta chỉ muốn đủ mạnh mẽ, liền không còn sợ hãi!” Thanh âm kiên định của thiếu nữ khắc ở trong lòng, trong hắc thủy cấm lao hiện lên từng đợt gợn sóng. Yểm nhìn thật lâu vào từng gợn sóng, dao động hiện lên trong con mắt thật lớn, cũng giống những gợn sóng ở thuỷ lao, thật lâu không thể bình tĩnh. Sau khi để cho đệ tử đều trở về đi học, Thương Hà viện trưởng cùng mấy vị lão sư có tư lịch (ý chỉ sự từng trải và đủ tư cách), đi đến thư viện. “Viện trưởng, vì sao lần này Linh Tôn đại nhân lại tự mình hiện thân?” Vài vị lão sư vô cùng khó hiểu, trước đây cho dù ra xảy ra việc lớn đến đâu, Linh Tôn cũng sẽ không xuất hiện, lần này chỉ là cuộc luận võ lôi đài của hai tên đệ tử không hiểu chuyện, tuy nói xông vào trong Thất Tháp là không thích hợp, nhưng cũng không đến nỗi làm kinh động Linh Tôn tự mình đi ra ngăn lại! Thương Hà viện trưởng vuốt chòm râu thật dài màu trắng lắc đầu nói: “Ta cũng không nghĩ tới Linh Tôn sẽ hiện thân, Linh Tôn ở trong tòa tháp thứ bảy, đã hơn mười năm không đi ra, lần này, có chút kỳ quái.” “Mặc kệ thế nào, Linh Tôn hiện thân, mọi người cũng chú ý hơn chút, quản đệ tử trong học viện, không nên xảy ra hỗn loạn.” “Vâng, chúng ta sẽ cẩn thận.” ****** Bắc Nguyệt hoàng triều ****** Tiết Triệt bị Linh Tôn dùng trừng phạt chi hỏa thiêu cháy đã hôn mê mấy ngày mấy đêm chưa tỉnh, An Quốc công đau thương mất ái nữ, sau lại làm mất bảo vật trấn phủ, hiện tại con trai xuất sắc nhất cũng bị Linh Tôn của Linh Ương Học Viện giáo huấn, cả người cũng uể oải, vài ngày mệt mỏi không có hành động gì. Vì vậy Tiêu gia cũng có thời gian thư giãn một chút, nếu không bị phủ An Quốc công từng bước ép sát giao ra Tịnh Liên Viêm Hỏa Đỉnh cùng Tị Thủy Châu, chỉ sợ phải chó cùng rứt giậu. Trong đoạn thời gian này, Cầm di nương cũng liên tiếp đi đến phủ Thừa tướng, năm đó tỷ tỷ của nàng gả cho Bình Bắc hầu, sinh một trai một gái, nữ nhi vừa được phong làm Hồng Lăng quận chúa, nghe nói đã là Tam hoàng tử phi tương lai. Hồng Lăng quận chúa lớn hơn Tiêu Nhu vài tuổi, không cùng chơi đùa với nhau, nhưng lại quen biết Tiêu Nhu ở Linh Ương Học Viện. Gần đây phu nhân Bình Bắc hầu mang theo Hồng Lăng quận chúa trở lại kinh thành, ở tại phủ Thừa tướng, Cầm di nương vì lấy lòng tỷ tỷ của nàng, liền để cho Tiêu Nhu thân cận nhiều hơn cùng Hồng Lăng quận chúa. Mặc dù hiện tại Cầm di nương chỉ là di nương, nhưng mà ở phủ trưởng công chúa, có quyền thế, sống những ngày tháng phong quang, cũng không kém chính thất phu nhân nhà khác. Bởi vậy hai năm này, địa vị mẫu thân của nàng ở phủ Thừa tướng cũng được nâng lên, phu nhân Bình Bắc hầu đối xử với Cầm di nương cũng đều là vẻ mặt ôn hoà, không giống năm đó khi còn ở trong phủ đối với thứ muội lớn lên xinh đẹp nhìn như thế nào cũng không vừa mắt. Hôm nay sinh nhật Hồng Lăng quận chúa, Thừa tướng đối với cháu gái sắp trở thành Tam hoàng tử phi đặc biệt yêu thích, bởi vậy mở rộng tiệc rượu ở trong phủ, gia tộc thân thiết với phủ Thừa tướng, cũng được mời."
}