{
  "chapter_name": "Chương 453: Thiên hạ là địch (21)",
  "content": "“Tĩnh An vương đã chết, nói vậy Bắc Nguyệt quận chúa cũng sẽ không tiếp tục báo thù. ” Thương Hà viện trưởng suy nghĩ một chút, “Nhưng mà chuyện nàng cùng Tu La thành có liên hệ, nhất định cần phải điều tra rõ ràng. ” “Xin viện trưởng phân phó, chúng ta nghe lệnh ngài!” “Ta đã muốn mở ra Thiên Tuyệt trận, mời mười hai vị trưởng lão đi theo ta. ” Mười hai vị trưởng lão của Linh Ương Học Viện đứng lên, nhất tề ôm quyền nói: “Mặc cho viện trưởng sai phái!” Trên đường cái trong thành Lâm Hoài, bởi vì Tĩnh An vương gặp chuyện, không ít dân chúng vẫn cảm giác vui mừng, phố lớn ngõ nhỏ cũng đang đàm luận, đến tột cùng là người nào lợi hại như vậy, có thể xông vào phòng thủ chu đáo trong Tĩnh An vương phủ, giết Tĩnh An vương, thần không biết quỷ không hay mà đem thi Thể tĩnh An vương, treo ở trên tường thành! Tuyệt đối là một vị cao thủ thông minh tuyệt đỉnh, giúp cho lòng người hả hê! Tiêu Vận ở trên đường cái trốn trốn tránh tránh, đi một ngày, mọi người đều hỏi qua, nhưng người nào cũng chưa từng thấy thiếu niên làn da tái nhợt, khóe mắt có kết ngạnh hoa màu đen. Không cam lòng! Người kia ở nơi nào? Nhất định phải tìm được hắn, chỉ có hắn mới có thể vì mình báo thù! Nhớ tới mẫu thân chết thảm, trong lòng Tiêu Vận không cam lòng, hôm nay lại biết tin Tĩnh An vương chết lại càng làm cho lòng nàng lo sợ bất an, Hoàng Bắc Nguyệt tâm ngoan thủ lạt, mình nhất định sẽ không khinh địch bỏ qua nàng! Tuy nhiên trước đó, nàng cũng sẽ không ngồi chờ chết! “Vị công tử này, ta đã nói qua, thật không có thấy vị cô nương kia tới, ngài ngày nào cũng hỏi nhiều lần, ta thấy nàng tới có thể không nói cho ngài sao? Ở khách điếm, chưởng quỹ bất đắc dĩ nói xong, liền phất tay áo rời đi, mang theo tiểu nhị chuẩn bị đi chợ mua một vài thứ đồ ăn. “Nàng nói qua sẽ đến. ” Phía sau một tay cường ngạnh đặt lên trên vai chưởng quỹ, chưởng quỹ kia thoáng cái đau nhức đến nhe răng trợn mắt. “Ôi chao ta nói công tử rồi mà! Ngài hãy bỏ qua cho ta đi, ta là một người bình thường mở cửa tiệm, nào dám lừa gạt đại nhân vật như ngài! Cô nương kia quả thật chưa từng tới, ôi chao này!” Chưởng quỹ hét thảm một tiếng, thiếu niên kia cũng quá dùng sức! Hắn là một người bình thường, bả vai cũng xém chút nữa bị bóp nát! “Ta nói người này, sao không nói đạo lý như vậy? Ngài cũng không ngẫm lại, ngay cả ngài cũng không nhận ra vị cô nương kia, ta đến nơi đâu cho ngài tìm? Huống chi, cô nương kia nói không chính xác là tiểu thư trong đại gia tộc nào, nhất thời hảo tâm giúp ngài mà thôi, nói không chừng đã sớm quên ngài rồi! Ngài cần gì phải như vậy?” Chưởng quỹ nhất thời tức giận, không giữ mồm giữ miệng lại nói tiếp. Thiếu niên kia càng tức giận, khí âm trầm quỷ dị trên người làm cho mọi người chung quanh vây xem lùi đi rất xa, ngón tay tái nhợt hữu lực của hắn hung hăng nắm bả vai chưởng quỹ. “Lời của ngươi, không tin!” “Ôi chao ôi chao, công tử ngài tha ta đi!” Chưởng quỹ kêu lên thảm thiết giống như tiếng heo bị chọc tiết. Tiêu Vận ở xa xa tập trung nhìn vào, nhất thời đuôi lông mày lộ ra vui mừng, thật sự là đạp phá thiết hài vô mịch xử (đi mòn gót sắt tìm không thấy), hóa ra hắn ở chỗ này! “Công tử, công tử!” Tiêu Vận đẩy đám người ra chạy tới, ở trước mặt thiếu niên kia lớn tiếng nói, “Là ta, ngươi còn nhớ ta không? Là ta đưa ngươi tới nơi này!” Tròng mắt vô thần của thiếu niên chuyển động, trên gương mặt tái nhợt không có bất cứ vẻ mặt gì, hiển nhiên căn bản là không nhớ rõ. Tiêu Vận vội vàng nói: “Ngươi người muốn tìm đang ở phụ cận, nếu ngươi không đi, nàng sẽ chạy mất!” Thiếu niên nhất thời buông bả vai chưởng quỹ ra, thanh âm lạnh như băng trong thoáng chốc có chút kích động: “Nơi nào?” “Theo ta đi, ta đưa ngươi đi tìm nàng!” Tiêu Vận hưng phấn mà nói."
}