{
  "chapter_name": "Chương 617: Thoát khỏi hung ngục (5)",
  "content": "Hai thiếu nữ sửng sốt, sau đó trên mặt lộ ra thần sắc đau khổ, tuy rằng bọn họ rất muốn tranh công, nhưng khi nghĩ đến việc phải đối mặt với đám hung điểu khủng bố đó, bọn họ quả thật không có gan đi lấy hai quả trứng về cho Thiếu cung chủ nữa. “Thiếu cung chủ, hiện tại chúng ta còn phải lo chạy trốn, thời gian gấp gáp, nếu còn đi xuống lấy trứng hung điểu thì sẽ rất lãng phí thời gian, lỡ như bị con ma thú kia đuổi kịp thì hỏng bét.” Thiên Đại Đông Nhi suy nghĩ, thấy cũng có lý, dù sao hiện tại cũng không phải là thời điểm du sơn ngọan thủy, bởi vậy liền mở miệng: “Tuy nhiên, ta đây cũng có một biện pháp rất là nhanh chóng!” “Biện pháp gì?” Hai thiếu nữ đồng thanh hỏi, nhưng lời chỉ vừa ra khỏi miệng, một trong hai thiếu nữ đột nhiên cảm thấy ngực lạnh lẽo, nàng không thể tin ngẩng đầu lên nhìn Thiếu cung chủ trước mặt. “Thiếu…Thiếu cung chủ?” Người còn lại chứng kiến tình cảnh như vậy cũng bị dọa tới mức ngây dại, ả từ từ lui về phía sau, xoay mình muốn chạy, nhưng vừa xoay người, Cự Tê Giáp Long đã ngăn trước mặt ả, móng vuốt to lớn đưa ra, một phát bắt được thiếu nữ kia, sau đó dùng sức bóp một cái, máu tươi lập tức bắn tung tóe. “Đem các ngươi ném xuống, dụ hung điểu rời đi, tới lúc đó là ta có thể lấy được hai quả trứng kia rồi!” Thiên Đại Đông Nhi lạnh lùng cười, một tay rút thanh kiếm sắc bén ra, một tay lại nắm lấy cổ áo của thiếu nữ, đem nàng nhấc bổng trên sào huyệt của hung điểu. Máu nàng tí tách rơi xuống, đám hung điểu thấy vậy lập tức hào hứng rít gào. “Thiếu cung chủ, tại sao?” Thiếu nữ kia còn chưa chết hẳn, nàng tranh thủ thời khắc cuối cùng hỏi rõ lý do. “Sư phụ phái các ngươi đến bên cạnh ta, thực chất chính là để giám sát nhất cử nhất động của ta, sau đó báo cáo lại với nàng, có phải không?” “Không…không có.” “Bây giờ nói dối cũng không còn kịp rồi!” Trong mắt Thiên Đại Đông Nhi lóe lên một tia sáng tàn nhẫn, dùng sức quăng thiếu nữ ra xa, mùi máu tươi khiến cho đám hung điểu cực kỳ phấn chấn, bọn chúng lập tức vỗ cánh xông ra ngoài, đuổi theo cắn xé thân thể thiếu nữ đáng thương. Cự Tê Giáp Long cũng đem thân thể thiếu nữ còn lại ném xa, dụ hết thảy hung điểu rời đi. Thiên Đại Đông Nhi tung người nhảy vào giữa ổ, mấy con chim non bị nàng dọa sợ lập tức đồng loạt lui về phía sau. Bọn chúng líu ríu, mấy lần muốn nhào lên công kích nhưng cuối cùng vẫn là không dám. Thiên Đại Đông Nhi cầm lấy hai quả trứng hung điểu, thuận tay vung kiếm chém đứt đầu của đám chim non, trong mắt lộ ra thần sắc chán ghét, sau đó điểm mủi chân lên vách đá rồi nhảy lên. Đám hung điểu vừa bay ra ngoài kiếm ăn quay đầu lại thì phát hiện những đứa con của mình đều bị giết chết, bọn chúng lập tức rít gào lao thẳng xuống. Thiên Đại Đông Nhi nhảy lên bả vai của Cự Tê Giáp Long, điều khiển nó nhanh chóng đuổi theo đội ngũ lính đánh thuê phía trước. Nghe thấy thanh âm rít gào của đám hung điểu, đám lính đánh thuê quay đầu lại, sắc mặt lập tức thay đổi, bọn họ không ai hiểu tại sao đám hung điểu này lại lên cơn đuổi theo lần nữa. Tốc độ của Thiên Đại Đông Nhi rất nhanh, thoáng cái đã chạy đến phía sau Huyễn Linh Thú cùng Mặc Liên, có uy áp cường đại của Huyễn Linh Thú, đám hung điểu kia nào dám đuổi theo nữa. Bọn chúng chỉ có thể bay cách một khoảng, hướng về phía Thiên Đại Đông Nhi phát ra từng tiếng kêu phẫn nộ thê lương. Mặc Liên hơi quay đầu nhìn Thiên Đại Đông Nhi, Thiên Đại Đông Nhi cười nói: “ Đa tạ Mặc Liên các hạ, cái này cho ngươi!” Nàng ném một quả trứng hung điểu qua, Mặc Liên đưa tay tiếp lấy, cũng không biết thứ trên tay là cái gì, sau khi khẽ cau mày, hắn liền thuận tay ném cho Huyễn Linh Thú, Huyễn Linh Thú phối hợp há miệng nuốt vào, thứ này cũng rất mỹ vị nha! Thiên Đại Đông Nhi hơi nhíu mày, người của Quang Diệu Điện ra tay cũng quá hào phóng đi, trứng hung điểu cũng được coi là hàng cực phẩm, vậy mà hắn lại tùy tiện quăng cho còn Thần thú kia ăn. Nhưng điều này cũng không có liên quan gì tới nàng, nhìn vẻ mặt vô cùng nghiêm túc của Mặc Liên, Thiên Đại Đông Nhi liền khống chế Cự Tê Giáp Long đi về phía trước."
}