{
  "chapter_name": "Chương 861: Chú ấn Băng 2",
  "content": "Đêm đại hôn ở Cung Vị Ương lại bình tĩnh như bình thường, trừ ra màu sắc xanh đỏ vui mừng, nơi này có vẻ không nhìn thấy thấy dấu vết của đêm động phòng. Bởi vì hoàng hậu không có ở đây. Đêm đại hôn, Đế hậu không ở trong tẩm cung, mà ở riêng, nếu truyền chuyện này ra, không biết sẽ rước lấy bao nhiêu lời ra tiếng vào. Huyền Âm bị mang vào Cung Vị Ương, cũng có chút nghi hoặc, trong lòng thấp thỏm không yên, sao lại không gặp Ngụy Tam tiểu thư? Nếu nàng ở đây, hắn có thể an tâm một chút. Nhưng nhìn tới nhìn lui trong Cung Vị Ương không hề có hoàng hậu. \"Công công, hôm nay không phải đêm đại hôn sao? Tiểu nhân tới đây, có phải hay không bất thường?\" Huyền Âm cẩn thận hỏi. Diễm Tâm Sư lạnh giọng cười nói: \"Bệ hạ trọng thương chưa lành, sợ liên luỵ hoàng hậu, để Hoàng hậu nương nương tự về cung của mình nghỉ ngơi.\" Thì ra là thế, Huyền Âm gật đầu, ngày đó, hắn cũng nhìn thấy vết thương trên người Phong Liên Dực, quả thật rất khủng bố, thương tích này sợ rằng nhất thời không thể động phòng. \"Công công, Hoàng thượng vì sao bị thương như vậy?\" Huyền Âm nhỏ giọng hỏi. \"Cái này không phải chuyện ngươi nên hỏi.\" Diễm Tâm Sư dừng bước chân, xoay người, vỗ vỗ bả vai Huyền Âm, nói: \"Huyền Âm các hạ, trong lòng ngươi, Ngụy võ thần so với Thành Tu La như thế nào?\" Huyền Âm vội vã cười nói: \"Công công nói đùa, cái này sao có thể so được? Con kiến hám đại thụ, trứng gà cùng hòn đá a.\" \"Ha ha ha...\" Diễm Tâm Sư cười ba tiếng, \"Ngươi hiểu là tốt rồi, trong chốc lát đi vào, Hoàng thượng để ngươi làm chuyện gì, ngươi trở về bẩm báo Ngụy đại tướng quân thế nào?\" Huyền Âm ngẩn ra, trên lưng đã thấm một tầng mồ hôi lạnh, hắn là người thông minh, sao không hiểu ý của Diễm Tâm Sư? \"Tiểu nhân tiến cung giúp Hoàng thượng bói toán thiên văn, xem xét hướng đi của thích khách.\" Huyền Âm run rẩy chọn phương án an toàn để nói, đêm nay thích khách tới, Hoàng thượng muốn tra thích khách mà tìm hắn, cũng không có ai nghi vấn chứ. \"Đúng, là như thế, mời Huyền Âm các hạ vào.\" Diễm Tâm Sư cười tủm tỉm mở cửa tẩm cung, đẩy mạnh hắn vào. Huyền Âm lảo đảo vài bước, suýt ngã ở nền nhà trơn nhẵn trên, cố gắng đứng vững, ổn định tinh thần, đi vài bước về phía trước, liền nhìn thấy trong tẩm cung có một giường đá, hoàng đế Nước Bắc Diệu lười biếng dựa vào phía trên, nhắm mắt nghỉ ngơi. \"Tham kiến Hoàng thượng.\" Huyền Âm đi tới quỳ xuống hành lễ. Đợi hồi lâu, mới nghe tiếng nói miễn cưỡng: \"Gương của ngươi có phải bất kể ai cũng chứng kiến được đúng không?\" \"Hồi Hoàng thượng, quả thật như thế.\" Huyền Âm vội vàng nói. \"Trẫm muốn nhìn một người.\" Phong Liên Dực chậm rãi mở mắt ra, ánh mắt màu tím liễm diễm mị hoặc như ánh sáng ngọc của bảo thạch. Huyền Âm không dám ngẩng đầu, chỉ dám run giọng hỏi: \"Bệ hạ muốn nhìn ai, mời nói, tiểu nhân nhất định để ngài nhìn thấy!\" \"Nguyệt phu nhân của Tào Tú Chi.\" Phong Liên Dực thản nhiên nói ra tên này, trong giọng nói thậm chí có chút dịu dàng. Trống ngực lập tức nhanh hơn, tay Huyền Âm đang cầm gương đồng bắt đầu run rẩy đứng lên, Nguyệt phu nhân không phải là người hôm nay được Hoàng thượng cứu sao? Hiện tại đoán rằng Nước Bắc Diệu cùng Nước Nam Dực có thể sẽ kết minh, chẳng lẽ, Phong Liên Dực thật sự có dự định như vậy? Nếu không, vì sao trong đêm khuya nhìn lén một nữ tử chứ? Trong lòng hắn kiên định cho rằng, một người phụ nữ mang thai tuyệt đối không gợi hứng thú cho nam nhân, cho nên hắn không nghĩ theo hướng tà niệm, mà là đoán Phong Liên Dực nhất định có thâm ý nào đó ở bên trong. Tuy nhiên loại nghi vấn này hắn tuyệt đối không dám hỏi! Huyền Âm phóng gương đồng ra mặt đất, hai tay bắt đầu kết ấn, trong miệng lẩm bẩm cái gì, sau một lát, trên gương đồng có một tầng sáng nhàn nhạt, ngọn đèn nhu hòa thấm thấu ra từ gương đồng. Đó là một gian phòng lịch sự tao nhã của nữ nhân, có nữ tử nghiêng người dựa vào giường, trong tay cầm một quyển sách, lười biếng buông mắt nhìn, bên người nàng có nha hoàn may vá. Hình ảnh rất ấm áp, cô gái kia thường thường vuốt ve bụng của chính mình, ánh mắt trong lúc đó rất hiền lành. Huyền Âm không dám nhìn nhiều, lập tức hai tay giơ gương đồng lên trước mặt Phong Liên Dực, kính cẩn nghe theo nói: \"Bệ hạ mời nhìn.\" Phong Liên Dực tự mình tiếp nhận gương đồng, ánh mắt dần dần trở nên thâm thúy, \"Vì sao là mặt bên?\" \"Hồi bệ hạ, bởi vì cửa sổ đối diện Nguyệt phu nhân là ở mặt bên, cặp mắt của thần, không thể từ cửa sổ đi vào.\" Huyền Âm vội vã nói. Phong Liên Dực cũng không hỏi lại, ánh mắt chuyên chú nhìn trên gương đồng, nàng an tĩnh hạ mi, chuyên tâm đọc sách, nha hoàn nói vài câu nhàn thoại, nàng liền cong khóe môi cười cười, khí chất dịu dàng nhu hòa, kẻ khác rất thoải mái. Nữ tử này, hắn nhất định đã gặp, hơn nữa cũng không phải ấn tượng gặp mặt một lần. Nhìn nàng một cái nhăn mày, một nụ cười, trong lòng lại có cảm giác buồn bã quyến luyến, không nỡ rời mắt. Mười năm ở Nước Nam Dực, hắn có tất cả trí nhớ, tại sao không hề có nàng? Hắn nhìn thấy nàng, trong lòng cảm giác mạnh như vậy, không thể nào không có cực nhỏ ấn tượng. \"Huyền Âm.\" Nhìn gương đồng Phong Liên Dực đột nhiên trầm thấp mở miệng. Huyền Âm giơ gương đồng cảm giác tay tê cứng, nghe được giọng của hắn, lập tức đứng thẳng người lên lắng nghe. \"Vị Nguyệt phu nhân này, ngươi có nghe nói qua?\" Huyền Âm suy nghĩ một chút, nhân tiện nói: \"Tiểu nhân hàng năm ở Nước Đông Ly, không hiểu nhiều chuyện của Nước Nam Dực, tuy nhiên Tào công tử nổi tiếng phong lưu, ở đại lục Tạp Nhĩ Tháp rất có tiếng. Mười vị mỹ nhân tuyệt sắc đều là hắn tự sưu tầm, dùng hết thủ đoạn mới để họ cam tâm tình nguyện đi theo hắn. Những nữ tử sắc đẹp khác nhau, tính cách cũng không giống nhau. Hôm nay ở yến hội chứng kiến, có vẻ vị Nguyệt phu nhân cùng vị kia Anh phu nhân là được sủng ái nhất. Trong lòng Tào Tú Chi hẳn là thích vị Nguyệt phu nhân này hơn.\" Phong Liên Dực nghe, vẻ mặt không cảm xúc, nhưng ánh mắt thâm trầm một ít. Nghe thấy hắn không tiếp tục đặt câu hỏi, Huyền Âm thở dài nhẹ nhõm một hơi, hắn chỉ sợ nói chuyện, nói nhiều sai nhiều, phải tỉnh táo một chút thì tốt hơn. Không biết qua bao lâu, trên gương đồng có tiếng nha hoàn vang lên: \"Phu nhân, nước nóng đã chuẩn bị tốt.\" Trong gương, Nguyệt phu nhân được nha hoàn dìu đứng lên, bước xuống giường, nha hoàn vòng đến sau nàng, chậm rãi cởi vạt áo, bỏ đi tấm áo ngoài rộng thùng thình, rất rõ ràng vị Nguyệt phu nhân này đúng là chuẩn bị tắm rửa. Mà Phong Liên Dực vẫn nhìn chằm chằm gương đồng, không hề có ý định rời ánh mắt đi. Ngực nhấp nhô so với vừa rồi hình như nhanh hơn một chút, hơi thở chậm rãi bắt đầu nóng lên. Nhưng Huyền Âm lại càng ngày càng hoảng hốt, sắc mặt càng ngày càng trắng bệch. ******** \"Phu nhân, sau khi tắm rửa nghỉ ngơi cho tốt, hôm nay quá mệt mỏi.\" Nến Đỏ cười nói, chậm rãi cởi áo lụa bên trong ra, bởi vì ở giữa gương đồng đưa lưng về phía Phong Liên Dực, bởi vậy lúc quần áo chậm rãi trợt xuống, bả vai tuyết trắng cùng lưng cũng chậm rãi lộ ra. Da thịt trắng muốn khiến bất cứ nam nhân nào cũng mơ màng, hắn tự nhiên cũng không ngoại lệ, hô hấp dần dần tăng thêm. Ngay lúc quần áo từ từ sắp rơi đến phần eo, Huyền Âm đột nhiên kêu thảm một tiếng, hình ảnh trong gương đồng liền đen nhánh, không nhìn thấy gì nữa. Ánh mắt Phong Liên Dực mãnh liệt phẫn nộ, thét hỏi: \"Vì sao không nhìn thấy nữa?\" Nhìn lén cũng có thể coi là chuyện hợp pháp, đương nhiên, Tu La vương quả nhiên là đoạn tình tuyệt ái, các loại áy náy, thẹn thùng, chột dạ đại khái không có trong lòng hắn. Huyền Âm bưng mắt, thống khổ lăn lộn trên mặt đất. Tiếng kêu thảm thiết như heo bị giết, muốn bao nhiêu khủng bố liền có bấy nhiêu. Phong Liên Dực đứng lên, lạnh lùng nhìn hắn, mà Người của Thành Tu La ở bên ngoài canh gác cũng vào được, nhìn thấy tình cảnh này cũng ngây người một chút, tuy nhiên rất nhanh kịp phản ứng, quỳ xuống nói: \"Bệ hạ không sao chứ?\" Phong Liên Dực sắc mặt âm trầm, hắn đương nhiên không có việc gì. Diễm Tâm Sư đi tới trước mặt Huyền Âm, ngồi xổm xuống, gỡ tay hắn đang bịt chặt mắt ra nói: \"Chảy máu\". Phong Liên Dực sắc mặt càng âm trầm, mà Huyền Âm thì kêu thảm thiết không ngừng, khiến hắn kích động, Diễm Tâm Sư nhìn thấy, vội vàng để người ta kéo Huyền Âm xuống, tìm ngự y đến điều trị. Tẩm điện cuối cùng an tĩnh lại, Diễm Tâm Sư cẩn thận nhìn sắc mặt Phong Liên Dực, thần sắc âm trầm như vậy, hắn cũng không dám trêu chọc, bởi vậy qua hồi lâu mới nói: \"Bệ hạ muốn giám thị người của Nước Nam Dực, chi bằng để thuộc hạ ra tay, bắt bọn họ vào thành Tu La.\" Ánh mắt của Phong Liên Dực đông lạnh nhìn hắn, Diễm Tâm Sư lập tức biết mình nói sai lời, vội vàng câm miệng. Tuy nhiên, Diễm Tâm Sư nói tựa hồ nhắc nhở hắn. Hắn ngồi xuống, miễn cưỡng dựa vào giường đá, hỏi: \"Trừ bên người Công chúa Hi Hòa, Tào Tú Chi dẫn theo bao nhiêu cao thủ?\" Diễm Tâm Sư lập tức nói: \"Có khoảng bốn, năm người, đều là gia tướng của Phủ Hoài Bắc Hầu, không tính là đặc biệt lợi hại. Có lẽ Tào Tú Chi chắc chắc ở Nước Bắc Diệu không ai dám động bọn họ!\" Phong Liên Dực híp lại con ngươi màu tím, nói: \"Trẫm không cần mạng bọn họ, nhưng muốn bọn chúng rời khỏi Nước Bắc Diệu.\" \"Bệ hạ...\" Diễm Tâm Sư do dự một chút nói: \"Chuyện này không dễ thực hiện, thuộc hạ thử dùng chức mộng thú, kẻ nào cũng bị ảo cảnh mê hoặc, chỉ Tào Tú Chi là không, không biết hắn có độc môn pháp bảo gì.\" Hóa ra ở trong yến hội, Người của Thành Tu La đều lặng lẽ dùng chức mộng thú thí nghiệm, tất cả mọi người đều bị lâm vào ảo cảnh, chỉ có Tào Tú Chi bình yên vô sự, suýt nữa bị hắn nhận ra. Tào Tú Chi là công tử có gia thế, chỉ có hứng thú với phụ nữ, trên đại lục bao nhiêu người muốn trở thành cường giả, rất hứng thú với triệu hồi sư và luyện dược sư, nhưng Tào Tú Chi chẳng có chút hứng thú nào, từ nhỏ đã thích ở cùng phụ nữ, cũng may Tào gia nhân tài xuất hiện lớp lớp, một mình hắn kém cỏi cũng không vấn đề, bởi vậy Hoài Bắc hầu phá lệ phóng túng hắn. Cho nên, Tào Tú Chi không chỉ không phải là cao thủ, ngay cả võ đạo cũng bình thường, gặp gỡ nguy hiểm căn bản không có năng lực chống cự, rất khó tưởng tượng một người như thế lần đầu tiên đi sứ đến ngoại quốc, lại dám mang vài cao thủ. Còn Ngụy võ thần dường cũng mang toàn bộ cao thủ bên người đến! Tuy nhiên Tào Tú Chi có chút điểm khiến người ta bội phục, hắn không bị bất cứ ảo cảnh gì mê hoặc, cho dù một con chức mộng thú trưởng thành cũng không làm gì được hắn. Điểm này khiến người của Thành Tu La rất nghi hoặc. Không bị ảo cảnh mê hoặc, Phong Liên Dực không vui cau mày lại. Một tên Tào Tú Chi mà hắn không đối phó được? Cảm giác trên người hắn nồng đậm sát khí, Diễm Tâm Sư rùng mình, không dám nhiều lời. Vết thương trên ngực dần dần đau nhức, chỉ cần ở ban đêm, sẽ không có lúc an bình. Vết thương này từng giây từng phút hành hạ hắn. Hắn sắc mặt từ từ trầm lạnh, giữa lông mày lộ ra ý tứ hàm xúc thống khổ. Diễm Tâm Sư nhìn thấy vội vàng nói: \"Bệ hạ...\" \"Gọi Ngụy Yên Nhiên đến!\" Phong Liên Dực không đợi hắn đặt câu hỏi, liền lập tức hạ lệnh. \"Vâng\" Diễm Tâm Sư không dám chậm trễ, vội vàng sai cung nhân đi thông báo. Cung Vị Ương trong đêm khuya lạnh lẽo nặng nề, mùa đông tuyết bay lả tả xuống. Không lâu sau, Cung Vị Ương dần dần nổi lên tiếng tiêu, làn điệu âm u da diết ưu thương, vang vọng một đêm. ***** Bắc Nguyệt hoàng triều ***** Trong sứ quán Nước Nam Dực, Hoàng Bắc Nguyệt chậm rãi mặc xiêm y vào, thong thả ung dung buộc lại đai lưng, mới đi đến bên cửa sổ, mở cửa sổ ra, quả nhiên thấy con rắn đã chết cháy đen xì, nằm trên mặt tuyết ngoài cửa sổ. \"Chủ nhân thật là lợi hại, hóa ra \"Âm Dương Kính\" có môn đạo như vậy!\" Nến Đỏ nhìn con rắn chết cháy không nhịn được than thở nói. \"Nghe nói \"Âm Dương Kính\" không thể phá \"sắc giới\", không có chừng có mực sẽ bị phế đôi mắt, nhìn bộ dáng con rắn này, \"Âm Dương Kính\" đúng là không kịp thu tay lại.\" Hoàng Bắc Nguyệt thấp giọng cười, con ngươi trong suốt lấp lánh ý cười. Nàng Hoàng Bắc Nguyệt đâu dễ dàng để người ta bắt nạt cùng giám thị? Chê cười! Chỉ là một tên \"Âm Dương Kính\" mà thôi, dám trêu nàng chỉ có hối hận! Nến Đỏ cao hứng, nhưng vẫn buồn bực trề miệng, nói: \"Mặc dù lần này phá \"Âm Dương Kính\", tuy nhiên cũng để tên vương bát tôn tử kia nhìn trộm được\". Hoàng Bắc Nguyệt cười ha hả: \"Nến Đỏ, nhìn một chút cũng không đáng giá.\" Nàng từ nhỏ bị quốc gia huấn luyện đặc công, bán sắc thì tính gì, vì hoàn thành nhiệm vụ, bọn họ có thể hy sinh cả tôn nghiêm. Sư phụ vẫn nói cho nàng, cho dù trên thế giới không có ai yêu ngươi, vẫn phải tự yêu thương chính mình. Cho nên, nàng mới luyện được các thủ đoạn ác độc, chuyện có thể dựa vào bạo lực để giải quyết, nàng chưa bao giờ nương tay! Nến Đỏ nửa hiểu nửa không gật đầu, trong lòng thầm nghĩ đáng đời đáng đời con dê nhìn lén, mắt bị mù mới tốt! \"Chủ nhân, thật sự sẽ không ai nhìn trộm chúng ta sao?\" Nến Đỏ không yên lòng nhìn bốn phía. \"Hẳn là không, trong \"Âm Dương Kính\", Âm Kính có thể nhìn bất cứ đâu, Dương Kính lại không thể. Lần này Âm Kính cho dù không mù, nhưng trong khoảng thời gian ngắn cũng không nhìn thấy chúng ta.\" trong lòng Hoàng Bắc Nguyệt rất cảm kích Yểm, nếu không phải Yểm nói cho nàng, nàng cũng không có cách đối phó với Âm Kính. Yểm tính tình còn náo loạn chưa đủ sao? Nàng cũng sẽ không cúi đầu tìm hắn nói chuyện. Hai tên kiêu ngạo, cứ giằng co như vậy đi! Xác định không có người nhìn trộm, Nến Đỏ đem \"Bọ cạp mắt xanh hàn băng\" ra, phất một tầng hàn khí phía trên đi rồi nói: \"Chủ nhân, bắt đầu tu luyện Chú ấn Băng đi.\" \"Ừ!\" Hoàng Bắc Nguyệt nhắm mắt lại, để Băng Linh Huyễn Điểu cùng Tiểu Hổ cảnh giác bốn phía, ngồi trên giường, hai tay mở ra. Nến Đỏ đem hai con bọ cạp đặt trên tay nàng. Bọn chúng chưa kịp thích ứng với độ ấm trong bàn tay loài người, tuy nhiên rất nhanh biết phải làm thế nào, cái đuôi nhẹ nhàng dựng thẳng lên, đâm vào cổ tay Hoàng Bắc Nguyệt. \"Hí...\" Bò cạp mang theo nguyên khí băng hùng hậu, sau khi đâm vào, cả cổ tay như bị đóng băng, hàn khí mãnh liệt xông vào huyết mạch trong thân thể. Trong cơ thể nàng vốn có nguyên khí hỏa cường đại của Ma thú Hỏa Diễm, bởi vậy lúc nguyên khí băng đi vào, hai cỗ nguyên khí kịch liệt tranh đấu ở trong cơ thể. Nguyên khí hỏa mạnh mẽ, nguyên khí băng xảo quyệt, lúc mới bắt đầu không ai nhường ai, nhưng cuối cùng, Ma thú Hỏa Diễm mạnh mẽ hơn một chút, dần dần bức nguyên khí băng của hai con bọ cạp vào các ngõ ngách. Hoàng Bắc Nguyệt trên trán chú vân Hỏa như ẩn như hiện, trên gương mặt cũng hiện lên một sáng hồng nóng rực. Nến Đỏ nhìn thấy, lập tức biến thành rồng trắng bạc, miệng ngậm Vạn Thú Vô Cương, quay quanh bên người Hoàng Bắc Nguyệt. Màu đen hơi thở bay ra, sau đó tiến vào thân thể nàng, Hoàng Bắc Nguyệt khẽ nhíu mày, cảm giác ba loại nguyên khí đánh nhau trong thân thể không dễ chịu, nàng chỉ có thể dùng niệm lực rất mạnh khống chế nguyên khí màu đen ép nguyên khí hỏa xuống, để nguyên khí băng lần nữa quật khởi chạy chồm chồm trong kinh mạch. Đến vị trí cần thiết thì tu luyện xương cốt cùng kinh mạch. Cuối cùng, nguyên khí băng rốt cuộc chậm rãi sáp nhập vào Phù Nguyên, nơi chỉ có nguyên khí hỏa cùng nguyên khí màu đen. Mới đầu chỉ là tí xíu màu trắng nguyên khí băng, càng về sau, từ từ tăng nhiều. Nguyên khí hỏa mặc dù ngoan cố bá đạo, nhưng cũng không đỡ được lực lượng của Vạn Thú Vô Cương, đành phải rời vị trí một chút, để nguyên khí băng đi vào. Đến đây, băng hỏa giao hòa, hai loại nguyên khí dần dần bình đẳng xoay tròn ở Phù Nguyên. Ở giữa có một ít nguyên khí màu đen xen lẫn, khi ẩn khi hiện, khi thì biến mất."
}