{
  "chapter_name": "Chương 3: Cường giả vi tôn (1)",
  "content": "”Lam Tư, muốn bắt ta, ngươi hãy chờ một trăm năm nữa đi!” Nàng là sát thủ xuất sắc nhất thế giới, trở tay làm mây, lật tay làm mưa,không gì không làm được, trừ bỏ N, e là không ai có thể cùng nàng đốiđịch! Nhấc tay một cái, một con hắc sắc diều hâu cự đại từtrong màn đêm bay đến, ưng nhãn sắc bén không khác gì chuông đồng, khiến người ta chỉ liếc mắt thôi cũng đều sợ hãi! Sắc bén ưngtrảo bám lấy cánh tay của Hoàng Bắc Nguyệt, cự đại hắc dực lập tứcgiương ra, ngay tức khắc kéo nàng bay lên trời! Kia một đầu hồng pháttại trong bóng đêm khẽ tung bay, chẳng khác nào một đám hỏa diễm mỹ lệ,rực rỡ trong màn đêm u ám! Cùng lúc đó, trên du thuyền, vô số nòng súng chỉ về phía nàng điên cuồng bắn phá. Lam Tư đi đến trên boong tàu, nhìn về phía bóng dáng nhỏ xinh đang dần biến mất phía chân trời, hướng về phía người ở bên cạnh hỏi: ” Đều chuẩn bị xong rồi chứ? ” ” Ân, đều đã an bài ổn thỏa! Cấp trên quyết định hi sinh một thành phố để săn giết Hoàng Bắc Nguyệt! ” Lam Tư ngẩng đầu lên, nhìn khung trời phía xa, có chút thất vọng mất mát: ” Ta đã sớm nói, một ngày nào đó, ngươi sẽ vì sự cuồng ngạo và lãnhhuyết của chính mình mà phải trả giá thật lớn…… Bắc Nguyệt! ” Trong lòng xẹt qua một tia đau đớn, Bắc Nguyệt, nhiều năm như vậy truy giếtngươi, kỳ thật ta mỗi một lần đều không thể đối với ngươi hạ sát thủđược. Thế nhưng một lần này, là thật sự vĩnh biệt…… Sau mười phút, một tòa thành thị ở biên giới tỉnh Giang Tô bỗng nhiên xảymột vụ nổ cực lớn, đám mây hình nấm đã đem một mảnh trời đêm nhuộm thành một màu đỏ rực, mỹ lệ mà tràn ngập đau thương! May mà cư dân trong toà thành thị này đã sớm được sơ tán, bởi vậy cũng không có người nào bịthương tổn. Chỉ là trong lúc nổ tung, có một đoàn quỷ dị hắcsắc hung quang từ cột mây hình nấm bắn ra, mang hình dạng một cái cự đại hắc long, đột nhiên xông về phía thiên không! *** *** *** Bắc Nguyệt Hoàng Triều *** *** *** Nam Dực quốc Đêm khuya trong đô thành, không ai trông thấy một đạo hắc sắc sát khí nhưvạn thú phi nhanh, bay vào từ đường trong hậu viện của trưởng công chúaphủ. Ánh nến u ám, một đôi mặc mâu trong trẻo nhưng lạnh lùng chậm rãi mở ra. Nhìn ánh lửa leo lét trước mặt kia, đôi con ngươi lãnh khốc cả nửa ngày cũng không có động tĩnh. Hồi lâu sau, Hoàng Bắc Nguyệt mới chậm rãi tiêu hóa toàn bộ đám ký ức hỗn loạn mới xuất hiện trong đầu. Có chút vô lực rên rỉ một tiếng, nàng không thể không tiếp thu một sự thật – nàng…… Xuyên qua! Hoàng Bắc Nguyệt, là con gái của đương kim hoàng thượng thân tỷ tỷ – Huệ Văn trưởng công chúa, tiểu thư dòng chính nữ, thân phận tuy lừng lẫy nhưnglại là phế vật cho cả Nam Dực quốc cười nhạo. Nhu nhược, vô tri, không thể tập võ, trời sanh ngốc nghếch. Ngự y đều nói nàng không thể sống hơn mười tám tuổi. Không chỉ như vậy, thân là dòng chính nữ duy nhất của trưởng công chúa phủ,vậy mà đám con thứ anh chị em đều có thể bắt nạt nàng đến nỗi ngay cả nô tài cũng không bằng. Di nương ương ngạnh hung hãn, phụ thânđối với nàng lại lạnh lùng căm ghét, từ bốn năm trước Huệ Văn trưởngcông chúa qua đời, địa vị của nàng trong nhà lại rơi xuống ngàn trượng. Lần này là vì lỡ miệng nói sai, đắc tội Cầm di nương được phụ thân sủng ái nhất, nàng liền bị phạt vào trong từ đường quỳ một ngày một đêm, chưađược ăn uống gì. Thân thể này vốn từ nhỏ suy yếu nhiều bệnh,lại phải quỳ cả ngày không có một hạt cơm vào bụng, đây đích xác là muốn mạng của nàng a. Bất quá chẳng ai nghĩ tới, nhờ số trời runrủi, Hoàng Bắc Nguyệt tại thế kỉ 21 được mệnh danh siêu cấp sát thủ lạixuyên đến khối thân thể mười hai tuổi này. Chậm rãi đứng lêntừ trên mặt đất lạnh băng, Hoàng Bắc Nguyệt liếc mắt nhìn về phía từđường chính giữa cung phụng Huệ Văn trưởng công chúa linh vị, khôngbiết là không phải là do ánh đèn hay không, nàng cảm giác trên bài vị có một đạo hào quang nhỏ yếu mập mờ. Ấm áp giống như một đạo ánh mắt hiền lành nhìn về phía nàng."
}