{
  "chapter_name": "Chương 595: Ta dẫn ngươi đi (3)",
  "content": "ến. Dù năm năm trước hai người đã có một lần gặp gỡ ngắn ngủi, nhưng trong lòng nàng cho rằng, người như Mặc Liên chắc chắn sẽ không còn nhớ tới phần ân tình mỏng manh kia nữa. Nàng lấy chiếc mặt nạ quỷ từ trong nạp giới ra đeo lên mặt, mặc kệ như thế nào, hiện tại địch nhân của nàng chính là Mặc Liên, nàng phải nghiêm túc ứng chiến mới được! Nghe được cái tên Mặc Liên, sắc mặt của Phong Liên Dực cũng dần dần trở nên ngưng trọng. Mấy năm nay, Quang Diệu Điện hoạt động rất thường xuyên trên Tạp Nhĩ Tháp đại lục, trong đó, hai vị tôn thượng của Quang Diệu Điện lại càng khiến cho người ta sợ hãi. Hồng Liên xấc xược lớn mật, không coi ai ra gì, thích đi khiêu chiến cao thủ, lấy việc đánh bại cường giả, quét sạch tôn nghiêm của bọn họ làm thú vui! Mặc Liên thì trầm mặc nội liễm hơn, một thân âm u quỷ dị khiến cho người ta không dám tới gần. Trên Tạp Nhĩ Tháp đại lục có một lời đồn đãi, thà rằng đi chọc ả Hồng Liên xấc xược, chứ đừng đi trêu chọc cái tên Mặc Liên âm lãnh kia. Nếu không…tự gánh lấy hậu quả! Huyễn Linh Thú hung hãn đứng ở trung tâm gian nhà đá, thân thể to lớn như một ngọn núi nhỏ, cơ hồ muốn chạm cả nóc nhà, cái đầu ngẩng lên, cao ngạo nhìn hai con người đứng phía dưới. Mặc Liên từ dưới cặp cánh của nó đi ra, mặc dù hai mắt không nhìn thấy, nhưng hắn vẫn có thể cảm giác được phương hướng kia có người, lực cảm giác quả thật nhạy bén đến đáng sợ! “Vạn Thú Vô Cương.” Thanh âm không chút ba động tình cảm vang lên, chỉ có bốn chữ đơn giản, người khác nghe không hiểu, nhưng Hoàng Bắc Nguyệt lại hiểu. Nàng đã cùng hắn nói chuyện qua, cho nên hiểu rất rõ thói quen nói chuyện của hắn, cũng hiểu tầng ý tứ bên trong lời nói kia. Không ngờ hắn lại vì Vạn Thú Vô Cương mà đến! Hơn nữa, hắn còn biết trên người nàng có Vạn Thú Vô Cương. Nàng ngẩng đầu nhìn thoáng qua Phong Liên Dực, xem ra Huyền Xà Âm Hậu đã bán đứng nàng rồi, lại còn dùng chiêu mượn đao giết người độc ác nhất! Đương nhiên, Hoàng Bắc Nguyệt sẽ không để cho mưu kế của Huyền Xà Âm Hậu thành công. Nàng dùng ánh mắt lặng lẽ ra dấu với hắn, để cho hắn tiếp tục tìm kiếm cơ quan trên vách tường, còn mình thì từng bước từng bước tiến lên. Hai tròng mắt màu xanh đen của Huyễn Linh Thú nhìn chằm chằm vào nàng, hơi thở màu đen từ Vạn Thú Vô Cương tản ra làm cho nó cảm giác được nàng rất không tầm thường. Hoàng Bắc Nguyệt giơ tay lên, nguyên khí màu đen theo động tác này mà lưu động quanh đầu ngón tay, sinh động lưu loát tựa như mây bay nước chảy vậy. Huyễn Linh Thú gầm nhẹ một tiếng, phi thường cảnh giác ngẩng đầu lên. Thần kinh của nó trở nên căng thẳng, thân thể tiến vào trạng thái tùy thời chuẩn bị chiến đấu. Tựa hồ cảm nhận được hơi thở lo âu trên người Huyễn Linh Thú, Mặc Liên hơi nhíu mi, giữa lông mày lộ ra một tia khí tức quỷ dị. Phần hắc khí lưu động kia hắn cũng có thể cảm nhận được, đây là một dạng nguyên khí phi thường đặc thù! Hắn chỉ cần Vạn Thú Vô Cương, những cái khác hắn không quan tâm. Mặc Liên giơ tay lên, chuẩn bị để cho Huyễn Linh Thú động thủ, nhưng khi tay hắn mới giơ lên một nửa, chung quanh liền xuất hiện một tấm màn mỏng gợn sóng nhộn nhạo. Tấm màn mỏng hóa thành một bức tường từ dưới mặt đất dâng lên, sau đó biến thành một tầng rào chắn trong suốt! Hoàng Bắc Nguyệt nhẹ giọng nói: “Không Gian Phong Ấn Phù!” , bên khóe miệng chậm rãi tràn ra một tia máu tươi. Không Gian Phong Ấn Phù hao phí rất nhiều nguyên khí, hơn nữa lúc trước nàng đã sử dụng qua một lần Lục Đạo Thiên Nguyên Phù, thân thể quả thật đã suy yếu tới cực điểm! Vừa rồi liên tục phá vỡ cơ quan của người kia, bây giờ lại phải sử dụng Không Gian Phong Ấn Phù, nguyên khí trong người nàng đã tiêu hao sạch sẽ! Phù nguyên trong cơ thể càng ngày càng trở nên mỏng manh, nếu nàng tiếp tục sử dụng phù chú thuật, phù nguyên sẽ bị nghiền nát ngay lập tức! Cho nên sau khi phóng ra Không Gian Phong Ấn Phù, nàng lập tức xoay người chạy đi, cùng lúc đó, Phong Liên Dực cũng đã tìm thấy cơ quan trên vách tường. Cơ quan bị tác động, tường đá màu đen đột ngột mở ra!"
}