{
  "chapter_name": "Chương 305: Trả lại gấp mười lần (9)",
  "content": "“Nguyện ý cống hiến sức lực.” Lạc Lạc cười nói, tuy rằng luôn luôn cùng côngchúa Anh Dạ đối nghịch, nhưng lần này lại nghe lời. Hoàng Bắc Nguyệt nhìn bọn họ, không cần đoán cũng biết hai người kianhất định là ở bên ngoài đã thương lượng xong, cho nên mới cùng đi. Bọn họ sợ tiểu cô nương mười hai tuổi như nàng xử lý không tốt chuyệnlớn như vậy, sẽ bị gây khó dễ, ý tốt hết sức chân thành, thật làm chonàng cảm động. Công chúa Anh Dạ cũng không để ý phản ứngcủa mọi người, kêu người đi tìm Đình Úy Cảnh Trung cầm lệnh bài, sau đógiao cho người của gia tộc Bố Cát Nhĩ, để cho bọn họ đi thăm dò tàikhoản cá nhân của di nương cùng các tiểu thư, thiếu gia. Cầm di nương thấy hoa mắt, trong đầu vô cùng choáng váng, chân cũng đứng không vững, ngã vào lòng Tiêu Trọng Kỳ. Công chúa Anh Dạ thấy vậy, liền để cho Vô Song mang cái ghế ra, cho Cầm di nương ngồi. Tiếp theo, công chúa Anh Dạ cũng không nói gì nhiều, để cho nha hoàn đem điểm tâm trong cung đã chuẩn bị sẵn lấy ra. “Các vị dùng một chút điểm tâm đi, Người của gia tộc Bố Cát Nhĩ kiểm tra cũng phải mất một khoảng thời gian.” Hoàng Bắc Nguyệt cũng không khách khí, dù sao nàng cũng đang chờ xemtrò vui, trong lòng thoải mái, ăn liền mấy khối điểm tâm. Không lâu lắm, công chúa Anh Dạ phái người đi ra hỏi thăm, Vô Song đira ngoài nghe rồi quay trở lại nới với công chúa Anh Dạ mấy câu. Ba —— Công chúa Anh Dạ liền đập ly trà trong tay xuống đất, quát lên：“Ngườiđâu, đem hai ả tiện phụ kia bắt lại, lôi ra ngoài trượng tễ!” “Công chúa điện hạ tha mạng!” Cầm di nương đang ngồi trên ghế lập tức quỳ xuống đất xin tha mạng. Tuyết di nương cũng kinh hãi quỳ xuống đất van xin. Đôi mắt công chúa Anh Dạ đảo qua, lạnh lùng cười nói：“Tha mạng? Chỉbằng các ngươi cũng xứng để xin ta tha mạng? Ngươi dám to gan tham ô tài sản, thế nào lại không suy nghĩ một chút rằng khi bại lộ sẽ khó giữđược tính mạng? Mang đi cho ta!” Trừ muội muội của đươngkim Hoàng Thượng Hi Hòa công chúa ra, Anh Dạ công chúa chính là một vịcông chúa có quyền thế nhất, là con của hoàng hậu, lại là người đượcHoàng Thượng sủng ái nhất. Nàng càng uy càng làm cho ngườitrong phủ Trưởng công chúa kinh hãi, tối hôm qua Thái tử Chiến Dã đã lưu lại mấy Hắc Sắc kỵ binh liền lập tức đi vào, kéo Cầm di nương cùngTuyết di nương cùng đi ra ngoài. Tiêu Viễn Trình đã sớm bị dọa sợ cho đến cả người run rẩy, một chữ cũng không dám nói ra. “Công chúa điện hạ, xin hãy tha cho mẹ ta đi!” Tiêu Vận quỳ xuống, ômchặt lấy hông của Tuyết di nương, không để cho Hắc Sắc kỵ binh kéo đi ra ngoài. “Xin công chúa điện hạ hạ thủ lưu tình!” Tiêu Trọng Kỳ cũng quỳ xuống, hắn là nam tử hán dĩ nhiên sẽ không khóc nhưng thanh âm có phần sợ hãi. Tiêu Nhu, Tiêu Trọng Lỗi cũng rối rít quỳ xuống vì mẫu thân của mình mà cầu xin tha thứ. Còn lại những đứa trẻ con của các di nương cũng núp ở trong lòng mẫu thânmình không dám nói lời nào, không khí thật là căng thẳng, người nào nóinhiều một chữ đều sẽ chết! Chỉ có Tiêu Linh là cảm thấymình may mắn, mẫu thân của nàng là một người đầu gỗ, những chuyện tham ô thế này chắc chắn sẽ không làm, nếu không, hôm nay lo lắng sợ hãi,chính là nàng! Nghe mỗi một tiếng cầu xin tha thứ, sắc mặt công chúa Anh Dạ càng ngày càng lạnh, càng ngày càng khó nhìn. “Ai là mẫu thân của các ngưoi? Trong phủ này đương gia chủ mẫu chỉ có hoàng cô của ta Trưởng công chúa Huệ Văn! Nàng mới là mẫu thân của các ngươi! Những di nương này chỉ là nô tỳ hạ tiện! Thì ra nhiều năm như vậytrrong phủ Trương công chúa không có quy củ như vậy, đúng là Phò mã giaquản giáo không nghiêm! Sắc mặt Tiêu Viễn Trình cũng khó coinhư sắc mặt người chết, môi run run lắp bắp, hắn không thể giống như đối với Hoàng Bắc Nguyệt lấy thân phận phụ thân giáo huấn nàng, trước mặthắn hiện tại là công chúa Anh Dạ."
}