{
  "chapter_name": "Chương 326: Phù Quang rừng rậm (12)",
  "content": "Hoàng Bắc Nguyệt cười đến khóe miệng cong cong, “Đương nhiên ta biết nhị tỷ tỷ lợi hại, chỉ là hiện giờ Tuyết di nương còn bị giam gĩ trong địa lao, thân mình lại không tốt, nhị tỷ tỷ đi lần này chỉ sợ chưa đến nửa tháng sẽ không trở về, Tuyết di nương không có tri kỉ hầu hạ, ngày tháng trong địa lao cũng không dễ chịu đâu.” Sắc mặt Tiêu Vận đỏ lên, rồi từ từ tái mét, nhớ tới Hoàng Bắc Nguyệt để cái lư hương trên mặt đất ở địa lao, trong lòng khó chịu giống như bị mèo cào! Đương nhiên nàng biết mẫu thân trong địa lao không được ai chăm sóc, dù sao thì Tiêu Trọng Lỗi cũng là nam hài tử, lại không hiểu chuyện, không thể bầu bạn bên cạnh mẫu thân, mẫu thân bị hại như vậy, sau nửa tháng cũng không biết bị Hủ Huyết đan tra tấn thành bộ dáng gì nữa! Thế nhưng hôm nay trước khi đi, Tuyết di nương dặn dò nàng nhiều lần là phải tiến vào Phù Quang rừng rậm rèn luyện, tăng cường thực lực, cái gì cũng không xen vào, chỉ cần trở thành cường giả, bọn họ sẽ còn có hy vọng! “Chuyện của nương ta, tự nhiên ta đã an bài tốt mới đi, huống chi còn có đệ đệ của ta!” Tiêu vận lớn tiếng nói. “Nhị tỷ tỷ đã an bài, hẳn là tốt nhất rồi.” Hoàng Bắc Nguyệt đạm cười nói: “Chờ Nhị tỷ tỷ rèn luyện trở vệ, thực lực tang nhiều, mặt mũi Tuyết di nương cũng được chút vẻ vang!” “Đương nhiên.” Tiêu Vận tự tin cười, nàng vẫn rất tin tưởng vào thực lực của chính mình, trải qua lần rèn luyện trong Phù Quang rừng rậm này, khẳng định sẽ nâng cao thêm một bước! Mấy vị tiểu thư ở bên cạnh nhìn thoáng qua nhau, thấp giọng nói: “Vì thực lực, ngay cả an nguy của di nương sinh ra mình cũng không quan tâm.” “Quả nhiên là người lang tâm cẩu phế!” Tiêu vận giận dữ, đang muốn quay đầu lại mắng thì thanh âm to lớn của Thương Hà viện tưởng từ bên kia vang lại đây. “Chuẩn bị xuất phát!” Một tiếng này rung động lòng người, lập tức làm cho trên tram vị cao thủ trong quảng trường vỗ tay hoan hô! Xuất phát! Phù Quang rừng rậm, con đường để bọn họ rèn luyện! Chỉ có người can đảm mới có thể bước vào nơi nguy hiểm! Chính là thiên đường của lính đánh thuê và mạo hiểm giả! Phù Quang rừng rậm! Tiếng hoan hô đầy nhiệt huyết vang vọng trên bầu trời Linh Ương Học Viện, vô số trái tim của thiếu nam thiếu nữ vì cuộc mạo hiểm sắp tới mà hưng phấn đến run rẩy! Xuất phát đi rèn luyện cho nên không giống như quý tộc đi du lịch mà ngồi xe ngựa, tất cả triệu hoán sư đều triệu hồi ra linh thú của chính mình, tự điều khiển chúng đi phía trước mở đường, đệ tử Quốc Tử Giám cùng nhóm luyện thuật sư cưỡi ngựa đi phía trong, cuối cùng là những cao thủ của Võ đạo viện. Đội ngũ chậm rãi đi ra ngoài thành Lâm Hoài, dọc theo đường đi vô số dân chúng tuôn ra để chiêm ngưỡng. Phù Quang rừng rậm, là một khu rừng sâu với diện tích vô ngần, chiếm cứ vị trí trung tâm tại đại lục Tạp Nhĩ Tháp, bởi vì ma thú cùng thần thú thường xuyên lui tới, còn có các loại nguy hiểm không thể biết trước, cho nên tạo thành sự khó khăn để các quốc gia giao lưu với nhau. Không ai dám đơn độc đi qua Phù Quang rừng rậm, cho dù là tổ đội của một đám cao thủ thì nguy hiểm vẫn thật nhiều, cho nên rất nhiều người thà rằng đi đường cũ ở bên ngoài, tốn thời gian hơn mấy chục lần, cũng không chịu đi thẳng qua Phù Quang rừng rậm. Ở Nam Dực quốc, bên ngoài Phù Quang rừng rậm cũng nguy hiểm như vậy, Mê Vụ Sâm Lâm hàng năm sương mù vây quanh, đi xuyên qua Mê Vụ Sâm Lâm là có thể đến bên ngoài Phù Quang rừng rậm. Đối với những cao thủ mới xuất hiện mà nói, Mê Vụ Sâm Lâm đã rất nguy hiểm, rừng rậm này diện tích đồng dạng nhưng thường xuyên có lính đánh thuê cùng mạo hiểm giả đi vào tìm kiếm thiên tài địa bảo, dược liệu trân quý, bởi vậy có mấy đường là tương đối an toàn, hơn nữa trước đây Băng Linh Huyễn Điểu từng ở trong này phóng thích cường đại uy áp một lần."
}