{
  "chapter_name": "Chương 646: Hoàng thất chính thống (4)",
  "content": "Lạnh nhạt cười, Nguỵ Yên Nhiên xoay người, đi nhanh về phía hậu viện, Hoàng Hậu và Quyền vương đều ở phía sau, ý định của nàng đã rất rõ ràng! Chi Chi đoán được ý của nàng, ‘ vút ’ một tiếng liền chạy ra, cọng hành trên đầu đung đưa, nhưng bước chân của Nguỵ Yên Nhiên vẫn không ngừng lại! Mị thuật cũng là một loại huyễn thuật, đều thuộc hệ huyễn thuật, Nguỵ Yên Nhiên tự nhiên sẽ có cách ngăn chặn huyễn thuật của Chi Chi, nếu không chuyện vừa rồi nàng không thể nhìn thấy được! Nếu lúc này Hoàng Bắc Nguyệt ra tay, ngoại trừ giết Ngụy Yên Nhiên thì không còn cách thứ hai! Nhưng giết Nguỵ Yên Nhiên sẽ khiến Quyền vương nghi ngờ, hắn là người tâm tư kín kẽ, tại thời điểm quan trọng như lúc này, lại xảy ra chuyện, việc lấy máu chắc chắn sẽ phải làm lại một lần! Nghĩ đi nghĩ lại, Hoàng Bắc Nguyệt chỉ còn cách mở miệng: “Yên Nhiên tiểu thư!” Âm thanh tràn ngập từ tính này vừa gọi, có ích hơn nhiều so với huyễn thuật của Chi Chi, Nguỵ Yên Nhiên lập tức dừng lại, thân thể uyển chuyển khẽ run lên, từ từ xoay người lại, trên khuôn mặt xinh đẹp có một chút lưỡng lự không chắc chắn. “Ngày đó ra đi vội vàng, chưa kịp nói tên họ cho tiểu thư, tại hạ Nguyệt Dạ.” Hoàng Bắc Nguyệt từng bước đi đến, nàng đánh cuộc một lần, đánh cuộc Nguỵ tam tiểu thư không như người bình thường, đánh cuộc nàng trọng tình trọng nghĩa, xem thường việc hợp tác với Quyền vương! “Công tử?” Vẻ mặt Nguỵ Yên Nhiên vốn còn có phần lạnh lùng ngờ vực, nhưng nghe thấy nàng cất tiếng, cảm giác lạnh như băng kia hoàn toàn biến mất, “Ngươi đến thăm Yên Nhiên sao?” Hoàng Bắc Nguyệt nhìn nàng một cái, liền lắc đầu: “Là Quyền vương mời ta.” Ngụy Yên Nhiên cũng không thất vọng, trái lại lòng đầy tự tin nói: “Vậy công tử nhất định cũng biết, ở đây có Yên Nhiên, cho nên mới đến!” Hoàng Bắc Nguyệt đơ người, vị tiểu mĩ nhân này muốn cho rằng là như vậy, nàng cũng không còn cách nào, lúc này cũng không nên làm mất lòng Nguỵ Yên Nhiên, vì vậy Hoàng Bắc Nguyệt dứt khoát không nói nữa. “Công tử vì sao không nói?” Ngụy Yên Nhiên từng bước đi đến, tới gần Hoàng Bắc Nguyệt, nhìn mặt nạ quỷ đáng sợ trên mặt nàng, lại rất thích thú đưa tay lên sờ sờ, “Mặt nạ của công tử, trông thật là đẹp!” Hoàng Bắc Nguyệt từng bước lui lại, nói: “Xung quanh có người, sẽ bị trông thấy.” Ngụy Yên Nhiên ‘ xì ’ một tiếng liền cười nói: “Công tử ngượng ngùng? Ngươi có phải là muốn nói với Yên Nhiên, nam nữ thụ thụ bất thân? Ngươi là chính nhân quân tử, nhưng Yên Nhiên không thích ngươi đứng đắn như vậy.” Trong lời nói của nàng đều là những câu tán tỉnh trực tiếp, Hoàng Bắc Nguyệt nghe xong nổi da gà khắp người, ho nhẹ một tiếng, nói: “Ta rời đi đã lâu, cần phải trở về.” “Công tử đi, không sợ ta đem chuyện vừa rồi nói ra sao?” Ngụy Yên Nhiên chợt lên tiếng uy hiếp, trên khuôn mặt tươi cười không hề có sự dè dặt của nữ nhân, một chút cũng không sợ mất mặt. “Ngươi sẽ không nói.” Hoàng Bắc Nguyệt cười cười. Ngụy Yên Nhiên khinh thường nói: “Ngươi khẳng định như vậy?” “Đương nhiên.” Hoàng Bắc Nguyệt cách bởi mặt nạ nhìn nữ nhân có dung mạo động lòng người, so với hồ ly còn hồn siêu phách lạc hơn kia, “Ngươi là nữ nhân tốt, chẳng qua là thân bất do kỉ mà thôi.” “Lời nói dễ nghe, ta đã nghe nhiều, câu này cũng không hiếm lạ!” Ngụy Yên Nhiên bất động, nàng sao có thể bị lừa gạt dễ dàng như vậy? Hoàng Bắc Nguyệt nói: “Ngươi không nói, ngày sau ta sẽ báo đáp ngươi.” “Vì sao không báo đáp bây giờ?” Ngụy Yên Nhiên từng bước áp sát. “Ta hiện tại không giúp được ngươi, sau này ta có đủ năng lực, nhất định mang ngươi rời khỏi nơi này, đoàn tụ với mẫu thân ngươi, hơn nữa sẽ làm cho Nguỵ Võ Thần không bao giờ có thể uy hiếp ngươi nữa.” Hoàng Bắc Nguyệt nhàn nhạt nói, đầu cũng không quay lại mà đi."
}