{
  "chapter_name": "Chương 808: Tâm ngoại hóa hồn (16)",
  "content": "Editor: Minh DiệuBeta: Mặc Quân Dạ Thôi quên đi, cho dù Mặc Liên có đi theo bọn họ thì hắn cũng chỉ ra tay vào thời điểm then chốt, người này chưa bao giờ hỏi bọn họ đang làm cái gì, hơn nữa còn thường xuyên chơi trò mất tích vài ngày. Mấy năm nay, nguyên nhân Mặc Liên nguyện ý ra khỏi Quang Diệu Điện hành tẩu khắp nơi có lẽ là do cuộc sống ở đó quá mức nhàm chán. Quên đi quên đi, trái tim của người này vốn dĩ rất tĩnh lặng, tốt nhất vẫn đừng nên quấy rầy hắn làm gì. Mạnh Kỳ Thiên nhìn Mặc Liên trầm ngâm đứng đó, vẻ mặt của hắn rất bình tĩnh, thế nhưng không hiểu tại sao y lại cảm thấy một loại cảm giác tịch mịch tản mác ra từ trên thân thể của người này, là do y hoa mắt sao? “Mặc Liên tôn thượng, người có tâm sự gì ư?” Y biết bản tính của Mặc Liên rất đơn thuần, cho nên biểu cảm trên mặt đa phần cũng chính là nỗi lòng của hắn. Mặc Liên tiếp tục trầm mặc, Huyễn Linh Thú đứng ở phía sau không muốn nhìn thấy bộ dáng mất mát kia của hắn nên đành quay đầu sang chỗ khác. “Mạnh, ta, khó chịu!” Mặc Liên khẽ mở miệng. Chẳng lẽ thiếu niên ở độ tuổi này đều có giọng nói trầm thấp khàn khàn như thế này sao? Có lẽ là do đã lâu không nghe Mặc Liên nói chuyện, cho nên ngay cả Mạnh Kỳ Thiên cũng có chút không xác định chuyện này. “Khó chịu? Người đang bị thương sao?” Mạnh Kỳ Thiên bước lên vài bước, mặc dù giữa bọn họ không có tình cảm sâu đậm gì, nhưng đã ở chung lâu như vậy, chút tình đội hữu đương nhiên vẫn phải có. Mặc Liên lắc đầu, sau đó gật đầu, một lát sau lại lắc đầu. Bị người này lúc gật lúc lắc đến choáng váng đầu óc, Mạnh Kỳ Thiên không nhịn được hỏi: “Rốt cục người khó chịu ở đâu?” “Đây!” Mặc Liên vỗ vỗ ngực, nhíu mi, bộ dáng rất đau khổ: “Mạnh, nếu một người chán ghét ngươi, như vậy có phải người đó sẽ muốn ngươi đi nhanh một chút, đi xa một chút hay không?” Mạnh Kỳ Thiên ngớ người. Thứ nhất, đây là lần đầu tiên trong đời hắn được nghe Mặc Liên nói một câu dài như vậy, thứ hai, hắn không thể hiểu được một người như Mặc Liên sao có thể nói ra những lời bi thương như thế. “Cũng không hẳn là vậy, khi hai người đang nói chuyện, ý nghĩa của câu nói cũng sẽ thay đổi tùy theo trường hợp. Cũng có nghĩa là, có thể người đó thật sự chán ghét người, nhưng cũng có thể là người đó đang quan tâm tới người, không hi vọng người bị tổn thương!” Tuy rằng không hiểu Mặc Liên đang nói tới cái gì, thế nhưng Mạnh Kỳ Thiên vẫn kiên nhẫn giải thích cho hắn. Hắn vốn không hề hi vọng những lời nói của mình có thể khiến cho Mặc Liên xúc động, bởi vì trong tận đáy lòng, hắn vẫn luôn nghĩ Mặc Liên là một người không hề có tình cảm. Người này là một con dã thú, chỉ có vẻ bề ngoài là của con người mà thôi. Nào ngờ, sau khi nghe hắn nói xong, vẻ mặt vốn đang u sầu của Mặc Liên dường như có chút sáng lên. Mạnh Kỳ Thiên lại càng buồn bực, rốt cuộc đã xảy ra chuyện gì nha? Trên thực tế, Mặc Liên hoàn toàn phớt lờ những câu trước của Mạnh Kỳ Thiên, chỉ khi nghe đến câu: “có thể là người đó đang quan tâm tới người, không hi vọng người bị tổn thương”, tâm tình của hắn liền vui sướng hẳn lên. “Mạnh, mắt ta.” Mặc Liên chỉ chỉ đôi mắt vô thần của mình, có chút gấp gáp hỏi. Mạnh Kỳ Thiên lại giật mình, ý của Mặc Liên là muốn có một đôi mắt có thể nhìn thấy được sao? “Mặc Liên tôn thượng, chuyện về đôi mắt của ngươi chỉ sợ ngay cả ta cũng không có cách nào. Tuy nhiên, Thánh Quân là một người không gì không làm được, có lẽ ngài sẽ có biện pháp giúp được người.” Mặc Liên phấn khởi, lập tức xoay người đi về phía Huyễn Linh Thú, vui mừng nói: “Trở về!” “Mặc Liên tôn thượng!” Mạnh Kỳ Thiên nhanh chóng đuổi theo: “Hôm nay người thật kỳ quái, mặc dù ta không biết rốt cục đã xảy ra chuyện gì, nhưng theo ta đoán, chẳng lẽ người đang thích ai đó hay sao?” Bước chân Mặc Liên đột nhiên dừng lại, không tự nhiên thốt ra mấy chữ: “Không, không có…” “Không ngờ đường đường là Mặc Liên tôn thượng mà cũng có lúc nói dối nha!” Mạnh Kỳ Thiên cười rộ lên, trong nụ cười lại không hề có ý cười nhạo."
}