{
  "chapter_name": "Chương 1076: Ngoái đầu nhìn lại cười 2",
  "content": "Trong lòng xúc động, nàng đột nhiên tiến lên, từ phía sau vươn hai tay ôm hắn. \"Thực xin lỗi......\" Trong lòng rất nhiều lời, cuối cùng nói ra lại chỉ có ba chữ đơn giản. Nàng rất áy náy, nhưng có một số việc không phải cứ áy náy là có thể đền bù. Chiến Dã giật mình, lông mi run lên, đôi mắt đen nhánh dường như đỏ lên. Hai tay buông xuống bên người, chậm rãi nắm thành nắm tay. Cảm tình kiềm nén trong lòng mấy lần bồi hồi bị hắn dùng lực đè xuống, nhưng vẫn không an phận trào dâng lên. Cố gắng kiềm nén nên thân thể hắn cũng run nhè nhẹ. Từ nhỏ được bồi dưỡng thành vua của một nước, mỗi tiếng nói cử động, hỉ nộ ái ố của hắn đều không thể biểu hiện trên mặt, không thể để người khác nhìn ra được. Cảm tình kịch liệt chỉ có thể đặt ở trong lòng, chỉ tiết lộ một chút cũng có thể ảnh hưởng tới đại cục. Phụ hoàng nói hắn không phải người bình thường, không thể có cảm tình như người bình thường, hắn nghe, hơn nữa ghi tạc sâu trong lòng, chưa bao giờ vượt qua nửa phần. Nhưng kiềm nén cảm tình như hiện tại khiến hắn cảm giác thống khổ như bị hãm sâu trong địa ngục. Nếu hắn không phải là thái tử của Nước Nam Dực, không phải quốc quân tương lai được dân chúng ký thác kỳ vọng, hắn có lẽ có thể buông tay một lần, vì nàng buông bỏ hết thảy. Đôi môi tái nhợt của Chiến Dã run rẩy, bên khóe miệng nụ cười tự giễu khổ sáp gian nan. \"Ta không thể ở cùng nàng, cho nên...... mong nàng cố gắng chăm lo tốt cho bản thân mình?\" Vầng trán của Nguyệt Dạ dán vào lưng hắn, dùng sức gật đầu. Từ cuối hành lang vang lên tiếng bước chân, Phong Liên Dực bưng nước trà tới ngẩng đầu. Hoa rơi lả tả, tình cảnh kia rơi vào trong đôi mắt. Đôi mắt màu tím nhạt mất tự nhiên ảm đạm một chút, bước chân dừng lại, hô hấp ngưng lại trong lồng ngực, có chút hít thở không thông. Hắn hiểu rõ tính cách Nguyệt Dạ, nàng luôn luôn tùy ý hào hiệp như vậy, không câu nệ tiểu tiết. Cùng A Tát Lôi Cát Khắc kề vai sát cánh, uống rượu nói giỡn cũng là chuyện bình thường, những người đó bị mị lực của nàng mà cảm phục, căn bản sẽ không để ý lễ nghi trói buộc, cao hứng là được. Nhưng gặp nàng ôm Chiến Dã, trên nét mặt nghiêng lộ ra vẻ khổ sở, trong lòng hắn cũng chua xót. Mặc dù biết cái ôm không đại biểu cái gì, nhưng hắn không hy vọng nàng lộ ra loại vẻ mặt này. Chỉ giật mình một cái, Phong Liên Dực liền dứt bỏ tạp niệm, tiếp tục đi qua, vẻ mặt bình thản, tươi cười thanh nhã. Nghe được tiếng bước chân vang lên, Chiến Dã mới đưa tay gỡ tay nàng khỏi eo bụng mình ra, sau đó bước lên, giữ một khoảng cách với nàng, quay mắt về phía cây hoa lê hít sâu một hơi. Mùi hoa lê nhẹ nhàng đong đầy chóp mũi, khiến cảm xúc kích động của hắn chậm rãi bình phục. Rốt cuộc là người từ nhỏ quen ẩn nhẫn nên chỉ trong nháy mắt, vẻ mặt của hắn lại khôi phục lãnh khốc cùng bình tĩnh như bình thường. Phong Liên Dực bưng nước trà lại, đặt trên bàn đá dưới tàng cây hoa, mời bọn họ qua ngồi xuống. Ba người đều rất bình tĩnh, nói nói cười cười, hào khí rất hài hòa. \"Lúc ta vừa vào nghe Thái tử Chiến Dã nói về chuyện của Bắc Nguyệt quận chúa, cụ thể thế nào?\" Cầm chén trà chậm rãi uống một ngụm, Nguyệt Dạ mới cười hỏi. Nàng luôn rất để tâm chuyện của Bắc Nguyệt quận chúa, thường xuyên phái A Lệ Nhã đi phủ Trưởng công chúa trông chừng, trước Tiêu Linh dám làm càn cũng được chấn chỉnh không một dấu vết. Nghe nói Tiêu Linh hiện tại cũng không dám thường xuyên đi phủ Trưởng công chúa làm Đại tiểu thư, an phận rất nhiều, cho dù tới phủ cũng rất cung kính với Bắc Nguyệt quận chúa. Nguyệt Dạ ra tay một lần cũng hoàn toàn làm Tiêu Linh kinh sợ. Bắc Nguyệt quận chúa tính cách nhu hòa khoan dung, nàng Nguyệt Dạ không phải kẻ tầm thường. Nếu không phải nể tình Phương di nương chỉ có một đứa con gái thì Tiêu Linh đã sớm bị nàng triệt hạ. Chiến Dã cũng hiểu cảm tình của nàng đối với Bắc Nguyệt liền nói: \"Phụ hoàng vẫn áy náy với quận chúa, cho nên treo hoàng bảng, chỉ cần có thể điều trị được ánh mắt của nàng thì sẽ được phần thưởng là thần khí linh đan, phong hầu tước.\" Chẳng trách gần đây Thành Lâm Hoài xuất hiện nhiều người tài ba dị sĩ mỗi nước như vậy, thần khí linh đan có hấp dẫn rất lớn với bọn họ, cho nên mới không màng vạn dặm mà đến. Nguyệt Dạ gật đầu, nhưng vừa nghĩ tới đôi mắt của Bắc Nguyệt quận chúa là thánh quân dùng kế hạ chú ăn miếng trả miếng, dùng ánh mắt của nàng trao đổi đôi mắt cho Mặc Liên. Nói lại thì vì nàng nên Bắc Nguyệt quận chúa mới như vậy, nàng cảm thấy có lỗi nên rất quan tâm chuyện này. \"Nghe nói Lạc Lạc tìm được một phương thuốc, thu gom linh dược trên phương thuốc, chỉ cần luyện ra đan dược có lẽ có thể chữa khỏi mắt của Bắc Nguyệt quận chúa.\" Phong Liên Dực cười nói, như có điều suy nghĩ nhìn về phía Nguyệt Dạ \"Xem ra Lạc Lạc thiếu gia rất quan tâm Bắc Nguyệt quận chúa.\" Biết hắn nói lời này để nàng an tâm, Nguyệt Dạ ngầm hiểu, cười cười nói: \"Vậy tìm ngươi chế thuốc đúng là người thích hợp nhất.\" Hắn luyện chế thành công Thất Phá Đan, đan dược còn lại tự nhiên không nói chơi. Năm đó Phong Liên Dực làm con tin ở Nước Nam Dực, thân cận với luyện dược sư cao cấp nhất Tiêu Dao Vương duyên cớ cũng bởi vì cùng là luyện dược sư, cho nên có thể trò chuyện với nhau. Lúc đầu cho nàng hai khối Tẩy Tủy đan cũng là hắn tự mình luyện chế, thoáng cái khiến Đông Lăng cùng Lạc Lạc vượt cấp phát triển, có thể thấy thiên phú chế thuốc của hắn vẫn rất mạnh. \"Bệ hạ thâm tàng bất lộ, cao siêu luyện dược thuật cũng không hiển lộ, bởi vậy thế nhân không biết. Sau khi Tống Mịch rời khỏi, Nước Nam Dực liền không có luyện dược sư thực lực cao thâm, bởi vậy phụ hoàng rất khổ não, ta cũng tự tiện làm chủ mạo muội đến mời bệ hạ giúp việc này.\" Chiến Dã nói rất khách khí. \"Sự tình liên can tới Bắc Nguyệt quận chúa, mặc kệ thế nào ta sẽ hết sức.\" Phong Dực gật đầu cười nói với Chiến Dã. Nguyệt Dạ đặt chén trà xuống nói: \"Chiến Dã, ánh mắt của cô ấy không phải bệnh tầm thường, mà là thánh quân nguyền rủa, ăn miếng trả miếng, không thể nghịch chuyển, sợ rằng cho dù luyện ra thuốc cũng không có tác dụng gì.\" \"Cái này...\" Chiến Dã giật mình, lời của nàng không thể nghi ngờ là dập tắt hi vọng trước mặt, nếu thật sự không thành công, sợ rằng phụ hoàng sẽ đau lòng nhất. \"Để ta thử xem.\" Nhìn một cánh hoa đào rơi vào chén trà, Nguyệt Dạ nhẹ nhàng hít một hơi, ngẩng đầu lên nói. Sắc mặt Phong Liên Dực có chút thay đổi, nhìn nàng nhưng không mở miệng. Ánh mắt Chiến Dã sáng lên, biết bản lĩnh của nàng luôn luôn có thể sáng tạo kỳ tích, nàng nói thử tỏ vẻ có hi vọng. \"Không thành vấn đề, lúc nào ngươi rảnh rỗi, ta an bài ngươi tiến vào phủ Trưởng công chúa.\" \"Ngày mai đi, không nên nói cho cô ấy ta là ai.\" \"Ta hiểu!\" Chiến Dã đứng lên, hiển nhiên thật cao hứng \"Ta đi về trước, sáng sớm ngày mai ta đi Tỏa Nguyệt Lâu tiếp ngươi.\" Nguyệt Dạ gật đầu, đứng lên nhìn Chiến Dã rời nhanh đi. Phía sau một tay nhẹ nhàng cầm tay nàng, Phong Liên Dực thấp giọng nói: \"Nàng thật sự có cách sao?\" \"Để xem trước đã.\" \"Nguyệt.\" Giọng nói trầm trọng gọi nàng một tiếng. \"Sao nàng phải khổ sở như vậy? Thuật ăn miếng trả miếng không thể nghịch chuyển, nàng không thể chữa khỏi được, nàng định dùng cách gì?\" \"Ta tạm thời chưa nghĩ được.\" Nguyệt Dạ thấp giọng nói, chậm rãi ngồi xuống, quay đầu lại nhìn hắn, \"Cô ấy không nhìn được là vì ta......\" \"Cô ấy hiện tại có được hết thảy còn chưa đủ bồi thường sao?\" Phong Liên Dực kích động nói, \"Vì cô ấy nàng cũng hy sinh cả Lạc Lạc!\" \"Không nên nói như vậy, hy sinh Lạc Lạc không chỉ vì cô ấy!\" Ngực có chút phập phồng, nàng cũng kích động đứng lên. \"Nguyệt......\" Bất đắc dĩ nhìn đôi mắt ửng đỏ của nàng, ngữ khí của Phong Liên Dực từ từ mềm mỏng: \"Ta biết nàng không muốn nợ bất luận kẻ nào, nhưng nàng......\" Nguyệt Dạ chậm rãi ghé trán tựa vào vai hắn,\"Xin lỗi, nhưng mỗi lần ta nằm mộng thấy Anh Dạ cũng cảm giác ta là tội nhân, hiện tại không ai biết, bọn họ tưởng người phạm sai lầm là Bắc Nguyệt quận chúa. Cô ấy rất mềm yếu, không kiên cường như ta, cho nên, chỉ cần ta có thể làm được thì nhất định phải giúp cô ấy!\" Thuận thế kéo nàng vào trong lòng, thương tiếc vỗ lưng nàng, Phong Liên Dực nói: \"Được, nàng thích làm gì thì cứ làm, không cần áy náy, ta hy vọng có một ngày thấy nàng thực sự vui vẻ tự do, sống cho bản thân. Vì ngày này, ta sẽ giúp nàng.\" \"Dực, tại sao chàng lại... tốt như vậy chứ?\" Nguyệt Dạ thì thào nói. \"Bởi vì nàng a.\" Giơ tay lên sủng nịch vuốt tóc nàng, ôm vào trong ngực như con mèo nhỏ đáng yêu. Trước kia nghe người ta nói nàng lãnh huyết vô tình, ngay cả Yểm cũng nói nàng vô tình vô nghĩa, nhưng nếu nàng đúng là người lãnh huyết vô tình thì hắn đã cảm thấy tốt hơn. Ít nhất như vậy thì nàng có thể hoàn toàn thuộc về hắn. Nguyệt Dạ thuận thế, cả thân thể tựa vào ngực hắn, ngẩng đầu nhìn chiếc cằm hoàn mỹ không tỳ vết, ngón tay cố ý quấn quanh sợi tóc của hắn. \"Trước kia nghe người ta nói chàng là người âm lãnh, cho dù không đoạn tình tuyệt ái cũng như Tu La, sao ta thấy chẳng giống?\" Nàng cười tủm tỉm nhìn hắn hỏi. Phong Liên Dực hạ mắt, ánh mắt màu tím liễm liễm ý cười khuynh thành. \"Cho dù ta không tốt nhưng vẫn sẽ giả dạng làm người tốt trước mặt nàng.\" \"Chà chà, nếu sau này ta nhìn thấy mặt không tốt nào đó thì không chừng sẽ không thích chàng nữa.\" Ý cười trong mắt càng sâu, hắn sung sướng nói: \"Ở trước mặt nàng, ta vĩnh viễn sẽ không lộ ra mặt không tốt nào.\" \"Thật không?\" Nguyệt Dạ kéo dài giọng, vẻ mặt cười xấu xa, \"Trước kia không biết ai suýt giết ta chứ.\" Sắc mặt ngưng tụ, cánh tay ôm chặt nàng đột nhiên thu hồi, Phong Liên Dực đột nhiên trầm mặc."
}