{
  "chapter_name": "Chương 507: Già dạ vương (15)",
  "content": "Bách Mục Hàn Thiềm đau đớn lăn lộn trên đất, sau đó ra sức đập đầu lên một gốc đại thụ thô to, ý định dập tắt ngọn lửa trong mắt, nhưng phát hiện đây chỉ là uổng công, ngọn lửa kia còn khủng bố hơn cả hoàng kim liệt diễm của Hoàng Kim Thánh Hổ, mắt của nó căn bản không thể nuốt chửng! “Loài người chết tiệt! Ta sẽ không bỏ qua cho ngươi!” Bách Mục Hàn Thiềm rống to, đột nhiên không còn sợ hãi ánh sáng mãnh liệt của tấm chắn xung quanh bắn ra nữa, từng con mắt trên người lần lượt mở ra. Hoàng Bắc Nguyệt nhắm mắt, Tuyết Ảnh chiến đao đặt ngang trước ngực, đánh một chưởng lên trên! “Ngự băng phù! Băng tiễn*!” *Mũi tên băng Băng tiễn ngập trời từ trong Tuyết Ảnh chiến đao bắn ra, giống như có trăm vạn đại quân đang phóng tên công thành, chỉ có điều tòa thành đó đổi thành Bách Mục Hàn Thiềm! Từng mũi tên nhọn giống như có mắt, không cái nào bắn trật, toàn bộ đều hướng về phía con mắt quỷ dị trên người Bách Mục Hàn Thiềm! Băng tiễn chưa vào trong mắt, thoáng cái đã ngựng tụ thành hàn băng, phong tỏa mắt của nó! Bởi vì sợ hãi tấm chắn, những con mắt kia của nó không thể phát huy ra uy lực thật sự, nếu như không có ánh sáng của các tấm chắn xung quanh, để một trăm con mắt của nó phát uy, thì thật là khó đối phó! Một trăm con mắt tất cả đều bị hàn băng phong bế, trên đầu Bách Mục Hàn Thiềm bốc lửa ngùn ngụt, vừa hung dữ vừa sợ hãi nhìn Hoàng Bắc Nguyệt. “Ngươi, ngươi rốt cuộc là ai?” “Cũng sắp chết rồi, ta sẽ đại phát từ bi để cho ngươi biết tên của ta, tránh cho ngươi mơ hồ, làm oan hồn cũng không tìm được người để báo thù!” Hoàng Bắc Nguyệt khẽ nâng cằm, nụ cười trên mặt tự tin sáng chói, giống như ánh mặt trời rạng rỡ trên cao, có thể làm lóa mắt người. Nàng vươn tay ra, kéo cái nơ màu đen buộc trên tóc, tức thì những sợi tóc buông xuống như thác nước, mềm mại tản mác ở trên vai. Hoàng kim liệt diễm bốc cháy trên mặt đất mang đến từng cơn gió yếu ớt thổi bay sợi tóc của nàng, dần dần, những sợi tóc kia biến thành màu đỏ rực như lửa! “Tên ta là Hoàng Bắc Nguyệt! Nhớ cho kỹ!” Nàng giơ Tuyết Ảnh chiến đao to lớn, nhón mũi chân một cái, nhảy vọt về phía Bách Mục Hàn Thiềm! Tóc đỏ tựa lửa, tiêu sái tung bay, y hệt ngọn lửa đang thiêu đốt cự nhãn của Bách Mục Hàn Thiềm, phản chiếu bóng dáng của Hoàng Bắc Nguyệt, càng ngày càng gần. Mái tóc đỏ như lửa kia, so với uy lực của đám lửa này còn nóng bỏng hơn! Hoàng Bắc Nguyệt quát lớn một tiếng, hai tay nắm Tuyết Ảnh chiến đao, mạnh mẽ đâm vào trong cự nhãn Bách Mục Hàn Thiềm, cho đến khi ngập luôn cả chuôi đao. Bách Mục Hàn Thiềm trợn trừng con mắt, phản chiếu khuôn mặt gần trong gang tấc của Hoàng Bắc Nguyệt, khóe miệng nàng kiêu ngạo cong lên, sợi tóc tung bay chậm rãi hạ xuống. “Già, Già Dạ Chi Vương…” Bách Mục Hàn Thiềm phun ra mấy chữ. Cự nhãn dần dần ảm đạm đi, sau đó chậm rãi biến thành trạng thái nham thạch cứng rắn, rồi lan ra cả thân thể, kế đến toàn bộ thân mình đều biến thành nham thạch cứng rắn. Hoàng Bắc Nguyệt đứng lên, đạp một cước vào mắt của nó, dùng sức rút Tuyết Ảnh chiến đao ra, thân thể nhẹ nhàng rơi xuống đầm lầy khô cạn, ở phía sau nàng, từ trên cự nhãn của Bách Mục Hàn Thiềm từ từ xuất hiện khe nứt, sau đó lan đến toàn thân, cuối cùng răng rắc mà vỡ vụn. Hoàng Bắc Nguyệt vác Tuyết Ảnh chiến đao lên vai đầy phóng khoáng, giơ ngón cái với Tiểu Hổ đã bị thương đang nằm trên đất ở phía trước, toàn thân đều là máu. Tiểu Hổ “ngao” một tiếng, tâm tình có chút sa sút, ủ dột kê cằm ở trên móng. Chi Chi từ trên lưng Băng Linh Huyễn Điểu nhảy xuống, chạy đến bên cạnh nó, không biết từ đâu lấy ra một mảnh khăn tay, lau vết máu còn lưu lại trên người Tiểu Hổ, sụt sịt cái mũi, trông còn buồn hơn cả khi chính nó bị thương."
}