{
  "chapter_name": "Chương 281: Nhất gia chi chủ (13)",
  "content": "Thần sắc Tiêu ViễnTrình thoáng chút mất tự nhiên, ho nhẹ một tiếng nói: “Tên cẩu nô tàinày ăn nói bừa bãi, tốt nhất là nên nhanh chóng đánh chết đi! Như thếtránh được việc phá hủy danh tiếng của phủ chúng ta!” “Lãogia! Nhiều năm như vậy, tiểu nhân cũng chỉ vì ngài trung thành tận tâmlàm việc, đến khi xảy ra chuyện ngài đã không đưa tay ra hỗ trợ thìthôi! Vậy mà lại còn muốn giết người diệt khẩu!” Chu quản gia ngẩng đầutức giận nói. “Ngươi nói bậy! Ngươi có tin là ta sẽ giết chết ngươi ngay lập tức hay không?” Chu quản gia nói: “Lão gia không cần uy hiếp, hôm nay mọi chuyện bị bại lộ, lão gia lại trở mặt, ta cũng không cần phải giấu giấu giếm giếm! Nhiềuthứ trân bảo trong phủ khố như vậy, nếu không có chìa khóa của lão gia,ta làm thế nào mà lấy ra được?” Chu quản gia mới nói mấy câu, Tiêu Viễn Trình liền thở hổn hển, tức giận muốn điên lên: “Ngươi, ngươi đây là muốn vu oan!” “Hừ! Vu oan? Lão gia chính là Phò mã gia, ta chỉ là một quản gia nhỏ nhoi,vì sao phải vu oan cho ngươi? Chiếc chìa khóa của phủ khố này vẫn dongươi cầm, chỉ có ngươi mới được quyền mở phủ khố. Không có ngươi, những trân bảo này làm sao lấy ra được?” “Ngươi….” Tiêu Viễn Trình không nói ra lời. Hoàng Bắc Nguyệt đứng thẳng lưng, đột nhiên lạnh lùng lên tiếng: “Đủ rồi! Tất cả im lặng!” Chu quản gia ngậm miệng, Tiêu Viễn Trình cũng chột dạ câm miệng, suy nghĩ một chút lại nói: “Bắc Nguyệt, ta…” “Đủ rồi, không cần giải thích, chuyện này ta sẽ tự điều tra rõ ràng, phụthân đem chìa khóa của phủ khố đưa cho ta đi. Ta đi xem một chút, đếntột cùng là trong đó thiếu mất đi những thứ gì?” “Cái chìa khóa đó, hiện không có trên người của ta..” Hoàng Bắc Nguyệt đột nhiên xoay người, con ngươi trong suốt, mang theo mộtánh mắt thật lạnh lẽo: “Phụ thân, người làm nhiều trò như vậy trước mặtta, thân là nữ nhi, ta cũng không thể để mất mặt mũi của người thế này!Nhưng vì sự minh bạch của phủ Trưởng công chúa, ta thân là đích nữ, mẫuthân lại không có ở đây, lẽ dĩ nhiên là ta phải tiếp quản phủ viện, lànhất gia chi chủ (chủ nhân duy nhất đứng đầu trong phủ). Như vậy vốn dĩphủ khố cũng là do ta quản, bắt đầu từ hôm nay không nhọc công phụ thânphải quan tâm đến!” Từng câu từng chữ đều mang theo hàn băng, lộ ra một chút khí thế khiến người khác tức giận! Nhất gia chi chủ! Bốn chữ này giống như lôi quang đánh vào đầu Tiêu Viễn Trình, vừa phẫn hậnvừa nhục nhã. Hắn đường đường là nam nhi đại trượng phu, ở trong nhànhưng lại không có quyền làm chủ, ngược lại một nữ oa mười hai tuổitrước mặt hắn lại nói những lời lạnh nhạt vô tình, khoa tay múa chân! Một khi giao ra chìa khóa của phủ khố, chẳng khác nào giao ra hơn phân nửa quyền lợi trong phủ, hắn làm sao có thể cam tâm đây? “Ngươi tuổi còn nhỏ, cần chìa khóa khố phủ để làm cái gì? Nếu như vạn nhấtngươi gặp phải kẻ xấu, ba hoa nói xạo lừa ngươi, như vậy chẳng phảilà….” “Hoang đường!” Hoàng Bắc Nguyệt gầm lên, ngón tay chỉ vàomấy cái rương ở bên ngoài, “Ngươi xem thử một chút xem cái này là cáigì? Nhân chứng vật chứng đều có, ta rất muốn mời Đình Úy Tự cẩn thậnđiều tra xem thử, có sự tình gì không thể tra ra được? Ngươi còn muốnche giấu? Ta tuy tuổi vẫn còn nhỏ, nhưng hai mắt không có bị mù! Phụthân ngươi thật khiến biết bao nhiêu người thất vọng!” “Sự tình ở trong nhà, cần gì phải kinh động Đình Úy Tự?” Tiêu Viễn Trình vừa ngheđược muốn mời Đình Úy Tự điều tra, hắn trở nên luống cuống. NamDực quốc luật lệ nghiêm khắc, hình phạt rất nặng, hoàng đế của Nam Dựcquốc cũng đặc biệt thống hận chuyện tham ô, mặc kệ có là quan trườngquốc sự hay là phủ viện gia sự, nếu bắt được báo với Đình Úy Tự đều bịnghiêm trị không tha! Hắn thân là Phò mã gia, lại tham ô tài vụ trong chính phủ Trưởng công chúa, mang tội quá nặng! “Nếu như phụ thân hối hận đồng ý nhận lỗi, nể tình cha con ta sẽ không kinh động Đình Úy Tự đến bắt phụ thân! Nhưng hôm nay…” Chuyện này nếu kinh động đến Đình Úy Tự, như vậy bọn họ một người cũng không thể trốn thoát!"
}