{
  "chapter_name": "Chương 799: Tâm ngoại hóa hồn (7)",
  "content": "Nhưng hiện tại lên tiếng đã không còn kịp nữa rồi, thủ ấn giấu sau lưng của Tiểu Đăng Lung đã hoàn thành, hai tay nàng hợp lại trước mặt, ánh sáng màu trắng lập tức hiện ra khắp bốn phương tám hướng xung quanh Hồng Liên. Sắc mặt Hồng Liên tràn đầy tức giận, nàng giơ kiếm lên, ánh lửa chói mắt lập tức phóng lên cao, khí thế ngút trời kia quả thật khiến cho người ta sợ hãi. Nhưng mà… “Vạn Vật Quang Lao! Bao vây!” Tiểu Đăng Lung dùng thanh âm trong trẻo quát lên một tiếng, chỉ thấy ánh sáng trắng xung quanh nàng cũng đồng loạt phóng lên cao, tốc độ kia còn nhanh hơn mấy lần so với ngọn lửa của Hồng Liên! [vạn vật quang lao: mọi vật đều bị cầm tù trong ánh sáng] Trong chớp mắt, ánh sáng trắng đã đuổi kịp ngon lửa của Hồng Liên, đem nó nén lại, biến thành một cái lồng giam ánh sáng hình tròn vây khốn Hồng Liên ở giữa! Bị ngọn lửa thiếu chút “quay chín”, Hồng Liên tức giận hô to: “Nha đầu thối chết tiệt! Ta muốn chặt ngươi thành tám khúc!” Tiểu Đăng Lung thở hồng hộc, tuy trên khuôn mặt nhỏ nhắn hiện lên vẻ đỏ ửng bất thường nhưng nàng vẫn nở nụ cười: “Đã bị nhốt ở bên trong mà còn mạnh miệng, để ta xem ngươi làm thế nào giết được ta!” Ngay khi bên kia phát sinh dị biến, Mạnh Kì Thiên cũng lập tức quay đầu nhìn về phía rừng cây mà bọn họ vừa đi qua, hắn cảm thấy dường như bên trong có cái gì đó đang tiến về phía này… Mặt đất dưới chân đang rung động mãnh liệt. Trong không trung cũng mơ hồ xuất hiện một làn khói mờ. Nhìn Hồng Liên đang bị nhốt trong lồng giam, trong lòng Mạnh Kì Thiên chợt dâng lên một cảm giác bất an, hắn vội vàng lùi về phía Mặc Liên, nói: “Mặc Liên tôn thượng, tình hình có chút bất thường, chúng ta nên lui trước đi.” Nơi này cất chứa một truyền thuyết thần bí khủng bố, thế mà từ lúc vào đây, bọn họ lại chưa gặp phải chuyện gì, đây mới chính là điểm khiến cho người ta nghi ngờ! Không biết Mặc Liên có nghe thấy lời y nói hay không, chỉ thấy hai tròng mắt vô thần của hắn khẽ đảo một cái, sau đó lập tức xoay người đi về phía sau. Mạnh Kì Thiên muốn khuyên hắn không nên đi theo hướng đó, bởi vì dường như bên kia cũng đang phát sinh động tĩnh dị thường. Chỉ tiếc hắn còn chưa kịp nói xong, một tiếng rống của dã thú đã vang lên, thanh âm này giống như đã được phủ bụi rất nhiều năm, giờ phút này cuối cùng cũng có thể phá đất chui ra! Theo tiếng rống mạnh mẽ vang dội đó, cây cối trong rừng cũng bắt đầu rung lên. Sau đó, một con Song Dực Long màu xanh từ trong rừng bay tới, cặp cánh khẽ vỗ lập tức tạo nên một trận gió lớn thổi tung tán cây rừng. Mạnh Kì Thiên sửng sốt, con Song Dực Long này không phải là tượng đá ở trong rừng lúc nãy sao? Vì sao đột nhiên sống lại rồi? Không chờ bọn hắn kịp nghĩ thêm điều gì, Song Dực Long lập tức đánh úp về phía bọn họ! “Cẩn thận!” Mạnh Kì Thiên vội vàng lui về phía sau, khi thấy Mặc Liên vẫn không hề nhúc nhích, hắn liền vội vàng lên tiếng cảnh báo. Ngay cả Hồng Liên đang bị nhốt trong Vạn Vật Quang Lao cũng hô lớn: “Mặc Liên, mau tránh ra!” Mặc Liên vẫn không hề nhúc nhích, hắn chỉ lẳng lặng đứng đó ngẩng đầu lên, đôi mắt tuy rằng không nhìn thấy nhưng lại khiến người ta có cảm giác như đang đối mắt với con Song Dực Long đó! Đúng là một tiểu tử loài người kiêu căng ngạo mạn! Song Dực Long ở giữa không trung đột nhiên há miệng hít một hơi, lôi điện bắt đầu hội tụ lại ở trong miệng nó. Grào! Một tiếng gầm giận dữ vang lên, lôi điện từ trong miệng nó bay ra đánh về phía Mặc Liên. Nếu người nào bị lôi điện này đánh trúng, chỉ sợ người đó sẽ bị cháy thành tro ngay tại chỗ! Ruột gan Hồng Liên nóng như lửa đốt, hắn lại làm sao thế này? La do không nhìn thấy sao? Không thể nào! Hắn luôn rất nhạy bén, chỉ cần một chút gió thổi cỏ lay hắn đều có thể cảm giác được, thế nhưng vì sao hắn lại không có phản ứng gì với công kích mạnh như vậy chứ? “Mặc Liên!” Hồng Liên nhào lên, hận không thể thay hắn cản lại đòn tấn công kia, đáng tiếc nàng chỉ chạy được một chút đã bị lồng giam ánh sáng đánh bật trở về! Trong con ngươi u ám của Mặc Liên bỗng nhiên xẹt qua một mảnh đen tối đậm đặc! Bóng tối giống như tử thần hàng lâm xuống thế gian, ngay cả ánh sáng trên đỉnh đầu cũng bị chặn đứng hoàn toàn, không hề có một tia lọt xuống!"
}