{
  "chapter_name": "Chương 995: Thiêu thân lao đầu vào lửa 4",
  "content": "Phủ Trưởng Công chúa \"Vương, tỉnh tỉnh a, tỉnh tỉnh a\" \"Sư phụ, sư phụ!\" \"Nguyệt nhi, mở to mắt nhìn di nương a!\" \"Nương, ngươi khóc cái gì? Muội ấy không phải con ruột ngươi! Con mới là con ruột của người a!\" Tiếng nói sắc nhọn không tốt vang lên, lập tức bị một tiếng quát lạnh cắt đứt: \"Ngươi nói bậy bạ gì đó? Ngươi còn dám nguyền rủa sư phụ ta, ta giết ngươi!\" \"Ngươi hung ác như vậy làm gì? Ngươi cho rằng ngươi là ai? Ngươi chỉ là ngoại nhân mà thôi, Hoàng Bắc Nguyệt chết, người có thể làm chủ phủ trưởng công chúa chính là ta! Ngươi lập tức cút ra!\" giọng nói phụ nữ kiêu ngạo như vậy rõ ràng là nữ nhi Tiêu Linh của Phương di nương. \"Linh nhi! Ngươi câm mồm!\" Phương di nương không thể nhịn được nữa, rốt cuộc tàn nhẫn nói, \"Ngươi lại làm càn như vậy, ta cũng không nhận đứa con như ngươi!\" \"Nương, ngươi chỉ biết giúp đỡ ngoại nhân!\" Tiêu Linh giận dữ, \"Muội ấy như vậy nhất định là chết rồi, ngay cả hơi thở cũng không có, còn có thể sống sao?\" Nhìn Tiêu Linh không kiêng nể gì, người chung quanh cũng phẫn nộ trừng mắt nhìn. Tiêu Linh nhướng mày, nói: \"Thế nào? Ta nói sai sao?\" \"Cho dù ta chết, trong nhà này cũng không tới phiên ngươi làm chủ.\" Đột nhiên giọng nói suy yếu vang lên trong không gian an tĩnh. Mọi người sửng sốt, chỉ A Tát Lôi động tác nhanh, trong nháy mắt chạy vội tới bên giường, vội vàng hỏi: \"Vương! Là người vừa nói sao?\" Bên tai ầm ỹ, nhưng người trên giường chậm rãi mở to mắt, nghênh đón nàng không phải ánh sáng, mà là bóng tối khôn cùng. Hoàng Bắc Nguyệt giương hai mắt, trầm mặc không nói lời nào. Một đám người vây lại, nhìn thấy nàng mở to mắt cũng mừng rỡ, Phương di nương lập tức lẩm bẩm bái tạ thần linh. A Lệ Nhã khóc ngã vào bên cạnh nàng, Phong Nhã Ngọc vừa rồi còn cãi nhau cùng Tiêu Linh cũng hút cái mũi khóc lên. \"Sư phụ, ngươi không sao chứ?\" Lạc Lạc đi tới, giọng nói khàn khàn, nhưng không khóc. \"Không sao.\" Hoàng Bắc Nguyệt an tĩnh nói, con ngươi quay vòng vài cái, không có thần thái. Lạc Lạc ngẩn ra, trong lòng đột nhiên bất an nói: \"Sư phụ, ánh mắt của ngươi...\" Hắn vừa nói, mọi người mừng rỡ lúc này mới nhìn về phía ánh mắt của nàng, nhất thời trong phòng lạnh ngắt như tờ. Hoàng Bắc Nguyệt nói: \"Chỉ tạm thời không nhìn thấy mà thôi.\" \"Cái gì tạm thời, ngươi rõ ràng là mù!\" Tiêu Linh lớn tiếng nói như sợ người khác không biết, nhìn có chút hả hê, \"Mọi người đều nói nữ tử phong vương chưa chắc là chuyện tốt, phúc khí quá lớn ngươi chịu không nổi, là muốn giảm thọ!\" \"Câm miệng!\" Phong Nhã Ngọc nổi giận, bước qua không khách khí đẩy ả ra, \"Ngươi cút ra ngoài!\". Thân thủ Phong Nhã Ngọc cũng không tệ lắm, Tiêu Linh hoàn toàn không có bất cứ vũ lực gì, bị đẩy ngã sấp xuống, nàng cũng không đứng lên, ngồi dưới đất bắt đầu khóc lóc om sòm. \"Các ngươi bắt nạt người! Phong vương đã giỏi sao? Ngươi cũng hại chết Công chúa Anh Dạ và Tào công tử mới đổi lấy tước vị này, ngươi thích như vậy còn giả vờ giả vịt gì?!\" Ở đây đều là cao thủ, đối mặt với phụ nữ khóc lóc nếu không thích cũng không muốn dùng võ lực bức người, chỉ có thể tự nhận xui xẻo. Nghe ả nói từng chữ như kim đâm vào chỗ đau nhất trong lòng, Hoàng Bắc Nguyệt cả giận nói: \"Đem cô ta ra ngoài! Ta nói không được để cô ta vào phủ nữa, sau này ai cho cô ta vào cũng đuổi đi!\" Phương di nương biết nàng bị chọc giận, nhẫn tâm muốn đuổi Tiêu Linh ra, như vậy cũng tốt, giảm đi rất nhiều phiền toái, nữ nhi này không chịu an phận, thôi thì cứ ở yên trong nhà chồng, đừng tới gây phiền toái là tốt. Bà kêu mấy nha đầu mạnh mẽ kéo Tiêu Linh đang đau đớn khổ não ra ngoài. \"Nguyệt nhi, con bé luôn luôn không hiểu chuyện, ngươi đừng tức giận, ta làm cháo tổ yến, ngươi ăn một ít đi.\" Phương di nương ôn tồn nói, trong lòng áy náy, thầm nghĩ bồi tội cho nàng. Hoàng Bắc Nguyệt không muốn cự tuyệt ý tốt của bà, huống chi chính mình thật sự đói bụng liền gật đầu, Phương di nương cao hứng, lập tức để người ta mang cháo tổ yến vào. A Lệ Nhã tiếp nhận, ngồi ở bên giường đút cho nàng ăn. Mùi vị cháo nàng căn bản không ăn được, chỉ vì lấp đầy bụng nên không thể không nuốt xuống. Biết ánh mắt của nàng không nhìn thấy, cho nên không ai dám đề cập đến nữa, yên lặng nhìn nàng ăn một chén cháo. Thấy nàng ăn, Phương di nương cũng yên tâm hơn, Hoàng Bắc Nguyệt bảo bà ra ngoài làm vài việc, sau đó mới bắt đầu hỏi chuyện tình gần đây. \"Sư phụ hôn mê bất tỉnh ba ngày, chúng ta cũng bị dọa chết.\" Phong Nhã Ngọc giọng mũi vẫn rất nặng, xem ra còn muốn khóc. \"Tuy nhiên Điện Quang Diệu đã bị phá hủy.\" Cát khắc tiếp lời nói, \"Tiểu Hổ mang Nến Đỏ về, đang dưỡng thương, Thánh quân mặc dù chạy thoát, nhưng Điện Quang Diệu bị Mạnh Kỳ Thiên tiếp nhận, Thánh quân không trở về.\" Hoàng Bắc Nguyệt mặt không thay đổi nghe, từng chịu qua Thiên Phạt, nàng tin tưởng Thánh quân không khá hơn nàng, nàng có Vạn Thú Vô Cương bảo vệ, cho nên thương khỏi nhanh, nhưng Thánh quân không thể may mắn như vậy. Đánh một trận này, nàng chỉ mất phong ấn thú Thôn Thiên Hồng Mãng, chính mình cũng trọng thương, tuy nhiên, có thể đả thương nặng Thánh quân cũng không thiệt. \"Là ai đưa ta trở về?\" Nàng mặt không chút thay đổi, trí nhớ cuối cùng là nàng gặp Quân Ly, cùng hắn giao thủ mấy chiêu, sau đo không nhớ gì nữa. Lạc Lạc nói: \"Trên đường trở về thành ta phát hiện sư phụ, lúc ấy thương thế của ngươi vô cùng trọng, ta liền đem ngươi về, bên cạnh ngươi không hề có một ai.\" Hoàng Bắc Nguyệt nhẹ nhàng mím môi, Quân Ly không giết nàng, cũng khiến nàng bất ngờ. Nhưng đã qua ba ngày, xem ra là gương vỡ khó lành sao? Thần sắc thoáng có một tia ưu sầu, nàng vô lực buông thõng tay, đột nhiên cảm giác chính mình không làm được gì. \"Các ngươi ra ngoài đi, ta muốn chữa thương.\" Tùy tiện tìm một cái cớ, đuổi tất cả mọi người ra ngoài. Trong phòng chỉ còn bóng tối, nàng mới yên lặng kêu một tiếng trong lòng: \"Yểm.\" Trong trống trải chỉ có hồi âm của chính mình. Hoàng Bắc Nguyệt ngơ ngẩn. Từ lúc tỉnh qua không có cảm giác Yểm tồn tại, dường như gián đoạn với hắc thủy cấm lao. Loại cảm giác này giống như lúc tiến vào Biệt Nguyệt sơn trang, thoáng cái không có Yểm tồn tại. Khi đó nàng không mù, cảm giác không mãnh liệt như vậy. Hiện tại không nhìn thấy gì, ngay cả Yểm cũng biến mất. Nhưng Vạn Thú Vô Cương vẫn còn, phù nguyên của nàng vẫn còn, Quân Ly tới mang Yểm đi sao? Bắt liên lạc với Vạn Thú Vô Cương, yên lặng điều động nguyên khí màu đen chạy trong kinh mạch, phát hiện nguyên khí nghịch lưu xông loạn hôm trước cũng đã khôi phục bình thường, hôm nay ổn định hội tụ ở trong phù nguyên, chậm rãi xoay tròn. Có người giúp nàng trị liệu, là Quân Ly sao? Hắn vậy mà lại giúp nàng? Lúc xem xét nguyên khí trong thân thể, đột nhiên cảm giác một phần nguyên khí hỏa chảy tới kinh mạch, nàng cau mày, nguyên khí này là.... Vội vàng trầm lòng xuống, điều khiển hắc khí của Vạn Thú Vô Cương theo đuôi nguyên khí hỏa này, từ từ địa nhìn thấy một luồng sáng chói mắt màu vàng, mơ hồ nhảy ra phía sau một tờ bùa chú."
}