{
  "chapter_name": "Chương 1051: Cây bất tử 5",
  "content": "Động tác của nó dừng một chút, sau đó chậm rãi quay đầu lại, đôi mắt màu xanh biếc chậm rãi chiếu tới bóng dáng thiếu nữ mặc y phục đen. \"Loài người?\" Bích Tình Hồng Hoa Xà Vương nao nao, nhiều năm rồi chưa bao giờ thấy loài người có thể xông tới đây! Chờ đã! không đúng, cô ta không phải loài người! Trên người cô ta không hề có hơi thở loài người, nếu có, nó không thể không phát hiện! \"Tử linh?\" Trong con ngươi màu xanh ẩn hiện hoa hồng. Tử linh là hồn phách, cách gọi trong miệng thần thú khác với loài người mà thôi. \"Đã là tử linh mà không bị Tư U Cảnh mang đi, đây là lần đầu tiên ta gặp, ngươi nhất định bất thường!\" Bích Tình Hồng Hoa Xà Vương âm trầm cười rộ lên, thân hình uốn lượn chậm rãi chuyển động, cái đầu cực lớn đè xuống, chậm rãi tới gần Nguyệt Dạ. Tay nàng cầm Tuyết Ảnh Chiến Đao, ngước mắt lạnh lùng nghênh nhìn đôi mắt màu ngọc bích kia. Hoa ăn thịt người đuổi theo phía sau bị hơi thở Bích Tình Hồng Hoa Xà Vương hăm dọa, nó nhìn con rắn một cái liền lùi về đi, không dám cử động nữa. Trước mắt cự thú hơi thở cường đại hơn nàng vô số lần, nhưng sắc mặt Nguyệt Dạ nhìn về nó vẫn trầm tĩnh trấn định, không hề sợ hãi. Điều này khiến Bích Tình Hồng Hoa Xà Vương càng ngày càng hứng thú. Qua nhiều năm như vậy, chưa từng thấy bộ dáng loài người, không ngờ trên đời này còn có người can đảm như vậy, nhìn nó mà vẫn có thể bảo trì trấn định như thế. Tử linh bình thường có định lực mạnh mẽ như thế sao? Cô gái này lúc còn sống nhất định là kẻ mạnh kinh động một phương. Nó thoái ẩn trăm năm, không ngờ trên Đại lục Tạp Nhĩ Tháp xuất hiện một vị cường giả tuổi còn trẻ như thế nhưng lại có thể hô mưa gọi gió. Đáng tiếc bị chết quá sớm. \"Hắc hắc......\" Bích Tình Hồng Hoa Xà Vương nhìn Nguyệt Dạ cười rộ lên, trong tiếng cười hình như có chút hả hê. Tất cả tuổi trẻ thiên tài đều khiến ông trời ghen ghét, huy hoàng nhất thời thì sao? Cô ta đâu thể vĩnh viễn huy hoàng? Sớm muộn sẽ suy sụp, tựa như...... \"Chủ nhân!\" Giữa không trung, một con rồng màu bạc đột nhiên xuyên qua hơi nước, vọt mạnh xuống. Hơi thở thần thú cường đại khiến Bích Tình Hồng Hoa Xà Vương không thể bỏ qua, quay đầu liếc nhìn liền giật mình! \"Hoàng tộc?\" Tuy giật mình nhưng Bích Tình Hồng Hoa Xà Vương rất nhanh hừ lạnh một tiếng, \"Bằng bản lĩnh của ngươi, làm gì được ở trước mặt ta?\" Vừa nói, thân thể lại cuồn cuộn nổi lên, từng lớp vảy trên người mở ra, tất cả nguyên khí hỏa phía trên đều hóa thành hàn băng màu trắng. Lúc Nến Đỏ đụng tới, vảy hàn băng mở ra như áo giáp bao phủ Nến Đỏ! \"Cẩn thận!\" Nguyệt Dạ kinh hô một tiếng, Tuyết Ảnh Chiến Đao vừa chuyển, thừa dịp hắn dựng vảy lên, toàn bộ nguyên khí băng rời khỏi thân đao đâm thẳng vào da thịt nó! Cắt vài khối vảy xuống! Grao... Bích Tình Hồng Hoa Xà Vương phẫn nộ rít gào, giận dữ không ngừng, vừa rồi lơ là không để ý đến tử linh nho nhỏ này! \"Ngươi dám đánh lén ta!\" Không bận tâm đến Nến Đỏ, Bích Tình Hồng Hoa Xà Vương đột nhiên quay đầu, hình tam giác hung hăng bổ xuống! Nguyệt Dạ được một chiêu đã biết không thể lần thứ hai chạm được vào hắn, bởi vậy sớm rút Tuyết Ảnh Chiến Đao, nhảy như chuồn chuồn lướt nước leo lên nhánh cây. Bích Tình Hồng Hoa Xà Vương tốc độ kỳ quái vô cùng, cái đầu cực lớn nhưng dường như chẳng hề bị ảnh hưởng, trong nháy mắt đã tới sát thân thể Nguyệt Dạ hung hăng đánh xuống mặt nền. Ầm ầm... Chỉ một thoáng, bọt nước bắn tung lên cao, hòn đá lấp lánh ở đáy nước đều bị đụng nát, một ít rễ cây cắm vào đá bị va phải đứt ra. Lúc trước dùng Tuyết Ảnh Chiến Đao thí nghiệm mà rễ cây như thép cứng, căn bản chém không đứt, nhưng hiện tại bị Bích Tình Hồng Hoa Xà Vương va chạm mà bị đứt gãy. Có thể tưởng tượng đầu của nó cùng lực đánh cường đại đến mức nào. Nguyệt Dạ hung hăng nuốt nước miếng, quái thú này cũng quá biến thái! Tuy nhiên vừa hay nàng đang khổ não làm thế nào mới có thể chặt bỏ rễ Cây Bất tử, có Bích Tình Hồng Hoa Xà Vương ở đây thì khó mà chuyên tâm chém đứt rễ cây. Hiện tại không cần lo! Có sẵn vài đoạn rễ cây trôi nổi trên mặt nước cạnh chỗ nàng, nàng vươn tay, muốn mò một đoạn, đột nhiên một dao băng sắc bén phóng về tay nàng. Nàng nhanh chóng tránh ra, nhưng trên cánh tay vẫn bị sượt qua đau đến nhe răng. Bích Tình Hồng Hoa Xà Vương ngẩng đầu, hoa hồng chợt lóe trong mắt, xung quanh Cây Bất tử liền bắt đầu đóng băng! Nguyệt Dạ cả kinh, vội vàng lập tức rời khỏi cây, đối phương rõ ràng bức bách nàng rời đi, thấy nàng nhảy xuống, ba cây đinh bằng băng liền bắn xuyên qua! Tốc độ cùng góc độ này không thể nào né tránh, hơn nữa, hắn không dự định lấy mạngnàng, bởi vậy cũng không hướng vào chỗ yếu hại, chỉ hướng trên đầu gối. Nguyệt Dạ tránh thoát hai cây đinh băng, nhưng vẫn bị cây thứ ba xuyên qua đầu gối. Thân thể hồn phách cũng đau đến xuýt xoa. Bích Tình Hồng Hoa Xà Vương hùng hổ há miệng, băng đinh trên đầu gối đột nhiên bị lực hút, thân thể Nguyệt Dạ lộn một vòng liền bị hút qua. Ta khinh, hóa ra là bẫy rập! Thấy càng ngày càng gần miệng của Bích Tình Hồng Hoa Xà Vương, trong miệng hắn như một cánh cửa cực lớn. Bị hút vào không biết sẽ như thế nào, nhưng nàng không thích tiến vào miệng người khác! Trên nạp giới chợt lóe sáng, một cái roi màu đỏ xuất hiện trong tay, nàng vung roi về phía sau, roi cuốn lấy chạc cây của Cây Bất tử, cố định thân thể nàng lại. Bích Tình Hồng Hoa Xà Vương không ngờ nàng vẫn còn bảo vật, tập trung nhìn liền phát ra hứng thú: \"Roi Hỏa thần!\" Nguyệt Dạ không để ý nó, một tay nắm chặt Roi Hỏa thần, tay kia giơ lên Tuyết Ảnh Chiến Đao, mi tâm vừa nhíu, nguyên khí màu đen men theo theo cánh tay tiến vào Tuyết Ảnh Chiến Đao, nhất thời, nguyên khí màu đen đột nhiên bao phủ khắp thân đao. Màu đen dày đặc lặng lẽ tăng vọt lên, nhẹ nhàng bay bay như khói đen bình thường nhưng gió cũng không thổi đi được. Song, trạng thái hư vô mờ mịt lại khiến Bích Tình Hồng Hoa Xà Vương dựng hết cả vảy lên Trong con ngươi màu xanh nở rộ hoa hồng, đột nhiên khiếp sợ. Làm sao có thể? Nguyên khí đen nhánh theo tay Nguyệt Dạ chém xuống, chiến đao màu đen to lớn hình thành từ trên đỉnh đầu Bích Tình Hồng Hoa Xà Vương chém xuống! Không khí đột nhiên chấn động một chút! Thân đao đen nhánh thật lớn hùng hồn hung mãnh, không khí cũng bị rung động, chung quanh nước chảy bị đẩy ra, bốc lên cao, hình thành một nhà lao bằng nước ở bốn phía. trên khuôn mặt Bích Tình Hồng Hoa Xà Vương tràn ngập rung động cùng khó tin. \"Vạn Thú Vô Cương!\" Miệng đắng lưỡi khô nuốt nước miếng, cảm giác run rẩy tràn ra từ trong lòng. Sau khi nói xong, thân thể cao lớn của nó không dám dừng lại ở chỗ này, trong nháy mắt liền rời ra một khoảng cách xa. Kì thực thanh chiến đao nguyên khí màu đen đối với Bích Tình Hồng Hoa Xà Vương mà nói vẫn không thể tạo thành thương tổn nhiều. Dù sao, cô gái này chỉ là tử linh, hơn nữa nguyên khí bản thể rất yếu, không thể phát huy sức mạnh khủng bố của Vạn Thú Vô Cương! Song, nhớ lại nguyên khí màu đen từng tạo ác mộng cho mình, Bích Tình Hồng Hoa Xà Vương cũng bất giác sinh ra cảm giác khủng bố. Không dám kiêu ngạo, cũng không dám tới gần. Cô gái tử linh này lần đầu tiên nhìn thấy đã biết không phải người bình thường! Bích Tình Hồng Hoa Xà Vương đã nhanh tránh ra, Vạn Thú Vô Cương ngưng tụ thành thanh kiếm lớn màu đen không kịp thu thế, nện ở trong nước, sóng nước bốc cao hơn mười thước, hơi nước tràn ngập. Trong hơi nước loáng thoáng có hắc khí khiến Bích Tình Hồng Hoa Xà Vương tặc lưỡi. Không hổ là Vạn Thú Vô Cương! Tuy nhiên, hắn cũng thấy rõ ràng, cô gái này có thể phát huy Vạn Thú Vô Cương lực lượng, đây là cực hạn. Phô trương thanh thế mà thôi! Trong mắt hiện lên tia sáng sắc lạnh! Hắn bây giờ không thể tùy tiện hồ lộng như vậy Trong đầu đột nhiên nảy ra ý nghĩ to gan. Vạn Thú Vô Cương trước kia khiến hắn không thể làm gì được, nhưng hiện tại cũng không nhất định! Cô gái tử linh này không thể giữ được Vạn Thú Vô Cương, như vậy, nó có thể đoạt lấy làm của riêng! Nó cũng muốn xem Vạn Thú Vô Cương rốt cuộc mạnh cỡ nào! Nghĩ như vậy, sau khi đợi hơi nước tán đi, Bích Tình Hồng Hoa Xà Vương liền lần nữa hung mãnh vồ qua Nhưng... Trước mắt lại trống rỗng, trừ ra bọt nước không ngừng hạ xuống thì không còn bóng dáng thiếu nữ mặc y phục đen. Bích Tình Hồng Hoa Xà Vương ngẩng đầu nhìn, chỉ thấy giữa không trung, con rồng trắng bạc vốn hẳn là bị nó vây khốn cũng biến mất. Xa xa có bóng dáng tuyết trắng càng lúc càng xa, đã bay đến hẻm núi. Đáng chết! Làm sao để các ngươi dễ dạng chạy thoát như vậy? Bích Tình Hồng Hoa Xà Vương giận dữ, lớp vảy cứng rắn màu đen hiện đầy trên thân thể, đột nhiên mở ra hai cái dài rộng như cánh giống kéo dài từ đỉnh đầu tới giữa thân thể. Thân thể tráng kiện phồng lên, chậm rãi rụt một chút, tiện đà như một ánh chớp vọt tới trời cao. Tốc độ kỳ quái rợn cả người, không khí như bị ma sát làm nứt ra, bắt đầu chấn động! \"Hắn đuổi theo!\" Nến Đỏ đột nhiên sắc mặt đại biến, quá nhanh! Tốc độ thật sự quá nhanh! Nguyệt Dạ bỏ một đoạn rễ cây Cây Bất tử vớt được từ nước lên cho vào nạp giới, quay đầu lại, sắc mặt cũng tái nhợt, mồ hôi lạnh tầng tầng xuất hiện. Băng Linh Huyễn Điểu tốc độ đã là cực hạn, tiếng gió bên tai như biến thành lưỡi đao sắc bén cắt vào da tay cũng thấy đau! Nhưng thân thể cực lớn của Bích Tình Hồng Hoa Xà Vương lại chỉ cách bọn họ rất gần. Nguyệt Dạ mạnh mẽ nhổ dao băng trên đầu gối ra, sau đó nắm chặt Tuyết Ảnh Chiến Đao đứng lên, từ nạp giới lấy ra một tờ bùa cuối cùng. Đây là Hoàng Bắc Nguyệt lưu lại, còn không nhiều tờ bùa, đây là tờ bùa băng, uy lực thế nào nàng chưa từng thí nghiệm qua. Đùa chứ, tờ bùa trân quý như vậy, trong nạp giới chỉ có mấy tờ mà thôi, nàng đâu thể tùy tiện làm thí nghiệm? Chỉ trong chiến đấu, bất đắc dĩ nàng mới lấy ra! Giờ phút này chỉ mành treo chuông, nàng cũng không do dự, nguyên khí màu đen trên ngón tay chảy qua, nàng lau trên tờ bùa liền tuột tay ném đi! Hoa văn băng tuyết trên tờ bùa rất nhanh co rút lại, ký tự \"Trận\" trên tờ bùa chợt lóe, chỉ một thoáng, giữa không trung nguyên khí băng ngưng tụ thành một lá chắn băng màu trắng đục trải ra trong không khí. Bích Tình Hồng Hoa Xà Vương đang vọt mạnh lên nhìn thấy lá chắn nguyên khí đột nhiên xuất hiện cũng không đình chỉ động tác, vẫn như mãnh thú hồng thủy xông lên. Mà Nguyệt Dạ để Băng Linh Huyễn Điểu bay nhanh hơn, lập tức rời xa! Bọn họ bứt ra trong nháy mắt, trên lá chắn nguyên khí đột nhiên nổ bắn ra vô số sao băng! ầm ầm... Dao băng dày đặc như châu chấu, trong nháy mắt bao phủ thân hình Bích Tình Hồng Hoa Xà Vương. Do hơi nước xung quanh nên lá chắn nguyên khí hình thành hơi nước đậm đặc, ánh mắt cơ hồ không nhìn thấy cự xà khổng lồ màu đen. Trên thân thể Bích Tình Hồng Hoa Xà Vương vảy rất cứng rắn, cho dù bùa hàn cũng không xuyên thấu được. Lực phòng ngự quá kinh khủng, công kích dày đặc chỉ có thể tạm thời ngăn cản hắn, tranh thủ một ít thời gian rời đi. Nhưng không có nhiều thời gian! Bọn họ nhất định phải rời khỏi hẻm núi này. Cuồng phong gào thét ở bên tai, nàng đời này chưa từng chạy nhanh như vậy, mặc dù chật vật, nhưng lấy được rễ cây Cây Bất tử vẫn cảm giác mọi thứ đều là đáng giá! \"Đừng nghĩ chạy được!\" Phía sau Bích Tình Hồng Hoa Xà Vương cuồng nộ đã phá mở dao băng công kích từ bùa hàn băng, đầu hình tam giác hung mãnh lao đến. Nguyệt Dạ quan sát phía sau, đột nhiên nhìn thấy thân hình Bích Tình Hồng Hoa Xà Vương thì cũng hoảng sợ, trong lòng càng bội phục uy lực phát ra từ bùa hàn băng. Trên lớp vảy của Bích Tình Hồng Hoa Xà Vương có vài mảnh bị xốc lên, lộ ra máu thịt, trên thân thể khổng lồ đều có vết thương to to nhỏ nhỏ, chảy máu không ngừng. Bích Tình Hồng Hoa Xà Vương hoàn toàn bị chọc giận, một cái tử linh mà lại khiêu chiến uy nghiêm của thần thú cấp mười hai như nó! Miệng mở lớn, trong nháy mắt tới gần, răng nanh sắc bén hiện lên sắc lạnh, há mồm cắn xuống! Nguyệt Dạ đứng thẳng người lên, dùng sức cầm Tuyết Ảnh Chiến Đao chém ra, hàn băng mãnh liệt bắn ra, song Bích Tình Hồng Hoa Xà Vương căn bản nhìn nàng như không bận tâm, vẫn rào rạt lao tới. trong tay Nến Đỏ ấn quyết biến ảo, trong khoảnh khắc hai con rồng hàn băng phi ra ngoài, một trái một phải cắn vào máu thịt bị lộ ra ở trên cổ Bích Tình Hồng Hoa Xà Vương. Grao... Bích Tình Hồng Hoa Xà Vương gầm lên giận dữ, hao con rồng băng tan nát thành vô số cục băng. Quá mạnh mẽ! Khí thế hùng hồn, như ngàn quân đè đỉnh, căn bản không thể chống cự! Trong con ngươi màu xanh nở rộ hoa hồng thoáng hiện vẻ âm lãnh độc ác. Lúc này không từ thủ đoạn, phải giết chết cô gái tử linh này. Hung hăng há mồm cắn xuống, Nguyệt Dạ trợn to mắt, lần này quả nhiên không thể tránh! Khổng lồ bóng ma vào đầu áp bách, cự xà trong miệng phát ra tanh hôi khí cũng đập vào mặt mà đến. Miệng lớn như bao phủ cả hẻm núi, thân hình Băng Linh Huyễn Điểu so với nó như con chim nhỏ đi lạc, căn bản không thể chạy ra khỏi núi Ngũ Chỉ cường đại! Nến Đỏ suýt ngừng thở, nắm chặt cánh tay, trước người không ngừng có nguyên khí hàn băng biến hóa đọng lại, nhưng rất nhanh bị khí tức cường đại của Bích Tình Hồng Hoa Xà Vương đập vỡ! Nến Đỏ bị Lửa trừng phạt đả thương, một chốc căn bản không thể khỏi hẳn! Dù là hoàng tộc, đối mặt với lực chiến đấu đứng hàng đầu như Bích Tình Hồng Hoa Xà Vương cũng cảm giác có một tia lực bất tòng tâm. Nếu là trước kia thì tốt rồi! Trước kia có quan hệ khế ước với Vạn Thú Vô Cương, sẽ không chật vật đối phó với Bích Tình Hồng Hoa Xà Vương như vậy! Từng trận gió tanh thổi trúng tóc cuồng loạn bay múa, Nến Đỏ dựa vào Nguyệt Dạ, ngăn trở nàng. Nguyệt Dạ tay mắt lanh lẹ ôm lấy Nến Đỏ, thân thể xoay tròn gục ở trên lưng Băng Linh Huyễn Điểu! Răng rắc... Miệng khổng lồ của Bích Tình Hồng Hoa Xà Vương cắn xuống, hàm răng sắc bén hung hăng cắn ở trên đuôi Băng Linh Huyễn Điểu, cái đuôi do hàn băng ngưng tụ thành lập tức bị cắn đứt! Băng Linh Huyễn Điểu kêu rên một tiếng, vẫn không ngừng liều mạng vỗ cánh về phía trước. Động tác bị cắn trúng quá lớn, suýt bị rơi xuống, may mắn Nguyệt Dạ nắm chặt lông vũ trên người Băng Linh Huyễn Điểu mới trụ lại được. Sắc mặt Nguyệt Dạ tái nhợt, ngẩng đầu nhìn Bích Tình Hồng Hoa Xà Vương, chỉ thấy hắn nôn cục băng trong miệng ra, ngẩng đầu hình tam giác lên, trong ánh mắt hiện đầy vẻ phẫn nộ cùng không cam lòng! \"Loài người! Ta sẽ không bỏ qua cho ngươi!\" Tiếng gào điếc tai nhức óc lặp đi lặp lại quanh quẩn trong hẻm núi, song nó vẫn đứng im tại chỗ, không còn đi lên trước. Mặc dù cố gắng giãy dụa muốn lao tới trước, nhưng thân thể cao không có cách nào tiến lên phía trước nửa phần. Chuyện này là sao? Nguyệt Dạ chưa hết kinh hoảng hung hăng nuốt nước miếng, xuyên thấu qua sương trắng mưa lất phất, không thể tin nhìn đôi mắt màu xanh phẫn nộ kia, sát khí sắc bén như muốn chém nàng thành nghìn mảnh. Nhưng chỉ phẫn nộ kinh thiên động địa mà không tiến lên? Có nguyên nhân gì mà nàng nghĩ mãi không rõ, giờ phút này trong đầu hỗn loạn, vẫn còn bị trận chiến đấu kinh tâm động phách vừa rồi ám ảnh. Đến nay vẫn không thể tin là bọn họ đào thoát được khỏi sát khí thần thú dị thường hung mãnh. \"Chủ nhân, nó làm sao vậy?\" Nến Đỏ nhìn nó cũng trăm mối không có cách giải, tuy nhiên trong giọng nói có cảm giác thở dài nhẹ nhõm một hơi rất rõ ràng. Đối phó một con thần thú như vậy quả thật có chút cố hết sức. \"Hình như là bị nhốt ở đó.\" Nguyệt Dạ lau mồ hôi trên mặt, chậm rãi bò đến phần đuôi Băng Linh Huyễn Điểu, xa xa Bích Tình Hồng Hoa Xà Vương vẫn lửa giận ngút trời trừng mắt nhìn bọn họ, dường như tùy thời sẽ đột nhiên xông đến! Trong hơi nước màu trắng, thân thể đen nhánh kéo thẳng, phần đuôi kéo dài đến mức không nhìn thấy gì. Nhưng không khó tưởng tượng,nó nhất định bị nhốt ở xung quanh Cây Bất tử, chỉ có thể hoạt động trong phạm vi hẻm núi, hắn không thể làm gì để vượt qua hẻm núi này. May là vừa rồi lựa chọn chạy trốn, thật đúng là đánh bậy đánh bạ, tính mạng ngàn cân treo sợi tóc. Cặp mắt hận ý mãnh liệt trong hơi nước trắng xóa mơ hồ biến mất, cuối cùng không thấy. Nhưng ánh mắt khát máu hận ý lại khắc sâu trong lòng nàng. Nến Đỏ liếc nhìn xa xa, quả nhiên giống như nàng nói, Bích Tình Hồng Hoa Xà Vương mặc dù cố gắng muốn tới, nhưng phía sau đã có một sức mạn gắt gao trói buộc thân thể nó, khiến nó chỉ có thể trơ mắt nhìn bọn họ chạy thoát. \"Đáng đời!\" Nến Đỏ vui vẻ vỗ tay, một hồi chiến đấu vừa rồi khiến nàng nếm không ít khổ cực. \"Cẩn thận một chút, mặc dù tránh được Bích Tình Hồng Hoa Xà Vương, nhưng trong rừng rậm còn có rất nhiều thần thú cường đại, vừa rồi một hồi ác chiến, sợ rằng cũng thu hút bọn chúng đến gần."
}