{
  "chapter_name": "Chương 1080: Phù Du nửa tấc 2",
  "content": "\"Điện Quang Diệu là chỗ ngươi muốn tới thì tới, muốn đi thì đi sao?\" Thiên đại Đông nhi quát lạnh một tiếng, đột nhiên từ trong nội thất lướt ra. Một cơn gió mạnh xẹt qua! Trong phòng ngọn đèn dầu sáng ngời cũng lay động một chút! Nhìn thấy người đến không động thủ mà chỉ cầm tài liệu về đôi mắt của Bắc Nguyệt quận chúa thì thiên đại Đông nhi giật mình. Trong lòng dâng lên hy vọng khiến nàng càng không muốn thả người kia đi. Nhưng tốc độ của nàng nhanh cũng không thể sánh được Nguyệt Dạ tốc độ luôn luôn kinh người? Nàng mới ra thì Nguyệt Dạ đã rời khỏi phòng! Thiên đại Đông nhi nhíu mi tâm, đột nhiên hai tay kết ấn, lòng bàn tay tạo thành chữ thập, quát khẽ một tiếng. Trong viện tiếng ầm ầm vang lên! Núi lở đất nứt, tường viện khuynh đảo, trên mặt đất thổ nhưỡng như núi non đột nhiên dâng lên đứng sừng sững trước mặt! Nguyệt Dạ dừng bước chân lại, bất đắc dĩ lui về phía sau từng bước, đất dưới chân nghiêng suýt khiến nàng đứng không vững! Hừ, thật sự muốn động thủ sao? Bỏ tài liệu vào nạp giới, nàng nhếch khóe môi, nếu vậy hôm nay xem thực lực của thiên đại Đông nhi rốt cuộc phát triển đến tình trạng gì đi! Tiếng xé gió hùng hậu sắc bén thẳng thấu phía sau lưng! Nguyệt Dạ nhẹ nhàng xoay thân, dưới chân giẫm băng tuyết hướng một bên khác. Thân thể của nàng chuyển trở lại, trong lòng thiên đại Đông nhi vẫn mong chờ nhìn thấy tướng mạo của nàng, lúc nhìn rõ thì thất vọng. Nàng tưởng rằng...... Trong lòng chua xót, biết Hoàng Bắc Nguyệt trước kia sẽ không còn trở về, thiên đại Đông nhi khẽ quát một tiếng, một thanh huyền hoàng kiếm xuất hiện trong tay, trên kiếm nguyên khí thổ lượn lờ, theo động tác của nàng, bùn đất từ mặt đất chất lên, khí thế như dời sông lấp biển. \"Ngươi tưởng chỉ có ngươi có thể khống chế nguyên khí thổ sao?\" Nguyệt Dạ khẽ cười một tiếng, không lấy ra vũ khí, một tay kết ấn, trong không khí chợt hiện lên ánh sáng bùa chú. Trong lúc đó, núi đất đè vào đỉnh đầu nàng lập tức sụp đổ tan tành. Thiên đại Đông nhi ngẩn ra, lạnh lùng nói: \"Không ngờ là một vị cao thủ thuộc tính thổ!\" Vừa rồi cảm giác tốc độ nàng cực nhanh, năng lực ẩn giấu hơi thở mạnh như thế, nhất định là nguyên khí phong, không ngờ lại đọ sức cùng cao thủ phòng ngự thuộc tính thổ! Thật sự ngoài ý muốn. \"Cùng là thuộc tính thổ, ngươi có thể là đối thủ của ta sao?\" Nguyệt Dạ nhếch môi, có chút khiêu khích nói. \"Hừ! Đừng xem thường người khác!\" Thiên đại Đông nhi rất nhanh vung kiếm, niệm ngự thú quyết, trong núi đất khuynh đảo, một con thú thật lớn nguyên khí thổ rống lên! Thiên đại Đông nhi triệu hồi thú - Cự Tê Giáp Long! Trước kia đã lĩnh giáo lực phòng ngự cùng lực công kích đều rất mạnh mẽ! Tuy nhiên bị bại một lần sẽ không bại lần tiếp theo, hình thành một tòa lá chắn nguyên khí thổ không gì phá nổi! Tay Cự Tê Giáp Long bị ngăn lại, phản chấn trở về! Thiên đại Đông nhi nhíu chặt mi lại, cánh tay mơ hồ tê dại, không ngờ người này thực lực lợi hại như vậy! Trong đầu đang nghĩ tới, đột nhiên người trong lá chắn phi thân nhảy lên, bóng dáng linh hoạt mạnh mẽ như chim én lướt qua mặt hồ. Trong không khí mấy động tác biến ảo, hai chân liên tục đá đến chỗ nàng! Kiếm trong tay Thiên đại Đông nhi lập tức biến thành một tấm chắn thật lớn màu đất, ngăn trở quanh người! Một chân Nguyệt Dạ nặng nề đá vào trong tấm chắn, trên chân tự nhiên có nguyên khí thổ bảo vệ, nhưng một đá vẫn cảm giác đập vào thép nguội, đau đến mức nàng lặng lẽ hít một hơi khí lạnh. \"Võng trói buộc! trận pháp kết thổ hình xà!\" Trên tấm chắn lóe sáng, tiếng nói thiên đại Đông nhi lạnh lùng vang lên. Vô số nguyên khí thổ hình thành con rắn chui ra trên tấm chắn, cuốn chặt lấy chân Nguyệt Dạ! Hình như có chút khinh địch... Uy lực trận pháp kết thổ hình xà mạnh hơn nhiều so với tưởng tượng của nàng. Nguyệt Dạ lấy nguyên khí thổ ngăn cản, kết quả tất cả nguyên khí thổ đánh lên hình con rắn đất lại khiến thân thể nó lớn mạnh hơn. Loại thuật pháp quỷ dị này, chắc là Mạnh Kỳ Thiên đưa cho. Trở thành Hồng Liên của Điện Quang Diệu, quả thật có không ít thứ tốt. Nguyệt Dạ nghĩ, không hoảng hốt bất loạn cười với thiên đại Đông nhi, người sau giật mình một cái, nàng đã bị trói buộc, vì sao còn có thể cười được? Loại tươi cười tự tại này hoàn toàn sỉ nhục nàng! Ngón tay phía sau tấm chắn căng thẳng, hình xà cũng theo của nàng động tác căng thẳng. Sau đó nhấc chân nàng giữa không trung! Cự Tê Giáp Long nổi giận gầm lên một tiếng, giơ bàn tay thật lớn lên, hung hăng đập về hướng Nguyệt Dạ, dự định đập nát nàng! Nguyệt Dạ thản nhiên liếc mắt cú đập mạnh của Cự Tê Giáp Long, trong thân thể âm thầm khởi động nguyên khí lôi, thuật pháp thuộc tính thổ không thể vây khốn được nàng. Tuy nhiên, không đợi động tác của nàng, một luồng ánh chớp màu đen ngoài ý muốn từ xa phóng tới, vừa lúc xuyên qua lòng bàn tay Cự Tê Giáp Long, sau đó nhanh chóng cắt đứt trận pháp kết thổ hình xà của thiên đại Đông nhi. Trên đùi đột nhiên không còn trói buộc, thân thể Nguyệt Dạ lập tức rơi xuống, song không có rơi trên mặt đất đã được một sức mạnh vô hình nhẹ nhàng đỡ để nàng vững vàng đứng lại. Cự Tê Giáp Long đau gào to. Mà thiên đại Đông nhi nhìn thấy nguyên khí lôi màu đen xuất hiện thì sắc mặt đã biến đổi, quay đầu nhìn chỗ nguyên khí phóng tới. Mặc Liên...... Tại sao hắn đột nhiên ngăn cản nàng? Trong điện Hồng Liên chiến đấu động tĩnh có chút lớn, đã sớm kinh động không ít người của Điện Quang Diệu, Mặc Liên chạy tới cũng là bình thường, tuy nhiên tại thời khắc nguy cấp cứu nàng, nói vậy hắn cũng bí mật trốn ở một nơi xem cuộc chiến. Biết thực lực của nàng sâu không lường được, thiên đại Đông nhi không phải là đối thủ của nàng, song lúc nhìn thấy nàng ở hiểm cảnh vẫn không nhịn được ra tay. Nguyệt Dạ cũng nhìn về phía nguyên khí lôi phóng tới, nhưng bên vách tường sụp đổ chỉ có một bóng dáng hắc ám vội vã xẹt qua. Trong lòng thở dài một tiếng, tính tình thật không tự nhiên. \"Xem ra bỏ lỡ một trận đánh đặc sắc a.\" Tiếng cười như gió xuân chậm rãi truyền tới. Mấy cao thủ mặc đồ đen đi tới trước, sau đó mới đến nam nhân vẻ mặt vĩnh viễn tươi cười, tựa hồ rất bình dị gần gũi, chậm rãi thong thả bước đến. Hôm nay Mạnh Kỳ Thiên đã là thánh quân của Điện Quang Diệu, thân phận địa vị không thể so sánh với trước, nhưng vẫn mặc quần áo màu thanh nhã, có điều bên hông treo một đai lưng màu vàng, nhìn giống đai lưng, kỳ thật Nguyệt Dạ liếc mắt một cái liền nhìn ra đó là một cây roi, là thần khí thượng phẩm, sợ rằng uy lực hơn chứ không kém Roi Hỏa thần. Điện Quang Diệu thật có rất nhiều đồ tốt! Vị trí Thánh quân cũng không thay đổi hắn nhiều, chỉ là trước đây vẫn che giấu cẩn thận một chút tinh nhuệ phong mang, lúc này không cần che giấu nữa. Cặp mắt sắc bén nhìn về phía Nguyệt Dạ, giật mình với tướng mạo hết sức xa lạ của nàng, vừa rồi nhìn nàng ra tay cũng là thuộc tính thổ, không tiết lộ nhiều tin tức lắm về thân phận nàng. Bởi vậy Mạnh Kỳ Thiên cũng không nắm chắc nàng là ai, có điều vừa rồi thấy Mặc Liên lặng lẽ ra tay... Lấy tính cách Mặc Liên thì chưa bao giờ sẽ lặng lẽ giúp một người, sau đó vẫn hoảng hốt chạy trốn như vậy. Trên đời này chỉ có một người sẽ khiến hắn làm như vậy. Thông minh như Mạnh Kỳ Thiên, tia xa lạ trong mắt chỉ chợt lóe liền cao thâm nheo lại. Hai tay Nguyệt Dạ khoanh trước ngực, nàng cũng là người thông minh, tự nhiên liếc mắt một cái liền biết Mạnh Kỳ Thiên đã nhận ra nàng tới. \"Đã lâu không gặp.\" Nụ cười trên khuôn mặt hắn luôn khiến nàng có vài phần cảm giác dối trá. \"Bình an vô sự chứ?.\" Nguyệt Dạ thản nhiên nói, liếc mắt mấy cao thủ đang lặng lẽ bao vây mình, bên khóe miệng có ý cười châm chọc. Biết toàn bộ những người này cộng lại cũng không phải là đối thủ của nữ nhân này, bởi vậy Mạnh Kỳ Thiên ra hiệu để toàn bộ những người đó rời đi. Chỉ để thiên đại Đông nhi ở lại, nhìn bọn họ chào hỏi nhau, tựa hồ quen biết, nàng hỏi: \"Thánh quân biết cô ta sao?\" Mạnh Kỳ Thiên cười nhìn về phía Nguyệt Dạ: \"Sao lại không nhận ra chứ? Người từng đảo loạn phong vân...\" \"Mạnh Kỳ Thiên các hạ đã ngồi trên bảo tọa thánh quân, thật đáng mừng, đáng tiếc hôm nay tới vội nên không mang hạ lễ gì, lần sau tại hạ nhất định bồi thường một phần đại lễ.\" Nguyệt Dạ cắt lời hắn, Mạnh Kỳ Thiên rất xảo trá, ai biết hắn sẽ nói ra cái gì để gạt thiên đại Đông nhi? Dường như biết tâm tư của nàng, Mạnh Kỳ Thiên mỉm cười, nói: \"Các hạ khách khí, nếu tới chính là khách, không bằng đến ở lại uống rượu ôn chuyện xưa\". \"Nói chuyện xưa cũng hơi quá, ta và ngươi như bèo nước gặp nhau mà thôi.\" Nghe nàng nói lãnh đạm như vậy, nụ cười trên mặt Mạnh Kỳ Thiên ngưng một chút, lập tức dường như không có việc gì nói: \"Các hạ nói rất đúng, vậy không biết các hạ lần này tới có chỉ giáo gì?\" \"Không dám nhận chỉ giáo, vô tình xông tới mà thôi, quấy rầy đã lâu thấy hết sức xin lỗi, này liền rời đi.\" \"Không thể đi!\" Thiên đại Đông nhi lớn tiếng nói \"Ngươi lấy thứ gì thì mời giao ra đây!\" \"Các hạ tận mắt thấy ta cầm đồ vật? Có nhân chứng vật chứng gì không?\" Nguyệt Dạ chớp mi, nàng bình thường đúng là người phân rõ phải trái, tuy nhiên lúc vô lại cũng muốn vô lại đến cùng! Da mặt trừ bỏ dễ nhìn thì chẳng có tác dụng gì nhiều. Thiên đại Đông nhi nghẹn lời, chỉ có thể giương mắt nhìn. Nữ nhân kia lúc lấy tài liệu chỉ có mình nàng nhìn thấy, tìm chứng cứ chỗ nào được? Đã từng gặp người vô lại nhưng chưa từng thấy ai vô lại như cô ta. Nhìn sắc mặt Đông Nhi đỏ lên, không nói nên lời, Mạnh Kỳ Thiên âm thầm bật cười, hắn hiểu rõ vài phần tính cách Nguyệt Dạ. Nữ nhân này thông minh xảo trá, một đời cường giả, không thể tưởng tượng nàng thành cao thủ quang minh lỗi lạc, tâm sáng, chánh trực thiện lương. Ở trên đại lục này, hắn Mạnh Kỳ Thiên tự nhận thông minh, rất ít bội phục người khác, trừ Tu La vương Phong Liên Dực từ nhỏ thay thế hắn, liền chỉ có nữ nhân này khiến hắn thay đổi ánh nhìn. \"Đông nhi, đồ vật chắc ngươi để lẫn ở đâu đó, vị các hạ này sẽ không lấy đồ của ngươi.\" Hắn cười nói với thiên đại Đông nhi. \"Cô ta thật sự cầm!\" Thiên đại Đông nhi không cam lòng, rõ ràng nàng tận mắt nhìn thấy, tại sao ngay cả Mạnh Kỳ Thiên cũng tin tưởng nữ nhân kia? \"Được rồi, chuyện này không truy cứu nữa.\" Mạnh Kỳ Thiên thản nhiên lắc đầu, sau đó nói với Nguyệt Dạ: \"Sắc trời đã tối, sẽ không giữ các hạ lại, ngày khác bổn quân tự mình đi quý phủ tiếp các hạ.\" Nguyệt Dạ nhẹ nhàng hít một hơi, nheo mắt lại, Mạnh Kỳ Thiên hình như cũng biết nàng hiện tại ở Tỏa Nguyệt Lâu. Nàng quả nhiên không thích ở chung với người quá thông minh. Tuy nhiên, nếu hắn muốn không công đưa cho nàng tài liệu, nàng tự nhiên sẽ không từ chối, thanh thản nhận lấy. \"Đợi thánh quân quang lâm hàn xá.\" Nguyệt Dạ cười nói, vạt áo màu đen nhẹ nhàng, bước ra khỏi Hồng Liên điện, không ai ngăn trở nàng. \"Cô ta cầm tài liệu trị liệu mắt của Bắc Nguyệt quận chúa, ta tận mắt thấy\" Nhìn nàng rời đi, thiên đại Đông nhi cắn răng, không cam lòng nói. \"Yên tâm, tài liệu này ta cũng ghi tạc trong đầu, viết lại một phần cho ngươi cũng được\" Mạnh Kỳ Thiên ôn hòa nói. \"Ta không phải làm mất! Mà rõ ràng cô ta lấy, cũng không phải ta nói dối, ta không rõ vì sao ngươi phải bao che cô ta?\" Nàng tức giận căn bản không phải là đã đánh mất tài liệu! Mạnh Kỳ Thiên nhìn nàng một cái, đột nhiên vỗ vỗ bả vai nàng, ngữ khí ôn hòa, mười phần giống huynh trưởng ân cần với muội muội. \"Đông nhi, không phải ta bao che cô ấy, mà là làm việc mà trong lòng ngươi khát vọng nhất.\" Thiên đại Đông nhi ngẩn ra, nàng không rõ hắn có ý gì, muốn hắn giải thích rõ, nhưng hắn lại cười cười, không muốn nhiều lời liền rời đi, để nàng đi nghỉ ngơi sớm. \"Ngươi cùng Mặc Liên bao che cô ta, ta thật sự không rõ......\" Thiên đại Đông nhi thì thào nói. Mạnh Kỳ Thiên cười xoay người rời đi, nếu ngươi biết thân phận của cô ấy thì sẽ không nghi vấn nhiều như vậy. Đông nhi, rất muốn nói cho ngươi biết, ngươi chờ người kia đã trở về, Hoàng Bắc Nguyệt thật sự đã trở về. Nhưng nói ra thì ngươi nhất định sẽ rời khỏi Điện Quang Diệu. Không trở lại Tỏa Nguyệt Lâu, Nguyệt Dạ lấy ý niệm xem tin tức trong tài liệu, một bên nhìn, khóe miệng ý cười càng sâu sắc. Nàng cũng rất ít bội phục người nào, nhưng Mạnh Kỳ Thiên quả nhiên là người thông minh tuyệt thế, nếu đối địch với hắn thật sự có chút phiền phức. Ăn miếng trả miếng quả thật không thể nghịch chuyển, nhưng theo lời Mạnh Kỳ Thiên thì thuật này không làm thương tổn mắt, chỉ lấy chú thuật ngăn cản ánh sáng trong mắt. Chú thuật bình thường không thể nghịch chuyển, không có biện pháp giải trừ, nhưng trên đời này vỏ quýt dày có móng tay nhọn, ngôn ngữ cổ đại rất rườm rà, không giải thích hết được. Nhưng Nguyệt Dạ dùng khoa học kỹ thuật, ngôn ngữ hiện đại giải thích, đại khái chính là: Bảo toàn vật chât, đồng giá trao đổi. Mặc kệ lý do gì ở bất kỳ thời đại nào đều là không thể ngược lại được. Trong sách cổ Điện Quang Diệu có ghi lại \"Thuật Rời đi\", bởi vì phức tạp rườm rà, nguy hiểm tới tính mạng người thực hiên cho nên bị liệt vào cấm thuật. Mạnh Kỳ Thiên tìm được thuật này cũng không dám tự tiện sử dụng, tuy nhiên với tài trí thông minh của hắn tự nhiên nghiên cứu ra một ít biện pháp đáng tin. Chỉ cần ngươi có thể trả giá tương đương chú thuật ăn miếng trả miếng thì có thể dùng \"Thuật Rời đi\" giải trừ! Nói cách khác, chú thuật cũng không muốn bị thiệt. Có đột phá này, tâm tình Nguyệt Dạ thoáng cái tốt đẹp, huýt sáo rõ to, vỗ vỗ cổ Băng Linh Huyễn Điểu nói: \"Hoàn thành chuyện này, trong lòng ta an tâm hơn nhiều!\" \"Chủ nhân vui là tốt rồi.\" Băng Linh Huyễn Điểu trong lòng trả lời nàng, cánh đập xuống liền lướt nhanh qua bầu trời đêm, biến mất ở chân trời. Bọn họ sau khi đi, không tới mười giây đồng hồ có một bóng dáng đen nhánh chậm rãi hiện ra khỏi bóng đêm. Hai mắt quỷ dị đỏ như máu, ở dưới ánh trăng hiện lên vẻ u hàn. Mặt tuấn mỹ nhìn cô gái kia biến mất thì lộ ra vẻ mặt khát máu. \"Nguyệt...Dạ...\" \"Ô......Ô......\" Một con tiểu hồ ly lặng lẽ từ ống tay áo của hắn chui ra, nhìn bốn phía một vòng, cuối cùng ánh mắt dừng lại trên mặt người nọ. Vẻ mặt có chút dọa người, nhớ hắn gần đây làm chuyện tàn nhẫn, tiểu hồ ly rùng mình, lui ở trong ống tay áo không dám đi ra. Đột nhiên, một cảm giác quen thuộc xuất hiện, tiểu hồ ly giật mình một cái, cặp mắt màu lam lạnh quay vòng một chút, không nhìn thấy gì hết. Song, trong ống tay áo lắc lư, thân thể ục ục lăn một vòng lớn, suýt rơi từ không trung xuống! Một luồng chớp màu đen bay qua ống tay áo, rừng cây phía dưới lập tức bị phá hủy hơn nửa! Quân Ly lạnh lùng ngẩng đầu, nhìn thấy trong bóng tối cách đó không xa có một con quái vật lớn đột nhiên xuất hiện, thân thể đen nhánh, cánh hơi mỏng tựa hồ bao phủ khắp bầu trời đen nhánh như mực. Một thiếu niên đứng trên đầu con thú, trên người y phục đen bay lên, dưới ánh trăng, trên gò má nhợt nhạt âm hàn đáng sợ, khóe mắt hoa Kết Ngạnh như dấu hiệu nào đó. Quân Ly híp mắt, đầy hứng thú liếc nhìn khóe mắt hoa Kết Ngạnh của hắn, lạnh lùng nói: \"Mặc Liên của Điện Quang Diệu.\" \"Cách nàng......xa một chút!\" Mặc Liên theo dõi hắn, mở miệng nói không có cực nhỏ phập phồng. \"Nếu ta nói không thì sao?\" Quân Ly cười lạnh hỏi. Không có lời nói, trả lời hắn là một sóng chớp dày đặc màu đen, thiếu niên kia mím môi, vốn không thích mở miệng, chọc giận hắn chẳng khác nào muốn nếm thử mùi vị chết chóc. Quân Ly linh hoạt né tránh, song ánh chớp long trời lở đất không có cực nhỏ khe hở, từ bốn phương tám hướng vọt tới. Thân thủ hắn có thể toàn bộ tránh thoát, nhưng y phục trên người cũng bị ánh chớp lan đến, lập tức bị đốt thành tro bụi! Quân Ly lắc mình thoát khỏi ánh chớp dày đặc, cúi đầu liếc nhìn ống tay áo bị đốt hủy bên trái, ánh mắt lóe sắc lạnh. \"Thần chết của Điện Quang Diệu, danh bất hư truyền.\" Mặc Liên theo dõi hắn \"Tới gần nàng, chết!\" \"Tiểu tử cuồng vọng.\" Quân Ly một tiếng cười khẽ, \"Ngươi khiến ta càng hứng thú với nha đầu kia.\" Mặc Liên sát khí tăng lên, nhưng Quân Ly lại xoay người, lạnh lùng liếc hắn \"Chờ ta từ Thành Tu La trở về thì lại thăm cô ta đi.\" Bóng tối lại che ngập bầu trời mà đến, trong nháy mắt, Quân Ly đã không thấy tăm hơi. Mặc Liên nhíu chặt mày, nhìn bốn phía, không có cực nhỏ khí tức người nọ, quả nhiên là rời đi. Người này... \"Hắn gọi Quân Ly, là triệu hồi thú của Hiên Viên Vấn Thiên - phụ thân Hoàng Bắc Nguyệt. Sau khi Hiên Viên Vấn Thiên chết, hắn bị Vạn Thú Vô Cương phản phệ, do thần nhập ma, mất đi bản thân.\" Giọng nói mang theo ý cười chậm rãi vang lên phía sau, không cần quay đầu lại cũng biết là Mạnh Kỳ Thiên. Mặc Liên lẳng lặng nghe, Mạnh Kỳ Thiên đi tới sóng vai đứng cùng hắn. \"Hắn hiện tại đã hoàn toàn mất đi bản thân, đã không có cảm tình. Hắn trước kia là sư phụ Hoàng Bắc Nguyệt, dạy cô ấy, bảo vệ cô ấy, nhưng hiện tại hắn muốn giết cô ấy.\" \"Vì sao?\" Tiếng nói tái nhợt trống rỗng thấp giọng hỏi. Mạnh Kỳ Thiên nói: \"Bởi vì cô ấy mang Vạn Thú Vô Cương, tựa như năm đó Yểm điên cuồng công kích Hiên Viên Vấn Thiên, khiến hắn sau khi chết phải triệu hồi hắc thủy cấm lao. Hiện tại Quân Ly cũng sẽ đối với Hoàng Bắc Nguyệt như vậy.\" Vừa nói, Mạnh Kỳ Thiên không nhịn được cười khổ \"Không ai biết bọn họ hận Vạn Thú Vô Cương đến nhường nào.\" \"Vậy Nguyệt......\" \"Mặc Liên, hôm nay Trên Đại lục Tạp Nhĩ Tháp, Phong Liên Dực cự tuyệt đoạn tình tuyệt ái, Yểm thực lực giảm mạnh vì hắc thủy cấm lao mà chuyển sang thành Bùa phong ấn thú. Hoàng Bắc Nguyệt tuy có Vạn Thú Vô Cương, nhưng sau khi phong ấn Quân Ly chỉ sợ cũng rơi vào kết quả giống Hiên Viên Vấn Thiên.\" \"Không thể!\" Mặc Liên đột nhiên lắc đầu, hắn không chấp nhận được Nguyệt biến mất một lần nữa. Nhìn thấy vẻ mặt hoảng sợ cùng cẩn thận của hắn, Mạnh Kỳ Thiên thở dài nói: \"Có thể đối phó với Quân Ly có lẽ chỉ còn có ngươi.\" \"Ta, đánh không lại.\" Mặc Liên uể oải, vừa rồi vội vã so chiêu, mặc dù đối phương không ra tay, tuy nhiên lấy cảm ứng của hắn, nếu Quân Ly ra tay thì hắn cũng sẽ có chuyện. \"Ngươi bây giờ không đánh lại được, nhưng sau khi mở ra bốn thanh vô cực thiên khóa, ngươi......\" Nhớ ngày đó hắn đánh chết Hoàng Bắc Nguyệt, gọn gàng dứt khoát, một chiêu bị mất mạng, tin tưởng tất cả mọi người vẫn sợ hãi đi! Khi đó Hoàng Bắc Nguyệt lợi hại thế nào, ngay cả Tống Mịch cũng không phải đối thủ của nàng, nhưng dưới tay Mặc Liên lại căn bản không kịp trở tay. Mặc Liên sau khi mở ra bốn thanh vô cực thiên khóa thật rất đáng sợ! Nghe Mạnh Kỳ Thiên nói, Mặc Liên đột nhiên nhớ tới tình cảnh lúc đầu, sắc mặt vốn tái nhợt, trong nháy mắt lại càng cực kỳ khó coi. \"Không được!\" Mặc Liên quả quyết nói, hắn hiểu rõ sau khi mở bốn thanh vô cực thiên khóa ra, hắn giống Quân Ly sẽ mất đi bản thân, căn bản không biết gì hết. Đến lúc đó, hắn cũng không biết bản thân sẽ đả thương ai. Tựa hồ đã sớm ngờ tới Mặc Liên sẽ phản đối, Mạnh Kỳ Thiên cười rộ lên: \"Ta biết, đây chỉ là đề nghị của ta mà thôi. Quân Ly hiện tại đi Thành Tu La, chắc là vì thức tỉnh Ma thú Đia ngục Thiên Quỳ. Lúc hắn mang về Thiên Quỳ hẳn sẽ có động tác lớn, trước đó ta sẽ nghĩ cách khác, ngươi yên tâm.\" Mặc Liên gật đầu, có thể thấy hắn rất tín nhiệm Mạnh Kỳ Thiên. **** Bắc Nguyệt hoàng triều ****"
}