{
  "chapter_name": "Chương 233: Tiểu phượng hoàng sơ hiện (4)",
  "content": "Nàng ngẩng đầu lên, ánh sáng trong trẻo nhưng lạnh lùng tỏa ra từ trong mắt nàng. Loại khí chất lãnh ngạo này trực tiếp trấn trụ lòng người! Roi trong tay nặng nề vung lên, một tiếng nổ vang lại xuất hiện! Lâm Tử Thành nghiến răng nghiến lợi, trong mắt lộ hung quang. Hắn bỗng nhiên cải biến thế tiến công, mũi kiếm chỉ thiên (chỉ lên trời), kiếm khí lập tức tăng vọt, nguyên khí thuận theo cánh tay truyền vào trong bảo kiếm, kiếm khí vốn màu xanh nhạt chậm rãi biến thành màu lửa đỏ! Nguyên khí Hỏa thuộc tính! Có thể dung hòa nguyên khí cùng kiếm khí lại với nhau chứng tỏ hắn đã bước vào ngưỡng cửa Hoàng Kim chiến sĩ. Lâm Tử Thành thật ra cũng không tệ, chưa tới ba mươi tuổi đã có thành tựu như thế này, hơn nữa xuất thân Thượng Thư Phủ, bối cảnh thâm hậu, tiền đồ sau này chắc chắn sẽ rất rực rỡ. Chỉ tiếc hắn lại chọc phải nàng, nàng đương nhiên sẽ không dễ gì buông tha cho hắn! ” Kiếm quyết: Liệt Diễm Cuồng Khiếu (lửa điên cuồng gào thét), thức thứ nhất!” Lâm Tử Thành hét lớn một tiếng, kiếm khí lập tức chém xuống! Kiếm khí mang theo Hỏa thuộc tính mãnh liệt, dù cách thật xa cũng có thể cảm giác được từng cỗ sóng nhiệt nóng rực, nếu như bị chém trúng, ngươi không chỉ bị Hỏa nguyên khí đả thương mà còn bị kiếm khí bén nhọn đánh cho trọng thương nữa a. Kiếm quyết của Hoàng Kim chiến sĩ cũng không phải giỡn chơi, Hoàng Bắc Nguyệt đương nhiên sẽ không ngu ngốc đối kháng chính diện. Nàng vung roi ngựa cuốn lấy một cây cột gỗ, thân thể mượn lực kéo bay lên, vững vàng đáp xuống cột gỗ. Cùng lúc đó, chiêu Liệt Diễm Cuồng Khiếu của Lâm Tử Thành đã chém vào địa phương nàng vừa mới đứng, nhất thời trên mặt đất xuất hiện một cái hố sâu, miệng hố vẫn còn lửa cháy hừng hực khiến người xem xung quanh không khỏi run rẩy. Hoàng Bắc Nguyệt nhìn lướt qua cái hố kia, thần sắc nghiêm nghị, tay phải cầm roi ngựa hơi run lên, nguyên khí trong thân thể trực tiếp chảy vào bên trong roi ngựa! Ngay lập tức, cây roi trở nên cứng rắn, vô sắc (không màu) nguyên khí chậm rãi lưu động trên thân roi. Không ai để ý, một tia hắc khí nhạt đến mức gần như không nhìn thấy cũng theo nguyên khí của nàng truyền vào trong roi ngựa. Lâm Tử Thành vừa mới sử dụng kiếm quyết, sắc mặt trong nháy mắt trắng bệch, chỉ là trong mắt vẫn còn hung quang lập lòe. Nàng xoay cổ tay, “hưu” một tiếng, roi ngựa tuột tay bay ra, mang theo thanh âm tựa như tiếng quỷ tiếu (quỷ cười) cùng khí tức xơ xác như muốn hủy diệt hết thảy, bắn thẳng về phía lồng ngực Lâm Tử Thành! ” Tử Thành!” Lâm thượng thư hô to một tiếng nhưng vẫn không kịp. Trường tiên dùng khí thế “sét đánh không kịp bưng tai”, xuyên thấu giáp bảo vệ hoa lệ của Lâm Tử Thành. Máu tươi tựa như một đóa bỉ ngạn rực rỡ diễm lệ nở bung ra, kết thúc tất cả động tác của Lâm Tử Thành. Hắn mở to mắt, có chút không thể tin. Làm sao có khả năng? Đó chỉ là một phế vật, Bắc Nguyệt quận chúa của Trưởng công chúa phủ là một phế vật a! Hắn làm sao có thể bị một tên rác rưởi đánh bại được cơ chứ? Làm sao có khả năng! ” A…” Lâm Tử Thành rống to một tiếng, vẫn muốn tiếp tục chiến đấu. Tôn nghiêm của chiến sĩ không cho phép bị người khác vũ nhục. Nhưng là, sau khi quát to một tiếng, nguyên khí trong thân thể đột nhiên bị một nguồn lực lượng quỷ dị hút đi, một vài tia hắc sắc chi khí mắt thường không thấy được chậm rãi ngưng tụ vào bên trong nhuyễn tiên (roi mềm). Đầu gối Lâm Tử Thành mềm nhũn, ngã quỳ trên mặt đất, miệng phun máu tươi. Hoàng Bắc Nguyệt vẫn thản nhiên đứng trên cột gỗ, phương hướng Lâm Tử Thành quỳ vừa vặn chính là nàng. Con ngươi lãnh đạm đảo qua trên người hắn, Hoàng Bắc Nguyệt chậm rãi mở miệng: ” Như thế nào? Bây giờ ai mới là kẻ yếu?” Lâm Tử Thành á khẩu, toàn bộ tỉ thí trường cũng á khẩu theo."
}