{
  "chapter_name": "Chương 647: Hoàng thất chính thống (5)",
  "content": "Lần này, Nguỵ Yên Nhiên không ngăn cản, chỉ nhìn theo bóng lưng thanh tuyệt, sống mũi cay cay, nhẹ nhàng nói: “Nếu thực sự có ngày đó, Yên Nhiên chết cũng sẽ chờ.” Tiến vào tiệc rượu, nha hoàn mang bát nước bên trong có máu của Hoàng Hậu dâng lên, Quyền vương cũng đi ra, mọi người đều tụ lại nhìn, Vũ Văn Địch thong thả đi đến, nhìn thấy Hoàng Bắc Nguyệt trong đám người, biết chắc nàng đã xếp đặt đâu vào đấy. Thản nhiên cầm dao găm mà nha hoàn đưa tới, nhẹ nhàng cắt đầu ngón tay, một giọt máu liền rơi vào trong nước. “Hắn không phải hài tử của bổn cung, thậm chí không có quan hệ huyết thống với hoàng tộc, loại hạ nhân này không biết từ đâu chạy ra! Lại có gan ở bên cạnh bổn cung, giả làm con của bổn cung!” Nhã hoàng hậu ngồi ở trong gian phòng phía sau, để cho cung nữ băng bó vết thương trên ngón tay. “Nương nương, ngài đừng nóng giận, tức giận không tốt cho thân thể? Chờ lát nữa lấy máu nghiệm thân, thân phận của hắn bị lật tẩy, còn ai dám ủng hộ hắn nữa? Đến lúc đó, hắn chính là tội nhân lớn của Bắc Diệu quốc! Sẽ bị tru di!” vị cung nữ tuổi tầm trung niên này đi theo Nhã Hoàng Hậu từ nhỏ, biết nỗi oán hận và buồn phiền của Hoàng Hậu nhiều năm qua. Nhã hoàng hậu nhẹ nhàng rơi xuống mấy giọt lệ, tuy đã sắp tới tuổi trung niên, nhưng khi khóc, vẫn như hoa đào gặp mưa khiến người ta thương xót. “Bổn cung chỉ thương cho đứa con mới sinh ra của ta, không biết bao nhiêu năm qua, nó rốt cuộc đang ở nơi đâu? Sống như thế nào?” “Ôi, nếu năm đó tiên đế tin vào lời nói của nương nương, Cửu hoàng tử chân chính, có lẽ có thể tìm lại được.” Cung nữ thở dài. “Đừng nhắc tới cái tên vô dụng đó nữa!” Nhã hoàng hậu ngực phập phồng thở hổn hển vài cái, không thể bình tĩnh, lúc này, từ tiệc rượu bên ngoài, truyền tới những tiếng xôn xao. Nhã hoàng hậu lập tức đứng lên, kích động làm đổ ly trà trên bàn, vui mừng như điên mà nói: “Ra ngoài thôi! Chứng nghiệm xong rồi! Thân phận tên tiểu nhân bỉ ổi kia cuối cùng cũng bị phơi bày!” “Nương nương đừng kích động, mau ngồi xuống!” “Mẫu hậu! Mẫu hậu!” Bên ngoài Thập Nhất hoàng tử chạy vào lớn tiếng gọi. Nhã hoàng hậu cao hứng đi ra đón, kéo tay của Phong Nhã Ngọc, nói: “Nhìn thấy chưa, Nhã Ngọc, hắn không phải ca ca của ngươi, không phải hoàng tộc, ngươi mới là hoàng thất chính thống!” “Mẫu hậu?” Phong Nhã Ngọc không thể nào hiểu được mà nhìn nàng, “Người làm sao vậy? Nói cái gì ta không hiểu? Người xem trong bát này!” Phong Nhã Ngọc bưng bát nước lấy máu nhận thân đi vào bên trong, trong lúc quá vui vẻ, liền muốn để cho mẫu hậu nhìn thật kỹ, sau này đừng nghiêm khắc với hoàng huynh như vậy nữa. “Cái gì…” Nhã hoàng hậu cười cúi đầu, nhìn vào trong bát, đột nhiên nụ cười trên mặt liền cứng lại, “Làm… làm sao có thể…” Hai giọt máu trong bát, hoàn toàn hoà hợp cùng một chỗ, một chút tách rời cũng không có! Nhã hoàng hậu mở to hai mắt, giành lấy bát nước, hét to: “Không thể nào! Không có khả năng!” Lúc này, Quyền vương, Từ Sưởng, và đám người Vũ Văn Chiến cũng cùng nhau đi vào, thấy dáng vẻ thất thố của Hoàng Hậu, Quyền vương vội vã đi vào, cầm tay Nhã hoàng hậu, hạ giọng nói: “Ngươi muốn mất thể diện tới khi nào!” “Vương, Vương gia?” Nhã hoàng hậu rưng rưng nước mắt, “Hắn không phải con của ta, hắn thật sự không phải, ta năm đó tận mắt thấy hắn bị người hoán đổi…” “Đủ rồi! Chuyện này không cần nói thêm nữa!” Quyền vương khẽ gầm lên giận dữ, năm đó Hoàng huynh nói nữ nhân này nói điên nói loạn, hắn vẫn không tin, bây giờ thật không còn gì để nói."
}