{
  "chapter_name": "Chương 439: Thiên hạ là địch 7",
  "content": "“Hí Thiên?” Chiến dã nao nao, trong con ngươi màu đen bỗng nhiên hiện ra một tia sáng rất nhỏ.”Vì sao lại là Hí Thiên?” “Thời điểm vừa rồi ta đến, thấy nàng đến đại lao của Đình Úy tự cướp Tiêu Viễn Trình ra, không biết muốn làm gì, nơi này xảy ra chuyện khẳng định không thoát được can hệ với hắn!” Anh Dạ phẫn nộ nói, Hí Thiên kia nàng sớm biết không phải người tốt! “Muội nói, là Hí Thiên cướp Tiêu Viễn Trình đi?” Anh Dạ công chúa khẳng định gật đầu, nói: “Hoàng huynh, lần này huynh nhất định phải tin tưởng ta, ta tuyệt đối không gạt huynh, Hí Thiên kia quả thật không phải thứ tốt gì!” Chiến Dã trầm mặcmột lát, trên khuôn mặt tuấn tú chỉ có một vẻ lãnh khốc, nhìn không ra biểu tình dư thừa gì. “Hoàng huynh, Chức Mộng thú này xuất hiện từ đâu?” Anh Dạ công chúa hỏi. “Đừng hỏi gì nữa, Anh Dạ, Bắc Nguyệt quận chúa mang theo Hoàng tổ mẫu rời khỏi, muội mau đuổi theo bọn họ.” Anh Dạ công chúa hơi sửng sốt, nói: “Bắc Nguyệt lại hiếu thuận như vậy, trước tiên đưa Hoàng tổ mẫu rời đi.” Trong mắt Chiến Dã có một tia đau đớn kịch liệt hiện lên, cũng không muốn giải thích nhiều, đẩy nhẹ Anh Dạ công chúa một cái nói: “Mau đi đi, bọn họ rời đi theo phương hướng kia.” Anh Dạ công chúa đứng lên, nói: “Hắc sắc kỵ binh bên ngoài, ta đã phân phó bọn họ tiến vào hộ giá.” Chiến dã gật gật đầu, thấy Anh Dạ công chúa xoay người định đi, lại mở miệng nói: “Anh Dạ.” “Chuyện gì vậy hoàng huynh?” Anh Dạ công chúa xoay người, trên khuôn mặt nhỏ nhắn, còn mang theo chút vẻ trẻ con thuần khiết, thiên chân vô tà. Anh Dạ như vậy, giống như trái ngược với Hoàng Bắc Nguyệt. Anh Dạ đơn thuần, Hoàng Bắc Nguyệt thông minh, nếu trưởng công chúa Huệ Văn không phải qua đời sớm như vậy, có lẽ Hoàng Bắc Nguyệt cũng sẽ đơn thuần ngây thơ như vậy. Hắn nhìn gương mặt Anh Dạ, rốt cục vẫn nói: “Thời điểm muội nhìn thấy Hoàng Bắc Nguyệt thì cẩn thận một chút.” Trong lòng Anh Dạ nhảy dựng, cau mày hỏi: “Hoàng huynh, huynh có ý tứ gì?” “Hoàng tổ mẫu là bị nàng bắt cóc đi, trận đại loạn hôm nay cũng là do nàng tạo ra, Chức Mộng thú kia, cũng là của nàng.” “Sao có thể?” thâm âm thanh thúy của Anh Dạ tại một nơi xung quanh yên tĩnh như vậy, có vẻ thực trong trẻo, “Thời điểm chúng ta ở Phù Quang rừng râm, từng cùng bị Chức Mộng kia tập kích.......” Nói tới đây, Anh Dạ công chúa cũng sợ run một chút, bỗng nhiên hốc mắt đỏ ửng xoay người, “Ta tin tưởng nàng sẽ không hại ta!” “Anh Dạ!” Chiến Dã gọi nàng một tiếng, Anh Dạ công chúa lại không nghe gì hết, nhảy lên lưng ngựa rời đi. ************** bắc nguyệt hoàng triều ************** Hoàng lăng Nam Dực quốc Một ngọn núi cũng được đào ra để xây dựng lăng mộ của Hoàng tộc, đế vương cùng hoàng hậu của các triều đại đều được an tang tại đây. Lăng mộ của trưởng công chúa Huệ Văn cũng ở bên trong, một ngọn xanh tươi như vậy nhưng phía dưới cùng lại là lăng mộ âm lãnh sâu thẳm. Tướng sĩ bảo vệ lăng mộ thấy Thái hậu, không dám ngăn trở mà nhanh chóng mở cửa lăng mộ ra cho bọn họ đi vào. Thái hậu đã tỉnh lại, ảo cảnh của Chức Mộng thú có thể tự do khống chế, tùy ý đều có thể cho con người rơi vào ảo cảnh. Đi trong lăng mộ u ám, không khí rét lạnh xung quanh khiến cho tóc gáy người ta dựng thẳng lên, hai bên thắp Trường Minh đăng (loại đèn đốt ngày đêm trước tượng Phật), trong ánh lửa kia không hề có chút ấm áp mà chỉ cảm thấy u lãnh. Xuống mộ thất, phải đi qua một đoạn bậc thang rất dài, Thái hậu cùng Tiêu Dao vương đi ở phía trước, Hoàng Bắc Nguyệt cùng Đông Lăng theo sau. “Thái hậu, lão nhân gia ngươi đi trong mộ của trưởng công chúa, trong lòng có cảm giác gì đây?” Hoàng Bắc Nguyêt đột nhiên lên tiếng."
}