{
  "chapter_name": "Chương 116",
  "content": "Chương 116: Đám cưới. Mười ngày sau. Ở một studio áo cưới xa hoa, kín đáo. Hoắc Ảnh Quân lẳng lặng ngồi chờ ở đó, đường cong cả người đều rất đẹp trai, tuấn tú, thậm chí còn có vẻ hơi lạnh lùng. Anh ấy lúc này, chán không có chuyện gì làm, tiện tay xoay xoay quyển tạp chí trong tay. Với dáng vẻ anh tuấn kia, chỉ cần ngồi thôi cũng đủ khiến cho người ta mặt đỏ tim đập. Mấy cô lễ tân đứng gần đó, người nào người nấy không nhịn được mà liên tục nhìn chằm chằm anh, thậm chí còn châu đầu ghé tai nhau. Trên đời này, làm sao lại có một người con trai đẹp trai lại tuấn tú như vậy chứ?” Cho dù tần suất anh xuất hiện ở trên báo chí, tạp chí, Facebook không hề thấp chút nào. Nhưng, không có một ai nghĩ tới, anh ấy trong hiện thực còn đẹp trai quyến rũ hơn trên phim ảnh gấp trăm lần. Rèm che to lớn đúng lúc này, chậm rãi được kéo ra. Nghe thấy tiếng động, Hoắc Ảnh Quân ngước mắt nhìn sang. Vừa nhìn thấy, anh đã kinh ngạc đến ngây người. Cô ấy đứng trên sân khấu, đôi vai lộ một nửa. Thời gian một năm, đã đủ để cho mái tóc ngắn ngang tai lúc trước mọc dài đến trên vai, che đi được một chút xíu vết sẹo do bỏng trước kia. Không hiểu vì sao lại khiến cho cô thêm mấy phần mê hoặc quyến rũ động lòng người. Dưới ánh đèn chiếu xuống, làn da của cô nổi bật lên như khối ngọc trắng. Áo ngực tạo ra hình cung duyên dáng càng làm cho cô trở nên gợi cảm mà không mất đi vẻ đoan trang. Phần eo thắt dây vừa khéo phác hoạ ra đường cong hoàn mỹ của cô. Dưới tà váy dài tuyết trắng, nếp uốn tinh tế lay động nhẹ nhàng theo mỗi bước chân của cô, tạo cảm giác như cô là một vị tiên đang cưỡi mây mà đến. Giờ khắc này, không chỉ là Hoắc Ảnh Quân. Mà kể cả tất cả nhân viên công tác trong căn phòng này đều kinh ngạc đến nỗi ngây người ra. Thật, quá đẹp… Lông mày Vân Tử Lăng hơi hơi nhíu lại, cô mặc thành dạng này, bị nhiều người như vậy nhìn chằm chằm. Cô rất không quen. Tay cô hơi chút bất an, nắm rồi lại thả hai bên tà váy ra, cô ta cau mày nhìn về phía người đàn ông trước mặt, dò hỏi rằng: “Có phải là… Không đẹp lắm không?” Người đàn ông từng bước một đi tới trước mặt cô, bên trong đôi mắt thâm thúy kia, tràn đầy ánh mắt khiến người ta say mê. Vân Tử Lăng nhìn anh, từng bước một bước tới gần mình, lập tức, đột nhiên vươn tay nâng lên cằm của cô mà đặt lên một nụ hôn khẽ. Vân Tử Lăng khẽ giật mình, hiển nhiên bị động tác đột nhiên tới này của anh dọa cho sợ. Cơ hồ là theo bản năng, cô vươn tay đẩy ngược anh ra. Lập tức, quay người xách váy lên, khập khễnh quay trở lại đường cũ mà đi vào trong. Đám người bị một màn này làm cho sợ ngây người… Ặc… Hoắc Ảnh Quân nhìn bóng lưng của cô, cô ấy cơ hồ là chạy trối chết, không nhịn được, độ cong trên khóe môi anh càng ngày càng sâu, màu đen trong đôi mắt sâu sắc kia cũng dường như càng đậm hơn. Mới vừa nãy, một nháy mắt, anh có một loại cảm giác gì đó muốn diễn đạt mà nói không nên lời được. Anh muốn ôm cô vào lòng, dùng hết sức mình mà yêu cô. Cô ấy như vậy, quả thực xinh đẹp quá mức động lòng người. Cũng vậy, cô ấy còn khiến anh kinh ngạc mà hoảng hốt. Vân Tử Lăng trở lại phòng thử áo, chống cây nạng lên, giúp cho bản thân mình đứng vững hơn một chút. Một tay cô vuốt vuốt ngực, nơi đó đang đập lên rất dữ dội. Nghĩ tới động tác mới vừa nãy của người đàn ông, mặt của cô không nhìn được mà hơi ửng hồng lên. Cô xưa nay không phải là một người xốc nổi, càng không phải là một người thích biểu lộ tình cảm của mình trước mặt người ngoài. Hiển nhiên, hành vi to gan lớn mật muốn hôn cô ngay trước mặt người ngoài kia của anh, khiến cô hơi khó thích ứng. Lông mày xinh đẹp cau chặt lại, cô có chút không vui. “Tức giận?” Đột nhiên, giọng nói dịu dàng quen thuộc kia lại vang lên phía sau, trên đỉnh đầu của cô. Một giây sau, cô đã được người nào đó ôm vào trong vòng tay ấm áp. Vân Tử Lăng không nói chuyện, bên tai cùng cổ cô đều đỏ hồng cả lên, giọng nói mang theo chút oán trách: “Hoắc Ảnh Quân, anh làm ơn sau này đừng có làm mấy hành động “xốc nổi” như vậy ở trước mặt người ngoài được không?” Hoắc Ảnh Quân lại cười nói: “Xin lỗi em nha, mới vừa nãy anh đã làm em sợ rồi, muốn trách, thì trách em quá hấp dẫn người ta, ai bảo em xinh đẹp như một cô tiên vậy khiến cho lòng anh mê muội?” Vân Tử Lăng cau mày, giọng nói nhẹ nhàng vang lên: “Anh chớ có nói nhảm nữa!” Hoắc Ảnh Quân quay người cô lại, đối mặt với mình, môi mỏng tràn ngập ý cười nhàn nhạt: “Được, anh biết rồi, anh biết vợ anh không thích phô trương ra bên ngoài, không thích làm những hành động yêu đương trước mắt người ngoài, từ nay về sau anh sẽ chú ý!” Vân Tử Lăng bị anh nhìn có chút xấu hổ, liền hất mái tóc lên, nói: “Thật sự muốn cử hành đám cưới sao?” “Đương nhiên, chúng ta cũng ở chung đã hơn một năm rồi, đám cưới này đáng ra anh nên làm sớm cho em!” “Thế nhưng mà. . .” Vân Tử Lăng hơi rũ mắt xuống, cô thật sự là không thích sắp xếp lo liệu cho đám cưới, càng không thích khoe khoang phô trương. Hoắc Ảnh Quân hình như đã nhìn thấy được lo lắng của cô, liền nâng mặt của cô lên, đặt một nụ hôn trên cánh môi của cô: “Yên tâm, đám cưới này chỉ mời mấy người bạn, cùng với bạn thân của em và anh Niệm Quang thôi, có được không?” Vân Tử Lăng có phần giật mình, có thật là không cần phải công khai không? “Làm sao vậy, hối hận rồi? Vậy chúng ta liền tổ chức một đám cưới thế kỷ được không?” “Không!” Cô vội vàng lôi kéo tay của anh, có chút lo lắng: “Em đồng ý, đồng ý chỉ cần năm ba người bạn thân thôi là được rồi!” Hoắc Ảnh Quân cười một tiếng, liền đưa tay ôm cô vào lòng, giọng nói có hơi bất mãn: “Trên thế giới này có mấy người phụ nữ lại không hy vọng đám cưới của mình được làm càng long trọng càng tốt, nhưng mà em hết lần này tới lần khác lại đi ngược lại, giống như sợ người khác biết được kết hôn vậy!” Vân Tử Lăng nghe anh cất giọng phàn nàn, không khỏi nở nụ cười: “Em cảm thấy rất tốt mà, kết hôn là chuyện của hai người, chỉ cần chúng ta cảm thấy vui vẻ là được rồi!” Hoắc Ảnh Quân hôn vào trên mái tóc của cô, dáng vẻ tình sâu nghĩa đậm: “Đồ ngốc, anh chỉ sợ em sau này sẽ cảm thấy tiếc nuối.” “Em rất thỏa mãn.” Tay của cô không nhịn được mà ôm sát eo của anh. Nghe vậy, Hoắc Ảnh Quân cũng không tiếp tục thuyết phục cô nữa. Chỉ cần cô vui vẻ, là tốt rồi. … Hai ngày sau. Mười lăm tháng tám. Là ngày diễn ra đám cưới. Đám cưới này của bọn họ, không khoe khoang hào nhoáng, cũng không báo cho nhiều người biết. Hôm nay, chỉ có mười người đến nhà họ Hoắc dự đám cưới, bạn thân của Vân Tử Lăng – Mẫn Hy, cùng với Mộ Niệm Quang. Những người còn lại, đều là bạn thân của Hoắc Ảnh Quân cả. Đến ngay cả thợ quay phim, cũng là một trong mười người này. Mà người này, không phải người nào bên ngoài, chính là Mộ Bạch. Đây cũng là điều khiến cho Vân Tử Lăng khiếp sợ, Mộ Bạch, như thế nào lại là bạn thân của Hoắc Ảnh Quân? Chỉ có điều, anh đã nói với cô, để đến tối anh sẽ giải thích cho cô. Trong đám cưới này, mặc dù số người được mời tới cực kỳ ít, thế nhưng, những thủ tục nên có đều không hề thiếu cái nào. “Chị dâu ơi, hôm nay chị xinh đẹp lắm!” Hoắc Nhã Linh là phù dâu hôm nay, cô ấy ngồi trong phòng, nhìn xem dáng vẻ của cô ở trong gương. Vân Tử Lăng mỉm cười, nói ra: “Sau này em kết hôn, cũng sẽ rất đẹp đó.” Hoắc Nhã Linh xấu hổ cười một tiếng, cũng không có nói tiếp cái đề tài này, mà là nhìn chung quanh: “Chị nói xem, mẹ em liệu có trở về không?” Vân Tử Lăng không nói chuyện, nửa tháng trước, Hoắc Ảnh Quân đã báo với bọn họ là hôm nay sẽ cử hành đám cưới rồi. Trong điện thoại, Khúc Tịnh Kỳ không hề nói trở về, cũng không có nói không trở về. Chỉ có điều, Hoắc Chấn Vũ đã trở về từ ba ngày trước. “Ây da, mẹ em không trở về cũng tốt, khó tránh khỏi lại làm khó dễ chị.” Hoắc Nhã Linh ngược lại là suy nghĩ rất thoáng, cô ấy thỉnh thoảng sẽ bay sang Mỹ thăm Khúc Tịnh Kỳ một chút. Nhưng phần lớn thời gian vẫn thích ở lại Nam Thành hơn. Cô vẫn luôn biết rằng, mẹ của cô vẫn luôn ở cùng với Vân Tử Diễm. Thế nhưng, cô đi Mỹ mấy lần, cũng không nhìn thấy Vân Tử Diễm. Không biết, cô ta hiện tại rốt cuộc đã ra sao rồi. “Được rồi!” Thợ trang điểm mỉm cười với cô ở trong gương: “Cô Hoắc thực sự rất xinh đẹp đấy, cũng không cần phải hóa trang nhiều, cũng đã xinh đẹp như tiên nữ rồi.” “Cảm ơn cô.” “Vậy các cô cứ trò chuyện trước đi.” Thợ trang điểm rất lễ phép đi ra ngoài trước. Hoắc Nhã Linh thấy như vậy, thì vội vàng xúm lại hỏi thăm: “Chị dâu, chị với anh của em đã ở cùng nhau một khoảng thời gian dài như vậy rồi, bụng chị có phản ứng gì không?” Vân Tử Lăng khẽ giật mình, nhìn về phía Hoắc Nhã Linh có chút mờ mịt. “Nếu không, hay là hai người thử đi làm thụ tinh trong ống nghiệm đi!” Hoắc Nhã Linh đề nghị: “Em nói với chị này, mẹ của em á, bây giờ không về, nhưng sau này kiểu gì cũng sẽ về, thái độ của bà ấy với chị ra sao, chắc chị cũng biết rồi, em ta cảm thấy nếu như có đứa bé, tất nhiên sẽ tốt hơn nhiều, chỉ có điều, em nghe nói… Chỉ có ống dẫn trứng ở một bên, khả năng mang thai sẽ cực kỳ thấp…” Ánh mắt Vân Tử Lăng nhìn về phía phần bụng bằng phẳng. Đứa bé? Cô còn không có cân nhắc nhiều như vậy. “Chị dâu à, em biết với tuổi của chị mà muốn mang thai thì e là còn hơi nhỏ, nhưng anh của em không nhỏ nữa rồi, em cảm thấy hai người nên đưa chuyện này vào danh sách chuyện quan trọng cần phải làm gấp rồi đó!” Hoắc Nhã Linh quả nhiên là thích cô. Một năm qua, càng là sống chung với Vân Tử Lăng, cô ấy càng phát hiện ra được nhiều điểm tốt của cô. Vân Tử Lăng mỉm cười, nhìn về phía Hoắc Nhã Linh: “Ừ, chị nhớ rồi!” Nghe vậy, Hoắc Nhã Linh lập tức cười kéo tay của cô mà lắc lắc: “Đúng vậy, kẻ thức thời mới là trang tuấn kiệt, được rồi, chị ngồi đi nha, em đi xem thử đã tới giờ chưa!” Nói xong, Hoắc Nhã Linh liền nhún nhảy một cái đi tới cửa. “Tử Lăng” Hoắc Nhã Linh vừa ra ngoài, Mẫn Hy liền đi vào phòng. Cô ấy vừa tới nơi này, liền vội vội vã chạy tới đây: “Xin lỗi cậu, tớ đến chậm rồi.” Vân Tử Lăng vội vàng lôi kéo tay của cô ấy, bảo cô ấy ngồi xuống: “Không có việc gì cả, không phải đám cưới còn chưa bắt đầu sao, đồ của phù dâu ở đây này, cậu nhanh thay đi!” Phương Mẫn Hy vội vàng gật đầu, trước tiên thay sang đồ của phù dâu trước, sau đó lập tức đi tới. “Cậu làm gì vậy?” Vân Tử Lăng nhìn thấy cô ấy, lại nhìn mình, đột nhiên rơi lệ, thế là vội vươn tay ra thay cô ấy lau nước mắt. “Thật tốt, Tử Lăng à, thật đó, thật là tốt!” Cô ấy ôm lấy cô: “Cậu từ nhỏ đã vất vả, cả đoạn đường này đều quá khó khăn, bây giờ nhìn thấy cậu hạnh phúc như vậy, tớ thật sự vui vẻ.” Vân Tử Lăng mỉm cười, nhẹ nhàng vuốt ve phía sau lưng cô: “Đừng khóc, tớ đây không phải đang sống rất tốt sao? Sau này á, tớ sẽ sống cực kỳ hạnh phúc!” Phương Mẫn Hy ngồi xuống, nhìn về phía cô, lau đi nước mắt: “Ừ, tớ tin rằng anh ấy sẽ bảo vệ cậu thật tốt, hai người sẽ hạnh phúc thật lâu thật lâu!” Vân Tử Lăng nắm tay cô mà nói: “Cậu cũng vậy nhé!” Phương Mẫn Hy vội vàng rút tay về, đứng lên: “Tớ còn nhỏ, phải chơi thêm mấy năm nữa mới không bị lỗ.” Thấy vậy, Vân Tử Lăng không khỏi cười một tiếng. Mà đúng lúc này, cánh cửa lại một lần nữa bị đẩy ra, Hoắc Nhã Linh vội vã đi vào: “Nhanh lên, sắp bắt đầu rồi, chúng ta đi thôi!” … Hoa hồng màu hồng xếp kín trên mặt thảm, Vân Tử Lăng được Mẫn Hy cùng với Nhã Linh dẫn đi vào, từng bước một đi về phía những người kia. Mộ Bạch nhanh chóng chụp ảnh, năm ba người bạn đang ngồi trên những chiếc ghế màu trắng. Người tham dự không nhiều, nhưng bầu không khí cũng không vì thế mà ảm đạm, Bởi vì, hôm nay người hầu của nhà họ Hoắc đều tới tham gia. Tất cả mọi người ngồi trên ghế, hưng phấn nhiệt tình hò hét chói tai về phía bọn họ. Tiếng đàn dương cầm duyên dáng, mãi cho đến khi Vân Tử Lăng được dắt đến trước mặt Hoắc Ảnh Quân, mới chậm rãi dừng lại. Mộ Niệm Quang đứng ở trên sân khấu, nhìn dáng vẻ Vân Tử Lăng trong chiếc váy cưới trắng tinh khôi, mắt anh lại nhanh chóng đỏ lên, nhưng khóe miệng thì đầy ý cười. Anh đang chúc phúc cho cô, thật tình chúc phúc. Hôm nay, anh đảm nhiệm chức vụ người chủ trì. Anh muốn tự mình đưa cô đưa đến trao vào tay Hoắc Ảnh Quân. “Tử Lăng…” Hoắc Ảnh Quân kéo bàn tay của cô, ánh mắt chất chứa tình cảm cứ như vậy nhìn cô chăm chú. Giờ khắc này, phảng phất trong trời đất, chỉ có hai người mà thôi. Mộ Niệm Quang mỉm cười, vành mắt đỏ lên, mà nói: “Anh Hoắc Ảnh Quân, anh có đồng ý cưới cô Vân Tử Lăng làm vợ, cả đời này cho dù có chuyện gì xảy ra, cho dù có chuyện gì chia cách, đều không rời xa, không từ bỏ không?” “Tôi đồng ý!” “Cô Vân Tử Lăng, cô có tự nguyện gả cho anh Hoắc Ảnh Quân làm vợ, cả đời này cho dù có chuyện gì xảy ra, cho dù có chuyện gì chia cách, đều không rời xa, không từ bỏ không?” Khóe miệng Vân Tử Lăng giương lên, nói khẽ: “Tôi…” “Ảnh Quân…” Đột ngột có một tiếng kêu dịu dàng vang lên, cắt ngang lời mà Vân Tử Lăng sắp nói ra. Mọi người đều là khẽ giật mình. Nghiêng đầu nhìn sang theo hướng giọng nói phát ra. Vừa nhìn thấy người này là ai, mọi người đều hít vào một hơi khí lạnh. “Hinh… Hinh Nhã?” Hoắc Ảnh Quân nhíu mày."
}