{
  "chapter_name": "Chương 150",
  "content": "Chương 150: Đêm qua em đã gọi anh là là chồng. Khí Vân Tử Lăng thức dậy một lần nữa,ánh sáng đã xuyên thấu qua cửa sổ sát đất và chiếu xuống mặt đất. Người đàn ông đứng ngược chiều ánh sáng, ánh dáng vàng nhạt cảu buổi sáng giống như đã mạ một lớp viền vàng cho dáng người của anh. Vân Tử Lăng nằm trên chiếc giường êm ái, cong môi nhìn dáng người cao lớn kia, không biết tại sao trong lòng cô lại đột nhiên dâng lên cảm giác ngọt ngào. “Tỉnh rồi?” Nụ cười trên môi người dàn ông càng sâu hơn, anh hơi nghiêng người. Mái tóc đen như mực của cô gái vươn vãi trên bộ chăn ga gối đệm màu trắng, sự tương phản làm nổi bật lên khuôn mặt sạch sẽ của cô gái, nhìn vừa thanh thản mà bình yên. “Ưm…..” Co khẽ than giống như một con mèo. Cô không muốn cử động, cả ngươi cô mệt mỏi không cử động nổi. Người đàn ông tới gần cô, cười khẽ một tiếng: “Anh đã chuẩn bị nước cho em, muốn tắm một cái không?” Vân Tử Lăng không muốn cử dộng, cả người chui vào rong chăn: “Em không muốn cử động đâu……..” Hoắc Ảnh Quân tiến lên xốc chăn lên, ôm lấy cô. “Á…..” Vân Tử Lăng giật nảy mình, vội vàng ôm lấy cổ anh, vẻ mặt kinh ngạc nhìn anh. Người đàn ông mỉm cười nói: “Tối hôm qua em nói không thoải mái, trên người dền sệt dinh dính, anh thấy em quá mệt mỏi cho nên không giày vò em nữa, nhưng buổi sáng dậy là phải đi tắm, nếu không em sẽ khó chịu!” Vân Tử Lăng: “……..” Bên trong bồn tắm của hai người tràn đầy cánh hoa hồng màu đỏ, trong phòng tắm còn đọt thêm hương, toàn bộ bầu không khí đều vô cùng mập mờ.” “Cái này, đâylà do anh làm sao?” Vân Tử Lăng bị anh ôm đi về phía những thứ kia, có chút kinh ngạc. “Anh bảo dì Mục chuẩn bị.” “Hả?” Vân Tử Lăng nhíu mày: “Buổi sáng có người tiến vào phòng sao?” Tại sao cô lại không biết chút gì? Hoắc Ảnh Quân chậm rãi đặt cô xuống, sau đó vươn tay nhẹ nhàng cởi cúc áo cho cô: “Anh bảo dì ấy đi lại nhẹ nhàng, hôm qua em rất mệt mỏi, cho nên ngủ khá sâu.” Mặt Vân Tử Lăng hơi đỏ, luôn có cảm giác xấu hổ khi bị người ta nhìn trộm. Mà trong lúc cô không để ý, người đàn ông đã cởi xong áo ngủ của cô. Áo ngủ băng tơ lụa rơi “phịch” xuống đấy. Cảm giác lành lạnh khiến cô tỉnh táo lại. Lúc này Vân Tử Lăng mới phát hiện cả người mình đang trền trụi. Cô vội vàng dùng tay che những chỗ cần che, sau đó vội vàng xoay người: “Không cho phép nhìn!” Hoắc Ảnh Quân nhìn bóng lưng xấu hổ của cô, ý cười ở khóe miệng càng thêm đậm, sau đó đi tới bên cạnh tai cô khẽ nói: “Có chỗ nào trên người em mà anh chưa nhìn đâu, bây giờ che có phải là hơi muộn không?” “Hoắc, Ảnh, Quân.” Cô không thể chịu nổi lời nói táo bạo của người đàn ông, cả khuon mặt đỏ bừng lên. Nhưng mà cô không ngờ là Hoắc Ảnh Quân đột nhiên ôm cô lên. Ngay sau đó, dưới tiếng hét chói tai của cô, họ cùng nhay rơi xuống nước. Bọt nước văng tung tớ khắp nơi, cô hoảng sợ mấy phút mới có thể dần bình tĩnh lại. Người đàn ôn vẫn tiếp tục đùa vui, ngồi đói diện cô nhìn cô cười. Vân Tử Lăng phải mất một lúc lâu mới có thể ổn định lại cảm xúc, cô nhìn chằm chằm vào khuôn mặt đang cười của người đàn ông không biết xấu hổ trước mặt, một cảm giác buồn bực dâng lên đỉnh đầu, cô không nghĩ ngợi giơ tay lên muốn cho anh một cái tát. Nhưng ai ngờ người đàn ông này lại nhanh tay lẹ mắt, nhoáng mọt cái đã bắt được tay cô, sau đó đột nhiên kéo cô vào trong ngực. Bọt nước lại văng lên, da thịt hia người lập tức va chạm vào với nhau…….. Xấu hổ. Vân Tử Lăng làm sao có thể chịu đựng được, cả người cô đỏ ửng như một con tôm bị luộc, cô vươn tay muốn đẩy anh ra, nhưng cánh tay anh lại đang ôm chặt lấy eo cô, không cho cô nhúc nhích. “Hoắc Ảnh Quân!” Cô sốt ruột, bầu không khí này, hiện trường này khiên cô rất xấu hổ, có được không? “Anh nhớ, tối hôm qua em gọi anh là chồng!” Người đàn ôn tiến lên cắn một cai vào tai cô. Vân Tử Lăng lập tức run lên, ngã vào trong ngực Hoắc Ảnh Quân, cô vội vàng đánh vào ngực anh: “Hoắc Ảnh Quân, nếu anh còn khong nghiêm túc,e m sẽ tức giận!” Lúc này, cằm cô, tai cô, sau gáy cô….. Đều nhiễm một lớp ửng hồng…., Ánh mắt người đan ông đen như mực nhìn cii giọng nói của anh hiển nhiên là rất kiềm chế: “Em đừng nhúc nhích, đừng nhúc nhích!” Vân Tử Lăng khẽ giật mình, hơi kinh ngạc nhìn về phía anh, lúc này cô mới phát hiện ánh mắt của người đàn ông đột nhiên trở nên nóng rực. Cô vội vàng nắm lấy thành bông tắm, từ từ lùi lại phía sau, giọng nói có chút oan ức: “Em….. Còn đau……..” Người đàn ông khẽ giật mình, có chút kinh ngạc nhìn về phía cô, sau đó ảo não nói: “Xin lỗi, anh….. Anh nhẫn nhịn ba năm….. Tối hôm qua có chút….. Quá độ!” Quá độ? Quả thực là không biết khắc chế? Cô không biết đã bị giày vò ngất mất lần? “Có, có muốn đi bệnh viên không?’ Hoắc Ảnh Quân cẩ thận hỏi thăm. “Hả?” Vân Tử Lăng sừng sờ nhìn về phía anh. “Đi bệnh viện khám thử?” “Không cần!” Vẻ mặt Vân Tử Lăng đỏ ửng. Loại trường hợp này làm sao có thể đi bệnh viện được? Anh định nói với bác sĩ như thế nào? Nói là túng dục quá độ à? Vân Tử Lăng vừa nghịch cánh hoa vừa đang suy nghĩ chuyện gì đó, mái tóc đen dài của cô rơi trên mặt nước và xõa trên bờ vai. Bộ dạng muốn bao nhiêu quyến rũ có bấy nhiêu quyến rũ. Hoắc Ảnh Quân nhìn bộ dạng ngây thơ đáng yêu của cô, cả người giống như đông cứng lại. Cái thứ bên dưới cương cứng đến phát đau, lúc này anh mới phát hiện trong đầu anh đang suy nghĩ lung tung cái gì, anh hơi cúi đầu xuống, lập tức nhìn thấy…….. “Khụ khụ!” Người đàn ông khẽ ho một tiếng, tiện tay cầm cái khăn mặt ở bên cạnh, sau đó che cái chỗ nào đó. Sau đó anh lập tức đứng dây: “Cái đó, anh đi xem Đa Đa trước! Vân Tử Lăng vừa ngẩng đầu thì nhìn thấy bộ dáng đang xoay người của người đàn ông. Vừa nhìn thấy cặp mông tròn trịa kia, cô lập tức quay mặt đi, thật là xấu hổ. Hoắc Ảnh Quân che lấy chỗ nào đó đi vào trong phòng, lập tức thở dài một cái. “Ngoan ngoãn một chút!” Anh cúi đầu nói với cái thứ ở bên dưới: “Tao đã cố gắng kiềm chế, con đường sau này còn dài, mày gấp cái gì!” Nói xong, anh hít vào một hơi. Nhanh chóng mặc quần áo vào. ―――――― Vân Tử Lăng vừa thay quần áo xong thì điện thoại vang lên. “Alo……..” “Chị dâu cứu em……..” Trong điện thoại truyền tới giọng nói lo lắng của Hoắc Nhã Linh. Dưới tầng. Hoắc Ảnh Quân và Mộ Niệm Quang đang ngồi ăn sáng thì thấy Vân Tử Lăng đang vội vã đi xuống tầng. “Tử Lăng, lại đây ăn sáng nào.” Hoắc Ảnh Quân đứng dậy. “Cái đó, em có việc phải đi ra ngoài một chuyến.” “Việc gì?” Hoắc Ảnh Quân đi tới: “Em muốn đi đâu?” Vân Tử Lăng nhìn vẻ mặt lo lắng cảu người đàn ông, trong đầu nhớ tới lời nói của Hoắc Nhã Linh, tuyệt đối không thể để cho anh biết được. Thế là cô nói: “Nhã Linh nói hôm nay đi chụp ảnh cưới, muốn em đi cùng, một lát nữa em sẽ trở về.” Hoắc Ảnh Quân suy nghi, quả thực anh có nghe em gái nói là hai ngày này sẽ đi chụp ảnh cưới cô dâu. “Vậy em ăn sáng trước, một lát nữa anh sẽ chở em đi!” “Không cần!” Vân Tử Lăng vội vàng từ chối: “Con gai sbonj em tự đi chọn, đám đàn ông bọn anh đi làm gì, đúng rồi, hôm nay anh có thể giúp em chăm sóc Đa Đa và anh Niệm Quang không?” Cô khẽ cười một tiếng: “Có được không?” Hoắc Ảnh Quân thấy vậy thì trong lòng cảm thấy ấm áp, gật đầu: “Vậy anh bảo người đưa em đi!” “Được!” Lần này cô không từ chối. Sau khi cô rời đi không lâu, điện thoại của Hoắc Ảnh Quân cũng vang lên. Anh cầm lên xem, là Khúc Tịnh Kỳ gọi tới. Anh không nghe máy, để điện thoại lên bàn. Mộ Niệm Quang nhìn điện thoại không ngừng có người gọi đến thì không nhịn được nhíu mày hỏi: “Anh không nghe máy sao?” “Không sao, ăn sáng trước đi.” Hoắc Ảnh Quân không hề vội vàng, vẫn thản nhiên ăn sáng. Và điện thoại thì vẫn liên tục đổ chuông. Đến cả Đa Đa cũng không hiểu, cậu bé khó hiểu nhìn Mộ Niệm Quang. Mộ Niệm Quang vuon wtay ra xoa đầu cậu bé, cười nói: “Mau ăn đi, không bữa sáng nguội mất!” Đa Đa gật đầu, nhưng ánh mắt vẫn không rời khỏi chiếc điệnthoại đang kêu kia. Lúc này dì Mục đi tới chỗ Đa Đa: “Để bà dẫ cháu ta vườn hoa chơi, được không?” Đa Đa lập tức gật đầu, ánh mắt nhìn về phía Mộ Niệm Quang. “Đi đi!” Đa Đa lập tức nhảy xuống bàn, được dì Mục dắt đi. Điện thoại trên bàn vẫn đổ chuông. Hoắc Ảnh Quân vaanc không có biểu hiện gì như cũ. Mộ Niệm Quang cũng không suy nghĩ gì, vẫn thản nhiên ăn sáng. Mãi đến khi chuông điện thoại kêu lên lần thứ bốn, Hoắc Ảnh Quân mới mới ưu nhã lau miệng, sau đó mới cầm điện thoại lên. “Alo……..” “Quân à, Hi Vân mất tích rồi!” Trong điện thoại truyền tới âm thanh lo lắng của Khúc Tịnh Kỳ. “Hửm?” “Hi Vân mất tích rồi, con mau trở về nhà đi!” Giọng điệu của Khúc Tịnh Kỳ không khỏi cao hơn vài phần: “Con mau thu xếp đi tìm người đi!” Hoắc Ảnh Quân cong môi, giọng điệu vẫn lạnh nhạt như cũ: “Không phải cô ta vẫn luôn ở bên cạnh mẹ một tấc không rời sao? Tại sao lại mất tích?” “Mẹ không biết nữa, con bé nó ra ngoài mua gì đó rồi không thấy trở về nữa, mẹ đã sắp xếp người ra ngoài tìm nhưng vẫn không thấy!” “Hửm? Người của mẹ cũng không tìm thấy? Điều này….. Có phải là đã xảy ra chuyện gì hay không?” “Đúng vậy, cho nên mẹ mới sốt ruột, không người nào ở bên mẹ tìm thấy con bé, con mau sắp xếp người tranh thủ đi tìm con bé gay cho mẹ!” Hoắc Ảnh Quân bưng ly cà phê trước mắt, nhấp một ngụm, tiếp tục nói: “Có phải là do Thái Kế Nhân làm không? “Cái gì?” Khúc Tịnh Kỳ nhíu mày: “Không thể nào? Ông ta không có lý do để làm như vậy!” “Cái này cũng chưa chắc, trước kia khi thân phận của Thái Hi Vân vẫn chưa bị lộ ra ánh sáng, hàng năm mẹ đều giúp đỡ công ty của ông ta không ít, bây giờ thân phận của Thái Hi Vân đã lộ ra bên ngoài ánh sáng, cô ta đã chuyển về sống ở nhà chúng ta, Thái Kế Nhân đã bị mất đi một số tài chính lớn, điều này…..” “Ông ta dám!” Khúc Tịnh Kỳ cả giận nói: “Mẹ sẽ đi điều tra! Còn nữa, con lập tức trở về nhà ngay cho mẹ, nhanh lên!” “Được!” Hoắc Ảnh Quân gật đầu, sau đó tắt máy. Mộ Niệm Quang bỏ dao nĩa xuống, nhìn về phía anh hỏi: “Là anh bắt cóc Thái Hi Vân đúng không?” Hoắc Ảnh Quân nhìn về phía anh ta, cười nhạt một tiếng: “Ừm!” “Tại sao?” “Bởi vì sự tồn tại cua cô ta và những bí mật của co ta sẽ uy hiếp đến sự an toàn của Tử Lăng, tôi nhất định phải điều tra rõ ràng xem rót cuộc bọn họ đang cất giấu bí mật gì!” Khi người đàn ông nói chuyện, sát khí trong mắt anh lại tăng thêm vài phần. Mộ Niệm Quang hơi nghiêng đầu, sau đó lại nhíu mày nói: “Đến cả tôi cũng doán được, chẳng lẽ mẹ anh không đoán được sao?” Hoắc Ảnh Quân ư nhã cười một tiếng: “Mẹ tôi có được thành tựu như ngày hôm nay chứng tỏ bà ấy cũng không đơn giản, nếu như tôi đoán không sai, sau khi bà ấy nghe thấy câu nói thứ nhất của tôi, cùng với câu trả lời cũng đủ để cgo bà ấy đoán ra, nhưng mà bà ta vẫn sẽ đi xác minh với Thái Kế Nhân, chẳng bao lâu nữa sẽ có thể khẳng định là tôi!” Mộ Niệm Quang nhíu mày không hiểu: “Vậy anh định tính sao? Chẳng nhẽ….. Anh cố ý để cho mẹ anh biết sao?” Hoắc Ảnh Quân cười nhạt một tiếng, trong đôi mắt đên thâm thúy kia hiện lên một làn sóng nhàn nhạt, trong thoáng chốc, hơi lạnh tràn ngập khắp không khí vơi đi một ít. “Tôi muốn xem xem mẹ tôi sẽ diễn vở kịch này như thế nào?” Hoắc Ảnh Quân đứng dậy nhìn về phía anh ta, mỉm cười: “Anh có hứng thú cùng đi xem kịch với tôi không?”"
}