{
  "chapter_name": "Chương 63",
  "content": "Chương 63: Bất chấp tất cả . Tôi phản đối! Ba chữ ấy khiến cả buổi lễ kết hôn lập tức trở nên tĩnh lặng! Tất cả mọi người đều quay ra nhìn theo giọng nói đó. Rốt cuộc là ai mà to gan đến vậy? Sau đó, Vân Tử Lăng bỏ mũ và khẩu trang xuống, bước lên từng bước một. “Vân Tử Lăng!” Vân Hâm Bằng nhướng mày, giọng cũng không vui vẻ gì. “Chẳng, chẳng phải cô ấy là con gái thứ hai nhà họ Vân sao?” Bắt đầu có người lên tiếng. “Trời ơi, thật sao? Đó thật sự là Vân Tử Lăng sao?” Hoắc Nhã Linh đứng trong mười người phù dâu, đờ đẫn nhìn Vân Tử Lăng. [Tôi làm chị dâu cô được không?] Trời ơi, cô ấy tới cướp người thật sap? Lúc này, Hoắc Nhã Linh vừa tò mò, lại vừa háo hức. Còn các phù rể thì như đang xem hài kịch vậy, họ cười rất vui vẻ. Duy chỉ có một người đang cau mày, ánh mắt dán chặt lên người Vân Tử Lăng, đó chính là Khúc Tịnh quân! “Vân Tử Lăng, con đừng có làm loạn!” Bỗng nhiên, Cố Di Nhân bên cạnh đứng lên, bắt lấy tay cô, giọng nói có vẻ hết sức nóng nảy: “Hai tháng vừa qua con đi đâu vậy? Sao hôm nay lại ầm ĩ như trẻ con? Hôm nay là ngày kết hôn của chị con, đừng có làm bừa.” Vân Hâm Bằng thấy vậy thì cũng vội vàng bước tới, kéo cổ tay cô và kéo ra ngoài: “Về nhà đi, làm loạn gì ở đây?” Vân Tử Lăng chợt rút tay về, cô thậm chí còn không thèm nhìn ông ta lấy một cái. Mà thay vào đó, cô đi thẳng tới phía lễ đường. Người xung quanh thậm chí còn không dám thở mạnh, họ chỉ nín thở xem kịch vui. Khúc Tịnh Kỳ thấy vậy thì tối sầm mặt, đang định đi lên thì lại bị Hoắc Chân Vũ giữ lại. Hoắc Chấn Vũ lắc đầu một cái, ánh mắt ra hiệu hãy kiên nhẫn, đừng nóng vội. Khúc Tân im lặng, chỉ ôm vợ mình, nhìn Vân Tử Lăng với ánh mắt thích thú. Bầu không khí trong đại sảnh trở nên túng túng. “Ê ê, người này, chẳng phải cô là con gái thứ hai của nhà họ Vân sao? Hầy, cách chúc mừng chị mình kết hôn của cô chẳng thật thú vị quá.” Người chủ trì buổi lễ cố gắng kéo bầu không khí trở lại bình thường: “Tốt lắm, tốt lắm, giờ chúng ta tiếp tục cử hành hôn lễ như bình thường. Mấy chuyện phá đám này để dành đến tối nha.” Vân Tử Lăng đi thẳng lên bậc thang, lúc này, cô mới dừng chân. “Chuyện này, cô Vân, giờ không phải lúc để phá động phòng đâu.” Người chủ trì bước xuống bậc thang, đến bên cô rồi mỉm cười nói. Vân Tử Lăng nhìn người chủ trì mà cười nhạt: “Chủ trì, khi mẹ tôi còn sống thì rất thích anh, nhất là những chương trình văn nghệ.” Người chủ trì hơi kinh ngạc, nhưng rồi lại mỉm cười: “Cảm ơn vì đã thích tôi, cô Vân, còn gì thì lát nữa chúng ta lại nói, giờ là lúc chị cô phải cử hành hôn lễ, cô xem...” Vân Tử Lăng đưa tay lên, cắt ngang lời anh ta: “Đây là chuyện giữa tôi và bọn họ từ trước, mời anh chờ một lúc!” Dứt lời, cô lập tức liếc mắt nhìn Vân Tử Diễm trên sân khấu. Vân Tử Diễm vừa nhìn thấy cô thì ánh mắt trở nên lạnh lùng. “Chị à, đã lâu rồi chúng ta không gặp!” Cô thấy mặt cô ta hôm nay không có lấy chút tì vết, mái tóc xoăn xoăn như rong biển, cùng với chiếc váy cưới vô giá, trông giống hệ như công chúa trong truyện thiếu nhi vậy: “Hôm nay chị quả thực rất xinh đẹp!” Vân Tử Diễm nắm chặt hai tay thành quả đấm, nhưng chỉ giấu sau lớp váy cưới, cô ta cười nhạt: “Vân Tử Lăng, hôm nay là ngày kết hôn, nếu em muốn làm ầm ĩ thì hãy chờ đến lúc động phòng, đến lúc đó chị sẽ cho em làm, được chứ?” Nói rất dịu dàng, khiến người nghe cũng thoải mái. “Đi xuống!” Vân Hâm Bằng lại đi lên một lần nữa, kéo cổ tay cô xuống. “Đau!” Vân Tử Lăng cau mày, quát lên vẻ khó chịu: “Ông làm tôi đau đấy!” Vân Hâm Bằng ngẩn người, nhìn xung quanh rồi chợt buông tay ra, lạnh mặt quát: “Làm loạn cái gì, mày không thấy xấu hổ hay sao!?” “Xấu hổ... bây giờ ấy à?” Cô kéo dài giọng, rũ mắt nhìn xuống, lông mi dài che đi cảm xúc dưới đáy mắt. “Chị hai, có chuyện gì thì về nhà hẵng nói được không?” Vân Hà cũng bước tới, giọng nói như đang kiềm chế tức giận. Vân Tử Lăng nhìn anh ta mà cười lạnh: “Ai là chị hai của cậu?” Vân Hà lập tức tái mặt: “Hôm nay là ngày chị cả kết hôn, chị có biết điều đó không?” “À à.” Vân Tử Lăng cười rộ lên, chỉ lên mắt nhìn: “Tôi là người mù à? Chị ta có cưới hay không, tôi không nhìn được sao?” “Vậy mà chị còn cố tình làm loạn lên?” Vân Hà tức giận: “Bình thường chị tôi dung thứ cho chị quá, nên chị mới ngang ngược coi trời bằng vung như vậy!” Mọi người bắt đầu ồn ào bàn tán, phần lớn đều nói Vân Tử Lăng không biết điều, chẳng hiểu sao lại làm ra chuyện này. Vân Tử Lăng im lặng, đưa mắt nhìn Vân Tử Diễm như tiên nữ giáng trần. “Thanh danh của chị đã quá xấu rồi đấy, chị định ở vậy cả đời hay sao?” Vân Hà lập tức chộp lấy điểm yếu của phụ ữ. Đúng vậy, những rắc rối mà Vân Tử Lăng gây ra, thành phố Nam Dương này sẽ vạch trần cô. Đến lúc đó, có lẽ không ai dám kết hôn với cô nữa! Nghe vậy, cô lại cong môi cười tiếp, nhưng trong đó lại hằn rõ vẻ lạnh nhạt, cô nhìn Vân Hà, cười nói: “Đúng vậy, cũng vì sợ không ai thèm lấy mình, nên hôm nay tôi mới tới cướp người!” Vừa dứt lời, cô liền nhìn Hoắc Ảnh Quân đang đứng trên sân khấu, cười nói: “Hoắc Ảnh Quân, anh cưới tôi được không?” “Cái gì?” Mọi người kinh ngạc. Em gái cướp... Anh rể? ‘Tách tách tách’ vô số máy quay không ngừng chụp hình, chuyện này nhất định sẽ được đưa lên trang nhất hôm nay! Mặt Khúc Tịnh Kỳ lập tức tối sầm lại, bà ta không nhịn được mà muốn đi lên, nhưng Hoắc Chấn Vũ không cho bà cơ hội làm điều đó. “Hôn lễ của con trai sắp bị phá rồi!” Khúc Tịnh Kỳ tức giận nhìn chồng mình. Hoắc chấn Vũ lắc đầu cười: “Bà thấy con trai chúng ta không có khả năng xử lý chuyện này sao?” “Nhưng...” Chưa kịp nói xong, tay Khúc Tân đã đặt lên bả vai bà, lắc đầu. “Anh, nhưng mà...” Khúc Tân im lặng, đưa mắt nhìn lên sân khấu. Thấy vậy, Khúc Tịnh Kỳ chỉ đành nhẫn nhịn. Hoắc Ảnh Quân đứng trên sân khấu, mặc bộ comple tối màu, lạnh lùng cao ngạo, khí chất cực kì đáng sợ. “Cô nghĩ tôi sẽ trả lời câu này sao?” Anh nhàn nhạt mở miệng, không hề để lộ chút cảm xúc nào. “Chắc hẳn anh sẽ đồng ý!” Cô cười, đôi mắt sáng tràn đầy vẻ vui thú, nhưng giọng lại như đang mỉa mai. “Cô tự tin thật đấy.” Người kia nhếch khóe miệng cười nhạt, giọng hơi giễu cợt. “Này, cô có biết xấu hổ không hả? Dám công khai cướp chồng của chị mình sao?” Đột nhiên, có người dưới khán đài quát một câu. Bỗng chốc, mọi người bắt đầu ồn ào bàn tán. “Đúng vậy, thật vô liêm sỉ.” “Sao nhà họ Vân lại có một kẻ đê tiện đến vậy cơ chứ?” “Trời ơi, đúng là vô liêm sỉ vô địch thiên hạ luôn!” “Trời ơi, cô cả nhà họ Vân thật là đáng thương, sao có thể dung túng cho một người em gái như thế cơ chứ?” Từng lời nói chanh chua, cay nghiệt vang lên, như những chiếc kim nhọn đâm lên người cô. Thế nhưng, Vân Tử Lăng vẫn cười, cười thật tươi... Hết sức ung dung... “Ha ha...” “Thật nực cười, về nhà cho tao!” Vân Hâm Bằng giận dữ quát lên. Vân Tử Lăng nhún vai nói: “Tôi chỉ đùa một chút thôi mà, sao phải tức giận như vậy. Mọi người yên tâm đi, tôi sẽ không cướp người đâu, tôi chỉ đến để tặng một món quà sinh nhật cho chị mình mà thôi!” Vừa dứt lời, cô liền vỗ tay một cái. Bỗng nhiên, một đoạn video được chiếu trên sân khấu. Đoạn video này cũng chẳng tốt đẹp gì, là đoạn phim đáng xấu hổ lần tước. Không sai, chính là lần nhà họ Vân tổ chức họp báo. Thế nhưng, điều khiến mọi người kinh ngạc là sau video đó, còn có một album hình ảnh. Đó là hình ảnh của những ngôi nhà ở nông thôn, ruộng lúa nông thôn, rơm rạ nông thôn, tất cả đều được chụp ở vùng quê... Và tất cả những bức ảnh đó đều có cô, mặc áo lửng, quần đùi, phô bày làn da ngăm đen. Nhưng đó vẫn chưa phải điều quan trọng, quan trọng là... Cô bé trong bức hình có một vết bớt màu mận rất rõ trên vai trái. Lúc này, Vân Tử Lăng cởi áo khoác, vén áo lên, để lộ vết bớt lạ trên vai. Tất cả mọi người lập tức ngây người, nhìn lại chiếc video đó một lần nữa. Trong video đó, bả vai của thiếu nữ kia trơn nhẵn. Chẳng lẽ... Đó là... Vân Tử Diễm!? Lúc này, Vân Tử Lăng lấy một tờ chi phiếu trong túi xách ra, rồi quăng lên giữa sân khấu. “Trên đó là số tiền hơn một tỷ, tôi trả lại cả vốn lẫn lãi cho các người, tôi không có ý gì khác, chỉ không gồng gánh trách nhiệm giúp chị nữa. Người làm chuyện sai thì không đáng sợ, đáng sợ là kẻ mang vọng tưởng muốn dùng em gái ruột để thay thế, như vậy mới đáng xấu hổ!” Vừa nói, cô vừa nhìn Vân Hâm Bằng đang ngẩn người: “Bố, cả hai đều là con gái của ông, lần này, ông sẽ răn dạy chị ta thật kĩ lưỡng, đúng chứ?” Khóe miệng Vân Hâm Bằng giật một cái, sắc mặt cực kỳ khó coi. “Trời ơi, vậy cái người thô lỗ trong video kia chính là Vân Tử Diễm!” Vân Hâm Bằng không nhịn được mà nâng tay, tát thẳng vào mặt Vân Tử Lăng, một tiếng “chát” vang lên. Bỗng nhiên, xung quanh trở nên im lặng. “Mày dám vu khống cho chị mày sao? Mày có còn là người hay không?” Vân Hâm Bằng gào lên. Mọi người lập tức trở nên khó hiểu, vu khống sao? “Hu hu hu.” Vân Tử Diễm vén khăn voan lên, run rẩy: “Tử Lăng... tại sao... tại sao em phải đối xử với chị như vậy? Em... sao em phải hãm hại chị như vậy?” Tình thế bị lật ngược lại, khiến tất cả mọi người ngây ngẩn. Vậy, rốt cuộc ai là ai? “Vân Tử Lăng, đồ vong ân phụ nghĩa, bố và chị mày đối xử tốt với mày như thế, vậy mà mày còn dám vu khống cho chị? Sao mày là vô lương tâm đến vậy?” Cố Di Nhân cũng đứng dậy mà hét ầm lên. Vân Tử Lăng nhẹ nhàng đưa tay chạm vào bên mặt bị đánh, khóe môi cong lên, cô cười như không cười, đúng là cô đã đánh giá thấp họ rồi! Bằng chứng trước mặt và vẫn còn có thể trơ trẽn nói dối tiếp! “Tại sao, tại sao em lại hại chị như vậy?” Vân Tử Diễm lập tức ngã ngồi xuống mặt đất, cơ thể run rẩy. Khúc Tịnh Kỳ không nhịn được nữa mà chạy lên, ôm lấy Vân Tử Diễm: “Tử Diễm, đừng sợ, đừng sợ!” Vân Tử Diễm vùi đầu vào ngực Khúc Tịnh ỳ mà khóc lớn: “Hu hu, đau quá... thật đau quá... trước giờ con vẫn sống lương thiện mà... mẹ cứu con với... hu hu hu... thật oan uổng cho con quá... đau quá...” “Vân Tử Lăng!” Khúc Tịnh Kỳ quát lớn: “Cút ra ngoài cho tôi!” Vân Tử Lăng chỉ im lặng, ngước mắt nhìn Vân Tử Diễm trên sân khấu, cô ta như một đứa trẻ bị bắt nạt, rúc người trong ngực Khúc Tịnh Kỳ, không nhịn nổi uất ức. Lúc này, Hoắc Ảnh Quân bước xuống. Mọi người không dám thở mạnh, cũng muốn nhìn xem anh định sỉ nhục cô như thế nào. Anh bước tới bên người cô, nhếch đôi môi mỏng lên, khẽ nói nhỏ: “Tôi đã nói rồi, cô không nhớ sao? Quả nhiên, so với cô ta, cô còn ngu xuẩn hơn nhiều!” Vân Tử Lăng cụp mắt, cong môi, chẳng phải là đến đường cùng rồi sao? “Hoắc Ảnh Quân!” Cô mở miệng gọi tên anh, đưa đôi mắt sáng nhìn anh: “Một mình tôi đúng là không nói lại được với nhiều người, vậy thì, đúng như cô ta mong muốn, tôi không phá nữa, nhưng anh phải cho tôi mười bảy tỷ!” “Mười bảy tỷ?” Anh nhìn chằm chằm vào cô, cười thật tươi: “Lý do!” Vân Tử Lăng cười khinh một tiếng, bước lên phía trước, cướp lấy microphone của người chủ trì: “Phá thai, lý do như thế có đủ không!?” Dứt lời, mọi người ngồi dưới đều kinh ngạc. Hoắc Ảnh Quân không nói gì, chỉ im lặng nhìn cô. Giờ đây, trong mắt Vân Tử Lăng chỉ còn sự lãnh đạm, ý muốn giết người, sự tàn ác, và... Tinh thần bất chấp tất cả!"
}