{
  "chapter_name": "Chương 929: Bồi thường (1)",
  "content": "Người này vừa tới những đệ tử lâu năm tới xem náo nhiệt cũng bay tới, cả đám rậm rạp chằng chịt tạo thành một vòng, ước chừng có mấy trăm người. Đệ tử mới nhập môn đã khiêu chiến tôn nghiêm của đệt ử lâu năm, chuyện này thực sự tạo thành oanh động quá lớn, các đệ tử đều muốn đến xem, rốt cuộc là vị ngưu nhân nào dám làm vậy, đồng thời còn có kết quả như thế nào. - Cát Hoan? Tiêu Lăng quay đầu, nhìn thấy người tới lập tức hất ống tay áo lên. Hắn và Cát Hoan là đối thủ cũ của nhau, liên minh hai người kiến tạo thành càng đối chọi gay gắt, cho dù lần này có chung địch nhân thì cừu nhân gặp mặt cũng vẫn không có sắc mặt gì tốt. - Tiểu tử, ta không thể không thừa nhận ngươi rất hung hăng càn quấy. Cát Hoan đáp xuống mặt đất, nhìn thuộc hạ bị treo lên trên cây, vẻ mặt cũng âm lãnh vô cùng. - Tuy nhiên, hung hăng càn quấy thì phải có thực lực xứng đôi, chỉ sợ thực lực của ngươi còn xa chưa đủ. Cát Hoan cũng không giống như Tiêu Lăng trực tiếp ra tay, mà nhìn thiếu niên vẫn không sợ hãi trước mắt, lại vuốt ve chiếc nhẫn trên ngón tay, miệng hừ nhẹ. - Thực có xứng hay không không phải ngươi nói là được. Không quan tâm tới đám đệ tử cũ vờn quanh, Nhiếp Vân lạnh nhạt nói. Hắn quay đầu nhìn lại thì đã thấy hai chân Trúc Âm run rẩy, sác mặt tái nhợt, sợ tới mức sắp đứng không nổi. Nhìn tiểu tử này bình thường miệng lưỡi lưu loát, nhưng mà vào lúc mấu chốt cũng không có gì đặc biệt. - Quá nhiều đệ tử lâu năm... Chẳng những Trúc Âm biến thành như vậy mà ngay cả Âu Dương Thế Hùng từ phía sau đang định đi lên giúp cũng vậy. Sắc mặt hắn và Trương Bách đều biến thành màu đen, sắp té xỉu. Mấy trăm vị đệ tử cũ... Xong, lần này hết thật rồi. Nghĩ tới chuyện này sẽ huyên náo rất lớn, thế nhưng bọn hắn lại không ngờ rằng huyên náo lớn tới như vậy. Bị đám đệ tử Hạp Hư cảnh lâu năm vây quanh, coi như là cường giả Phá Không cảnh cũng không có cách nào đào thoát a. Nghĩ vậy hai người đồng thời lo lắng cho Vân Phong. - Rất tốt, người không biết vô tri. Xem ra ta không cho ngươi một chút giáo huấn thì ngươi không biết trời cao đất rộng. Tiêu Lăng, ngươi ra tay hay là ta ra tay? Nghe thấy thiếu niên nói vậy, sắc mặt Cát Hoan càng thêm âm trầm, hai tay xiế tchặt, thanh âm lạnh lùng mà tràn ngập sát ý. - Chuyện của Lăng Tiêu minh ta đương nhiên ta phải đích thân ra tay.... Tiêu Lăng còn chưa nói hết thì đã thấy thiếu niên phía trước đột nhiên tiến lên phía trước. - Câm miệng. Một tiếng quát lạnh vang lên, tựa như kim loại va chạm, khiến cho suy nghĩ của hai người đồng thời choáng váng. - Ngươi... Không ngờ tới tiểu tử này dám quát mình, hơn nữa lại còn không lưu tình như vậy, sắc mặt hai người thoáng cái đỏ lên, thiếu chút nữa bạo tạc. - Được rồi, Minh chủ Lăng Tiêu minh và Huyễn Thương minh đều tới, vậy chúng ta thương nghị xem các ngươi tùy tiện xông vào tiểu viện ta sẽ phải bồi thườn gbao nhiêu. Ngắt lời nói nhảm của hai người này, Nhiếp Vân lạnh nhạt nói. - Cái gì? Tất cả đệ tử cũ đều sững sờ, hai mắt thiếu chút nữa rớt xuống mặt đất. Bị những đệ tử cũ này vây quanh, Minh chủ hai đại liên minh đi tới, dựa theo suy đoán bình thường, gây ra động tĩnh lớn như vậy, tiểu tử gọi là Vân Phong này có lẽ sẽ lập tức nhận lỗi, thừa nhận sai lầm mới đúng. Ai ngờ chẳng những hắn không có nhượng bộ mà còn muốn đối phương bồi thường. Chúng ta không nghe nhầm chứ? Chẳng những các đệ tử này cảm thấy sắp điên mà ngay cả Tiêu Lăng, Cát Hoan cũng giận quá hóa cười. - Tốt, tốt. Ta thấy ngươi muốn bồi thường tới điên rồi. Rất không tồi. Bởi vì cười quá trớn mà hàm răng của hai người va chạm vào nhau tạo thành tiếng khanh khách. Thế nhưng đồng thời trong lòng hai người lúc này cũng tức giận tới mức run rẩy. - Tông môn đã cấp tiểu viện này cho ta thì nó là của ta. Thuộc hạ các ngươi không chút lịch sự nào, chưa được cho phép đã xông vào, đã phá hỏng quy củ. Vi khiển trách, mỗi người các ngươi bồi thường cho ta năm vạn linh thạch tuyệt phẩm, như vậy chuyện này sẽ thôi. Không để ý tới hai người đang tức chết, Nhiếp Vân quay đầu, thản nhiên nói. - Tiểu Hổ, mang đệ tử Lăng Thiên minh và Huyễn Thương minh xuống. - Vâng. Hai mắt Tiểu Hổ sáng ngời, một trảo chộp một đệ tử, từ trên cây thả người xuống. - Có bồi thường hay không tự các ngươi nhìn đi. Nếu như minh chủ các ngươi mặc kệ sống chết của các ngươi, như vậy chắc hẳn danh dự của liên minh sẽ mất sạch a. Đi tới trước mặt hai đệ tử này, Nhiếp Vân lạnh nhạt nói. - Ngươi muốn làm gì? Chẳng lẽ dám giết đệ tử đồng môn? Nghe thấy hắn nói vậy, mọi người đều nghe ra hương vị không quá hữu hảo, không biết thiếu niên này muốn làm gì. Hóa Vân tông không ngại đệ tử đồng môn tranh đấu, nhưng mà lại không cho phép đệ tử chém giết lẫn nhau. Bọn hắn không tin Vân Phong này không biết quy củ, dám giết chết đệ tử cũ. - Vân Phong, không được làm quá phận, còn không may thả ngươi. Cát Hoan hô lớn. - Muốn bồi thường? Ngươi cứ mơ đi, ta không tin ngươi thực sự có can đảm đánh chết những đệ tử cũ như chúng ta. Tiêu Lăng cũng hừ lạnh một tiếng. - Không dám? Ha ha, còn chưa có chuyện gì mà ta không dám. Tiêu Lăng, Cát Hoan, giao bồi thưởng a, lập tức xéo đi. Như vậy ta sẽ không làm quá phận, nếu không đừng trách ta không nhắc nhở các ngươi. Lười biếng duỗi người một cái, Nhiếp Vân không để ý tới hai người uy hiếp mà lạnh nhạt nói. - Cái gì? Nghe thấy đối phương nói vậy, cùng với vẻ mặt không thèm quan tâm của đối phương, Tiêu Lăng, Cát Hoan giận sôi lên, muốn bạo tạc, nổ tung. Đường đường là cường giả xếp hạng thứ mười Phá không tiềm lực bảng, ho một tiếng là có một đám đệ tử hạch tâm run rẩy, là một đại nhân vật như vậy không ngờ lại bị người ta kêu xéo đi trước mắt. Phần nhục nhã này thực sự quá lớn. Tuy nhiên Vân Phong này cũng không sai, một khi liều lĩnh ra tay sẽ tạo thành chuyện Minh chủ không để ý tới sống chết của thuộc hạ, sẽ làm ảnh hưởng tới liên minh rất lớn. Nhất định sẽ mất đi toàn bộ danh dự, sụp đổ cũng là chuyện sớm muộn. - Tiểu tử, hôm nay xem như ngươi lợi hại. Mọi người đều lùi một bước. Như vậy đi, chúng ta quyết đấu công bằng, nếu như ta chiến thắng thì ngươi thả toàn bộ bọn chúng ra, sau đó bồi thường. Nếu như ta thua ta có thể nhận sai, chuyện này cứ như vậy cho qua, thế nào? Cắn răng tạo thành tiếng lạch cạch, Tiêu Lăng hung ác nói. - Mọi chuyện nên chừa một đường lui, không nên làm chuyện quá tuyệt, cho dù thực lực ngươi không kém nhưng mà cũng chỉ là một đệ tử nhập môn. Nếu như làm quá tuyệt nhất định sẽ gây ra phiền toái cho bản thân mình. Cát Hoan cũng cố nén tức giận, lên tiếng."
}