{
  "chapter_name": "Chương 3290: Cổ quái bầy sói (thượng) (2)",
  "content": "Sói hoang thi triển kiếm ý? Cái này... Rốt cuộc là chuyện gì xảy ra? Nhiếp Vân có chút sờ không rõ đầu óc. Người có thể thi triển kiếm chiêu, thi triển kiếm ý, nhưng sói... Làm sao làm được? Xì! Bị kiếm ý đâm trúng, trên người thanh niên tóe ra máu tươi, trên mặt tràn đầy kinh hoàng: - Các ngươi rốt cuộc muốn làm gì? Muốn giết cứ giết, ta còn không đến nổi cầu xin tha thứ! Thật ra thì mới vừa rồi không động thủ, Nhiếp Vân cũng nhìn ra. Con sói vừa rồi công qua, mặc dù kiếm ý hung hãn, lại không có ý tứ muốn giết thanh niên. Không giết hắn, vây quanh hắn làm gì? - Ngao ô! Con đầu đàn lần nữa gầm thét một tiếng, mấy con sói vây quanh lại mỗi người thả ra một đạo kiếm ý, xì… liên tục mấy tiếng, quần áo của thanh niên bị xé, một thạch bài rơi trên mặt đất. - Ân? Đây là... Đây là Luyện Kiếm Thạch? Nhiếp Vân chỉ nhìn một cái, liền nhận ra được, cái thạch bài này không phải cái khác, chính là Luyện Kiếm Thạch. Xem ra không chỉ hắn ở nội cốc tìm được, người thanh niên này cũng tìm được. - Đây là của ta... Thấy thạch bài rơi trên mặt đất, thanh niên lo lắng, vội vàng bắt tới bia đá. Tới nội cốc mục đích chủ yếu chính là tìm Luyện Kiếm Thạch, thật vất vả lấy được một cái, làm sao có thể buông tay! Tí tách tí tách két! Bàn tay còn không có tiếp xúc bia đá, đếm đạo kiếm khí liền thẳng tắp đâm tới. Nếu như thanh niên tiếp tục bắt Luyện Kiếm Thạch, những kiếm khí này hoàn toàn có thể đâm tới trên tay hắn, để cho cánh tay hắn gảy lìa. Hô! Vốn thuộc về bên yếu thế, một khi gảy tay gảy chân, khó bảo toàn chết ở chỗ này, thanh niên dừng lại, không có đưa tay tới, mà đứng ở tại chỗ. Hô! Hắn ngừng, bầy sói lại không ngừng, một con sói đi tới, móng vuốt sắc bén nhẹ nhàng câu lên, liền nắm lấy Luyện Kiếm Thạch, sau đó tha ở trong miệng. - Ta... Thấy bầy sói lại tranh đoạt bia đá, sắc mặt thanh niên khó coi, muốn đoạt lại nhưng biết không có thực lực này. - Ngao ô! Luyện Kiếm Thạch tới tay, con đầu đàn lần nữa gào thét, xoay người rời đi, những con sói khác đi theo, chỉ chừa lại thanh niên kinh ngạc, mặt nghi ngờ, không biết chuyện gì xảy ra. - Lấy được Luyện Kiếm Thạch liền đi... Chẳng lẽ đám sói này là đặc biệt tới cướp đoạt bia đá? Nhìn một màn này ở trong mắt, ánh mắt của Nhiếp Vân chớp chớp, lòng tràn đầy nghi ngờ. Tình huống trước mắt thực quá quỷ dị. Không biết từ nơi nào toát ra một bầy sói Hoàng cảnh viên mãn, vây công người thí luyện, không giết, chỉ vì cướp đoạt Luyện Kiếm Thạch... Muốn làm gì? Chẳng lẽ bầy sói này là một người thí luyện nuôi dưỡng, muốn cướp Luyện Kiếm Thạch mà những người khác lấy được đi? - Chẳng lẽ là thủ đoạn của Đại Tế Ty? Trong lòng toát ra một ý nghĩ. Đại Tế Ty đối với mình cực kỳ thống hận, nhất định sẽ ở nội cốc dùng thủ đoạn, chẳng lẽ bầy sói này chính là thủ đoạn của hắn? Thông qua vật này cướp đoạt Luyện Kiếm Thạch, để cho Lục Huyền lấy được nhiều hơn? - Có khả năng rất lớn, mới vừa rồi bầy sói trực tiếp chạy qua bên này, nhất định là phát hiện nơi này có Luyện Kiếm Thạch! Nghĩ đến điểm này, trong lòng Nhiếp Vân càng thêm xác định. Mới vừa rồi ở bên kia gặp phải bầy sói, con đầu đàn gào thét một tiếng liền dẫn đầu chạy tới bên này, trong tay thanh niên đang có Luyện Kiếm Thạch... Đây nhất định không phải nói đang chạy đụng phải, mà là con đầu đàn biết vị trí của Luyện Kiếm Thạch, mang bầy sói tới. - Không đúng... Nếu như vậy, ta cách bọn nó gần như vậy, vì sao không có bị phát hiện? Mới vừa rồi hắn ở phía sau bầy sói, cách bầy sói chỉ có mấy chục thước, dựa theo tình huống bình thường, con đầu đàn thật có thể phát hiện Luyện Kiếm Thạch mà nói, nên phát hiện mình trước, mà không phải thanh niên khoảng cách xa hơn a! Đây rốt cuộc là chuyện gì xảy ra? - Chẳng lẽ... là vì thế giới nạp vật? Một ý nghĩ toát ra. Tuy Nhiếp Vân lấy được nhiều Luyện Kiếm Thạch, nhưng đều thu vào thế giới nạp vật, thế giới nạp vật không giống không gian giới chỉ bình thường, một mình tạo thành một không gian đặc thù, nếu như mình không chủ động thả ra khí tức, coi như là cường giả Đại Đế, cũng khó có thể phát hiện! Chính vì vậy, ở sau khi luyện hóa Viêm Hoàng Điện, không sợ bị người khác biết. Sở dĩ bầy sói không tìm hắn, có phải nguyên nhân này hay không? - Trước bất kể có phải hay không, đi lên xem một chút lại nói! Nghĩ tới những thứ này, Nhiếp Vân không có để ý tới thanh niên mặt thống khổ, thân thể động một cái, vọt ra ngoài, thẳng tắp đuổi theo bầy sói. Cũng khó trách hắn thống khổ, hao tốn một ngày mới được một cái Luyện Kiếm Thạch cứ như vậy bị cướp đi, hơn nữa còn bị một đám sói cướp đi, đổi thành người nào, trong lòng cũng sẽ khó chịu. Tốc độ của bầy sói không tính quá nhanh, Nhiếp Vân có không gian chi lực của thế giới nạp vật có thể trước thời hạn thấy đối phương, thời gian không lâu liền đuổi tới sau lưng. Thời khắc này bầy sói cũng không phát hiện có người theo dõi, mà không ngừng đi về phía trước, một đường chạy hết tốc lực, ước chừng một giờ, ngừng lại. Xuất hiện ở trước mắt là một đỉnh núi to lớn, cụ thể cao bao nhiêu không thấy rõ, nhưng lan tràn ít nhất mấy ngàn dặm. Bầy sói ngừng lại, con đầu đàn gào thét một tiếng, thẳng tắp vọt tới một nham thạch to lớn ở bên cạnh chân núi. Thấy cử động của con đầu đàn, Nhiếp Vân sửng sốt. Tốc độ nhanh như vậy, chẳng lẽ muốn đập đầu tự tử? Không nên a! Mới vừa rồi thấy bọn họ cướp đoạt Luyện Kiếm Thạch của thanh niên, trí khôn rất cao, không nên chạy xa như vậy đến nơi đây tự sát a! Ầm! Đang kỳ quái, đầu con đầu đàn đụng vào tảng đá, một tiếng nổ ầm, nham thạch vỡ thành vô số khối, phía sau lộ ra một cái hang đen nhánh. - Nguyên lai là một sơn động! Thần sắc của Nhiếp Vân bình tĩnh lại. Phía sau có một sơn động, cho dù là hắn mới vừa rồi cũng không thấy. Ngao ô! Nham thạch bể tan tành, con đầu đàn kêu ầm ỉ, bầy sói phóng tới. Còn chưa tới bên cạnh, liền thấy một đạo kiếm mang thẳng tắp bắn ra, chặn lại thế công. - Quả nhiên có người! Thấy kiếm mang, Nhiếp Vân âm thầm gật đầu. Hắn đoán đúng rồi. Hô! Hô! Thời điểm trong lòng hắn xác định, trong sơn động chui ra bóng người, lại là hai cái. Thấy rõ dung mạo, Nhiếp Vân không nhịn được lắc đầu. Không phải Nhiếp Đồng, Lục Huyền, Lục Bắc Hoang, mà là hai cái còn lại trong bốn người. Giờ phút này hai người rõ ràng không nghĩ tới sơn động bị bầy sói công phá. Xuất hiện nhiều con sói Hoàng cảnh viên mãn như vậy, người người lộ ra kinh hoàng. - Đây là chuyện gì xảy ra? Chúng ta làm sao bây giờ? Một người trong đó không nhịn được hỏi.\u0026"
}