{
  "chapter_name": "Chương 2636: Chuyện cũ ức vạn năm trước (4)",
  "content": "- Bởi vì sau khi có thần binh Phong vương. Tu La vương đã hoàn toàn xứng đáng là đệ nhất trong tứ đại cường giả Phong vương. Cho dù A Da Nạp bị giết thì cơ hồ cũng là do hắn rat ay. Chính vì thế cho nên... Người mà A Da Nạp hận nhất chính là Tu La vương, hận không thể lập tức giết chết! - Tứ đại cường giả Phong vương đồng khí liên chi, một khi thực sự chém giết Tu La vương, toàn bộ Hỗn Độn đại dương nhất định cũng sẽ xong đời. Cho nên đương nhiên A Dục Vương sẽ không đồng ý! Bất quá, ngay sau đó A Da Nạp lại đưa ra một điều kiện khiến cho bất kỳ người nào cũng không có cách nào cự tuyệt được. Nhiếp Đồng nói. - Điều kiện không có cách nào cự tuyệt được? Hai mắt Nhiếp Vân lập lòe. Rốt cuộc là điều kiện gì mà có thể khiến cho tứ đại cường giả Phong vương không có biện pháp cự tuyệt? Nhất định phải dùng việc chém giết Tu La vương để trả giá? - Đó chính là... Hắn sẽ không thông báo cho những cường giả dị tộc khác đi tới Hỗn Độn đại dương nữa! Nếu không. Chỉ cần hắn tiếp tục thông báo, Hỗn Độn đại dương sẽ gặp phải công kích cuồn cuộn không ngừng của dị tộc. Hơn nữa hắn còn nói, thực lực của hắn ở trong dị tộc cũng không coi là cường giả tới đâu. Cường giả chân chính hàng lâm, không chỉ có Tu La vương phải chết, mà tất cả mọi người cũng sẽ phải chết! Thanh âm của Nhiếp Đồng có chút trầm thấp, dường như hai hàm răng cũng đang nghiến ken két. Đường đường là cường giả Phong vương mà năm đó lại bị người khác bức bách. Trong lòng hắn nhất định rất khó chịu. - Chuyện này... Nhiếp Vân sửng sốt. Cho dù hắn có nằm mơ thì cũng không nghĩ tới điều kiện lại là chuyện này. - Nếu như lời hắn nói là sự thật, thực sự có nhiều dị tộc lợi hại như thế. Như vậy đồng ý với hắn quả thực cũng là chuyện tốt, có thể giải trừ nguy cấp của Hỗn Độn đại dương. Nhưng mà... Lời của đối phương căn bản không thể tin được a. Loại người như vậy chỉ sợ chuyện gì cũng có thể làm được! Bây giờ đồng ý, một khi Tu La vương bị giết. Như vậy hắn ta sẽ không còn cố kỵ nữa, tất sẽ dẫn tới cường giả nhiều hơn nữa. Suy nghĩ một chút. Nhiếp Vân không nhịn được nói một câu. Đàm phán điều kiện với đối phương, không khác gì là bảo hổ lột da. Nếu như thực sự đồng ý, người thua thiệt tuyệt đối là bọn họ. - Đúng vậy, ca ca chỉ cần liếc mắt một cái đã nhìn ra được. Lúc ấy chúng ta cũng đã nhìn ra được vấn đề, cũng không đồng ý với điều kiện này! Mà là vừa cùng chiến đấu với Dị Tộc, lại vừa dò xét lai lịch của bọn họ! Trải qua cẩn thận dò xét, rốt cuộc chúng ta cũng đã hiểu rõ một chuyện đáng sợ! Nói đến đây, trong con ngươi của Nhiếp Đồng không nhịn được mà hiện lên vẻ sợ hãi. Có thể khiến cho đệ nhất nhân cường giả Phong vương như hắn cũng cảm thấy sợ hãi, rốt cuộc là chuyện gì? Biết đệ đệ mình còn chưa nói xong, Nhiếp Vân cũng không có tiếp tục hỏi, mà là lẳng lặng chờ đợi. - Mục đích thực sự của những dị tộc này cũng không phải là sinh linh bên trong Chí Tôn vực chúng ta, cũng không phải là tứ đại cường giả Phong vương, mà là... Căn nguyên của Hỗn Độn đại dương! Mục đích cuối cùng của bọn họ là muốn tìm được căn nguyên của nó, đồng thời cũng tiến hành luyện hóa! Nhiếp Đồng nói. - Luyện hóa căn nguyên của Hỗn Độn đại dương sao? Toàn thân Nhiếp Vân chấn động. Bất kỳ vật gì cũng đều có căn nguyên, giống như mỗi thế giới đều có hạch tâm vậy, Hỗn Độn đại dương cũng có căn nguyên tương ứng của nó. Tứ đại cường giả, Phong vương bởi vì được căn nguyên của nó công nhận cho nên mới có được thực lực đáng sợ như vậy. Mục đích của đối phương là luyện hóa căn nguyên của Hỗn Độn đại dương... Nếu như đám người này thành công, chẳng phải toàn bộ Hỗn Độn đại dương sẽ biến thành tài sản tư hữu của đối phương hay sao? Khi đó chẳng phải bọn họ sẽ để mặc cho đối phương ức hiếp, để mặc cho đối phương vơ vét hay sao? - Cho dù đám người A Da Nạp có lợi hại, thế nhưng... Cũng chỉ có thực lực Phong vương mà thôi, muốn luyện hóa được toàn bộ căn nguyên, sợ rằng cũng không có dễ dàng như vậy a. Khiếp sợ trong chốc lát, Nhiếp Vân lại có chút nghi hoặc hỏi. Nếu như tứ đại cường giả Phong vương vì có được căn nguyên công nhận thì mới có được thực lực như thế. Như vậy có lẽ căn nguyên cũng rất cường đại a. Dù là không có tụ hình người. Thế nhưng chỉ cần có được một tia ý thức đơn độc thì tuyệt đối cũng không phải là tồn tại mà những cường giả Phong vương bình thường có thể đối kháng được. Cho dù A Da Nạp này có lợi hại tới đâu. Thế nhưng từ việc hắn bị tứ đại Phong vương đánh bại xem ra. Có lẽ không phải là đối thủ của Hỗn Độn bổn nguyên, như vậy sao lại có chuyện luyện hóa căn nguyên chứ? Hơn nữa, Hỗn Độn đại dương mênh mông vô biên, muốn tìm được căn nguyên, nào có dễ dàng như vậy? - Đúng là A Da Nạp không có bản lĩnh luyện hóa bổn nguyên, Thế nhưng... Người luyện hóa bổn nguyên cũng không phải là bọn họ, mà là... Dị tộc càng cường đại hơn, bọn họ chẳng qua chỉ là binh lính đi tìm bổn nguyên mà thôi. Nhiếp Đồng chậm rãi nói. - Dị tộc càng cường đại hơn? Binh lính? Toàn thân Nhiếp Vân chấn động, cảm thấy có một loại sợ hãi và vô lực. Một tên A Da Nạp đã khiến cho tứ đại cường giả Phong vương không có bất kỳ biện pháp nào. Mà loại người như vậy lại chỉ là binh lính, như vậy... Rốt cuộc đối phương mạnh bao nhiêu chứ? Nếu như thực sự có người mạnh như vậy, sợ rằng chuyện luyện hóa Hỗn Độn căn nguyên cũng không phải là không thể a! - Sauk hi biết được mục đích của đối phương, chúng ta cũng cảm thấy sợ hãi. Một khi Hỗn Độn căn nguyên bị đối phương luyện hóa, toàn bộ đại dương sẽ lập tức tan vỡ.Vô số đại, tiểu thế giới cùng với sinh linh sinh tồn trong đó, còn có Chí Tôn vực. Tất cả đều sẽ sụp đổ, vô số sinh mạng cũng sẽ hoàn toàn tử vong! Nhiếp Đồng cảm khái một tiếng. Hỗn Độn căn nguyên giống như thiên đạo của thế giới vậy, duy trì toàn bộ Hỗn Độn đại dương vận chuyển. Một khi bị người ta luyện hóa, trật tự sẽ bị phá hỏng, đại dương cũng sẽ biến thành phế tích! Đây là đạo lý mãi mãi không thể phá nổi, cho nên không cần giải thích thì Nhiếp Vân cũng có thể suy nghĩ ra được. - Nhưng mà... Muốn ngăn cản người mạnh mẽ như vậy, đừng nói là tứ đại Phong vương chúng ta không làm được. Mà cho dù thực lực có mạnh hơn gấp mười lần đi chăng nữa. Cho dù là gấp trăm lần, thậm chí là ngàn lần, cũng không có cách nào chống lại toàn bộ dị tộc được. Cũng không thể nào thành công được."
}