{
  "chapter_name": "Chương 1907: Một tát đánh bay",
  "content": "Lúc này hắn cầm tú cầu trong tay. - Ha ha, đúng là có kẻ dám tiếp, tiểu tử, lập tức ném tú cầu đi, bổn thiếu tông chủ không so đo với ngươi. Lộ Công Huyền trên đài cao cũng sửng sờ, không nghĩ tới thực có kẻ dám tiếp tú cầu, sắc mặt của hắn trầm xuống. - Trần gia sắp bị diệt tới nơi, nếu như lúc trước còn là tứ đại gia tộc còn nói qua, hiện tại ném tú cầu đi còn có thể phủi sạch quan hệ, một khi bị dính vào, chỉ có một con đường chết! - Nhanh ném đi, thất thần làm gì. - Bây giờ không phải thời điểm sính anh hùng, chàng trai, ta khuyên ngươi ném đi! Chung quanh có mấy người hảo tâm, thấy Nhiếp Vân vẫn không nhúc nhích, còn tưởng rằng bị dọa ngốc, tất cả vội vàng khuyên can. - Nếu ta không ném thì sao? Không để ý tới hắn uy hiếp, Nhiếp Vân ngẩng đầu lên. - Không ném? Ngươi này muốn chết! - Chẳng lẽ ngươi thật cho rằng Thiên Đạo lựa chọn ngươi chính là thiên mệnh sở quy, có thể giữ được tánh mạng? Buồn cười! Không nghĩ tới đụng phải chuyện đau đầu, trong mắt Lộ Công Huyền sinh ra hàn ý, hắn đứng lên. - Lên đi! Chẳng muốn nói nhảm với hắn, Nhiếp Vân quay đầu nhìn Nhiếp Đồng hai người, sau đó thả người bay lên đài cao. Vừa bay lên làm mọi người cảm thấy nghi hoặc, từ bên ngoài nhìn vào ba người bọn họ chỉ là Kim Tiên, chỉ là tiểu Kim Tiên làm sao có thể bay? - Thì ra là ẩn giấu thực lực nên không sợ ta. Lộ Công Huyền vốn sững sờ, lập tức hiểu ra, hắn cũng không để ý, cho dù ẩn dấu thực lực thì thế nào, trong mắt cửu đại tông môn, tứ đại gia tộc mà nói, long cũng phải cuộn mình, hổ cũng phải nằm - Ba vị, thực xin lỗi, việc hôn sự này hủy bỏ, xin hãy tha lỗi! Thấy ba người bay tới, Trần Ngạo Huyền tiến về phía trước một bước, trên mặt đầy áy náy. - Hủy bỏ? Nhiếp Vân biết rõ đối phương làm như vậy là vì cứu chính mình, hắn vui vẻ nhìn sang. Hắn xem ra Trần gia bị đá ra khỏi tứ đại gia tộc, diệt tộc tới nơi, loại tình huống này tốt nhất không nên liên lụy kẻ khác. - Tiểu tử, ngươi làm ta cảm thấy hứng thú, hôm nay cho dù hủy bỏ cũng đừng mong đi, ngươi phải trả giá vì ngu xâẩn của mình. Thấy ba người không để ý tới mình, ngược lại nói chuyện với Trần Ngạo Huyền, Lộ Công Huyền sinh ra sát cơ. - Mắt ngươi bị mù sao, chẳng lẽ không có nhìn thấy thiếu gia nhà ta đang nói chuyện với Trần gia chủ hay sao? Cút sang một bên! U Liên tiến về phía trước một bước ngăn cản tên này. Đứng sau lưng Nhiếp Vân và Nhiếp Đồng, biết rõ thực lực của bọn họ và hiểu tính cách của hai người, hai người tuyệt đối là người không sợ trời không sợ đất, tiểu tử này muốn đụng tới thì hắn không khách khí. - Cái gì? - Nói Lộ Công Huyền thiếu tông chủ mắt mù? - Là người hầu nói? Lời của U Liên không có che lấp, truyền ra làm mọi người bị oanh động, tất cả xong lời này cho rằng hắn bị điên, nhìn hắn như nhìn quái vật. Lộ Công Huyền thân phận gì? Cho dù không biết, Trần gia không có biện pháp cũng nên hiểu rõ a. Bối cảnh cường đại như thế, hơn nữa biết rõ thực lực cường giả Tiên Quân còn dám nói như vậy, đầu óc có vấn đề hay kẻ tài cao gan lớn? - Ngươi nói cái gì? Lộ Công Huyền tức giận xung thiên, suýt nữa hắn phát điên. - Ta nói cái gì, ngươi không nghe thấy sao? Xem ra ngươi chẳng những mắt mù, lỗ tai còn không dùng được, ta nói lại lần nữa, thiếu gia của ta đang nói chuyện với Trần gia chủ, ngươi cút sang một bên cho ta. U Liên hét lớn. Đổi lại trước kia mặc dù hắn là cường giả Xích Thiên Cảnh cũng không dám đi chọc thiếu tông chủ đại tông môn như vậy, dù sao sau lưng đối phương chính là đại thế giới, mà bây giờ lên tiếng hét lớn lực lượng mười phần, loại cảm giác khoái ý này làm hắn thỏa mãn. - Ngươi muốn chết! Nếu như nói Lộ Công Huyền lúc trước còn nhịn được, những lời này thật sự không nhịn nổi, sắc mặt hắn âm trầm, hắn giơ tay phải nắm chặt. Hắn vừa động thủ liền lộ ra đặc tính thiên tài, lực lượng hung mãnh, chiêu số trương dương mang theo nghiền áp. Thiên tài đều có tự tin rất lớn, trong chiêu số cũng cho thấy như vậy. - Lộ Công Huyền, ta so với ngươi, đừng giận chó đánh mèo sang người khác! Trần Lạc Dung không nghĩ tới tú cầu rơi xuống trong tay một mãng phu, lườm hắn một cái, âm thầm tức giận, nhìn thấy Lộ Công Huyền động thủ vẫn xông lên ngăn cản. Đối phương là mãng phu không biết tiến thối nhưng nàng cũng biết Lộ Công Huyền cũng có thực lực Tiên Quân sơ kỳ, thủ đoạn rất nhiều, át chủ bài rất mạnh, mặc dù cường giả Tiên Quân hậu kỳ cũng khó đánh chết hắn. Đối phương kêu gào, chẳng lẽ ngại Trần gia diệt vong không đủ nhanh? Tại sao có kẻ ngu ngốc như thế, chẳng lẽ ngươi không biết như vậy không phải biểu hiện trước mặt ta, ta chỉ càng chán ghét, sẽ không thích sao? Lại lườm Nhiếp Vân, trong mắt mang theo chán ghét. - Ách? Thấy ánh mắt nữ hài chán ghét, Nhiếp Vân vò đầu. Ta làm sai cái gì? Vừa rồi người hung hăng càn quấy là U Liên mà... Đương nhiên, trong mắt người khác người hầu dám kiêu ngạo như vậy nhất định là đạt được chủ nhân bày mưu đặt kế, vì vậy hắn nằm cũng trúng đạn. Rầm rầm rầm! U Liên còn không có ra tay, Trần Lạc Dung xông tới đấu với đối phương, hai đại siêu cấp thiên tài đối công, lực lượng quay cuồng và bình đài chấn động, dường như tùy thời bị áp lực làm rơi xuống. Hai người động thủ, Trần gia và đối phương lập tức giương cung bạt kiếm muốn chiến đấu. Dường như Trần Lạc Dung và Lộ Công Huyền chiến đấu là điểm thăng bằng, một khi một phương thất bại, một phương khác sẽ lập tức động thủ. Nhiếp Vân quay đầu nhìn sang, phát hiện lực lượng Trần Lạc Dung hơi phù phiếm, xem ra có vẻ đột phá cảnh giới Tiên Quân không bao lâu nhưng khống chế lực lượng rất mạnh, rất nhiều chiêu số hạ bút thành văn như thủ bút của thần, chiêu số tinh diệu. Đối diện Lộ Công Huyền động tác đại khai đại hợp trong quy trong củ, lực lượng cuồng bạo hung mãnh mang theo khí phách. Xem ra hắn tu luyện công pháp am hiểu lực lượng, vũ kỹ cũng rất mạnh, Lạc Huyền Tông đào tạo hắn đã tốn hao không ít công sức. Tuy thiên phú Trần Lạc Dung rất cao, dù sao mới vừa đột phá Tiên Quân không lâu, lúc này bị lực lượng cuồng bạo của Lộ Công Huyền công kích có chút chống đỡ không được, hô hấp dồn dập, khuôn mặt đỏ bừng. - U Liên! Mắt thấy nàng sắp có hại chịu thiệt, Nhiếp Vân gật đầu: - Động thủ đi! - Vâng! U Liên Thánh Nhân đi lên một bước, thân thể biến mất và xuất hiện giữa Trần Lạc Dung và Lộ Công Huyền đang giao thủ, bàn tay nâng lên. Ba! Một cái tát đánh vào mặt Lộ Công Huyền."
}