{
  "chapter_name": "Chương 3458: Nhiếp Vân im lặng",
  "content": "Gia tăng một châu, thực lực của hắn trong Hoàng cảnh gia tăng một bước... Không phải đùa hắn là gì? Vốn tưởng rằng tấn cấp Hoàng cảnh sẽ tu luyện nhanh hơn trước, nhìn thấy cảnh tượng như vậy, biết rõ loại ý nghĩ này qua thật không khác gì nói đùa. Phạm vi một châu của Thần giới vô cùng bao la, không cần đầu óc cũng có thể nghĩ ra được, gia tăng gấp đôi mới có thể tấn cấp? Thiệt giả? Chính mình vì ngưng tụ một châu thành hoàn mỹ giới vực, không biết nuốt mất bao nhiêu hỗn độn thế giới, thậm chí còn nuốt mất thế giới chi tâm Liệt Thiên khu là thế giới cấp mười hai, cuối cùng mới ngưng tụ ra lực lượng một châu mà thôi, muốn gia tăng gấp đôi... Nghĩ tới điểm này Nhiếp Vân đều cảm thấy nhức đầu. - Đầu tiên thử một chút, hi vọng ta không đoán sai... Tinh thần khẽ động, lúc trước hắn đạt được bảo vật trong tay đám Đa Ba vương tử, Lưu Mộc vương tử đều đưa vào trong nạp vật thế giới Những thứ này là bảo bối nhất đẳng của Thần giới, rất thứ có thể làm Hoàng cảnh sơ kỳ trực tiếp tấn cấp đến Hoàng cảnh viên mãn, mấy trăm gần cả ngàn món như thế chồng chất với nhau, cho dù bất cứ thiên tài nào trong Thần giới phục dụng một lần cũng phải bạo thể mà chết. Nhiếp Vân hiện tại muốn làm chính là thí nghiệm một lát, chính mình tấn cấp Hoàng cảnh trung kỳ cần bao nhiêu năng lượng, nếu như suy đoán là sai, nhiều bảo bối như thế ít nhất có thể làm cho hắn tấn cấp đến Hoàng cảnh viên mãn, thậm chí một lần hành động đột phá Thâu Thiên tá thọ. Với hắn mà nói chỉ mong suy nghĩ lúc trước là sai lầm. Ầm ầm! Tiến vào Thần giới đến nay tích lũy vô số bảo vật đồng thời nổ tung, lực lượng cường đại bao phủ nạp vật thế giới. Cô cô cô! Lực lượng dừng lại thật nhanh, Nhiếp Vân xem xét liền im lặng, hắn có cảm giác sắp sụp đổ. Nhiều bảo bối như vậy điệp gia nhưng... Cả nạp vật thế giới gia tăng chưa tới một phần vạn... Nói cách khác, muốn đột phá đến Hoàng cảnh trung kỳ, ít nhất cần gấp một vạn lần những bảo vật như thế. Nói đùa sao! Đa Ba vương tử sưu tập không biết bao lâu, đạt được bao nhiêu di tích thượng cổ mới có được nhiều bảo bối như thế, bị chính mình tận diệt... Còn có không ít bảo vật đạt được trong Phần Thiên khu, Liệt Thiên khu... Mới gia tăng một phần vạn! Số còn lại hắn đi nơi nào tìm? Cho dù vơ vét cả Thần giới cũng không đủ đấy. Trừ phi thôn phệ cả... Thần giới! Nhiếp Vân khóc không ra nước mắt. Xem ra suy đoán lúc trước là đúng, nạp vật thế giới đạt tới hai châu mới có thể tấn cấp Hoàng cảnh trung kỳ. - Thiên Đạo hoa ẩn chứa lực lượng cả đời của cường giả Thiên Đạo cảnh, có lẽ thôn phệ thứ này sẽ tấn cấp nhanh hơn. Bảo vật hiệu quả không lớn, Nhiếp Vân tập trung lực chú ý vào đám Thiên Đạo hoa. Nếu đám người Diệp Đào phục dụng ba gốc, bây giờ hắn còn mười một gốc. Mười một gốc Thiên Đạo hoa, tương đương với mười một cường giả Thiên Đạo, nhiều lực lượng như thế dung hợp cùng một chỗ, có lẽ có thể làm thực lực của hắn tiến vộ rất nhanh. Trong nội tâm khẽ động, một cây Thiên Đạo hoa xuất hiện trong nạp vật thế giới. Ầm ầm! Thiên Đạo hoa nổ tung, ngay sau đó lực lượng hùng hậu tới cực điểm bộc phát. Xoẹt zoẹt~! Xoẹt zoẹt~! Nạp vật thế giới tham lam cắn nuốt lực lượng phát ra, chậm rãi khuếch trương, càng lúc càng lớn. Hô! Nạp vật thế giới khuếch trương dừng lại. - Bà mẹ nó! Nhìn thấy nạp vật thế giới sau khuếch trương, Nhiếp Vân há hốc mồm lần nữa. Nạp vật thế giới gia tăng một phần mười. Một phần mười còn cách Hoàng cảnh trung kỳ quá xa. - Một cây Thiên Đạo hoa mới gia tăng nạp vật thế giới thêm một phần mười? Nhiếp Vân im lặng. Một cây Thiên Đạo hoa đủ giúp cường giả Thâu Thiên tá thọ cảnh tấn cấp đến Thiên Đạo... Lực lượng khổng lồ như thế chỉ làm cho nạp vật thế giới gia tăng một phần mười diện tích, cũng quá hố người mà. - Còn thừa lại mười gốc Thiên Đạo hoa, cho dù sử dụng toàn bộ cũng chỉ giúp ta đạt tới Hoàng cảnh trung kỳ... Nhiếp Vân lắc đầu. Xem ra hắn suy nghĩ quá đơn giản... Nạp vật thế giới tấn chức khó khăn hơn hắn tưởng tượng. Cũng đúng, cường giả Thiên Đạo cảnh phổ thông tuy chỉ có lực lượng một châu nhưng bọn họ chỉ lĩnh ngộ một đại đạo, cơ bản chỉ có một loại, mà nạp vật thế giới của hắn là ba ngàn đại đạo dung hợp tạo thành, từ chất lượng đã vượt qua cường giả Thiên Đạo cảnh phổ thông quá nhiều. Tuy Thiên Đạo hoa ẩn chứa năng lượng cường đại nhưng chỉ có một đại đạo, có thể gia tăng nạp vật thế giới một phần mười phạm vi xem như không tệ. - Không thể lãng phí mười gốc Thiên Đạo hoa này được... Nhìn mười gốc còn lại, Nhiếp Vân không đang tiếp tục sử dụng. Mười gốc Thiên Đạo hoa có thể giúp hắn tạo nên mười vị cường giả Thiên Đạo, luyện hóa toàn bộ cũng chỉ giúp nạp vật thế giới gia tăng gấp đôi, đạt tới Hoàng cảnh trung kỳ, gia tăng có hạn! Nếu lãng phí như thế, còn không bằng lưu cho người bên cạnh sử dụng. - Thực lực tấn cấp như thế nào thì từ từ suy nghĩ, hiện tại phải giải quyết vấn đề trước mắt. Không tiếp tục sử dụng Thiên Đạo hoa, hiện tại Nhiếp Vân có hiểu biết nhất định về thực lực của mình. Lúc hắn thanh tỉnh lại, hắn biết lần này thôn phệ thế giới chi tâm nhanh hơn Phần Thiên khu rấ nhiều nhưng thời gian cũng không ngắn, chỉ sợ dùng thời gian cũng gần hai mươi ngày. Vốn thời gian trong Vạn Giới Động Thiên cũng đã lâu, lại trải qua hai mươi ngày, chỉ sọ lúc động thiên mở ra còn hai ngày nữa. Thời gian hai mươi ngày, cũng không biết tình huống bên ngoài ra sao, chỉ mong đám người Diệp Đào có thể chịu đựng, vấn đề không lớn. - Đi qua xem! Hô! Nghĩ đến điểm này, Nhiếp Vân lập tức bya đi, hắn thi triển Phong Thần Quyết và thân ảnh hóa thành tia chớp bay ra ngoài. - Thật nhanh! Hoàn mỹ giới vực hình thành, đột phá đến Hoàng cảnh, Nhiếp Vân sử dụng Phong Thần Quyết đệ tam trọng tăng nhanh hơn trước rất nhiều, trơớc kia đi đoạn đường này tốn cả ngày, hiện tại không đến một giây đã tới tận cùng. Tốc độ cực nhanh, hắn cũng phải líu lưỡi. - Hơn nữa, hoàn mỹ giới vực hình thành, thế giới chi lực lan tràn xa hơn, cụ thể có thể lan tràn tới vị trí nào, xem ra chỉ có thể đến Thần giới mới có thể xác nhận! Thế giới chi lực lan xa hơn tương đương khoảng cách thuấn di của hắn cũng xa hơn. Hiện tại thế giới chi tâm của Liệt Thiên khu bị hắn thôn phệ, cả thế giới đã đạt tới biên giới sụp đổ, lực lượng tịch dịch bao phủ khắp nơi, thuấn di vô dụng. Trừ phi đến Thần giới lại thử một chút. - Xem ra còn không muộn! Trong nội tâm nghĩ như vậy, tốc độ nhanh hơn, chỉ qua một lúc đã nhìn thấy Viêm Hoàng điện bên ngoài lỗ đen.\u0026"
}