{
  "chapter_name": "Chương 1797: Vọng Thiên Các (1)",
  "content": "Tuy tông môn này không lớn, nhưng tông chủ ít nhất có được thực lực Kim Tiên cảnh, Kim Tiên cường giả tuổi thọ cực dài, sao sẽ đơn giản chết đi? - Không biết vì sao Hồ Trân tông chủ tiên du? Đạm Đài Lăng Nguyệt hỏi tiếp. - Đây là cơ mật của tông môn, bất tiện nói ra ngoài, ba vị mời trở về đi, bằng không thì, chúng ta sẽ không khách khí! Nữ tử nói chuyện tiến về phía trước một bước, tay run lên, lòng bàn tay nhiều ra một thanh trường kiếm. - Không khách khí? Hắc hắc, ta thích nhất không khách khí, tiểu nữ hài, chỉ sợ ngươi còn không biết ta là ai a! Tiểu Long tiến về phía trước một bước, cười hì hì nói. - Không cần biết ngươi là người nào, Hộ Tiên Tông không phải địa phương ngoại nhân có thể tùy tiện đến, nhất là nam nhân! Bây giờ lập tức ly khai, chúng ta có thể không so đo, bằng không thì, cam đoan cho ngươi chết không có chỗ chôn! Nữ tử lông mi dựng thẳng lên. - Thái độ rất hung... Tiểu Long lắc đầu. Nữ tử này tối đa chỉ có thực lực Thiên Tiên cảnh, ở trong mắt hắn nhảy mũi một cái là có thể sống sống đánh chết, loại con sâu cái kiến này bình thường nhìn thấy hắn liền sợ tới mức quỳ xuống, hiện tại rõ ràng dám nói như thế, để cho người biết sẽ cười đến rụng răng. - Tiểu Long! Bất quá, Tiểu Long lời còn chưa nói hết, Đạm Đài Lăng Nguyệt quát lớn một câu. Nghe được nàng nói, Tiểu Long không dám phản bác, đành phải ngượng ngùng lui về phía sau. Đối với Đạm Đài Lăng Nguyệt, hắn vẫn tương đối tôn kính, không riêng bởi vì nàng là chị dâu, càng bởi vì nàng là Thiên Đạo sư! - Không có ý tứ, các ngươi đã bất tiện, chúng ta liền cáo từ! Quát lớn Tiểu Long xong, Đạm Đài Lăng Nguyệt ôm quyền xin lỗi. - Đi thôi! Nói xong kéo hai người, theo đường núi phản hồi. - Chúng ta đi làm gì, trực tiếp đánh vào là được rồi, cũng không phải đại sự gì nha... Tiểu Long vừa đi vừa nói thầm. - Đán vào không được, hai người kia có chút cổ quái, nếu như ta đoán không sai, hẳn không phải người Yêu Hồ tộc! Nhiếp Vân đánh gãy hắn nói. - Ngươi cũng đã nhìn ra, tuy hai người kia ta chưa thấy qua, nhưng quyết không phải người Yêu Hồ tộc, Hộ Tiên Tông nên xuất hiện biến cố gì, chúng ta tùy tiện tiến lên mà nói, nhất định sẽ hại các nàng! Đạm Đài Lăng Nguyệt cũng nhìn ra, gật đầu nói. - Vậy làm sao bây giờ? Tiểu Long chen vào nói. - Đợi buổi tối chúng ta ẩn vào, vụng trộm quan sát! Đạm Đài Lăng Nguyệt nói. - Ẩn vào còn đợi buổi tối sao? Hiện tại chúng ta quang minh chính đại đi vào, các nàng cũng nhìn không tới a! Tiểu Long không cho là đúng. Bằng thực lực bây giờ của bọn họ, lẻn vào Cửu Tiêu Cung cũng chưa hẳn có thể bị phát hiện, huống chi một tiểu tông môn. - Ngươi sai rồi, nếu như đơn thuần chỉ là không phải người Yêu Hồ tộc, thì hoàn toàn chính xác không có gì, ta sợ là Tu La bố trí cục diện! Sắc mặt Đạm Đài Lăng Nguyệt ngưng trọng nói. Tu La bố trí cục diện? Tiểu Long không nói thêm gì nữa. Tuy Tu La Vương bị thương, nhưng thương thế đến cùng như thế nào không người biết rõ, có khôi phục hay không, cũng không có người biết rõ, vạn nhất là hắn bố cục, lâm vào trong đó, tuyệt đối là sự tình phiền toái. - Làm sao bây giờ? Thấy nàng có chủ ý, Nhiếp Vân hỏi. - Trước tìm một chỗ ở lại, thuận tiện nghe ngóng tình huống của Hộ Tiên Tông thoáng một phát, nếu có đại biến cố mà nói, có thể tìm được dấu vết để lại! Đạm Đài Lăng Nguyệt nói. - Tốt! Nhiếp Vân suy nghĩ một chút, cũng hiểu được biện pháp này phù hợp, nhẹ gật đầu. Dưới Hộ Tiên Tông có một thành thị, gọi Hồ Quang thành. Hồ Quang thành là thành thị nhị lưu, kém xa Yêu Hoàng thành, lại cũng không nhỏ, dòng người như thoi đưa, ngựa xe như nước, cực kỳ náo nhiệt. Hai người tiến vào thành thị, dọc theo đường đi chậm rãi về phía trước. - Hồ Quang thành địa phương tin tức linh thông nhất là Vọng Thiên Các, chỉ cần có tiền tin tức gì cũng có thể mua, lần trước ta đã tới đây, biết rõ địa phương, đi theo ta! Đạm Đài Lăng Nguyệt cười đi thẳng về phía trước. Nhiếp Vân cùng Tiểu Long theo sát phía sau, chỉ chốc lát liền chứng kiến một cao ốc chiếm diện tích cực lớn xuất hiện ở trước mặt. Cũng không phải đặc biệt cao, chỉ có bảy tầng, lại cực kỳ rộng lớn, đi theo sau lưng Đạm Đài Lăng Nguyệt, giao thủ tục phí tiến vào trong đó. Lầu một khắp nơi đều là quầy hàng, bán đồ tương đối nhiều, các loại pháp bảo, linh phù cấp bậc cùng với rất nhiều đan dược rậm rạp chằng chịt, để cho người hoa mắt. Ở đây lại là một khu giao dịch. - Lầu một bán đồ vật so sánh tạp, đều là một ít đồ dùng của tu luyện giả, lầu hai là khoáng thạch, tinh hạch,… lầu ba là võ kỹ, hình ảnh chiến đấu,… lầu bốn là phòng đấu giá, tầng năm mới là địa phương bán ra tin tức, chúng ta đi lên thôi! Đạm Đài Lăng Nguyệt rất hiểu rõ nơi này, giải thích một câu, vượt qua đám người trực tiếp đi lên cao. - Hình ảnh chiến đấu? Đó là cái gì? Nghe được lầu ba bán ra đồ vật, Nhiếp Vân có chút kỳ quái. Võ kỹ hắn biết, hình ảnh chiến đấu lại là vật gì? - Tu luyện giả tu luyện võ kỹ, thường hay bế quan tự mình tu luyện, khẳng định không có thành tựu quá lớn, muốn có lĩnh ngộ, có tinh tiến, biện pháp tốt nhất là quan sát chiến đấu, hiểu rõ môn võ kỹ này trong chiến đấu thi triển như thế nào! Hình ảnh chiến đấu ghi chép một ít cao thủ chiến đấu, mua sắm quan sát mà nói, đối với học tập võ kỹ sẽ có chỗ tốt thật lớn! Đạm Đài Lăng Nguyệt giải thích. - Thì ra là thế! Nhiếp Vân hiểu được. Hắn là Võ Đạo sư, đối với võ kỹ là không có bất kỳ khó khăn, vừa học liền lô hỏa thuần thanh, những người khác lại bất đồng, muốn dùng một môn võ kỹ ở trong thực chiến, cần quá trình cực kỳ phiền toái, nếu như có thể có thực chiến quan sát mà nói, tuyệt đối có thể cho dẫn dắt, tu luyện càng nhanh hơn. - Có hình ảnh Nhiếp Vân chí cường giả đối chiến Tu La mới nhất, có người muốn xem hay không! Hai người đang nói chuyện, chợt nghe trên lầu có một người hô lên, lớn tiếng thét to. - Ta sao? Nhiếp Vân sững sờ, có chút dở khóc dở cười. Hắn đại chiến Tu La Vương tốc độ nhanh như vậy, có thể nói giống như khai thiên tích địa, làm sao có thể bị người ghi chép lại? - Muốn nhìn xem tư thế oai hùng của ngươi hay không? Đạm Đài Lăng Nguyệt cũng ý thức được điểm ấy, cười một tiếng. - Đi, đi xem! Nhiếp Vân lắc đầu, đi đầu tiến lên. Cách cục ở lầu ba không quá giống lầu một, chỉ có một mặt tiền cửa hàng cực lớn, bên trong rậm rạp chằng chịt bày đầy võ kỹ cùng ngọc bài các loại cấp bậc."
}