{
  "chapter_name": "Chương 651: Nhiếp Vân là bại hoại",
  "content": "- Nhiếp Vân, gần đây người này rất có danh, ngươi xem nơi nơi đều đang nghị luận hắn, hay là ta kể ngươi nghe một ít tin tức về hắn đi! Nghe được lời nói của người xung quanh, ánh mắt lão nhân sáng lên, như tìm được phương thức báo đáp, vội vàng hạ giọng nói. - Không có hứng thú! Nhiếp Vân lắc đầu. - Không có hứng thú? Ta nói khác với họ, ta biết là tin tức chân thật, tin tức tuyệt đối! Lão nhân vuốt râu, hạ thấp giọng, vẻ mặt thần bí. - Không có hứng thú! Nhiếp Vân tiếp tục xua tay. - Thật sự, là tuyệt đối tin tức, không nghe ngươi sẽ hối hận…Kỳ thật trong mắt mọi người Nhiếp Vân là đại anh hùng, trên thực tế là một kẻ nhân tính vặn vẹo, là bại hoại đạo đức tiêu vong, đặc biệt mua danh cầu lợi, nói dối gạt người… Thấy thiếu niên không cảm thấy hứng thú với lời nói của mình, lão nhân có chút kinh ngạc, liền tranh thủ đem tin tức mình biết nói ra. - Khụ khụ… Nghe nói như thế, Nhiếp Vân ho khan, vẻ mặt đen thui. Nhân tính vặn vẹo? Bại hoại đạo đức tiêu vong? Kháo, không nghiêm trọng như vậy đi…Mình có lòng tốt mời hắn uống rượu, hắn lại nói mình như vậy? - Ngươi đừng không tin, đây là thật! Vẻ mặt lão nhân chắc chắn. - Thật sự? Ngươi nghe ai nói? Nhiếp Vân hận không thể vung một cái tát chụp chết lão nhân trước mắt. - Đương nhiên là tin tức tin cậy! Thấy thiếu niên có hứng thú với lời nói của mình, lão nhân nở nụ cười, vẻ mặt đắc ý: - Nhiếp Vân tự xưng là đồ đệ một trong tứ đại vô thượng trưởng lão đông, tây, nam, bắc của Hóa Vân tông, tuyệt đối là khoác lác! Tứ đại vô thượng trưởng lão Hóa Vân tông có địa vị gì? Ở trong Phù Thiên đại lục chẳng khác gì cột trụ trời. Bọn hắn thu đồ đệ, địa vị còn cao hơn tông chủ bình thường, nếu như là thật sự, làm sao không ai biết? - Sư phụ, suy luận như vậy không đúng. Vạn nhất Nhiếp Vân là đồ đệ mà họ âm thầm thu nhận, không muốn nói cho người khác biết đây? Đồng tử có chút tức giận phản bác. - Càn rỡ, sư phụ nói chuyện nào có chỗ cho ngươi xen vào! Tứ đại trưởng lão đều là người có địa vị tôn sùng, như thần long thấy đầu không thấy đuôi, không nói ai khác chỉ nói vị Nam trưởng lão Tửu Tiên Túy Tiên Ông mà nói, ngay cả tông chủ Hóa Vân tông đã trăm năm chưa gặp lại hắn, trở thành đồ đệ của hắn, nói dễ hơn làm? Lão giả lại đá đồ đệ một cước, hừ nói. - Túy Tiên Ông? Nghe được lão nhân nói ra tên này, Nhiếp Vân sửng sốt. Nam trưởng lão Tửu Tiên Túy Tiên Ông tề danh cùng sư phụ Gia Cát Thanh Vân, được xưng Nam Bắc nhị lão, kiếp trước cũng chỉ nghe nói qua, dạo chơi nhân gian, không ai biết ở đâu, cho dù sau đó mình trở thành Vô Thượng trưởng lão của Hóa Vân tông cũng chưa từng gặp qua. - Không phải đồ đệ Túy Tiên Ông, cũng có thể là đồ đệ ba vị trưởng lão khác, bọn họ tự mình thu đồ đệ cũng đâu có gì đi? Đồng tử có chút không phục, lại phản bác. - Ngươi biết cái gì? Tứ đại trưởng lão Hóa Vân tông đều là người có thân phận, làm sao có thể tùy tiện thu đồ đệ? Cho dù âm thầm thu, cũng tuyệt đối cho hắn dốc lòng tu luyện, không cho phép đi ra, mãi tới khi nào có thành tựu thì mới có thể làm cho hắn đại phóng sáng rọi trước mặt công chúng! Làm sao cho phép hắn chạy loạn, bị người đuổi giết mà không quản không hỏi? Lão nhân cố ý đem chiêu bài toán mệnh bãi ra, bộ dáng đầy tự tin. - Ân? Nghe được lời nói của lão nhân, Nhiếp Vân sửng sốt. Cũng không phải hắn nói sai lầm, mà là nói hoàn toàn là sự thật, mượn kiếp trước mắt nói, Gia Cát Thanh Vân thu nhận mình, truyền thụ thuật luyện đan, chưa từng cho mình ra cửa, càng không cho phép giao thủ với người khác, mãi tới một ngày cho mình chiến đấu kịch liệt về thuật luyện đan suốt ba ngày trong đại điện, mãi tới khi đại hoạch toàn thắng mới cho mình chính danh, đối ngoại tuyên bố mình là đệ tử của hắn! Mình cũng nhờ vậy mà danh dương thiên hạ, mà người chiến đấu kịch liệt ba ngày đêm với mình chính là luyện đan sư thủ tịch của Di Thần tông – Đan Vương Quản Hưu! - Không biết vị tiên sinh này làm sao xưng hô, vì sao lại hiểu rõ ràng về quy củ của vô thượng trưởng lão Hóa Vân tông như thế? Nghĩ vậy Nhiếp Vân nhìn lão nhân nghi ngờ hỏi. - A? Biết rõ ràng? Ha ha, ngươi cũng không nhìn xem ta làm nghề gì, ta là thần toán tử, việc này tùy tiện bấm ngón tay là có thể tính toán rõ ràng, thế nào? Lợi hại đi! Ta còn biết tông chủ Linh Lung tiên tông là nữ nhân, tông chủ Di Thần tông là tên biến thái…Ha ha…thế nào, có phải cảm thấy thật lợi hại hay không? Ta còn có thể cho ngươi một quẻ, tặng không, đương nhiên nếu cảm thấy tốt còn có thể tính quẻ thứ hai, giá hữu nghị… - Ách, hay là thôi đi! Thấy lão nhân vừa trong sáng một chút nháy mắt lại biến thành hồ đồ, Nhiếp Vân cười khổ lắc đầu: - Tốt lắm, đã trả tiền rồi, nếu ngươi muốn thì tiếp tục ăn uống, nếu không muốn thì cứ rời đi, ta cáo từ trước! - Rời đi? Nhìn bộ dáng vội vàng của ngươi, hẳn là muốn rời khỏi Bách Diệp thành, nhưng nơi này không có truyền tống trận, muốn rời khỏi thì phải phi hành! Lão nhân liếc mắt nhìn Nhiếp Vân, nói. - Không có truyền tống trận? Tuy không tìm được, nhưng trong lòng vẫn ôm một đường hi vọng, nghe lão nhân nói chuyện khẳng định như vậy, Nhiếp Vân không khỏi nhụt chí: - Bách Diệp thành cũng xem như là thành thị nhất lưu trong Phù Thiên đại lục đi, như thế nào lại không có truyền tống trận? Ngay cả Cực Quang thành cũng có, vì sao Bách Diệp thành lại không có? - Muốn nghe sao? Hắc hắc, nhưng mà nếu không có rượu ta không biết nên nói thế nào a… Lão nhân thấy hắn không có hứng thú toán mệnh, nhưng lại hứng thú với việc này, ngón tay gõ bàn, ánh mắt nhìn chằm chằm vò rượu, tựa hồ còn chưa đã nghiền. - Vậy thì thôi, ta cũng không còn rượu, cáo từ! Nhìn bộ dạng của hắn, Nhiếp Vân dở khóc dở cười, nhưng hiện tại nếu biết nơi này không có truyền tống trận, hỏi người nào cũng vậy, cũng không cần tiếp tục lưu lại, muốn đứng dậy. - Ai…đừng vội đi a, ta không uống rượu còn không được sao… Lão nhân không nghĩ tới thiếu niên không muốn nghe mình nói chuyện, vẻ mặt xấu hổ, vội vàng kéo Nhiếp Vân: - Tốt lắm, nói với ngươi, nói cho ngươi hay, kỳ thật đây là do đại tông môn đối đầu làm ra thôi, nói Bách Diệp thành là địa bàn của Linh Lung tiên tông, kỳ thật cũng dựa rất gần Kiếm Thần tông, là mảnh đất mẫn cảm của hai đại tông môn, nếu thành lập truyền tống trận, chẳng phải gây ra mâu thuẫn sao? - Mảnh đất mẫn cảm? Nhiếp Vân sửng sốt, lập tức hiểu được."
}