{
  "chapter_name": "Chương 807: Thẩm thẩm nàng chết",
  "content": "- Thật sự không được hiện tại ta đi trộm Nhìn thấy bộ dạng Trần Văn Húc như vậy, Thiên Huyễn cũng sững sờ, hắn nói: - Hiện tại đi trộm? Không gian chung quanh đã bị Vân Huyên dùng thực lực cách ly, ngươi có khả năng mở ra sao? Mặc dù có khả năng mở ra, Vân Huyên nói với ta Kiếm Thần Chi Kiếm mất tích, nhất định là dùng thủ đoạn giấu nó đi rồi, cho dù muốn trộm, biết rõ ở đâu sao? Không biết ở đâu... Làm sao đi trộm... Trần Văn Húc sốt ruột lên tiếng, hắn vừa nói một nửa liền phát hiện có người đụng vào Tụ Hồn Đăng, dường như muốn cắt ngang lời mình nói, quay đầu nhìn lại, chỉ thấy Nhiếp Vân đứng trước mặt hắn muốn nói gì đó. - Ai, ta biết rõ ngươi cũng sốt ruột, sốt ruột vô dụng, không có Kiếm Thần Chi Kiếm là không thể nào đạt được tế tự chi địa tán thành... Nhìn thấy bộ dạng Nhiếp Vân, Trần Văn Húc còn tưởng rằng hắn sốt ruột đạt được tế tự chi địa tán thành, vội vàng nói. - Không phải! Hắn đang nói bị Nhiếp Vân cắt ngang, chỉ thấy thiếu niên vẻ mặt xấu hổ đi tới. - Kỳ... Kỳ thật Kiếm Thần Chi Kiếm là ta trộm đi... - Cái gì? Trần Văn Húc, Thiên Huyễn cảm thấy như bị lôi đình đánh lên người. - Kiếm Thần Chi Kiếm nằm cuối kiếm chi thông đạo, có cao thủ thi triển phong ấn trấn áp, ngươi... Làm sao có thể trộm đi mà không bị phát hiện? Mặc dù có được thiên phú thần thâu, không tới hình thái thứ hai cũng không có khả năng thành công ah! Thiên Huyễn khiếp sợ. Thân là thần thâu, hắn phi thường biết rõ thiên phú này, Kiếm Thần Chi Kiếm là hắn năm đó mang từ thế giới yêu nhân trở về, nó đặt ở nơi nào, muốn trộm đi cần bao nhiêu phiền toái, cho dù mình ra tay cũng không dễ dàng như vậy, vị huynh đệ này thần không biết quỷ không hay làm được, rốt cuộc xảy ra chuyện gì? - Ách... Ta vừa vặn có thiên phú thần thâu, hơn nữa cũng mở hình thái thứ hai. Nhìn thấy bộ dạng Thiên Huyễn như vậy, Nhiếp Vân bất đắc dĩ lắc đầu. Tuy không thể nói chuyện vô danh pháp quyết nhưng nói thiên phú với Thiên Huyễn cũng không có gì, dù sao thiên phú thứ này thiên địa sinh ra, không ai có thể nghĩ tới pháp quyết có thể cải biến. - thiên phú thần thâu? Thiên Huyễn và Trần Văn Húc cảm thấy miệng đang co giật và nhìn nhau, lúc này bọn họ nhìn thấy bất đắc dĩ trong mắt đối phương. Gia hỏa trơớc mặt chính là quái thai, thiên phú kiếm đạo, thiên phú thần thâu, thiên phú diễm hỏa, thiên phú ngụy trang... Thiên phú của ngươi quá nhiều rồi... Thực hoài nghi gia hỏa này có phải con riêng của ông trời hay không, nếu không, như thế nào có được nhiều năng lực đặc thù như vậy. - Tốt rồi, nếu là ngươi trộm thì càng đơn giản, nhanh mang Kiếm Thần Chi Kiếm ra, nghĩ biện pháp luyện hóa nó đi. Tuy trong nội tâm khiếp sợ nhưng Trần Văn Húc cũng biết hiện tại không có thời gian xoắn xuýt việc này, hắn lập tức lên tiếng. - Ân! Nhiếp Vân gật gật đầu, hắn lật tay mang Kiếm Thần Chi Kiếm ra khỏi Tử Hoa động phủ. Đông đông đông! Kiếm Thần Chi Kiếm vừa xuất hiện, Nhiếp Vân đã cảm thấy Kiếm Thần chi tâm đã dung hợp đập mạnh lần nữa, giống như vui sướng khi gặp bằng hữu cũ. - Đây là luyện hóa sao? cầm Kiếm Thần Chi Kiếm trong tay, Nhiếp Vân nghi hoặc nhìn về phía Trần Văn Húc. Mình lúc trước thử luyện hóa Kiếm Thần Chi Kiếm một lần nhưng vô cùng khó, căn bản không thể làm được. - Vô cùng đơn giản, đầu tiên phải đạt được kiếm linh tán thành, chỉ cần thành công là có thể luyện hóa. - Mau lên đi, không có bao nhiêu thời gian đâu! Dường như Trần Văn Húc tựa cũng không biết trình tự luyện hóa, hắn vội vàng thúc dục. Việc này cũng khó trách, từ khi Kiếm Thần Tông thành lập đến nay cũng chỉ có Kiếm Thần lão tổ mới có thể luyện hóa kiếm này, trước mắt còn chưa từng có người nào thành công qua, không có người tham khảo, hắn không biết luyện hóa như thế nào. - Tốt rồi! Nhiếp Vân biết rõ phiến gỗ của Thiên Huyễn chỉ có thể ngăn cản Vân Huyên thời gian không dài, không thể chậm trễ, hắn vội vàng gật đầu và vận chuyển kiếm đạo đan điền rót tinh thần lực vào trong Kiếm Thần Chi Kiếm, muốn câu thôn với nó. Răng rắc! Chỉ trong giây lát, phiến gỗ ngăn cản Vân Huyên công kích nổ vang, dường như nó đã xuất hiện khe hở tinh tế. Thiên Huyễn đã từng nói qua,phiến gỗ này nhiều nhất chỉ có thể ngăn cản ba lần công kích là hết hiệu quả, hiện tại xem ra có thể kiên trì tiếp hay không còn khó nói. - Chịu đựng, nhất định phải chịu đựng! Nghe được tiếng nổ giòn tan, Thiên Huyễn cũng biến sắc, hắn âm tầm xiết chặc nắm đấm. Thiên phú đào tẩu của hắn rất mạnh, thiên phú chiến đấu kém hơn rất nhiều, muốn hắn chiến đấu với Vân Huyên, Bạt là không có khả năng. - Nhất định phải nghĩ biện pháp thành công, chỉ có luyện hóa thành công mới có thể mượn nhờ lực lượng tế tự chi địa tiêu diệt Bạt, thất bại Vân Huyên Trần Văn Húc nhìn chằm chằm vào Nhiếp Vân, sắc mặt lo lắng. Vũ kỹ chi tủy của hắn đều cho thấy hắn rất trung thành và tận tâm với tông môn, đủ thấy hắn kính yêu và nhiệt tình với tông môn thế nào, nếu Vân Huyên quả thật mang Bạt ra ngoài nhất định sẽ bị nhục nhã rất lớn, rất nhiều đệ tử sẽ biến thành cương thi yêu nhân, đến lúc đó mình tuyệt đối sẽ trở thành tội nhân lớn nhất tông môn! Dù sao phương pháp nuôi dưỡng Bạt chính là hắn mang ra từ thế giới Yêu tộc. Đệ tử trung thành phải làm chết cũng sẽ không tiếc, tội nhân thiên cổ, cho dù là Trần Văn Húc cũng không muốn gánh vách cái ô danh này. - Ta không muốn thành tội nhân thiên cổ của tông môn, một khi lưng đeo cái danh này sẽ không có tư cách đi gặp Huệ Tử, nàng vì chủng tộc có thể làm mọi chuyện, mà ta lại thành tội nhân tông môn sẽ không xứng với nàng. Trong miệng thì thào tự nói, đột nhiên nhớ tới bóng dáng xinh đẹp kia, trên mặt Trần Văn Húc mang theo thần sắc hạnh phúc. - Có lẽ nàng hiện tại cũng nhớ tới ta. - Huệ Tử ngươi chờ, chỉ cần sau khi làm xong việc này, sau khi đánh chết Bạt thì ta sẽ nghĩ biện pháp đi gặp ngươi. Tu luyện cảnh giới càng cao, linh hồn sẽ càng trọng yếu, tuy Trần Văn Húc đã chết nhưng Tụ Hồn Đăng bảo tồn một tia chân linh, chỉ cần Chân Linh bất diệt thì hắn có thể phục sinh. Đương nhiên không thể có thân thể vốn có, chỉ có thể mượn nhờ thân thể khác, hoặc là khôi lỗi mới có thể còn sống sót, dù vậy cũng tốt hơn triệt để tử vong quá nhiều. - Ân? Nhớ tới thân ảnh kia, đột nhiên Trần Văn Húc sinh ra cảm giác rung động, giống như trong tối tăm có cảm ứng, lúc này ánh mắt của hắn nhìn sang thanh kiếm. Thanh kiếm bắn ra hàn quang sáng ngời, nó tỏa ra khí tức làm vạn kiếm thần phục, tuy không có người sử dụng nhưng nó là khắc tinh của âm khí chung quanh, chỉ cần âm khí tới gần sẽ bị thanh kiếm tiêu diệt.\u0026"
}