{
  "chapter_name": "Chương 2548: Đại chương ngư",
  "content": "Thần Quân chúa tể tức giận nhìn sang Cao Dương chúa tể, hắn quát lớn một tiếng. Tại sao Tuyệt Sát Vương chọn kẻ này làm sứ gia? Tại sao lỗ mãng như vậy, đối phương còn chưa đi ra đã hành động, đầu Địa Ngục Long Giải bị kinh hãi, muốn dụ nó ra ngoài quá khó khăn. Về phần đi vào... Hang động tối tăm, mặc dù thực lực tới cảnh giới của bọn họ, hơn nữa chiến đấu với đại gia hỏa trong hoàn cảnh của nó, tùy tiện tiến vào chỉ sợ sẽ bị đối phương chém giết. - Đáng giận, ta cũng không có nghĩ tới gia hỏa này giảo hoạt như thế. Sắc mặt Cao Dương chúa tể khó coi. Hắn cũng ý thức được chính mình quá lỗ mãng, hiện tại gia hỏa này đã nấp đi thì có thể làm được gì? - Nếu Địa Ngục Long Giải nấp đi, còn muốn lừa gạt ra ngoài là quá khó khăn, Cao Dương chúa tể, chuyện này bởi vì ngươi gây nên, ta thấy ngươi nên thiêu đốt phong vương ý niệm đi. Nhiếp Vân thản nhiên nói. - Ngươi có ý tứ gì? Cao Dương chúa tể cau mày, trên người sinh ra sát cơ sôi trào. Không biết địa quật thông tới nơi nào, mặc dù bọn họ nhìn vào cũng có cảm giác tim đập nhanh, Nhiếp Vân bảo hắn đi và đúng là không hảo tâm chút nào. - Không có ý gì, Thần Quân chúa tể thật vất vả lừa gạt Địa Ngục Long Giải ra ngoài, ngươi dọa trở về, đương nhiên ngươi phải dẫn nó ra, nếu nó không ra thì ngươi phải mạo hiểm đi vào bắt nó. Không để ý tới hắn uy hiếp, Nhiếp Vân nhún nhún vai. Gia hỏa này không dùng được cái rắm gì cả, thành sự không có bại sự có dư, dù sao quan hệ hai người không tốt, cũng không cần nể tình. - Muốn ta đi xuống? Tại sao ngươi không đi xuống? Ánh mắt Cao Dương chúa tể như điện, sắc mặt nhăn nhó. - Ta tìm được Mạch Qua, không có hắn các ngươi căn bản không biết A Da Nạp Chi Tinh ở nơi này. - Tinh Dạ chúa tể thi triển Tinh Thần Kim Thiềm tìm được vị trí chuẩn xác. - Thần Quân chúa tể xuất ra hỗn độn nguyên quả dụ Địa Ngục Long Giải ra ngoài... Ngươi không có làm cái gì cả. - Không muốn đi cũng được, cũng không cần nói nhảm với chúng ta, có thể trực tiếp xéo đi, một khi A Da Nạp Chi Tinh đi ra, ngươi dám cướp đoạt, có tin chúng ta liên thủ giết ngươi trước không? Nhiếp Vân cau mày, hắn nhìn Cao Dương chúa tể đi tới, vừa đi vừa nói, khí tức trên người hắn bộc phát như thủy triều. - Ngươi... Sắc mặt Cao Dương chúa tể đỏ lên, muốn nói cái gì đó nhưng không nói thành lời. Đối phương nói không tệ, đoạn đường này hắn không làm gì cả cho nên không chiếm lý. - Nhiếp Vân chúa tể nói không sai, đến tìm kiếm A Da Nạp Chi Tinh, tất cả mọi người trả giá vất vả, tay không bắt sói là không được. Tinh Dạ chúa tể cau mày đi tới. - Không sai, Cao Dương chúa tể, xin mời! Chúng ta đều nhìn xem đấy. Thần Quân chúa tể cũng cười nói. Tất cả mọi người là phong vương sứ giả, bọn họ không sợ ai cả, quan hệ lúc bình thường cũng không tốt chút nào, nếu có cơ hội bỏ đá xuống giếng sẽ không buông tha. - Các ngươi... Cao Dương chúa tể bị hai người bức bách, gương mặt lúc trắng lúc xanh, hắn không ngừng xiết chặc nắm đấm, đột nhiên nhìn về phía đám người Phù Ám Triều: - Mấy người bọn họ cũng không có làm cái gì cả, vì cái gì không phải bọn họ xuống dưới? - Chúng ta là người hầu của Nhiếp Vân chúa tể, đi theo chủ nhân, nghe theo lệnh của chủ nhân, chỉ cần ngươi cũng hiến tế linh hồn cho chủ nhân thì không cần xuống. Phù Ám Triều cười nói. - Đúng vậy, hiến tế linh hồn cho chủ nhân nhà ta, như vậy an toàn... Đoạn Diệc cười hắc hắc. Hai người ngươi một lời ta một câu, còn chưa nói xong, chỉ thấy sắc mặt Cao Dương chúa tể biến thành màu đen. Người ta chỉ là người hầu, ngươi so đo với người hầu không phải tự tìm phiền toái sao? - Như thế nào? Không dám xuống? Thái độ hung hăng càn quấy vừa rồi đâu rồi? Đám người Phù Ám Triều nói không sai, hiện tại ngươi hiến tế linh hồn cho ta, ta có thể thay ngươi xuống dưới tìm Địa Ngục Long Giải! Nhiếp Vân nhìn về phía đối phương, lời nói đầy nghiền ngẫm. - Rất tốt, rất tốt, ta đi! Cao Dương chúa tể cau mày một cái, liếc mắt nhìn Nhiếp Vân, lại nhìn Thần Quân chúa tể và Tinh Dạ chúa tể, biết rõ thực không đáp ứng, ba người này sẽ trực tiếp động thủ, cắn chặt hàm răng đầy thâm ý. - Xin mời! Nhiếp Vân cười nói. - Hừ! Cao Dương chúa tể hít sâu một hơi, lực lượng toàn thân bành trướng. Vèo! Lúc này hóa thành hào quang bay thẳng vào trong hang động. - Hỏng bét! Vừa đi tới địa quật, đột nhiên biến sắc, bởi vì cửa hang sinh ra lực cắn nuốt rất mạnh, lực lượng hắc ám nồng đậm bao phủ hắn, hắn không kịp hô to đã bị cắn nuốt. - Ân? Đồng tử đám người Nhiếp Vân co rút lại. Tuy Cao Dương chúa tể không có thiêu đốt phong vương ý niệm nhưng cũng là vị cường giả chúa tể, thoáng lúc này bị hang động nuốt vào, nếu như không phải tận mắt nhìn thấy quả thật không dám tin nổi. Ầm ầm! Vừa bị nuốt vào, mọi người cảm giác được uy áp của hỗn độn bao phủ hang động, ngay sau đó mặt đất nổ vang. - Cao Dương chúa tể thiêu đốt phong vương ý niệm! Gương mặt Tinh Dạ chúa tể âm trầm. Không cần hắn nói mọi người cũng cảm ứng được, Cao Dương chúa tể bị cắn nuốt và gặp được nguy cơ không thể kháng cự, lúc này mới thi triển ý niệm Tuyệt Sát Vương lưu lại. - Đáng giận, đây là quái vật gì... Gào thét phẫn nộ, tiếng nói của Cao Dương chúa vang vọng mặt đất, ngay sau đó là tiếng nổ vang lên liên tiếp, lực lượng khổng lồ trùng kích hang động nổ vang, dường như tùy thời sẽ sụp đổ. - Nhất định gặp được phiền toái, đi xuống xem một chút! Tinh Dạ chúa tể cau mày và đôi cánh mở ra, hang động bao phủ trong bóng tối, đồng thời ý niệm khổng lồ bao phủ hang động, khí tức trên người hắn tăng lên tới mức đáng sợ. Hắn lại thiêu đốt ý niệm cường giả phong vương lưu lại! Vèo! Tinh Dạ chúa tể bay dọc theo hang động. - Chúng ta cũng đi xem đi! Thấy hắn tiến vào bên trong, Thần Quân chúa tể không chờ được, Tinh Dạ và Cao Dương cùng thiêu đốt ý niệm phong vương bay vào bên trong. Dù sao đối phương đã thi triển phong vương ý niệm, bọn họ cũng không cần giữ lại. - Chủ nhân, chúng ta làm sao bây giờ? Ba người đều tiến vào địa quật, đám người Phù Ám Triều vây tới. - Chúng ta cũng đi vào, tránh ba người thương nghị đối sách gây bất lợi với chúng ta. Nhiếp Vân hừ một câu, hắn mở Phượng Hoàng chi dực theo sau. Không phải hắn không tin ba người này, vạn nhất làm cái quỷ gì đó, gây chuyện không tốt A Da Nạp Chi Tinh bị bọn họ lấy được. Tất cả phải chuẩn bị mới tốt."
}