{
  "chapter_name": "Chương 1625: Tuyết Tĩnh Nhi (2)",
  "content": "Vừa tiến vào Yêu Hoàng thành thoáng một phát gặp được hai nữ hài, một cái ôn nhu điềm tĩnh có hàm dưỡng, một cái là bộ dáng này, Nhiếp Vân nhịn không được lắc đầu. - Người phụ trách không phải là người nào cũng có thể gặp, không biết phải Khu Tu sư mấy phẩm mới có tư cách nhìn thấy? - Muốn gặp, ít nhất cũng giống như ta, trở thành Khu Tu sư tứ phẩm! Không phải Khu Tu sư tứ phẩm, liền xéo đi! Bàn tay của nữ hài lật một cái, một cái huy chương xuất hiện ở trong lòng bàn tay, ánh mắt mang theo cao ngạo. - Khu Tu sư tứ phẩm, ta thật đúng là không phải... Nhiếp Vân lắc đầu. - Hừ, không phải thì nắm chặt thời gian cút đi, không nên quấy rối ở chỗ này, Khu Tu tháp trọng địa, ngươi thật tưởng rằng là chợ bán thức ăn sao, có thể tùy tiện đi vào? Nữ hài còn không đợi hắn nói cho hết lời, khoát tay chặn lại, lộ ra vẻ không kiên nhẫn. - Vị tiểu ca này, nếu không ngươi trước ly khai! Qua một hồi lại đến... Hai hộ vệ thấy nữ hài nói như vậy, tất cả đều bất đắc dĩ lắc đầu, cười khổ một tiếng. Chứng kiến bộ dáng của bọn hắn, Nhiếp Vân biết rõ nữ nhân này nên rất có thân phận cùng địa vị, để cho bọn hắn cũng có chút bất đắc dĩ. Khu Tu tháp là địa phương Khu Tu sư tập hợp, là nơi cung cấp thuận tiện cho Khu Tu sư trong thiên hạ, dựa theo đạo lý, chỉ cần thân là Khu Tu sư, thì có tư cách vào bất luận Khu Tu tháp nào, đây là quy định, nữ nhân này trực tiếp để cho Nhiếp Vân ly khai, xem ra ngay cả bọn hắn cũng biết rõ không hợp quy củ, thực sự không có biện pháp. - Tuy ta không phải Tứ phẩm, nhưng lại là Khu Tu sư lục phẩm! Nhiếp Vân chẳng muốn nói nhảm, ngón tay nhẹ nhàng bắn ra, huy chương đẳng cấp liền xuất hiện ở trong lòng bàn tay. Tuy hắn đã đạt đến thất phẩm, nhưng chưa chứng thực huy chương, chỉ có một quả ban đầu ở Quỷ Hải Thành chứng thực. - Lục phẩm... - Khu Tu sư lục phẩm mười bảy mười tám tuổi? Không chỉ hộ vệ hoảng sợ, ngay cả nữ hài kia khuôn mặt cũng thoáng một phát biến sắc. Vốn nàng thấy thiếu niên trước mắt này thực lực không mạnh, mặc dù là Khu Tu sư, cấp bậc cũng không cao, nằm mộng cũng không nghĩ đến, lại là Khu Tu sư lục phẩm! Loại thực lực này, đã đầy đủ tiến vào phân bộ trước mắt, hơn nữa lên làm cao tầng rồi. - Không biết ta như vậy được đi vào hay không? Lấy huy chương ra, treo ở trước ngực, Nhiếp Vân khẽ cười nói. Đối với nữ hài cao ngạo này, hắn cũng không tức giận gì, mỗi người đều có tính cách của mình, có lẽ cùng hoàn cảnh sinh trưởng có quan hệ, đối với mình không quan trọng lắm. Lại nói, nữ nhân này bất quá là La Tiên nho nhỏ mà thôi, không đáng tức giận. - Vào đi thôi! Nữ hài kinh ngạc, bờ môi cắn chặt, hất tay lên. Nàng cũng không hoài nghi huy chương này là giải, Khu Tu tháp làm ra huy chương, có chứa dung hợp chi khí, là vô luận làm sao cũng bắt chước không được. Nhiếp Vân chẳng muốn nhiều lời với nữ nhân này, nở nụ cười một tiếng, đi nhanh vào Khu Tu tháp. Tất cả Khu Tu tháp cơ bản đều tương tự, bên trong không gian rộng lớn, mang theo khí tức uy nghiêm. Nhiếp Vân quen việc dễ làm, rất nhanh đi vào địa phương tiếp đãi Khu Tu sư, đưa tới huy chương đại biểu thân phận. - Khu Tu sư lục phẩm Nhiếp Vân đến bái kiến người phụ trách của quý phân bộ! Nhiếp Vân nói rõ ý đồ đến. Khu Tu tháp phân bộ này còn cao hơn Quỷ Hải Thành, chỉ sợ sẽ có Khu Tu sư bát phẩm tọa trấn, nói bái kiến là hợp tình lý. - Khu Tu sư lục phẩm? Đại nhân, mời qua bên này! Thanh niên phụ trách tiếp đãi chứng kiến huy chương, lại càng hoảng sợ, vội vàng khom người. Khu Tu sư lục phẩm cho dù ở đây, cũng là đại nhân vật, không phải hắn một người tiếp đãi có thể đắc tội. Đi theo sau lưng thanh niên lên tầng thứ ba. - Đại nhân, ngươi ở nơi này chờ một chút, ta đi thông báo một tiếng... Thanh niên nói. - Đi đi! Nhiếp Vân cười cười. Thanh niên vội vàng đi vào, một lát sau trở về. - Đại nhân, mời! Nhiếp Vân theo ở phía sau hắn. Gian phòng không tính quá lớn, lại có vẻ vô cùng phong cách, đủ loại đồ dùng đơn giản mà không mất hào hoa xa xỉ, trên tường treo đủ loại tranh chữ, lộ ra chủ nhân rất có phẩm vị. - Vị này chính là Nhiếp Vân đại nhân a, mời ngồi! Vừa vào nhà, chợt nghe một cười tiếng hòa ái vang lên, ngẩng đầu nhìn lại, lập tức có chút cười khổ. Nói chuyện chính là một lão giả, mặt mũi hiền lành, nhưng bên cạnh hắn đứng một nữ hài, để cho Nhiếp Vân có chút cười không nổi. Chính là Khu Tu sư tứ phẩm điêu ngoa trước kia ở cửa ngăn mình. Lúc này nữ hài điêu ngoa đang đứng ở bên người lão giả, thần thái thân mật, xem xét liền biết rõ quan hệ rất gần, vừa tới liền đắc tội người, cũng khó trách hắn cười khổ. - Không nghĩ tới Nhiếp huynh là Khu Tu sư lục phẩm, khó trách có thân thủ như vậy, thật sự là người không thể xem bề ngoài! Đang xấu hổ, một tiếng cười vang lên, theo thanh âm ngẩng đầu nhìn lại, Nhiếp Vân càng cảm thấy bất đắc dĩ đến cực điểm. Thật đúng là có duyên, cách lão giả không xa ngồi một thiếu nữ, chính là Tuyết Tĩnh Nhi trước kia ở trên đường gặp được. Lúc này Tuyết Tĩnh Nhi chứng kiến Nhiếp Vân, tựa hồ cũng có chút ngạc nhiên, Khu Tu sư lục phẩm, cũng không phải người bình thường có thể đạt tới, ít nhất phải có được bảy loại thiên phú đặc thù, hơn nữa đã hoàn toàn dung hợp mới được! Nàng tựa hồ cũng không nghĩ tới, trên đường tùy tiện gặp được một người, rõ ràng có được thiên phú cùng thực lực như thế. - Tại hạ Chu Tu, được các trưởng lão trong tháp nâng đỡ, chưởng quản Yêu Hoàng thành phân bộ, nếu như ta đoán không sai, bộ dáng hiện tại của Nhiếp Vân đại nhân hẳn không phải là tướng mạo sẵn có a! Tựa hồ nhìn ra Nhiếp Vân xấu hổ, lão giả khuôn mặt hòa ái nở nụ cười. - Tại sao lại nói như vậy? Trong nội tâm Nhiếp Vân cảnh giác. Hắn ngụy trang không chút tỳ vết, cho dù Tiên Quân bình thường không dùng tinh thần nhìn quét mà nói, cũng chưa hẳn nhìn ra được, đối phương làm sao nhìn ra được? - Không nên hiểu lầm, ta nhìn ghi chép một chút, các hạ chứng thực Khu Tu sư ngũ phẩm là ở Linh giới Xích Oanh vực Tân Quận thành khảo hạch, chứng thực Khu Tu sư lục phẩm là khảo hạch ở Quỷ Hải Thành, hai cái đều là lãnh thổ quốc gia của Nhân tộc, Yêu nhân nhất tộc cùng Nhân loại quan hệ cũng không phải quá thân mật, cho nên... Lão giả Chu Tu vuốt râu nói. - Ách... Nhiếp Vân có chút xấu hổ. Nguyên lai lại quên việc này."
}