{
  "chapter_name": "Chương 616: Ngư võng trận",
  "content": "Muốn đạt tới thiên tâm, đầu tiên phải tâm như trẻ sơ sinh, trần thế bất nhiễm, một khi cùng thế tục có ràng buộc sẽ rất khó đạt tới, khó trách nữ tử này chừng hai mươi tuổi thì đến được nạp hư cảnh, linh lung tiên tâm quyết đạt tới thiên tâm cảnh, thiên phú như thế, tông môn khẳng định toàn lực bồi dưỡng! Trong nội tâm cảm khái một tiếng, tiếp tục nhìn lại, chỉ thấy lúc này lạc thiên ma tôn đang dùng ma ý cuồn cuộn ý định ô nhiễm thiên tâm cố định của nữ hài. Chỉ cần ô nhiễm thành công, nữ hài tuyệt đối sẽ thực lực đại tổn, mặc người chém giết. - Bản tâm vĩnh hằng, thiên thanh mà thoải mái, linh lung thiên nhân thủ! Nữ hài lần nữa quát nhẹ, tuy phẫn nộ, nhưng thanh âm đồng dạng thanh thúy động lòng người, để cho người tâm trí hướng về. Ầm ầm! Linh lung thiên nhân thủ là một trong mấy vũ kỹ trấn phái của linh lung tiên tông, bây giờ ở trong tay cường giả nạp hư cảnh thi triển, thiên địa giống như sụp đổ, một bàn tay cự đại như có thể che trời. Bàn tay đến đâu, ma khí nhao nhao tán loạn, không chút bảo lưu. - Muốn đánh bại ta? Ma khí như cung, tà khí như tiễn, vạn vật hóa ma! Lạc thiên ma tôn gào thét, tảng đá, cây cối hoa cỏ đầy đất lập tức biến thành yêu ma hung thần ác sát, điên cuồng vọt tới không trung. Rầm ào ào! Nhiếp vân cái giả thạch đầu này cũng bị một cổ lực lượng điên cuồng hấp ra, thân thể khẽ động muốn bay lên. - Nguy rồi! Cảm nhận được mình thiếu chút nữa bị hấp đi, trong nội tâm nhiếp vân thầm mắng một tiếng, pháp lực lặng yên không một tiếng động nắm chặt mặt đất, triển khai địa hành chi khí, nửa thân thể hãm xuống dưới đất. Một loạt động tác rất nhanh, ngoại nhân xem ra, nhiếp vân thật giống như một khối thạch đầu không có bị hấp lên, cũng không có bị hai người ở trên không phát hiện. Kỳ thật nhiếp vân biết, cũng không phải mình che dấu quá tốt, mà là song phương giao chiến tinh thần tập trung cao độ, từng người kiêng kị, tinh thần lực không rảnh chú ý hắn, nếu đổi lại bình thường, đừng nói mình bị hấp đến thiếu chút nữa ly khai mặt đất, cho dù ở đó không nhúc nhích, chỉ sợ cũng bị trực tiếp bắt ra, khó thoát khỏi cái chết. - Pháp lực khôi giáp, linh lung thiên tâm chưởng! Thấy lạc thiên ma tôn thi triển vạn vật hóa ma điên cuồng công tới, nữ hài lần nữa quát, pháp lực bành trướng hình thành khôi giáp, bao lại ở trên người, đồng thời đánh xuống một chưởng. Hai người càng đánh càng lửa nóng, chiêu số tầng tầng lớp lớp, lực lượng quay cuồng, giống như hải triều từng đợt tiếp theo từng đợt, tựa hồ căn bản sẽ không đoạn tuyệt. Tuy lực lượng của bọn hắn cường đại, nhưng khống chế cực kỳ chính xác, hạp cốc hẹp hòi, vậy mà pháp lực tán dật không có đánh nát một tảng đá, không có lưu lại một dấu vết, tựa hồ không chút năng lượng dư thừa nào phát ra. - Xem cái dạng này, đoán chừng bọn hắn phải đánh vài ngày, không nhân cơ hội này trộm đi bách hành thảo, về sau lại muốn động thủ, khó có khả năng... Lần nữa nhìn một hồi, phát hiện hai người chiến đấu khó phân cao thấp, muốn ở trong thời gian ngắn phân ra kết quả căn bản không có khả năng, nhiếp vân lập tức hoạt động. Nói thật, ở phù thiên đại lục, ngoại trừ thần thâu thiên huyễn, mình chính là tổ tông trộm cắp. Người mạnh như hoắc dĩnh cần bách hành thảo dùng một vạn viên tuyệt phẩm linh thạch, lạc thiên ma tôn cũng không cho, mình đi mua, chỉ sợ sẽ bị một chưởng đánh chết! Cho nên, chỉ có một con đường có thể đi, cái kia chính là trộm! Dù sao người ma tộc không cùng hung cực ác như yêu nhân, lại không phải vật gì tốt, trộm đi trong lòng hắn không có gánh nặng gì. - Thiên nhãn nhìn xem, tìm kiếm bách hành thảo! Nhiếp vân lặng lẽ dùng thiên nhãn nhìn lại linh dược đầy đất. Những linh dược này tầng tầng lớp lớp, một loại tiếp một loại, lẫn nhau xen kẽ che chắn, bên trong có cái gì liền nhìn không thấy, không bằng vận dụng thiên nhãn nhìn cho rõ ràng. Kỳ thật, nhiếp vân cũng rất muốn một hơi trộm đi những dược liệu này, nhưng mà hắn không dám! Trộm một cây hai cây, có lẽ dưới tình huống đối phương còn không có phát hiện toàn thân trở ra, nhưng nếu trộm đi toàn bộ những dược liệu này, chỉ sợ hắn lên trời xuống đất cũng phải giết chết mình! Hết thảy vẫn là cẩn thận cho thỏa đáng, không thể vì tham tiện nghi, mà lâm vào kết cục hẳn phải chết. - Độc tâm thảo, tử đàn hoa, u minh ba lan... Ân, như thế nào ở đây không có bách hành thảo? Xem ra một hồi, phát hiện dược viên trong sơn cốc không có bách hành thảo, không khỏi kỳ quái. - Chẳng lẽ ở trong huyệt động của lạc thiên ma tôn? Trong nội tâm khẽ động, thiên nhãn của nhiếp vân nhìn lại huyệt động của lạc thiên ma tôn. - Huyệt động thật là xa xỉ. Không hổ là lão ma sống hơn một ngàn năm, đồ vật thật không ít... Nhìn thoáng qua huyệt động, nhiếp vân không khỏi cảm khái. Trong huyệt động dược liệu, linh thạch đủ loại vật phẩm quý trọng, nhiều không kể xiết, mình trộm nhiều địa phương như vậy, cũng không nhiều bằng tài sản của lão ma này! - Ân, quả nhiên là bách hành thảo! Vượt qua bảo tàng, nhiếp vân tiếp tục nhìn bên trong, rất nhanh liền phát hiện một dược viên, dược viên này so với bên ngoài nhỏ hơn tầm vài vòng, chỉ có hơn mười loại dược liệu, bách hành thảo thình lình ở trong đó. - Đi vào trộm mà nói, hơi không cẩn thận cũng sẽ bị lạc thiên ma tôn bắt rùa trong hũ... Đến cùng nên làm cái gì bây giờ? Cái huyệt động này là hang ổ của lạc thiên ma tôn, kinh doanh hơn một ngàn năm, trận pháp rậm rạp, thận trọng từng bước, mặc dù mình có thiên nhãn thiên phú có thể nhìn ra một ít sở hở của trận pháp, muốn không thể không một tiếng động ẩn vào! Nếu bị phát hiện, cho dù lạc thiên ma tôn đang cùng nàng kia chiến đấu, trong nội tâm khẽ động, cũng có thể triệt để phong tỏa sơn động, bị một cường giả nạp hư cảnh vây khốn, còn muốn chạy trốn? Ít nhất nhiếp vân hiện tại còn không có loại bổn sự này. - Liều mạng, muốn đại phú quý, không mạo hiểm, chẳng lẽ từ bầu trời còn có thể rơi xuống? Do dự một chút, chứng kiến hai người ở trên không trung như trước chiến đấu khó phân cao thấp, nhiếp vân cắn răng một cái, trong nội tâm quét ngang. Tuy lần này cực kỳ nguy hiểm, nhưng một khi thành công, chỗ tốt cũng rất lớn, đạt được bách hành thảo, chỉ cần tìm kim chu thảo, có thể luyện chế ra tuyệt thế đan nguyên, đến lúc đó phục dụng, linh hồn đột phá linh cấp hậu kỳ, đạt tới linh cấp đỉnh phong, mới tính toán chính thức đứng ở đỉnh phong của phù thiên đại lục. Muốn thực lực cường đại, chứng kiến nguy hiểm liền trốn tránh, thì làm sao có thể thành công? - Vừa vặn bọn hắn đánh khó phân cao thấp, hiện tại đi trộm, cơ hội khẳng định rất lớn, địa hành chi khí, đi!"
}