{
  "chapter_name": "Chương 2406: Lại về Kiền Huyết hoàng thành (1)",
  "content": "Rất có thể tình huống là như vậy! Hơn nữa thời gian A Dục Vương nhận được tin tức cũng sẽ không quá sớm. Nếu không, hoàn toàn có thể trước thời hạn đổi nội dung bên trong Hỗn Độn Vương Phù lệnh ở Tam giới ma bàn! Thế nhưng thời gian này cũng sẽ không quá muộn, chắc hẳn là sau khi Tam giới ma bàn mở ra. - Liệu có người đã biết tin tức trước đó, thậm chí còn từng xuất thủ đối phó với ngươi, hoặc là... Âm thầm tiến hành điều tra đối với ngươi hay không? Lạc Khuynh Thành phân tích. - Kiền Huyết hoàng triều! Nghe được nàng nhắc nhở, Nhiếp Vân giật mình. Nếu như nói có ai một mực đối phó với mình, như vậy đó chính là Kiền Huyết hoàng triều! Từ phục giang thì đối phương đã ôm địch ý cực lớn với hắn, thậm chí trước khi không có chém giết, rồi đoạt Kiền Huyết long ấn của bọn họ thì đối phương cũng đã phái người xuất hiện ở bên ngoài Thần chi di tích để tiến hành vây quét. Khi đó chiến trường tam giới vừa mới mở ra, rốt cuộc bên trong Hỗn Độn Vương Phù lệnh có nội dung gì không có người nào biết, dưới tình huống này Kiền Huyết hoàng đế lại làm như vậy, không thể không nói vô cùng quỷ dị! Hơn nữa, sau khi đánh chết Kiền Huyết lão tổ, Kiền Huyết hoàng đế chạy trốn, chính là lúc sau khi mở ra Tam giới ma bàn, phương diện thời gian cũng vừa vặn như in! - Rất tốt, Kiền Huyết hoàng đế, ta vốn không muốn đuổi tận giết tuyệt, ngươi đã tìm chết, như vậy cũng đừng trách ta không khách khí! Suy nghĩ ra được nguồn cơn, đem các chi tiết kết nối vào một chỗ, rất nhanh hắn đã hiểu ra. Nhất định là Kiền Huyết hoàng đế giở trò quỷ! Về phần vì sao hắn ta trước khi Hỗn Độn Vương Phù lệnh không có xuất hiện mà đã biết nội dung trong đó... Chỉ cần bắt đối phương lại, rút ra trí nhớ của hắn, khi đó đương nhiên cái gì cũng biết. - Các ngươi tạm thời đợi ở chỗ này đi, ta đây đi Kiền Huyết vương triều một chút. Nhiếp Vân hừ lạnh một tiếng, hai mắt tràn ngập sát ý âm hàn. Kiền Huyết thành. Đây là hoàng thành đế quốc duy nhất bên trong Tà Nguyệt Chí Tôn vực, từ lần đầu tiên Nhiếp Vân thấy cũng đã biết nội tình của nó kinh người ra sao. Đối với hắn lúc đó mà nói, đây là vật khổng lồ, không dám ngay mặt chống lại, chỉ có thể thông qua các loại thủ đoạn quanh co, mà bây giờ, nhân vật nhỏ yếu lúc đó đã đổi thành đối phương. Trên đường phố rộng rãi, dòng người di chuyển cuồn cuộn, khắp nơi đều là tiếng rao hàng, thanh âm gọi mua, so với trước kia không có khác nhau chút nào. Từ lần trước tới cho đến bây giờ, thời gian còn chưa tới nửa năm, đối với một cổ thành truyền thừa ức vạn năm mà nói, vốn không có bất kỳ biến hóa nào. Đúng như Lạc Khuynh Thành đã nói, Nhiếp Vân đã đoán ra nhất định là Kiền Huyết hoàng đế giở trò ở sau lưng, cho nên hắn mới đi tới nơi này. Đối với người ở sau lưng muốn hãm hại mình, hắn sẽ không lưu tình, lại nói, A Dục Vương cũng đã chú ý tới hắn, như vậy cũng không cần thiết phải che che giấu giấu nữa. Vì vậy, lần này tới Kiền Huyết hoàng thành ngay cả ngụy trang hắn cũng không làm, dùng diện mạo của bản thân đi tới. Bất quá, hắn còn không có thói quen đối phó với người bình thường, mặc dù đi ở trong đám người, thế nhưng chỉ cần thực lực không có đạt tới cấp bậc Chúa Tể, căn bản sẽ không thấy được hắn. Tựa như tia sáng đi vòng qua trên người hắn, cả người ở trong một cái không gian khác. - Các ngươi nghe nói gì chưa? Vạn Nhận Sơn, Thập Thu Lĩnh và Đoạn Thiên Nhai gặp phải cường giả công kích, hai ngày trước đã tan vỡ! - Tan vỡ? Thật hay giả đó? Ba đại tông môn này nội tình thâm hậu, làm sao lại tan vỡ? Rốt cuộc đã có chuyện gì xảy ra? - Nghe nói đã đắc tội với người không nên đắc tội! - Người nào mà có năng lực lớn như vậy chứ? - Chính là Nhiếp Vân kia! - Ngươi nói... Chính là người đưa tới Phù Lệnh phụng thiên, Nhiếp Vân kia sao? - Chính là hắn! Sao nào? Có phải ngươi đã thu góp được tin tức liên quan tới hắn hay không? - Ta? Có thể khiến cho cường giả Phong vương đưa tới loại tin tức này. Người như vậy nhất định không đơn giản, ta còn muốn sống thêm một đoạn thời gian nữa a. Đi ở trong đám người, khắp nơi đều là những lời đối thoại tương tự như vậy. Phù Lệnh phụng thiên làm tam giới khiếp sợ, bây giờ đề tài trong tam giới nhiều nhất cũng có liên quan tên của hắn. Trong đám người có người kiêng kỵ sợ hãi, cũng có người hâm mộ, tò mò. Hơn nữa chuyện xảy ra bên trong Tam giới ma bàn truyền ra ngoài, lại càng có nhiều người tràn ngập sung bái đối với người thanh niên gọi là Nhiếp Vân này. Có thể đánh chết cường giả Chúa Tể, khiến cho Kiền Huyết hoàng đế cúp cái đuôi chạy trốn, khiến cho A Dục Vương không có biện pháp... Chỉ bằng vào những chuyện này, hắn đã thành thần tượng của tất cả những người trẻ tuổi. - Ta nghe nói vị Nhiếp Vân này từ lúc còn là Thiết Giáp tướng tu luyện tới trình độ có thể đánh chết Chúa Tể cũng chỉ mới một năm, A Dục Vương thấy tốc độ tu luyện nhanh của hắn quá nhanh. Sợ sau này ở không phải là đối thủ của hắn. Vì vậy lúc này mới ban bố Phù Lệnh phụng thiên, muốn gây phiền toái cho hắn, lại tìm một cái cớ thích hợp để đánh chết đối phương. - Chuyện này cũng quá ghê tởm a! Đã thành cường giả Phong vương, không ngờ ngay cả độ lượng cũng không có. Thật là mất mặt! - Như vậy cũng quá đáng giận a! - Không phải cường giả Phong vương phải được Hỗn Độn công nhận mới có thể thành công hay sao? Cho dù Nhiếp Vân này có thiên phú mạnh hơn nữa, một khi không được Hỗn Độn công nhận, như vậy cũng không thể nào là đối thủ của A Dục Vương! - Nói thì nói như vậy, nhưng trước kia nếu như có người nói cho ngươi biết Chúa Tể có thể đánh chết Chúa Tể ngươi có tin không? Có người nói cho ngươi biết từ Thiết Giáp tướng tu luyện tới cấp bậc Chúa Tể chỉ cần không tới một năm, ngươi có tin hay không? - Cái này... Ta không tin! - Còn không phải sao, vị Nhiếp Vân này sáng tạo quá nhiều kỳ tích, mặc dù A Dục Vương là cường giả Phong vương thế nhưng cũng phải sợ hãi. Nếu như không phải sợ hãi thì tại sao lại muốn điều tra một Chúa Tể chứ? Chuyện này không phù hợp với đạo lý a... Hơn nữa còn tạo thành tam giới thông truyền a? - Cái này... Cẩn thận suy đoán, quả thực cũng có khả năng này nha. Một trận thanh âm truyền vào trong tai hắn. - Tin tức này từ tay người nào truyền ra vậy? Nhiếp Vân sửng sốt, vô cùng kỳ quái. Những lời đối thoại này rất rõ ràng đã hướng về phía bên hắn, khiến cho hắn chiếm cứ thượng phong dư luận."
}