{
  "chapter_name": "Chương 2804: Tế đàn, quan tài (1)",
  "content": "- Dĩ nhiên không có đơn giản như vậy Nhìn thấu nghi ngờ trong mắt hai người, Chí Hào tướng quân xoay đầu lại: - Nhiếp Vân, trận pháp là ngươi phá, ngươi giải thích cho bọn hắn đi! - Tướng quân quá khen, có thể phá giải trận pháp, là công lao của mọi người! Nhiếp Vân cười một tiếng, cũng không tranh công: - Trận pháp này gọi Ngũ Hành Di Quang trận, dựa vào lực lượng ngũ hành ổn định không gian, chế tạo ảo cảnh! Một khi kích hoạt, ngũ hành tương sinh tương khắc, sinh sinh không ngừng, liên miên bất tuyệt, không có thực lực vượt qua trận pháp quá nhiều, là rất khó phá vỡ! - Không sai, Ngũ Hành Di Quang trận này không có trận kỳ, trận cơ, muốn phá hư căn bản không thể cậy mạnh, không có thực lực Hoàng cảnh trung kỳ, đừng nói phá vỡ, muốn đi ra ngoài cũng cơ hồ là không thể nào! Chí Hào tướng quân nói. Hắn là người thứ nhất tiến vào trận pháp, từng định phá giải, biết trận pháp này đáng sợ, cậy mạnh phá trận như gắng sức chém tơ, đến cuối cùng cũng không phải tơ tuyến chặt đứt, mà là bị càng khốn càng lợi hại, cho đến cuối cùng không ra được nữa. - Tướng quân nói đúng, trận pháp này trên thực tế là hư, muốn phá giải, chỉ có thể để cho nó hóa hư thành thật! Chỉ cần thành thật thể, phá vỡ sẽ dễ dàng hơn rất nhiều... Có ý nghĩ này, ta liền nghĩ ra biện pháp! Nhiếp Vân tổ chức tốt ngôn ngữ, nói tiếp: - Để cho Bích Nhi thả ra hỏa diễm, Phí Đồng thôn phệ linh khí! Nghe hắn nói như vậy, Bích Nhi, Phí Đồng nháy mắt, vẫn không hiểu. Thả ra hỏa diễm cùng thôn phệ linh khí chẳng lẽ có thể để cho trận pháp hóa hư thành thật? Sao bọn họ không có cảm giác? - Mới vừa rồi ta đã nói, Ngũ Hành Di Quang trận ẩn chứa ngũ hành, phương vị để cho Bích Nhi tiểu thư đi, trên thực tế chính là vị trí của ngũ hành Kim thuộc tính, mà vị trí của Phí Đồng, là ngũ hành chúc Thủy! - Kim? Thủy? - Ân, ngũ hành chẳng những tương sinh, còn lẫn nhau khắc chế, kim khắc mộc, mộc khắc thổ, thổ khắc thủy, thủy khắc hỏa, hỏa khắc kim! Bích Nhi tiểu thư thi triển ra Hỏa Long Chi Linh, xuất hiện ở vị trí hiện thời của kim, bởi vì tương sinh tương khắc, lập tức chế trụ Kim môn! - Mặc dù áp chế thời gian không lâu, nhưng Kim tính đứng đầu ngũ hành, luôn lấy sắc bén trứ danh, bị chèn ép, tất nhiên sẽ phản kích! Cho nên, y theo trận pháp vận chuyển lực lượng, kim tính sẽ tăng nhiều, tiêu diệt hỏa diễm ngoại lai! Mà trong trận pháp không có nhiều kim lực như vậy phải làm sao bây giờ? Ngũ hành tương sinh, thổ sinh kim, liền do thổ nguyên tố chuyển hóa! - Vốn ngũ hành nguyên tố thăng bằng, thổ nguyên tố chuyển hóa thành kim nguyên tố, lập tức mất đi thăng bằng, dựa theo lẽ thường, dưới tình huống này, Ngũ Hành Di Quang trận còn có năng lực tự mình bổ túc, không cần bao lâu vẫn có thể thăng bằng được, bất quá vào lúc này Phí Đồng xuất thủ! - Phí Đồng thôn phệ sạch sẽ lực lượng thủy thuộc tính, tạo thành thủy thuộc tính thiếu hụt, kim sinh thủy, kim thuộc tính lại phải chống lại hỏa thuộc tính, lại phải chuyển hóa thành thủy, toàn bộ trận pháp lập tức trở nên có chút hỗn loạn! Nếu như lúc này mộc thuộc tính cùng thổ thuộc tính có thể hoàn hoàn tương sinh ngược lại có thể giải quyết nguy cơ, mà lúc này ta vừa vặn đứng ở vị trí trọng yếu của trận pháp, ngăn trở loại lực lượng này trao đổi, thời gian rất ngắn, đã để cho trận pháp trở nên không thăng bằng! - Ngũ Hành loạn thành một đoàn, trận pháp tự nhiên cũng rối loạn, mới vừa rồi sương mù hỗn loạn trên thực tế chính là loại hiện tượng này tạo thành! - Dĩ nhiên, chỉ hỗn loạn vô dụng, chỉ cần tìm được vị trí thuộc tính hiện thời, lần nữa điều chỉnh, không được bao lâu vẫn sẽ lần nữa ổn định lại, lúc này, ta để cho Chí Hào tướng quân dùng hết toàn lực công kích mặt đất! - Mặt đất này là trung tâm trận pháp, ngũ hành nguyên tố đang trao đổi, bị chợt công kích, liền không kiên trì nổi, giống như khí cầu thổi bạo, không chịu nổi ngũ hành hỗn loạn, hoàn toàn phá vỡ! Nhiếp Vân giải thích cặn kẽ một lần. - Cái này... - Lợi hại... Nghe đến mấy cái này, Bích Nhi, Phí Đồng miệng mở ra, đều cảm thấy có chút điên rồi. Phương pháp phá trận nghe cũng phức tạp như vậy, chân chính thi triển ra, khẳng định càng khó hơn, một sai lầm nhỏ cũng không được! Phương pháp nhiều hạn chế như vậy, bị hắn thi triển ra, thậm chí ngay cả năng lực sở trường của bọn họ cũng tính vào, lúc này mới nhất cử phá trận... Người nầy là người hay quái vật? - Đừng nói nữa, bốn con Cầu Long Thú đi về phía kia, chúng ta nhanh đuổi theo! Thấy ánh mắt mọi người như nhìn quái vật, Nhiếp Vân có chút lúng túng, nói sang chuyện khác. Trận pháp xuất hiện vết rách, bốn con Cầu Long Thú kia cũng biết vô lực vãn hồi, rời trận pháp bỏ chạy vào trong sơn động, bọn họ mới vừa lúc đi ra, còn thấy được bóng lưng của đối phương. Bất quá bây giờ sớm đã biến mất không thấy. - Có thể bố trí trận pháp lợi hại như vậy, cái sơn động này đúng là không đơn giản, qua đi! Chí Hào tướng quân cũng gật đầu. Trận pháp này hắn cũng phá giải không được, đủ thấy đáng sợ. Hơn nữa còn có bốn con Cầu Long Thú, nếu nói không có vấn đề, mình cũng không tin. Trận pháp bị phá, không có trở ngại nữa, mọi người không ngừng, theo sát ở sau lưng Chí Hào tướng quân, đi tới chỗ sâu hơn trong sơn động. Sơn động không rộng lắm, lại cực sâu, thực lực của Chí Hào tướng quân cũng không thấy được cuối cùng. Dọc theo lối đi chậm rãi đi về phía trước, Nhiếp Vân cảnh giác quan sát bốn phía. Trừ mới vừa rồi có Ngũ Hành Di Quang trận, bên trong lối đi không có những trận pháp khác, mọi người một đường đi về phía trước rất thuận lợi, rất nhanh đi tới một nơi. Nơi này cách địa phương trận pháp mới vừa rồi chừng vài trăm thước, là một nham động rộng rãi, bên trong gió rét ào ào, một mảnh lạnh lẻo thê lương. Bốn con Cầu Long Thú đang ở trong đó, giống như không thấy bọn họ vậy, không nhúc nhích đứng ở bốn phía nham động. - Đó là cái gì? Sắc mặt của Bích Nhi trầm xuống. Vị trí phía trước mọi người, một tế đàn đứng sửng ở trong nham động, một cái hộp hình tứ phương lẳng lặng để ở phía trên. - Là một quan tài! Nhiếp Vân híp mắt lại. Vật trên tế đàn, hắn thông qua Thiên Nhãn có thể nhìn rõ ràng, là một quan tài! Sơn động chật hẹp, bốn con Cầu Long Thú trấn thủ, có tế đàn còn có quan tài, cực kỳ quỷ dị a. - Ta biết... Chí Hào tướng quân tựa hồ nghĩ tới điều gì, nói ra suy đoán của mình: - Nếu ta đoán không lầm, nơi này chắc là địa phương một vị cường giả Hoàng cảnh tán công!"
}