{
  "chapter_name": "Chương 1523: Linh Tê Luyện Thể Quyết bát trọng (hạ) (1)",
  "content": "Cường giả Kim Tiên, cường giả đại năng Linh giới, loại người này vô luận là hình thái sinh mệnh hay là lực lượng linh hồn đều đạt tới một loại tình trạng khó có thể nói rõ. Loại người này không ngờ lại chảy ra mồ hôi, đủ để thấy được tiêu hao to lớn, vượt quá tưởng tượng. Ông! Không biết qua bao lâu, Mị Hân Nhi ngừng lại, thở ra một hơi, tuy rằng thoạt nhìn mỏi mệt không chịu nổi, thế nhưng trong mắt nàng lại lộ ra quang mang cực kỳ hưng phấn. - Rốt cục cũng đã tinh lọc xong. Nếu như dùng Thái Dương Tinh thạch, tuyệt đối sẽ không phiền toái như vậy! Nói tới Thái Dương Tinh thạch, trong mắt Mị Hân Nhi hiện lên một đạo thân ảnh, lộ ra sát ý trắng trợn. - Hừ, đừng để cho ta gặp phải ngươi. Nếu như ta gặp phải, nhất định ngươi sẽ phải chết! Nhớ tới mấy lần giao dịch thất bại, đối phương không quan tâm tới nàng mị hoặc, hàm răng trắng nõn của Mị Hân Nhi cắn lại, trên mặt hiện lên vẻ âm. - Trước tiên tăng thực lực lên lại nói, chờ thân thể ta cũng có sức chiến đấu Kim Tiên cảnh, cả hai trọng điệp. Cho dù là Độc Cô Tiếu cũng không cần phải sợ hãi! Người kia đã bị nàng phán quyết tử hình trong lòng, đối với người đã bị phán quyết tử hình nàng sẽ không nghĩ quá nhiều. Lắc đầu, giơ lên Kim Thân linh dịch trong tay lên, trong mắt đồng thời tràn ngập vẻ hưng phấn nồng đậm. Kim Thân linh dịch, bảo vật có thể làm cho thân thể tấn cấp, chỉ cần cắn nuốt, thực lực của nàng nhất định sẽ tăng lên gấp bội. Miệng mở ra, mùi hương thơm ngát từ miệng khẽ lan ra, Mị Hân Nhi đang định nuốt giọt linh dịch này vào trong bụng thì đột nhiên trước mắt xuất hiện một bóng đen lập loè, một đạo hỏa diễm đen kịt đột nhiên xuất hiện. - Người nào? Không nghĩ tới lúc này lại có người tới đánh lén, Mị Hân Nhi nhướng mày, thân thể mềm mại khẽ run lên, hai tay thanh thú đánh về phía hỏa diễm màu đen. Tuy rằng tinh lọc linh dịch khiến cho nàng tiêu hao rất lớn, thế nhưng thực lực chân chính vẫn còn ở đó. Đối phương muốn đánh lén nàng thì cũng phải thừa nhận một cái giá lớn. Phanh! Sưu! A! Quyền va chạm với hỏa diễm đen sẫm, vốn nàng tưởng rằng một quyền là có thể phá vỡ nó. Ai ngờ chỉ vừa mới dính vào thì một cỗ lực lượng cổ quái đã đột nhiên vọt tới, làm cho nàng không khỏi hoa dung thất sắc. - Tạo Hóa chi hỏa! Cỗ hỏa diễm này dọc theo lực lượng của nàng lan tràn lên phía trên, ngay cả pháp tắc Kim Tiên cũng có thể bị thiêu đốt, làm cho nàng lập tức nhớ tới một thứ đáng sợ. Tạo Hóa chi hỏa! Là một loại hỏa diễm ngay cả pháp tắc kim tiên cũng có thể thiêu đốt, quỷ dị vô cùng. Loại này hỏa diễm nghe nói chỉ sinh tồn bên trong Hỗn Độn, không có người nào khống chế được, tại sao lại xuất hiện ở chỗ này? Còn có một loại cách nói truyền lưu, đó là nghe nói thiên phú Diễm Hỏa sư đạt tới hình thái thứ tư là có thể khống chế loại hỏa diễm này. Chẳng lẽ người đánh lén là một siêu cấp cường giả có Diễm hỏa đan điền mở ra hình thái thứ tư? - Tiêu diệt! Sắc mặt Mị Hân Nhi trở nên trắng bệch, tiên lực toàn thân không có chút do dự nào trùng kích hỏa diễm quỷ dị. Hô! Thủ đoạn xuất ra hết. Rốt cục cũng dập hết hỏa diễm. Nàng ngẩng đầu nhìn lên, lúc này mới phát hiện ra Kim Thân linh dịch trong lòng bàn tay chẳng biết từ khi nào đã biến mất không thấy gì nữa. Nhìn quanh một vòng, trước mắt trống trải như nơi hoang dã, nào có nửa bóng người nào chứ? - Phốc! Được lắm.. Rốt cuộc là ai? Là ai trộm đi Kim Thân linh dịch của ta? Nghĩ đến linh dịch mà mình tốn sức vất vả mới tinh lọc được lại bị người ta đánh cắp đi, Mị Hân Nhi phun ra một ngụm máu tươi, sắc mặt khó coi trước nay chưa có. .... Ở chỗ sâu trong mặt đất có một bóng người rất nhanh tháo chạy trong mặt đất. Nhanh chóng đi ra khỏi vị trí hạp cốc của Kim Thân Ma tộc. Phù! Bóng người ngừng lại. Lộ ra vẻ mặt tràn ngập hưng phấn, người này chính là Nhiếp Vân. Người vừa rồi nhổ răng cọp, từ trong tay Mị Hân Nhi cướp đoạt linh dịch chính là hắn. Thực lực bản thân hắn nhất định không thể đối kháng với Cường giả Kim Tiên, may mà Diễm hỏa hình thái thứ tư lại khắc chế đối phương, mới khiến cho hắn có hội thừa dịp trộm đi linh dịch trân quý vô cùng kia. - Nhìn xem có thể khiến cho ta tấn cấp hay không! Thân thể nhoáng một cái, Bắc Đẩu tinh cung hóa thành hạt bụi, mà hắn thì tiến vào trong Tinh Cung, biến mất tại chỗ. Khoanh chân ngồi xuống, ngón tay điểm một cái, lấy ra Kim Thân linh dịch vừa mới trộm được. - Kim Nhai vương tử kia có thể sợ hãi đưa linh dịch cho Mị Hân Nhi, nhất định còn có thủ đoạn khác. Nhìn linh dịch trước mắt, Nhiếp Vân cũng không dám trực tiếp phục dụng. Tuy rằng nhìn qua dường như Mị Hân Nhi đã đem loại trừ thủ đoạn bên trong linh dịch, thế nhưng hắn vẫn không thể tin được. Thực lực Kim Nhai vương tử kia quá mạnh mẽ, nếu như dễ dàng bị loại trừ như vậy. Vật trân quý như thế nhất định không có khả năng đơn giản giao cho Mị Hân Nhi. - Diễm hỏa cháy! Tinh thần khẽ động, diễm hỏa đạt tới hình thái thứ tư của Nhiếp Vân thiêu đốt linh dịch. Tạo Hóa chi hỏa đen kịt hùng hổ thiêu đốt, chậm rãi bao phủ linh dịch vào bên trong. Chi chi chi chi! Quả nhiên, sau khi Diễm hỏa thiêu đốt, một tiếng kêu thảm vang lên, ngay sau đó có một đạo hắc khí bị thiêu đốt ra, biến thành tro tàn. - Máu huyết tàng hồn, thủ đoạn thật là lợi hại... Tiểu Long đi tới, trong ánh mắt lộ ra vẻngưng trọng. - Máu huyết tàng hồn? Nhiếp Vân không biết tại sao nó lại nói như vậy, vẻ mặt tràn ngập nghi hoặc. - Máu huyết tàng hồn là một loại bí pháp của Long tộc, có thể đem hồn phách ẩn tàng trong một giọt máu huyết, làm cho bất luận người ta vây quét thế nào cũng không tra ra được! Vừa rồi bên trong Tích Kim Thân Linh dịch này đã lặng lẽ ẩn tàng một giọt linh dịch của Kim Nhai vương tử kia. Nếu như ba ba không có Tạo Hóa chi hỏa thiêu đốt, một khi phục dụng, giọt máu huyết này sẽ rót vào đan điền của người, làm cho người bị khống chế! Tiểu Long giải thích nói. - Linh hồn cũng không thể quét được? Nhiếp Vân tặc luỡi. Linh hồn của cường giả Kim Tiên đừng nói là hơi bụi, coi như là tế bào, phần tử, đều có thể nhìn thấy rõ ràng. Không ngờ loại bí pháp này lại có thể đem linh hồn ẩn tàng ở trong đó mà không bị phát hiện ra, quả thực là đáng sợ! - Hiện tại giọt linh dịch này tinh thuần chưa? Thở ra một hơi, Nhiếp Vân hỏi. - Tạo Hóa chi hỏa, không có gì là không đốt, lần này có lẽ đã không còn thứ gì khác! Tiểu Long gật gật đầu."
}