{
  "chapter_name": "Chương 542: Dịch Thanh lột xác (1)",
  "content": "- Đặc thù? Cái gì đặc thù? Thấy thiếu niên thận trọng như vậy, Huyền Thiên Thủ dừng lại, cẩn thận nhìn Nguyên Cương trưởng lão trước mắt. Nhìn một hồi, hắn đột nhiên biến sắc, nói: - Chẳng lẽ... Nguyên Cương trưởng lão này là khôi lỗi? Khôi lỗi khác với người thường, ít nhất từ trong ánh mắt là có thể nhìn ra vấn đề. Vừa rồi bởi vì Huyền Thiên Thủ tức giận cho nên không có cẩn thận quan sát, bây giờ nhìn lại quả nhiên nhận thấy vấn đề bên trong. - Ha ha, ta đánh bại Nguyên Cương trưởng lão này, lại luyện hắn làm khôi lỗi. Chuyện này không phải chuyện đùa, một khi để cho cao tầng Nguyên Tâm tông biết rõ nhất định sẽ bị đuổi giết không thôi. Hi vọng Thiên Huyễn huynh có thể giữ bí mật. Nhiếp Vân gật đầu. - Yên tâm đi. Thấy thiếu niên đem chuyện cơ mật nói với mình, Huyền Thiên Thủ cảm thấy được tín nhiệm, hảo cảm với Nhiếp Vân lần nữa tăng thêm vài phần. Hắn gật gật đầu. - Khôi lỗi? Nhiếp Vân, cái này... Rốt cuộc có chuyện gì xảy ra? Nghe thấy hai người nói chuyện với nhau, Dịch Thanh ở bên cạnh từ đầu không lên tiếng nhìn Nguyên Cương trưởng lão một hồi, quả nhiên cũng phát hiện ra vấn đề, nàng kỳ quái hỏi một câu. Từ khi nàng quen biết Nhiếp Vân tới nay cơ hồ như hình với bóng, cho tới nay còn chưa thấy hắn thu qua khôi lỗi này a, sao lại... - Chính là chuyện mấy ngày hôm trước, cũng không phải là chuyện lớn gì cho nên ta cũng không nói với ngươi... Nhiếp Vân vừa cười vừa nói. - Thu phục một cường giả Lĩnh vực cảnh làm khôi lỗi còn không phải là chuyện lớn sao? Dịch Thanh lại im lặng, tuy nhiên vừa nghĩ tới cái gì đó thì sắc mặt nàng càng thêm ảm đạm. - Ta biết, nhất định hắn không cảm thấy hứng thú với ta cho nên mới cảm thấy đây không phải là chuyện lớn. Vừa nhìn thấy Huyền Thiên Thủ này là lập tức nói... Xem ra hắn chỉ thích nam nhân thật... - Ngươi làm sao vậy? Thấy vẻ mặt Dịch Thanh có chút cổ quái, Nhiếp Vân cảm thấy không đúng cho nên lên tiếng hỏi. - Ta sai rồi, xin lỗi, ta không biết ngươi chỉ thích nam nhân, xem ra là ta tình nguyện.... Yên tâm đi, ta đã biết, ta sẽ thành toàn cho ngươi, sẽ không dây dưa ngươi nữa. Dịch Thanh thờ dài một tiếng, quyết định thành toàn cho thiếu niên trước mắt. - Cái gì? Ta thích nam nhân? Ngươi không điên đó chứ? Thấy Dịch Thanh nói vậy, hai mắt Nhiếp Vân choáng váng, thân thể lắc lư, thiếu chút nữa không thở nổi, có cảm giác như sắp tức chết. Toàn thân hắn chỗ nào cũng bình thường, giới tính cũng không có khả năng không bình thường. Bị một mỹ nữ hoài nghi giới tính có vấn đề quả thực là quá tổn thương tới tự tôn của hắn. Nhiếp Vân cố nén xúc động đẩy ngã tiểu nữu trước mặt để chứng minh mình là nam nhân. Kỳ thực cẩn thận ngẫm lại cũng không thể trách nàng, cô nam quả nữ, rõ ràng hắn đã nhìn toàn thân người ta lại xoay người rời đi... Đổi lại là những người khác cũng có thể nghĩ như vậy. Thế nhưng trong lòng hắn đã bị một bóng người chiếm cứ, thực sự không chứa nổi những người khác. Ài, không chủ động thì bị nghi ngờ, chủ động thì là lưu manh... Móa... Thế đạo gì thế này? Thói đời ngày sau càng ngày càng thoái hóa a. - Ta có nữ nhân mà ta yêu mến, chỉ là nàng bây giờ không có ở bên cạnh ta, ta rất yêu nàng cho nên mong ngươi hiểu rõ... Biết rõ căn bản không có cách nào giải thích cho nên Nhiếp Vân thở dài một hơi, đành phải nói thật ra. - Ngươi có nữ tử mà mình yêu mến rồi sao? Hóa ra là như vậy... Biết rõ đối phương không phải là cái đó, Dịch Thanh thở dài, trong lòng cũng có chút thất lạc. - Nàng... Xinh đẹp không? - Nàng rất đẹp, rất đẹp. Nghe thấy Dịch Thanh hỏi vậy, trong đầu Nhiếp Vân hiện lên một khuôn mặt, hắn cười rồi gật đầu. - Ta biết rồi... Thấy Nhiếp Vân thoáng cái chìm đắm trong hạnh phúc, Dịch Thanh biết rõ đối phương không có gạt mình, nàng cũng không có hỏi nhiều, bởi vì trong lòng đang có chút khó chịu. - Được rồi, vừa náo như vậy, bên Nguyên Tâm tông nhất định sẽ nhanh chóng biết được tin tức. So với việc bị người khác tới tìm phiền toái còn không bằng rời đi sớm. Thiên Huyễn huynh, đi tìm một nơi khác đi, chúng ta lại uống. Ta có không ít rượu ngon, vừa vặn muốn tìm ngươi nhấm nháp một phen. Lắc đầu, đặt bóng dáng kia xuống đáy lòng, Nhiếp Vân không muốn tiếp tục dây dưa trên vấn đề này nữa cho nên cười cười, lại đứng dậy. - Có rượu ngon sao? Cầu còn không được. Huyền Thiên Thủ thấy hai người dường như có gì cũng không xen vào, lúc này nghe thấy Nhiếp Vân nói có rượu ngon lập tức cười lớn. Sau khi quyết định, ba người rời khỏi tửu điếm, rất nhanh đã rời khỏi Cực Quang thành, đi tới một nơi sơn dã rộng rãi, trống trải. - Thiên Huyễn huynh, ta mang ngươi đi một nơi, không nên phản kháng. Thiên Nhãn quét mắt nhìn bốn phía, không có phát hiện ra bị ai theo dõi, Nhiếp Vân nói. - Không nên phản kháng, chẳng lẽ ngươi có động phủ? Điều này không có khả năng a. Động phủ tùy thân mang theo quá mức trân quý, cho dù cả Phù Thiên đại lục chỉ sợ cũng không có vài món, chẳng lẽ là một kiện linh binh phi hành? Huyền Thiên Thủ vừa cười vừa nói. - Tiến vào thì biết rõ. Nhiếp Vân cũng không giải thích, tinh thần khẽ động, lập tức thu hai người vào trong Tử Hoa động phủ. Chuyện Tử Hoa động phủ Nhiếp Vân luôn rất cẩn thận, cũng không bộc lộ trước mắt người khác. Nhưng mà Thần thâu Huyền Thiên Thủ là huynh đệ duy nhất kiếp trước của mình, không phải là người ngoài. Đừng nói là cho hắn xem, cho dù hắn muốn thì Nhiếp Vân cũng không keo kiệt, cho nên hắn cũng không có ý định dấu diếm. - Động phủ? Động phủ tùy thân mang theo? Cái này... Động phủ quá lớn. Ngươi.. Ngươi sao lại có thể có động phủ lớn như vậy chứ? Vừa mới tiến vào Tử Hoa động phủ đã nghe thấy tiếng Huyền Thiên Thủ thì thào tự nói, hắn ta giật mình, hai mắt trợn tròn. Nếu như nói ai có tư cách lên tiếng về bảo bối trên Phù Thiên đại lục này, tuyệt đối không ai có thể hơn Huyền Thiên Thủ, hắn dường đường là Thần thâu mà cũng bị Tử Hoa động phủ này làm khiếp sợ, đủ để thấy được động phủ này đáng sợ thế nào. - Động phủ quy mô lớn như vậy, cả Phù Thiên đại lục cũng không quá ba kiện... Ngươi chỉ là Nguyên Thánh cảnh, sao có thể đạt được một kiện cơ chứ... Huyền Thiên Thủ cảm thấy khó tin nổi. - Ha ha, Thiên Huyễn huynh có thiên phú Thần thâu có một không hai trong thiên hạ, một động phủ mà thôi, không có gì ngạc nhiên. Đến đây, ta giới thiệu cho huynh một chút, đây là mấy yêu sủng của ta. Tiểu Phong, Tiểu Hổ, Tử Đồng, Hắc Nham... Đây là Dịch Thanh, các ngươi đã làm quen rồi... Thấy bộ dáng của Thiên Huyễn, Nhiếp Vân cười, trong lòng không nhịn được có chút đắc ý. Tuy nhiên hắn còn chưa đắc ý xong, nghe được lời nói của đối phương thì miệng hắn đã mở lớn, đủ để nhét quả trứng gà vào trong."
}