{
  "chapter_name": "Chương 3465: Trở lại Thần giới (2)",
  "content": "- Bên trong Vạn Giới Động Thiên xảy ra biến cố gì? Nhìn một hồi cũng không nhìn ra kết quả, hắn cúi đầu nhìn đám người nơi đây. Đối mặt ánh mắt của hắn, Nhiếp Vân cảm thấy ý niệm khổng lồ ập tới, lúc này mọi người hít thở dồn dập. Mặc dù hắn có được thực lực Thiên Đạo cảnh nhưng so với cường giả Đại Đế mà nói còn kém quá nhiều, hơn nữa Phổ Thiên Đại Đế còn là siêu cấp cường giả bài danh top năm của Thần giới. - Là phát sinh biến cố, tám đại khu vực thay nhau hủy hoại! - Đúng vậy, rốt cuộc là nguyên nhân gì thì chúng ta không biết! - Chúng ta vẫn quan sát, không nghĩ tới tám đại khu vực vững chắc lại bị phá hủy, không ít đồng bạn bị thế giới hủy diệt cuốn vào bên trong, từ đó không về được. - Chẳng lẽ Vạn Giới Động Thiên đến tuổi thọ sao? Ta nghe nói thế giới nào cũng có tuổi thọ, tuổi thọ vừa đến, cho dù thế giới mạnh hơn nữa cũng không thể không hủy diệt. Nghe được câu hỏi, thí luyện giả quýnh lên sau đó trả lời. Bọn họ thật sự không biết, tám đại khu vực dựa theo đạo lý đã tồn tại vô số năm tháng, phi thường vững chắc mới đúng, cũng không biết xảy ra chuyện gì đã thay nhau hủy hoại, đám người bọn họ chỉ có thể trơ mắt nhìn mà không biết nên làm thế nào.. Nhiếp Vân thôn phệ Phần Thiên khu suốt một tháng, từ đó Phần Thiên Thú gần như chết hết, chỉ còn lại Phần Thiên Thú Vương cũng biến thành yêu sủng, bởi vậy chuyện Nhiếp Vân thôn phệ thế giới chi tâm cũng chỉ có vài người biết mà thôi. - Tám đại khu vực tất cả đều bị phá hư? Diệp Đào, Nhữ Hạ lúc này mới biết tin tức, bọn họ dùng ánh mắt cổ quái nhìn Nhiếp Vân. Trước kia thu bọn họ vào nạp vật thế giới không đi ra, bọn họ không biết chuyện Hóa Thiên khu, Diệt Thiên khu... Bị cắn nuốt. Cho dù không biết rõ tình hình, trải qua chuyện Phần Thiên khu, Liệt Thiên khu cũng biết chắc chuyện này có liên quan tới thiếu niên trước mặt. Cho dù biết rõ cũng sẽ không nhiều lời, đám người Nhiếp Vân biết chuyện cũng câm miệng. - Thái tử, ngươi cũng là thí luyện giả, ngươi biết xảy ra chuyện gì không? Thấy mọi người không trả lời được, cũng không biết, Phổ Thiên Đại Đế nghi hoặc nhìn về phía Nhiếp Vân. - Ta? Mọi người cũng không biết, ta làm sao có thể biết rõ? Ta chỉ đứng quan sát mà thôi, đột nhiên phát hiện thế giới bắt đầu sụp đổ, khả năng đúng như bọn họ nói, Vạn Giới Động Thiên tuổi thọ đến rồi! Nhiếp Vân đương nhiên sẽ không thừa nhận, thuận miệng nói. Nghe được hắn nói bậy như thế, đám người Diệp Đào, Nhữ Hạ đồng thời cảm thấy trái tim co thắt. Nói mò với siêu cấp cường giả như Phổ Thiên Đại Đế cần tố chất tâm lý và can đảm rất lớn... Dù sao đổi lại bọn họ, bọn họ sẽ không dám. - Tuổi thọ đến? Phổ Thiên Đại Đế tràn đầy nghi hoặc. - Chậm rãi tìm nguyên nhân đi, thí luyện giả mất tích tiếp cận bảy thành, xem ra phải kiểm tra, bằng không chỉ sợ sinh ra phiền toái không cần thiết. Nguyên Dương Đế Quân cắt lời Phổ Thiên Đại Đế, hắn thản nhiên nói. Có thể tới tham gia Vạn Giới Động Thiên thí luyện đều là thiên tài của gia tộc cửu đế, lần này chết nhiều như vậy đã vượt xa các thí luyện khác, cho dù Phổ Thiên Đại Đế là lãnh đạo cao nhất của hoàng triều, không hảo hảo xử lý sẽ có không ít phiền toái. - Ân, không sai! Phổ Thiên Đại Đế gật gật đầu, hắn nhìn chung quanh và sững sờ. - Tại sao đám người Đa Ba, Lưu Mộc không có trở lại? Chẳng lẽ... Bọn chúng cũng chết? Vừa rồi chỉ hỏi đám người này chuyện Vạn Giới Động Thiên cho nên không kiểm quân số, giờ phút này hắn mới phát hiện Đa Ba vương tử tiếng hô cao nhất, Lưu Mộc vương tử, thậm chí huyết mạch hậu bối duy nhất của Tâm Ma Đại Đế là Ma Nghiêm... Cũng không có trở lại! Những người này... Sẽ không phải chết đi chứ? - Thái tử, đã xảy ra chuyện gì? Phổ Thiên Đại Đế nhìn sang lần nữa. Đa Ba vương tử, Lưu Mộc vương tử đều là hậu bối của hắn, bằng vào uy thế của hắn cho dù chết cũng không dám có người nháo sự, Ma Nghiêm thì khác. Hắn là hậu bối duy nhất Tâm Ma Đại Đế sủng ái, cũng cấp hi vọng thật lớn, tại sai lại chết? Hơn nữa theo hắn biết Ma Nghiêm có không ít thủ đoạn bảo vệ tánh mạng, cho dù tám đại khu vực sụp đổ cũng không tới phiên hắn chết, tại sao hắn không về được. Trừ phi... Bị người giết! - Bẩm Đại Đế, ta cũng không rõ ràng lắm, vừa tiến vào Vạn Giới Động Thiên thì bọn họ đã dùng chuyển không phù rời đi, về sau không gặp lại, bọn họ không trở về, có thể bởi vì thực lực tăng trưởng nhanh nên mù quáng, từ đó tẩu hỏa nhập ma, hoặc là... Nhiếp Vân vẫn không thừa nhận, hắn nói: - Bị Thiên Đạo chi thú trong Vạn Giới Động Thiên ăn? - Thiên Đạo chi thú? Vạn Giới Động Thiên có không ít... Cũng có khả năng... Phổ Thiên Đại Đế gật đầu. Vạn Giới Động Thiên là thế giới độc lập ngăn cách ánh mắt Đại Đế, cũng ngăn cản Đại Đế dùng thời gian hồi sóc, nếu không chỉ cần nghịch chuyển thời gian là có thể nhìn rõ nguyên nhân bọn họ tử vong, không cần ở đây phán đoán mù quáng. - Diêu Phong, ngươi mang mọi người ra ngoài, cũng thống kê một chút. Không hề hỏi nhiều Phổ Thiên Đại Đế dặn dò một tiếng. Nghe được hắn nói thế, trong hoàng cung có lão giả đi tới và mang theo thí luyện giả đi ra ngoài. Thấy hắn không hề hỏi nhiều, Nhiếp Vân thở ra một hơi, hắn theo mọi người đi ra ngoài, hắn đi vài bước đã có giọng nói nhàn nhạt vang lên. - Thái tử, ngươi lưu lại! - Ta... Nhiếp Vân cảm thấy bất đắc dĩ, đành phải dừng bước. Nói thật, hiện tại hắn cũng không biết vì sao Phổ Thiên Đại Đế lại sắc phong hắn thành thái tử, vì sao phải lưu chính mình lại. - Đám người Đa Ba, Ma Nghiêm bị ngươi giết đúng chứ! Tất cả mọi người đx rời đi, Phổ Thiên Đại Đế vung tay bố trí cấm chế và nói. - Ta? Đại Đế nói đùa gì vậy, ta chỉ có tu vi Hoàng cảnh trung kỳ, làm sao có thể giết bọn chúng... Át chủ bài của bọn chúng nhiều hơn ta không ít. Không nghĩ tới Phổ Thiên Đại Đế trực tiếp như vậy, đi thẳng vào vấn đề, Nhiếp Vân cảm thấy lung túng lên tiếng. Quản ngươi nói như thế nào, dù sao ta không thừa nhận. - Hoàng cảnh trung kỳ? Ta nhớ được ngươi là Vương cảnh viên mãn đã có thể chém giết cao thủ Hoàng cảnh viên mãn a! Thấy hắn không thừa nâận, Phổ Thiên Đại Đế cũng không thèm để ý, hắn hừ lạnh và nói: - Ngươi biết tại sao ta lập ngươi làm thái tử không? - Không biết! Nhiếp Vân vốn định nói có phải ngươi già mà hồ đồ không, cuối cùng vẫn không dám nói ra miệng. Đối phương cường đại như thế, khẳng định biết rõ huyết mạch thôn phệ của hắn là giả, biết rõ còn lập thái tử, ai biết hắn nghĩ thế nào?"
}