{
  "chapter_name": "Chương 2497: Ác linh phụ thể (1)",
  "content": "- Bởi vì... Nàng là nữ nhân! Nữ nhân thù dai... Là chuyện rất bình thường! Nhiếp Vân nở nụ cười, nói: - Đương nhiên, nếu như chỉ vì lý do này chắc chắn ngươi sẽ không tin. Đúng là còn có một lý do khác. Đó là thương thế trên người các ngươi! - Thương thế? Tiêu Diêu Tiên sửng sốt. - Không sai, vết thương của Tú Linh đại đế là từ bụng xuyên qua, thương thế là ta trị liệu, ta biết rất rõ! Nhiếp Vân thuộc như lòng bàn tay: - Vết thương này là bị một đạo kiếm khí đâm thủng mà tạo thành, kiếm khí mạnh mẽ mà cương mãnh, vừa nhìn một cái đã biết là thủ đoạn công kích của nam nhân. Hơn nữa đạo kiếm khí này đi tới đâu, trên căn bản đều là động mạch quan trọng nhất trong cơ thể con người, nếu như không phải Tú Linh đại đế có thủ đoạn bảo vệ tính mạng cực mạnh, như vậy lần này hẳn sẽ phải chết không thể nghi ngờ! - Còn ta thì sao? Ta không có lộ ra sai lầm a. Vì sao ngươi cũng đã sớm có chuẩn bị? Nếu như ta đoán không sai, Ẩn nấp khôi giáp kia đã bị ngươi động tay động chân. Nếu không, cho dù có thực lực bán bộ Chúa Tể thì cũng khó mà tránh thoát được. Phù Ám Triều nói. Nhìn hành động vừa rồi, Nhiếp Vân không có chút bất ngờ nào với công kích đánh lén của hắn, dường như đã biết chắc, cũng đã nhìn ra cái gì đó cho nên đã sớm biết hắn sẽ phản bội! Từ trên đường đi tới nay, biểu hiện của hắn luôn rất cẩn thận, sao lại cũng bị nhìn ra? - Đúng là biểu hiện của ngươi không có vấn đề quá lớn. Bất quá, bởi vì ngươi cẩn thận cho nên mới bị ta nhìn rõ sơ hở! Nhiếp Vân nói. - Cẩn thận? Biểu hiện cẩn thận một chút mà cũng có thể bị nhìn ra sơ hở? Phù Ám Triều cảm thấy như sắp phát điên. - Trong mấy người hầu của ta, Tử Đồng Bất Hủy là do Hỗn Độn thần sơn biến hóa mà thành. Trời sinh không thích nói chuyện, suy nghĩ so với loài người cũng chậm hơn một tia. Một khi gặp phải bất cứ chuyện gì, cũng sẽ không có quá nhiều chủ ý. Đoạn Diệc thì am hiểu chạy trốn, lại không am hiểu trinh thám, âm mưu. Nếu nói người thông minh nhất, có thể giúp ta bày mưu tính kế cũng chỉ có một mình ngươi mà thôi. Nhiếp Vân nói: - Nhưng mà vì cẩn thận, đoạn đường vừa rồi cơ hồ ngươi không nói gì nói. Khi ra chủ ý ngay cả Đoạn Diệc ngươi cũng không bằng. Cho dù nhìn qua rất an toàn, thế nhưng trên thực tế lại đã bán đứng ngươi! Phù Ám Triều vì chiến trường tam giới mà tốn ức vạn năm chuẩn bị, tâm cơ thâm trầm, làm việc cố chấp. Không thể không có một chút thủ đoạn nào được... Ngươi cảm thấy ta sẽ tin tưởng ngươi sao? - Vả lại, đoạn đường này tới đây biểu hiện của ngươi cũng quá trầm ổn. Nếu như không phải đã biết trước thì nhất định không thể nào một chút ba động cũng không có. Cho nên mặc dù ngươi bắt chước rất giống đám người Đoạn Diệc, thế nhưng ta vẫn có thể nhìn ra được! - Bất quá, nếu chỉ có những thứ này thì ta cũng không thể nào xác định được. Cho nên ta cho ngươi đi thẩm vấn Tiêu Diêu Tiên, khi ngươi tra hỏi xong Tiêu Diêu Tiên rồi trở lại. Đám người Đoạn Diệc đang tập trung nhìn vào trên tượng đá, tràn ngập tò mò. Mà ngươi lại không có làm vậy. Sau đó ta lại cố ý hỏi ngươi, vì sao vào thời khắc mấu chốt lại phạm phải hồ đồ như vậy? Trong ánh mắt ngươi xuất hiện vẻ hốt hoảng... Là người hầu của ta, linh hồn đã bị khống chế, làm sao lại hốt hoảng được chứ? Sơ hơ lớn như vậy, nếu như ta không nhìn ra được nữa, như vậy còn không bằng chết đi cho rồi! - Về phần Ẩn nấp khôi giáp trước đó, nói thật cho ngươi biết. Đây mới là sơ hở trí mạng của ngươi! Khôi giáp này luyện chế không có bất kỳ vấn đề gì. Một khi mặc vào ngay cả cường giả bán bộ Chúa Tể trong thời gian ngắn cũng không có cách nào phá hỏng! Nhìn qua đây là một món bảo vật bán bộ Chúa Tể rất mạnh. Thế nhưng trên thực tế cũng là gân gà! Cường giả Bán bộ Chúa Tể, ba nghìn đại đạo cơ bản cũng đã lĩnh ngộ xong rồi. Ẩn nấp đại đạo cũng không tính là phức tạp, sao lại lĩnh ngộ không được chứ? Bảo bối cường giả Bán bộ Chúa Tể cường giả sử dụng lại phí công khắc lên loại đại đạo này... Ngươi không cảm thấy rất nực cười hay sao? - Như vậy cũng giống như một thanh thép tốt đúc thành vỉ đập muỗi vậy, mặc dù cũng có thể đánh chết con muỗi, thế nhưng làm như vậy cũng quá mức lãng phí a! Chính là bởi vì nghĩ đến điểm này cho nên sau khi lấy được Ẩn nấp khôi giáp ta cũng không vội vàng mặc vào, mà là lặng lẽ đưa nó vào trong Nạp Vật thế giới. Ở chỗ đó ta là chủ nhân của thế giới. Vật này có mờ ám gì là ta có thể lập tức nhìn ra được, sau đó lại lặng lẽ phá giải rơi. Sau khi mặc vào, thời gian cũng chỉ có một phần vạn hô hấp, cho dù là ngươi cũng không nhìn ra được. - Cũng bởi vì nhìn thấu được nhiều sơ hở của các ngươi như vậy cho nên ta tương kế tựu kế, để cho mọi người cùng đợi ở đây. Như vậy âm mưu bước kế tiếp của các ngươi sẽ không thể nào sử dụng được. Vì vậy cũng chỉ có thể bí quá hóa liều, trực tiếp xuất thủ mà thôi. Nhiếp Vân nói tới đây, miệng nở nụ cười khanh khách. Đối phương tự nhận bản thân đã ẩn giấu rất kỹ, thế nhưng ở trong mắt của hắn toàn bộ đều là sơ hở. - Gặp đối thủ như ngươi, chúng ta thua cũng không oan! Nghe thấy hắn giải thích, hai người Tiêu Diêu Tiên, Phù Ám Triều đồng thời cảm khái. Không phải là bọn hắn ngụy trang không tốt, mà là người trước mắt này quá biến thái! - Ta đã trả lời xong vấn đề của các ngươi. Bây giờ ta cũng có vấn đề muốn hỏi các ngươi! Không để ý tới bọn họ đang cảm khái, Nhiếp Vân hỏi. Nói nhiều như vậy mà không động thủ đánh chết bọn họ cũng là bởi vì hắn có chuyện muốn hỏi. - Nói đi! - Rốt cuộc các ngươi là ai? Vì sao lại có thể ngụy trang tương tự như vậy? Ngay cả tinh thần quét qua cũng không có cách nào phát hiện ra được? Ngoài ra, Tiêu Diêu Tiên, Phù Ám Triều chân chính rốt cuộc đã đi đâu? Nhiếp Vân nhìn chằm chằm vào đối phương. Tiêu Diêu Tiên là bằng hữu của hắn, nhiều lần gặp phải nguy hiểm đều phấn đấu quên mình tới cứu trợ, không thể nào phản bội hắn được. Mà Phù Ám Triều thì càng không cần phải nói, thân là người hầu, phản bội thì cũng chỉ có một con đường chết. Hắn không tin người này có năng lực giải trừ linh hồn trói buộc. Hai người hoàn toàn không thể nào phản bội được hắn lại đi phản bội. Như vậy chỉ có thể nói rõ một trường hợp... Đó là hai người này cũng là giả, là người khác ngụy trang!"
}