{
  "chapter_name": "Chương 2181: Chạy trốn khỏi chết (1)",
  "content": "- Đúng, dùng Phá Thần Chu! Mọi người lập tức giật mình, đồng thời bay lên thuyền. Phá Thần Chu có thể công kích linh hồn, sách vở hình thành linh tính tự nhiên cũng có thể công kích. Ầm ầm! Bảy người trở lại Phá Thần Chu, thuyền lớn nổ vang ầm ầm, cũng giống như vừa rồi mang theo lực lượng nghiền áp sinh ra lực lượng và khí thế san bằng chư thiên, từ đó xông thẳng vào đám sách. Sách vở dung hợp với nhau nên linh tính cũng cao hơn trước, dường như biết rõ bị Phá Thần Chu đánh lên khả năng sẽ trả giá thật nhiều nên quay người bỏ chạy. Lúc này trên không trung xuất hiện kiểu chữ lớn, bị kiểu chữ thúc đẩy, sách vở gia tăng tốc độ lên mấy lần, Phá Thần Chu xông tới không đạt được hiệu quả và đánh vào không trung. - Hẳn là cổ hỗn độn ngữ ‘ nhanh ’ hoặc là chữ ‘ đi ’! - Đối ứng với thiên phú thiên hành sư, bằng không cũng không làm sách vở bộc phát tốc độ nhanh như thế! Nhiếp Vân nấp dưới đất nhìn rõ tất cả, trong nội tâm âm thầm phán đoán. Tuy không biết chữ này là gì nhưng hắn là thiên hành sư nên có thể cảm ứng mật thiêt với thiên hành đại đạo. - Chạy đi đâu! Sách vở trốn nhanh, Phá Thần Chu nhanh hơn, quán thâu lực lượng bảy đại cao thủ vào thân thuyền, nó phá thời không nhanh như tia chớp, chỉ trong nháy mắt đã đụng vào sách vỡ. Ầm ầm ầm... Phía trước Phá Thần Chu sinh ra gợn sóng lực lượng đặc thù, sách vở bị đụng trúng xoay tròn trên không trung, chúng lắc lư một lúc và ngã xuống. Rất hiển nhiên va chạm này đã đánh một kích trí mạng vào linh tính của nó. Oanh! Linh tính của sách vở không có mất đi òoàn bộ, Phá Thần Chu lao tới lần nữa va chạm với nó. Lần này linh tính của sách vở bị tiêu diệt, lực lượng triệt để hao hết. - Ha ha, nhìn ngươi còn trốn đi nơi nào. Tô Lâm bay ra khỏi thuyền, hắn cất tiếng cười to, lúc này vẫy tay kẹp sách vào trong tay. Không có linh tính chỉ là sách vở bình thường, phía trên tràn ngập cổ hỗn độn ngữ, ẩn chứa vẻ ngoài của đại đạo cho nên không biết chúng viết gì. - Giải quyết hậu hoạn lại thương nghị nên phân sách vở trước, Thích Huân, động thủ! Thấy ánh mắt mọi người mang theo lửa nóng, đột nhiên Tô Lâm hừ một tiếng và chỉ về một phía. - Ân! Thích Huân gật đầu, Phá Thần Chu cải biến phương hướng trên không trung, mang theo xu thế vạn quân lao thẳng về phía trước. - Cái gì? Đột nhiên đồng tử Nhiếp Vân co rút lại. Phá Thần Chu đâm thẳng vào vị trí hắn đang ẩn thân. - Hỏng bét, bị phát hiện... Nhìn thấy Phá Thần Chu mạnh mẽ đâm tới, phương hướng là khu vực hắn ẩn thân, thiên địa vỡ vụn, khí phách vô song, da đầu Nhiếp Vân như nổ tung, hắn đã hiểu ra tất cả. Chính mình trộm đi Kiếm Tiên Hồ Lô, lấy đi Cương Vực Đồ xem như phi thường che giấu, thủ đoạn cũng rất cao minh, kỳ thật đối phương sớm phát hiện, thậm chí vừa rồi Tô Lâm, Phục Giang vương tử đánh đập tàn nhẫn cũng là làm cho hắn xem, từ đó tiêu trừ cảnh giác và muốn đánh hán chết tại chỗ. Những người này có ai không phải lão quái vật sống không biết bao nhiêu năm trọng sinh, cũng có tuyệt thế thiên tài, nếu chuyện quỷ dị như thế xảy ra mà nhìn không ra, cũng không tránh khỏi quá ngây thơ và ngu xuẩn. Chỉ sợ vẫn không ra tay là vì tê liệt chính mình, mặt khác mấu chốt là vì thư tịch, sợ thời khắc mấu chốt phá hư mới cố nén không có ra tay, hiện tại hoạ ngầm đã trừ, lúc này xuất kích lôi đình, cũng không lưu tình chút nào, không do dự và chần chờ. Quả nhiên không dễ dàng đối phó, tâm cơ thật lợi hại. Tốc độ Phá Thần Chu cực nhanh, sau khi Nhiếp Vân hiểu ra điểm này thì nó đã bay tới trước mặt, lực lượng hung mãnh mang theo áp lực to lớn, từ đó giam cầm không gian chung quanh, Nhiếp Vân bị quấn như bánh chưng, mặc dù thủ đoạn nhiều hơn nữa, Phượng Hoàng chi dực mạnh hơn nữa cũng không thể thoát đi. - Không gian áp bách, tập trung linh hồn... Sắc mặt Nhiếp Vân khó coi. Chẳng những Phá Thần Chu có được năng lực diệt linh hồn, rõ ràng còn có thể phong tỏa thời không, có thể tập trung linh hồn làm cho không người nào có thể bỏ chạy. Trong tình huống hiện tại, trừ phi thực lực của hắn chính thức đạt tới hai ngàn chín trăm đầu đại đạo, hơn nữa sử dụng Chủ Tể Phù Ấn mới có thể đào tẩu, bằng không mặc dù thi triển nhiều thiên phú hơn nữa cũng chỉ bị nghiền áp thành bánh thịt, hắn sẽ không có năng lực phản kháng. - Làm sao bây giờ? Làm sao bây giờ... Đi vào Tà Nguyệt Chí Tôn Vực đến nay hắn vẫn thuận lợi không trở ngại gì, tuy cũng có mạo hiểm nhưng chưa bao giờ gặp qua nguy cơ như hiện tại, loại cảm giác này giống như quay trở lại đại lục Phù Thiên, tràng cảnh bị Vân Huyên và Di Hoa liên thủ đuổi giết, hắn bị giam cầm triệt để và không có biện pháp gì. - Chủ nhân, nhanh tiến vào Thiên Huyền điện! Thấy Phá Thần Chu đã tới trước mắt, hắn không có khả năng tránh đi, tùy thời sẽ bị nghiền chết tại chỗ, một giọng nói vang lên bên tai hắn. Là Tiểu Linh. - Đúng, đi! Nghe nói như thế, thân thể Nhiếp Vân chấn động và biến mất trước mặt mọi người, một tòa cung điện lập tức xuất hiện thay thế vị trí của hắn. Ầm ầm! Phá Thần Chu va chạm với Thiên Huyền điện, cả đại điện quay cuồng, vô số cấm chế liên tục bị xé rách. PHỐC! Nhiếp Vân vừa mới tiến vào Thiên Huyền điện đã lảo đảo té xuống đất, máu tươi tung tóe, tuy vừa rồi trốn nhanh nhưng áp lực của Phá Thần Chu quá lớn, từ đó đã làm tổn thương thân thể và linh hồn của hắn. Hơn nữa nếu không phải Thiên Huyền điện ngăn cản đại bộ phận lực lượng vào thời khắc mấu chốt, lực lượng vừa rồi đã xé rách linh hồn của hắn. Khó trách vừa rồi có thể xé rách hỗn độn ngôn tường, bảy người phối hợp thúc dục Phá Thần Chu thật sự quá đáng sợ! Thực lực tuyệt đối đạt tới cấp bậc Tông Chủ đỉnh phong! - Thật mạnh! Hắn vận chuyển mộc sinh chi khí trong người thật nhanh, khôi phục thương thế thân thể linh hồn, Nhiếp Vân đứng dậy sau đó thở ra, vẻ mặt ngạc nhiên. Nếu như không có Thiên Huyền điện, đổi lại những người khác, cho dù thực lực như Cực Thiên Vương cũng sớm hình thần câu diệt, hài cốt không còn. Xem ra đối phương đã hạ quyết tâm muốn diệt sát hắn, căn bản không có lưu lại thủ đoạn gì cả. - Cung điện hỗn độn thần binh đỉnh phong? Sắc mặt Nhiếp Vân khó coi, đám người Tô Lâm cũng cảm thấy ngoài ý muốn, vốn tưởng rằng tập hợp lực lượng bảy người và dùng Phá Thần Chu va chạm, mặc kệ đối phương có thực lực gì cũng tử vong tại chỗ, không nghĩ tới đối phương có được cung điện lợi hại như thế, từ cường độ cấm chế xuất hiện, cho dù Phá Thần Chu lợi hại như thế cũng không thể bài trừ trong thời gian ngắn."
}