{
  "chapter_name": "Chương 783: Thẩm vấn Ứng Long (Hạ) (1)",
  "content": "- Đạt được một tổ tiên truyền thừa, đã bắt đầu tiếp nhận truyền thừa... Không có gì ngoài ý muốn chứ? Ngẩng đầu nhìn Hắc Nham trên tế đàn, lập tức nhìn thấy tình huống của nó, lúc này Hắc Nham tiếp nhận truyền thừa nhưng chỉ có một thanh kiếm ngã xuống, căn bản nhìn không ra điểm kỳ quái gì. - Vừa rồi tất cả bảo kiếm trong kiếm chi thông đạo ngã về hướng này, đã xảy ra chuyện gì? Linh hồn bộc phát dò xét, Vân Huyên cũng nhìn khắp Kiếm Thần điện một lần, cũng không phát hiện dị thường, lúc này mới nhíu mày suy nghĩ. Bảo kiếm treo trên kiếm chi thông đạo là tiền bối tông môn lưu lại, trong đó kiếm linh bướng bỉnh không thấp hơn tế tự chi địa, đột nhiên ngã về phía này, chỉ có thể nói rõ một loại tình huống —— lại là kiếm đạo sư kia, cũng là Nhiếp Vân giở trò quỷ. - Chẳng lẽ có quan hệ với Văn Siêu? Tìm một lần tìm không thấy nguyên nhân, Vân Huyên nhìn Văn Siêu đang tiếp nhận truyền thừa với ánh mắt lạnh lẽo. - Mặc kệ có quan hệ với hắn hay không, làm xong chuyện này phải chết! Trong nội tâm hừ lạnh, Vân Huyên quay đầu nhìn về phía Nghê Hư trưởng lão bên cạnh. - Ngươi đi tìm Diệp Kiếm Tinh đến đây, nói ta muốn truyền thụ kiếm pháp cho hắn. - Diệp Kiếm Tinh? Tông chủ muốn đích thân truyền thụ kiếm pháp cho Diệp Kiếm Tinh? Nghê Hư trưởng lão không biết vì sao tông chủ lại làm như thế nhưng không dám nghĩ nhiều. - Ân, mau đi đi! Vân Huyên cũng không giải thích. - Vâng! Nghê Hư trưởng lão lui về phía sau hai bước, lúc này đi ra khỏi đại điện. ... - Thành công giấu diếm được Vân Huyên, vừa vặn thừa dịp hiện tại thẩm vấn Ứng Long! Đứng trong Tử Hoa động phủ, Nhiếp Vân mở to mắt nhìn Ứng Long đang nằm trong trận pháp. Lúc này Ứng Long bị tiểu Hổ và Hắc Nham thu thập rất thảm, mặt mũi bầm dập, toàn thân không có nơi nào tốt, tuy hắn là phòng ngự sư nhưng thời điểm dẫn dụ bị linh hồn Nhiếp Vân mê hoặc, lúc này hắn tiến vào trạng thái mê muội, loại tình huống này, hơn nữa bị trận pháp giam cầm cho nên làm sao có thể ngăn cản yêu thú chà đạp. - Tỉnh lại! Nhìn thấy hắn bộ dạng trước mặt, Nhiếp Vân dùng thiên phú thiên âm sư quát hỏi, cũng gọi hắn tỉnh lại từ bộ dạng nửa tỉnh nửa mê. - Rốt cuộc ngươi là ai? Có quan hệ gì với Thiên Huyễn, tại sao muốn bắt ta? Tỉnh táo lại, Ứng Long nhìn chung quanh và biến chắc không thể chạy thoát, lúc này mới nhìn chằm chằm thiếu niên trước mắt, lớn tiếng hỏi. - Ta là ai? Bộ dáng ta hiện tại ngươi không nhận ra, ta biến hóa ngươi xem Nhiếp Vân nói chuyện sau đó biến thành bộ dạng khi tham gia thí luyện. - Đồng Vân? Là ngươi? Điều đó không có khả năng... Tại sao thực lực của ngươi tăng lên nhanh như vậy? Mấy ngày hôm trước cũng không kém gì ta, tại sao hiện tại có linh hồn Linh cấp đỉnh phong? Không có khả năng... Nhìn rõ ràng bộ dạng sau khi Nhiếp Vân biến hóa, Ứng Long biến sắc, giọng nói dữ tợn mang theo không dám tin. Linh hồn chia làm khí hải cấp và Linh cấp. Khí hải cấp và Linh cấp là giới hạn rất lớn, Linh cấp hậu kỳ và đỉnh phong là giới hạn, đỉnh phong và Đại viên mãn cũng là phân giới mới. Chỉ có linh hồn đạt tới Linh cấp đỉnh phong, tu vi mới có thể tấn cấp Nạp Hư Cảnh, ý nghĩa có thể lĩnh ngộ hư không, nếu không chỉ có thể bị vây trong Thiên Kiều Cảnh đỉnh phong không cách nào đột phá. Tông An đột phá Nạp Hư Cảnh chính là vì linh hồn tăng trưởng mới thành công. Nếu như Đồng Vân trước mắt có thực lực là Thiên Kiều Cảnh đỉnh phong, hơn nữa bị vây ở cảnh giới lâu ngày, vài ngày không gặp có đột phá cũng bỏ đi, hiện tại hắn đã là Lĩnh Vực Cảnh, vậy mà linh hồn đột phá theo nhận thức của lẽ thường căn bản không có khả năng! Linh hồn chính là rãnh giới đối với Thông Thiên Kiều, không cảm ngộ tự nhiên làm sao có thể đột phá? - Đồng Vân là thân pâận ta ngụy trang, tên thật của ta là Nhiếp Vân! Nhiếp Vân cắt ngang lời của đối phương và biến hóa trở lại. - Nhiếp Vân? Vậy thì khó trách.... Ứng Long vốn đang rất ngạc nhiên sau khi nghe tên Nhiếp Vân liền bình tĩnh trở lại. - Truyền thuyết Nhiếp Vân thiên biến vạn hóa, có thể mấy lần bỏ chạy trong ma sát với Di Thần Tông, trước kia ta còn chưa tin, hiện tại xem ra quả là thế! - Nhưng bản thân ta còn không rõ, ta và ngươi cũng không có thù hận gì, tại sao muốn bắt ta? Ngươi làm sao biết cái tên Huyễn Thiên Thủ? - Ân? Thấy Ứng Long tỉnh táo nhanh như vậy, câu hỏi có lý có cứ, Nhiếp Vân cũng phải tán thưởng một câu. Trong tình huống bị động như thế, đổi lại người bình thường đã sớm luống cuống tay chân, không hổ là người có thiên phú đặc thù được thiên địa chiếu cố. - Huyễn Thiên Thủ là hảo hữu của ta, ta hiện tại muốn biết toàn bộ chuyện xảy ra vào bảy mươi năm trước. Nhiếp Vân nói ra. - Chuyện bảy mươi năm trước? Ngươi muốn biết? Ngươi đã đã là hảo hữu của hắn vì sao không biết? Vẻ mặt Ứng Long cườ nhạo nhưng giả vờ làm ra bộ mực bừng tỉnh đại ngộ. - Ta biết rồi, là hắn cảm thấy mất mặt xấu hổ không muốn nói... Ba! Ứng Long còn chưa dứt lời gương mặt đã vặn vẹo, hắn bị đánh ngã xuống đất. - Ta không hi vọng ngươi không nên nói bậy về Thiên Huyễn, đây là cảnh cáo lần đầu tiên, nếu như có lần thứ hai ta không ngại biến ngươi thành khôi lỗi, hoặc là vận dụng phương pháp sưu hồn, tin tưởng ngươi sẽ rất vui sướng nói rõ tất cả mọi việc. Đôi mắt Nhiếp Vân nheo lại, trong mắt mang theo hàn ý. - Ta là phòng ngự sư, linh hồn có thể sinh ra lực lượng phòng ngự, mặc dù ngươi đã đạt tới Linh cấp đỉnh phong, muốn biến ta thành khôi lỗi cũng tuyệt đối không thể nào! Bị tát một cái gương mặt Ứng Long dữ tợn, đầu ngón tay sinh ra phòng ngự chi khí, dường như thiếu niên dám động thủ thù hắn sẽ âận dụng linh hồn phòng ngự cũng không làm gì được hắn. Thiên phú phòng ngự sư của hắn đạt tới hình thái thứ ba, mặc dù linh hồn của đối phương linh hồn cao hơn một bậc cũng không thể phá phòng ngự của hắn. - Phòng ngự sư? Phòng ngự sư rất không khó chơi sao? Tinh thần phòng ngự chi khí quét qua, Nhiếp Vân nói. - Hắc hắc, phòng ngự sư chỉ bài danh thứ bảy mươi hai cho nên không tính là nổi bật, nhưng cả đại lục Phù Thiên kẻ có được thiên phú này chỉ có ba người, mà ta là người duy nhất mở hình thái thứ ba. - Muốn sưu hồn ta, trừ phi thiên phú thiên âm của ngươi đạt tới hình thái thứ ba, nếu không cũng không dùng được. Lui về phía sau một bước, Ứng Long cười nói, nói tới thiên phú phòng ngự sư thì hắn kiêu ngạo và tự hào. - Thiên âm sư đạt tới hình thái thứ ba? Rất khó nhưng nếu ta có thể tìm được phòng ngự sư thì sao?\u0026"
}