{
  "chapter_name": "Chương 1758: Kim Cương Lưu Ly Thể đệ cửu trọng (Thượng)",
  "content": "Kim Cương Lưu Ly Thể đệ cửu trọng đại thành! - Nhất Kiếm Hoàn Vũ! - Nhất Kiếm Phá Trần! Biết rõ thực lực đối phương mạnh mẽ đến đáng sợ, tinh thần Nhiếp Vân hơi động và triệu hồi Tháp Chủ Ấn vào trong cơ thể, vận chuyển thiên phú thiên thủ sư, hai tay của hắn phát lực, Hàn Băng kiếm, Bắc Đẩu kiếm đồng thời bắn ra hai đạo kiếm khí đáng sợ. Có đôi khi pháp bảo nhiều cũng chưa chắc tăng sức chiến đấu, chỉ cần dùng tốt thì phát huy uy lực cực kỳ đáng sợ. Hai đại tuyệt chiêu phối hợp thiên phú kiếm đạo sư, thiên phú võ đạo sư của hắn bắn ra, kiếm khí hóa thành quỹ tích huyền ảo nghênh tiếp bàn tay của Thích Già Phật tổ. - Một kiếm phật công, một kiếm ma công, phật ma song tu tới cảnh giới này mà không bị cắn trả mà chết, thật không dễ dàng! - Cả hai chỉ tương dung mà không dung hợp, sớm muộn gì cũng chôn mối họa. Đối mặt song kiếm của Nhiếp Vân đâm tới cực nhanh, bàn tay Thích Già Phật tổ đẩy tới và chậm rãi lên tiếng. Lời nói của hắn như hồng chung đại lữ vang vọng nội tâm, mặc dù phong bế lỗ tai và lục giác cũng có thể nghe được. - Chôn vùi mối họa hay không là chuyện của ta, ngươi nên lo chống cự công kích của ta đi. Nhiếp Vân biết rõ đối phương đang dùng lời lẽ nhiễu loạn tâm trí của hắn, hắn cười lạnh và bất vi sở động. Hắn sử dụng hai kiếm công kích, Hàn Băng kiếm phối hợp Linh Tê Luyện Thể Quyết sử dụng ma công hàn khí đánh ra Nhất Kiếm Hoàn Vũ, Bắc Đẩu kiếm phối hợp Kim Cương Lưu Ly Thể đánh ra Nhất Kiếm Phá Trần, hai chiêu có ý cảnh hoàn toàn khác nhau, uy lực vô cùng kinh người. Dù vậy nhưng uy lực hai chiêu này bị ống tay áo của Thích Già Phật tổ ngăn cản, ngăn ở bên ngoài, cũng không đâm thủng quần áo của hắn chứ đừng nói chạm vào thân thể. - Áo cà sa này là một kiện tạo hóa tiên khí? Kiếm quang va chạm, rốt cục hắn hiểu ra Thích Già Phật tổ chẳng những thân thể cường đại, áo cà sa trên người của hắn cũng là một kiện tạo hóa tiên khí, công kích mạnh nhất cũng không đâm thủng y phục của người ta, còn đánh cái gì? Phòng ngự vô địch, lực công kích cường đại, tâm linh không có sơ hở, đánh như thế nào? Nhiếp Vân từ phàm giới đi tới hêện tại còn chưa gặp đối thủ nào biệt khuất như thế, Thích Già Phật tổ trước mặt chẳng khác nào không có khuyết điểm, cường đại tới mức hắn không thể nói thành lời. - Ta không tin ngươi không có khuyết điểm, đã tu luyện công pháp phật môn thì khẳng định bài xích công pháp ma công, vận chuyển Linh Tê Luyện Thể Quyết! Hai mắt đỏ thẫm, Nhiếp Vân biết rõ một khi đánh không lại, hôm nay phiền toái không ít, trong nội tâm hung ác, ma công công pháp Linh Tê Luyện Thể Quyết điên cuồng vận chuyển. Trong nháy mắt ma công triệt để ngăn cản phật tính trong cơ thể của hắn, toàn thân hắn như nước sơ đen, hắn chẳng khác gì ác ma lao ra khỏi địa ngục. - Muốn dùng ma công đối phó ta, đây là biện pháp tốt, suy nghĩ rất hay nhưng thực lực quá kém. - Phật quang phổ chiếu! Đôi mắt Thích Già Phật tổ không hề bận tâm, hắn lên tiếng sau đó hai tay hợp lại và đánh ra một chưởng. Dưới một chưởng này phật quang chiếu rọi các nơi giống như liệt nhật và bao phủ Nhiếp Vân vào trong. - Đang chờ chiêu này của ngươi! Dường như sớm biết đối phương sẽ công kích như thế, hắn thét dài một tiếng sau đó thân thể Nhiếp Vân nhảy lên không trung, chân của hắn như đạp lên bậc thang, ma khí sôi trào biến mất trong nháy mắt, biến thành lôi điện chi lực đầy tơời. Lôi Đình Cửu Châu! Trừ Nguyên Khí Đạn, Liên Nguyệt kiếm ra, đây là tuyệt chiêu mạnh nhất! Hiện tại thân thể của hắn bị luyện thành tạo hóa tiên khí chính là át chủ bài lớn nhất, lại thi triển chiêu này uy lực to lớn càng hơn lúc trước. Oanh! Lôi Đình Cửu Châu va chạm với phật quang của đối thủ, lôi điện oanh kích phật quang làm tinh không trụy lạc, không gian mất đi, lực lượng hình thành gợn sóng liên lụy tới Nhan Chi và Đạm Thai Lăng Nguyệt. Đăng đăng đăng đăng! Thích Già Phật tổ từ đầu tới cuối chưa từng biến sắc cũng thay đổi sắc mặt, hắn lui về phía sau vài bước, ánh mắt nhu hòa của hắn bắn ra hào quang sắc bén. - Dùng ma công hấp dẫn ta, làm ta vận chuyển phật công trấn áp, lúc này trong người ta xuất hiện hư không sau đó dùng lôi điện chi lực đánh lén... Không hổ là kỳ tài võ đạo, kẻ có được thiên phú võ đạo sư có kiến thức và tâm tư rất tốt, dùng trong chiến đấu quả nhiên vô cùng huyền diệu. Thích Già Phật tổ cười ha ha, hắn lật cổ tay, lực lượng thân thể tăng lên, áo cà sa không ngừng phất phơ. - Ta vốn còn cảm thấy mình lấy lớn hiếp nhỏ, chỉ vận dụng một thành lực lượng, hiện tại ta vận dụng hai thành lực lượng, yên tâm, nếu ngươi có thể ngăn cản hai thành lực lượng của ta, hôm nay ta sẽ thả ngươi còn đường sống, không truy cứu nữa, nếu như không được, chết trong tay ta cũng là ngươi gieo gió gặt bảo, chẳng trách người bên ngoài! Hắn niệm phật hiệu, Thích Già Phật tổ lúc này bộc phát khí thế càng ngày càng mạnh giống như đâm rách hỗn độn. - Mới dùng một thành lực lượng? Nhiếp Vân chép miệng chậc lưỡi. Phật đà này quá đáng sợ. Một thành lực lực lượng đã làm mình không thể ngăn cản, phải sử dụng mưu kế chồng chất, nếu dùng toàn lực chẳng phải một tát chụp chết hắn? Đều là Tiên Quân, tại sao thực lực có thể chênh lệch lớn như thế? Đương nhiên, Nhiếp Vân không nghi ngờ đối phương sẽ nói dối, người có thân phận như Thích Già Phật tổ khống chế lực lượng đạt tới cảnh giới khủng bố, nếu hắn nói dùng một thành sẽ không dùng nhiều hơn một tia. - Ta muốn xem hai thành lực lượng của ngươi mạnh như thế nào! - Vận chuyển Kim Cương Lưu Ly Thể, ba trăm lần sức chiến đấu! Hít sâu một hơi, hắn cảm thấy lồng ngực bị nghẹn, cơ bắp toàn thân Nhiếp Vân no đủ giống như ngủ đông, hắn như cự long ngủ đông đang thức tỉnh. Vị Thích Già Phật tổ trước mắt thật sự quá mạnh mẽ, dùng ma công mê hoặc đối phương cũng được đi, chính thức vận chuyển ma công nhất định bị áp chế gắt gao, trong tình huống này phải sử dụng công pháp phật môn Kim Cương Lưu Ly Thể! Vạn vật tương sinh tương khắc, phật ma xung đột lẫn nhau, phật công quá mạnh mẽ, ma công tất gặp nạn, Nhiếp Vân rất rõ điểm này, lúc này vận chuyển công pháp phật môn chính là đồng tông đồng nguyên, chẳng những có thể chống cự áp lực còn có thể thông qua khí tức cảm ứng ra chiêu số biến hóa của đối phương, có thể nói là sự chọn lựa tốt nhất. - A di đà phật! Thấy hắn chỉ trong nháy mắt đã có lựa chọn thích hợp nhất, ánh mắt Thích Già Phật tổ mang theo tán dương, hắn niệm phật hiệu và hai tay khép lại, tay niết hoa sen sau đó vung về phía trước."
}