{
  "chapter_name": "Chương 501: Lần thứ ba niết bàn (Thượng) (2)",
  "content": "Tuy nhiên, lần giả trang này cũng mang tới di chứng rất lớn, đó chính là đầu như muốn nứt ra, có cảm giác tùy thời sẽ bạo tạc. Nhiếp Vân cũng biết bây giờ không phải là lúc nghi ngơi hôn mê, thấy Nguyên Hằng trưởng lão nhận ra mình thu hai người Dịch Thanh vào trong động phủ cho nên hắn cũng không che dấu mà cười ha hả. - Hiện tại mới biết trúng kế thì đã muộn rồi. Tiểu phong, nhanh tới bên trái thạch thất. Thét dài một tiếng, lời còn chưa nói hết thì Tiểu Phong dưới tâm ý của hắn đã phóng ra. Sưu một tiếng, nó chạy về phía bên trái thạch thất. Thực lực của Tiểu Phong mặc dù chỉ là Pháp Lực cảnh, nhưng mà nếu như tính tốc độ đơn thuần, so với Nhiếp Vân nó còn nhanh hơn mấy phần. Đây cũng là nguyên nhân Nhiếp Vân triệu nó ra, một khi bị nhận ra, chỉ cần cưỡi nó là có thể nhanh chóng vọt tới bên trái thạch thất, đạt được tuyệt kỹ mà Nghiễm Minh Tử lưu lại. Ầm ầm. Nhiếp Vân khẽ động, tốc độ Tử Hoa động phủ phát ra linh khí chậm lại, linh khí suy yếu. Cự nhân bằng hỏa diễm lần nữa hành động, những vật này không nhận người nào, chỉ cần là còn sống đều bị công kích. Bọn chúng bắn thẳng về phía một người một lang. Nguyên Hằng trưởng lão cũng không có may mắn thoát khỏi, cự nhân hỏa diễm cũng đánh về phía hắn. - Cút ngay. Nguyên Hằng trưởng lão không hổ danh là cường giả lĩnh vực, lĩnh vực tràn ra, rất nhanh đã phóng tới Nhiếp Vân. Cự nhân hỏa diễm ngăn cản trước mắt hắn lập tức va chạm với lĩnh vực, liên tục bắn ra. - Quá nhanh, chúng ta phải nhanh nữa lên. Thấy đối phương bỏ qua phòng ngự, tốc độ nhanh hơn, trong lòng Nhiếp Vân thầm hô. Sưu... Thoáng cái, hắn lại bảo Tiểu phong tăng tốc. Tiểu Phong khổng hồ là Phong Lang vương, nó chuyển trái chuyển phải trong đám cự nhân, rất nhanh đã đi về phía trước. Tuy rằng tốc độ của nó nhanh, nhưng mà Nguyên Hằng trưởng lão còn nhanh hơn. Nguyên Hằng trưởng lão cảm thấy tim phổi mình như muốn nổ tung. Từ khi tới đây hắn đều bị thiếu niên này tính toán, thậm chí vừa rồi thiếu chút nữa mình còn bị đối phương làm cho quỳ xuống, cảm giác khuất nhục tràn ngập trong lòng làm cho hắn sắp phát điên lên. - Nhanh, vật này hẳn là ngọc bài mà Nghiễm Minh Tử lưu lại. Khoảng cách mấy ngàn thước dưới tốc độ của Phong Lang vương chỉ mấy hô hấp đã vọt tới, đương nhiên có thể nhanh như vậy cũng không phải là Phong Lang vương quá lợi hại, mà Nhiếp Vân trải qua chuyện vừa rồi phát hiện ra cự nhân bằng hỏa diễm sợ linh khí. Cho nên lúc tiến lên, hắn lại phóng thích ra linh khí trong Tử Hoa động phủ dọa dẫm Loại linh khí trùng kích rất nhanh này tuy rằng không thể khiến cho đám cự nhân này ngừng công kích, nhưng mà lại có thể khiến cho tốc độ công kích của chúng chậm đi không ít. Lúc này mới khiến cho Phong Lang vương có thể thuận lợi phóng qua. nếu không ngàn vạn đầu cự nhân bằng hỏa diễm xông lên, cho dù tốc độ của nó có nhanh hơn nữa cũng sẽ bị đánh thành bánh thịt. Vì sao cự nhân bằng hỏa diễm đụng phải linh khí lại hành động chậm chạp như vậy? Nhiếp Vân nghĩ một chút là hiểu được, đây là thủ đoạn của Nghiễm Minh Tử. Nghiễm Minh Tử đã từng nói qua, hậu nhân muốn tìm truyền thừa đầu tiên phải trải qua Yếu khí hải, cự nhân hỏa diễm. Đối phương đã nói rõ muốn giải quyết không có khả năng dựa vào giết chóc, thứ duy nhất có thể dựa vào chính là dựa vào pháp lực, chân khí áp bách làm cho bọn hắn không thể nhúc nhích. Mà muốn áp bách nhiều cự nhân bằng hỏa diễm như vậy, chỉ có người có khí hải lớn, chân khí, pháp lực có thể nói là vô biên vô hận thì mới dám làm như vậy. Cường giả Lĩnh vực cảnh cũng không được, dù sao một cự nhân hỏa diễm giống như là một cường giả Nguyên Thánh cảnh đỉnh phong, lĩnh vực cảnh có lẽ không quan tâm tới một Nguyên Thánh cảnh đỉnh phong, nhưng mà nếu như là một vạn thì sao? Chỉ sợ nếu như đồng thời tự bạo, một trăm cường giả Lĩnh vực cảnh cũng bị bạo tới chết. Về phần vì sao Nguyên Hằng trưởng lão lại dám mạnh mẽ xông tới như vậy là vì hắn đi theo sát sau lưng Nhiếp Vân, chiếm tiện nghi. Nhiếp Vân không dám dừng lại, bởi vì một khi dừng lại bị đối phương bắt được, kết cục nhất định sẽ rất thảm. Cho nên như vậy hình thành một vòng tuần hoàn, Nhiếp Vân dùng linh khí thay hắn ở đường, mà Nguyên Hằng trưởng lão này ở phía sau lại không có nguy hiểm quá lớn. - Tới rồi. Những chuyện này Nhiếp Vân chỉ cần suy nghĩ một chút là có thể hiểu được rõ ràgn. Lúc này Phong Lang vương nhanh chóng phóng tới, một người một lang rốt cuộc cũng đi tới bên trái thạch thất. Giương mắt nhìn qua, Nhiếp Vân lập tức nhìn thấy một cái la bàn cao ngất bên trái thạch thất, một ngọc bài đặt ở bên trên. La bàn này bị một phong ấn đặc thù bao phủ, trong đó phong ấn có một cỗ khí thể đặc thù di chuyển, dường như có thể rút tạo hóa chi khí trong tối tăm ra, duy trì phong ấn. - Nguyên khí chi khí, đây là nguyên khí chi khí. Nhìn thấy cỗ khí tức đặc thù này, hai mắt Nhiếp Vân sáng ngời. Xem ra phong ấn bên trên la bàn là do Nghiễm Minh Tử lưu lại để tránh bị cự nhân hỏa diễm đánh cho tổn hại. Vì duy trì lực lượng phong ấn kéo dài không suy cho nên mới lưu lại một đạo nguyên khí chi khí. Về phần đối phương dùng thủ đoạn gì mà khiến cho nguyên khí chi khí trải qua nhiều năm như vậy mà không có tiêu tán, còn có thể hấp thu tạo hóa chi khí lại là chuyện mà Nhiếp Vân không rõ. - Tới cho ta. Nhìn thấy ngọc bài và nguyên khí chi khí ở ngay trước mắt, Nhiếp Vân cũng không do dự, năm ngón tay mở ra, đột nhiên nắm về phía la bàn. - Cút ngay cho ta. Ngay khi Nhiếp Vân sắp bắt được la bàn thì chợt nghe một tiếng hét lớn vang vọng bên tai, lập tức có một cỗ lực lượng táo bạo tới cực điểm từ cách đó không xa truyền lại, Nguyên Hằng trưởng lão đã ra tay. - Hỏng bét. Bị cỗ lực lượng này chấn động, Nhiếp Vân cảm thấy cánh tay tê rần, mất đi tri giác, đồng thời còn có một cỗ lực lượng khổng lồ mạnh mẽ đập tới. Phanh. Thoáng cái, cả người hắn đã bị đập bay sang một bên. - Thứ này là của ta. Ngay sau đó Nhiếp Vân nhìn thấy Nguyên Hằng trưởng lão nắm lấy ngọc bài trên la bàn, mang nó ra. Quả thực Nghiễm Minh Tử nói đúng, bên trên ngọc bài cũng không có bất kfy cơ quan nào, Nguyên Hằng trưởng lão nắm trong tay, tiện tay bỏ vào trong ngực rồi quay đầu nhìn về phía Nhiếp Vân, trong mắt tràn ngập sát ý. - Ồ? Thấy đối phương cũng không có lấy đi nguyên khí chi khí trong phong ấn, Nhiếp Vân thở dài một hơi. Bây giờ hắn cần có được nguyên khí chi khí, chỉ cần có nó thì hắn có thể hình thành nguyên khí đan điền, sẽ có được đủ tích lũy hoàn thành lần niết bàn thứ ba."
}