{
  "chapter_name": "Chương 176: Nguyên Tinh linh dịch",
  "content": "- Ta xem ngươi còn chui rúc được bao lâu thời gian! Chứng kiến vẻ đắc ý của thiếu niên, Hắc Hùng tức giận nổ phổi, người này chẳng những giết chết thuộc hạ của mình, còn ăn thịt trước mặt mình, quả thật dù thiên đao vạn quả hắn cũng không thể tiêu trừ lửa giận trong lòng! - Ha ha, ngươi ở bên ngoài tiếp tục kêu đi, ta vào đi ngủ trước. Không để ý tới lời rít gào của nó, Nhiếp Vân lui vào trong sơn động. Tuy rằng ngoài miệng nói thoải mái, nhưng Nhiếp Vân cũng biết luôn bị vây khốn như thế cũng không được, nhất định phải nghĩ biện pháp đi ra ngoài. Lần này có thể thoải mái đánh chết một đầu Tử Viêm Hổ làm thực vật, nhưng lần sau còn muốn săn bắn sẽ không dễ dàng như thế. - Ân? Hiện tại chiêu kiếm pháp thứ nhất đã sáng tạo ra, hoàn toàn có thể mở ngang hang động đi ra ngoài đi? Chỉ cần rời khỏi phạm vi khống chế của đầu yêu thú chí tôn kia, cho dù muốn bắt mình cũng không bắt được! Trong lòng vừa động, Nhiếp Vân nghĩ ra một biện pháp. Sơn động này vuông góc với khe sâu bên ngoài, hắn có thể hoàn toàn mở ngang sơn động, chỉ cần đi theo phương hướng sơn cốc, đi ra chừng mười dặm cho dù thực lực yêu thú chí tôn cực mạnh cũng không biện pháp làm gì được hắn đi. Nghĩ tới đây ánh mắt Nhiếp Vân sáng lên. Có được chiêu kiếm pháp Xuyên Sơn Thế, nguyên bản đá hoa cương cứng rắn cũng chẳng khác gì đậu hũ, muốn mở ra mười dặm sơn động chỉ sợ không cần dùng tới ba ngày. Nói làm liền làm, Nhiếp Vân cười hắc hắc, giơ Huyền Ngọc kiếm chém thẳng vào vách sơn động! Oanh long! Một kiếm đi xuống, trước mắt xuất hiện một sơn động dài hơn mười thước, luân phiên cuồng phách, chưa qua một ngày Nhiếp Vân đã đào ra một hang sâu hơn bốn năm dặm. - Dựa theo tốc độ này, ngày mai tiếp tục đào thêm một ngày là có thể thoát ly phạm vi tầm mắt của Hắc Hùng, hắc hắc, Hắc Hùng, ngươi tiếp tục ở trong cửa động bên kia chờ đi, gia gia đi trước! Đào một ngày, Nhiếp Vân ngồi nguyên tại chỗ nghỉ ngơi, nhìn kiệt tác của mình, thần sắc hưng phấn. Đạt tới cấp bậc khí tông có được tự nhiên nhãn có thể thấy ra tình cảnh trong phạm vi mười dặm, đạt tới chí tôn tuy năng lực càng gia tăng, nhìn xa hơn, nhưng Nhiếp Vân không tin đầu Hắc Hùng kia sẽ thời khắc nào cũng luôn tra xét hắn. Dù sao thi triển tự nhiên nhãn cũng phi thường tiêu hao tinh thần, cường giả nếu không việc gì sẽ không khả năng lúc nào cũng tập trung tinh thần theo dõi. Cho nên chỉ cần Nhiếp Vân chạy ra xa hơn mười dặm, sẽ không tiếp tục khiến cho đầu Hắc Hùng chú ý, hoàn toàn có thể chạy thoát. Nghỉ ngơi một lát khôi phục lại khí lực, Nhiếp Vân tiếp tục công tác đào móc. Oanh long! - Ân? Nơi này còn có sơn động? Đào thêm hai ba dặm phía trước, đột nhiên vách đá vỡ vụn, lộ ra hang động tối đen. Sơn động vuông góc với vách đá, Nhiếp Vân hoành đao xông vào bên trong. - Lạc Sinh hoa, Đỗ Viễn thảo, Tử Thanh đằng…đây là địa phương gì? Tại sao có nhiều dược liệu như vậy? Vừa nhìn quanh, ánh mắt Nhiếp Vân lập tức phát sáng lên. Trong sơn động linh khí sung túc, có đủ loại dược liệu, mỗi gốc đều cùng cấp bậc với Vô Tu thảo cùng Hồi Sinh hoa, ngàn vàng khó cầu! - Những dược liệu này đều có cấp bậc ngàn năm, nhưng hình như bị người dùng thủ pháp cố định, căn bản không thể chạy trốn, có thể thi triển thủ pháp như vậy chỉ sợ ít nhất là cấp bậc chí tôn! Chẳng lẽ chủ nhân sơn động là cường giả chí tôn? Tuy trong lòng hưng phấn như Nhiếp Vân cũng không lỗ mãng, thật cẩn thận nhìn quanh một vòng. Một đầu Hắc Hùng đã là chí tôn, vì sao nơi này còn có chí tôn? Nếu thật là như thế, sơn cốc này quá nhiều chí tôn đi? - Địa cung cửu hồi, nguyên khí hội tụ…chẳng lẽ đây là nơi Nguyên Tinh linh dịch hội tụ? Nhìn kỹ một phen, trong lòng Nhiếp Vân vừa động bật thốt lên. Nguyên Tinh linh dịch! Tu luyện giả đều biết núi non sông ngòi thiên địa đều có phong thủy, rất nhiều địa phương sẽ hội tụ linh mạch, bởi vậy có không ít tông môn đều được xây dựng nơi đó, bởi vì linh khí sung túc cho nên tốc độ tu luyện của đệ tử đều nhanh hơn người bình thường. Giống như Di Thiên tông của Thần Phong đế quốc, Bách Hoa tông vân vân, đều xây dựng trên Di Thiên phong, mà Bách Hoa phong cũng là nơi có thiên địa linh khí cực kỳ nồng đậm, bởi vậy thực lực người tu luyện nơi đó thật không kém. Cứ thế thời gian lâu sẽ hình thành Nguyên Tinh linh dịch dưới lòng đất. Một giọt Nguyên Tinh linh dịch hình thành phải trên trăm năm, thập phần trân quý. Nếu mình lấy được một giọt, có thể trực tiếp niết bàn, không cần lo lắng nguy hiểm. - Nhất định là như vậy, núi non bình thường không khả năng đều do đá hoa cương tạo thành, bên trong lẫn lộn chút đất, mà ngọn núi này đều là đá hoa cương, không có thảm thực vật, nhất định là linh khí không thể thoát ra ngoài…lần này phát tài! Xác định ý nghĩ của mình, đôi mắt Nhiếp Vân chợt đỏ bừng. - Nếu quả thật có Nguyên Tinh linh dịch, nơi này nhất định phải có người gác, cẩn thận cho thỏa đáng… Vừa rồi khi bổ vách đá, vách đá không dày lắm cho nên không làm ra tiếng vang quá lớn, bằng không chưa đợi cho Nhiếp Vân có thời gian quan sát đã bị người xông tới bắt giữ. - Thu! Thu Huyền Ngọc kiếm vào nạp vật đan điền, Nhiếp Vân thả người đi tới chỗ dược viên. - Quả nhiên là cường giả chí tôn lưu lại phong ấn, nhưng thập phần đơn giản, bằng vào thực lực bây giờ của ta là có thể phá giải! Dựa theo đạo lý cường giả chí tôn bố trí phong ấn đều phi thường phức tạp, không đạt tới cùng cấp bậc rất khó thay đổi kết cấu phong ấn, hiện tại không ngờ thật đơn giản, có chút vượt ngoài ý liệu của Nhiếp Vân. Trong lòng nghĩ thầm, bàn tay chộp tới, hai tay liên tục phát ra mười mấy đạo ấn ký, chỉ nháy mắt đã bài trừ xong phong ấn. Sưu sưu sưu! Phong ấn vừa vỡ, linh dược đầy đất như những mũi tên bắn ra tán đi khắp bốn phương tám hướng. - Chạy đi đâu, toàn bộ lưu lại cho ta! Nhiếp Vân khẽ cười, vươn tay chộp tới, chân khí hình thành một năng lượng tráo cực lớn lập tức đem toàn bộ dược liệu bao vây bên trong, thu vào trong nạp vật đan điền. Thu xong toàn bộ dược liệu, Nhiếp Vân hưng phấn cười hắc hắc, dọc theo sơn động đi về phía trước. Căn cứ theo cảm ứng của hắn đối với linh khí, nếu quả thật có thể hình thành Nguyên Tinh linh dịch, khẳng định nằm ở phía trước. Đi một lát quả nhiên nhìn thấy sơn động ngày càng rộng lớn, một đạo ánh sáng phát sáng tận sâu trong. - Tử Đồng, lần trước chúng ta đã nói xong, chia đều Nguyên Tinh linh dịch mỗi người một nửa, một lát hoàn toàn thành hình không ai được tranh đoạt! Còn chưa đi tới gần đã nghe một thanh âm ấp úng vang lên."
}