{
  "chapter_name": "Chương 1345: Tiêu Nhiên (2)",
  "content": "Say mê xong, cổ tay thanh niên khẽ đảo, lấy ra một cái hồ lô rượu nhìn Hầu Vương. Chi chi chi chi! Hầu Vương kêu một tiếng. Nghe được thanh âm này, sắc mặt khát vọng của thanh niên thoáng một phát tiêu hết, hơi ảm đạm, lập tức cắn răng. - Tốt, một hồ lô liền một hồ lô! Xèo...xèo! Đàm xong giá tiền, Hầu Vương tiếp nhận hồ lô rượu, đi nhanh vào trước mặt đá xanh, chỉ chốc lát liền rót đầy. Trong hồ lô này tự thành không gian, dù vậy cũng chỉ có thể chứa khoảng mười cân, đối với Hầu Tâm Tửu trong lò mà nói, không có ý nghĩa. Đưa hồ lô rượu cho thanh niên, Tĩnh Hầu Vương nhìn về phía Nhiếp Vân, xèo...xèo kêu vài tiếng. Nhiếp Vân nghe không hiểu ý tứ, bất quá xem ra nó là muốn cho mình một ít Hầu Tâm Tửu, báo đáp ân cứu mạng. - Cái gì? Không phải đâu, ngươi vậy mà để cho hắn lấy mười hồ lô, hắn cho ngươi cái gì, để ngươi cho ra loại đãi ngộ này? Thanh niên tựa hồ có thể nghe hiểu ngôn ngữ của Hầu Vương, vẻ mặt kinh ngạc nhìn về phía Nhiếp Vân. Xèo...xèo! Không để ý tới hắn nghi vấn, Hầu Vương lôi kéo Nhiếp Vân đi vào trước mặt đá xanh, từ một bên mang tới một cái hồ lô rượu, ừng ực ừng ực rót đầy đưa tới. Cái hồ lô này so với của thanh niên còn muốn lớn hơn một vòng, chứa chừng hơn ba mươi cân. Ừng ực ừng ực! Liên tục rót mười cái hồ lô, hơn ba trăm cân rượu ngon, Hầu Vương mới ngừng lại. Tuy diện tích đào rỗng của đá xanh rất lớn, nhưng rót hơn ba trăm cân rượu ngon cũng trống một nửa, nói cách khác, những Hầu Tâm Tửu này cơ hồ có một nửa đều bị Nhiếp Vân rót đi. Biết rõ đối phương có hảo ý, muốn báo đáp mình, Nhiếp Vân không hề cự tuyệt, lấy đi mười cái hồ lô rượu, lập tức chứng kiến thanh niên vẻ mặt khóc tang, đôi mắt trông mong nhìn Hầu Vương, vẻ mặt khao khát. Bất quá Hầu Vương căn bản không để ý tới hắn, mang theo chúng hầu xoay người rời đi. - Ai, sang năm lại đến a... Nhìn xem rượu ngon trong đá xanh, thanh niên chẹp chẹp miệng, thở dài một tiếng, lắc đầu, vẻ mặt bất đắc dĩ. - Người này thật có ý tứ... Nhìn cử động của thanh niên ở trong mắt, Nhiếp Vân nhịn không được khóe miệng giương lên. Có thể ngự không phi hành, tuyệt đối là đại nhân vật, thực lực mạnh như thế, hoàn toàn có thể cứng rắn đoạt, mặc dù vơ vét những rượu ngon này đi, những hầu tử kia cũng không có biện pháp, nhưng hắn hết lần này tới lần khác không làm, loại thái độ cùng cử chỉ này, để cho hắn có chút không dám tin tưởng. Lại nói, cho dù hắn kiêng kị hầu tử, không dám cướp đoạt, nhưng phải có ý đoạt a, nhìn ánh mắt của hắn ngay cả loại ý nghĩ này cũng không có, để cho Nhiếp Vân nhịn không được đối với hắn lau mắt mà nhìn. Thế cường mà không lăng yếu, ở đối trước thực lực tuyệt còn có thể bảo trì phần tâm này, loại người như vậy không nhiều lắm rồi! - Đi thôi! Biết rõ cho mình rượu ngon, ân tình đã báo, Nhiếp Vân cũng không ngừng lại, bước nhanh ra ngoài, chỉ chốc lát liền đi ra sơn động. Ly khai nơi này, Nhiếp Vân đang muốn trở lại chỗ ở, liền chứng kiến thanh niên vừa rồi kia, vẻ mặt khát vọng đi nhanh tới. - Tiểu huynh đệ chớ vội... - Tiền bối! Tĩnh Hầu Vương không biết thực lực của người này, không quan tâm thủ đoạn của hắn, nhưng Nhiếp Vân không thể làm như không biết, vội vàng khom người. - Cái gì tiền bối hay không tiến bối, ngươi có thể ở chỗ này, nói rõ cũng là người thích tửu, chúng ta có thể ngang hàng luân giao, ta gọi Tiêu Nhiên, gọi thẳng tên của ta là được! Tiêu Nhiên thuận miệng nói. - Nguyên lai là Tiêu huynh, tại hạ Nhiếp Vân! Thấy thái độ của hắn không giống giả bộ, Nhiếp Vân biết rõ loại người này không chú ý quy củ, cũng không úy kị, nở nụ cười một tiếng. - Ân, không tệ, đã là hảo tửu chi nhân, chúng ta... không bằng tìm một chỗ uống chút rượu a! Tiêu Nhiên nói. Nhiếp Vân biết rõ hắn là nhớ thương rượu của mình, cũng không cự tuyệt, cười cười. - Tốt! Loại người này thực lực mạnh như thế, thực muốn ra tay cướp đoạt mà nói, cho dù cho mình trốn cũng trốn không thoát, đã như vậy còn không bằng lưu manh một chút, trực tiếp lấy rượu ngon ra. Hơn nữa nhìn ánh mắt Tiêu Nhiên quang minh lỗi lạc, hẳn không phải là người như vậy, đáng giá tín nhiệm. - Nơi này là địa phương của Hầu Vương, qua bên kia a! Sắc mặt Tiêu Nhiên vui vẻ, đột nhiên đưa tay về phía trước, một cổ khí kình cường đại lập tức vây quanh Nhiếp Vân. - Nguy rồi! Cảm thụ khí kình trước mắt không cách nào đột phá, giống như vách tường, Nhiếp Vân biến sắc. Trí giả ngàn lo, tất có một mất, chẳng lẽ suy tính sai rồi? Trong nội tâm Nhiếp Vân vốn lạnh lẽo, lập tức hiểu được, nhịn không được cười lên. - Tốc độ của ngươi quá chậm, ta mang ngươi đi nơi tốt, bằng không thì uống rượu cũng uống không nỡ! Tiêu Nhiên cười ha ha, mang theo Nhiếp Vân bay thẳng Cửu Thiên. Nguyên lai hắn là sợ cương phong kịch liệt, Nhiếp Vân không chịu nổi, dùng khí tường giúp hắn che chắn, ngược lại là Nhiếp Vân có chút lấy bụng tiểu nhân đo lòng quân tử rồi! Sưu sưu sưu sưu! Bầu trời ở Linh giới hoàn toàn bất đồng Phù Thiên đại lục, Phù Thiên đại lục càng lên không gian càng hỗn loạn, là thời không loạn lưu trứ danh, mà Linh giới càng lên cao không khí càng sền sệt, tựa như bột nhão mang theo uy áp dày đặc, phảng phất như có thể ép nát linh hồn. Tuy ở trong vách ngăn của Tiêu Nhiên, nhưng Nhiếp Vân như trước cảm thấy không chịu nổi, sắc mặt xám ngắt, cả người lạnh run. Phi hành độ cao vẫn chưa tới một vạn trượng, hắn có chút không thể chịu được rồi. - Ah, đã quên thực lực ngươi có hạn, không có ý tứ! Ngay thời điểm Nhiếp Vân khó chịu đến cực điểm, có chút không chịu nổi, thanh âm của Tiêu Nhiên vang lên, tốc độ bay lên giảm xuống, thời gian nháy con mắt liền xẹt qua mấy vạn dặm, đi vào một địa phương trống trải. Nơi này xinh đẹp đến cực điểm, tựa như tiên cảnh, một tiểu viện giắt nửa núi, cực kỳ có uy thế. - Đã đến! Cười ha ha, ánh mắt Nhiếp Vân hoa lên liền xuất hiện ở trong phòng. - Công tử! Rầm ào ào! Từ trong phòng đi ra mấy mỹ nữ, nhìn về phía Tiêu Nhiên vẻ mặt cung kính. - Ân, chuẩn bị chút ít thức ăn nhắm rượu, ta cùng với Nhiếp Vân huynh đệ uống rượu! Tiêu Nhiên phân phó một tiếng. - Vâng! Mỹ nữ lui xuống. Nhìn về phía những mỹ nữ này, Nhiếp Vân nở nụ cười. - Những người này hẳn không phải Nhân loại a, Tiêu huynh từ nơi này lấy được? - Ah, các nàng đều là yêu thú mà ta trong lúc vô tình cứu, về sau cố gắng tu luyện biến hóa thành người, vì báo ân nên muốn ở lại chỗ này, đuổi như thế nào cũng không đi, ngươi nói ta một đại nam nhân mỗi ngày mang mấy mỹ nữ, cũng không phải chuyện hay ho gì a..."
}