{
  "chapter_name": "Chương 489: Bày binh bố trận (2)",
  "content": "- Truyền cho ta? Sắc mặt Nhiếp Vân cổ quái. - Ân, bộ trận pháp này, ngay cả Thanh nhi cũng không biết, ta chưa từng nói cho ai, là bí mật bất truyền của gia tộc bọn ta, chỉ truyền cho con trai! Dịch Thành nói. - Vậy đa tạ! Nhiếp Vân gật đầu. - Đây là điểm chính của trận pháp, ngươi nhìn một chút! Cổ tay vừa lộn, lòng bàn tay Dịch Thành nhiều hơn một ngọc bài, tiện tay ném tới. - Đà Thiên Mê Long Đại Trận... Tinh thần đảo qua ngọc bài, trên mặt Nhiếp Vân nhất thời lộ ra biểu tình dở khóc dở cười. - Được rồi, cái này vẫn là trả lại ngươi đi, trận pháp này của ngươi thực sự... vẫn là dùng của ta đi! - Thế nào? Trận pháp của ta không được? Không có khả năng, đây chính là trấn tộc chi bảo của chúng ta... Dịch Thành lời còn chưa nói hết, liền thấy hai tay của thiếu niên mở rộng, bắn ra vô số dây nhỏ, điên cuồng bố trí xung quanh miệng núi lửa. Mỗi bố trí một đạo, cần tiêu hao vô số chân khí, trận pháp đan vào một chỗ, mượn khí lưu của Hỏa Long Sơn, rất nhanh tạo thành một trận pháp Bát Quái. - Bát Quái Kim Long Trận? Đây là Bát Quái Kim Long Trận? Thấy thiếu niên bố trí ra trận pháp, Dịch Thành lại càng hoảng sợ. Đà Thiên Mê Long Đại Trận của mình vừa khoác lác lợi hại như vậy, trên thực tế chỉ là bản giảm bớt của Bát Quái Kim Long Trận trước mắt! - Bát Quái Kim Long Trận? Nga, không phải, ta này là Cửu Thiên Huyền Long đại trận, Bát Quái Kim Long Trận chỉ là một biến hóa của trận pháp này mà thôi! Nhiếp Vân vừa bày binh bố trận, vừa cười vừa nói. - Cửu Thiên Huyền Long đại trận? Bát Quái Kim Long Trận chỉ là một biến hóa... mà thôi? Dịch Thành tan vỡ. Mình vừa lời thề son sắt nói truyền thụ Đà Thiên Mê Long Đại Trận cho thiếu niên trước mắt, nghĩ người sau là buôn bán đại tiện nghi, nhưng trong nháy mắt, người ta liền lấy ra đại trận cấp bậc tổ tông của Đà Thiên Mê Long Đại Trận... Hố cha a! Thấy vẻ mặt phụ thân si ngốc nhìn không trung, Dịch Thanh nhịn không được mỉm cười. Chỉ là nghĩ tới đêm hôm đó đơn độc cùng hắn ở trong phòng, miệng liền vểnh lên. Những người khác có thể đơn độc cùng mình ở chung một chỗ, đều hận không thể nhào tới tùy tiện tìm trọng tâm câu chuyện nói bậy, chọc mình vui vẻ, thiên kim chỉ vì để mình cười, mà thiếu niên này, dĩ nhiên mắt nhìn mũi, mũi nhìn tim, như lão tăng nhập định tu luyện... Tu luyện, tu luyện, tu luyện muội muội ngươi a... Lẽ nào mị lực của ta kém như vậy? Ta gần đây cũng không béo, vóc người như trước tốt a... - Hắt xì! Nhiếp Vân ngẩng đầu nhìn trời, trời rất tốt a, lại không cảm mạo, như thế nào lại hắt xì? Quên đi, tiếp tục bày binh bố trận! Vù vù! Chân khí toàn thân sôi trào, qua hơn nửa giờ, Nhiếp Vân mới ngừng lại. - Được rồi, đây là Cửu Thiên Huyền Long Đại Trận, mượn địa thế đặc thù của Hỏa Long Sơn, hấp thu nhiệt khí dung nham làm động lực, lấy quần sơn làm trận cơ, trong đó tổng cộng có một trăm lẻ tám sát trận, ba trăm mười hai mê trận, một trăm bảy mươi tám tử trận, bởi vì không có vật phẩm bày binh bố trận, cũng không có thượng phẩm linh thạch thôi động, uy lực của những trận pháp này sẽ phát huy không hoàn toàn, bất quá đánh chết Bất Hủ Cảnh đỉnh phong hẳn không có vấn đề! Vỗ vỗ tay, Nhiếp Vân nhìn trận pháp phía dưới, vừa cười vừa nói. - Không có thượng phẩm linh thạch thôi động, không có trận cơ đặc thù, còn có thể đánh chết Bất Hủ Cảnh đỉnh phong? Dịch Thành run run. Đà Thiên Mê Long Đại Trận của hắn, dưới tình huống có trận cơ đặc thù, tối đa cũng chỉ vây khốn Bất Hủ Cảnh sơ kỳ, muốn đánh chết, rất khó! Dù sao, đạt đến cấp bậc này, thủ đoạn bảo mệnh rất nhiều, muốn triệt để đánh chết, không phải thực lực vượt xa, căn bản không có khả năng hoàn thành. Mà thiếu niên bố trí trận pháp, dưới tình huống không có vật phẩm đặc thù làm trận cơ, lại có thể đánh chết cường giả Bất Hủ Cảnh đỉnh phong, này... loại trận pháp này thực sự là đáng sợ! - Bất quá, trận pháp này hạn độ lớn nhất là Bất Hủ Cảnh đỉnh phong, nếu như là một cường giả Lĩnh Vực Cảnh liền không có biện pháp, dù sao trận pháp này là vội vàng bố trí, còn có rất nhiều địa phương chuẩn bị chưa tốt, nếu như cho ta một tháng, đừng nói cường giả Lĩnh Vực Cảnh, coi như Bí Cảnh đệ ngũ trọng, cũng không nhất định có thể đi ra! Nhiếp Vân vừa cười vừa nói. Trận pháp chi đạo, nếu như Nhiếp Vân ở kiếp trước nói là người thường, liền không ai dám xưng đại sư, kiếp này bị thực lực hạn chế, rất nhiều siêu cấp đại trận bố trí không được, nhưng có thiên phú Thiên Nhãn, làm cho hắn đối với trận pháp hiểu càng thêm thấu triệt, trận pháp trái lại càng thêm tiến bộ. - Có thể đánh chết cường giả Bất Hủ Cảnh đỉnh phong, vẫn chỉ là vội vàng bố trí? Trên thế giới tại sao có thể có yêu nghiệt như vậy? Dịch Thành không nói gì. Hắn đời này cũng coi như gặp qua thiên tài, rất nhiều kẻ kinh diễm, nhưng Nhiếp Vân này, không chỉ ở tu vi, kiến thức, trí mưu, trận pháp... Đều thuộc về biến thái, ách, không phải biến thái, là siêu cấp biến thái, biến thái trong biến thái! Loại biến thái toàn năng, tuyệt thế thiên tài này, đừng nói gặp qua, nghe cũng chưa từng nghe qua! Còn là người sao? - Được rồi, hiện tại các ngươi đi theo ta, chúng ta ở trong trận pháp chờ, một khi bọn họ đi tới, liền khởi động trận pháp, vây khốn những người này! Nhiếp Vân không biết suy nghĩ trong lòng Dịch Thành, cười nhạt, bay vào đại trận. - Đi thôi, cha! Dịch Thanh thấy cha còn đang đờ ra, hô một tiếng, theo sát ở phía sau. Ba người mới vừa chuẩn bị thỏa đáng, chợt nghe không trung có tiếng gió gào thét, bốn thân ảnh xuất hiện ở miệng núi lửa. - Ha ha, rốt cục đuổi kịp, Dịch Thành, ta xem các ngươi chạy đi đâu! Đi tới miệng núi lửa, thấy đám người Dịch Thành còn không có tiến nhập hỏa sơn, Giang Phong thở phào, ánh mắt lộ ra hưng phấn. - Giang Phong, ngươi cũng dám truy đến, chẳng lẽ không sợ chúng ta giết ngươi? Dịch Thành nhíu mày, gầm lên. Hắn gầm này là giả bộ, mục đích chính là vì dụ những người này vào đại trận. - Giết ta? Ha ha! Giang Phong như nghe được chuyện cười. - Đừng tưởng rằng con gái ngươi ở đâu câu được một dã nam nhân, thực lực không kém, liền lợi hại, nói cho ngươi biết, ngày hôm nay ngươi phải chết! Dã nam nhân kia cũng phải chết! - Dã nam nhân? Nhiếp Vân không nghĩ tới mình bị người ta định ra cái danh hiệu này, một đầu hắc tuyến, mặc dù mình là nam tử, thế nhưng không có dã nha, rất thuần khiết có được hay không? Trong lòng oán trách, quay đầu nhìn lại, chỉ thấy vẻ mặt Dịch Thanh nhăn nhó, mặt mũi trắng noãn, hơi có chút phiếm hồng, quát một tiếng."
}