{
  "chapter_name": "Chương 365: Gặp lại Nhiếp Đồng (1)",
  "content": "Thân hình Hoang Lăng nhảy lên không trung, cắn ngón tay hướng trung tâm trận pháp điểm tới. Ông! Máu tươi nhỏ vào trong trận pháp, cửu cung đồ chấn động, địa phương thiếu sót xuất hiện một con chim nhỏ hoàn toàn do linh khí hội tụ. Thu thu! Chim nhỏ phát ra tiếng kêu to thanh thúy, dừng lại một thoáng đột nhiên giương cánh bay lượn hướng xa xa bay đi. Phương hướng bay tới chính là Quang Minh thành. - Khối ngọc ấn thứ chín đang ở Quang Minh thành? Nhìn thấy phương hướng chim nhỏ bay tới, Hoang Lăng sững sờ. Quang Minh thành là phạm vi thế lực của hắn, tại sao hắn chưa bao giờ phát hiện? - Nếu khối ngọc cuối cùng đang ở Quang Minh thành, chúng ta không cần chạy khắp nơi tìm kiếm. Đi thôi! Nhiếp Vân khẽ cười, thu lại ba khối ngọc ấn trong trận vào tay, thả người bay theo chim nhỏ. - Này…Nhiếp Vân bệ hạ, ngươi không thể cứ như vậy quay về Quang Minh thành… Hoang Lăng thấy Nhiếp Vân muốn đi, nhất thời hoảng sợ. Hắn cố ý bố trí trận pháp tại Quang Minh sơn là vì đề phòng Nhiếp Vân phát hiện cuộc chiến trong Quang Minh thành, nếu lúc này để Nhiếp Vân trở về, hết thảy an bài đều biến thành vô dụng. - Không thể trở về? Vì sao? Nhiếp Vân biết đối phương lo lắng mình trở lại phát hiện kế hoạch bọn hắn muốn bao vây tiễu trừ Nhiếp Đồng, nhưng không vạch trần mà quay đầu hỏi. - Vì…lần đầu tiên suy tính không nhất định chuẩn xác. Ta nghĩ nên tiếp tục suy tính thêm một lần, xác suất lớn một chút! Do dự một thoáng, Hoang Lăng vội vàng nói. - Ha ha, không sao, ta tin tưởng kết quả suy tính lần đầu tiên, nếu không các ngươi tiếp tục ở đây suy tính, ta đi trước! Nhiếp Vân cũng không dây dưa với hắn, khẽ cười xoay người muốn đi. Trước khi đi Nhiếp Vân đã dặn tiểu Phong lưu lại giám sát hướng đi của cao thủ hoàng thất, tiểu Phong có thể thông qua tuần thú đan điền liên hệ với hắn, vừa rồi tiểu Phong đã hồi báo cao thủ hoàng thất đã xuất động, cho nên không cần biết vị trí của khối ngọc ấn cuối cùng ở nơi nào hắn cũng sẽ bỏ qua, trực tiếp trở lại trong thành. Hiện tại rất tốt, vị trí của ngọc ấn đang ở trong Quang Minh thành, cũng không cần lo lắng. - Nhiếp Vân bệ hạ dừng bước… Hoang Lăng không nghĩ tới Nhiếp Vân nói đi là đi, vẻ mặt bất đắc dĩ nhưng không có biện pháp gì, đành truy theo. Sưu sưu! Bay nhanh về phía trước, Nhiếp Vân căn bản không để ý chim nhỏ bay đi nơi nào, thẳng tắp bay thẳng về hướng tiểu Phong hội báo. Căn cứ theo tin tức của tiểu Phong, cuộc chiến đấu đã bắt đầu, người xuất hiện là một thiếu niên cưỡi Hổ Đầu thú, chẳng qua hắn đeo mặt nạ bằng đồng nên không nhìn ra được là ai. Tuy hoàn cảnh của thiếu niên có chút bất lợi nhưng trước mắt chưa nguy hiểm tính mạng, cho nên tiểu Phong chưa ra tay, luôn tránh một bên quan sát. Rất nhanh Nhiếp Vân đi tới trên không, còn chưa tiến vào trong sân viện đã có hai cường giả chí tôn bay tới ngăn cản trước mặt. - Nơi này là phủ đệ của đại tướng quân Mạnh Liêu, xin dừng bước! Hai người mặc kim sắc khôi giáp, chân khí sôi trào, có lẽ là cường giả cấp bậc Địa Bảng. Mặc dù Mạnh Liêu là đại tướng quân nhưng khẳng định không khả năng xuất động cao thủ Địa Bảng bảo hộ, cẩn thận suy tính hai người này hẳn là cao thủ do hoàng thất phái ra. - Nhiếp Vân bệ hạ, khối ngọc ấn cuối cùng cũng không ở trong này, đây là phủ đệ thần tử của ta, tùy tiện xâm nhập không hợp lễ pháp, đừng đi vào, bằng không truyền ra ngoài sẽ tổn hại cho uy danh của hoàng đế Thần Phong đế quốc… Vừa bị hai người ngăn cản, Hoang Lăng đã chạy tới ngăn cản trước mặt Nhiếp Vân, cười nói. - Ta có việc, tránh ra! Cảm nhận được chân khí dao động ngày càng mãnh liệt, Nhiếp Vân nhướng mày quát. Mặc dù có tiểu Phong bảo hộ sẽ không xảy ra chuyện gì, nhưng sắp gặp được đệ đệ làm cho hắn vô cùng kích động. - Nhiếp Vân bệ hạ, cho dù ngươi là hoàng đế Thần Phong đế quốc, cũng không thể tự tiện xông vào phủ đệ thần tử của ta, nói thế nào nơi này cũng là Quang Minh thành, không phải Thần Phong thành của ngươi! Thấy Nhiếp Vân khăng khăng muốn xông vào, thái độ Hoang Lang trở nên cứng rắn. - Như vậy là ngươi không muốn tránh ra? Ánh mắt Nhiếp Vân nheo lại, sát ý sôi trào. - Không sai, Nhiếp Vân bệ hạ, ngươi tới quốc gia của ta, ta tôn trọng ngươi thì ngươi cũng phải tôn trọng ta, nếu ngươi không tuân thủ quy định của đế quốc chúng ta, cũng đừng trách ta không đem ngươi xem là bằng hữu! Hoang Lăng cười lạnh. - Làm bằng hữu, ta trèo cao không nổi! Lười vô nghĩa với hắn, hai tay Nhiếp Vân vừa lộn, lực lượng toàn thân kích phát ra ngoài. Một quyền đánh ra, trời sụp đất nứt, đất rung núi chuyển. - Ngươi… Không nghĩ tới Nhiếp Vân lập tức động thủ, sắc mặt Hoang Lăng cứng đờ. Hắn thét dài một tiếng, song chưởng đánh ra, nhìn dáng vẻ của hắn muốn ngăn trở công kích của thiếu niên. Oanh! Nhưng uy lực một chiêu của Nhiếp Vân thật sự quá lớn, song chưởng của Hoang Lăng đột nhiên cảm giác có một cỗ lực lượng mạnh mẽ lao tới, cánh tay mềm nhũn, thân thể bị đánh bay ra ngoài! - Hừ! Một quyền đánh lui Hoang Lăng, Nhiếp Vân cũng không hề quản tăng nhanh tốc độ lao thẳng về hướng có chân khí dao động kịch liệt. - Đừng chạy! Hai chí tôn nhìn thấy Nhiếp Vân đánh lui Hoang Lăng, sắc mặt hoảng sợ vội vàng đuổi theo, nhưng bọn hắn chỉ là cường giả Địa Bảng, làm sao theo kịp tốc độ của Nhiếp Vân, vừa hô to thì thân ảnh Nhiếp Vân đã biến mất. Sưu sưu sưu sưu! Trong đại sảnh, vô số kiếm quang lóe ra. Kiếm quang không mang theo chân khí dao động, nhưng lực lượng không kém, kiến trúc xung quanh toàn bộ vỡ vụn. - Hống! Đồng thời một tiếng gầm rú sắc bén vang lên, một Đầu Hổ thú thật lớn lóe ra trong đám người, mỗi lần xuất hiện đều tấn công vào chỗ yếu nhất, làm người ta khó lòng phòng bị. - Tiểu tử, cả gian phòng đều bị chúng ta bày ra đại trận, trốn không thoát đâu, hôm nay sẽ là ngày chết của ngươi! Một tiếng cười lạnh, một cường giả mặc khôi giáp đỏ như máu thét dài một tiếng một quyền đánh ra. Thiếu niên ngồi trên lưng Hổ Đầu thú nhìn thấy quyền phong đánh tới, trường kiếm rung động, trên không trung lóe sáng hoa lửa. - Các ngươi đã sớm biết hôm nay ta sẽ động thủ với Mạnh Liêu? Phá vỡ quyền phong, thiếu niên chợt hỏi, thanh âm khô quắt khàn khàn, nghe như tiếng một lão nhân, hoàn toàn không xứng với thân hình của hắn. - Không sai, tin tức Mạnh Liêu là thành viên Thiên Thần hội là do chúng ta cố ý truyền ra ngoài cho ngươi mắc bẫy, bằng không ngươi cùng Hổ Đầu thú qua lại như gió, chúng ta làm sao bắt được ngươi? Cường giả kia cười ha ha, tiến nhanh về phía trước, mấy cường giả xung quanh cũng xông tới."
}