{
  "chapter_name": "Chương 1688: Liên Nguyệt các (2)",
  "content": "- Khó trách tiểu thư yêu hắn như vậy, đổi lại là ta, cũng sẽ không hối hận... Cưu Nghiên, Liên Thủy nhìn một màn này ở trong mắt, vành mắt đỏ lên. Tiểu thư thân là Thiên Đạo sư, vừa ra đời liền gánh vác trách nhiệm cùng nghĩa vụ lớn nhất, cho tới giờ khắc này, mới chính thức lấy được hạnh phúc của mình. Nam nhân như vậy ái mộ, còn có cái gì chưa đủ? - Một người quát lui thập đại Tiên Quân, vô số Vương Tiên... cái tên Nhiếp Vân này, chỉ sợ từ hôm nay về sau, sẽ truyền khắp Thiên Địa Lục Đạo! - Quá mạnh mẽ, này mới là thần tượng của chúng ta... - Đạm Đài gia tộc chúng ta luôn tự xưng chính thống của Linh giới mà kiêu ngạo, hiện tại xem ra, chính là vì loại kiêu ngạo này, để cho chúng ta mất đi động lực tiến lên, để cho chúng ta bảo thủ... - Tuy hắn đánh nát Thiên Đạo Sơn, lại tương đương đánh vỡ kiêu ngạo của chúng ta, chính thức tỉnh lại chúng ta! - Muốn tiến bộ, chỉ dựa vào gia tộc là không được, phải dựa vào chính mình... ... Rất nhiều người của Đạm Đài gia tộc chứng kiến một màn này, đều bừng tỉnh đại ngộ. Thiên Đạo Sơn đại biểu cho vinh dự, cũng là một loại áp chế, để cho người Đạm Đài gia tộc bảo thủ, tự nhận tài trí hơn người, trở thành ếch ngồi đáy giếng! Nhiếp Vân đánh vỡ ngọn núi này, tương đương cảnh tỉnh, chỉ cần người hơi có chút tôn nghiêm, đều sẽ lập tức minh bạch, thế giới không có vương giả vĩnh viễn, chỉ có người không ngừng cố gắng! ... - Nguyệt Nhi, chúng ta đi thôi! Liên tục hô vài tiếng, không ai dám tiến lên ngăn trở, Nhiếp Vân không để ý tới bọn người Đạm Đài Mạc Vân nữa, cúi đầu nhìn về phía nữ hài trong ngực. - Đi! Đạm Đài Lăng Nguyệt gật đầu. Lúc này nàng thật giống như một thê tử ôn nhu, hoàn toàn nghe theo trượng phu yêu cầu cùng an bài. - Ta nói rồi, sẽ đứng ở trước mặt ngươi thay ngươi che mưa che gió, thì nhất định sẽ thực hiện! Thấy nàng đồng ý, Nhiếp Vân khẽ cười một tiếng, con mắt nhìn về xa xa. - Chúng ta đi! Hô! Tốc độ của hai người cực nhanh, thời gian nháy con mắt liền từ tại chỗ biến mất. - Tộc trưởng, lão tổ, chẳng lẽ chúng ta trơ mắt nhìn hai người bọn họ ly khai? - Lão tổ, không thể để cho bọn hắn đi như vậy, uy nghiêm của Đạm Đài gia tộc chúng ta ở đâu... ... Mấy vị trưởng lão bảo thủ cả đám lộ ra vẻ sốt ruột, vội vàng hô. - Không để cho bọn hắn đi... vậy hiện tại mấy người các ngươi đi ngăn bọn họ lại đi! Đạm Đài Mạc Vân vốn đang bực bội, nghe nói như thế, hai mắt thoáng một phát nheo lại. - Cái này... Mấy vị trưởng lão hoảng sợ. Nói đùa gì vậy, các ngươi đường đường Tiên Quân cũng ngăn không được, chúng ta những Vương Tiên này tới khác gì chịu chết? Trong nháy mắt tất cả mọi người ngậm miệng. - Chỉ mong... quyết định này là đúng! Thời điểm tất cả mọi người im lặng, đột nhiên Đạm Đài Mạc Vân ngẩng đầu nhìn phương hướng hai người Nhiếp Vân biến mất, nhẹ nhàng nói một tiếng, nói ra một câu, ai cũng nghĩ không rõ! .......................................... - Nhiếp Vân, bây giờ đi đâu? Rúc vào trong ngực Nhiếp Vân, Đạm Đài Lăng Nguyệt nhìn nam nhân của mình, trong nội tâm tràn đầy hạnh phúc. - Đã đi ra thập đại gia tộc, không bằng chúng ta tìm địa phương ở lại... liền đi Cửu Dương Sơn a! Trong đầu Nhiếp Vân lóe lên linh quang, nhớ tới một chỗ. Cửu Dương Sơn, địa phương hắn vừa tới Linh giới, bọn người lão tửu quỷ còn ở nơi đó. - Tốt, ngươi nói đi đâu liền đi đó! Đạm Đài Lăng Nguyệt vừa cười vừa nói. Có nam nhân như vậy, thê tử còn có gì đòi hỏi, cái gì cũng không cần suy nghĩ nhiều! - Cửu Dương Sơn cực kỳ xinh đẹp, ta sẽ mở cho ngươi một hồ nước cự đại, tu kiến một ngọn núi xinh đẹp nhất, cùng một trang viên tốt nhất... Ôm nữ hài vào trong ngực, Nhiếp Vân cảm thấy kiếp trước kiếp này đều chưa bao giờ cao hứng giống như hôm nay. - Chúng ta còn phải nuôi một ít sủng vật, mấy con chó con, thời điểm nhàn hạ trồng chút rau quả, bắt vài con thú rừng, chúng ta hảo hảo sinh hoạt... Đạm Đài Lăng Nguyệt cũng nở nụ cười, ánh mắt lộ ra hướng tới. Nàng thân là Thiên Đạo sư, cao cao tại thượng, kỳ thật khát vọng nhất lại là loại sinh hoạt đơn giản này. - Tốt, đến Cửu Dương Sơn, ta liền tu kiến một tòa phủ đệ xinh đẹp nhất tặng cho ngươi! Thấy nàng cao hứng, Nhiếp Vân cười nói. - Tốt, phủ đệ của chúng ta tên là gì? Phải có cái tên a, như vậy mới có thể trở thành thế ngoại đào nguyên... Đạm Đài Lăng Nguyệt nói. - Tên? Ân, không sai, phải có cái tên... Nghe Đạm Đài Lăng Nguyệt nói, Nhiếp Vân ngừng lại, rơi vào trầm tư. Đã đây là nới hai người sinh hoạt, nơi mộng tưởng của hai người, danh tự tốt nhất đơn giản một ít, bình thường không xa hoa. - Gọi Liên Nguyệt các đi! Nhiếp Vân định ra danh tự. - Liên Nguyệt các? Yêu thương Nguyệt Nhi... Cái tên này ta thích! Con mắt của Đạm Đài Lăng Nguyệt sáng ngời. - Ha ha, ngươi thích là tốt rồi, hiện tại chúng ta liền đi tu kiến Liên Nguyệt các! Nhiếp Vân cúi đầu nhẹ nhàng ngậm lấy cặp môi đỏ mọng của nữ hài, nở nụ cười. - Ngươi... Đạm Đài Lăng Nguyệt không nghĩ tới hắn lại đột nhiên hôn qua, muốn phản kháng lại cảm giác được toàn thân trong nháy mắt hòa tan. Hai người bọn họ từ khi yêu nhau bắt đầu, một mực tương kính như tân, chưa từng có cử động quá phận, lần thứ nhất cảm thấy cảm tình lửa nóng của thiếu niên, Đạm Đài Lăng Nguyệt lập tức cảm giác mình tuyệt đối là nữ nhân hạnh phúc nhất trên thế giới, không có một trong. Mười ngày sau. Cửu Dương Sơn đột ngột xuất hiện một phủ đệ cự đại treo trên bầu trời, cái phủ đệ này kéo dài mấy trăm dặm, nguy nga hùng tráng, rộng rãi đại khí, để cho người xem xét liền biết rõ xuất từ tay của siêu cấp đại năng Linh giới. Phía trước phủ đệ có một hoành phi cự đại, cho thấy danh tự của phủ đệ này, ba chữ to diệu diệu sinh huy. Liên Nguyệt các! - Nghe nói chưa? Nhiếp Vân đại nhân một mình một người tới Cửu Trọng Thiên, đơn thương độc mã xông vào Đạm Đài gia tộc, san bằng Thiên Đạo Sơn, tiếp Thiên Đạo sư Đạm Đài Lăng Nguyệt đi rồi! - Chuyện này người nào không biết, nghe nói hắn một người một kiếm, khẽ quát một tiếng, không ai dám ngăn hắn, sợ tới mức mấy chục Tiên Quân không dám tiến về phía trước! - Nhiếp Vân này đến cùng có địa vị gì, các ngươi biết không? - Ta nghe nói hắn là từ Phàm giới đi lên, cực kỳ bình thường, tất cả thực lực đều là cố gắng tu luyện có được! - Tin tức này của ngươi không đúng, ta nghe nói hắn là lão đại của Ma giới Ngũ Trảo Long Hoàng, thân ca ca của Tu La Vương!"
}