{
  "chapter_name": "Chương 3408: Thú Vương (thượng) (1)",
  "content": "Nếu như giờ phút này lại dung hợp nhiều mấy thứ, tỷ như Thôn Phệ, Y đạo, Huyễn Cảnh cùng Kiếm Đạo hòa vào nhau, tất nhiên có thể làm cho thực lực lần nữa bạo tăng. - Chỉ bất quá Đại Đạo dung hợp càng nghịch thiên, càng đánh vỡ Thiên Đạo cân bằng, càng lọt vào Thiên Đạo thăm dò... Căn cứ kinh nghiệm phía trước, thật muốn dung hợp nhiều Đại Đạo như vậy, có thể vận dụng lực lượng nhiều nhất, cũng chỉ tương đương một phần mười của Diễm Hỏa, Hàn Băng dung hợp! Lực lượng lại lớn cũng vô dụng, Thiên Đạo hạn chế, chỉ cần vượt qua liền diệt sát! Thực lực có mạnh hơn nữa, cũng chỉ là bài trí. Hơn nữa, thật muốn dung hợp các loại Đại Đạo, lại không sử dụng Đại Đạo dung hợp, thực lực của mình liền thẳng tắp hạ xuống, cho dù trở lại Thần giới, cũng sẽ biến thành đối tượng mặc người chém giết. - Con đường này cũng không thông! Nhiếp Vân lắc đầu. - Phương pháp thứ ba, là nghĩ biện pháp tìm được hạch tâm, dung nhập vào thế giới nạp vật, cấp tốc tăng thực lực lên! Chỉ cần thế giới nạp vật tấn thăng, thực lực của ta nhất định sẽ bạo tăng lần nữa, hơn nữa chiếm được hạch tâm, muốn rời đi liền rời đi, rốt cuộc không cần cố kỵ cái gì... Hiện tại xem ra, cũng chỉ có con đường này có thể đi! Hai con đường trước không làm được, chỉ có thể đi con đường này, bất quá, con đường này cũng không dễ dàng như tưởng tượng. - Căn cứ phía trước cảm ứng, hạch tâm tất nhiên ở chỗ sơn mạch của Phần Thiên thú, nơi này là hang ổ của Phần Thiên thú, muốn có được, người trước hết phải đi qua... tình huống của ta hiện tại, làm sao có thể qua? Nhiếp Vân nở nụ cười khổ. Hiện tại mâu thuẫn lớn nhất chính là bị Phần Thiên thú truy sát, đã trốn tới đây, còn bất cứ lúc nào cũng sẽ bị phát hiện, lâm vào vây quanh... Muốn lần nữa trở lại trung tâm, làm sao có thể? Hơn nữa một khi thực đến trung tâm, chỉ sợ còn không có tìm được hạch tâm, liền bị vô số Phần Thiên thú liên hợp diệt sát. Cái này rất giống quan hệ mâu và thuẫn, không cách nào điều tiết. - Nếu như ở Thần giới mà nói, có thể tiềm hành, ẩn thân... Dùng hết thảy biện pháp đi vào hạch tâm, nhưng không gian pháp tắc nơi này khác biệt Thần giới, ẩn chứa thế giới chân ý cùng Đại Đạo hình thức ban đầu, những vật này mang theo rất nhiều hạn chế... Quan trọng nhất là, Phần Thiên thú đối với khu vực này thực quá nhạy cảm, một khi không gian xuất hiện biến động, liền có thể phát hiện, ẩn hình, rất khó tránh thoát điều tra! Nhiếp Vân am hiểu nhất là tiềm hành, ẩn thân, nhưng hai thứ này đối với Phần Thiên thú mà nói tác dụng không lớn. Đối phương có được xúc giác bén nhạy, còn có lực khống chế không gian cực mạnh, ẩn tàng sẽ chỉ rơi vào vòng vây của đối phương. - Tàng cũng không được, trốn cũng không được... Nên làm cái gì? Nhiếp Vân có chút buồn rầu. Vốn cho rằng tới đây liền có thể cảm ngộ Đại Đạo, thuận lợi để thế giới nạp vật tấn cấp, không nghĩ tới phiền toái như vậy. - Thực sự không được… Xoắn xuýt không biết bao lâu, trong mắt Nhiếp Vân loé ra một đạo hàn mang. - Để chúng nó bắt lấy! Trước Phần Thiên Thú Vương nói hắn đã nghe được, muốn bắt sống, vậy để chúng nó bắt mình đi! Bắt lấy mình, tất nhiên phải đưa tới nơi trọng yếu giao cho Thú Vương, sau đó sẽ tìm cơ hội ăn cắp hạch tâm! Ý nghĩ này tuy đơn giản, cũng biết cũng không dễ dàng. Sau khi bị tóm, đối phương khẳng định dùng rất nhiều thủ đoạn cầm cố tu vi, để cho mình không thể chạy trốn, còn nữa, Phần Thiên Thú phổ thông cũng cường đại như thế, Thú Vương tất nhiên càng thêm lợi hại, thật muốn gặp phải, có thể chạy thoát hay không còn khó nói. - Thật làm cho người đau đầu. Chủ động để Phần Thiên Thú bắt, quá mức nguy hiểm, hơi bất cẩn liền vạn kiếp bất phục. - Chỉ có thể như vậy, cùng lắm vận dụng Viêm Hoàng Điện, Thú Vương mạnh hơn, cũng không thể nào là cường giả Đế cảnh, chỉ cần không đạt đến Đế cảnh, liền không cách nào phá mở Viêm Hoàng Điện phòng ngự! Trong mắt loé ra một đạo tàn nhẫn, Nhiếp Vân làm ra quyết định. Giờ khắc này đã không có đường khác có thể đi, biện pháp duy nhất chính là cái này, tuy nguy hiểm, nhưng không có nghĩa là không thành công. Nắm giữ lá bài tẩy Viêm Hoàng Điện này, cùng lắm là bị đối phương vây công, nơi nào cũng không đi được, tính mạng nhất định là không ngại. Vèo! Làm ra quyết định, Nhiếp Vân cũng không đi xoắn xuýt, thân thể nhảy lên, từ nơi ẩn thân bay ra. Lần này không ẩn giấu thân hình, thời gian không lâu đã bị mấy con Phần Thiên Thú phát hiện. Chỉ vài phút, Phần Thiên Thú vây công thì đến được mấy ngàn con, bao bọc vây quanh xung quanh, không gian bị triệt để cầm cố. Rầm! Rầm! Nhiếp Vân thấy mục đích đạt đến, giả vờ giả vịt phản kháng mấy lần, trốn ra phía ngoài, còn không có bay bao xa, không trung có một cái xích sắt to lớn bay tới, khóa ở bên hông của hắn. Sợi xích sắt này dùng một ít bảo vật ly kỳ luyện chế thành, mặc dù thực lực của hắn mạnh, ở trong thời gian ngắn cũng không thể chặt đứt. Hơn nữa không chỉ như vậy, một sợi xích sắt khóa lại, ngay sau đó lại tới mấy cái. Không tới hai cái hô hấp, đã bị khóa thành bánh chưng, không cách nào chạy trốn. - Thật không biết làm như vậy đúng hay sai. Cảm nhận được xích sắt khóa lại bản thân, ngay cả lực lượng trong cơ thể cũng bị triệt để cầm cố, trong lòng Nhiếp Vân âm thầm lắc đầu. Lực lượng bị giam cầm, giờ khắc này muốn chạy trốn cũng khó khăn. Bất quá, may mắn chính là, tuy những Phần Thiên Thú này phẫn nộ, nhưng tuân thủ mệnh lệnh của Thú Vương, không hạ sát thủ với hắn. - Dẫn hắn đi gặp Vương! - Nhân loại này đáng chết, giết chúng ta nhiều huynh đệ như vậy, ý kiến của ta trước lột da gọt xương hắn, sau đó lại đưa cho Vương! - Lột da gọt xương? Vương muốn sống, ngươi giết chết hắn, gánh nổi trách nhiệm sao? - Không lột da gọt xương cũng được, ít nhất phải trừng phạt một thoáng, nếu không khó tiêu mối hận trong lòng! Hỏa Long cũng tới trước mặt, rít gào. Bị Nhiếp Vân chặt đứt một cái móng vuốt, từ lâu hận thấu xương. Bây giờ nhìn thấy kẻ thù bị tóm, tự nhiên muốn trả thù. - Trừng phạt không tệ, trực tiếp đưa hắn đến chỗ Vương, thực sự quá tiện nghi rồi, không bằng dằn vặt một thoáng, coi như Vương tự tay giết hắn, chúng ta cũng coi như đã báo thù! - Trừng phạt, dùng hình pháp lợi hại nhất, chỉ cần không đánh chết là được. - Bắt đầu đi, ngược lại lực lượng của hắn đã bị cầm cố lại, mọi người muốn báo thù cứ đến. Nghe được Hỏa Long nói, rất nhiều Phần Thiên Thú động tâm. Vương chỉ cần sống, nhưng không nói có bị tổn thương hay không, thoi thóp đưa tới là được."
}