{
  "chapter_name": "Chương 3254: Luyện Kiếm Thạch",
  "content": "Sinh linh ở Kiếm Linh Cốc, mặc dù đối với Kiếm Đạo có nhạy cảm trời sinh, nhưng cũng vì vậy mất đi cảm ngộ đối với Đại Đạo. Thành tựu Đại Đế, cần chính là vượt qua Thiên Đạo, tâm linh rộng rãi, không có loại khí phách này, cho dù kiếm thuật mạnh hơn nữa, luyện kiếm chiêu mà Lục Hi Đại Đế lưu lại đến cực hạn cũng không thể nào đi ra một bước cuối cùng. Chỉ có người sinh tồn ở Thần giới, trong cơ thể có tất cả Đại Đạo, mới có cơ hội thành tựu Đại Đế, bọn họ loại người sinh trưởng ở địa phương Kiếm Linh Cốc, trong cơ thể đã in xuống lạc ấn Kiếm Đạo quá sâu, cho dù tu luyện nữa, cũng không cách nào thành công. Biết những thứ này, lòng có cảm xúc. Lần nữa trở lại Kiếm Linh Cốc, nói ý nghĩ này với Đại Tế Ty thời đó. Cảm thấy phải thu nạp thiên tài Thần giới, để cho bọn họ có cơ hội đạt được Đại Đế truyền thừa. Nghe được ý kiến “rợn người” của hắn, Đại Tế Ty thời đó nổi giận! Nhiều năm tích lũy cảm giác ưu việt, để cho bọn hắn xem thường sinh linh Thần giới, hơn nữa vật tổ tiên lưu lại, làm sao có thể chắp tay nhường người? Dưới lửa giận thiêu đốt, Đại Tế Ty thời đó khép hắn vào tội tà thuyết mê hoặc người khác, muốn chém giết. Bất quá, Kiếm Linh Cốc cũng không phải là thiên hạ của Đại Tế Ty, còn có Nhị Tế Ty, Tam Tế Ty,… bọn họ đối với Lục Vân Tử nói tin phục không thôi, nên bảo vệ tánh mạng của hắn. Vì để cho ý nghĩ của mình được nhiều người hơn tin phục, Lục Vân Tử thu góp tất cả chứng cớ có thể biết, không thu góp không biết, vừa thu góp liền sợ hết hồn, nguyên lai cái quan điểm này cũng không phải hắn là người thứ nhất nói lên, tài tuấn ở ức vạn năm trước cũng có người chỉ rõ. Chỉ bất quá quan điểm của những tài tuấn này không có được người công nhận, bị tâm tính tự đại, kiêu ngạo của Kiếm Linh Cốc ma diệt. Có những bằng chứng này, Lục Vân Tử dần dần lấy được không ít người ủng hộ, có một nhóm lớn người ủng hộ, thậm chí thu được vị trí Nhị Tế Ty. Có người ủng hộ thì có người phản đối, nhất là Đại Tế Ty nhất mạch, đối với bọn họ có căm thù rất lớn, quan điểm của hai người hoàn toàn bất đồng. Đại Tế Ty nhất mạch cho là, bọn họ là hậu nhân của Kiếm Đạo Đại Đế Lục Hi, trời sinh liền cao hơn người Thần giới, cho dù có người có thể thành tựu Kiếm Đạo Đại Đế, cũng tất nhiên từ trong bọn họ, sở dĩ nhiều năm như vậy không có xuất hiện, chỉ vì thời cơ chưa tới mà thôi! Cho nên, bọn họ tuyên dương huyết mạch tinh thuần, cho là chỉ cần huyết mạch tinh thuần tới trình độ nhất định, tất nhiên có thể xuất hiện thiên tài Kiếm Đạo chân chính, đột phá kiếm cốc, dẫn tộc nhân đi ra nơi này. Mặc dù bọn họ có thể đầu độc không ít người, chứng cớ trọng yếu nhất là, Kiếm Linh Cốc là Lục Hi Đại Đế đặc biệt lưu lại, Đại Đế làm như vậy tất nhiên có mục đích của mình, lấy kiến thức của hắn, cho là trong hậu bối có thể xuất hiện cường giả Đế cảnh, vậy thì nhất định có thể xuất hiện! Cái quan điểm này cũng thu được phần lớn ủng hộ, người hai phe thế như nước với lửa, bất quá, cuối cùng vẫn là người ủng hộ Đại Tế Ty nhiều hơn, bên Nhị Tế Ty một mực bị áp chế. Vã lại, đã rất nhiều năm không có người ngoài thông qua tầng chín Kiếm Linh Tháp tiến vào nơi này, mặc dù hai người mâu thuẫn, lại không hoàn toàn xé rách da mặt. Nghe xong Nhị Tế Ty giải thích, Nhiếp Vân giờ mới hiểu được. Trước hắn một mực kỳ quái, mình là thông qua Kiếm Linh Tháp tới chỗ này, dựa theo đạo lý có tư cách tiến vào nội cốc, tìm Lục Hi Đại Đế truyền thừa. Nhưng chẳng biết tại sao Đại Tế Ty tới, vừa thấy mặt đã dùng ngôn ngữ công kích đạo tâm của mình, cuối cùng không nói nội cốc rốt cuộc là cái gì, làm sao đi vào. Thậm chí còn khuyên mình không vào nội cốc, không tiếc tốn hao giá cao, để cho mình buông tha! Nguyên lai căn do ở chỗ này! Dùng cách nói của Thần giới, hắn chính là phái bảo thủ, không hy vọng tổ tiên truyền thừa rơi vào trong tay ngoại nhân, tự cho là con cháu hậu nhân nhất định có thể hoàn toàn thừa kế truyền thừa của Lục Hi Đại Đế, trở thành cường giả Đại Đế! Mà đám người Lục Vân Tử chính là phái cách tân, rõ ràng biết được mình chưa đủ, hy vọng thông qua ngoại nhân kết thúc nguyền rủa không cách nào rời Kiếm Linh Cốc. - Nội cốc rốt cuộc ở nơi nào? Nhiếp Vân hỏi. - Kiếm Linh Cốc là một Thần khí, nội cốc chính là địa phương hạch tâm nhất, cụ thể ở địa phương nào, chúng ta cũng không biết. Chỉ biết là mỗi cách mười năm, thông qua tế tự trời xanh, liền có thể mở ra lối đi, để cho người tiến vào! Lục Vân Tử nói. Nhiếp Vân gật đầu. Lục Vân Tử nói không biết phương vị cụ thể của nội cốc, hắn cũng không cho là đối phương đang nói láo. Cường giả Đế cảnh lưu lại thủ đoạn, không có đạt tới cấp bậc này, là không thể nào phát hiện, hơn nữa, Lục Hi thân là Kiếm Đạo Đại Đế, thực lực ở toàn bộ Thần giới cũng xếp hàng trước ba. Đừng nói Hoàng cảnh viên mãn, cho dù Đế cảnh bình thường, muốn tìm ra chỉ sợ cũng vô cùng khó khăn. - Ta chủ trương để cho người Thần giới tiến vào nội cốc, đây cũng là nguyên nhân rất trọng yếu! Nương theo thời gian chuyển dời, Lục Hi Đại Đế lưu lại huyết mạch trong cơ thể chúng ta càng ngày càng mỏng manh, cúng tế khai cốc, tốn hao thời gian, nhân lực cũng càng lúc càng lớn, tin tưởng tiếp tục nữa, cho dù chúng ta cũng không cách nào mở ra nội cốc. Thật muốn đến lúc đó... Chúng ta sẽ không cách nào đi ra nữa! Lục Vân Tử lắc đầu, trong mắt tràn đầy mất mác. Mới vừa rồi hắn nói phương pháp mở ra nội cốc cho Nhiếp Vân một lần, cần tất cả tộc nhân cúng tế, sau đó thiêu đốt lực lượng huyết mạch. Nương theo huyết mạch Đại Đế càng ngày càng mỏng manh, trước kia tộc nhân thiêu đốt một phần ngàn huyết mạch thì có thể làm cho nội cốc mở ra, mà bây giờ, thiêu đốt trăm phần trăm huyết mạch cũng cần tốn hao giá cao mới có thể thành công! Đoán không sai, tiếp tục như vậy nữa, cho dù bọn họ, cũng không cách nào bình thường khởi động nội cốc, không khả năng đi ra nơi này nữa! Chính bởi vì loại lo lắng này, hắn cảm thấy bất kể là ai thành tựu Kiếm Đạo Đại Đế đều được, chỉ cần có thể phá vỡ nguyền rủa mà tộc nhân không cách nào đi ra là được! - Khó trách... Nghe được giải thích của hắn, Nhiếp Vân giờ mới hiểu được vì sao hắn sẽ nghĩ như vậy, cảm khái một tiếng, hỏi tiếp: - Ngươi mới vừa nói ý niệm Đại Đế là cái gì? - Đại Đế ý niệm là cường giả Đế cảnh lưu lại kiếm ý, có thể nói là Luyện Kiếm Thạch! Tìm được số lượng càng nhiều, lấy được phương pháp thành tựu Đại Đạo càng nhiều, thành tựu Đại Đế có khả năng lại càng lớn!"
}