{
  "chapter_name": "Chương 1658: Lôi Đình chi châu (2)",
  "content": "Sắc mặt của Nhiếp Vân đỏ lên, lui về phía sau bảy tám bước. - Móa! Nhổ ra một ngụm trọc khí, khí tức của Nhiếp Vân ngưng trọng, sắc mặt cứng đờ. Tuy thằng này lợi hại, nhưng bằng vào thực lực chân chính hoàn toàn có thể đánh chết, bất quá nếu như chiến đấu, cần tốn hao không ít thời gian, khi đó, bọn người Kiếm Sơ Phật chủ nhất định sẽ đuổi theo, bị bọn hắn phát hiện tung tích, muốn thuận lợi tìm được Lôi Đình chi châu và Niệm Đà Loa Bỉ Ngạn Hoa liền không dễ dàng như vậy rồi! - Hắc Long Thánh tôn đi ra, giúp ta liên thủ giải quyết thằng này! Tinh thần khẽ động, thả Hắc Long Thánh tôn từ trong Tinh Cung ra. Hắc Long Thánh tôn được xưng đệ nhất nhân dưới Tiên Quân, thực lực mạnh không phải giả, tuy Lôi Đình Cự Thú mạnh, nhưng hai người liên thủ nhất định có thể giải quyết rất nhanh. - Vâng! Hắc Long Thánh tôn biết rõ quan hệ của hắn và Tiểu Long, đối với hắn nói không dám trái lời, thân thể nhoáng một cái biến thành bản tôn, Hắc Lân toàn thân lóe ra hào quang, gào rú một tiếng, cắn tới Cự Thú. Xem ra hắn biết rõ Nhiếp Vân thời gian đang gấp, vừa ra tay liền xuống tay độc ác, dùng thân hình ngăn thằng này lại. - Chết! Thân thể Nhiếp Vân lập tức biến thành mấy trăm trượng, toàn thân cơ bắp xoay tròn kéo căng, ầm ầm đánh ra. Đã có Hắc Long Thánh tôn trợ giúp, Lôi Đình Cự Thú bị khốn trụ không đào thoát được, bị quả đấm của hắn đánh giữa đầu. Ầm ầm! Lôi Đình Cự Thú nổ thành từng đạo Lôi Điện, biến mất ở trước mặt hai người. Hô! Hắc Long Thánh tôn biến trở về hình người. Vù vù vù! Hai người vừa muốn rời đi, Lôi Đình đầy trời lần nữa rung động lắc lư, trong quang mang lóe ra, lại một Lôi Đình Cự Thú hội tụ thành. - Nguy rồi, chỉ cần nó ở trong Bỉ Ngạn Lôi Vực, tương đương Bất Tử Bất Diệt, căn bản không cách nào triệt để tiêu diệt, Hắc Long Thánh tôn, ngươi trước vào Tinh Cung đi! Thấy một màn như vậy, Nhiếp Vân lập tức hiểu được, tinh thần khẽ động, thu Hắc Long Thánh tôn vào Tinh Cung. Đại gia hỏa trước mắt giống như Tu La ở nơi tràn ngập Tu La Sát khí, chỉ cần có Lôi Điện cung cấp, sẽ Bất Tử Bất Diệt, không có khả năng chiến thắng! Tiếp tục chiến đấu như vậy, nhất định sẽ bị người phía sau đuổi theo, phải nghĩ biện pháp khác mới được. Oanh! Đang suy tư, móng vuốt của Lôi Đình Cự Thú trảo qua lần nữa. Lần này Nhiếp Vân không có chút ngăn cản nào, thân thể cùng móng vuốt của nó đụng một cái, lập tức vỡ vụn ra, hóa thành vô số hạt bụi thật nhỏ. Hô! Quả nhiên, thân thể Nhiếp Vân vỡ vụn, Lôi Đình Cự Thú phảng phất như ngốc trệ, lẳng lặng đợi tại nguyên chỗ nhìn một vòng, vẫn không nhúc nhích. Tựa hồ theo nó người vừa rồi kia đã bị nó đánh chết. - Quả nhiên có thể thực hiện! Nhiếp Vân vui vẻ, thân thể biến thành hơi bụi thẳng tắp bay về phía trước, trong nháy mắt liền vượt qua Lôi Đình Cự Thú, bào vào chỗ sâu. - Tới trước được trước, Bỉ Ngạn Hoa là của ta! Nhiếp Vân vừa rời đi, một tiếng gào thét hưng phấn vang lên, Đoạn Hiểu Sinh xung ngựa lên trước, thẳng tắp xông vào. Trong đám người, tuy thực lực của hắn chưa hẳn có thể được cho nổi trội nhất, nhưng tốc độ lại nhanh nhất. Ầm ầm! Hắn đang hưng phấn, một nắm đấm cự đại liền oanh kích đến, vừa rồi Lôi Đình Cự Thú tìm không thấy Nhiếp Vân, thấy hắn tới, giận không kiềm được, phát tiết toàn bộ lửa giận lên người của hắn. Bành! Đoạn Hiểu Sinh chỉ lo đắc ý, nên không lưu tâm trước mắt, khi phát hiện Lôi Đình Cự Thú đã hơi trễ, bất quá hắn dù sao cũng là Nho môn đệ nhất nhân dưới Tiên Quân, năng lực ứng biến rất mạnh, song chưởng xoay tròn, một bộ chưởng ấn bị hắn thi triển ra, chặn không ít lực lượng. Dù như thế, lực lượng cuồng bạo của Lôi Đình Cự Thú vẫn để cho sắc mặt hắn đỏ lên, bay ngược ra ngoài, cuồng phun máu tươi. - Ha ha! Ai có thể đạt được còn không nhất định, xem ta đây! Kim Thân vô lượng! Nhìn một màn này ở trong mắt, Kiếm Sơ Phật chủ cười ha ha, bàn tay chắp trước ngực, trong nháy mắt như tiến nhập một loại ý cảnh đặc thù, cả người che kín quang mang, một chưởng ầm ầm kích qua. Xì xì xì xì... Lôi Đình Cự Thú không thèm quan tâm, Lôi Vân đầy trời tụ tập chung một chỗ, một quyền đuổi giết. Bành! Kiếm Sơ Tu La lui về phía sau vài bước. Ngay cả Nhiếp Vân cũng bị tổn thất nặng, cho dù thực lực của hai người bọn họ không kém, nhưng còn không bằng Nhiếp Vân, tự nhiên phải ăn chút khổ sở. - Thằng này rất lợi hại, bây giờ không phải thời điểm làm theo ý mình, mọi người chung một chỗ liên thủ giết nó, chúng ta lại đi tìm Bỉ Ngạn Hoa! Đoạn Hiểu Sinh rốt cục ý thức được quái vật trước mắt lợi hại, lên tiếng hí dài. - Tốt! Có thể tu luyện tới cảnh giới Phật chủ, đều không phải người ngu, chứng kiến hai người trong nháy mắt đồng thời có hại chịu thiệt, tất nhiên biết rõ quái vật kia lợi hại, từng người gào thét, thi triển ra tuyệt học áp rương của mình. Oanh! Lôi Đình Cự Thú bị tạc thành bụi phấn. - Thằng này ở trong Lôi Đình thế giới là Bất Tử Bất Diệt, cùng nhau xông qua! Rất nhanh mọi người phát hiện được vấn đề, trong mắt hiện lên vẻ âm tàn, trên tay không ngừng công kích, lần lượt đánh chết Cự Thú hội tụ lại, đồng thời không ngừng tiến lên. So với bọn hắn một bước khó đi, Nhiếp Vân xem như thuận buồm xuôi gió. Thân thể hóa thành bụi thẳng tắp bay vút về phía trước, rất nhanh đi vào trung tâm nhất của Bỉ Ngạn Lôi Vực. Ở đây Lôi Đình càng dày đặc, bốn phía bị mây đen bao phủ, ở trung tâm nhất, một viên cầu màu vàng hoàn toàn do Lôi Điện tạo thành, xoay tròn, tựa hồ tất cả Lôi Đình chung quanh đều là nó phóng xuất ra. - Chẳng lẽ cái này là Lôi Đình chi châu? Chứng kiến trước mắt viên cầu, Nhiếp Vân mắt sáng rực lên. Có thể ở trung tâm nhất Bỉ Ngạn Lôi Vực, lại có uy thế như thế, không cần nghĩ, nó nên là mục đích của chuyến này, Lôi Đình chi châu Tuy không biết Lôi Đình chi châu đến cùng có chỗ lợi gì, nhưng chỉ từ uy thế biểu hiện trước mắt đến xem, đã biết rõ uy lực vô cùng, đáng sợ đến cực điểm. Hô! Thân thể Nhiếp Vân khôi phục, đi vào trung tâm Lôi Vực, ánh mắt lộ ra hưng phấn khó có thể ngăn chặn. Vốn tưởng rằng nhiệm vụ cực kỳ khó khăn, lại không nghĩ rằng nhanh chóng liền đi tới trước mặt như thế. - Thiên phú Thâu Thiên sư, ăn cắp! Hít sâu một hơi, tinh thần tập trung cao độ, bàn tay như có như không đưa về phía trước. Nhìn lực lượng Lôi Đình phía trước, sử dụng thiên phú Thâu Thiên sư là tin cậy nhất, tùy tiện tiến lên mà nói, mặc dù hắn là Lôi Điện sư, chỉ sợ cũng không chịu nổi Lôi Đình bạo ngược kia."
}