{
  "chapter_name": "Chương 2163: Ta hiểu (1)",
  "content": "Tuy không biết Nhiếp Đồng đi nơi nào, nếu không có trong thập tuyệt cổ địa thì chỉ sợ cũng đi thượng cổ chiến trường, sở dĩ không nói với mình là vì nơi đó nguy cơ trùng trùng, sợ chính mình lo lắng. - Kỳ thật là chuyện thượng cổ chiến trường, ta cũng đã được nghe nói một ít! Đột nhiên Vạn Lực Vương do dự một chút và nói xen vào. - Khóa sắt trên người Quy Nguyên được xưng là Thông Thiên Lộ, nghe nói chỉ cần leo lên, chẳng những thực lực tăng nhiều, thậm chí còn có cơ hội luyện hóa thượng cổ chiến trường! - Luyện hóa thượng cổ chiến trường? Nhiếp Vân sững sờ. Thượng cổ chiến trường hẳn là tiểu thế giới, hơn nữa còn là tiểu thế giới do Tu La Vương lưu lại, nếu như có thể luyện hóa, chỗ tốt to lớn, khẳng định viễn siêu đạt được Hỗn Độn Vương Thạch. - Đúng, đây chỉ là truyền thuyết, có phải thật hay không, chúng ta cũng không biết! - Ta đã từng đi qua khóa sắt kia, cẩn thận quan sát đúng là không dễ dàng gì, thật có thể đi lên, linh hồn và thân thể đều có rèn luyện thật lớn. Vạn Lực Vương nói tiếp. - Nếu không đi lên sẽ phải chết! Nhiếp Vân cười khổ một tiếng. Rèn luyện tử vong, hắn cũng nhìn thấy rất nhiều, cũng như Nhiếp Đồng lúc trước, dùng độc dược rèn luyện thân thể, trực giác tiến vào chí tôn cảnh, vận dụng một ít đồ chí tử, thực sự có thể biến chuyện xấu thành chuyện tốt, việc này cần đại nghị lực và đại thủ đoạn, tương đương với chạy kề cận cái chết, gây chuyện không tốt còn tử vong, cặn bã không thừa. - Nếu như ngươi thật ở cổ chiến trường, hiện tại có hai biện pháp, thứ nhất, trở lại thần chi di tích, tìm kiếm loại phương pháp gọi là đồ quyển, loại phương pháp này nguy hiểm nhỏ nhất, thần chi di tích chỉ mở ra trong ba tháng, có thể tìm được hay không lại không thể cam đoan. - Thứ hai, khóa sắt trên lưng Quy Nguyên bò lên thượng cổ chiến trường, làm như vậy nguy hiểm phi thường rất cao, một khi thành công, chẳng những linh hồn, thân thể được cường hóa, càng có cơ hội luyện hóa thượng cổ chiến trường, chỗ tốt rất lớn! Thanh Diệp vương tổng kết tin tức và nhìn sang Nhiếp Vân. - Tìm kiếm đồ quyển, thời gian không kịp! Xem ra chỉ có thể lựa chọn phương pháp thứ hai! Nhiếp Vân thở ra một hơi, tràn đầy bất đắc dĩ. Phương thức thứ hai chính là bò lên khóa sắt đáng sợ, hắn không muốn xông qua bị hành hạ. Nhưng đi thượng cổ chiến trường là phải làm, không vì mình cũng phải vì Nhiếp Đồng. Nhiếp Đồng là Tu La Vương, hắn còn chưa triệt để khôi phục thực lực của mình, ngay cả mình còn không bằng, vạn nhất gặp phải đám người Mặc Nghiêu sẽ phi thường nguy hiểm. - Ta có biện pháp nhưng không biết có được hay không. Vạn Lực Vương do dự một chút và ngẩng đầu lên. - Phương pháp gì! Nhiếp Vân nhìn qua. - Bản thể ta là Thực Giới Nghĩ, có thể thôn phệ không gian, phong ấn, ta có thể thử một chút, có thể thôn phệ bí vân trên khóa sắt với nhau. Vạn Lực Vương tinh quang lập loè. - Thôn phệ bí vân? Nhiếp Vân trầm tư một lát nhìn sang phu nhân trung niên: - Ngươi có nắm chắc? Nếu như có thể nuốt bí vân vào người, trên mình sẽ đơn giản hơn không ít, quan trọng hơn là không có bí vân, Quy Nguyên muốn tránh thoát khóa sắt sẽ dễ dàng hơn nhiều. - Cũng không nói trước được, có thể thử xem! - Vậy thì tốt, việc này không nên chậm trễ, chúng ta đi thôi! Thí nghiệm một chút, nếu như nguy hiểm, hoàn toàn có thể nghĩ những biện pháp khác. Có chút biện pháp mới được, tứ đại vương giả đi theo sau lưng Nhiếp Vân, một lần nữa bay về tuyệt mệnh chi địa, Nhiếp Vân chỉ còn một tấm Chủ Tể Phù Ấn, hắn không dám chậm trễ chút thời gian nào khác, tăng thêm tốc độ, thời gian không dài đã nhìn thấy mai rùa cực lớn của Quy Nguyên đứng sững trước mặt. Đi vào phía trên mai rùa, khóa sắt càng kinh khủng, tuy không phải thập phần thô to nhưng bí vân phía trên có ẩn chứa thiên địa đại đạo, giải thích vũ trụ ảo diệu, chỉ liếc mắt nhìn đã bị trùng kích linh hồn, tùy thời sẽ té ra khỏi mai rùa. - Có thể chứ? Không nhìn tới những bí vân này, Nhiếp Vân quay đầu nhìn về phía Vạn Lực Vương. - Thử một chút đã! Hít sâu một hơi, Vạn Lực Vương cau mày đi tới, đột nhiên hét lên bén nhọn, hình thể biến lớn hơn trước gấp mấy lần, bàn tay chụp về phía trước, trên bầu trời lập tức xuất hiện một đám mây đen đen kịt. Nhìn thấy mây đen này, Nhiếp Vân cau mày suy nghĩ. Nơi này toàn là mây nhưng nhìn kỹ thì đó là Thực Giới Nghĩ, rậm rạp chằng chịt không biết bao nhiêu, không rõ số lượng là bao nhiêu, đến mức không gian vỡ vụn thành thông đạo đen kịt, khí lưu hỗn độn tán dật ra khắp bốn phía, dường như thập tuyệt cổ địa đang bị đám thượng cổ thần thú thôn phệ trở nên phi thường yếu ớt, thậm chí tuyệt mệnh chi khí cũng không có chút biện pháp nào. Thấy cảnh tượng như thế, Nhiếp Vân mới biết được Vạn Lực Vương đáng sợ, nếu như không phải huyết thống Nhiếp Đồng làm cho nàng khuất phục, thật muốn chiến đấu, cho dù sử dụng Chủ Tể Phù Ấn, gặp được loại tình huống này cũng chỉ có thể chạy trốn khỏi chết. - Ngươi... Những Thực Giới Nghĩ này không cần nguyên khí duy trì? Nhớ tới một sự kiện, Nhiếp Vân kỳ quái hỏi. Nhiều Thực Giới Nghĩ như thế, mặc kệ dùng phương pháp gì làm ra, nhưng khẳng định phải ăn uống, hiện tại xuất hiện nhiều như thế, chẳng lẻ không cần nguyên khí duy trì? Hỏi xong, Nhiếp Vân không đợi đối phương trả lời đã nhìn ra đáp án. Lúc này sắc mặt Vạn Lực Vương tái nhợt, thân thể không ngừng run rẩy, trên trán đổ mồ hôi lạnh, dường như tiêu hao tất cả lực lượng. - Cần nhưng chúng không có gì không nuốt, không gian cũng có thể ăn tươi, chỉ cần ăn đủ là có thể lớn mạnh! Cắn chặt hàm răng, Vạn Lực Vương giải thích. - Ân! Nhiếp Vân không nói thêm lời nào, trong nội tâm cảm động. Nhìn bộ dạng của nàng, biết rõ triệu hồi Thực Giới Nghĩ cũng không phải chuyện đơn giản, khẳng định cần trả giá rất lớn mới có thể, vì mình tiến vào thượng cổ chiến trường mà trả giá nhiều như vậy, ân tình to lớn khó có thể đền bù tổn thất. - Vạn Lực Vương triệu hoán mấy vạn Thực Giới Nghĩ là gánh nặng to lớn, lần này triệu hoán quá nhiều, chỉ sợ kiên trì không bao lâu... Ánh mắt Thanh Diệp vương mang theo thần thái lo lắng. Hắn vừa dứt lời, Vạn Lực Vương trước mặt thét dài một tiếng, mọi người nhìn thấy mây đen trên cao áp vào khóa sắt, tất cả Thực Giới Nghĩ đen kịt không úy kỵ tử vong cắn nuốt bí vân trên khóa sắt. Xoẹt zoẹt~! Xoẹt zoẹt~! Xoẹt zoẹt~! Bí vân trên khóa sắt bị trùng kích, chúng nhộn nhạo như gợn sóng, đường vân bị ăn mòn, vô số Thực Giới Nghĩ rơi xuống đất biến thành thi thể."
}