{
  "chapter_name": "Chương 2443: Chuyển bại thành thắng",
  "content": "Chiếc cổ thuyền này cũng không phải là lớn đơn thuần, xung lực mạnh, mà quan trọng hơn là loại dây nhỏ ăn mòn linh hồn này, khiến cho người ta khó lòng đề phòng, hắn liên tục thua thiệt cũng là vì vậy. Nói còn chưa hô xong thì đột nhiên nhớ tới cái gì đó, hai mắt chợt sáng lên. Tác dụng ăn mòn linh hồn của cổ thuyền đối với bất kỳ người nào đều có tác dụng... Thế nhưng duy chỉ có đối với Tử Đồng Bất Hủy là vô dụng! Hắn không có linh hồn a! Hắn giống như pháp bảo vậy, là Hỗn Độn thần sơn có linh trí tạo thành, linh trí chính là bản thể, bản thể cũng là linh trí, không có linh hồn. Chính vì vậy, lúc làm cho hắn nhận chủ, chẳng qua chỉ là phát Hỗn Độn thệ ngôn đơn thuần, chứ không phải là tế luyện hồn phách! Không có linh hồn, dây nhỏ ăn mòn linh hồn của ngươi có ngưu bức hơn nữa cũng không có biện pháp a! - Ha ha, Tử Đồng Bất Hủy tới tốt. Ta sớm nên nghĩ tới ngươi mới đúng a! Nghĩ tới những thứ này, Nhiếp Vân không khỏi cười to, sự chán nản do trước đó bị Đan Thần Chúa Tể chèn ép bị quét sạch. Bàn tay chộp một trảo, thần sơn to lớn trước mắt tựa như pháp bảo bị luyện hóa vậy, lăng không bay ra, mang theo lực lượng khổng lồ bắn thẳng về phía cổ thuyền trước mặt. Ầm! Đại Sơn và cổ thuyền vừa đụng chạm thì chung quanh đã có vô số vết nứt không gian xuất hiện. Ức vạn dặm thổ địa chung quanh lập tức biến thành phế tích. Cường giả cấp bậc Chúa Tể chiến đấu đã đạt tới cực hạn mà Chí Tôn vực có thể tiếp nhận được. Loại lực tàn phá này, nếu như là ở trong tiểu thế giới mà nói. Sợ rằng căn nguyên cũng đã sụp đổ, một lần nữa dung nhập vào trong Hỗn Độn hải dương. Rắc rắc! Bản thể Hỗn Độn thần sơn của Tử Đồng Bất Hủy cứng đối cứng với cổ thuyền. Cổ thuyền tựa như thủy tinh bị đập trúng, bị phá hỏng một khối. Mũi thuyền trước còn cứng rắn vô cùng, ngang ngược vô song lại trực tiếp lõm vào một khối, hai thứ đụng nhau, cổ thuyền bị thua thiệt nhiều hơn. Thế nhưng suy qua nghĩ một chút cũng rất bình thường, Tử Đồng Bất Hủy chính là Hỗn Độn thần sơn, đứng sừng sững ở Hỗn Độn hải dương không biết đã bao nhiêu năm. Chỉ nói về tuổi tác, so với Tà Nguyệt Chí Tôn vực cũng chỉ có hơn chứ không có kém. Vật cổ xưa như vậy, hơn nữa lại thêm hỗn nguyên nhất thể, cổ thuyền làm sao có thể chống đỡ được chứ? Dù sao. Cổ thuyền này chẳng qua là cũng là thứ luyện chế mà thành, so với loại đồ hỗn độn tồn tại từ viễn cổ này vẫn kém quá xa. - Ngươi... Ngươi... Đan Thần Chúa Tể không nghĩ tới mắt thấy sắp đánh chết Nhiếp Vân lại xuất hiện tình huống như vậy, hắn thiếu chút nữa buồn bực mà hộc máu ra. Tử Đồng Bất Hủy hắn đã sớm nghe nói qua, cũng biết bản thể người này là một tòa Hỗn Độn thần sơn. Thế nhưng chẳng qua hắn không nghĩ tới sau khi đối phương tấn cấp Chúa Tể lại có thể cường đại như vậy! Sớm biết như vậy, không cần người khác xuất thủ, nhất định hắn đã sớm xông tới giết chết thứ này rồi lại luyện hóa! - Hừ! Thấy bộ dáng của hắn, Nhiếp Vân biết hắn đã sợ, miệng cười lạnh một tiếng, cũng không nói nhiều mà bàn tay lần nữa chộp một trảo. Ầm! Hỗn Độn thần sơn lại bay ra, nghiền ép thẳng về phía cổ thuyền. Ngọn núi lớn này nặng nề vô cùng, đổi lại là đám người Tiêu Diêu Tiên, Phù Ám Triều. Cho dù thấy Tử Đồng Bất Hủy biến trở về bản thể thì nhất định cũng không có bất kỳ biện pháp nào vận động. Thế nhưng Nhiếp Vân thì khác, thân thể trải qua Hỗn Độn Hồng Liên rèn luyện, lực lượng đã vượt xa bình Chúa Tể thường. Hơn nữa còn có Thiên Tâm Đằng cấp Chúa Tể giúp một tay, Hỗn Độn thần sơn trước mắt mặc dù đáng sợ, thế nhưng vẫn có thể ung dung giơ lên, thậm chí còn coi là binh khí bình thường mà vận động. Phanh phanh! Chỉ một thoáng, cổ thuyền lại bị đập vào một cái, hai lần liên tục khiến cho thân thuyền vốn là thon dài đã xẹp xuống. Vô số không gian bên trong vỡ tan tành, một ít dược bộc, đệ tử chiếu cố dược liệu bên tron trong đan thần cốc đều biến thành bùn nát, bị chấn thành thịt vụn. - Cổ thuyền của ta. Trong lòng Đan Thần Chúa Tể rỉ máu, thiếu chút nữa không có nhịn được một hơi này. Chiếc cổ thuyền này đã tiêu hao tất cả tích lũy của hắn, vốn tưởng rằng một khi vận động là có thể nghiền ép Chúa Tể giống như giết gà tàn sát cẩu. Ai ngờ Tử Đồng Bất Hủy này lại lợi hại như vậy, hai lần dụng đã làm rối loạn tất cả bố cục và thủ đoạn của hắn. - Sau này còn gặp lại! Biết nếu như lại bị đối phương cứng rắn đập xuống như vậy, chiếc cổ thuyền này sẽ không kiên trì được mấy cái nữa, khi đó tất nhiên sẽ xong đời, mà hắn cũng khó mà may mắn thoát khỏi được. Trong lòng Đan Thần Chúa Tể tràn ngập không cam lòng, miệng gào thét một tiếng, thay đổi phương hướng mũi thuyền, vọt thẳng về phía trước. Lúc này không trốn, còn đợi tới khi nào nữa? - Muốn đi? Đã muộn rồi. Nhiếp Vân đắc thủ làm sao có thể để cho hắn chạy trốn được chứ? Trong tiếng hừ lạnh, hắn giương cung lên, một mũi tên được bắn ra. Phía trên mũi tên đen nhánh, Hỗn Độn Tĩnh Tâm bình ở phía trên, cửa bình mở ra tựa như hắc động vậy, chợ thôn phệ chiếc thuyền lớn trước mắt. - Nguy rồi... Thấy Nhiếp Vân thi triển ra pháp bảo lợi hại nhất, trong lòng Đan Thần Chúa Tể trùng xuống. Thứ trước mắt hắn đã chính mắt nhìn thấy cái bình này khiến cho vài vị Chúa Tể, Kiền Huyết lão tổ, Ma Thiên lão tổ bị thôn phệ vào mà chết. Mặc dù thực lực của hắn so với người khác mạnh hơn một tia, thế nhưng một khi bị nuốt vào, nhất định cũng khó trốn thoát được một kiếp. - Tăng thêm tốc độ... Sắc mặt vô cùng khó coi, Đan Thần Chúa Tể dùng hết toàn lực cưỡi cổ thuyền bị tàn phá đi về phía trước. Bất quá, cho dù tốc độ của hắn có mau hơn nữa thì sao có thể so được với cung tên chứ? Không tới nửa hô hấp, Hỗn Độn Tĩnh Tâm bình trên mũi tên đã đến sau lưng, lực thôn phệ cường đại giống như muốn đem toàn bộ thế giới cũng thôn phệ vào trong. - Trốn! Cảm nhận được lực thôn phệ cường đại, Đan Thần Chúa Tể biết một khi không rời khỏi thuyền thì nhất định sẽ bị trực tiếp thôn phệ vào, hắn gào thét một tiếng rồi bay ra ngoài. Hắn vừa chạy trốn, mấy vị Chúa Tể khác theo sau lưng sao có thể dừng lại, tất cả cũng đều rối rít bay ra phía ngoài. Bọn hắn không ngốc, biết một khi bị cái bình này nuốt vào sẽ phải chết không thể nghi ngờ, cho nên bọn hắn tuyệt đối không thể ở chỗ này chờ chết. Ầm! Bọn họ vừa chạy trốn, cổ thuyền lập tức mất đi lực lượng duy trì, trong nháy mắt đã bị thôn phệ vào Hỗn Độn Tĩnh Tâm bình rồi biến mất."
}