{
  "chapter_name": "Chương 3519: Bát Phương quán (Hạ)",
  "content": "- Yên tâm đi! - Ta hôm nay sẽ đưa đồ qua, nếu thiếu phong chủ thấy ngươi thiệt tình, chắc sẽ nghĩ biện pháp gặp ngươi một mặt! Quán chủ nói. - Vậy làm phiền quán chủ! Đôi mắt thanh niên sáng ngời: - Nếu như chuyện này thành công, tại hạ tất nhiên sẽ hồi báo. - Công tử khách khí, tiện tay mà thôi! Quán chủ vội vàng mỉm cười gật đầu. Hai người có thương nghị một hồi, thời gian không lâu đã qua nửa canh giờ, bọn họ cũng quên sự tồn tại của Nhiếp Vân, Nhiếp Đồng. ... - Ca ca, không đúng ah, chúng ta tới đây nửa canh giờ, chẳng những không có người chiêu đãi, quán chủ cũng không đi ra, có quá không lễ phép hay không. Trong đại sảnh, rốt cuộc Nhiếp Đồng ý thức được không đúng nên có suy nghĩ. Tuy hắn đã tấn cấp Đại Đế nhưng trong lòng không xem mình là Đế cảnh, chỉ xem như tùy tùng của ca ca, nghe ca ca phân phó. - Xem ra địa vị của Phổ Thiên hoàng triều trong cửu đại thế lực không được tốt lắm. Nhiếp Đồng đều có thể ý thức được, Nhiếp Vân tự nhiên đã sớm ý thức được, hắn tươi cười nhưng ánh mắt đầy hàn ý. Bất kể thế nào thì hắn đại biểu Phổ Thiên hoàng triều, thân là hoàng đế hoàng triều, cho dù Đế Huyền cũng không dám lãnh đạm, một tiểu tiểu quán chủ vô lễ như thế, quả thực không ăặt Phổ Thiên hoàng triều vào mắt. - Chúng ta làm sao bây giờ? Có cần ta bắt tên quán chủ tới không? Nhiếp Đồng khẽ nói. Đường đường kiếm đạo Đại Đế, là tồn tại ít nhất bài danh top năm trong Thần giới nhưng bị sập cửa vào mặt, nói ra đúng là không ai tinm. - Ngươi không phải động thủ, cũng không nên hiển thị thực lực Đế cảnh, để ta xử lý. Nhiếp Vân nói. Nhiếp Đồng thân là cường giả Đế cảnh, một khi ra tay nhất định làm hai thế lực mâu thuẫn, tự mình ra tay thì khác. - Vậy được rồi! Nhiếp Đồng không nói thêm gì nữa. Đát đát! Hai huynh đệ đang nói chuyện với nhau, ngoài điện có tiếng bước chân, quán chủ và thanh niên đi tới. - Các ngươi là sứ giả Phổ Thiên? Quán chủ đi vào gian phòng, hắn ngồi vào chủ vị và nói: - Dường như Phổ Thiên hoàng triều không đến a, lấy ngọc phù của các ngươi ra. - Ngươi nói cái gì? Không có nghĩ tới tên này dám để hai người bọn họ chờ nửa canh giờ, nghi vấn thân phận của bọn họ, sắc mặt Nhiếp Đồng trầm xuống muốn phát tác, chỉ thấy Nhiếp Vân khoát tay. - Đây là ngọc bài! Cắt lời của Nhiếp Đồng, Nhiếp Vân ném ngọc phù qua. Đây là nơi của Đạm Thai Lăng Nguyệt, không đến mức bất đắc dĩ, không muốn làm quá cương, không muốn làm nàng cảm thấy không tốt. Tiếp nhận ngọc phù, quán chủ nhìn một chút: - này xác thực là chúng ta Thần Nữ phong phát ra ngoài, tuy, thứ này cũng có khả năng bị người đánh cắp đi, ngươi nói các ngươi là Phổ Thiên hoàng triều người, là ai, có cái gì tín vật làm chứng? - Ta là hoàng đế Phổ Thiên hoàng triều, Nhiếp Vân! Nhiếp Vân thản nhiên nói. - Ngươi là Nhiếp Vân? Ha ha, ngươi nói đúng không? Ta nói là tín vật, đây là tín vật gì? Quán chủ khẽ nói. - Không biết thứ này có tính là tín vật hay không? Cổ tay khẽ đảo, một ngọc tỷ bay ra đến, lẳng lặng ngừng trên không trung lóe ra tia sáng chói mắt. Ngọc tỷ Phổ Thiên hoàng triều! Thứ này đại biểu uy nghiêm của Phổ Thiên hoàng đế! - Thì ra là Nhiếp Vân bệ hạ! Không nghĩ tới hắn trực tiếp xuất ra ngọc tỷ, quán chủ biết rõ cho dù không muốn thừa nhận cũng không có biện pháp, đành phải gật gật đầu. - Được rồi, đã biết rõ thân phận chúng ta, mang chúng ta tới nơi ở. Nhiếp Vân cũng không nhiều lời. - Nơi ở? Ách, thật ngượng ngùng, ta vốn cho rằng Phổ Thiên hoàng triều không có người tới, cũng sẽ không lưu trống không trụ sở... Bát Phương quán đã đầy, nếu không... Các ngươi đi địa phương khác ở đi! Quán chủ lắc đầu. - Đã đầy? Ta nghe nói Bát Phương quán phân tám khu vực, mỗi khu vực đối ứng một thế lực, thế lực khác không thể vào ở... Cho dù Phổ Thiên hoàng triều chúng ta không có người đến cũng không cho kẻ khác ở. Cho dù Nhiếp Vân trước kia chưa từng nghe qua Bát Phương quán, nhưng với tư cách hoàng đế thế lực lớn lại biết nhiều việc. Loại nơi ở cho tám thế lực ở lại bình thường đều có nơi cố định cả, mặc dù đối phương không có người đến cũng phải quét dọn tẩy trừ, để tránh bị thế lực khác cảm thấy lãnh đạm, làm sao có thể bởi vì không có người đến mà cho kẻ khác ở. - Cho kẻ khác ở trong trụ sở đặc biệt của Phổ Thiên hoàng, ta không tới Thần Nữ phong của các ngươi thì không biết các ngươi không đặt Phổ Thiên hoàng triều chúng ta vào mắt? Muốn khai chiến với hoàng triều chúng ta sao? Nhiếp Vân lông mi giương lên. - Việc này... Quán chủ không nghĩ tới hắn nói câu đầu tiên đã liên quan tới mặt mũi hai thế lực, bị dọa biến sắc. Hắn chỉ là quán chủ, nói trắng ra là tiểu nhân vật chiêu đãi khách quý, trong hoàng triều chỉ là quan lục phẩm, nếu như bởi vì hắn lãnh đạm mà làm hai thế lực lớn khai chiến, hắn có chết trăm lần cũng không đủ. - Một tiểu nhân vật ở chỗ này nghi vấn hoàng đế Phổ Thiên hoàng triều, ra sức khước từ, có phải cảm thấy uy nghiêm Phổ Thiên hoàng triều Phổ Thiên Đại Đế không đủ? Ai cho ngươi lá gan này? Nhiếp Vân hừ lạnh. Bất kể thế nào thì hắn cũng là hoàng đế Phổ Thiên hoàng triều, đại biểu thế lực lớn nhất Thần giới, đối phương một tiểu tiểu quán chủ dám ra sức khước từ, còn nói không có chỗ ở, lá gan của hắn quá to rồi. - Ta... Sắc mặt quán chủ khó coi, muốn nói chuyện lại không biết nói cái gì, vội vàng nhìn sang thanh niên xa xa, muốn nhờ hắn trợ giúp. - Ha ha, Nhiếp Vân bệ hạ đúng không, quán chủ nói tình hình thực tế, ngươi là hoàng đế bệ hạ không giả, nơi này là Thần Nữ phong, không phải thành Vân Châu, muốn đùa nghịch uy phong mời về đi, ở chỗ này ta khuyên ngươi nên ít xuất hiện mới tốt. Thanh niên hiểu ý, vừa cười vừa nói. - Ta đang nói chuyện với quán chủ, ngươi tính toán thơm bơ vậy sao? Dám chen miệng vào? Nhiếp Vân xoay đầu nhìn sang, hắn cau mày. Ầm ầm! Lực lượng vô hình cường đại bao phủ thanh niên. - Ngươi dám động thủ với ta? Cảm nhận lực lượng này, thanh niên sững sờ, hắn đứng lên và cười hung tợn. Nhiếp Vân trước mặt gần đây danh khí rất lớn, hắn cho rằng chỉ là tiểu tử mới xuất đạo mà thôi, bọn họ là cường giả tu luyện vô số năm mới đạt tới loại cảnh giới này. Một kẻ mới xuất đạo dám nhảy nhót đúng là muốn chết. Ầm ầm! Vận chuyển lực lượng trong người, hắn bộc phát toàn bộ tu vi. Bảy châu cảnh đỉnh phong! Thanh niên vô thanh vô tức thể hiện lực lượng Thiên Đạo bảy châu cảnh đỉnh phong giống Nhiếp Vân."
}