{
  "chapter_name": "Chương 2071: Mộ địa (2)",
  "content": "- Làm sao vậy? Lạc Khuynh Thành sững sờ, bất quá nàng không có sững sờ được bao lâu thì đã cảm thấy tấm bia đá trước mắt nhẹ nhàng chấn động. Trong nháy mắt bia đá đã hóa thành bụi đất đầy trời. Rầm rầm! Tấm bia đá vỡ vụn này giống như là bắt đầu hiệu ứng domino, những tấm bia đá khác cũng bắt đầu có tình cảnh tương tự, tiếng rít nổi lên, bụi mù nổi lên bốn phía. Hàng ngàn tấm bia đá chung quanh đồng thời vỡ nát thành bụi phấn, tựa như quang mang xuôi theo chỗ Lạc Khuynh Thành đang đứng lan tràn ra chung quanh. - A... Lạc Khuynh Thành lại càng hoảng sợ. Dù thế nào nàng cũng không nghĩ tới, chỉ đụng vào tấm bia đá một cái đã sinh ra hiệu quả như vậy. - Những tấm bia đá này không biết đã tồn tại bao nhiêu ức năm, đã sớm phong hoá từ lâu rồi. Chỉ cần tiếp xúc với lực lượng sinh mệnh, là sẽ lập tức sụp đổ Thấy nàng ngẩn người, Nhiếp Vân giải thích một câu. Loại tình huống này lúc trước khi đi Đạo giới hắn đã từng gặp qua một lần, cho nên mới có ấn tượng rất sâu. Những tấm bia đá này thoạt nhìn rất là chắc chắn, đó là bởi vì không gian nơi này bị phong bế, tuy rằng không biết đã trải qua bao nhiêu ức năm. Thế nhưng có thể giữ vững nguyên vẹn như trước. Vừa rồi Lạc Khuynh Thành đột nhiên đụng vào, mang theo lực lượng sinh mệnh cho nên lập tức phá hủy sự cân bằng này. Cái đầu tiên sụp đổ thì cái thứ hai đương nhiên cũng sẽ sụp đổ. Trong nháy mắt di tích cổ không biết đã đứng sừng sững bao nhiêu ức năm, rốt cuộc cũng triệt để biến thành tro bụi, biến mất trong dòng sông dài lịch sử. - Không phải ta cố ý a... Lạc Khuynh Thành chưa có trải qua loại chuyện như vậy cho nên rất là hoảng sợ, sắc mặt nàng không ngừng biến hóa. - Không sao! Nhiếp Vân thở dài một hơi, cũng không nói nhiều mà chậm rãi đi thẳng về phía trước. Bụi mù nổi lên bốn phía, phát ra thanh âm ken két. Thân thể của hắn không nặng, thế nhưng nham thạch dưới chân vừa mới đụng phải là lập tức biến thành bụi phấn, hãm xuống dưới thật sâu, giống như trên mặt đất có một tầng bụi đất dày đặc. - Nơi này tuyệt đối đã có hơn ức không có người nào tới qua. So với Đạo giới lúc trước còn cũ kỹ hơn! Đi ở trong bụi đất giống như là đi trong đống tuyết, trên mặt đất phát ra tiếng ken két, Nhiếp Vân thở ra một hơi, sắc mặt trầm trọng vô cùng. Thế giới này giống như bị phủ đầy bụi ở trong lịch sử, nhìn dấu vết đầy đất, Nhiếp Vân có cảm giác như nhìn thấy thế giới ức vạn năm trước. - Kim Diễm tông này thật là lợi hại, thoạt nhìn so với Khu Tu tháp cũng còn cường đại hơn rất nhiều a. Hai người nhanh chóng tiến lên. Đi theo sát sau lưng hắn, hai hàng lông mi của Lạc Khuynh Thành nhíu lại, càng ngày càng ngưng trọng. Chỉ từ mặt đất của di tích này xem ra, cái gọi là Kim Diễm tông này so với Khu Tu tháp còn cường đại hơn nhiều, vô luận là địa vực hay là số lượng cường giả, giữa cả hai vốn không phải là cùng một khái niệm. - Đúng rồi, có lẽ cùng loại với Quy Khư hải a. Nhiếp Vân cũng phát hiện ra chuyện này, hắn gật gật đầu, trong lòng thầm phán đoán một phen. Một ít bia đá vừa rồi hai người bọn hắn nhìn chỉ là nh muốn bỏ biển trong Kim Diễm tông mà thôi, toàn bộ tông môn đứng sừng sững ở trong thế giới trước mắt. Từ cổ chí kim, lan tràn ra toàn bộ thế giới, liếc nhìn không thấy tậ cùng, không ngờ so với toàn bộ diện tích của Phù Thiên đại lục còn lớn hơn rất nhiều. Vô số kiến trúc trong tông môn tầng tầng lớp lớp trọng điệp, rậm rạp chằng chịt, giống như sơn phong của Quy Khư hải vậy. Thật sự không biết cái gọi là Kim Diễm tông này lúc thời kỳ toàn thịnh mạnh mẽ tới bao nhiêu, chỉ sợ lúc trước, khi còn chưa suy bại, Quy Khư hải có thắng được Kim Diễm tông này hay không cũng khó mà nói được. - Đây rốt cuộc là thế giới gì vậy? Phỏng đán phán đoán trong lòng qua một lần, Nhiếp Vân lại càng hoảng sợ. Quy Khư hải là một trong bốn đại tông môn của một trong, không biết đã truyền thừa bao lâu, nội tình rất là thâm hậu. Cường đại tới mức khó có thể đánh giá. Kim Diễm tông này không ngờ lại có thể so sánh với nó, nếu như thế giới này không bị nghiền nát, như vậy chẳng phải có thể chống lại được Tà Nguyệt Chí tôn vực hay sao? Tuy rằng thời không nơi này đã vỡ vụn rồi, cảm nhận không được sự cường đại của thời gian không gian. Nhưng mà từ trong khí tức cũ kỹ thẩm thấu từ bên trong xem ra, vẫn có thể cảm nhận được sự huy hoàng và sáng lạn của thế giới này trước đây. - Đó là cái gì? Đột nhiên Lạc Khuynh Thành chỉ về phía trước. Nhiếp Vân ngẩng đầu nhìn lại, chỉ thấy ở trên bầu trời phía trước có mây đen buông xuống, một cung điện cực lớn chậm rãi xuất hiện ở trong tầm mắt của hai người. Bên ngoài cung điện có một bứctượng đá cực lớn đứng sừng sững, thân thể cao lớn vươn vào trong mây đen. Cho dù chỉ là một bức tượng đá, thế nhưng lại mang theo uy nghiêm nhìn thấu thương khung, áp lực cường đại tới mức bằng vào thực lực của Nhiếp Vân hiện tại cũng cảm thấy tim đập nhanh một hồi, từ sâu trong lòng sinh ra cảm giác khủng hoảng. - Bức tượng đá này có chút quen thuộc... Cái đầu của tượng pháp giống như đã bị người ta dùng đại thủ pháp xóa đi, nhưng mà bộ dáng của nó rơi vào trong mắt hai người vô cùng rõ ràng. Thân thể đơn bạc gầy yếu, tay cầm một thanh trường kiếm, dường như mang theo hàn mang đâm rách thương khung. - Không ngờ... Nhiếp Đồng, là bộ dáng của Nhiếp Đồng! Hai mắt Lạc Khuynh Thành đột nhiên co rút lại, miệng kêu một tiếng, trong mắt hiện lên vẻ hoảng sợ. Bức tượng đá trước mắt này thân thể gầy yếu, mang theo cảm giác đâm rách thương khung, hai vai đơn bạc, giống như đang gánh đạo nghĩa thương khung. Cho dù không có đầu, thế nhưng bản thể tượng đá lại tản mát ra khí thế trước nay chưa từng có. Khí thế nay căn bản không thể che đậy hết được. Sống lưng đứng thẳng, dường như sẽ không vì bất kỳ chuyện gì mà mà uốn cong! - Nhiếp Đồng? Sắc mặt Nhiếp Vân cũng biến đổi, đệ đệ trong trí nhớ và tượng đá trước mắt chậm rãi dung hợp, dần dần giao hòa lại cùng một chỗ. Quả nhiên giống như đúc! Tượng đá của đệ đệ Nhiếp Đồng tại sao lại ở chỗ này? Hơn nữa nhìn bộ dáng cũ kỹ của Kim Diễm tông này, không biết đã tồn tại biết bao nhiêu ức vạn năm. - Không phải là Nhiếp Đồng, là Tu La Vương! Thế giới này chỉ sợ là thế giới của Tu La Vương... Nhiếp Vân như hiểu ra, hai tay không tự chủ được mà xiết chặt."
}