{
  "chapter_name": "Chương 589: Huyết U Ma Nấm (1)",
  "content": "Kiếp trước mình đạt tới loại cảnh giới hoàn mỹ không tỳ vết này, đã hơn một trăm năm mươi tuổi, hiện tại hắn chưa đủ hai mươi thì đến, có thể đoán được, về sau tiền đồ tuyệt đối bất khả hạn lượng! - Mọi người đã điều chỉnh tốt, ý chí tràn đầy, hiện tại chúng ta liền đi tiễu sát Yêu nhân Độc sư a, Diệp Kiếm Tinh, ngươi vẫn là làm minh chủ của chúng ta, thống lĩnh toàn cục a! Nhiếp Vân vừa cười vừa nói. - Ta? Ta sao được... Diệp Kiếm Tinh lại càng hoảng sợ. - Trong này cũng chỉ có ngươi có thể làm minh chủ, ta chỉ là vừa biết có một Yêu nhân như vậy, đối với tình huống của hắn hoàn toàn không biết, vẫn là ngươi dẫn đường a! Nhiếp Vân khoát tay chặn lại, dùng giọng điệu chân thật đáng tin làm ra quyết định. - Vâng! Thấy thái độ của thiếu niên kiên quyết, Diệp Kiếm Tinh gật gật đầu nhìn quanh một vòng, cao giọng nói: - Chúng ta muốn vây quét Yêu nhân kia gọi là Kịch Độc Vương, tự xưng Độc Thủ Vương chuyển thế, đây là một Độc sư cực kỳ lợi hại, đã từng vì luyện độc, mà giết mấy trăm thành thị bằng thuốc độc! Ra tay cực kỳ tàn nhẫn! - Giết mấy trăm thành thị bằng thuốc độc? Nghe nói như vậy, Nhiếp Vân cũng nhịn không được tắc luỡi. Yêu nhân làm việc quả nhiên đáng sợ, từng thành thị của Phù Thiên Đại Lục đều có mấy tỷ, mấy chục tỷ nhân khẩu, đồ sát mấy trăm thành, tử thương chỉ sợ là thiên văn sổ tự! - Ta đã dò thăm vị trí hang ổ của hắn, ở chỗ sâu trong Bãi Vĩ Cốc, đây là Tị Độc đan ta chuẩn bị tốt, thứ này ngậm ở trong miệng, có thể ngăn kịch độc xâm nhập, bất quá, chỉ có thể kiên trì một thời gian uống cạn chung trà, cho nên, nếu như chúng ta muốn đánh chết, nhất định phải làm nhanh, hung ác, quyết tuyệt! Không để cho đối phương một tia cơ hội! Bằng không thì, chết chỉ có thể là chúng ta! Trên mặt Diệp Kiếm Tinh lộ ra vẻ ngưng trọng. - Vâng! Tiếp nhận Tị Độc đan, mọi người đồng thời lên tiếng, từng người gật đầu. Có thể tới vây quét vị Độc sư này, tất cả mọi người cũng sớm hiểu rõ, biết rõ mức độ nguy hiểm, trong nội tâm đã có chuẩn bị. - Chúng ta lên đường, đều đi theo đằng sau ta, tận lực không nói chuyện! Diệp Kiếm Tinh nói, đi đầu về phía trước. Bãi Vĩ Cốc rất lớn, kéo dài chừng hơn vạn km, địa phương bọn người Nhiếp Vân tụ hội chỉ ở ngoại vi, cho nên cho dù huyên náo kịch liệt cũng sẽ không quấy nhiễu đến Kịch Độc Vương ở chỗ sâu trong sơn cốc. Tất cả mọi người là thiên tài của từng tông môn, tốc độ phi hành rất nhanh, đi tới một hồi liền chứng kiến một chỗ đầy sương mù. - Đây là cái bẫy thứ nhất khi tiến vào hang ổ của Kịch Độc Vương, gọi là Độc Vụ Mê Chướng. Bên trong có một loại độc khí làm cho người sinh ra ảo giác, một khi hít vào, sẽ phân không rõ phương hướng, triệt để khốn chết ở trong đó! Mọi người tận lực ngừng thở, theo sát ở đằng sau ta, ta có Tầm Hướng Kính của sư môn, có thể phân biệt rõ phương vị chính xác, phòng ngừa bị lạc! Diệp Kiếm Tinh giảm thấp xuống thanh âm, nhỏ giọng giải thích một câu. Tầm Hướng Kính, một loại Linh Binh đặc thù, ở bất kỳ địa phương nào cũng có thể tìm được phương hướng, để cho người không đến mức mất phương hướng, rất nhiều cao thủ trận pháp phá giải ảo trận, đều sử dụng loại vật này. Mọi người lên tiếng, toàn bộ theo sau lưng Diệp Kiếm Tinh. Nhiếp Vân biết rõ mình đối với Kịch Độc Vương này căn bản không biết, nên không nói gì, dùng Thiên Nhãn nhìn vào bên trong. Sương mù xuất hiện ở trước mắt hiện ra màu đỏ sậm, hoàn toàn chính xác mang theo một cổ độc khí nhàn nhạt. Sau lưng Độc khí bố trí đủ loại trận pháp, chứng minh Kịch Độc Vương ở thời điểm xây dựng hang ổ, đã làm rất nhiều chuẩn bị. - Những độc khí này còn không lợi hại, Cửu Minh Hàn Châu có thể phá giải! Nhìn một hồi, trong lòng Nhiếp Vân có phán đoán. Cửu Minh Hàn Châu cái gọi là vạn độc bất xâm, cũng có phạm vi nhất định, không phải tất cả độc đều có thể chống cự, độc của Yêu Minh Tiên Dịch liền không cách nào phá giải! Nếu không mình cũng không cần phí nhiều sức như vậy, đi qua tìm kiếm Độc sư! - Dịch Thanh, cầm thứ này, có thể hóa giải độc tính! Trong nội tâm khẽ động, liền ném Cửu Minh Hàn Châu cho Dịch Thanh. - Ngươi thì sao? Thấy thiếu niên ném cho mình một hạt châu có thể tị độc, trong nội tâm Dịch Thanh ấm áp. - Ha ha, ta không cần! Nhiếp Vân cười nhạt một tiếng. Tuy mình không phải Độc sư, nhưng pháp lực trong cơ thể hùng hậu, hoàn toàn có thể ngăn độc khí ở bên ngoài cơ thể, nàng không giống, thực lực quá thấp, chỉ có Nguyên Thánh Cảnh đỉnh phong, một khi hút vào quá nhiều độc khí, chỉ sợ sẽ bị độc chết. - Vào đi thôi! Từng người chuẩn bị cho tốt, liền tiến vào Độc Vụ Mê Chướng. Mọi người vừa tiến vào, lập tức cảm thấy ảo cảnh chung quanh phát sinh biến hóa, bốn phía đều là yêu khí nồng hậu dày đặc, làm cho người nổi điên, khói độc màu đỏ sậm không ngừng vờn quanh, giống như có ý thức của mình, tùy thời công kích người. - Mọi người đi theo ta! Diệp Kiếm Tinh nhíu mày, nhìn Tầm Hướng Kính trong lòng bàn tay, rất nhanh bay vút về phía trước. Mọi người không dám lạc hậu, cũng rất nhanh đi theo. Đi một hồi, mọi người liền thấy trung tâm có một đồ vật như cây nấm, cao chừng bảy tám mét, đứng sửng ở giữa con đường, một hít một thở, không ngừng phun ra khí vụ màu đỏ sậm. Toàn bộ độc khí ở trong Độc Vụ Mê Chướng, vậy mà đều là thứ này phun ra! - Đây là Huyết U Ma Nấm, mọi người cẩn thận một ít, ngàn vạn lần đừng cho khí lưu nó hô hấp phun trúng, bằng không thì, cho dù Thần Tiên cũng khó có thể cứu! Chứng kiến thứ này, Nhiếp Vân dặn dò một tiếng. Huyết U Ma Nấm, một loại sinh vật ăn thịt hủ sinh, có thể dùng độc khí phun chết sinh mệnh đi ngang qua, kéo tới hưởng dụng, cực kỳ đáng sợ! Kịch độc trong đó, cho dù cường giả Lĩnh Vực cảnh đỉnh phong, cũng có thể trực tiếp hạ độc chết! - 3000 kiếm khí, hóa giải độc khí! Tất cả mọi người biết rõ chất độc này đáng sợ, nhịn không được lui về phía sau mấy bước, Diệp Kiếm Tinh thấp giọng hô, trường kiếm run run, hình thành một đạo kiếm quang, nhắm cây nấm đâm ra! Cả người hắn đều bị kiếm quang bao phủ, độc khí vào không được, nhẹ nhõm bỏ qua phạm vi Huyết U Ma Nấm bao phủ. - Ta cũng thử xem! Thấy Diệp Kiếm Tinh thành công, một đệ tử Tĩnh Thiên Tông đi tới, xông về phía trước, còn không có bay lên vài bước, đã bị Huyết U Ma Nấm phun ra khí thể màu đỏ bắn trúng, từ không trung trực tiếp rớt xuống, toàn thân run rẩy, lập tức mất mạng! - Thật là lợi hại... Thấy người này thoáng một phát liền bị độc chết, tất cả mọi người bắt đầu hoảng hốt, cả đám sắc mặt khó coi."
}