{
  "chapter_name": "Chương 779: Tụ Hồn Đăng (1)",
  "content": "- Chỉ cần một thanh tán thành là được? Phương thức tế tự của mỗi tông môn không giống nhau, Nhiếp Vân là đệ tử Hóa Vân Tông, chỉ biết chuyện trong Hóa Vân Tông, hắn không rõ quy củ của Kiếm Thần Tông, nghe được Vân Huyên nói thế trên mặt không tự chủ sinh ra nghi hoặc, hơn bốn nghìn chuôi chỉ cần một tán thành là được, có lẽ không tính rất khó khăn a! - Không sai, chỉ cần mở tế tự, những này anh linh tổ tiên kia sẽ tiến hành khảo nghêệm ngươi, bốn ngàn năm trăm bốn mươi sáu vị tổ tiên, chỉ cần đạt được một người trong đó tán thành, ngươi có thể đạt được truyền thừa, ngươi cũng không nên cho rằng một trong bốn ngàn năm trăm bốn mươi sáu phần cơ hội là vô cùng đơn giản, đừng nói đệ tử bình thường, mặc dù là đệ tử hạch tâm, mười người chỉ có một nửa được tán thành mà thôi. Vân Huyên thấy Văn Siêu có cảm giác vô cùng đơn giản thì mở miệng nhắc nhở. - Ta biết chắc không đơn giản, đúng rồi, tông chủ, các đệ tử tiếp nhận tế tự của tông môn chúng ta, nhiều nhất đạt được bao nhiêu tổ tiên tán thành? Vẻ mặt Nhiếp Vân kỳ quái, hắn hỏi một câu. - Tám vị! Vân Huyên gật gật đầu, nói: - Là một đệ tử bình thường của một ngàn bốn trăm năm trước, hắn cũng hết sức chân thành trung tâm với tông môn, hắn tới tiếp nhận tế tự lực lượng đi chấp hành một nhiệm vụ, tổng cộng có tám thanh trường kiếm ngã xuống đất, tám vị tổ tiên tán thành hắn, lúc ấy thực lực của hắn cao hơn ngươi rất nhiều, đã đạt tới Lĩnh Vực Cảnh đỉnh phong, mà ngươi hiện tại chỉ có Nguyên Thánh cảnh! - Tám vị? Nhiếp Vân tắc luỡi. Bốn ngàn năm trăm bốn mươi sáu vị tổ tiên, chỉ có được tám vị tán thành, trong tông môn lịch sử nhiều năm như thế đây là con số cao nhất, xem ra muốn đạt được anh linh tổ tiên tán thành cũng không dễ dàng như vậy. - Ân, ngươi phải cố gắng, tranh thủ đạt được một vị tổ tiên tán thành, đừng làm ta thất vọng. Vân Huyên dặn dò. - Vâng, tông chủ! Nhiếp Vân gật gật đầu. - Tốt, tế tự mở ra! Bàn tay Vân Huyên vẫy về phía trước một cái, thi thể yêu thú Thiên Kiều Cảnh đỉnh phong bị ném xuống đất, đồng thời hai tay vươn lên, trên mặt thành kính. - Lịch đại tổ tiên vĩ đại của Kiếm Thần Tông, tông chủ tông môn đương đại Vân Huyên kính thượng! - Hôm nay bài tế tự ít ỏi hy vọng có thể đạt được tổ tiên tán thành, gia trì lực lượng cho đệ tử Văn Siêu! Chú ngữ giống như cầu nguyện chấm dứt, Vân Huyên quỳ gối sau đó hai tay giao nhau, liên tục đánh ra hơn mười thủ ấn khác nhau, chưởng giáo ấn cũng tỏa ra hào quang sáng ngời, cũng chiếu rọi cả Kiếm Thần điện sáng như ban ngày. Ông! Ông! Ông! Nương theo thủ ấn và Vân Huyên cầu nguyện, lúc này tế tự chi địa có phản ứng, sau đó rung động lắc lư xuất hiện, lực lượng mênh mông cường đại xuyên qua không gian và thời gian hàng lâm tế đan, cũng boa phủ Nhiếp Vân vào bên trong. - Tế tự đã mở ra, có thể được tổ tiên tán thành hay không phải xem ngươi, nhất định phải thành công! Thấy lực lượng bao phủ Nhiếp Vân Vân Huyên gật gật đầu, trong ánh mắt mang theo kỳ vọng. - Ân! Lúc này Nhiếp Vân đã không có thời gian quan tâm Vân Huyên dặn dò, hắn cau mày ngồi giữa tế đàn, mắt nhìn mũi, mũi hướng tâm giống như lão tăng nhập định Sưu sưu sưu sưu! Hắn bất động tại chỗ, trường kiếm trong tế tự chi địa bị kích hoạt, mỗi một thanh kiếm bắn ra hào quang cường đại bay về phía trước, trong nháy mắt Nhiếp Vân biến thành con thuyền nhỏ trong biển cả, sắc mặt của hắn biến thành tái nhợt ngay sau đó. Bốn ngàn năm trăm bốn mươi sáu thanh trường kiếm, mỗi một thanh đều mang theo linh tính rất đặc biệt, rất nhiều linh tính bay ngang qua đỉnh đầu giống như hơn bốn nghìn vị cao thủ đồng thời xé rách linh hồn Nhiếp Vân. Nếu không phải linh hồn bị áp chế, bằng vào thiên phú tuyệt chiêu, bí pháp hắn vẫn có thể ngăn cản được linh hồn đau đớn, mà bây giờ vì ngụy trang thành Văn Siêu, cố ý áp chế linh hồn còn Linh cấp sơ kỳ, ẩn chứa kiếm ý linh tính quay cuồng trong đầu của mình, hắn có cảm giác linh hồn mình như chiến trường cho nên đau đớn không nhỏ. - Sở dĩ những kiếm ý này tranh đấu là vì trình bày lĩnh ngộ kiếm ý của mình, chỉ cần ta có kiếm đạo tương đồng với chúng sẽ được tán thành! Loại thống khổ này kéo dài thời gian không lâu, Nhiếp Vân đã hiểu kiếm linh đang làm cái gì. Tuy kiếm đạo chỉ có một nhưng mỗi người lĩnh ngộ khác nhau, một ngàn tu luyện giả sẽ hình thành một ngàn kiếm đạo, đương nhiên những kiếm đạo này cuối cùng tu luyện tới đại thành sẽ trăm sông đổ vào một biển. Những kiếm linh kia đang giảng thuật kiếm đạo của bản thân, chỉ cần đạo của mình có thể tương thông với một trong số đó là có thể đạt được tán thành, trường kiếm sẽ ngã xuống. - Kiếm đạo tương thông với ta. Nhiếp Vân nhìn kiếm đạo chằng chịt trong linh hồn của mình. ... - Xem ra muốn đạt được tán thành cần phải có thời gian, vừa vặn thừa dịp này hỏi chuyện kia! Nhìn thấy “Văn Siêu” trên tế đàn tiến vào nhập định, Vân Huyên biết rõ đạt được tổ tiên tán thành phải cần một khoảng thời gian, có thể là cả buổi cũng có thể là một ngày, lúc này nàng không chờ nữa cho nên dùng chướng giáp ấn vẽ một cái, ngay trước mặt nàng xuất hiện truyền tống trận, chân ngọc bước vào và biến mất không thấy gì nữa. Hô! Thời gian nháy mắt nàng đã xuất hiện trước đại điện nguy nga. - Tông chủ! Một trưởng lão chào đón. - Mở cửa! Vân Huyên lãnh đạm khoát khoát tay. - Vâng! Trưởng lão cúi người sau đó ấn vào cánh cửa cung điện. - Đứng ngoài trông coi, không có ta phân phó không cho phép ai đi vào. Hừ lạnh một tiếng, Vân Huyên ngẩng đầu đi vào bên trong. Trong đại điện phi thường rộng lớn nhưng đen kịt, đưa tay không thấy được năm ngón, chỉ có một ngọn đèn dầu nhỏ như hạt đậu xuất hiện, lúc sáng lúc tối giống như tùy thời sẽ tắt. Ánh đèn hắt hiu tối tăm, một hư ảnh che dấu lúc ẩn lúc hiện, mơ mơ hồ hồ thấy không rõ lắm, giống như tồn tại lại giống như không tồn tại, một đạo kiếm khí như có như không đang bắn vào trong ngọn đèn, từ đó thể hiện hư ảnh kia giận dữ không cam lòng. Nhìn thấy ngọn đèn chập chờn, trên mặt Vân Huyên mang theo vui vẻ lạnh lùng, đi hai bước tới trơớc sau đó bắn ra một đạo hào quang màu trắng vào trong đèn. - Hô! Lúc này ngọn đèn bộc phát hỏa diễm kinh người giống như tùy thời sẽ nổ tung. Nhìn thân ảnh trong ngọn lửa đứng thẳng như trường thương chậm rãi xuất hiện. - Văn Húc sư đệ, từ khi chia tay đến giờ không có vấn đề gì chứ! Nhìn thấy bóng người này, Vân Huyên lên tiếng nói ra."
}