{
  "chapter_name": "Chương 421: Linh Tê Tuyền Thủy (2)",
  "content": "- Hồ Điệp Sơn Trang chỉ là một cứ điểm ở ngoài Cổ Thành phụ trách trao đổi mua bán mà thôi, cùng thất đại đế quốc đều có liên hệ, bởi vậy người của thất đại đế quốc cũng biết Sơn Trang này, nhưng đối với Điệp Dực Sơn Trang lại biết rất ít. Kiền Khánh Tông chủ giải thích. - Ân, được rồi, ta có thể không giết ngươi, giao Thủy Linh Châu cùng bảo bối của Kiền Khánh Tông ra đây, dám đùa thủ đoạn gì mà nói, ta sẽ lập tức cho ngươi tử vong, thần tiên cũng khó cứu! Sau khi hỏi Kiền Khánh Tông một lần, cảm thấy không có vấn đề gì, Nhiếp Vân vung tay, hừ lạnh. Kiền Khánh Tông chủ này dám lừa gạt mình, phải trả giá thật nhiều, Kiền Khánh Tông lập tông mấy ngàn năm, chỉ sợ bảo bối tích lũy còn hơn hoàng thất của Thần Thánh đế quốc, vừa lúc nhân cơ hội càn quét một lần. Tu luyện chú ý tài, sư, pháp, kỹ, tài chiếm đệ nhất vị, đủ thấy trọng yếu, thứ tốt nhiều hơn nữa, đối với tu luyện mà nói, tuyệt không có người ngại nhiều! - Vâng! Nghe được thiếu niên yêu cầu, trong mắt Kiền Khánh Tông chủ hiện lên một đạo hận ý, bất quá, cỗ hận ý này chợt lóe lên, đã bị hắn che dấu thật sâu. - Đi thôi! Nhìn cỗ hận ý này ở trong mắt, Nhiếp Vân cũng không nói ra, cười cười, đi nhanh tới bảo khố của Kiền Khánh Tông. Một trận cướp đoạt, bảo bối bị thu không còn, chỉ chốc lát, Nhiếp Vân đi ra, lấy Thủy Linh Châu, cười cười, thả người bay đi. - Đáng giận! Bảo bối của ta, ta tích góp từng tí một... Nhìn đến tàng bảo khố rỗng tuếch, Kiền Khánh Tông chủ phun ra một ngụm máu tươi. - Tuy ta được xưng Khí Hải Đại Lục thứ nhất, thực tế cùng người của Cổ Thành còn kém xa, người trong thành ghét nhất là người ngoại lai, ngươi qua đi, còn muốn lấy Linh Tê Tuyền Thủy, chỉ có một con đường chết! Đi tìm chết đi, cho dù ta không thể tự tay giết ngươi, tận mắt nhìn ngươi chết, nhưng nghe được ngươi chết, cũng cực kỳ cao hứng! Nghĩ đến người trong Cổ Thành, trình độ chán ghét người ngoài, Kiền Khánh Tông chủ cảm thấy trong lòng thư thái không ít, cười ra tiếng. - Vậy sao? Cám ơn ngươi nhắc nhở ta! Hắn lầm bầm lầu bầu mới vừa nói xong, chợt nghe một thanh âm thản nhiên vang lên, trước mắt lập tức Hắc Ám, linh hồn cùng thân thể hoàn toàn chia lìa. Phù phù! Thi thể Kiền Khánh Tông chủ té trên mặt đất, đoạn tuyệt hô hấp. - Vốn ta không muốn giết ngươi, nhưng ngươi muốn chết, ta liền thành toàn. Nhìn thi thể của Kiền Khánh Tông chủ, Nhiếp Vân lắc đầu, chân mày cau lại. - Cổ Thành chán ghét người ngoại lai? Trước hỏi các nàng Mộ Thanh đi! Thân thể nhoáng một cái, tiến vào Tử Hoa động phủ, nháy mắt biến mất không thấy gì nữa. - Linh Tê Tuyền Thủy, một năm mới có thể sinh ra một giọt, cực kỳ trân quý, có thể gia tăng hoạt tính cơ thể con người, làm cho tốc độ tu luyện gia tăng... Trong Tử Hoa động phủ, Mộ Thanh, Mộ Hà gật gật đầu, nói không khác Kiền Khánh Tông chủ. Hai người các nàng dựa theo tông điển đích thật là người của Điệp Dực Sơn Trang, bất quá chỉ thuộc về ngoại môn đệ tử, căn bản không tính là trung tâm, muốn tiếp cận Linh Tê Tuyền Thủy, ít nhất là đệ tử nội môn mới được. Về phần Linh Tê Tuyền Thủy, một năm mới có thể sinh ra một giọt, Cổ Thành nhiều gia tộc đều nhìn chằm chằm, dị thường trân quý. Người Cổ Thành, là thời kỳ thượng cổ lưu lại chủng tộc, thành chủ cực mạnh, thực lực đã đạt tới Bí Cảnh đệ tam trọng đỉnh phong, linh hồn cũng đạt tới Linh cấp trung kỳ, tất cả tài nguyên nắm giữ ở trong tay hắn, căn bản không có khả năng cứng rắn đoạt! - Nếu hữu dụng đối với đệ đệ sống lại, xem ra ta phải đi Cổ Thành một chuyến, từ nơi này trở về, nên đi Phù Thiên Đại Lục rồi! Nghe xong Mộ Thanh, Mộ Hà giới thiệu, trong lòng Nhiếp Vân có quyết định. Linh Tê Tuyền Thủy này thật hữu dụng đối với đệ đệ, cho dù nguy hiểm, mình cũng sẽ qua đi, cho dù trộm cũng phải trộm ra! Sưu! Phía trên trời xanh, một dòng khí nháy mắt bắn phá trường không, nhắm phương xa lao đi. - Đi gần một tháng rồi, dựa theo Mộ Thanh thuyết pháp, Cổ Thành hẳn là ở phía trước! Nhiếp Vân ngừng lại, nhìn về phía núi lớn liên miên phập phồng, mày nhíu lại. Rời Quang Minh thành, Nhiếp Vân liền trực tiếp bay tới Cổ Thành, không nghĩ tới liên tục bay một tháng, có gần nửa tháng đều ở trên không sông núi, cái gọi là Thập Vạn Đại Sơn, nơi này chỉ sợ trăm vạn, ngàn vạn cũng đã có, quả thực chính là một hải dương sơn mạch. Liên tục phi hành, lúc mệt mỏi Nhiếp Vân trở về Tử Hoa động phủ nghỉ ngơi, một tháng phi hành, chân khí Chí Tôn hậu kỳ loáng thoáng lại có biến hóa, tùy thời có thể đột phá, đạt tới Chí Tôn đỉnh phong! Một khi đạt tới Chí Tôn đỉnh phong, nghênh đón mình chính là cửu chuyển Niết Bàn công lần thứ ba Niết Bàn, lần này Niết Bàn thoáng qua, liền có thể hoàn toàn lột xác, nhất phi trùng thiên! Đương nhiên, một khi thất bại, tan thành mây khói, không còn có cái gì nữa! - Tích lũy của ta thật sự quá hùng hậu, đến tiếp sau nếu như không chuẩn bị tốt năng lượng, nhất định không thể Niết Bàn, nếu không một khi năng lượng không đủ, liền chơi xong rồi! Nhớ tới Khí Hải của mình, Nhiếp Vân thật sự là vừa yêu vừa hận, mình bị vô danh pháp quyết mở quá lớn, cho thấy trình độ chân khí hùng hậu của mình nếu so với người bình thường là cường đại hơn rất nhiều, cũng chứng minh mình thăng cấp so với người bình thường khó khăn hơn rất nhiều lần! Chẳng những thăng cấp khó khăn, cần năng lượng cũng vô số, thử nghĩ một chút, cho một vạc nước tăng trưởng một thước không khó, nhưng làm cho biển rộng chỉnh thể tăng trưởng một thước thì sao? Hai người chênh lệch quả thực quá lớn, căn bản không thể giống so sánh! Vơ vét hoàng thất Thần Phong đế quốc, Di Thiên Tông, hoàng thất của Thần Thánh đế quốc, Tử Quỳnh Sơn Mạch, tính cả Kiền Khánh Tông nhiều bảo tàng như vậy, cộng lại dùng toàn bộ, cách Nhiếp Vân lần thứ ba Niết Bàn, rõ ràng còn kém rất xa! Bởi vậy có thể tưởng tượng hắn tích lũy khủng bố! - Ân? Cả thành thị như núi đá đúc, phong cách cổ xưa, đơn sơ lại mang theo uy nghiêm của Thượng Cổ, đây chính là Cổ Thành rồi! Chuyển qua một ngọn núi cao, Nhiếp Vân đột nhiên nhìn đến một thành thị không lớn xuất hiện ở trước mắt. Cái thành phố này do núi đá tổ kiến, phong cách cổ xưa mang theo uy nghiêm không để cho xâm phạm, tuy đơn sơ, lại làm cho người ta có một loại cảm giác đại khí, tang thương, hoàn toàn tương xứng Cổ Thành trong truyền thuyết. - Cổ Thành bài xích người từ ngoại giới tới, hẳn là trước ngụy trang một chút! Suy nghĩ một chút khí tức đặc thù trên người Mộ Thanh, Mộ Hà, Ngụy Trang khí của Nhiếp Vân vừa chuyển, cả người liền biến thành một bộ dáng khác."
}