{
  "chapter_name": "Chương 2297: Không gian chi tâm",
  "content": "Trong lòng có quyết định, Nhiếp Vân nhìn chằm chằm vào thiên vân chi hỏa trước mặt, tinh thần hóa thành bàn tay và nắm lấy. Xì xì xì xì... Hỏa diễm trong hư không bắn tung tóe, thiên vân chi hỏa là hỗn độn kỳ vật, nó đáng sợ hơn diễm hỏa bình thường, ý niệm bàn tay tiếp xúc đã bị đốt đau đớn. - Nặng nề... Khoảng cách quá xa! Cố nén đau đớn kịch liệt, Nhiếp Vân muốn bắt hỏa diễm bỏ vào nạp vật thế giới, lúc này mới phát hiện hỏa diễm chung quanh nhìn không lớn nhưng lại vô cùng trầm trọng, tinh thần lực tuy mạnh nhưng không thể thu lấy. Hô! Tuệ kiếm chém tới. Tinh thần lực bị thiên vân chi hỏa thiêu đốt rất đau, Nhiếp Vân lão đảo thở hổn hển một lúc. Thí nghiệm lần đầu tiên đã thất bại. Nếu như vừa rồi không làm nhanh, dùng tốc độ nhanh nhất chặt đứt liên hệ tinh thần, chờ thiên vân chi hỏa tràn lan tới gần thì hắn xong đời. Diễm hỏa còn có thể đốt cháy linh hồn, thiên vân chi hỏa càng lợi hại hơn, một khi linh hồn dính vào sẽ bị đốt cháy sạch sẽ. Nhiếp Vân quả quyết làm ra hành động tráng sĩ chặt tay. - Tới gần một chút nữa xem sao. Điều tức một lát, Nhiếp Vân khôi phục lại, hắn tập trung tinh thần nhì chằm chằm vào hỏa diễm trước mặt. Vừa rồi khoảng cách quá xa, tinh thần lực tuy mạnh nhưng không cách nào thu hỏa diễm vào nạp vật thế giới, chỉ có thể đi tới gần một ít xem sao. Ầm ầm! Chỉ đi vài bước, nhiệt độ cực nóng bao phủ toàn thân, lông mi, tóc bị đốt cháy trong nháy mắt. - Hừ! Cố nén mê muội trong đầu, bàn tay do tinh thần hóa thành đưa về phía trước, lực lượng nặng nề áp bách tới, liên tục lui về phía sau vài bước, sắc mặt trắng bệch và bổ nhào về phía trước. Hô! Lúc này dùng tuệ kiếm chặt đứt liên hệ. - Vẫn chưa được, cũng cảm giác chênh lệch một chút nhưng không làm được. Hắn cau mày suy nghĩ một lúc, nội tâm Nhiếp Vân nóng như lửa đốt. Vừa rồi đi tới vài bước đã cảm thấy hỏa diễm trơớc mặt lắc lư, đã có thể chênh lệch một chút là có thể thu vào trong nạp vật thế giới. Hai lần thu không được, cùng sử dụng tuệ kiếm chặt đứt liên hệ linh hồn, cho dù thực lực của hắn mạnh hơn nữa cũng cảm thấy uể oải, toàn thân không phấn chấn. - Nếu như liên tục sử dụng tuệ kiếm chặt đứt hồn phách, cho dù linh của ta đạt tới cấp chúa tể cũng không kiên trì được mấy lần, phải nghĩ biện pháp nhanh lên mới được... Tuy sốt ruột nhưng tuyệt đối không thể loạn, Nhiếp Vân phân tích tình huống trước mắt. Ầm ầm! Răng rắc! Thời điểm hắn đang phân tích tình hình, hỏa diễm trước mặt phát sinh biến hóa, nó lại biến thành vô vọng chi thủy lần nữa, vừa rồi thiên vân chi hỏa thiêu Ngân Diệp Bối đỏ bừng, hiện tại biến thành nước lạnh cho nên nó nứt ra. - Hỏng bét, Ngân Diệp Bối sắp nứt vỡ. Đôi mắt co giật, tâm niệm Nhiếp Vân hoạt động nhanh như điện. Nhìn bộ dáng Ngân Diệp Bối chắc không kiên trì bao nhiêu thời gian, lại trùng kích vài cái tất nhiên sẽ nát bấy, đến lúc đó độc thân đối mặt thủy hỏa thì nguy hiểm càng lớn. Chẳng lẽ thật không có những biện pháp khác, bị đối phương luyện hóa mà chết? - Vừa rồi không cách thu thiên vân chi hỏai, cũng không phải lực lượng linh hồn của ta quá kém, mà là lực lượng của nạp vật thế giới chưa đủ. - Muốn gia tăng lực lượng của nạp vật thế giới phải luyện hóa thế giới mới được. - Vừa rồi đánh chết Di Tương và hai sư huynh đệ kia, ngược lại đạt được mấy cái thế giới cấp một, có thể dung hợp thử một chút xem sao. Trong nháy mắt các loại ý niệm xuất hiện trong đầu, Nhiếp Vân lại có quyết định. Trước kia đánh chết bốn người Di Tương cho nên thuận tay lây bảo vật trong người bọn chúng, trong đó tổng cộng có có bảy cái thế giới cấp một, hiện tại không có biện pháp nào khác, dung luyện vào trong nạp vật thế giới thử xem, nhìn xem có thể làm nó phát sinh lột xác lấy đi thiên vân chi hỏa và vô vọng chi thủy hay không. - Dung hợp! Thời gian không đợi người, bảy thế giới cấp một đồng thời xuất hiện trong nạp vật thế giới, lần trước tu luyện trong Thiên Nhất Các chỉ dung hợp từng cái một, lúc này đã không có nhiều thời gian như thế, bảy thế giới đồng thời xuất hiện, khí tức nạp vật thế giới sôi trào và quay cuồng. - Kiên trì! Lực lượng cường đại trùng kích, thân thể Nhiếp Vân không ngừng run rẩy. Đột nhiên phá vỡ bảy thế giới cấp một, lực trùng kích thật sự quá lớn, đừng nói nạp vật thế giới, cho dù phóng tới Tà Nguyệt Chí Tôn Vực cũng có thể hủy diệt địa vực rất lớn. May mắn hắn sớm có chuẩn bị, hơn nữa trước khi đã dung hợp qua mười thế giới cấp một, nạp vật thế giới đã chắc chắn hơn trước rất nhiều, một lát sau nó quay cuồng, khí lưu bị hắn khống chế triệt để và khôi phục bình tĩnh. - Rất tốt, thử lại lần nữa! Sau khi dung nhập toàn bộ thế giới vào nạp vật thế giới, tinh thần của Nhiếp Vân lại biến thành bàn tay nắm lấy vô vọng chi thủy. Cũng giống như trước kia, linh hồn tiếp xúc như rơi vào vực sâu không đáy, cảm giác cường đại khủng hoảng làm tâm tình viên mãn của hắn suýt có vết rách. - Còn chưa thu được... Cố nén nội tâm tuyệt vọng, Nhiếp Vân muốn thu vô vọng chi thủy vào trong nạp vật thế giới, kết quả lại phát hiện còn kém một tia như lúc trước, cho dù thế nào cũng không thu được. Cũng giống như một cái túi nhỏ thu cả ngọn núi, lòng có dư nhưng lực chưa đủ. Tuy nạp vật thế giới lại dung hợp thêm bảy thế giới cấp một, nó đã rộng lớn và hùng vĩ hơn trước nhưng trước mặt hỗn độn kỳ vật như thiên vân chi hỏa, vô vọng chi thủy lại không có biện pháp gì. Lực lượng còn chưa đủ. Tuy có bảy thế giới cấp một nhưng còn chưa đủ làm nạp vật thế giới sinh ra biến hóa về chất. - Làm sao bây giờ? Làm sao bây giờ? Nhiếp Vân cảm thấy khẩn trương. Đánh chết đám người Di Tương cho nên thu được nhiều tiểu thế giới, nhưng hiện tại không còn thế giới dung nhập vào, lực lượng nạp vật thế giới không đủ cho nên không thể thu hai đại sát khí trước mặt, hắn vẫn lâm vào trong nguy cơ. Cho dù nạp vật thế giới có thể phục chế rất nhiều Ngân Diệp Bối ngăn cản nhất thời nhưng cũng không phải biện pháp, hơn nữa nương theo thời gian qua đi, hắn có thể cảm giác được lực lượng thủy hỏa còn mạnh hơn trước, nếu không nghĩ biện pháp, cho dù có nhiều Ngân Bối Diệp hơn nữa cũng không cản nổi. - Không gian này có thể dung hợp thiên vân chi hỏa và vô vọng chi thủy, nói rõ no phi thường chắc chắn, đã vượt qua thế giới cấp một, nếu như có thể luyện hóa không gian nơi đây cũng chẳng khác nào giải quyết tai hoạ ngầm... Đột nhiên Nhiếp Vân sửng sốt."
}