{
  "chapter_name": "Chương 1777: Nho môn Chi Chủ",
  "content": "Tuy bằng vào thực lực của nàng cũng có thể luyện hóa bản thánh điển này, nhưng khẳng định phải tốn hao không ít công phu, có Nhan Chi trợ giúp, tốc độ nhanh hơn không ít. - Không sao! Tiện tay mà thôi! Nhan Chi khoát tay. - Ở đây hẳn là Hồn Thiên thế giới, chúng ta nhanh lên, chậm trễ thời gian dài như vậy, Tu La Vương hẳn đã tìm được Ám Ma chi tâm! Đánh gãy hai người nói chuyện, vẻ mặt Tu Du Tẩu nghiêm túc nhìn lại tiền phương. Xuất hiện ở trước mắt mọi người là một thế giới vô cùng lớn, không gian còn muốn vững chắc hơn Linh giới, mặc dù không có chút sinh cơ nào, lại mang theo khí tức để cho người ôn hòa. Thật giống như ở đây mới là căn nguyên của cả Linh giới, để cho người sức sống tràn trề. - Ở đây lớn như vậy, làm sao tìm được Ám Ma chi tâm? Nhan Chi nhíu mày. Cái này chẳng những là nghi ngờ của nàng, ngay cả bọn người Nhiếp Vân cũng cảm thấy kỳ quái. Mặc dù Hồn Thiên thế giới này không có rộng như Linh giới, nhưng tuyệt đối gấp mấy chục lần Phù Thiên đại lục, hơn nữa không gian chặt chẽ, cho dù dùng linh hồn tìm kiếm, không có nửa ngày là tuyệt đối không thể tìm được! - Ám Ma chi tâm là căn cơ của Ma giới, chỉ cần người tu luyện Ma công, vận chuyển Ma công, liền có cảm ứng rất mạnh, Nhiếp Vân, lần này phải nhờ vào ngươi! Tu Du Tẩu nói. - Ân! Nhiếp Vân gật đầu. Trong bốn người, chỉ có hắn tu luyện Linh Tê Luyện Thể Quyết, cũng chính là Ma công, muốn dùng Ma công tìm kiếm, chỉ có thể dựa vào hắn. Tinh thần tập trung, Linh Tê Luyện Thể Quyết đệ bát trọng đại thành chậm rãi vận chuyển, con mắt đen nhánh có chút hiện hồng. - Ở bên kia! Một tia ma khí từ đỉnh đầu hắn phún dũng ra, thẳng tắp bay đi. Đạo ma khí này, như đã tìm được bổn nguyên, mang theo cảm giác hân hoan. - Theo sau! Mọi người biết rõ đây là Ám Ma chi tâm mang đến hiệu quả, cũng không kinh ngạc, theo sát đằng sau ma khí, thẳng tắp đi về phía trước. Không gian của Hồn Thiên thế giới vững chắc, nhưng thời gian lộ ra có chút hỗn loạn, hành tẩu ở trong này, nếu như khó giữ được nội tâm, rất nhanh sẽ lâm vào mê huyễn, không thể tự thoát ra. Đây là đặc tính của thế giới này, giống như trọng lực của tinh cầu, mặc dù bọn người Nhiếp Vân thực lực siêu tuyệt, cũng không thoát khỏi được. - Xem ra thời không loạn lưu bên ngoài đều là bị Hồn Thiên thế giới ảnh hưởng! Phi hành ở trong đó, Nhiếp Vân rốt cuộc hiểu rõ nơi phát ra thời không loạn lưu. Khó trách thời không bên ngoài hỗn loạn như thế, toàn bộ là bị Hồn Thiên thế giới này ảnh hưởng, một tiểu thế giới rõ ràng ảnh hưởng phạm vi lớn như thế, đủ thấy năng lượng nơi này đáng sợ cỡ nào. Trước kia một mực nghi hoặc, vì sao ở địa phương cường đại như Linh giới cũng không có thời không loạn lưu, nguyên lai căn bản ở chỗ này. - Chư vị xin dừng bước! Đang phi hành, một thanh âm to rõ vang lên, lập tức một bóng người chậm rãi xuất hiện. Bóng người này cử chỉ có độ, thân hình cao lớn, mang theo Thư khí dày đặc, hai mắt thương cảm thoạt nhìn mang theo lòng nhân từ, mặc trường bào, thanh âm thanh tịnh to rõ, lại là một Đại Nho. Mặc dù vị Nho giả này không có phóng thích áp lực, nhưng theo Nhiếp Vân, tựa hồ còn cường đại hơn Kha Thánh tôn giả vừa rồi, nhất cử nhất động mang theo Thiên Đạo, Vương đạo, Quân đạo, Nhân đạo chi ý, cho người một loại cảm giác nghiêm minh. - Đây là Nho giới Chi Chủ, Khâu Thánh! Kẻ có được thiên phú Thiên Quân sư xếp thứ sáu! Nhiếp Vân đang nghi hoặc thân phận người đến, Đạm Đài Lăng Nguyệt truyền âm tới. - Nho giới Chi Chủ? Chẳng lẽ hắn cũng đầu hàng Tu La Vương? Nhiếp Vân nhíu mày. Trước kia Kha Thánh tôn giả phản bội, để cho người rất căm tức rồi, chẳng lẽ vị này đường đường chủ nhân Nho giới, một trong mấy tồn tại đỉnh phong nhất Thiên Địa lục đạo Khâu Thánh cũng phản bội? Nếu thực như thế, còn không biết năm đạo khác còn có người phản bội hay không, nếu như có, đối với Nhân loại mà nói tuyệt đối là đả kích cự đại. Còn không có chiến đấu, đã có thế giới đầu hàng, nếu lúc trước có người nói với hắn, quả thực không thể tưởng tượng nổi. - Trước kia ta còn đang suy nghĩ, vì sao Kha Thánh tôn giả sẽ có Xuân Thu thánh điển của ngươi, hiện tại xem ra, ngươi cũng đầu phục Tu La Vương, Khâu Thánh, chẳng lẽ ngươi đã quên khế ước lúc trước giữa chúng ta? Chứng kiến Khâu Thánh xuất hiện, kinh ngạc nhất cũng không phải Nhiếp Vân, mà là Tu Du Tẩu, sắc mặt trầm thấp, thần thái có chút ảm đạm. Hắn và Khâu Thánh là hảo hữu nhiều năm, lúc ấy cùng một chỗ hứa hẹn vì cứu sinh linh của Thiên Địa lục đạo mà cố gắng, lại không nghĩ rằng cuối cùng đối phương lại phản bội. - Khế ước? Hiện tại ta là thực hiện khế ước giữa chúng ta, vì cứu thương sinh của Thiên Địa lục đạo! Khâu Thánh lắc đầu nói. - Tu Du Tẩu, buông tha đi, Tu La Vương không cách nào chiến thắng, cùng hắn chiến đấu, hủy diệt Lục Đạo, để cho vô số sinh linh đồ thán, còn không bằng trực tiếp đầu hàng! Tu La Vương đã đáp ứng ta, chỉ cần chúng ta cam tâm tôn hắn làm chủ, sẽ không diệt thế, để cho Nhân loại tiếp tục an cư lạc nghiệp! - Tu La Vương nói, ngươi rõ ràng cũng tin tưởng? Hắn là Đại Ma Đầu tội ác tày trời a... Sắc mặt của Tu Du Tẩu khó coi. Cùng Tu La nói điều kiện, quả thực là muốn chết, hiện tại Tu La Vương không có khôi phục thực lực đỉnh phong nhất, có lẽ có thể nghe những lời nói nhảm này, một khi đạt tới, chỉ sợ người thứ nhất giết đúng là vị này! - Hắn sẽ chấp hành lời hứa, đã trải qua vô số Kỷ Nguyên, hắn cũng mất đi hứng thú tiếp tục diệt thế, duy nhất muốn làm chính là muốn Nhân loại cùng Tu La hòa bình ở chung, mà không phải tàn sát lẫn nhau, chỉ cần chúng ta đáp ứng điều kiện, hắn sẽ không hùng hổ dọa người, không bức bách chúng ta lên tử lộ! Khâu Thánh nói. - Tu La cùng Nhân loại hòa bình ở chung? Lần này không đợi Tu Du Tẩu phản bác, ngay cả Nhiếp Vân cũng nhịn không được lắc đầu. Xem ra Khâu Thánh này thật sự quá đơn thuần rồi, Tu La trời sinh thị sát khát máu, để cho hắn cùng Nhân loại ở chung một chỗ, tựa như nhốt sói hoang vào bầy cừu, làm sao có thể chung sống hoà bình? Thôn phệ tu luyện giả Nhân loại, bọn hắn có thể tấn cấp huyết mạch, con mồi cùng người đi săn tầm đó, trừ khi một phương chết, nếu không, không có khả năng ở chung, đây là thiên tính, không thể sửa đổi! - Các ngươi không cần không tin, Tu La Vương cam đoan với ta, chỉ cần Nhân loại tha thứ Tu La, Tu La tuyệt sẽ không tùy ý tàn sát Nhân loại, như vậy, hai đại chủng tộc hoàn mỹ dung hợp chung một chỗ…"
}