{
  "chapter_name": "Chương 619: U minh tam xoa kích",
  "content": "- Không cần lo lắng, ta không phải người xấu, bây giờ là bị lạc thiên ma tôn đả thương, cần địa phương điều dưỡng, chỉ cần ngươi không quấy rối, thương thế của ta vừa tốt, sẽ có chỗ tốt của ngươi... Khục khục! Nữ hài ho khan hai tiếng, sắc mặt càng thêm tái nhợt. - Bất quá, nếu ngươi có ý khác, nói tin tức của ta cho lạc thiên ma tôn, ta sẽ trong nháy mắt đem ngươi bầm thây vạn đoạn! - Không dám, không dám! Nhiếp vân vội vàng nói, nhưng trong lòng thì phiền muộn không thôi. Ngươi ở đâu chữa thương không tốt, sao lại chạy đến nơi này của ta... Biết rõ cường giả nạp hư cảnh trọng thương cũng không phải mình có thể đối phó, nhiếp vân thu hồi tâm tư đánh lén nữ nhân này, ngoan ngoãn ngồi dưới đất. - Phốc! U minh tam xoa kích quả nhiên lợi hại, vậy mà phong tỏa lực lượng của ta, thương thế không ngừng chuyển biến xấu... Khoanh chân ngồi dưới đất, nữ hài lần nữa phun ra máu tươi, bàn tay như ngọc trắng nhẹ nhàng nắm trường thương xỏ xuyên qua thân thể, thân thể mềm mại không ngừng run rẩy. Ma tộc u minh tam xoa kích, là binh khí nổi danh ngoan độc, có công năng phệ huyết, phệ hồn, một khi bị đâm trúng, đan dược chữa thương bình thường căn bản cũng không có hiệu quả, ngược lại còn có thể kích phát ma tính trong đó, để cho thương thế của người càng ngày càng nặng! - Linh lung thiên tâm, hào phóng quang minh, bài trừ ma khí! Nhẹ nhàng thấp giọng hô, trong cơ thể nữ hài bay ra một viên cầu hình trái tim, không ngừng lóe ra khí tức quang minh thuần khiết, ở dưới cổ khí tức này bao phủ, ma tính của tam xoa kích chậm rãi hạ thấp. Nhìn thoáng qua, tuy bản thân nữ hài này bị trọng thương, toàn thân dính đầy máu tươi, nhưng khí chất như tiên tử không thay đổi chút nào, nhất cử nhất động xinh đẹp, u nhã nói không nên lời. Ông! Ngay thời điểm ma khí trên tam xoa kích dần dần yếu bớt, đột nhiên trường kích lóe lên một đạo khí tức mãnh liệt, xoát thoáng một phát liền ô nhiễm linh lung thiên tâm. Khục khục! Nữ hài lần nữa phun máu tươi, thân thể nhoáng một cái, liền trùng trùng điệp điệp té trên mặt đất, ngất đi. - Bất tỉnh? Thừa cơ giết nàng a... Thấy nữ hài té xỉu, nhiếp vân siết chặt nắm đấm, chậm rãi đứng dậy. Đây là cơ hội tốt nhất đánh chết nữ hài này, một khi ra tay, tám chín phần mười có khả năng thành công! Là người của hai thế giới để cho nhiếp vân biết rõ, muốn hảo hảo còn sống, nhất định phải ngoan tâm, nếu không, chỉ có thể chết sớm! Mình vẫn không thể chết, cho nên, chỉ có thể đánh chết những thứ có thể uy hiếp mình! - Sư phụ... Yên tâm đi, sư phụ, đồ đệ nhất định có thể tìm được bách hành thảo, chữa tốt thương thế của ngài, không bị người khác bức hiếp nữa... Đi tới trước mặt nữ hài, huyền ngọc kiếm nắm trong lòng bàn tay, nhiếp vân đang muốn động thủ, chợt nghe nữ hài quẩy người một cái, lông mi thật dài chớp động, thì thào tự nói. Nghe được lời này của nữ hài, huyền ngọc kiếm trong tay nhiếp vân buông lỏng ra, đầy ngập sát ý lập tức biến mất. - Xem ra cũng là người cơ khổ, được rồi, tính ngươi vận khí tốt! Mặc dù muốn sống, phải tâm ngoan thủ lạt, nhưng nghe nữ hài này ở trong hôn mê nói, hẳn cũng là thân bất do kỷ, có thể vì sư phụ hao hết vất vả chạy đến đây tìm bách hành thảo, cũng giống như mình, đều có đồ vật phải kiên trì, loại người này, nhiếp vân còn không hạ thủ được! - Tuy trị liệu chi khí của ta đối với nàng không có hiệu quả quá lớn, nhưng thuốc chữa thương còn có không ít, coi như làm chuyện tốt, đánh bạc một bả a! Tuy trị liệu chi khí là bảo vật vô thượng trị liệu thương thế, nhưng cấp bậc của nhiếp vân hiện tại kém xa nữ nhân này, chênh lệch lớn như vậy, phẩm chất pháp lực hoàn toàn bất đồng, trị liệu chi khí căn bản không có hiệu quả quá lớn! Bất quá may mắn đan dược chữa thương trong tay mình còn nhiều, vừa rồi ở trong động quật của lạc thiên ma tôn cũng lén lấy ra một ít, hoàn toàn có thể dùng phương pháp này giúp nàng trị liệu. - giúp ngươi chữa thương trước phải rút tam xoa kích ra, đắc tội... Mặc dù biết nữ hài hôn mê căn bản nghe không được lời của mình, nhưng nhiếp vân vẫn nói một tiếng, bàn tay liên tục múa, dùng thủ đoạn đặc thù phong bế miệng vết thương ở ngực của nữ hài, tay nắm tam xoa kích, thần thái ngưng trọng. U minh tam xoa kích có công năng phệ huyết, phía trên có ma khí rất mạnh, người khác đụng tới, căn bản không thể loại trừ, cứ thế rút ra mà nói, sẽ chỉ làm thương thế của nữ hài càng nặng. Nhưng nhiếp vân bất đồng, bản thân linh tê luyện thể quyết chính là ma công, hơn nữa cấp bậc không thấp, kiếp trước lại bị người gọi là huyết ngục ma tôn, nếu như ngay cả đối phó ma khí cũng không có phương pháp, còn được xưng ma gì chứ? - Linh tê luyện thể quyết, thôn phệ ma khí, rút tam xoa kích ra! Hít sâu một hơi, nhiếp vân siết chặt nắm đấm, linh tê luyện thể quyết trong cơ thể điên cuồng vận chuyển, bàn tay khẽ động rầm ào ào thoáng một phát, liền rút tam xoa kích từ trong thân thể nữ hài ra. - Ân! Trường thương ly thể, nữ hài ưm!!! Một tiếng, đau đớn kịch liệt, để cho sắc mặt nàng càng thêm tái nhợt, hô hấp càng thêm suy yếu. - Miệng vết thương này quá lớn, trị liệu chi khí của ta ngươi không cách nào sử dụng, chỉ có thể dùng dược vật chữa thương cho ngươi, đắc tội! Nhiếp vân thở nhẹ một tiếng, bàn tay duỗi ra, đi tới trước ngực nữ hài, bàn tay lớn xé một cái, híz-khà-zzz á! Áo dính đầy máu tươi của nữ hài bị giật mạnh, lộ ra cái yếm trắng noãn bên trong. Lúc này cái yếm cũng đỏ tươi, hai vật phấn nộn nhô lên xuất hiện ở trước mắt nhiếp vân. Nhiếp vân biết rõ bây giờ không phải thời điểm xem cái này, xốc áo lót lên một nửa, lộ ra bộ ngực trắng phau phía dưới. Nữ hài này không hổ là cực phẩm trong mỹ nữ, toàn thân không có một chỗ thiếu hụt, hoàn mỹ vô khuyết, tuy cái yếm không có bị triệt để nhấc lên, nhưng chỉ cần lộ ra hai nửa vòng tròn, liền khiến người tâm đãng thần trì, không thể tự thoát ra được. Quá xinh đẹp rồi! Da thịt nõn nà bóng loáng, tự nhiên hình thành độ cong, không có chút nào rủ xuống, rơi vào trong mắt dù là nhiếp vân tâm trí kiên định, như trước nhịn không được tâm thần phiêu đãng, thân thể sinh ra phản ứng. Bất kể nói thế nào, nhiếp vân cũng là người chưa qua nhân sự, nhìn thấy loại tràng cảnh này nếu như có thể nhịn xuống, chỉ sợ cũng chỉ có thể đi hầu hạ hoàng đế. - Ngươi muốn làm gì, ngươi muốn chết... Ta muốn giết ngươi..."
}