{
  "chapter_name": "Chương 1912: Tứ Phương đỉnh (Thượng)",
  "content": "- Tiền bối... Ngươi có thể trị được không? Nghe được là một loại độc, tim của Trần Ngạo Huyền trầm xuống, cẩn thận từng li từng tí hỏi. - Độc này có thể độc cường giả Xích Thiên cảnh thành nham thạch, tuy nói khó giải, bất quá với ta mà nói, không coi vào đâu! Nhiếp Vân cười ha ha. Hắn có thiên phú Kịch Độc sư, có thể giải Chư Thiên chi độc, tuy chất độc này rất lợi hại, nhưng ở trong mắt hắn xem ra, như trước không có vấn đề gì. - Có thể giải? Tiền bối, ngươi nói cần dược liệu gì, cho dù Trần Ngạo Huyền ta đi khắp thiên hạ cũng tìm tới cho ngươi... Nghe được trả lời khẳng định, Trần Ngạo Huyền hưng phấn, vội hỏi. - Không cần! Dược liệu? Nói giỡn, nếu như dùng dược liệu mà nói, Kịch Độc thiên phú còn có tác dụng gì? Bàn tay của Nhiếp Vân nhẹ nhàng trảo một cái. Hô! Lập tức, liền chứng kiến tượng đá dùng tốc độ mắt thường có thể thấy được biến thành da người, ngay sau đó có hô hấp. - Cha... Không nghĩ tới đối phương tiện tay trảo một cái liền bài trừ kịch độc, khôi phục nhanh như vậy, Trần Ngạo Huyền cảm thấy đầu óc chuyển không đến, bất quá, khi thấy tượng đá chậm rãi mở to mắt, lộ ra ánh mắt hiền lành, lại không nghi ngờ gì, vội vàng vọt tới. - Gia gia! Trần Lạc Dung cũng từ phía sau đi qua, bổ nhào vào trong ngực lão nhân. - Các ngươi làm sao vậy? Lão giả vừa mới thanh tỉnh, có chút mê hoặc, một lát sau nhớ ra, vẻ mặt ngạc nhiên: - Ta không phải trúng độc, biến thành tượng đá sao? Các ngươi cứu ta? - Là vị Nhiếp Vân tiền bối này cứu được ngươi... Trần Lạc Dung chỉ. - Nhiếp Vân tiền bối? Lão giả ngẩng đầu nhìn Nhiếp Vân, cảm thụ thoáng một phát, rõ ràng không phát hiện được thực lực của đối phương, lập tức kinh ngạc: - Đa tạ tiền bối xuất thủ cứu giúp... Hắn cũng không thể phát hiện thực lực, khẳng định không đơn giản! Còn nữa, có thể phá vỡ phong ấn hắn lưu lại, sao lại là người đơn giản? - Có phải Cửu đại tông môn muốn săn giết Thiên Đạo hay không? Không để ý tới hắn cảm kích, Nhiếp Vân nhàn nhạt hỏi. - Săn giết Thiên Đạo? Bốn chữ này vừa ra, hào khí của cả gian phòng lập tức cứng lại. Thiên Đạo, cao cao tại thượng, chỉ cần là người của Cửu Thiên giới, đều lòng mang kính ý, không dám đi quá giới hạn, thậm chí ngay cả nói bậy cũng không dám nói, lúc này Nhiếp Vân trực tiếp mở miệng nói “săn giết”, tất cả mọi người cảm thấy nội tâm sinh ra hàn ý, không dám nói tiếp. - Ngươi... Làm sao ngươi biết? Một lát sau, thanh âm của Trần gia lão tổ run rẩy hỏi. - Đoán! Nhiếp Vân cười nói. Hắn đúng là đoán, lại nói tiếp cũng không khó. Căn cứ U Thương giới thiệu, người của Cửu Thiên giới nên kính sợ Thiên Đạo, nhưng theo tiếp xúc với Lộ Công Huyền, cũng không chứng kiến hắn sợ hãi, ngược lại còn miệt thị Thiên Đạo. Hơn nữa Thiên Đạo truyền đến thanh âm cầu cứu, cùng với tình huống của Trần gia, kết hợp lại, rất dễ dàng minh bạch tình huống chân thật... Hiện tại tình cảnh của Thiên Đạo khẳng định không tốt, Trần gia lão tổ bởi vì cự tuyệt cộng đồng săn giết, lúc này mới bị hãm hại... Chính bởi vì nghĩ tới những thứ này, Nhiếp Vân mới quyết định xuất thủ cứu Trần gia, sau đó để cho Trần Ngạo Huyền dẫn hắn tới, cứu chữa vị lão tổ này. - Đoán? Trần gia lão tổ run rẩy. Đoán được chân tướng? Thiệt hay giả? - Gia gia, đây là thật sao? Trần Lạc Dung không thể tin được. - Là thật! Trần gia lão tổ thò tay điểm ra, muốn bố trí phong ấn, kết quả chứng kiến bộ dạng bình tĩnh của Nhiếp Vân, biết rõ mặc dù không cần bố trí, lời của bọn hắn cũng truyền không ra ngoài, lúc này mới yên tâm lại, thở dài một tiếng: - Lần trước cửu đại tông môn, tứ đại gia tộc tổ chức hội nghị, Cửu Thiên tông tông chủ, đưa ra muốn luyện hóa Thiên Đạo, liên hợp chúng ta cùng một chỗ... Ta phản đối, cũng không đồng ý, vì vậy lọt vào họa sát thân này... - Cửu Thiên tông tông chủ là đệ nhất tông môn của Cửu Thiên giới, tông chủ cũng chính là Cửu Thiên giới đệ nhất cao thủ, Tuất Triết! Thấy Nhiếp Vân có chút không hiểu, Trần Ngạo Huyền giải thích. Trần gia lão tổ nói cùng hắn đoán không sai biệt lắm, cơ bản không có gì khác nhau, cửu đại tông môn không biết từ nơi nào đến lá gan, chuẩn bị săn giết Thiên Đạo, bởi vì Trần gia lão tổ phản đối, nên bị xa lánh, bị hạ sát thủ. - Cho dù phản đối, cũng không đến mức hạ độc chết ngươi a, còn để cho Trần gia diệt vong, chẳng lẽ Trần gia các ngươi có bí mật gì? Nhiếp Vân dừng lại một chút hỏi. Bất kể nói thế nào, lão giả này cũng là Xích Thiên cảnh, mặc dù không đồng ý, cũng có thể từ từ mưu đồ, lại nói muốn hạ sát thủ, cũng sẽ trực tiếp đánh chết, cần gì hạ độc? Làm như vậy, trừ khi Trần gia có bí mật đặc thù, để cho bọn hắn mưu đồ, lôi kéo không thành, liền hạ độc thủ. - Đại nhân thật sự là liệu sự như thần! Trần gia lão tổ lắc đầu: - Bọn hắn muốn Tứ Phương đỉnh của gia tộc ta! - Tứ Phương đỉnh? - Trần gia chúng ta ở rất nhiều năm trước không hề giống hiện tại. Ngược lại là đứng đầu tứ đại gia tộc, cùng Cửu Thiên tông bình khởi bình tọa! Khi đó Thiên Địa sơ khai, Hỗn Độn khí lưu thường thường xâm nhập thế giới, để cho sinh linh thống khổ! Lão tổ gia tộc ta cùng với chư cường giả lúc ấy, liên hợp sưu tập chư thiên bảo vật, luyện chế ra bốn Tứ Phương đỉnh, trấn thủ bốn phương, ngăn cách Hỗn Độn khí lưu! Trần gia lão tổ chậm rãi nói ra lịch sử thượng cổ của Cửu Thiên giới. - Ngăn cách Hỗn Độn khí lưu, Cửu Thiên giới được phát triển cực lớn, nhưng thế giới lúc đó cũng không ổn định, vì vậy các vị tổ tiên thương nghị, do bốn người thực lực mạnh nhất khống chế Tứ Phương đỉnh, hiệp trợ Thiên Đạo phát triển, vững chắc Thiên Địa trật tự! - Trần gia lão tổ chúng ta may mắn khống chế một Tứ Phương đỉnh, trải qua không biết bao nhiêu năm, Thiên Địa dần dần ổn định, Thiên Đạo cũng dần dần tăng cường, Tứ Phương đỉnh không còn tác dụng, bị bốn cường giả mang về thế lực mình! Tuất Triết hạ độc ta, bức bách ta, đơn giản là muốn ta giao ra vật ấy. - Tứ Phương đỉnh, trấn thủ tứ phương... Chẳng lẽ bằng vào đại đỉnh này, có thể luyện hóa Thiên Đạo? - Không sai! Nghe nói bởi vì Tứ Phương đỉnh ở lúc Thiên Địa sơ khai liền xuất hiện, dung hợp khí tức thế giới, đúng là đồ vật tốt nhất khắc chế Thiên Đạo, chỉ cần bốn đỉnh tề tựu, luyện hóa Thiên Đạo dễ như trở bàn tay! Trần gia lão tổ nói. - Vậy vì cái gì ngươi không đồng ý? Tuất Triết kia hứa hẹn cho ngươi chỗ tốt gì? Nhiếp Vân hỏi tiếp. Luyện hóa Thiên Đạo, không có khả năng tất cả mọi người chia đều, đã như vậy, Tuất Triết khẳng định hứa hẹn chỗ tốt cho những người khác, nếu không không có khả năng để người khác đồng ý."
}