{
  "chapter_name": "Chương 673: Bảo hộ cả đời (hai)",
  "content": "Cảm nhận được kiếm ý mênh mông của đối phương, nhiếp vân không chút bối rối, ngược lại bình tĩnh như núi, trong lòng hừ nhẹ, đem chiến lược mình đã nghĩ kỹ thi triển đi ra. Vừa bắt đầu chiến đấu hắn biết mình không phải đối thủ của yêu nhân râu trắng kia, vì vậy cố ý yếu thế không thi triển đại bi thất tiên kiếm, làm cho đối phương hiểu lầm pháp lực mình tiêu hao quá độ, toàn lực thi triển công kích. Một khi hắn toàn lực thi triển công kích, mình có thể dùng thi thể lạc thiên ma tôn ngăn cản kiếm chiêu, sau đó phái mười hai khôi lỗi vây giết hắn. Theo lý thuyết, mười hai khôi lỗi hợp lực có thể so sánh với nạp hư cảnh sơ kỳ, hoàn toàn đủ đánh chết yêu nhân, sở dĩ nhiếp vân không làm như vậy là vì u minh kiếm thật sự quá mạnh mẽ. Thân thể mười hai khôi lỗi đương nhiên không bằng lạc thiên ma tôn, một khi bị u minh kiếm quét ngang chỉ sợ không cách nào kiên trì, sẽ bị chém thành thịt vụn. Nếu thật như là vậy, không giết chết được đối phương, bản thân mình lại chôn vùi lá bài tẩy, thật sự kêu trời trời không biết kêu đất đất chẳng hay! - Chết! Yêu nhân râu trắng không biết suy nghĩ trong lòng thiếu niên, u minh kiếm quay cuồng, mang theo lực lượng toàn thân thẳng tắp đâm tới, ngay khi hắn thầm nghĩ lần này thiếu niên hẳn phải chết không nghi ngờ, đột nhiên cảm thấy cánh tay căng thẳng, lực lượng toàn thân như đánh vào một tảng đá thật lớn, toàn bộ công kích bị chắn bên ngoài. - Thi thể ma tộc nạp hư cảnh? Nguy rồi, trúng kế! Một kiếm thất bại, chứng kiến trước mắt đột nhiên xuất hiện thi thể ma tộc nạp hư cảnh, yêu nhân râu trắng lập tức hiểu được chuyện gì xảy ra, mũi chân điểm một cái, rất nhanh lui về phía sau. - Còn chạy đi đâu, đại bi thất tiên kiếm! Nhiếp vân làm sao cho hắn cơ hội bỏ chạy, thét dài một tiếng, pháp lực sôi trào, thất thải quang mang đại thịnh, lại đem đại bi thất tiên kiếm thi triển. Lần này là đánh lén, hắn từ mặt sau thi thể lạc thiên ma tôn lóe ra, kiếm chiêu đâm thẳng vào ánh mắt yêu nhân râu trắng. - Đại bi thất tiên kiếm…đây là kiếm pháp của hắn, văn húc ca, hai người này là đệ tử của huynh sao? Huynh ở đâu? Vì sao không tự mình tới đây? Chứng kiến thân hình nhiếp vân lao nhanh trên không trung, kiếm pháp phiêu dật, mang theo hương vị tuyệt sát, ánh mắt tạ trương huệ tử sáng lên. Chiêu kiếm pháp này nàng từng nhìn thấy ý trung nhân thi triển qua nhiều lần, thậm chí nằm mơ cũng thấy, kiếm sâu đã sâu tận xương tủy, mà thiếu niên kia thi triển thật giống hắn, nháy mắt khiến nàng rơi vào trong hồi ức. - Thẩm thẩm! Ngay khi nàng còn đang miên man suy nghĩ, âm thầm kích động, một thanh âm từ sau lưng truyền tới, quay đầu liền thấy diệp kiếm tinh trọng thương đi tới trước mặt. - Thẩm thẩm? Tạ trương huệ tử sửng sốt. - Trần văn húc là sư thúc của ta, chuyện giữa hắn cùng ngươi hắn đều nói với ta! Nhớ tới sư thúc ánh mắt diệp kiếm tinh đỏ lên. - Văn húc ca là sư thúc của ngươi? Hắn thế nào? Tại sao không tới? Không thấy được biểu tình của diệp kiếm tinh, tạ trương huệ tử vừa nghe được tin tức của trần văn húc, đôi mắt sáng ngời như khói hoa nở rộ. Nhiếp vân bất ngờ thi triển đại bi thất tiên kiếm, kiếm quang như châm lại như tên, yêu nhân râu trắng mặc dù trốn nhanh nhưng vẫn bị vô thượng kiếm thuật đuổi theo sát phía sau! - Muốn giết ta, cũng không dễ dàng như vậy! Thanh minh quy giáp! Yêu nhân râu trắng thét dài, pháp lực bành trướng, bụng như bị thổi bóng hơi phồng lên, hình thành một mai rùa cực lớn bên ngoài thân thể. Trên mai rùa phù văn vờn quanh, mang theo đại đạo chí tôn, vừa nhìn cũng biết là một loại bí thuật cường hãn của yêu tộc. Đinh đinh đang đang! Thanh minh quy giáp vừa hình thành, chiêu kiếm liền đâm lên, phát ra một chuỗi vang giòn. Xì! Xì! Xì! Thanh âm mũi kiếm đâm vào da thịt vang lên, ngay nháy mắt toàn thân yêu nhân đã phủ đầy máu tươi. Tuy lực phòng ngự của quy giáp rất mạnh, nhưng vô thượng kiếm thuật thật sự lợi hại, hắn cũng không phải cường giả ma tộc chủ tu thân thể, lực phòng ngự có hạn nên khoảnh khắc liền bị thương. Nhưng thực lực nhiếp vân quá thấp nên không thể phát huy toàn bộ uy lực của bộ kiếm thuật vô thượng kia, tuy bài trừ phòng ngự của đối phương, nhưng trên thực tế yêu nhân bị thương cũng không quá nghiêm trọng. - Công kích! Tựa hồ biết kiếm chiêu không khả năng đánh gục yêu nhân, bàn tay nhiếp vân vung lên, mười hai đầu khôi lỗi xuất hiện xung quanh yêu nhân, đồng thời đánh ra một quyền. Mười hai khôi lỗi thiên kiều cảnh toàn lực xuất quyền, uy lực có thể so với nạp hư cảnh sơ kỳ, lực lượng mênh mông hội tụ chung một chỗ, nháy mắt hình thành hào quang sáng ngời. - Đáng giận…tiểu tử ngươi không chết tử tế được, u minh kiếm bài trừ công kích! Yêu nhân đã biết mình bị mắc mưu, tức giận kêu to, u minh kiếm như đâm phá thiên địa đánh tới. Bùm bùm cách cách! Tuy u minh kiếm mạnh mẽ, nhưng yêu nhân râu trắng làm sao chống đỡ được công kích toàn lực của mười hai cỗ khôi lỗi, chỉ nghe thanh âm nổ mạnh kịch liệt vang lên, bụi mù bay tung, thông đạo yêu la u minh vực đã bị tạc ra một hố sâu mấy trăm thước. - Hô! Chứng kiến mặt đất bị tạc thành hố to, mà yêu nhân râu trắng không biết bị tạc tới nơi nào, nhiếp vân khẽ thở ra, toàn thân mềm yếu như không còn chút lực lượng. - Nhìn xem u minh kiếm ở đâu… Nhìn thấy trường hợp mười hai khôi lỗi liên hợp chiến đấu, nhiếp vân cảm thấy tên yêu nhân kia có lẽ đã bị nổ thành thịt nát, lúc này định mở thiên nhãn tìm xem u minh kiếm ở nơi nào, chợt nghe sau lưng truyền ra tiếng thét thê lương nức nở như chim đỗ quyên gào thét. Thanh âm kia như trái tim bị xé rách, thê lương uyển chuyển, làm người không đành lòng nghe thấy. Quay đầu nhìn lại, hắn nhìn thấy tạ trương huệ tử nằm trên mặt đất, thân thể mềm mại run rẩy, đôi mắt nhìn trừng trừng diệp kiếm tinh, giống như không tin được lời hắn nói. - Ngươi…ngươi nói cái gì? Ngươi…nói lại một lần! Trong thanh âm mang theo run rẩy, tạ trương huệ tử khủng hoảng kêu lên. - Văn húc sư thúc đã chết rồi! Đây là sự thật, xin thẩm thẩm đừng quá mức bi thương… Diệp kiếm tinh cúi đầu, dù hắn cũng muốn an ủi nữ tử này, nhưng sự thật chính là sự thật, hắn không muốn nói dối. - Đã chết…thực lực của hắn mạnh như vậy, còn là trưởng lão kiếm thần tông, như thế nào sẽ chết? Ta không tin, không tin! Hai mắt tạ trương huệ tử mơ hồ, giống như phát điên. - Hắn thật sự đã chết, ngươi nhìn thanh kiếm trong tay diệp kiếm tinh, chính là của hắn, mà vừa rồi ta thi triển đại bi thất tiên kiếm, cũng là vũ kỹ chi tủy hắn lưu lại sau khi chết! Chúng ta cũng đã mai táng hài cốt của hắn!"
}