{
  "chapter_name": "Chương 1940: Nhập Hóa (Hạ)",
  "content": "Cái này còn không phải mấu chốt nhất, mấu chốt nhất chính là hắn thua Xuy Tuyết kiếm trân quý nhất... Chuôi kiếm này là dựa vào lớn nhất của hắn, gia tộc hao tốn vô số tâm huyết mới có được... Đánh cuộc thua mất, trước kia nằm mộng cũng không nghĩ đến. - Đa tạ Gia Luật công tử ban thưởng! Nhìn bộ dáng của hắn ở trong mắt, Nhiếp Vân không có chút đồng tình nào, ngược lại cười cười, từ trong tay Mã Nhã công chúa tiếp nhận trường kiếm. Mặc dù chuôi kiếm này đối với hắn tác dụng không lớn, nhưng có thể cho U Thương sử dụng, đối phương tự nguyện đưa tiền, tự nhiên ai đến cũng không cự tuyệt. - Ngươi... Tâm tình vốn uể oải, nghe nói như thế càng lọt vào đả kích, Gia Luật Mạc Hư thiếu chút nữa không có tiếp nhận được sự thật trực tiếp bất tỉnh. Bất quá hắn cũng không phải người quỵt nợ, biết rõ đã thất bại, sẽ không oán trời trách đất, chỉ xoắn xuýt một hồi, liền thích ứng được, lặng lẽ che dấu lạnh lùng tàn nhẫn trong mắt, mặt ngoài giả vờ điềm nhiên như không có việc gì. Chứng kiến hắn như vậy, tuy Nhiếp Vân cảm thấy thằng này không đơn giản giống tưởng tượng, bất quá hắn cũng không thèm để ý. Với hắn mà nói loại người này không có chút uy hiếp nào, không cần phải quá mức hao tâm tổn trí. - Viện Viện, thiên phú của vị Nhiếp Vân công tử này thật sự là lợi hại, có thể nói cho ta biết, các ngươi quen biết như thế nào hay không? Đại sảnh lần nữa khôi phục, Mã Nhã công chúa đối với Nhiếp Vân đã có hứng thú rất lớn, ánh mắt không ngừng nhìn tới, bất quá người sau đối với thiện ý của nàng không để ý tới, rơi vào đường cùng đành phải tìm Sư Viện Viện nghe ngóng. Sư Viện Viện vốn cảm thấy mất mặt về đến nhà, nằm mơ cũng không nghĩ tới thoáng một phát biến thành tiêu điểm của tất cả mọi người, trên mặt tràn đầy tự hào cùng kiêu ngạo. - Nhiếp Vân công tử, có thể cùng ta nói vài lời hay không! Phục Lưu công tử đi tới. - Mời! Thấy hắn tới, Nhiếp Vân biết rõ người chính thức phải đợi đã đến, gật đầu. Lần này tới mục đích chủ yếu nhất là tìm người của Kim Diệp thương đoàn, hỏi thăm con đường tiến vào Tà Nguyệt Chí Tôn Vực, hắn chủ động chào hỏi mình, vừa lúc là một cơ hội. Chứng kiến biểu lộ của hai người, những người khác không thể chen vào, Mã Nhã công chúa rất nhanh chuẩn bị cho bọn họ một gian phòng yên tĩnh. - Sự tình Thời Không Vực, giống như trước kia ta nói ở đại sảnh, mấu chốt phá giải là lĩnh ngộ võ kỹ lưu lại ở phía trên, nếu như ngươi có hứng thú, yến hội qua đi, có thể trực tiếp lên đường! Phục Lưu công tử cũng là người trực tiếp, song phương ngồi vào chỗ của mình, đi thẳng vào vấn đề. - Nếu như lời ngươi nói, Thời Không Vực này là một vị cường giả Viễn Cổ lưu lại, ta đương nhiên phải đi xem! Nhiếp Vân cũng không cự tuyệt tuyệt. Hắn biết rõ Sư Viện Viện sẽ không ăn nói lung tung, đã truyền âm cho mình như vậy, tất nhiên biết một ít nội tình. - Bất quá... Nghĩ vậy lời nói xoay chuyển: - Ta chỉ muốn biết, Thời Không Vực kia đến cùng có dạng bảo vật gì, nếu như chỉ là Hỗn Độn thần binh trung phẩm, ta cảm thấy không cần phải mạo hiểm! Ý tứ của Nhiếp Vân rất đơn giản, muốn nhìn đối phương có thể lộ ra bao nhiêu bí mật, để xác định mục đích chân thật của đối phương. - Cái này... Quả nhiên, nghe được câu hỏi của hắn, Phục Lưu công tử do dự một chút: - Cụ thể có bảo vật gì ta cũng không biết, nói thật, tuy thương đoàn chúng ta cao thủ nhiều như mây, nhưng chân chính có thiên phú tuyệt đỉnh như Nhiếp huynh lại không nhiều lắm, bồi hồi hồi lâu, như trước chỉ ở ngoại vi, cho nên lúc này mới ở 16 nước tìm kiếm người trẻ tuổi thiên phú cao siêu, nghĩ biện pháp phá vỡ cấm chế bên ngoài, tiến vào trong đó... Nói đến đây chứng kiến ánh mắt không tin của Nhiếp Vân, thần sắc của Phục Lưu công tử xiết chặt: - Tuy chúng ta chưa vào trong, nhưng thông qua thời gian dài quan sát, ở trong di tích này, có thể sẽ có đại lượng Hỗn Độn Thánh Thạch, thậm chí Hỗn Độn thần binh đạt tới thượng phẩm! Hỗn Độn Thánh Thạch, trong Hỗn Độn sinh ra một loại Linh thạch đặc thù, cấp bậc thấp hơn Hỗn Độn Vương Thạch, bất quá cũng coi như cực kỳ trân quý, là bảo vật luyện chế Hỗn Độn thần binh cùng tài nguyên để cường giả Tru Thiên cảnh tu luyện. - Hỗn Độn Thánh Thạch? Hỗn Độn thần binh thượng phẩm? Nhiếp Vân cười cười: - Nếu chỉ là cái này, có thể làm Kim Diệp thương đoàn các ngươi huy động nhân lực, không tiếc phiền toái như thế sao? Kim Diệp thương đoàn có thể câu thông Tà Nguyệt Chí Tôn Vực cùng Đại Hiên Hỗn Độn giới, khẳng định vô cùng lớn, tiện tay tống xuất hai kiện Hỗn Độn thần binh trung phẩm làm hạ lễ, con mắt cũng không nháy, sẽ quan tâm đạt tới Hỗn Độn thần binh thượng phẩm? - Nhiếp huynh có chỗ không biết! Thấy hắn không tin, Phục Lưu công tử giải thích: - Thương nhân trục lợi, tuy Kim Diệp thương đoàn chúng ta làm vô cùng lớn, trên thực tế đều là vỏ bọc không, thật vất vả phát hiện một bảo tàng lớn như thế, đương nhiên phải nuốt vào! - Như thế a! Thấy hắn không đề cập tới sự tình Hỗn Độn Vương Thạch, Nhiếp Vân cũng không nhiều lời hỏi: - Tại hạ có một yêu cầu quá đáng, muốn cầu Phục Lưu công tử hỗ trợ, không biết công tử có thể giúp không! - Ah? Nói nghe một chút! - Tại hạ một mực hướng tới Tà Nguyệt Chí Tôn Vực, muốn đi Đại Thế Giới này du lịch tôi luyện, mà không biết con đường, Phục Lưu công tử có thể cáo tri hay không? Nhiếp Vân nói ra mục đích chính yếu nhất. - Muốn con đường đi Tà Nguyệt Chí Tôn Vực? Phục Lưu công tử mạnh mẽ đứng lên, trong mắt hiện lên một đạo sát cơ, như điện mang giằng co, hào khí trong phòng thoáng một phát cứng lại. - Ân? Chứng kiến hắn như vậy, Nhiếp Vân có chút nghi hoặc: - Chẳng lẽ con đường này có bí mật gì sao? Không thể hỏi? Phục Lưu công tử sát cơ tuôn trào thấy thiếu niên ánh mắt thanh tịnh, không có chút giả bộ nào, tựa hồ đối với chuyện này hoàn toàn chính xác không rõ, lúc này mới thu khí thế lại, lần nữa ngồi xuống. - Xem ra ngươi thật sự không biết! Lắc đầu, Phục Lưu công tử giải thích nói: - Con đường này là vô số tiền bối của Kim Diệp thương đoàn ta tốn hao tánh mạng mới tìm ra được, đại biểu phồn vinh cùng hưng thịnh của toàn bộ thương đoàn chúng ta, cho nên thông đạo được bảo hộ cực kỳ nghiêm khắc, không thể ngoại truyền, thật có lỗi! - Ách? Nhiếp Vân gật đầu, giờ mới hiểu được. Đối với Kim Diệp thương đoàn mà nói, con đường này là nguồn suối phát tài của bọn hắn, một khi bị người khác biết rõ, liền sẽ sinh ra cạnh tranh, còn muốn bảo trì ưu thế hiện tại đã không có khả năng rồi!"
}