{
  "chapter_name": "Chương 2866: Tụ Bảo Các",
  "content": "Sương phòng trân quý nhất của Hỏa Thần đấu giá tràng chia làm Thiên, Địa, Tôn, Nhân, trong sương phòng chữ Thiên. Có thể tới đây, vô luận thực lực địa vị, khẳng định đều không đơn giản. - Đại nhân, Ngọc Trản Lưu Ly Tử xuất hiện, chúng ta ra tay chứ? Một thanh niên đứng ở phía sau, nhìn trung niên phía trước hỏi. Trung niên ngồi ngay ngắn ở giữa gian phòng, cho người ta một loại ảo giác sơn nhạc ngưng trọng, không thể dao động, lẳng lặng ngồi xuống, tựa hồ có thể trấn áp hết thảy. - Xuất thủ? Còn sớm, chờ bọn hắn chém giết không sai biệt lắm, trực tiếp ra giá là được! Trung niên khoát tay một cái, trong mắt tự nhiên lộ ra khí thế cao cao tại thượng. - Vâng! Thanh niên gật đầu một cái, ánh mắt lộ ra một tia nghi ngờ: - Bằng vào thân phận của đại nhân, trực tiếp mở miệng hỏi là được, đối phương tuyệt không dám cự tuyệt, tại sao phải làm điều thừa, đấu giá làm gì... - Hừ, mở miệng hỏi? Mặc dù Ngọc Trản Lưu Ly Tử trân quý, nhưng còn không đến mức để cho ta mở miệng, nếu đối phương bán đấu giá, trực tiếp dùng tiền mua là được! Trung niên cười nhạt: - Trên đời này, ta không tin so tiền, còn có người có thể nhiều hơn ta! - Đó là tự nhiên, Tụ Bảo Các chúng ta nắm trong tay Thần thạch lưu thông trong thiên hạ, nói riêng về tài sản, cho dù Hạo Thiên lâu được xưng giàu có nhất trong cửu đại thế lực cũng khó chống lại, nói chúng ta là thiên hạ thứ hai, tuyệt không ai dám xưng đệ nhất! Thanh niên ngẩng đầu lên, khuôn mặt tự hào. Hắn cũng đích xác có tư cách tự hào. Tụ Bảo Các, nơi tài nguyên trong thiên hạ hội tụ, nắm trong tay Thần thạch lưu thông của toàn bộ Hoàn Vũ Thần giới, còn gọi là Tài Thần điện, bàn về tiền, ai dám so sánh? - Yên tâm đi. Ngọc Trản Lưu Ly Tử này ta muốn định, ai dám tranh với ta, ta sẽ dùng tiền đập đến hắn không thở nổi, cho hắn biết, trên đời này dám cùng ta so tiền, là ngây thơ cùng buồn cười dường nào! Trung niên nở nụ cười, tràn đầy tự tin. Thực lực tu vi, có lẽ hắn kém không ít lão quái vật kia, cũng kém một ít thiên tài tông môn lợi hại, nhưng bàn về tiền, thiên hạ còn chưa sợ qua người nào! Trước mắt Ngọc Trản Lưu Ly Tử này nếu bán đấu giá, chỉ cần có giá cả, hắn tự tin nhất định có thể mua được, thần ngăn sát thần, phật ngăn giết phật! Thùng thùng! Hai người đang đang nói chuyện, bên ngoài sương phòng vang lên tiếng gõ cửa. - Người nào? Thanh niên nhướng mày. - Không biết Tụ Bảo Các Thu Minh quản sự đích thân tới Hỏa Thần đấu giá tràng, tại hạ Ngụy Bất Tân tới quấy rầy! Thanh âm vang lên. - Đại nhân, Ngụy Bất Tân là người quản sự của Hỏa Thần đấu giá tràng, đại biểu Hỏa Thần tông... Nghe được tên này, thanh niên lập tức biết người tới là ai, vội nói. Hỏa Thần đấu giá tràng có thể ở dưới mắt của Hỏa Thần tông mở lớn như vậy, sau lưng tự nhiên có bóng tông môn, tất nhiên tông môn không thể nào trắng trợn tiến hành bán đấu giá, nhất định phải có phát ngôn viên mới được. Ngụy Bất Tân này, chính là lão bản của Hỏa Thần đấu giá tràng, phát ngôn viên của Hỏa Thần tông ở phòng đấu giá. - Ân, vào đi! Tụ Bảo Các Thu Minh quản sự gật đầu một cái. Két! Cửa phòng mở ra, mấy người đi vào, phía trước là một trung niên mặc áo dài, gương mặt tròn trịa, giữa hai lông mày mang theo nụ cười. - Ngụy Bất Tân tham kiến Thu Minh quản sự! Trung niên này vội vàng cúi người chào. Tụ Bảo Các không chỉ nắm trong tay Thần thạch lưu thông của Hoàn Vũ Thần giới. Còn nắm trong tay vô số sản nghiệp, Hỏa Thần đấu giá tràng muốn mở rộng, có thêm lực ảnh hưởng, vị trước mắt này nhất định phải nịnh nọt. Ngụy Bất Tân từ bên ngoài trở lại, nghe được trong sương phòng lại là một vị quản sự của Tụ Bảo Các... Không có chút nào ngừng nghỉ, vội vàng đi tới. Hai lão giả phía sau Ngụy Bất Tân, chính là trưởng lão nắm trong tay thực quyền của phòng đấu giá, bình thường người như vậy căn bản không thấy được, lúc này cũng ngoan ngoãn hành lễ, thái độ cung kính. Có tiền có thể sai khiến quỷ thần, trước mắt mặc dù thực lực của Thu Minh quản sự này không bằng bọn họ, nhưng là Tài Thần, không ai nguyện ý đắc tội Tài Thần, dù là người tự đại hơn nữa. - Ngụy lão bản khách khí! Thu Minh quản sự gật đầu một cái, đối với hành động của đối phương hết sức hài lòng, khoát tay chặn lại: - Thưởng! - Vâng! Thanh niên nghe được mệnh lệnh, vội vàng đi tới, tiện tay lấy ra ba cái Không Gian giới chỉ, đưa tới. - Thưởng chúng ta? Nghe được Thu Minh quản sự nói, Ba người Ngụy Bất Tân đều có chút dở khóc dở cười. Bất kể nói thế nào bọn họ cũng là người có thân phận, bàn về tiền tài, so ra kém Tài Thần này, nhưng khẳng định cũng sẽ không ít, đối phương lại bởi vì mình tới gặp hắn, lại ban thưởng, để cho bọn họ có chút khó thích ứng. - Cái này không tốt lắm đâu... Tiện tay nhận lấy Không Gian giới chỉ, Ngụy Bất Tân đang muốn từ chối, đột nhiên sắc mặt đỏ lên, hô hấp dồn dập. Hai vị trưởng lão khác cũng như hắn, con ngươi co rút nhanh, gắt gao nhìn chằm chằm chiếc nhẫn trong tay, toàn thân không ngừng run rẩy. - Năm trăm vạn Hỏa Thần Tệ... Đây là ban thưởng? Ngụy Bất Tân nắm toàn bộ phòng đấu giá trong tay, tuyệt đối là người thấy qua đại tràng diện, nhưng dù vậy, cũng bị đại thủ bút của đối phương làm sắp hôn mê. Tiện tay ban thưởng, lại là... năm trăm vạn Hỏa Thần Tệ, thiệt hay giả? Có cần bạo tay như vậy hay không? Năm trăm vạn Hỏa Thần Tệ, đủ để cho một cường giả Hoàng cảnh liều mạng làm bất cứ chuyện gì, mặc dù hắn là người nắm phòng đấu giá trong tay, trên thực tế hàng năm lấy được cổ phần, cũng chỉ có chừng mười mấy vạn! Năm trăm vạn Hỏa Thần Tệ coi là ban thưởng, ngay cả hắn cũng cảm thấy sắp điên rồi. Có thể không nên hào phóng như vậy được không? - Không sai, chẳng qua là ban thưởng nho nhỏ mà thôi, Ngụy lão bản đừng làm như người xa lạ, nếu như cảm thấy ít, ta chỗ này còn có... Thu Minh quản sự lần nữa khoát tay một cái. Thanh niên bước lên trước, bàn tay lộn một cái, lại một đống Hỏa Thần Tệ rơi trên mặt đất, kim lóa mắt. Mặc dù không có đếm, chỉ nhìn số lượng, cũng không dưới mấy trăm vạn. - Không ít, không ít... Ngụy Bất Tân vội vàng khoát tay. Đâu chỉ không ít, thật là quá nhiều. Mặc dù hắn gặp tiền tài so với này còn nhiều hơn, nhưng nhận hoa hồng nhiều như vậy, thật đúng là lần đầu tiên. - Ha hả, tiền lẻ mà thôi, Tụ Bảo Các chúng ta, hội tụ thiên hạ tài vận, chính là không thiếu tiền! Những tiền tài này đối với ta mà nói, chẳng qua là một đống sắt vụn, đưa đi liền đưa đi, thiên kim tan hết còn có mới, chuyện nhỏ! Thấy Ngụy Bất Tân bị thủ đoạn của hắn thuyết phục, Thu Minh quản sự cười nhạt."
}