{
  "chapter_name": "Chương 3358: Phổ Thiên Đại Đế (trung)",
  "content": "Ba người này đã dần dần khống chế thực quyền, hơn nữa thực lực bản thân lại mạnh mẽ. Ở trong đám người trẻ tuổi cực kỳ nổi bật. - Không phải nghe nói gần đây ba đại vương tử không hợp hay sao? Sao Đa Ba vương tử và Lưu Mộc vương tử lại đi cùng nhau chứ? - Chuyện này ta cũng không biết. Dường như Nhữ Hạ Vương tử đi lại rất gần với tên Nhiếp Vân kia. Cho nên có khả năng đã khiến cho hai vị này cảm thấy được áp lực a! - Ở trên thọ yến của Nguyên Dương Đế Quân, nghe nói tên Nhiếp Vân này đã khiến cho Đa Ba vương tử mất mặt. Lúc này hai đại vương tử liên thủ, chỉ sợ cũng là vì nguyên nhân này! - Hai đại vương tử liên thủ, chỉ sợ Nhữ Hạ Vương tử sẽ không sống được khá giả a. Tuy nhiên, những chuyện này cũng khong có quan hệ với chúng ta a. Nhìn thấy hai đại vương tử đồng thời đi tới, lực chú ý của tất cả mọi người đều tập trung vào bọn họ. Cũng có một bộ phận lặng lẽ nhìn về phía bên Nhiếp Vân, định nhìn xem phản ứng của Nhữ Hạ Vương tử như thế nào. Tuy nhiên bọn hắn cũng nhanh chóng cảm thấy thất vọng. Bởi vì trên mặt của Nhữ Hạ Vương tử cũng không có bất kỳ vẻ kinh hoảng và khẩn trương nào. Ngược lại còn mang theo sự vui vẻ nhàn nhạt. Ầm ầm! Trong tiếng nghị luận của mọi người, hai người Đa Ba vương tử đã từ trên xe ngựa đi xuống. Sauk hi nhìn thấy chỗ của hai người Nhữ Hạ Vương tử và Nhiếp Vân chỗ, hai bọn họ lại cùng nhấc chân đi tới. - Lần này có trò hay để nhìn rồi! - Hắc hắc, hai người liên thủ, Nhữ Hạ Vương tử nhất định sẽ xong đời nha. Thấy động tác và phương hướng di chuyển của hai người bọn họ, tất cả mọi người đều cười, ôm tâm tư như xem náo nhiệt vậy. Những người này đều là hậu nhân của Đại Đế, vô luận là ai đạt được ngôi vị hoàng đế, đối với bọn họ mà nói, cũng sẽ không có ảnh hưởng quá lớn đối với địa vị của bọn họ. Cho nên, bọn hắn cũng không có khuynh hướng nghiêng sang bên nào. Sưu! Đa Ba vương tử, Lưu Mộc vương tử dừng lại ở trước mặt hai người Nhiếp Vân, trong mắt mang theo vẻ lạnh lùng. - Thịnh tình thu nhận của Đa Ba vương tử ta còn chưa có cơ hội gặp mặt để cảm ơn a. Nếu như đã gặp Vương tử ở đây, vừa vặn ta cũng có nói một tiếng cám ơn ở trước mặt. Không để ý tới ánh mắt lạnh lẽo của đối phương đang nhìn mình, Nhiếp Vân khẽ cười nói một câu. - Hừ! Nếu như không nghe hắn nói như thế thì sắc mặt của Đa Ba vương tử còn có thể tốt một chút. Thế nhưng sau nghe được hắn nói như vậy, người này lập tức giận dữ, ngay cả sắc mặt cũng trở nên tái xanh. Hắn phái người đi đánh lén người trước mắt này, kết quả sáu vị cường giả Hoàng cảnh viên mãn nổ tung ở trong phủ đệ của hắn. Nếu như nói không phải là tiểu tử này ra tay, như vậy dù có đánh chết thì hắn cũng sẽ không tin. - Nhiếp Vân bái kiến Lưu Mộc vương tử, chúc mừng vương tử tu vi đại phóng a! Nói với Đa Ba vương tử một câu, sau đó Nhiếp Vân lại nhìn về phía Lưu Mộc vương tử rồi nói. - Quả nhiên là ngươi... Sắc mặt của Lưu Mộc vương tử lập tức xiết chặt lại. Tu vi của hắn vừa mới đột phá, lại phối hợp với thủ pháp che dấu của hắn, rất nhiều người đồng cấp cũng khó có thể nhìn ra được chứ đừng nói là thiếu niên ở trước mắt này. Thế nhưng lúc này đối phương lại có thể một câu nói ra những chuyện này. Như vậy cũng chỉ có một khả năng... Người hôm qua trộm đồ ở trong phủ đệ của hắn chính là người này. Trước đó hắn còn không có cách nào xác định được. Thế nhưng sau khi nghe đối phương nói như thế hắn đã triệt để xác định được. Đáng giận! Khôi Lỗi đại đạo của ta, vô số bảo vật của ta. Trong mắt của Lưu Mộc vương tử mang theo lửa giận thiêu đốt. Nếu như không phải hắn kiêng kị thân phận đối phương thì chỉ sợ hắn đã sớm ra tay rồi. - Cái gì mà là ta? Chẳng lẽ Vương tử đã gặp phải chuyện gì đó hay sao? Thứ cho ta ngốc nghếch, chuyện này ta nghe có chút không hiểu a! Nhiếp Vân giả bộ hồ đồ. - Có hiểu hay không, trong lòng người tự biết rõ! Lưu Mộc vương tử cắn răng nói một câu. - Vương tử lại nói giỡn rồi. Ta và vương tử mới gặp nhau hai lần, căn bản không tính là quen thuộc a. Làm sao có thể biết được Vương tử gặp phải chuyện gì cơ chứ? Nhiếp Vân lắc đầu, bộ dáng có chút trầm tư. Một lát sau lại nói: - Tuy nhiên, nhìn bộ dáng gấp gáp như vậy của vương tử, chẳng lẽ vương tử bị mất đồ hay sao? Chỉ là cho dù có mất đồ cũng không nên gấp gáp a. Ta nghe nói có một loại đan dược gọi là Anh Đồng Thánh Tâm đan, sau khi phục dụng có thể làm cho người ta khôi phục tư duy đơn thuần như là trẻ con. Nếu như vương tử sốt ruột mà nói, như vậy không ngại đi tìm thứ này thử xem! - Ngươi... Thiếu chút nữa Lưu Mộc vương tử đã nổ tung, bạo phát. Lời nói trước đó còn có ý nói bóng nói gió. Thế nhưng đối phương đã mở miệng như vậy thì chẳng khác nào là trực tiếp thừa nhận. Trước khi đồ đạc của hắn bị người ta trộm đi hắn đã là phục dụng Anh Đồng Thánh Tâm đan, nhờ đó mới đột phá đến Hoàng cảnh viên mãn. Lúc này đối phương nói như vậy chẳng khác nào đã nói rõ. ĐỒ là do ta trộm a, ngươi có thể làm gì được ta chứ? - Rất tốt, rất tốt! Một lát nữa tranh đoạt Vạn Giới Vũ Y, hi vọng ngươi đừng có gặp phải ta. Nếu không... Chắc chắn ta sẽ không khách khí với ngươi! Lưu Mộc vương tử có chút hung ác nói. Không có biện pháp, tuy rằng hắn biết rõ đối phương trộm đồ của mình, trộm đi đồ vật trân quý của hắn. Thế nhưng hắn lại không có chứng cớ, như vậy cũng không thể bắt hay làm gì được đối phương. Lại nói, hắn đường đường là vương tử, một trong những người lựa chọn tranh đoạt ngôi vị hoàng đế. Vạn nhất để cho người ta biết rõ có người lẻn vào phủ đệ của hắn mà trộm đồ đi. Như vậy danh dự của hắn sẽ chịu đả kích rất lớn! Vì danh dự, hắn cũng không dám nói ra chuyện này a. Cũng chính bởi vì biết rõ điểm ấy cho nên Nhiếp Vân mới dám không kiêng nể gì cả, mà trực tiếp thừa nhận. Khiến cho đối phương chỉ có thể nghiến răng nghiên lợi mà nuốt cơn hận vào trong bụng mà thôi. - Vương tử nói đùa rồi, tranh đoạt Vạn Giới Vũ Y. Tất cả mọi người đều dùng thủ đoạn của mình. Ngươi gặp phải ta thì ta cũng sẽ không khách khí với ngươi. Chỉ có điều ta là một tán tu, không có quá nhiều thủ đoạn tốt. Cho nên mong rằng vương tử hạ thủ lưu tình! Nhiếp Vân khẽ cười một tiếng rồi nói."
}