{
  "chapter_name": "Chương 3472: Bình Quốc Vương tấn cấp (1)",
  "content": "- Muốn đi? Chẳng lẽ thực cảm thấy hoàng triều không có người? Không để ý tới rất nhiều đại thần sốt ruột, Nhiếp Vân cười cười sau đó vươn tay nắm lấy. Ầm ầm ầm! Không gian trước mắt như bị xé rách, sau một khắc Trấn Bắc vương đã trốn đi rất xa bị bao phủ như bánh chưng rơi xuống đại điện, cho dù giãy dụa thế nào cũng không trốn được. - Việc này... Rất nhiều đại thần lại kinh ngạc, trên đầu đổ mồ hôi lạnh. Vừa rồi Trấn Bắc vương có thể như thế nhanh chóng đào tẩu, thực lực dĩ nhiên của hắn đạt tới cực hạn dưới Thiên Đạo, chỉ sợ thực lực chân thật đã đạt tới Thâu Thiên tá thọ cảnh! Cường giả mạnh như thế trong mắt hắn chẳng khác gì con gà... Hắn có thực lực gì? Thâu Thiên mượn thọ? Thiên Đạo? Hay là... Đế cảnh? Tất cả mọi người cảm thấy hô hấp dồn dập. Nhất là những kẻ vừa rồi đứng ra đối nghịch với Nhiếp sợ hãi sắc mặt tái nhợt, cả đám đứng không vững. Vương cảnh viên mãn, là kẻ nào nói? Có Vương cảnh viên mãn nào có thực lực như thế không? - Ngươi... Hiển nhiên Trấn Bắc vương không nghĩ Nhiếp Vân có thực lực như thế, ánh mắt của hắn vô cùng hoảng sợ. - Ngươi muốn làm gì? Chẳng lẽ ngươi còn muốn cưỡng ép hạn chế tự do của ta! - Tự do? Nhiếp Vân lắc đầu: - Ngươi không cần bàn tự do với ta... Đối với kẻ phản quốc như ngươi chỉ có một kết cục. Nói xong Nhiếp Vân chẳng muốn nói nhảm với đối phương, hắn vươn tay điểm một cái. Lúc này vô số hào quang bắn vào Trấn Bắc vương, hắn còn không có phản ứng đã cảm giác toàn thân khô nóng. Ầm ầm! Lúc này Trấn Bắc vương tu vi Thâu Thiên tá thọ cảnh đã bị nổ thành một đống thịt nát, ngay cả cọng lông cũng không thừa. Tìm được chứng cớ phạm tội, Nhiếp Vân căn bản sẽ không cho hắn cơ hội nói nhảm, nếu mặc hắn nói nhảm không bằng giết hắn cho xong. - Đến phiên các ngươi... Một ngón tay chém giết Trấn Bắc vương, Nhiếp Vân quay đầu nhìn về phía Nam hải vương và Phong Giang Vương. - Ah... Điện hạ, ta nhận tội! - Ta cũng nhận tội, cầu điện hạ khoan dung... Nhìn thấy hắn một chỉ diệt sát Trấn Bắc vương, thậm chí còn không cho phép nói nhảm, Nam Hải vương, Phong Giang Vương suýt nữa bị dọa tiểu ra quần, trực tiếp quỳ rạp xuống đất thét lên. Nhận tội có lẽ còn có thể giữ được tính mạng, đào tẩu, không thừa nhận chỉ có tử vong mà thôi. Lúc này hai vương giả đồng thời lên tiếng nhận tội, trong sách vở ghi chép không có sai, thậm chí còn nhiều hơn vài phần, trong đó có cả liên hệ lợi ích với Trấn Bắc vương. Không nói sách vở ghi chép hành vi phạm tội của đám người Trấn Bắc vương là thật hay giả, chỉ những tội danh này đủ làm bọn họ chết vô số lần rồi. - Ngươi đâu, lập tức trừ tận gốc Trấn Bắc vương phủ, Nam Hải vương phủ và Phong Giang Vương phủ cho ta, từ hôm nay trở đi, thành Vân Châu chỉ còn năm vương gia! - Áp giải hai người này xuống, ngày mai xét xử công khai tại quảng trường hoàng cung. Nghe bọn họ cung khai, Nhiếp Vân phong ấn tu vi hai người và giải xuống dưới. Xử lý ba đại vương gia, cho dù chứng cớ sung túc cũng phải cho công chúng câu trả lời, công khai thẩm phán là phương pháp tốt nhất. Rất nhanh, hộ vệ hoàng cung nghe theo mệnh lệnh và đi xử lý, trong đại điện an tĩnh lần nữa. Đám đại thần làm khó thái tử lúc trước không ngừng run rẩy, sắc mặt tái nhợt không còn chút máu - Các vị... Nhiếp Vân nhìn quanh một vòng. - Điện hạ! Mọi người đồng thời hành lễ. Nhìn thấy thực lực và thủ đoạn lôi đình của hắn thì không kẻ nào dám nghi vấn, toàn thân run rẩy. - Những thứ này ta vào lúc nhàn hạ vô tình tìm được, các vị không ngại nhìn xem! Không để ý tới bọn họ hành lễ, Nhiếp Vân cười nhạt một tiếng, ngón tay điểm ra, trong tay rất nhiều đại thần có quyển sách. - Đây là... Mọi người nhìn thấy hắn ném sách cho mình thì khó hiểu, cúi đầu xem xét, sắc mặt cả đám biến hóa. Những quyển sách này giống như ba quyển sách lơ lửng lúc trước, tất cả đều ghi chép hành vi phạm tội những năm qua của hắn. Những hành vi phạm tội này kỹ càng tới từng viên thần thạch. Thậm chí mỗi người phát sinh quan hệ với nữ nhân bao nhiêu lần đều rõ mồn một trước mắt. Có thể tưởng tượng một khi xác nhận chuyện ghi trong sách, có bị giết, có lột bỏ tước vị, vương vị là bình thường. Hừng hực! Lúc này mọi người khiếp sợ không thôi, trong tay bọn họ sách vở, đột nhiên sách vở trong tay bọn họ bị hỏa diễm thiêu cháy. - Việc này? Mọi người đồng thời giật mình, đồng loạt nhìn qua. - Các vị là trụ cột của Phổ Thiên hoàng triều, những thứ này chỉ cho các ngươi nhìn xem thôi, hiện tại đã hủy diệt, yên tâm đi, ta chưa từng xem nội dung bên trong, cũng không có khả năng nhớ kỹ! - Chỉ hi vọng các ngươi về sau có thể buông tha suy nghĩ lộn xộn, hảo hảo làm việc vì hoàng triều. Nhiếp Vân thản nhiên nói. - Đúng, đúng! - Chúng ta nhất định dùng toàn lực làm việc vì hoàng triều! - Thái tử đại ân, chúng ta nguyện ý máu chảy đầu rơi! Nhìn thấy sách vở bốc cháy, mọi người biết rõ thái tử điện hạ sẽ không có ý định miệt mài theo đuổi, đồng thời thở ra một hơi, lúc này cảm giác toàn thân đổ mồ hôi lạnh. - Ta biết rõ có một số người làm việc riêng, làm một chuyện gì đó để gia tăng thực lực, tấn cấp Thâu Thiên tá thọ cảnh, có được tuổi thọ vô hạn, điểm ấy ta cũng không phủ nhận, chỉ cần các ngươi trung tâm làm việc vì hoàng triều, chuyện tấn cấp vô cùng đơn giản. Nhiếp Vân ngẩng đầu nhìn sang Bình Quốc vương gần đó: - Bình Quốc Vương những năm qua vẫn trung thành và tận tâm, hôm nay ta sẽ để các vị nhìn thấy chỗ tốt của việc trung tâm làm việc vì hoàng triều. Nói xong bàn tay lăng không một trảo, một giọt máu màu vàng bay qua chỗ Bình Quốc vương gia. Chính là tinh huyết chém giết Liệt Thiên Thú trong Liệt Thiên khu cô đọng mà thành. Cô cô cô xì xào! Huyết dịch tiến vào trong người Bình Quốc vương gia, lực lượng bất động của hắn sôi trào, ngay sau đó khí tức bén nhọn bộc phát. Không qua bao lâu đã đột phá bình cảnh Hoàng cảnh viên mãn. Ầm ầm! Không gian trong hoàng cung bị Nhiếp Vân che đậy, sau một khắc Bình Quốc vương gia đạt tới Thâu Thiên tá thọ cảnh, toàn thân được lực lượng thoải mái giống như trẻ hơn hai mươi tuổi, tuổi thọ vô hạn. - Ta không nghĩ tuổi thọ của ta đạt tới cực hạn còn có thể đột phá, đa tạ thái tử! Cảm nhận được lực lượng trên người, Bình Quốc vương gia kích động toàn thân run rẩy. Hắn chinh chiến vì hoàng triều nhiều năm, tuổi thọ đã đạt đến cực hạn, tùy thời sẽ chết, vốn tưởng rằng cả đời không có hi vọng đột phá, nằm mơ cũng không nghĩ có hôm nay."
}