{
  "chapter_name": "Chương 3372: Liên tục ra tay (hạ) (1)",
  "content": "Sở dĩ hiện tại bọn hắn không có cách nào lấy được nó, nhất định là vì còn chưa nghĩ tới biện pháp mà thôi! Sau khi nghĩ thông suốt điểm ấy, tất cả mọi người đều bình tĩnh lại. Cả đám tập trung tinh thần, sử dụng thủ đoạn mạnh nhất nhìn về phía Hỏa Long chi thạch đang ở trước mắt. Định tìm xem có dấu vết gì để lại hay không. Nhiếp Vân đứng cả buổi không có ý định động thủ. Giờ phút này hắn đang ngồi ở trên bong thuyền, cũng không có giống như mọi người quan sát Hỏa Long chi thạch. Mà là vẫn đang chìm dắm trong lĩnh ngộ vừa rồi. - Nếu như đem Hàn Băng đan điền dung hợp với Hỏa thần đan điền, như vậy sẽ xuất hiện tình huống như thế nào chứ? Suy nghĩ này vừa mới xuất hiện, Nhiếp Vân khó có thể ngăn chặn được nó quanh quẩn trong đầu mình. Tuy răng hắn cũng muốn thử dung hợp, thế nhưng Nhiếp Vân cũng biết dù có lỗ mãng cũng không có tác dụng gì. Không nói tới việc giữa cả hai tương sinh tương khắc, quan trọng hơn là, lý giải của hắn đối với này hai loại thiên phú này vẫn còn có chênh lệch khá lớn. Hàn Băng thiên phú xếp hạng thứ tám mươi, Hỏa thần thiên phú (diễm hỏa thiên phú) thì xếp hạng thứ hai mươi lăm. Bản thân đã có chênh lệch nhất định, hơn nữa lại thêm việc hắn từng cảm ngộ huyết mạch Thần Tông. Cho nên đối với diễm hỏa nhất đạo cũng có được lý giải sâu đậm. Mà Hàn Băng thiên phú, từ khi đến Thần giới về sau hắn đã không có sử dụng qua. Tuy rằng lĩnh ngộ không yếu, thế nhưng cũng không tính là mạnh. Chênh lệch lớn như vậy, nếu như quả thật liều lĩnh dung hợp mà nói, sẽ chỉ làm cho Hàn Băng thiên phú triệt để mất đi mà thôi. Cho nên, nếu như muốn dung hợp thì phải làm tăng lên lĩnh ngộ đối với Hàn Băng thiên phú. Chỉ khi nào cả hai đạt tới cảnh giới không kém bao nhiêu, khi đó dung hợp mới có thể cân đối, tương sinh tương khắc được. Bằng không, một bên quá mức cường thế sẽ chỉ khiến cho một phương khác bị triệt tiêu đi mà thôi. - Phải làm như thế nào mới có thể khiến cho Hàn Băng thiên phú tấn cấp đây a? Nhiếp Vân xoa xoa hai hàng lông mày của mình. Lĩnh ngộ một loại đại đạo cần phải có vô số năm tích lũy, không có khả năng thoáng cái tăng lên. Tuy rằng hắn có thể cảm ngộ Hàn Băng đại đạo chi khí, có thể tăng lý giải, lĩnh ngộ lên rất nhanh. Thế nhưng nơi này cũng không có người nào tinh thông Hàn Băng đại đạo a! Nếu như có mà nói thì cũng sẽ không chật vật thành như vậy! Không có người lĩnh ngộ Hàn Băng đại đạo, nếu như có thể đạt được bí tịch hoặc là bảo vật cũng được. Chỉ cần dung nhập vào trong đan điền là cũng có thể khiến cho lý giải của hắn về loại thiên phú này trở nên sâu sắc. Chỉ có điều, loại vật này đều là bí mật bất truyền, hắn đi đâu tìm đây? - Đúng rồi. Nghĩ vậy, trong lòng Nhiếp Vân khẽ động, hai mắt tức thì rơi vào bên trên cực địa hàn băng đang ở trong Nạp vật thế giới. Cực địa hàn băng là một loại vật chất đặc thù, là thể hiện của Hàn Băng đại đạo, có thể luyện chế ra được thần binh Đế cảnh! Loại vật này, cả Thần giới cũng không sinh ra được quá nhiều. Bởi vì bên trong ẩn chứa cả Hàn Băng đại đạo... Nếu như đem thứ này dung nhập vào bên Hàn Băng đan điền, liệu có thể khiến cho Hàn Băng đại đạo tấn cấp hay không? - Thử xem! Nghĩ vậy, Nhiếp Vân cũng không do dự nữa, tinh thần đắm chìm ở bên trong Nạp Vật thế giới, bàn tay giơ lên. Cực địa hàn băng nhanh chóng bay về phía Hàn Băng đan điền. Cô cô cô cô! Cực địa hàn băng lạnh lẽo vô cùng, ngay cả không gian cũng có thể đóng băng, bị nứt vỡ. Ngay cả Nạp Vật thế giới cũng không chịu nổi, lúc trước hắn luôn đặt nó ở trong Viêm Hoàng điện. Lúc này vừa mới tiến vào Hàn Băng đan điền đã lập tức khiến cho hắn có cảm giác như rớt vào trong hầm băng, cả người cũng giống như bị đông thành một khối băng vậy. - Lạnh quá! Cơ bắp máu tươi toàn thân lập tức bị đông cứng lại. Ý chí ở dưới hàn băng dường như tùy thời cũng có thể bị phong bế, bị chôn sống trong hàn băng. - Dung hợp! Hắn biết rõ, nếu bản thân cứu tiếp tục bị đóng băng như vậy hẳn sẽ phải chết không thể nghi ngờ. Nhiếp Vân cố nén một tia ý niệm cuối cùng, đan điền nhanh chóng vận chuyển, bắt đầu tiến hành dung hợp cực địa hàn băng. Sưu Sưu! Hàn Băng đan điền xoay tròn, mang theo sự huyền ảo của đại đạo. Đúng như hắn phỏng đoán vậy, không bao lâu đã triệt để luyện hóa được cực địa hàn băng. Cực địa hàn băng bị luyện hóa, hàn khí ở trên người hắn lập tức biến mất, cảm giác nguy cơ vừa rồi cũng bị tiêu trừ. Xoẹt zoẹt~ xoẹt zoẹt~! Nhìn vào bên trong khí hải, sau khi luyện hóa cực địa hàn băng, Hàn Băng đan điền lập tức trở nên cường đại hơn không ít, xông thẳng về phía trước. Rất nhanh đã vượt qua Hỏa thần thiên phú, chỉ có xếp phía sau Thiên Đạo đan điền mà thôi. - Thành công! Thấy một màn như vậy, Nhiếp Vân lập tức hiểu ra một số chuyện. Quả nhiên đã phát hiện lý giải của mình đối với Hàn Băng đại đạo đã đạt tới một loại độ cao mới. - Không hổ là cực địa hàn băng, chỉ luyện hóa cũng đã khiến cho lý giải của ta đối với Hàn Băng đại đạo đạt tới loại tình trạng này! Nhiếp Vân vui vẻ không thôi. Luyện hóa cực địa hàn băng chỉ là suy nghĩ đột nhiên xuất hiện mà thôi. Vốn hắn cũng không có suy nghĩ nó sẽ thành công. Thế nhưng hắn không nghĩ tới chẳng những thành công mà còn có thể khiến cho lý giải của hắn đối với Hàn Băng đại đạo lại có tăng lên rất lớn. - Đã luyện hóa được bảo vật do cực hạn đại đạo diễn biến mà thành. Có thể khiến cho thiên phú thăng cấp, như vậy liệu có phải ta có thể trực tiếp luyện hóa Hỏa Long chi thạch này hay không a? Củng cố vững chắc thiên phú vừa mới được tăng lên, trong lòng khẽ động, một suy nghĩ hiện lên trong đầu hắn. Hỏa Long chi thạch và cực địa hàn băng đều là bảo bối đẳng cấp tương đương, Hàn Băng đan điền có thể dung hợp cực địa hàn băng, như vậy không phải cũng đã nói rõ diễm hỏa đan điền cũng có thể đem Hỏa Long chi thạch ở trước mắt này dung hơp vào bên trong hay sao? Nghĩ vậy, hai mắt của Nhiếp Vân lập tức tràn ngập lửa nóng. Hiện tại mọi người cũng không có biện pháp đối với Hỏa Long chi thạch ở trước mắt này. Nếu như hắn luyện hóa được nó thì cũng chứng minh Vạn Giới Vũ Y sẽ trở thành vật trong lòng bàn tay của hắn. Lần thí luyện này nhất định hắn cũng có thể trổ hết tài năng mà tỏa sáng."
}