{
  "chapter_name": "Chương 2422: Nhiếp Đồng cường đại (1)",
  "content": "Tu La vương, A Dục Vương, Hỗn Độn vương, Tuyệt Sát vương, tứ đại vương giả. Vô luận là người nào ở trong mắt bọn hắn đều là tồn tại cao không thể leo tới, cao cao tại thượng. Bình thường ức vạn năm cũng không thấy được một lần. Thế nhưng sau khi đi theo Nhiếp Vân, không nói tới lần thứ hai. Mà ngay cả Tu La vương hung thần ác sát nhất trong tứ đại vương giả, thực lực mạnh nhất cũng lại là đệ đệ của hắn... Tin tức này vang vọng ở bên tai, khiến cho bọn họ đều cảm thấy sắp phát điên rồi. Tu La vương là đệ đệ của hắn, như vậy hắn là ai chứ? Khó trách có thể trong vòng một năm đã từ Tru Thiên cảnh sơ kỳ đạt tới loại trình độ này, thân phận này cũng quá nghịch thiên! - Tu La vương... Không chỉ đám người Phù Ám Triều khiếp sợ, ngay cả đám người Hỗn Độn vương, Tuyệt Sát vương nhìn thấy thiếu niên trước mắt, trên mặt từng người cũng hiện lên vẻ khủng hoảng. Ức vạn năm trước, vị thiếu niên đã mạnh hơn bọn họ không ít, bây giờ lại lần nữa trở về, quân lâm thiên hạ, thực lực dường như so với trước kia còn cường đại hơn nhiều! Ầm! Hỗn Độn vương, Tuyệt Sát vương liếc mắt nhìn nhau, hai cái đầu to lớn đột nhiên tiêu thất, ngay sau đó Hỗn Độn sôi trào, hai đạo thân ảnh cao lớn nhanh chóng bắn về phía bên này. Bọn họ biết đạo năng lượng thể này không thể nào đối kháng được với Tu La vương, cho nên bổn tôn mới vọt tới! Trong nháy mắt tứ đại cường giả Phong Vương tề tụ, Hỗn Độn hải dương gầm thét sóng lớn như sôi trào. Dường như cũng đang chúc mừng lần thịnh yến này vậy. Nương theo Tu La vương vẫn lạc, cảnh tượng bốn vương đồng thời tề tụ không biết đã bao nhiêu năm không có xuất hiện qua.......... - A Dục Vương, không nghĩ tới nhiều năm không gặp ngươi lại trở nên càng ngày càng bỉ ổi, xuất thủ với một vị Chúa Tể, không ngờ ngươi cũng hạ thủ được. Đối mặt với tam đại vương giả trước mắt, vẻ mặt Nhiếp Đồng lạnh nhạt, bàn tay rạch một cái, hỏa diễm xoay quanh Nhiếp Vân lần nữa ngưng tụ thành một đóa hoa sen màu đỏ, bị hắn nằm vào trong lòng bàn tay. Đóa hoa sen trước đó uy lực vô cùng ở trong tay hắn lại giống như một món đồ chơi vậy, vô luận nhảy nhót như thế nào cũng không thể tránh thoát. - Hừ! Một tiếng hừ lạnh vang lên, trong lòng bàn tay có một đạo quang mang lóe lên. Hỏa diễm lập lòe bên trên hoa sen dần dần ngừng lại, tựa như đã bị chế ngự hoàn toàn. Sau đó cổ tay Nhiếp Đồng nhẹ nhàng run lên, đóa hoa sen này nhẹ nhàng bay đi về phía Nhiếp Vân. - Ca ca, vật này coi như A Dục Vương đưa cho ca ca bồi thường, ca ca nuốt xuống, rèn luyện thân thể, có thể nhận được chỗ tốt cực lớn! - Được! Thấy Nhiếp Đồng xuất hiện trong thời khắc mấu chốt, Nhiếp Vân thở phào nhẹ nhõm. Lúc này hắn mới phát giác ra toàn thân mệt mỏi. hắn đưa tay nhận lấy hoa sen, không nhìn sắc mặt A Dục Vương đang khó coi, lại mở miệng nuốt xuống. Biết đệ đệ mình không thể nào hại mình, cho nên mặc dù đóa hoa này từng khiến cho hắn chịu nhiều đau khổ, thế nhưng hắn vẫn không chút do dự mà nuốt xuống. Cô Cô Cô Cô! Hoa sen tiến vào cổ họng, lập tức cảm nhận được một loại cảm giác ấm áp mà cũng không phải là nóng bỏng trước đó. Tứ chi bách hải trong nháy mắt được đại bổ. Cả người thoải mái khiến cho hắn thiếu chút nữa rên rỉ thành tiếng. Cảm nhận được lực lượng ấm áp có trợ giúp đối với cơ bắp, hắn biết đây là mấu chốt tấn cấp thân thể cho nên lúc này không có để ý tới mọi người trước mắt mà trực tiếp ngồi xuống, cẩn thận tiêu hóa lực lượng trong cơ thể. - Đáng hận. Thấy Hỗn Độn Hồng Liên của mình bị bắt đi, hơn nữa lại còn bị luyện hóa, sắc mặt A Dục Vương tái xanh, ánh mắt lạnh lẽo như muốn giết người. - Dám động thủ đối với ca ca của ta, để cho ngươi bồi thường một khỏa Hỗn Độn Hồng Liên đã coi như đơn giản! Ngươi còn muốn trả giá nữa sao? Đã như vậy, ta sẽ dạy dỗ ngươi một chút, để cho ngươi biết, người nào là người ngươi không thể đắc tội! Nhiếp Đồng hừ lạnh một tiếng, chân bước lên trước, dùng chỉ làm kiếm, vạch về phía trước một cái. Ngón tay của hắn nhìn qua không có bao nhiêu động tác hoa lệ, thế nhưng lại mang theo huyền ảo khó hiểu của thiên địa, nhìn như chậm chạp, thế nhưng lại không người nào có thể trốn được, cho dù là Nhiếp Vân hiểu nhiều về kiếm đạo như vậy. Thế nhưng vừa nhìn một chút cũng đã cảm thấy đầu óc choáng váng. Đạo kiếm pháp này đã đạt tới cảnh giới từng phức tạp tới đơn giản, lĩnh ngộ chân lý hỗn độn, so với Nhất Kiếm Lăng vân của hắn còn cao minh hơn không biết gấp bao nhiêu lần. - Ngươi... Không nghĩ tới Tu La vương nói ra tay là động thủ, không ra tay theo chút lẽ thường nào, sắc mặt của A Dục Vương cứng đờ, vội vàng vung vẩy cánh tay để đón đỡ. Mặc dù chiêu số của hắn cũng huyền diệu vô cùng, thế nhưng so với Nhiếp Đồng mà nói, vẫn còn kém hơn một tia. Một tiếng nổ ầm ầm vang vọng, hai cánh tay mềm nhũn, bay ra bên ngoài, sắc mặt tái nhợt giống như tờ giấy, trong hai mắt mang theo hận ý nồng đậm, cũng không dám tiếp tục động thủ nữa. Chẳng qua chỉ có một chiêu mà lại lập tức phân ra cao thấp. cũng cùng là cường giả Phong vương, thế nhưng thực lực của A Dục Vương rất rõ ràng thấp hơn so với Nhiếp Đồng. - A Dục Vương... Hỗn Độn vương, Tuyệt Sát vương vội vàng đỡ A Dục Vương, tràn ngập lo lắng. Mới vừa rồi Nhiếp Đồng vừa ra tay, bọn họ lập tức biết người thiếu niên trước mắt này sau khi lần nữa sống lại, thực lực đã mạnh mẹ hơn. Trong lòng hai người tràn ngập cảnh giác, không dám động thủ. Mặc dù bọn họ rất có tự tin, thế nhưng nhìn thấy A Dục Vương một chiêu đã bại, bọn hắn cũng không cảm thấy mình có thể kiên trì nhiều hơn mấy chiêu. - Hai người các ngươi cũng muốn ra tay sao? Hai mắt Nhiếp Đồng nhìn sang, trong ánh mắt mang theo vẻ uy nghiêm. - Chúng ta... Bị ánh mắt này nhìn một cái, hai đại cường giả Phong vương uy danh hiển hách như Hỗn Độn vương, Tuyệt Sát vương lại không dám nói một câu nào. - Cút! Nếu như lần sau còn dám tìm ca ca của ta và Quy Khư Hải gây phiền toái. Như vậy ta nhất định sẽ giáo đáo Bích Hải Huyền Thiên, Thiên Hư cung, Tuyệt Sát thần điện của các ngươi! Ánh mắt Nhiếp Đồng lạnh lùng nhìn qua khuôn mặt của A Dục Vương, Hỗn Độn vương và Tuyệt Sát vương, hai mắt giống như lưỡi đao vậy. Bích Hải Huyền thiên là chỗ của A Dục Vương, ở trong thế giới đỉnh phong, cao nhất Tà Nguyệt Chí Tôn vực, cho dù là cường giả Chúa Tể cũng không tìm được. Thiên Hư cung là cung điện của Hỗn Độn vương, Tuyệt Sát thần điện là hang ổ của Tuyệt Sát vương, cũng đều ở bên trong đại thế giới của mình."
}