{
  "chapter_name": "Chương 1529: Di tích mở ra",
  "content": "- Ngươi chịu khổ! Thiếu niên vung tay lên, khóa sắt trên người Dã Vô Tu La bị đứt gãy trong nháy mắt bàn tay đưa đảo về phía trơớc và đứng đó. - Có thể làm việc vì vương, Vô Dã có chết cũng không hối tiếc. Cảm thụ gông cùm trên người đã diệt hết, trong mắt Dã Vô Tu La mang theo sùng bái càng nặng, hắn quỳ rạp xuống đất. - Được rồi, đừng nói những lời này, hiện tại ta muốn ngươi đi làm một chuyện, trước đó phải giúp ngươi tăng thực lực lên cấp bậc Thánh Tiên đã. Hắn vươn tay phải cách không điểm một cái, một đạo Tu La sát khí màu vàng óng không biết tới từ nơi nào bay thẳng vào trong cơ thể Dã Vô Tu La. Ầm ầm! Bị Tu La sát khí quán thâu, đôi mắt Dã Vô Tu La càng ngày càng sáng, sát khí trên người của hắn không ngừng gia tăng nhanh chóng, trong nháy mắt đã đột phá gông cùm Kim Tiên và tiến vào cảnh giới Thánh Tiên. - Vương! Chỉ chốc lát, Dã Vô Tu La thở ra một hơi, hắn cảm nhận lực lượng trong người và đôi mắt sáng lên. - Đi thôi! Nhất định phải thành công, không cho phép thất bại! - Ta còn có chuyện khác phải đi Phật giới một chuyến. Ngón tay vung nhẹ một cái, một đạo quang mang tiến vào trong đầu Dã Vô Tu La, làm hắn hiểu rõ nên làm cái gì. - Yên tâm đi, ta nhất định sẽ hoàn thành nhiệm vụ, không phụ tín nhiệm của vương. Dã Vô Tu La liền vội vàng gật đầu, hắn cao giọng hô, ngữ khí vô cùng kiên định. - Đi thôi! Thiếu niên tùy ý khoát khoát tay, thân thể chậm rãi nhợt nhạt sau đó biến mất không thấy gì nữa. - Vương... Ha ha, Tu La nhất tộc chúng ta có vương, sẽ một lần nữa quân lâm thiên hạ! Thấy thiếu niên đã rời đi, Dã Vô Tu La hưng phấn gào thét điên cuồng, hắn mang theo sát khí ngập trời lao ra khỏi phân bộ Khu Tu Tháp thành Quỷ Hải, chỉ chốc lát cũng biến mất không thấy gì nữa, không biết đi nơi nào. Nếu như có Nhiếp Vân ở đây, nhất định có thể nhìn ra phương hướng tiến lên là tuyến đường của bọn họ. ... Ầm ầm! Chờ trước di tích Hắc Long Thánh Tôn cỡ ưửa tháng, đột nhiên thiên địa rung chuyển, khí tức hạo nhiên bộc phát sâu bên trong, ngay sau đó khí tức cực nóng xuất hiện trước mặt mọi người. Ngay sau đó sương mù xuất hiện trê di tích làm mọi người không rõ lắm, cho dù còn chưa tiến vào nhưng bọn họ đã cảm thấy có áp bách. - Xem ra Hắc Long Thánh Tôn cũng không phải chỉ là Thánh Nhân đơn giản như thế! Nhìn thấy cái huyệt trước mặt, Nhiếp Vân hiểu ra. Thánh Nhân chính là Thánh Tiên, chỉ mạnh hơn Kim Tiên một tia, không có khả năng cường đại quá nhiều, cáo huyệt khổng lồ như thế, uy thế kinh người như vậy, ngay cả hắn có sức chiến đấu Kim Tiên cũng có cảm giác tim đập chân run, đủ thấy Hắc Long Thánh Tôn khi còn sống có thực lực không phải Thánh Nhân đơn giản. Dùng thiên nhãn dò xét, chung quanh huyệt có đủ loại trận pháp vờn quanh, Ma tộc, Yêu Nhân tộc, Linh tộc, Đạo tộc... Linh trận thiên địa lục đạo và rất nhiều chủng tộc bao phủ chung quanh. Những trận pháp này có công kích, có mê huyễn, có đánh lén, có cường công... Toàn bộ quấn vào nhau, đừng nói Kim Tiên, cho dù cường giả Thánh Tiên xông vào trong cũng có đi không về. Chỉ từ điểm này có thể tâấy cái huyệt khủng bố đến cực điểm, không có chuẩn bị trước căn bản không có khả năng tiến vào. Xì xì xì xì... Đột nhiên trong mộ huyệt có Tu La sát khí bộc phát rất mạnh, nó mang theo khí tức khủng bố làm người ta sợ hãi. Vô số gào rú, một cái đầu lâu dữ tợn nhúc nhích trong huyệt. - Đây là... Tu La! Tại sao trong mộ Hắc Long Thánh Tôn lại có nhiều Tu La như thế? Không riêng Nhiếp Vân khiếp sợ, tất cả mọi người cảm thấy khó tin. Lúc trước Long tộc là một trong những chủ lực đại chiến Tu La, thậm chí Ngũ Trảo Long Hoàng cũng vì đối chiến với Tu La mà chết, tại sao trong mộ huyệt cường giả đối địch với Tu La lại xuất hiện nhiều Tu La như thế? - Nghe nói Hắc Long Thánh Tôn lúc trước đã bị Tu La vây giết mà chết, trước khi chết hắn thi triển thủ đoạn gìđoó phong bế nơi này, tất cả Tu La đều không có chạy thoát, không nghĩ tới những tính mạng này ương ngạnh như vậy, đã nhiều năm như vậy nhưng không có chết. Lời nói của Tiểu Long xuyên qua tinh cung truyền tới. Giọng nói trầm thấp, dường như nhớ tới Hắc Long Thánh Tôn lúc trước đại chiến với Tu La, nó sụt sịt không thôi. Năm đó vì bảo vệ Linh giới, bảo vệ hòa bình, dốc sức chiến đấu chết trận, từ đó để hậu bối hưởng thụ sinh hoạt bình na, hiện tại huyệt của hắn bị đám hậu bối này liên hợp xông vào tìm bảo vật, không thể không nói đây là châm chọc. Đương nhiên nó cũng biết, loại tình huống này nếu như không tìm được bảo vật, những vật này sẽ rơi vào trong tay kẻ khác cũng thôi, nếu nó rơi vào trong tay Tu La thì càng phiền toái lớn hơn nữa. Răng rắc! Răng rắc! Một bóng dáng to lớn xuất hiện trong huyệt, ngay sau đó tiếng nổ lớn vang lên, thông đạo to lớn xuất hiện trước mặt mọi người. Thông đạo này sinh ra hàn khí bức người, vô số Tu La vừa ló dầu ra để lộ dữ tợn đáng sợ, chúng giãy dụa như muốn lao ra ngoài. Những Tu La này đều có thực lực Huyền Tiên cảnh, liên hợp với nhau sẽ tạo thành thực lực kinh người. - Di tích Hắc Long Thánh Tôn mở ra, xông lên thôi! Thông đạo mở ra, trong đám người không biết người nào rống to lên, ngay sau đó là tiếng la ngập trời, chỉ trong nháy mắt vô số người tầm bảo như châu chấu tiến lên, phô thiên cái địa và rậm rạp chằng chịt. Thực lực Kim Tiên trực tiếp bay qua, thực lực Huyền Tiên lao về phía trước, sợ thứ tốt bị người khác cướp đi không tới phiên bản thân mình. - Đi thôi! Vèo! Độc Cô Tiếu bay tới đầu tiên, bay thẳng vào trong thông đạo. Đám người Nhiếp Vân theo sát phía sau, lúc này tiến thẳng vào bên trong. Trên đường mọi người cảnh giác lẫn nhau, cũng không có ra tay chân chính, lúc này mọi người cùng tiến vào trong thông đạo. Ô ô ô ô! Sau khi đi vào thông đạo, từng đợt khí tức tanh hôi ập vào mặt, vô số Tu La lao tới, bọn chúng gào khóc như ma quỷ đói không biết bao nhiêu ngày, rốt cuộc cũng tìm được đồ ăn ngon. - Chết! Đối mặt Tu La, Nhiếp Vân sẽ không lưu tình, cánh tay giãn ra, hắn đánh một quyền nổ tung ngay sau đó. Mỗi khi đánh chết một con, hắn vận chuyển pháp quyết vô danh không ngừng thôn phệ chúng sạch sẽ. Những Tu La này có thực lực Huyền Tiên cảnh, với hắn mà nói chúng là đại bổ, mỗi con chẳng khác gì một viên nửa bước tuyển tiên đan, không ngừng thôn phệ sẽ càng làm cho hắn lớn mạnh, tiên lực càng ngày càng hùng hậu. Ầm ầm! Không biết thôn phệ bao nhiêu đầu Tu La, đột nhiên thân thể hắn chấn động, tu vi có đột phá đạt tới La Tiên Cảnh đỉnh phong!"
}