{
  "chapter_name": "Chương 1344: Tiêu Nhiên (1)",
  "content": "- Đi xem! Thấy hầu tử tuy không biết nói chuyện, tâm địa lại chất phác, tư duy đơn thuần, Nhiếp Vân biết rõ sẽ không hại hắn, lúc này gật đầu đi theo. Sơn cốc này so với chỗ đám người Mẫn Tích Tích ở thì lớn hơn rất nhiều, đủ loại cây ăn quả trùng điệp rậm rạp, kết đầy trái cây đỏ tươi, hết sức chói mắt. Theo sát sau lưng bầy khỉ, bảy chuyển tám chuyển, đi hơn mười phút đồng hồ, đi tới trước mặt một vách núi cự đại. Trên vách núi đá có một sơn động, cửa động mọc đầy bụi gai, trong động khắp nơi đều là bó đuốc, chiếu sáng trưng. - Những hầu tử này lại hiểu được dùng lửa, thật thông minh! Chứng kiến bó đuốc là do dầu thông và nhánh cây làm thành, một cây thiêu đốt một ngày cũng không thành vấn đề, Nhiếp Vân tấc tắc kêu kỳ lạ. Hôm nay chứng kiến những hầu tử này tuy không biết nói chuyện, nhưng trí tuệ tuyệt không thua Nhân loại. Tựa hồ Hầu Vương nhìn ra Nhiếp Vân nghi hoặc, lần nữa làm ra một thủ thế mời, đi đầu vào trong. Ầm ầm! Còn không có vào sơn động, đột nhiên một tiếng xé gió cường đại tới cực điểm vang tận mây xanh, thời gian nháy con mắt đi vào trước mắt, xem phương hướng đúng là nhắm bên này mà đến. - Tốc độ thật nhanh, cao thủ, siêu cấp cao thủ... Nghe được thanh âm, Nhiếp Vân vội vàng nhìn lại, chỉ thấy một đạo bạch quang lóng lánh trong đêm tối, thẳng tắp vọt tới bên này. Có thể phi hành ở Linh giới, hơn nữa tốc độ nhanh như vậy, tuyệt đối là siêu cấp cao thủ! Loại cao thủ này nhắm thẳng mình mà đến, chẳng lẽ Hoàng Vương biết rõ tin tức mình đến Linh giới, muốn cướp đi Bắc Đẩu tinh cung? Trong lòng Nhiếp Vân căng thẳng. Hoàng Vương thiên tân vạn khổ phái ba sứ giả hạ giới, chính là vì Bắc Đẩu tinh cung, mà hiện tại Tạo Hóa Tiên khí kia đã đến trên tay Nhiếp Vân, nếu nàng biết mình vào Linh giới, nhất định sẽ phái ra cao thủ đoạt lại. Đường đường Hoàng Vương đối phó một tiểu nhân vật, hẳn không ai dám nói gì a. Thực như vậy thì phiền toái liền lớn hơn, thiên phú Địa Hành sư muốn chui xuống dưới đất, đột nhiên một tiếng cười sáng sủa vang lên. - Tĩnh Hầu Vương, bằng hữu cũ lại đây làm phiền, đừng cự tuyệt ta a, như vậy ta sẽ rất thương tâm... Lời nói mang theo tiêu sái phóng khoáng, không giống Yêu nhân, ngược lại có chút quang minh lỗi lạc. Nghe được thanh âm này, Nhiếp Vân vốn muốn chui xuống dưới đất ngừng lại. Xem ra người nọ là đến tìm Hầu Vương, mà không phải tìm hắn. Vèo! Vừa dứt lời, một thanh niên áo bào trắng rơi vào trước mặt Nhiếp Vân. Thanh niên thoạt nhìn chỉ hai mươi tuổi, toàn thân có từng đạo kiếm khí phóng lên trời, giống như minh tinh, chiếu rọi tứ phương, một thân công lực nhìn không ra sâu cạn, chỉ cảm thấy như uyên như biển, không biết mạnh như thế nào. - Dùng mệnh làm kiếm, dĩ nhiên là cảnh giới Mệnh Kiếm? Chứng kiến cổ kiếm khí này, trong nội tâm Nhiếp Vân rung động. Người thanh niên trước mắt này vậy mà giống như hắn, là cường giả đạt tới Mệnh Kiếm! Lúc trước Minh Hồng nói cường giả Mệnh Kiếm mặc dù ở Linh giới cũng không nhiều, sẽ không vượt qua năm ngón tay, nếu như nói là thật, không nghĩ tới ở trong rừng sâu núi thẳm, tùy tiện liền gặp được một cái! - Ồ? Vậy mà đến người mới, Tĩnh Hầu Vương, ngươi cũng không thể nặng bên này nhẹ bên kia, cho ta ít đi nha! Thanh niên rơi xuống đất thấy được Nhiếp Vân trong bầy vượn, nở nụ cười. Nhiếp Vân có được thiên phú Ẩn Nặc sư, ẩn dấu đi toàn bộ kiếm ý của mình, thanh niên nhất thời không có chú ý, tựa hồ cũng không nhìn ra. Chi chi chi chi! Chứng kiến thanh niên này, vẻ mặt của Hầu Vương bất đắc dĩ, quay đầu liếc nhìn Nhiếp Vân, lộ ra biểu lộ áy náy. Chứng kiến biểu lộ này, Nhiếp Vân có chút hòa thượng cao hai trượng sờ không rõ ý nghĩ. - Tiểu huynh đệ, không nghĩ tới ngươi cũng là người trong đồng đạo, thế nào, cũng bị Hầu Tâm Tửu ở đây chinh phục! Thanh niên mở trừng hai mắt, vẻ mặt vui vẻ nhìn qua. - Hầu Tâm Tửu? Tuy mặt mũi tràn đầy nghi hoặc, nhưng trong nội tâm Nhiếp Vân đối với người thanh niên này hảo cảm tăng nhiều, có thể ngự không phi hành, nói rõ thực lực ít nhất đạt tới Kim Tiên rồi, loại người này từng cái đều là đại nhân vật của Linh giới, hiện tại cùng mình chuyện trò vui vẻ, không có một chút kiêu ngạo, loại thái độ tiêu sái này, để cho trong lòng người không khỏi tán thưởng. - Ân, chẳng lẽ ngươi đến không phải là vì rượu ngon? Hắc hắc, đừng giả bộ, ta sẽ không đoạt của ngươi, cho nhiều cho ít liền nhìn thái độ của Tĩnh Hầu Vương, ai, Hầu Vương này ở đâu cũng tốt, chỉ là quá thông minh, làm rượu càng không chê vào đâu được, chỉ là quá keo kiệt rồi, hàng năm tối đa chỉ cho một hồ lô, không thể uống đã ghiền a! Thanh niên rung đùi đắc ý, tựa hồ nước miếng sắp chảy ra. Chi chi chi chi! Hắn lời còn chưa nói hết, đã bị đánh gãy, Hầu Vương giận dữ mắng mỏ một tiếng, hai mắt trừng trừng. - Ách, không có ý tứ, ta sai rồi, ngươi đại nhân không chấp tiểu nhân, ta không nói thêm lời nào nữa... Thanh niên vội vàng tươi cười nịnh nọt. - Thằng này... Nhìn dáng vẻ của hắn, Nhiếp Vân thiếu chút nữa nở nụ cười. Tĩnh Hầu Vương chỉ là Chân Tiên cảnh, thiếu chút nữa bị một lão hổ đánh chết, thực lực bình thường, mà thanh niên này thân là tuyệt thế cường giả, cư nhiên sợ nó như thế, để cho người nhịn không được mỉm cười. Xèo...xèo! Nghe được hắn xin lỗi, lúc này Hầu Vương mới đình chỉ tức giận, mang theo chúng hầu cùng bọn người Nhiếp Vân đi vào trong sơn động. Sơn động cực kỳ khoáng đạt, đi vào trong một hồi, một mùi rượu nồng đậm xông vào mũi, tinh thần của Nhiếp Vân chấn động. - Thơm quá, hương vị thật tốt... Thanh niên nghe được mùi rượu, vẻ mặt say mê, nếu như không có người mà nói, chỉ sợ nước miếng đã chảy trên đất. Hai người theo mùi rượu đi vào trong, rất nhanh chứng kiến một nham thạch màu xanh đứng sửng ở chính giữa sơn động, trong viên đá bị moi ra hết, ánh lửa chiếu rọi lóe ra từng đạo nước gợn, mùi rượu đúng là từ trong đó nhộn nhạo ra. - Cái này là Hầu Tâm Tửu? Nhiếp Vân có ngốc cũng biết chuyện gì xảy ra rồi, hít sâu một cái, miệng chảy nước miếng. Hắn cũng là con sâu rượu, chỉ từ mùi liền biết rõ rượu này chất lượng tuyệt đối vượt qua rượu ngon tốt nhất ở Phù Thiên đại lục. Dùng một câu quỳnh tương ngọc nhưỡng xưng hô cũng không đủ. - Đúng vậy, rượu này chỉ ở trên trời mới có, nhân gian có thể nếm mấy lần... Có thể uống được rượu này, nhân sinh mới không uổng phí... Thanh niên nói, lắc đầu vẫy đuôi, say mê ở trong đó. - Tĩnh Hầu Vương, chúng ta giao tình nhiều năm như vậy, ngươi xem... năm nay có thể cho ta hai hồ lô hay không? Cùng lắm thì ta tìm chút ít bảo bối cho ngươi, giúp ngươi kéo dài tuổi thọ!"
}