{
  "chapter_name": "Chương 420: Linh Tê Tuyền Thủy (1)",
  "content": "Thập Nhị Canh Khí Đại Trận, căn cứ canh giờ biến hóa thay đổi, âm dương giao hòa, khó lòng phòng bị, cho dù mình bây giờ, cũng khó có thể phá giải. - Ngươi cũng đừng khởi động trận pháp nữa, xuống đây cho ta đi, Huyết Đồng sư, linh hồn công kích! Thấy tốc độ của hắn bay mau, lập tức tiến vào đại điện, Nhiếp Vân hô nhỏ, thi triển ra thiên phú Huyết Đồng sư, đồng tử trong nháy mắt trở nên đỏ chót, hồng quang trắng bệch thời gian nháy con mắt liền phóng xạ trăm dặm, hoàn toàn bao phủ Kiền Khánh Tông chủ. - Ách... Một tiếng kêu thảm, tinh thần bị thương nặng, Kiền Khánh Tông chủ từ không trung rớt xuống! Lúc trước Khí Hải Đại Viên Mãn, lợi dụng thiên phú Huyết Đồng sư có thể chống lại nửa bước Tiên cảnh, hiện tại đạt tới Tiên cảnh trung kỳ, linh hồn cường đại hơn Kiền Khánh Tông chủ, thi triển ra thiên phú đặc thù của Huyết Đồng sư, huyết quang đầy trời, người sau căn bản ngăn cản không nổi. - Lại đây! Một chiêu đánh cho Kiền Khánh Tông chủ tinh thần hỗn loạn, Nhiếp Vân khẽ vươn tay nắm hắn lên. - Đừng giết ta, đừng giết ta… Lúc này Kiền Khánh Tông chủ không còn cao ngạo như trước, liên tục quát to. - Không giết ngươi? Ta ghét nhất bị người khác gạt ta, ngươi dám cùng Hoang Trần, Tử Quỳnh Hoàng gạt ta, đã phạm vào tử tội! Không để ý tới hắn quát to, lực lượng trên tay Nhiếp Vân gia tăng. - Chỉ cần không giết ta, ta sẽ trả lại toàn bộ vật của ngươi cho ngươi, còn có thể giao bảo tàng của Kiền Khánh Tông chúng ta cho ngươi. Kiền Khánh Tông chủ biết thiếu niên ở trước mắt sẽ không nương tay, trong thanh âm mang theo ý cầu khẩn. - Thủy Linh Châu cũng sẽ cho ngươi! - Ha hả giết ngươi giống nhau có thể được đến Thủy Linh Châu! Nhiếp Vân cười cười không để ý tới hắn cầu xin. - Ngươi... Ngươi dùng Thủy Linh Châu bảo tồn thi thể của đệ đệ ngươi, là muốn về sau cứu sống a, chỉ dựa vào thủy linh khí còn chưa đủ, chỉ cần không giết ta, ta cho ngươi biết làm sao mới có thể bảo tồn thi thể. Đột nhiên trong đầu Kiền Khánh Tông chủ lóe lên linh quang, nhớ tới mục đích của Nhiếp Vân, vội vàng nói. - Ân? Chỉ dựa vào thủy linh khí còn không đủ? Nếu ta phát hiện ngươi nói dối, sẽ chết càng khó xem! Nhiếp Vân tiện tay ném xuống đất, hừ lạnh một tiếng. Bách Hoa Tu nói phương pháp, đều là năm đó Kiền Khánh Tông chủ nói, có lẽ người này thực có phương pháp gì. Dù sao thời kỳ toàn thịnh đối phương cũng không phải đối thủ của mình, hiện tại bị Huyết Đồng công kích, đã nửa chết nửa sống, không thể gây ra sóng gió gì. - Đúng vậy, ta sẽ không nói láo, là như vậy, Thủy Linh Châu chỉ có thể bảo trì thi thể không sợ tan rã, nhưng không thể làm cho thân thể gia tăng hoạt tính, cho dù về sau gọi linh hồn trở về tiến vào trong một thi thể không có hoạt tính, cũng khẳng định không thể hoàn mỹ phù hợp, hoàn toàn sống lại... Kiền Khánh Tông chủ ngồi dưới đất thở phì phò, biết thiếu niên ở trước mắt tâm ngoan thủ lạt, nên không dám trả giá, vội vàng giải thích. - Thi thể không có hoạt tính? Linh hồn không thể hoàn mỹ phù hợp, không thể hoàn toàn sống lại? Còn có loại sự tình này? Nhiếp Vân sửng sốt, cảm thấy có chút khó tin. - Ta cũng là thời điểm được Thủy Linh Châu, ở trên sách cổ của chỗ kia nhìn đến, thân thể, đan điền con người đều có hoạt tính, linh hồn muốn hoàn mỹ phù hợp, đầu tiên cơ thể không thể chết được! Đệ đệ của ngươi ngày đó ta xem rồi, cơ thể đã hoàn toàn tử vong, mặc dù có chấp niệm du đãng, nhưng thật sự quá yếu, cho dù về sau có thể gọi linh hồn trở về, cơ thể hoàn toàn tử vong cũng không có khả năng sống lại! Hiện tại phải tìm được một loại bảo vật, có thể kích thích hoạt tính cơ thể, làm cho cơ thể sống lại, như vậy cho dù về sau linh hồn trở về, cũng có thể hoàn mỹ phù hợp với thân thể! Kiền Khánh Tông chủ sợ thiếu niên không tin, vội vàng giải thích cặn kẽ. - Đan điền có khiếu huyệt, có thể hô hấp, có lẽ cơ thể cũng thực có hoạt tính! Nhiếp Vân đột nhiên nghĩ đến một sự kiện, đối với Kiền Khánh Tông chủ nói đã tin vài phần. Kiếp trước, Nhiếp Vân đạt tới Huyệt Khiếu cảnh đỉnh phong, đan điền huyệt khiếu chính là huyết mạch, kinh lạc kích hoạt đan điền, chuyển hóa thể sống, đan điền cũng có thể như thế, cơ thể có hoạt tính cũng chẳng có gì lạ. Mặc kệ Kiền Khánh Tông chủ này nói đúng hay sai, mình cũng không thể buông tha, dù sao đệ đệ là vì mình mới chết, đối với chuyện của hắn, một chút cũng không thể qua loa. - Loại vật kích thích hoạt tính cơ thể này, ngươi có không? Nếu như có, cho ta, ta có thể không giết ngươi! Những ý nghĩ này ở trong lòng chuyển qua, Nhiếp Vân hừ lạnh. - Này... Đồ vật này ta không có! Vẻ mặt của Kiền Khánh Tông chủ chua sót. - Nhưng ta biết làm sao có, ta cho ngươi biết, có thể tha ta một mạng không? - Nói đi! - Vâng... Là nước suối của Linh Tê Tuyền! Loại nước suối này có thể tăng cường hoạt tính cơ thể con người, nếu như có thể ngâm thi thể ở trong đó, hoạt tính cơ thể sẽ gia tăng, hoàn toàn không sợ tan rã... Kiền Khánh Tông chủ vội vàng nói. - Linh Tê Tuyền? Nhiếp Vân nhíu mày. Kiếp trước mình gặp qua không ít bảo vật, lại đạt tới tầng cao nhất của Phù Thiên Đại Lục, cũng chưa từng nghe nói quá Linh Tê Tuyền gì, chẳng lẽ loại bảo vật này có thể kích hoạt thân thể hoạt tính? - Vâng, Linh Tê Tuyền ở trong Cổ Thành của Khí Hải Đại Lục! Chỉ cần ngươi đi qua, tùy tiện hỏi thăm, liền có thể biết! Kiền Khánh Tông chủ sợ thiếu niên tức giận đánh chết mình, không dám giữ lại chút nào. - Cổ Thành? Sao ta chưa từng nghe qua nơi này, ngươi đang nói láo a! Nhiếp Vân hừ nói. - Không có, ta thật sự không có nói láo, Khí Hải Đại Lục thập đại cổ mạch, nói vậy ngươi hẳn là nghe nói qua, thập đại cổ mạch từ đâu mà đến? Vì sao chỉ còn lại có mười, chẳng lẽ huyết mạch khác không được sao? Cổ Thành là năm đó đại lục vỡ vụn hình thành một dân tộc cổ xưa, rất ít xuất thế, chỉ cần ngươi đi qua, nhất định có thể nghe được, đúng rồi, ta biết ngươi có một thuộc hạ tên là Mộ Thanh, Điệp Dực Sơn Trang của nàng chính là một thế lực khá lớn ở Cổ Thành! Kiền Khánh Tông chủ sợ Nhiếp Vân không tin, nhanh chóng nói. - Điệp Dực Sơn Trang? Không phải Hồ Điệp Sơn Trang sao? Nhiếp Vân nhớ tới lúc trước mình và đám người Mộ Thanh cùng đi Quang Minh thành, Mộ Hà đích xác lấy ra một ngọc bài hình dạng Hồ Điệp, chẳng qua lúc ấy hộ vệ thủ thành nói là Hồ Điệp Sơn Trang. Nguyên tưởng rằng Hồ Điệp Sơn Trang là thế lực lớn nào đó của Thần Thánh đế quốc, kết quả tiêu diệt hoàng thất đế quốc rồi, cũng không thấy thế lực này xuất đầu, Nhiếp Vân cũng quên luôn, lúc này Kiền Khánh Tông chủ nhắc, mới lập tức nghĩ tới."
}