{
  "chapter_name": "Chương 1470: Hợp tác (1)",
  "content": "Vừa rồi tuy rằng thương thế không lớn, nhưng mà đối với Tu La cao ngạo như hắn mà nói, tuyệt đối là một chuyện vô cùng nhục nhã không thể tha thứ dễ dàng! Ầm ầm! Một đạo khí lưu nhanh chóng chạy về phía trước, không gian như không chịu nổi gánh nặng mà phát ra tiếng răng rắc. Dường như có thể tùy thời sụp đổ, lực lượng nóng bỏng bắn ra thành vô số đạo quang mang, phủ lên trên người Trấn Huyền Tu La, khiến cho hắn trở thành tồn tại như một vị thần. - Đi! Nhìn thấy loại này tình cảnh Nhiếp Vân đã biết rõ tên Tu la này thực sự tức giận. Vừa rồi hắn ta mang theo tâm lý chơi mèo vờn chuột với hắn, mà bây giờ đối phương đã triệt để tức giận, giống như Lôi Thần, một khi bị đánh trúng, cho dù có không chết thì cũng không sai biệt lắm là bao! Lúc này hắn không muốn đứng lại thêm một giây nào mà nhanh chóng quay người bỏ chạy. Lần này hắn không dám giữ lại chút nào, ngay cả thiên phú Lôi Điện sư cũng được thi triển đi ra. Bản thân hóa thành một đạo thiểm điện, bắn thẳng về phía xa xa, Lôi Âm nổ vang, thiên địa rung động lắc lư. Tốc độ của hắn cực nhanh, nhưng mà còn ccó người tốc độ nhanh hơn hắn. vừa mới bay được mười dặm thì một bóng người đã dùng tốc độ nhanh hơn vượt qua hắn. Hắn nhìn qua, nhịn không được sửng sốt. Bởi vì người này chính là Huyễn Vũ! Lúc này hai mắt Huyễn Vũ nhắm nghiền, khóe miệng không ngừng có máu tươi tràn ra. Rất rõ ràng không phải là tự mình bay tới, mà là bị người ta tát bay! Quay đầu nhìn lại thì Nhiếp Vân đã hiểu. Vừa rồi vừa nhìn thấy nguy hiểm người này lập tức quay người bỏ chạy, tuy rằng Huyễn Vũ có không ít thiên phú, nhưng mà tốc độ lại kém xa hắn. Người này bị Trấn Huyền Tu La nổi giận đánh trúng, chỉ thoáng cái đã biến thành như vậy, không có trực tiếp mất mạng cũng coi như phúc lớn mạng lớn a. - Tới đây! Nhìn thấy thương thế của đối phương như vậy, con mắt Nhiếp Vân sáng ngời, bàn tay khẽ lăng không chộp tới. Trên người Huyễn Vũ có thiên phú Duệ Kim sư, Ảo Cảnh sư, Hàn Băng sư. Ba thứ này hắn nhất định phải có được. Không thể để cho đối phương chết ở đây được. - Ngươi muốn nhân lúc cháy nhà đi hôi của sao? Hừ, tuy rằng ta trọng thương, nhưng mà ngươi muốn giết ta cũng không có dễ dàng như vậy đâu! Bàn tay còn chưa tới trước mặt đối phương thì Huyễn Vũ đang trọng thương đột nhiên mở to mắt ra. Hai hàng lông mày nhướng lên, bắn ra quang mang lạnh lùng chói lọi, lòng bàn tay khẽ lật. Một cái ngọc bài hiện lên trong lòng bàn tay hắn, dường như chỉ cần Nhiếp Vân dám động thủ với hắn thì hắn sẽ không chút do dự lập tức bóp nát ngọc bài. Thiên nhãn quét qua, Nhiếp Vân đã nhận ra được vật này. Ngọc bài này là thứ có tính bạo tạc, một khi bóp nát tương đương với cường giả La Tiên cảnh đỉnh phong tự bạo, cho dù thực lực của hắn bây giờ không kém, nhưng mà cũng khó có thể may mắn thoát khỏi. Bất quá, nếu như thực sự bóp nát, Nhiếp Vân không sống khá giả nhưng Huyễn Vũ này nhất định sẽ phải chết. Dưới tình huống ném chuột sợ vỡ bình, nhất định đối phương còn chưa dám tùy ý bóp nát. Về phần vì sao đối phương không ném ngọc bài này về phía Trấn Huyền Tu La, chỉ sợ hắn cũng biết, vật như vậy có thể bạo tạc ảnh hưởng tới đối phương hay không cũng khó mà nói được. Cho dù có thể bạo tạc, chỉ sợ cũng không tạo ra được tổn thương đáng kể, ngược lại còn đánh rắn động cỏ, không có một chút hiệu quả bất ngờ nào. - Ha ha, ngươi nghĩ nhiều rồi, giữa chúng ta mặc dù có cừu hận, nhưng mà bây giờ không phải là lúc tranh đấu. Như vậy sẽ khiến cho đầu Tu La này có cơ hội làm ngư ông đắc lợi. Ta thấy không bằng chúng ta hợp tác, cùng có lợi a. Chẳng những có thể giữ được tính mạng, tránh được đuổi giết mà có lẽ còn có thể chuyển bại thành thắng, giết chết đầu Tu La này nha! Thấy đối phương cũng không hôn mê, thậm chí còn có năng lực chiến đấu, trong lòng Nhiếp Vân thở dài một tiếng, thầm nghĩ một tiếng đáng tiếc, chỉ là ngoài mặt lại vừa cười vừa nói. Kỳ thật tiểu tử này không chết là tốt nhất, nếu như để một mình hắn đối phó với đầu Tu La này mà nói… Như vậy thực sự không chống lại được. - Tốt! Huyễn Vũ cũng là người quyết đoán, biết rõ nếu như không đáp ứng, dùng sự cường đại của đối phương thì hắn cũng chỉ có thể nhận mệnh mà thôi. Lúc này hắn cắn răng một cái, khẽ gật đầu. - Trong ngực ta có một cái bình ngọc, bên trong có một khỏa đan dược, ngươi lấy ra giúp ta, để cho ta khôi phục thể lực. Bằng không hai chúng ta ai cũng đừng mong trốn thoát! Trước khi thương nghị, Huyễn Vũ nhìn về phía Nhiếp Vân nói. - Đan dược? Không cần, cho ngươi! Nhiếp Vân biết rõ lúc này hoàn toàn không phải là thời điểm tranh đấu cho nên mới cười khẽ một tiếng. Ngón tay bắn ra, một đạo Mộc sinh chi khí dọc theo kinh mạch đối phương chui vào. - Mộc sinh chi khí? Ngươi là Mộc sinh sư... Mộc sinh chi khí vừa tiến vào cơ thể Huyễn Vũ thì thân thể hắn đã vang lên mấy tiếng răng rắc rồi khôi phục phân nửa. Sau nửa hô hấp thì tinh khí thần đã triệt để khôi phục, nội thương ngoại thương đều được chữa tốt. Cảm nhận được biến hóa của thân thể, rốt cuộc Huyễn Vũ cũng biết tiểu tử trước mắt này có thiên phú đáng sợ đến cỡ nào, hai mắt hắn trợn tròn. - Trước tiên không cần phải nói nhiều, chúng ta tiến xuống dưới đất, Trấn Huyền Tu La kia sắp đuổi tới nơi rồi! Quay đầu nhìn lại, chỉ thấy Trấn Huyền Tu La đã đi tới sau lưng, Nhiếp Vân biết rõ lúc này không phải là lúc nói tới những điều này. Lúc này hắn đánh một đạo Địa hành chi khí vào trong cơ thể đối phương, lại dẫn đầu chúi xuống, chui vào trong lòng đất. Thế giới Tu La này cho dù không có Tu La sát khí, nhưng mà lại rộng lớn vô cùng. Nếu như cứ chạy như điên về phía trước, như vậy sẽ bị mệt chết, đồng thời cũng không chịu nổi công kích của đối phương. Như vậy còn không bằng đi lối tắt khác, lợi dụng thiên phú Địa hành sư chui xuống dưới đất. Tuy rằng không biết phía dưới này rốt cuộc có cái gì, nhưng mà đầu Tu La này đã có thể từ dưới đất chui lên, như vậy nhất định có càn khôn khác. Nhất định không phải là mặt đất đơn giản như bề ngoài. Nhiếp Vân suy nghĩ cẩn thận những điề unày, Huyễn Vũ cũng hiểu ra, cho nên hắn cũng thả người theo sát Nhiếp Vân. Vận chuyển Địa hành chi khí, cả hai chui xuống mặt đất rồi biến mất không thấy gì nữa. - Đáng giận, hôm nay cho dù đuổi tới chân trời góc biển thì ta cũng phải bắt được các ngươi. Làm cho các ngươi biết đắc tội với một bán bộ Tu La hoàng sẽ phải trả một cái giá lớn như thế nào!"
}