{
  "chapter_name": "Chương 672: Bảo hộ cả đời (một)",
  "content": "- Chỉ cần được u minh kiếm đưa cho bộ tộc, chỉ cần hoàn thành nhiệm vụ này, muội sẽ tự do, có thể gặp được huynh… - Có thể ở chung một chỗ với huynh, chính là mục tiêu lớn nhất đời này của muội… Hai mắt đỏ đậm, đáy lòng tạ trương huệ tử có một thanh âm không ngừng gào thét như nổi điên. - Ngươi đã muốn chết, ta trước bắt ngươi thử xem uy lực của u minh kiếm! Thấy tạ trương huệ tử phát điên xông tới, sắc mặt yêu nhân râu trắng lạnh lùng, u minh kiếm giương lên, trên bầu trời nhất thời lôi vân dày đặc. Hoa lạp! Trường kiếm vẽ ra một đạo khe không gian tối đen hướng tạ trương huệ tử bổ tới. - Thẩm thẩm, cẩn thận! Diệp kiếm tinh không ngờ tạ trương huệ tử lỗ mãng như thế, hiện tại nàng xông tới như vậy chỉ còn con đường chết! Thét dài một tiếng, thân thể diệp kiếm tinh gia tốc, thân hình như mũi tên rời cung nháy mắt xuyên qua thời gian không gian ngăn chặn trước mặt tạ trương huệ tử. - Hừ! Yêu nhân râu trắng cười lạnh một tiếng, u minh kiếm tiếp tục ép xuống. Oanh! U minh kiếm hung hăng va chạm trường kiếm của diệp kiếm tinh, diệp kiếm tinh lập tức bay ngược ra ngoài, xương cốt toàn thân vỡ vụn, cánh tay cũng hoành ngang bay ra, đã bị trọng thương! Yêu nhân kia có được u minh kiếm, sức chiến đấu đã so sánh được với cường giả nửa bước nạp hư cảnh, diệp kiếm tinh đương nhiên không cách nào ngăn cản. - Ngươi cũng xuống đây cho ta đi! Đánh bay diệp kiếm tinh, kiếm quang lại đảo qua, tạ trương huệ tử phun máu tươi nặng nề ngã xuống đất, kinh mạch toàn thân bị đánh dập nát. U minh kiếm là nàng dùng linh hồn câu suốt hơn mười năm mới câu đi lên, đã lây dính khí tức linh hồn của nàng, vừa rồi lại bị huyết linh tinh phách ô nhiễm, linh hồn đã bị hao tổn, hơn nữa trước đó nàng thiêu đốt linh hồn, lại bị đánh trúng, sinh mạng mười phần chỉ còn lại một phần. - Kiệt kiệt, hiện tại tới lượt ngươi! Tiểu tử, vừa rồi khi đánh chết yêu thi, không phải rất lợi hại sao? Khôi lỗi của ngươi đây? Kiếm chiêu đại bi thất tiên kiếm của ngươi đây? Thanh âm âm trầm đáng sợ, mang theo yêu khí tỏa khắp khiến người không rét mà run. - Hô! Tinh thần nhiếp vân ngưng trọng, nhìn quanh một vòng, hiện tại không thể dựa vào người khác, chỉ có thể dựa vào chính mình! Trong lòng âm thầm khai thông nhóm yêu thú tiểu phong trong tử hoa động phủ, để họ thay linh thạch cho thi thể, nhiếp vân hít sâu một hơi, tinh thần cao độ tập trung, huyền ngọc kiếm run lên, thân hình hóa thành kiếm quang đâm về phía trước. - Tĩnh tâm, an tâm, trầm tâm, dục tâm…phạm vân kiếm thuật! Trường kiếm nhoáng lên, hóa thành ngàn vạn kiếm ảnh, nhiếp vân cũng không thi triển đại bi thất tiên kiếm mà dùng phạm vân kiếm thuật. Một kiếm đâm ra, không khí xung quanh biến thành sềnh sệch, phối hợp lĩnh vực, uy lực kiếm khí tăng lên gấp mười, đâm thẳng vào hai mắt yêu nhân. Thiên nhãn bắn phá, nhiếp vân nhìn qua, liền biết hai mắt chính là chỗ yếu nhất của yêu nhân râu trắng. - Công kích cũng không tệ lắm, nhưng chỉ bằng chút thủ đoạn như vậy muốn giết ta, nằm mơ, xuống đây đi! Trong mắt yêu nhân râu trắng bắn ra hào quang hưng phấn cười to, u minh kiếm nhộn nhạo, đột nhiên đâm tới. Oanh long! U minh kiếm đâm tới, nhiếp vân nháy mắt cảm giác thế giới trước mắt như vỡ ra, kiếm thế của mình như trứng chim va chạm vào tảng đá rầm một tiếng hoàn toàn phá nát. Oanh! Phốc! Cảm nhận được một cỗ lực lượng thật lớn đột nhiên vọt tới trước ngực, sắc mặt nhiếp vân trắng bệch phun ra búng máu nặng nề ngã xuống đất. - lực chiến đấu của ngươi không yếu, nhưng thực lực bản thân quá kém, dù sử dụng toàn bộ thủ đoạn vẫn không chịu nổi một kích! Một chiêu đánh bay nhiếp vân, yêu nhân râu trắng ngửa mặt lên trời rít gào, đi nhanh tới trước, mỗi bước khiến mặt đất run rẩy, người còn chưa tới nhưng uy thế khiến sắc mặt nhiếp vân càng khó xem. - Tuy rằng ta không giết được ngươi, ngươi muốn giết ta cũng không dễ dàng như vậy! Trị liệu khí, khôi phục thân thể! Biết đối phương muốn dùng thủ đoạn cường hãn kinh sợ mình, làm cho mình trực tiếp khuất phục, nhiếp vẫn vỗ một chưởng xuống đất, thân thể bật lên, trị liệu đan điền xoay tròn, bạch sắc quang mang tản ra bốn phía. Hô! Chỉ nháy mắt thương thế đã hoàn hảo như lúc ban đầu. - Trị liệu sư? Tốt, tốt, thiên phú không sai, nhưng ta muốn nhìn xem ngươi có bao nhiêu pháp lực duy trì cho ngươi không ngừng trị liệu! - Yên tâm đi, pháp lực của ta tuyệt đối đủ dùng! Hừ lạnh một tiếng, thân hình nhiếp vân như viên đạn pháp xông ra ngoài. Thân thể lao ra, huyền ngọc kiếm lập tức hiện ra hàm ý vô vọng, vô tai, vô niệm cùng vô tướng, kiếm khí như hồng, xỏ xuyên cổ kim. - Thiên tâm vô vọng kiếm thuật! - Hừ, đồ không biết sống chết, xuống đây cho ta! Thấy nhiếp vân lại công tới, yêu nhân râu trắng tựa hồ mất tính nhẫn nại, cười lạnh một tiếng, u minh kiếm lại chém xuống. Hoa lạp! Nhiếp vân bị u minh kiếm đánh trúng, kiếm khí tan thành mây khói, lại bay ngược ra ngoài. Thân thể hắn bị trọng hương, nhưng dùng trị liệu khí trị liệu chỉ qua một lần hô hấp đã hoàn hảo như lúc ban đầu. - Hàn đông mai hương! Đứng dậy, nhiếp vân lại một kiếm hoa phá trường không. - Ta xem ngươi còn có thể kiên trì mấy lần! Thấy thiếu niên không buông tha, yêu nhân râu trắng rốt cục tức giận, lại một kém chém ngã hắn xuống đất. Nhiếp vân lại đứng lên, lần này sử dụng chiêu xuân hồi đại địa trong tứ quý kiếm pháp. Nhưng chiêu kiếm này có chút phù phiếm, tựa hồ chân khí trong cơ thể hắn đã tiêu hao gần hết. - Ta biết rồi, khó trách ngươi không thi triển đại bi thất tiên kiếm, nguyên lai tiêu hao quá nhiều chân khí, đã không còn khả năng sử dụng, nếu đã như vậy, hiện tại chết đi cho ta! Chứng kiến vẻ mặt mỏi mệt của thiếu niên, yêu nhân râu trắng tựa hồ minh bạch được điều gì, trước đó hắn luôn không hạ sát chiêu với nhiếp vân, cũng không phải hắn không sốt ruột mà là trước đó chứng kiến thiếu niên thi triển đại bi thất tiên kiếm, biết uy lực cường đại của kiếm thuật vô thượng, biết dù mình cầm u minh kiếm thực lực tăng cường không ít, nhưng một khi sơ hở chỉ sợ cũng sẽ bị thương! Hơn nữa trong lòng hắn kiêng kỵ mười hai khôi lỗi, khi chiến đấu luôn lưu lại lực lượng xem như chuẩn bị, vì vậy mới xuất hiện tình cảnh hắn đánh nhiều lần vẫn không giết được nhiếp vân. Bằng không bằng vào thực lực bây giờ của hắn, toàn lực phóng ra, dù trị liệu đan điền có lợi hại nhưng nhiếp vân cũng bị phá nát khí hải, đi đời nhà ma. Hiện tại nhìn thấy thiếu niên không thi triển đại bi thất tiên kiếm, khiến cho hắn “tỉnh ngộ” rốt cục “hiểu được” nguyên nhân. Vì vậy lực lượng u minh kiếm đột nhiên bạo tăng gấp đôi, hướng nhiếp vân đánh tới."
}