{
  "chapter_name": "Chương 1553: Đoàn diệt (Hạ) (1)",
  "content": "- Xã Tắc Ấn của ta là tiên khí tuyệt phẩm, bị tay không xé rách? Hắn không phải là người... Hắn là quái vật... Xã Tắc Ấn mạnh nhất của hắn bị Nhiếp Vân xé nát, tinh thần của Hiên Viên Triêu Tinh sụp đổ ngay sau đó. Hắn không dám tưởng tượng nhìn mọi việc đang diễn ra. Đây chính là tiên khí tuyệt phẩm, là tiên khí tuyệt phẩm mang theo ý niệm vạn dân trong tay của đối phương chẳng khác gì tờ giấy vụn, cảm giác trùng kích thị giác này làm hắn không thể tiếp nhận được. - Trốn... Trong nháy mắt Hiên Viên Triêu Tinh không còn tự tin, hắn lập tức quay người bỏ chạy. Tuy thực lực của hắn không kém, cường độ thân thể của hắn chắc chắn không sánh bằng Xã Tắc Ấn, ngay cả Xã Tắc Ấn còn bị xé nát thì thân thể của hắn có là gì chứ. - Muốn đi? Đã chậm rồi! Nếu đã ra tay, Nhiếp Vân tuyệt đối không lưu cá lọt lưới, hắn đạp mạnh vào mặt đất, sử dụng thiên phú thiên hành sư phối hợp Phượng Hoàng chi dực bay nhanh tới trước mặt Hiên Viên Triêu Tinh. Ầm ầm! Hắn xuất một quyền nghiền áp tất cả. Bành! Hiên Viên Triêu Tinh, đệ tử hạch tâm của gia tộc Hiên Viên, là siêu cấp cường giả có thể sánh ngang Thánh Tiên bị nện thành bánh thịt rơi xuống đất. Hoàn toàn luyện hóa Bất Diệt Kim Đan, thân thể Nhiếp Vân có thể nói bất tử bất diệt, Đại Lực đan điền đạt tới gấp trăm lần, thực lực có biến hóa nghiêng trời lệch đất, hắn lúc này có thể thần cản sát thần, phật ngăn đồ phật! Tuy những kẻ này lúc trước là đồng bạn nhưng dám ra tay với hắn đã phạm tối kỵ, một khi động thủ sẽ không chút lưu tình. Kim Nhai vương tử, Hiên Viên Triêu Tinh trong mắt kẻ khác là cao thủ cao cao tại thượng, trong mắt Nhiếp Vân bọn chúng chỉ là châu chấu tùy thời có thể giết, hắn xuất hai quyền lấy đi tính mạng của hai kẻ như thế, lúc này quay đầu nhìn về phía Độc Cô Tiếu, trong mắt của hắn mang theo uy phong lẫm lẫm. Cái gì gọi là lực lượng, đây mới là lực lượng, nắm sinh tử tất cả mọi người sinh tử trong lòng bàn tay của mình. Hung mãnh rối tinh rối mù. - Ngươi che dấu thật sâu, không nghĩ tới chúng ta không ai nhìn ra cả. Nhiếp Vân xoay người lại, ngẩng đầu nhìn lên, chỉ thấy Độc Cô Tiếu cũng không đào tẩu, hắn đứng tại chỗ và tỏa ra khí chất âm lãnh phối hợp trường thương, lực lượng như cầu vồng. Dường như Nhiếp Vân đại khai sát giới vừa rồi không ảnh hưởng quá lớn với hắn. - Ngươi không trốn? Nhiếp Vân sững sờ. Vừa rồi đối phương thừa dịp chính mình đánh chết Hiên Viên Triêu Tinh, Kim Nhai vương tử mà đào tẩu, như thế hắn có khả năng không đuổi kịp, không nghĩ tới kẻ này không nhúc nhích, dường như sinh tử không quan hệ với hắn. - Trốn? Ha ha! Độc Cô Tiếu cất tiếng cười to - Chỉ bằng ngươi? Ngươi tính toán thơm bơ vậy sao! Cũng đáng để người Độc Cô gia ta bỏ chạy? - Ta không tính là cái gì cả nhưng giết ngươi không khó! Nhiếp Vân cũng không vì khiêu khích mà tức giận, hắn lạnh nhạt trả lời. - Giết ta? Ngươi cũng xứng? Độc Cô gia chúng ta chưa bao giờ chiến bại, Độc Cô Tiếu ta cũng như thế. Độc Cô Tiếu ngạo nghễ đứng đó, toàn thân của hắn thẳng tắp như trường thương. - Độc Cô Tiếu ta ba tuổi bắt đầu tu luyện, mười tuổi đạt tới La Tiên Cảnh, mười bảy tuổi đánh chết cường giả Huyền Tiên cảnh, hai mười hai tuổi đánh chết Kim Tiên cảnh, ba mươi mốt tuổi thành tựu Kim Tiên, hôm nay ba mươi bảy tuổi, cường giả Kim Tiên cảnh chết trong tay ta đạt tới ba mười hai người, thực lực đều mạnh hơn ta, cuối cùng tất cả bọn chúng đều chết trong tay của ta! - Từ khi bắt đầu chiến đấu tới bây giờ, bằng ngươi cũng muốn giết ta? Lời nói của hắn mang theo khí chất và tự tin cường đại, lực lượng của Độc Cô Tiếu cũng càng mạnh. Hắn tự tin thật giống như lưỡi đao không thể phá hủy, không thể ngăn cản, không thể cúi đầu. - Có thắng lợi thì có thất bại, không có nào vĩnh viễn thắng lợi, đây là đạo lý chưa bao giờ bị phá từ xưa tới nay, cho dù Tiên Quân cường đại nhất cũng không được. Nhiếp Vân lắc đầu. Tự tin là tốt nhưng bất cứ cái gì cũng có tính hai mặt, cứng quá dễ gãy, không có thắng lợi vĩnh cửu, cũng không có thất bại vĩnh cửu, chỉ cần trong nội tâm tồn tại chiến thắng thì một ngày nào đó có thể đi đến đỉnh phong. Giống như chính hắn, trên con đường phát triển va va chạm chạm, chưa bao giờ là con đường bằng phẳng, cũng chưa bao giờ hắn vẫn chiến thắng, đơn giản trong nội tâm của hắn có tin tưởng chiến thắng cho nên hắn vượt mọi chông gai đạt cho tới cảnh giới và thực lực hiện tại. - Đó là người khác, Độc Cô gia chúng ta vĩnh viễn không có khả năng thất bại, bất cứ kẻ nào cũng không được, không ai có thể làm cho Độc Cô gia ta thất bại. - Ngươi phải chết! Độc Cô Tiếu thét dài và hành động. Hào quang bao trùm toàn thân, hắn như biến thành trường thương sắc bén đâm rách không gian, hơn nữa mang theo tin tưởng và tất sát lao thẳng về phía Nhiếp Vân. Không gian bị trường thương đánh thủng và vỡ tan tầng tầng, kéo lê một đường vân màu đen vô cùng chói mắt. Nói thì đơn giản nhưng Độc Cô Tiếu mang theo tự tin và thực lực cường đại nhất của mình, dường như tinh khí thần của hắn dung hợp hoàn mỹ với nhau. - Lợi hại! Sắc mặt Nhiếp Vân nghiêm túc. Khó trách Độc Cô Tiếu có tự tin như thế, dám nói những lời đại ngôn như vừa rồi, chỉ bằng vào uy lực một thương này khẳng định Nhạc Tân Vô Thường cũng không ngăn cản nổi. Đây không đơn thuần là vũ kỹ, nó còn là tự hào, kiêu ngạo, tín niệm vô địch của cả gia tộc. Nhìn thấy chiêu này, Nhiếp Vân biết rõ khó trách Độc Cô gia tộc có danh khí lớn trong Linh giới, quả nhiên đáng sợ. - Chiến lực gia tăng sáu mươi lần! Tuy nội tâm cảnh giác nhưng Nhiếp Vân cũng không lui bước, hắn chiến đấu với Đôc Cô Tiếu cũng vì tới tin tưởng và tín niệm của mình. Tiến lên phía trước một bước, bàn tay biến thành màu vàng, hắn đánh một quyền về phía trước. Không có kỹ xảo, không có quyền mang, chỉ có lực lượng đơn thuần. Dốc toàn lực đánh một kích va chạm với tự tin và kiêu ngạo của đối phương, Nhiếp Vân muốn làm chính là dùng phương pháp trực tiếp nhất, lực lượng áp đảo đánh nổ tự tin và kiêu ngạo của Độc Cô Tiếu. Ầm ầm! Trường thương va chạm với nắm đấm! Lực lượng đáng sợ bùng nổ, không gian chung quanh bị đánh nát, mặt đất rạn nứt và xuất hiện rất nhiều vết rách. Ầm ầm ầm... Trường thương không chịu nổi lực lượng hai người giao thủ, nương theo nắm đấm của Nhiếp Vân tiến lên phía trước, nó không ngừng tan vỡ. PHỐC! Nắm đấm đánh trúng ngực Độc Cô Tiếu! Máu tươi tung tóe, Độc Cô Tiếu bay ngược về phía sau, hắn chạm mạnh vào cột đá sau lưng, sắc mặt trắng bệch."
}