{
  "chapter_name": "Chương 2013: Đánh giết Lang Tà (Thượng)",
  "content": "Bóp nát không gian dung khí của đối phương, bên trong quả nhiên cũng rơi ra ba phù lục danh ngạch, còn có một ngọc phù. - Đây không phải Lang Tà phát ra sao? Vừa vặn! Chứng kiến ngọc phù, Nhiếp Vân nhận ra được, đúng là Lang Tà chia cho mọi người, để cho người khác nhìn thấy mình, trực tiếp bóp nát, thông tri cho hắn. Cầm lấy ngọc phù, nhẹ nhàng sờ. Đang lo làm sao tìm được Lang Tà, đã có cái này, liền đơn giản hơn không ít, có thể ngồi ở chỗ này chờ đối phương chui đầu vô lưới. Hô! Một đạo gợn sóng kỳ quái lan tràn ra, truyền lại xa xa. Bóp nát ngọc phù, Nhiếp Vân từ trong Nạp Vật Đan Điền lấy ra cái bàn, thả rượu và đồ ăn lên, tự rót tự uống. Vèo! Tiếng gió vang lên, một bóng người xuất hiện ở cách đó không xa. - Tạ Đào? Xuất hiện ở trước mặt không phải Lang Tà, mà là Tạ Đào lúc trước xếp vị trí thứ nhất ở khu Địa phẩm! Lúc này hai mắt Tạ Đào tinh lực tràn đầy, khí tức như Giao như Long, xem ra ở chỗ này gần hai tháng, thực lực lại có tiến bộ nhảy vọt. Hắn chênh lệch một tia thì đến được 1500 Đại Đạo, hiện tại chỉ sợ đã đột phá cửa khẩu này, tiến vào một lĩnh vực hoàn toàn mới. - Lang Tà tìm ngươi khắp nơi, không nhanh ly khai, chờ hắn đến, còn muốn đi sẽ trễ... Tạ Đào liếc nhìn Nhiếp Vân, cũng không tiến lên bắt giữ, mà nhíu mày nói. - Đa tạ hảo ý, ta ở chỗ này, chính là vì chờ hắn! Tạ Đào này chưa cùng hắn tiếp xúc, vốn cho là hắn sẽ như Đông Tự, không nghĩ tới nói ra lời này, cười nhạt một tiếng: - Có hứng thú tới uống một chén hay không? - Uống rượu? Tạ Đào lắc đầu: - Ta khuyên ngươi vẫn nhanh đi thôi, Lang Tà dẫn theo rất nhiều người, thực lực đều không kém, một khi bị vây, sẽ không dễ dàng chạy thoát... - Ngươi nói không sai, hiện tại hắn đã đi không được nữa... Tạ Đào còn chưa dứt lời, không khí bạo liệt, vài bóng người từ đằng xa lao đến, đi đầu đúng là Lang Tà, nhìn thấy Nhiếp Vân đang uống rượu, không để ý tới sự xuất hiện của hắn chút nào, sắc mặt lập tức âm trầm, tựa như Hàn Băng. - Đến rồi? Nhìn thấy chính chủ xuất hiện, Nhiếp Vân cười nhạt: - Có muốn uống một chén hay không? Thấy hắn bình tĩnh như thế, Lang Tà giận dữ mà cười: - Thật không biết nên nói ngươi gan lớn, hay đầu óc có tật xấu! Nhìn thấy ta còn dám như thế, thực sự là tự mình muốn chết! - Muốn chết? Nếu ngươi muốn chết, ta liền tiễn ngươi một đoạn đường! Nhiếp Vân đang uống rượu đột nhiên chuyển động, như mũi tên bắn nhanh ra, hô… liền xuất hiện ở trước mặt Lang Tà, lấy chỉ làm kiếm, một đạo kiếm khí lăng không đâm tới. Thiên phú Kiếm Đạo sư phối hợp thiên phú Ám Sát sư, lực lượng toàn thân ngưng tụ thành một cây châm sắc bén, đâm thẳng mi tâm của Lang Tà. - Cái gì? Lang Tà không nghĩ tới người trước mắt này tốc độ nhanh như vậy, con ngươi co rụt lại, song chưởng hợp lại, một quyền ngăn đón Nhiếp Vân. Không hổ là cường giả 1500 Đại Đạo trở lên, tốc độ phản ứng cực nhanh, thực lực cũng đủ mạnh, vừa ra tay không khí liền phát sinh âm hưởng, nham thạch mặt đất bị lực lượng tán dật xung kích bay loạn. Pháp tắc không gian chỗ này so với Tà Nguyệt Chí Tôn Vực mạnh hơn gấp mấy lần, cường giả Tru Thiên cảnh sơ kỳ bước đi ở đây cũng khó khăn, khí tức tán dật ra lại thổi bay tảng đá, đủ thấy mạnh mẽ. Bất quá, mạnh mẽ cũng phải phân đối tượng, ở trong mắt những người khác, thuộc về hàng đầu, ở trước mặt Nhiếp Vân hiện tại lại có chút không đáng chú ý. Quyền chỉ tương giao, Lang Tà chỉ cảm thấy quả đấm của mình như đụng tới Hỗn Độn thần binh, một trận đau đớn kịch liệt lan đến, máu tươi phun mạnh ra. Nắm đấm kể cả cánh tay, bị chỉ tay của đối phương cắt ra! - Ngươi... Cánh tay bị đối phương cắt, Lang Tà thế mới biết thực lực của đối phương đáng sợ như thế, chẳng trách không trốn, có bản lĩnh như thế, nên trốn chính là mình a! Trong nháy mắt, hắn có chút hối hận đáp ứng Nguyệt Trảm, thay hắn hiệu lực. Trên thực tế hắn cùng Nhiếp Vân này không có chút mâu thuẫn nào, sở dĩ muốn giết hắn, là vì lấy lòng Nguyệt Trảm, ai biết lại phải trả giá sinh mệnh... Xì! Khí mang từ đầu ngón tay của Nhiếp Vân xuyên thấu mi tâm. Phù phù! Thi thể Lang Tà ngã trên mặt đất. Hai mắt trừng trừng, nằm mộng cũng không nghĩ tới lấy thực lực của hắn, ngay cả sát hạch cũng không thông qua, chết ở chỗ này. Hô! Nạp vật trên người hắn bị Nhiếp Vân vồ tới, nhẹ nhàng vỗ một cái, hai mươi lăm phù lục danh ngạch rơi vào lòng bàn tay. - Hai mươi lăm, thêm vào sáu cái lúc trước, là ba mươi mốt cái, xem như không tệ rồi. Mấy người các ngươi cũng cống hiến phù lục danh ngạch cho ta đi! Thu phù lục vào đan điền, Nhiếp Vân nhìn nhìn, biết đã xếp tới thứ nhất, nhìn về phía mấy người cùng Lang Tà chạy tới, mang theo ý cười. - Nhiếp Vân đại nhân, chúng ta không phải một nhóm với Lang Tà, chúng ta biết ngươi ở đây, chuyên môn lại đây thông báo ngươi... Nhìn thấy ý cười của hắn, trên người mấy người đồng thời phát lạnh, thế mới biết muốn săn bắn lại là một nhân vật đáng sợ dường nào. Lang Tà này muốn chết, cũng đừng kéo bọn họ a! Chẳng trách vừa xuất hiện liền ẩn đi, thật muốn động thủ, có bao nhiêu cũng không đủ giết! Rõ ràng điểm ấy, tất cả mọi người đều hối hận, đứng sai trận doanh, một trung niên phản ứng nhanh nhất, trực tiếp mở miệng phản chiến. Nghe được người này vô liêm sỉ đến cực điểm, Nhiếp Vân lắc lắc đầu. Thấy vô liêm sỉ, nhưng chưa thấy vô sỉ như vậy! - Mấy người các ngươi thì sao? Sẽ không cũng là đến thông báo ta chứ! Tựa như cười mà không phải cười nhìn về phía mấy người còn lại. - Nhiếp Vân đại nhân ngươi nói đúng, chúng ta là đến thông báo ngươi! - Ngươi đừng hiểu lầm, ta là vừa vặn đi ngang qua... ... Mấy người biết Lang Tà cũng không phải là đối thủ, bọn họ lại càng không phải, vội vã tìm các loại lý do, nỗ lực rũ sạch quan hệ. - Cút! Thấy những người này hai mặt, giống như cỏ đầu tường, Nhiếp Vân cũng lười giết, rống to một tiếng. Hô! Miệng phun ra cơn lốc như lôi, mấy người bị cơn gió này thổi, liên tục lăn lộn, ngã sấp xuống một chỗ. - Chuyện này... Một câu nói hất ngã một mảnh, mọi người mới biết, rõ ràng đánh giá cao đối phương, trên thực tế vẫn là đánh giá thấp rồi! Thực lực như vậy, coi như Nguyệt Trảm cũng không sợ! Chẳng trách dám hò hét với đối phương, hai đại cường giả tranh tài, bọn họ biến thành vật hy sinh, phiền muộn không nói ra được a. Vèo! Vèo! Vèo! Trong lòng nghĩ như vậy, cũng không dám oán giận, từng cái từng cái mừng vì Nhiếp Vân không giết bọn họ, xoay người rời đi, hận không thể sinh nhiều mấy chân, có thể chạy càng mau càng tốt."
}