{
  "chapter_name": "Chương 3453: Vây công",
  "content": "Chính mình lừa dối đám Liệt Thiên Thú vương là vì mượn nhờ một ít tin tức đối phương không biết, Đa Ba vương tử và Lưu Mộc vương tử rõ ràng đã thôn phệ Thiên Đạo hoa, còn luyện hóa thi thể Liệt Thiên Thú đã phạm vào kiêng kị lớn nhưng vẫn có thể thống nhất chiến tuyến với thú vương. Khẩu tài còn mạnh hơn hắn nhiều. - Đường đường vương tử Phổ Thiên hoàng triều cam tâm bỏ qua huyết mạch biến thành dã thú, tại hạ bội phục! - Đương nhiên, càng làm cho ta bội phục là Liệt Thiên Thú vương, hai người này chẳng những nuốt Thiên Đạo hoa, còn luyện hóa thi thể tộc nhân... Loại tình huống này đều có thể cho phép, ngươi còn lợi hại hơn bọn chúng nhiều. Nhiếp Vân cười cười. Tìm được vị trí chính xác của thế giới chi tâm cho nên hắn không còn khẩn trương. - Nhiếp Vân, không cần tranh giành miệng lưỡi, hôm nay chính là tử kỳ của ngươi. Không bị hắn châm ngòi, Đa Ba vương tử cười lạnh một tiếng, quay đầu nhìn về phía hai đại thú vương: - Hai vị, gia hỏa này phá hư Phần Thiên khu, càng cướp đi tất cả Thiên Đạo hoa đô, các ngươi cũng nhìn thấy rồi, động thủ đi. - Không sai, tiểu tử, hôm nay không giết ngươi, khó tiêu mối hận trong lòng! Phần Thiên Thú Vương đi đầu gào thét. - Thú vương! Không để ý tới sát ý của Đa Ba vương tử và Phần Thiên Thú Vương, Nhiếp Vân tươi cười nhìn sang Liệt Thiên Thú vương: - Chúng ta ký kết khế ước không tổn thương lẫn nhau, điểm ấy ngươi không có quên a! - Hắc hắc, ta có thể không động thủ, ta không tin lần này ngươi còn có thể thoát khỏi tay của ba cường giả Thiên Đạo! Liệt Thiên Thú vương cười lạnh. - Thì ra là thế... Ai, thú chính là thú, rất dễ dàng bị người ta giấu kín! - Ta và ngươi đi tới nơi này, mà hai nhân loại kia cũng vài ngày trước tới nơi đây... Ta chỉ có thực lực Thâu Thiên tá thọ cảnh, muốn phá phong ấn cường giả Thiên Đạo lưu lại cũng phải hao tổn ít nhất mấy ngày... Mất đi hơn mười Thiên Đạo hoa, ngươi lại cảm thấy bị ta trộm đi... Nhiếp Vân lắc đầu. Hắn có được hàn băng nhận, người ở đây cũng không biết, cũng không biết hắn có binh khí cường đại như thế, có thể bài trừ phong ấn trong thời gian rất ngắn. Cho nên mượn nhờ không biết này, hắn ý định lại phân liệt quan hệ giữa Đa Ba vương tử và Liệt Thiên Thú vương. Đương nhiên, cho dù không thành công cũng không sao cả, ít nhất gieo hạt giống nghi ngờ trong nội tâm của hắn. Quả nhiên Liệt Thiên Thú vương lại nghi hoặc nhìn sang đám người Đa Ba vương tử. Thiếu niên trước mắt chỉ có thực lực Thâu Thiên tá thọ cảnh, không có khả năng trong phá vỡ phong ấn trong thời gian ngắn, hai người này đã luyện hóa Thiên Đạo hoa, thành tựu Thiên Đạo, hơn nữa từ bên trong đi ra... Muốn nói nhiều Thiên Đạo hoa như thế bị ai lấy đi, bọn chúng có khả năng lớn hơn nhiều. - Ngươi cho rằng ly gián cấp thấp này hữu dụng sao? Hiện tại ta muốn ngươi chết... Nhìn thấy sắc mặt của Liệt Thiên Thú vương không tốt, Đa Ba vương tử biết rõ tốn miệng lưỡi với thiếu niên trước mắt sẽ chỉ làm hắn lâm vào bị động, hắn cau mày sau đó tấn công. Ầm ầm! Lực lượng cuồng bạo quét qua, lực lượng Thiên Đạo cảnh bộc phát như muốn xé rách không gian. - Muốn giết ta? Ha ha, không tốt đâu, ta tạm thời chưa muốn chết. Nhìn thấy chưởng của đối phương đánh tới, Nhiếp Vân tươi cười nói. - Biết rõ ngươi biết thuấn di, ngươi cho rằng lần này còn có thể đào tẩu sao? Thời điểm Nhiếp Vân lập tức tiến vào lỗ đen, Liệt Thiên Thú Vương cùng Lưu Mộc vương tử đồng thời động thủ. Ầm ầm! Hai đại cường giả Thiên Đạo đồng thời duỗi ngón tay, không gian chung quanh bọn họ bị đóng băng, lập tức cứng lại. Năng lực đặc biệt của cường giả Thiên Đạo —— không gian ngưng kết! Răng rắc! Không gian ngưng kết, Nhiếp Vân như con cá bị đóng băng, muốn giãy dụa cũng vô dụng, càng đừng nói tiến vào lỗ đen. - Tới đây! Đóng băng Nhiếp Vân, Lưu Mộc vương tử cười lạnh một tiếng sau đó lăng không nắm tới. Thân thể Nhiếp Vân không bị khống chế và không tự chủ dần dần bay tới gần đối phương. - PHÁ... Nhìn thấy thân thể không ngừng di động, đột nhiên Nhiếp cau mày, hàn băng nhận xuát hiện và điểm vào không gian. Ầm ầm ầm! Giam cầm không gian bị phá vỡ, âm thanh nổ tung vang lên như phá vỡ khối băng. - Đi! Phá vỡ không gian ngưng kết, Nhiếp Vân không dám do dự và lập tức têến vào trong vòng xoáy màu đen. Hiện tại trọng yếu nhất là tìm được thế giới chi tâm và luyện hóa, khi đó hắn mới có lực lượng chống lại đối phương, nếu không, thực phải chết ở chỗ này. - Muốn chạy trốn, không có dễ dàng như vậy đâu! Hắn còn chưa bay được bao xa, một đạo lực lượng cường đại xông tới, chỉ trong nháy mắt đã đi tới sau lưng Nhiếp Vân. Chính là Đa Ba công kích. Ba đại cường giả Thiên Đạo cảnh liên hợp, nếu như để hắn chạy trốn thì bọn họ cũng cảm thấy nhục nhã khi còn sống. - Ngăn cản giúp ta! Hô! Nhìn thấy công kích ở ngay trước mặt, Nhiếp Vân cũng không trốn tránh, tinh thần của hắn khẽ động, một bóng người đột ngột xuất hiện sau lưng và đánh ra một quyền! Diệp Đào! Hiện tại Diệp Đào đã hoàn toàn luyện hóa Thiên Đạo hoa và biến thành một cường giả Thiên Đạo cảnh, lực lượng bao phủ nắm đấm của hắn, lập tức ngăn cản công kích của Đa Ba vương tử ở bên ngoài. - Tại sao ngươi có thể mạnh như thế! Đồng tử Đa Ba vương tử co rụt lại. Tuy Diệp Đào và hắn đều là cường giả Thiên Đạo nhưng tiếp xúc một quyền, lực lượng người phía trước càng ngưng thực hơn, càng tăng kinh khủng, hai người chính thức đối chiến thì hắn căn bản không phải đối thủ. Làm sao có thể! - Hắc hắc, chỉ có thể nói ngươi đần! Diệp Đào cười khẽ sau đó tiến lên đấm một cái. Đa Ba vương tử luyện hóa Thiên Đạo hoa, tuy thời gian nửa ngày là trở thành cường giả Thiên Đạo, lực lượng còn chưa củng cố triệt để, Diệp Đào thì khác, hắn được Nhiếp Vân dùng nạp vật thế giới gia tốc thời gian, đã tu luyện không dưới trăm năm, hoàn toàn dung hợp Thiên Đạo hoa, lực lượng củng cố, sức chiến đấu chân chính không thua gì Phần Thiên Thú Vương. Trong tình huống như thế, Đa Ba vương tử không thể nào là đối thủ của hắn. - Gia hỏa này có cổ quái, đồng loạt ra tay! Nhìn thấy uy thế một quyền, Đa Ba vương tử biết rõ khó có thể ngạnh kháng, lúc này hắn thét lên. Bởi vì Liệt Thiên Thú vương ký khế ước với Nhiếp Vân cho nên không dám ra tay, Lưu Mộc vương tử và Phần Thiên Thú vương không có kiêng kỵ này. Rầm rầm rầm! Âm thanh va chạm kịch liệt vang lên, ba đại cường giả Thiên Đạo công kích đánh tan công kích của Diệp Đào, lực lượng còn sót lại không giảm và tiến thẳng về phía trước."
}