{
  "chapter_name": "Chương 2833: Hỏa Thần Tệ (1)",
  "content": "- Địa Hành chi khí, dung hợp! Tinh thần động một cái, một đạo khí tức của Địa Hành đan điền dung nhập vào thân thể, nhất thời cảm giác cùng mặt đất tương dung giống như ở Hỗn Độn hải dương xuất hiện lần nữa. - Chẳng lẽ... giống như trước đây, có thể Địa Hành? Loại cảm giác này sinh ra ở trong người, trong lòng Nhiếp Vân toát ra một ý nghĩ. Pháp tắc ở Hoàn Vũ Thần giới bất đồng Hỗn Độn hải dương, Đại Đạo trước đó không chỗ nào bất lợi, ở chỗ này biến thành vô cùng bình thường, không có hiệu quả như trước kia nữa. Giống như Địa Hành đan điền, trước kia chỉ cần dung hợp Địa Hành khí, đi trong mặt đất giống như đi ở trên đường không có gì khác nhau, tự do qua lại, sau khi tới Hoàn Vũ Thần giới, loại năng lực này liền biến mất, mặt đất quá cứng rắn, không thể nào qua lại. Suy nghĩ một chút liền thấy bình thường, trình độ cứng cáp của mặt đất ở Hoàn Vũ Thần giới, có thể so với Chúa Tể thần binh ở Hỗn Độn hải dương, nếu như ở chỗ này có thể tự do qua lại, chẳng phải chứng minh Chúa Tể thần binh đâm ở trên người cũng không có bất kỳ hiệu quả nào? Lại nói, người của Hoàn Vũ Thần giới ra đời là có thể lĩnh ngộ ba nghìn Đại Đạo, nếu thiên phú Địa Hành Sư thật hữu dụng, sợ rằng người người đều có thể xuyên qua dưới đất! Bất quá, lúc này Địa Hành khí xoay tròn ở trong người, cho hắn có loại cảm giác này, giống như trở lại Hỗn Độn hải dương. - Thử một chút! Nghĩ đến liền lên đường, nhiều nhất cũng chỉ đụng một cái mà thôi. Tập trung tinh thần, Địa Hành khí ở trong người tăng thêm tốc độ vận chuyển, cùng mặt đất dưới chân hoàn mỹ dung hợp ở chung một chỗ, một bước ra, đụng vào tảng đá. Tình cảnh đầu chảy máu, nham thạch tan vỡ không có xuất hiện, Nhiếp Vân chui vào trong nham thạch, giống như trước mắt không phải tảng đá cứng rắn, mà là nước chảy. - Ha ha, quả nhiên có thể được! Nhiếp Vân cười ha ha một tiếng. Quả nhiên giống như ở Hỗn Độn hải dương, có thể ung dung chui vào mặt đất, lần nữa Địa Hành, lấy thực lực của hắn bây giờ, ở Hỗn Độn hải dương có thể nói gân gà, không có tác dụng quá lớn, nhưng ở chỗ này, tác dụng lại rất lớn! Ít nhất căn cứ tin tức hắn biết, cho dù cường giả Hoàng cảnh, cũng không thể ung dung chui xuống mặt đất, nói cách khác, có loại năng lực này, sau này lại thêm một thủ đoạn bảo vệ tánh mạng, dù gặp phải cường giả, cũng có năng lực chạy trốn! Có năng lực Địa Hành, rời đi hang động này đã không thành vấn đề, thời gian không lâu, thân thể buông lỏng một chút, từ trong núi đi ra. Nơi này cách mặt đất đã không xa, nói cách khác, thông qua thời gian dài như vậy đi lại, đã tới chân núi. - Cái này... đã đến gần xế chiều, phỏng chừng Chí Hào tướng quân có chút nóng nảy rồi! Nhìn mặt trời một chút, phát hiện đã bắt đầu ngã về tây, Nhiếp Vân có chút ngượng ngùng. Trước cùng Chí Hào tướng quân nói, trời sáng thì trở lại, bây giờ mặt trời đã ngã về tây, ước chừng vượt ra sáu bảy giờ, sợ rằng đối phương chờ cũng có chút gấp gáp! Dọc theo chân núi đi một hồi, quả nhiên thấy một trại lính ở cách đó không xa, còn chưa tới bên cạnh, đám người Chí Hào tướng quân liền đi tới. Tìm được Giác Linh Hoa, Loa Kế sơn không cần thiết ở lại nữa, Chí Hào tướng quân đã báo cho thuộc hạ, để cho bọn họ lên đường, rời đi dãy núi lại hội hợp, Nhiếp Đồng ở lại trại lính, tự nhiên cũng đi theo bọn họ. Nhiếp Vân trở lại, bên này trực tiếp nhổ trại, đi ra bên ngoài. Loa Kế sơn không lớn, nhưng tốc độ của mọi người không nhanh, đi gần nửa tháng, lúc này mới rời khỏi. - Trước mặt chính là đại bản doanh của Hỏa Thần tông Hỏa Thần thành, những người khác nên tới trước, chờ chúng ta đi qua! Rời dãy núi lại đi một ngày, Chí Hào tướng quân chỉ về phía trước nói. Thuận tay hắn chỉ nhìn qua, quả nhiên thấy một tường thành to lớn xuất hiện ở trước mắt, vô số kiến trúc cao ngất, giống như mây đen, từ xa nhìn lại, tối om om một mảnh, che khuất bầu trời. - Hỏa Thần thành? Ánh mắt của Nhiếp Vân lộ ra ánh sáng. Mặc dù không biết tình huống trong thành, nhưng chỉ từ bên ngoài là có thể nhìn ra thành thị phòng ngự vô cùng kiên cố, các loại trận pháp huyền ảo như rừng, cho dù không vận chuyển, cũng để cho người ta khó có thể nhìn rõ, đủ thấy cường giả thiết kế thành thị này, cao hơn hắn không biết gấp bao nhiêu lần. Đi tới Hoàn Vũ Thần giới khoảng một tháng, rốt cuộc tiến vào thành thị, chân chính tiến vào thế giới này. Cho dù là hắn, cũng có chút kích động mơ hồ. Nửa tháng này, hắn cũng không có dừng lại tu luyện, lực lượng trong cơ thể so với trước hùng hậu hơn nhiều, bất quá, vẫn dừng lại ở Phong Vương trung kỳ. Về phần thân thể, mặc dù Địa Mạch Linh Duẩn là đồ tốt, nhưng giới hạn thực lực của hắn, luyện hóa nhiều hơn nữa cũng chỉ có thể ở Phong Vương đỉnh phong, không cách nào đột phá tiếp. Khoảng thời gian này, Bích Nhi cũng đến tìm hắn, vì không triển lộ năng lực khống chế hỏa diễm, nên không có chữa trị cho nàng, lại nói, Độc Hỏa trong cơ thể Bích Nhi tiểu thư cũng không lợi hại, nên không quá gấp. - Hỏa Thần thành có chỗ ở của Chí Hào doanh chúng ta, thời điểm tới đã đặc biệt chuẩn bị. Dựa theo thời gian phán đoán, đám người đệ đệ ngươi nên theo đội ngũ sớm tới nơi này, không ra ngoài dự liệu, xế chiều hôm nay là có thể thấy! Thấy Nhiếp Vân nhìn về thành thị phía trước, Chí Hào tướng quân cười nói. Đại bản doanh mà đám người Nhiếp Đồng ở, là ở trung bộ của Loa Kế sơn, đến gần Hỏa Thần thành hơn, không có gì bất ngờ xảy ra, bọn họ nên tới sớm hơn nhóm người mình. - Ân! Nhiếp Vân gật đầu. Mọi người tiếp tục đi về phía trước, Hỏa Thần thành cũng không có yêu cầu quá lớn, rất dễ dàng thì tiến vào. Cái thành thị này là đại bản doanh của Hỏa Thần tông, mặc dù đối với những thế lực khác yêu cầu rất nghiêm. Nhưng một chi quân đội mấy ngàn người, đối với bọn họ mà nói ảnh hưởng không lớn. Hơn nữa trong tay Chí Hào tướng quân còn có văn thư, cũng không phải là lần đầu tiên tới, thời gian không lâu, mọi người đã đi ở trên đường phố trong thành. - Hỏa Thần thành sử dụng Hỏa Thần Tệ, là một loại lưu thạch đặc thù đúc thành, có thể trợ giúp người Hỏa Thần tông tu luyện tăng lên thực lực... Biết vị “hoàng tử” trước mắt này từ trong núi đi ra, chưa thấy qua xã hội, Phí Đồng theo chặc ở sau lưng, giải thích cặn kẽ. - Có thể trợ giúp người Hỏa Thần tông tu luyện tăng lên thực lực... Xem ra Hỏa Thần Tệ này có hiệu quả giống như linh thạch a! Trong lòng Nhiếp Vân có suy đoán."
}