{
  "chapter_name": "Chương 263: Suy nghĩ điên rồ Của Nghiêm Mặc",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Edit + Beta: Zombie cưỡi Lợn “So với anh, tôi thà vứt bỏ tộc Diêm Sơn.” Vừa nói xong, cả hang động to như vậy liền im ắng, không nghe thấy tiếng nói chuyện nào. Trong bầu không khí yên tĩnh, tiếng gỗ cháy lép bép vang lên, cách đó không xa là tiếng hít thở, tiếng xoay người, thỉnh thoảng còn có tiếng nói mớ, mọi âm thanh bỗng trở nên rõ ràng. Tiếng côn trùng kêu và bước chân thú đi bên ngoài cũng vang dội dị thường. Người đủ tư cách ngồi bên đống lửa này đều đang suy nghĩ. Nguyên Chiến không tán thành và ủng hộ đề nghị của Nghiêm Mặc, hắn nghĩ rất sâu xa, vấn đề đặt ra cũng rất sắc bén. “Tuy Ma Nhĩ Càn không thường xuyên tới nơi này, nhưng có núi muối, bọn chúng chắc chắn sẽ phái một lượng lớn chiến sĩ và muối nô đến đóng chiếm. Nếu chúng ta xây bộ lạc ở đây, chỉ có một mảnh rừng để ngăn cản bọn chúng thì chưa đủ.” “Không chỉ có rừng rậm.” Nghiêm Mặc chỉ vào hai đống đất nối liền nhau ở cạnh cụm hồ đang hướng mặt về phía rừng, lại chỉ vào đống đất dài đối diện cụm hồ, nói: “Tôi nói rồi, đây là một vùng đất nửa bồn địa, những mặt hướng về phía Cửu Nguyên và Ma Nhĩ Càn đều có núi, mặt hướng về Cửu Nguyên là núi cao, núi non và rất dài, dưới tình huống hoàn toàn không có đường đi, muốn làm gì cũng rất khó khăn. Nhưng dãy núi này cũng vừa lúc chặn khối khí lạnh và gió to thổi tới từ vùng đất hoang dã.” Nghiêm Mặc nói rất nhiều từ mà bọn họ chưa từng nghe qua, nhưng kỳ quái là lời hắn nói bọn họ đều hiểu. Không có ai hỏi vì sao, tựa hồ như bọn họ cảm thấy bất luận chuyện gì mà cậu tư tế thiếu niên này làm đều là đương nhiên. “Mặt hướng về Ma Nhĩ Càn cũng có núi, nhưng không cao lắm, mà nằm ngang và chạy dài, khắp nơi đều là rừng rậm, nguy hiểm chằng chịt, có một tấm chắn thiên nhiên tốt như vậy, chúng ta chỉ cần phòng thủ ở một cửa là được.” Nghiêm Mặc chỉ vào hai đống đất nối liền khác. “Mà mặt hướng về con sông lớn thì không có gì chia cắt hết, mặt hướng về phía đông nam cũng là một khu đất bằng. Tuy bên con sông lớn có nguy hiểm sẽ bị tấn công vào bờ, nhưng đồng thời cũng rất tiện cho chúng ta khi lợi dụng con sông. Chúng ta chỉ cần xây một khu quân sự đóng giữ ở bờ sông, người Ma Nhĩ Càn muốn tấn công cũng không phải dễ, thậm chí chúng ta còn có thể lũng đoạn những người đến từ thượng du theo đường sông, không cho các bộ lạc khác qua lại với Ma Nhĩ Càn. Mặt hướng về phía đông là đồng bằng lớn, phần đó sẽ là nơi để chúng ta phát triển.” Nguyên Chiến co gối lại, một tay gác bên trên, dáng ngồi rất khí phách bệ vệ, câu hỏi cũng sắc bén không kém: “Nhân thủ thì sao? Có phải cậu muốn dùng muối đỏ để đổi một lượng lớn chiến nô với bộ lạc Hoàng Tinh ở bên kia bờ sông hay không?” Nghiêm Mặc thừa nhận mình có cái suy nghĩ này. Nguyên Chiến lắc đầu: “Chúng ta giao dịch nhiều nô lệ như vậy chỉ trong một thời gian ngắn ở Ma Nhĩ Càn, phàm là các bộ lạc lớn tham gia phiên chợ đều đã đề phòng chúng ta, mua nhiều nô lệ từ bộ lạc Hoàng Tinh nữa là rất khó.” Nghiêm Mặc đáp: “Chúng ta có thể thu các bộ tộc dã nhân ở phía đông nam, hoặc dùng muối đỏ để thuê chiến sĩ của bọn họ tới giúp chúng ta đánh giặc.” Nguyên Chiến bị cách nói này hấp dẫn: “Thuê?” Giơ tay: “Cậu không cần giải thích, tôi hiểu ý cậu, nhưng cậu có thể dùng muối đỏ để thuê chiến sĩ thần huyết cấp năm trở lên không? Chúng ta chỉ giao dịch được chiến nô bình thường mà thôi, cao nhất cũng sẽ không vượt qua cấp bốn, từ cấp năm trở lên cậu mơ đi.” Thâm Cốc chen vào nói: “Những sứ giả Tam Thành tới thu mua xương cốt rất coi trọng chiến sĩ cấp năm, nếu phát hiện ra ai thì sẽ lập tức dẫn đi. Nghe nói lúc trước Ma Nhĩ Càn có chiến sĩ cấp năm, được sứ giả Tam Thành dẫn đi, chiến sĩ cấp năm kia sau khi trở về liền biến thành chiến sĩ thần huyết, còn dạy cho người Ma Nhĩ Càn phương pháp huấn luyện mới. Sau đó chiến sĩ cấp bốn, cấp năm ở Ma Nhĩ Càn xuất hiện càng ngày càng nhiều, Ma Nhĩ Càn mới nhanh chóng mạnh lên.” Nghiêm Mặc tò mò, tạm thời hỏi lạc đề: “Vậy sau khi Ma Nhĩ Càn xuất hiện chiến sĩ cấp năm, sứ giả Tam Thành trở lại dẫn bọn họ đi nữa không?” Thâm Cốc lắc đầu: “Tôi không biết rõ lắm, chắc là không. Có điều, người ta truyền rằng phàm là bộ lạc có nhiều chiến sĩ cấp năm trở lên đều có qua lại với Tam Thành.” Nghiêm Mặc trầm ngâm, theo như hắn phát hiện, các chiến sĩ có thể tự lên tới cấp bốn đều có nhiều khả năng thức tỉnh năng lực huyết mạch, tỷ như Hào. Như vậy hắn có thể hiểu là, khi không có phương pháp huấn luyện thích hợp, người có thể lên tới cấp năm đều có thiên phú cực tốt hay không? Đồng thời, nếu người đã thức tỉnh năng lực huyết mạch từ sớm, liệu có dễ lên cấp năm hơn những người khác không? Tỷ như A Chiến. Mà sứ giả Tam Thành đi khắp thiên hạ thu mua xương cốt, đồng thời còn để lưu ý đến những chiến sĩ có thiên phú tốt đó, một khi phát hiện liền dẫn đi, có phải bởi vì Tam Thành cũng rất coi trọng những chiến sĩ thần huyết với thiên phú tốt đó không? Những người này được Tam Thành dẫn về, hẳn là có người dạy họ tiến thêm một bước trong phương pháp huấn luyện, nếu có thể bồi dưỡng được, thì giữ người lại Tam Thành, nếu bình thường thì thả người đi. Đương nhiên, Tam Thành không lý nào lại làm một vụ mua bán không có ích lợi như vậy, chiến sĩ thần huyết có thiên phú tốt thì được ở lại Tam Thành như lực lượng dự trữ, người được thả đi cũng có thể xem bộ lạc bọn họ là một bộ lạc phụ thuộc Tam Thành. Cho dù những bộ lạc đó có phép huấn luyện liền huấn luyện ra nhiều chiến sĩ cấp năm hơn, hay thậm chí là cấp sáu, thì bọn họ cũng không thể đánh lại Tam Thành. Tương phản, nếu Tam Thành yêu cầu bọn họ xuất binh, bọn họ lại không thể từ chối, thậm chí còn cảm thấy vinh hạnh khi được Tam Thành yêu cầu phái binh trợ giúp. Nghĩ đến đây, Nghiêm Mặc có một vấn đề: “Bộ tộc Thổ Nhai và Biên Khê ở phụ cần Ma Nhĩ Càn cũng có chiến sĩ cấp năm, vậy sứ giả Tam Thành có dẫn bọn họ đi không?” “Có.” Thâm Cốc gật đầu: “Thổ Nhai đã từng có một chiến sĩ như vậy, người nọ cũng mang phương pháp huấn luyện về, nhưng tộc bọn họ không xuất hiện nhiều chiến sĩ cấp năm và cấp sáu như Ma Nhĩ Càn, có lẽ sứ giả Tam Thành và Ma Nhĩ Càn đã hứa hẹn gì đó với nhau, như việc không qua lại với Thổ Nhai. Còn tộc Biên Khê…” Thâm Cốc tỏ vẻ mình không biết nhiều về tộc Biên Khê: “Bộ tộc này khá đặc biệt, hình như bọn họ có phương pháp huấn luyện của riêng mình, tộc nhân bọn họ cũng từng được dẫn đi, nhưng sau khi trở về thì họ nói phương pháp huấn luyện của Tam Thành vô dụng với bọn họ, hình như Tam Thành cũng từ bỏ bọn họ. Bọn họ có rất nhiều chiến sĩ cấp năm, nhưng cấp sáu thì không biết có bao nhiêu, có người nói bọn họ không có chiến sĩ cấp sáu nào cả.” Nghiêm Mặc lại hỏi: “Ma Nhĩ Càn và Thổ Nhai có truyền thụ phương pháp huấn luyện mà bọn họ học được từ Tam Thành cho các bộ tộc khác không? Tam Thành có cho phép không?” “Ai lại nói chuyện tốt như vậy cho các bộ tộc khác?” Thâm Cốc nhếch khóe miệng, đáy mắt trong suốt bỗng hiện sự căm hận tới tận xương tủy: “Chẳng những không, mà bọn họ còn không cho phép các bộ tộc phụ cận xuất hiện chiến sĩ từ cấp năm trở lên, Thổ Nhai may mắn, sức tấn công của bọn họ không mạnh, sau khi Ma Nhĩ Càn mạnh lên, chỉ cần phát hiện ra ở phụ cận có bộ tộc nào xuất hiện chiến sĩ cấp năm, thì sẽ lập tức phái người tấn công bộ tộc đó, giết chết vị chiến sĩ cấp năm kia, rồi biến cả bộ tộc ấy thành nô lệ.” “Bộ tộc anh vì thế mà biến mất?” Thâm Cốc bi thương gật đầu. Nghiêm Mặc cách anh ta hơi xa nên không thể vỗ vai anh an ủi, chỉ có thể hàm hồ nói một câu: “Về sau vẫn sẽ còn cơ hội.” Còn cơ hội gì? Thâm Cốc không hỏi, nhưng cảm xúc của anh lại nhanh chóng bình ổn lại, ánh mắt cũng trở nên kiên định, anh tin tưởng cậu tư tế thiếu niên này. Từ khi thấy cậu thiếu niên không đành lòng nhìn nô lệ bị ngược đãi mà ra giá cao để mua họ về, anh liền nghĩ, anh sẽ trung thành với người này, cũng sẽ chỉ trung thành với một chủ nhân như vậy. Lúc này, Nghiêm Mặc mới hiểu được hàm nghĩa những gì mà Nguyên Chiến nói với mình lúc trước, lời của trưởng lão tộc Tức Nhưỡng để lại trước khi chết: ‘Nếu trong bộ lạc xuất hiện chiến sĩ cấp năm trở lên, thì phải đến Tam Thành.’ Mà hắn cũng lại lần nữa khẳng định, phương pháp huấn luyện chiến sĩ của Tam Thành chắc chắn không bằng phép huấn luyện sơ cấp và trung cấp mà sách hướng dẫn thưởng cho hắn. Quay lại đề tài ban đầu, Nghiêm Mặc tổng kết: “Nói cách khác, muốn xây một bộ lạc mới thì nan đề lớn nhất là nhân thủ, mà bức thiết nhất là chiến sĩ từ cấp năm trở lên, đúng không?” Nguyên Chiến gật đầu: “Tôi với cậu đều không thể ở bộ lạc mới một thời gian dài, không có chiến sĩ cấp cao thì sẽ không thể áp chế được Ma Nhĩ Càn, mà một khi chúng ta rời đi, Ma Nhĩ Càn sẽ chiếm lấy thành quả vất vả của chúng ta.” Nguyên Chiến muốn nói thay vì tự dằn vặt như thế, còn không bằng trực tiếp đưa người về, vất vả thì có hơi vất vả đó, nhưng so ra còn tốt hơn là tất cả đều chết sạch. Nghiêm Mặc có cái suy nghĩ điên cuồng này, hắn không biết có thể thực hiện được hay không, nhưng nếu thực hiện được, thì vấn đề Cửu Nguyên thiếu chiến sĩ, bộ lạc mới thiếu chiến sĩ cấp cao đều có thể giải quyết, thậm chí về sau dù Ma Nhĩ Càn có nhìn chằm chằm bọn họ chảy nước miếng, thì chúng cũng sẽ không dám tùy ý xâm lược. Nhưng trước đó, hắn phải bảo vệ bộ lạc mới ấy đã. “Biên Khê.” “Hửm?” Nguyên Chiến đột nhiên ngẩng đầu: “Cậu nói Biên Khê? Sao lại đột nhiên nhắc tới…” Nguyên Chiến liền nhớ ra điều gì đó, sửa miệng hỏi: “Cậu muốn họ?” Nghiêm Mặc gật đầu với hắn: “Chiến sĩ thủ lĩnh tộc Biên Khê đã nói trong đợt giao dịch cốt khí, ai có thể khiến anh ta trở thành chiến sĩ cấp cao, thì tộc Biên Khê sẽ gia nhập bộ lạc người đó. Mà anh biết trên tay tôi có thứ gì.” Đám người Nguyên Chiến còn đỡ, Thâm Cốc thì nheo mắt lại, nhiệt huyết và hưng phấn bắn ra từ trong mắt cơ hồ không thể giấu được. Hắc Kỳ và Thanh Lộc thì nhìn nhau, cũng nhìn thấy vẻ kích động trên mặt nhau. Thanh Lộc siết chặt nắm tay, khó khăn lắm mới ngăn được miệng mình không tọc mạch hỏi nhiều. Hắc Kỳ thì nhìn lén cậu thiếu niên, ánh mắt vô cùng phức tạp. Nghiêm Mặc không nhìn những người khác, hắn chỉ nhìn Nguyên Chiến: “Không chỉ tộc Biên Khê, cho tôi hai tháng, tôi có thể tạo ra ít nhất một trăm chiến sĩ thần huyết trong số một ngàn năm trăm người này!” “A!” Không biết là ai mất khống chế mà phát ra tiếng kêu sợ hãi đầy kích động, nhưng đang là ban đêm nên vẫn biết kiềm chế mà chỉ kêu nho nhỏ. Nguyên Chiến vẫn rất bình tĩnh: “Vậy cũng phải tốn hai tháng, một mình tôi không thắng nổi toàn lực tiến công của Ma Nhĩ Càn. Huống chi, có chiến sĩ thần huyết thì cũng không thể lập tức trở thành sức chiến đấu.” “Cho nên chúng ta cần tộc Biên Khê, cả tộc Người Rắn nữa.” Nghiêm Mặc đáp. “Nếu chúng ta nhờ tộc Người Rắn hỗ trợ, cậu dùng cái gì để trao đổi?” “Muối đỏ. Chỉ cần tộc Người Rắn phái chiến sĩ tới chi viện cho chúng ta, thì sau này giá cả giao dịch muối đỏ cho bọn họ sẽ khấu trừ một nửa dựa theo mức giá giao dịch với các tộc khác.” “Ma Nhĩ Càn cũng có thể lấy muối đỏ ra trả, để kéo người rắn và các tộc khác cùng tấn công chúng ta.” “Cửu Nguyên rất xa, còn là nơi hoang dã trong miệng bọn họ, các bộ tộc khác chưa chắc đã chịu ra cái giá lớn như vậy, còn không biết có thể đánh thắng được chúng ta hay không. Mà tộc Người Rắn chỉ cần bày vẻ, phái một ít chiến sĩ qua thôi, chứ không cần bọn họ thật sự đánh nhau với Ma Nhĩ Càn, bọn họ còn có được giá muối rẻ, tôi nghĩ chỉ cần đầu não của bọn họ không phải tên ngu thì sẽ biết nên chọn cái gì.” Nguyên Chiến nhìn tư tế của mình chăm chú: “Cho dù tộc Biên Khê đồng ý gia nhập Cửu Nguyên, thì chúng ta cũng chưa chắc có thể khống chế được họ.” “Không cần khống chế, bọn họ mạnh lên, thì chiến sĩ của chúng ta cũng sẽ mạnh lên, cấp năm thăng lên cấp sáu không dễ, nhưng cấp ba thăng lên cấp bốn, cấp bốn lên cấp năm thì không khó như vậy. Chúng ta chỉ thiếu một lượng lớn chiến sĩ từ cấp năm trở lên, chỉ cần cho tôi chút thời gian, tôi sẽ nghĩ ra cách bù vào khuyết điểm này. Chỉ cần một năm, chiến sĩ cấp năm của Cửu Nguyên đảm bảo không ít hơn Ma Nhĩ Càn.” “Thí dụ bọn họ thăng cấp, thì chiến sĩ Cửu Nguyên làm sao đây?” Cái hai người nói đến hiện giờ thì chỉ cần là chiến sĩ Cửu Nguyên đều biết đang ám chỉ nhóm người định cư ở bên hồ Thanh Uyên. Nghiêm Mặc nhịp nhịp ngón tay trên đầu gối, nhả ra hai chữ: “Xây đường.” Xây một con đường nối từ Cửu Nguyên đến bộ lạc mới, không phải đường thủy, mà là đường bộ. Đây cũng là một ý tưởng điên rồ toát ra trong đầu Nghiêm Mặc khi hắn bị ép đến mức không còn cách nào khác Mà có Nguyên Chiến, có chiến sĩ tộc Tức Nhưỡng khống chế đất, hơn nữa còn có keo bùn, cũng không phải không thể làm được. Nguyên Chiến nghe đến đấy, liền phất tay bảo người quanh đống lửa đi nghỉ ngơi đi, những lời sau đây hắn không muốn cho người khác nghe được. Không nói tới những người bị bắt phải rời đi mang theo bao nhiêu sóng gió trong lòng sau khi nghe Nguyên Chiến và Nghiêm Mặc nói chuyện, chỉ nói tới hai người Nguyên Chiến và Nghiêm Mặc. Nguyên Chiến lập tức lột cái dáng vẻ bình tĩnh cẩn thận của một thủ lĩnh ra, vươn vai, rồi dựa vào người bên cạnh, đặt hết trọng lượng toàn thân lên cậu thiếu niên trông nhỏ hơn hắn không chỉ một vòng. Nghiêm Mặc bị hắn đè ngã sang một bên, vỗ đầu hắn một cái: “Nặng muốn chết! Cút xéo.” Nguyên Chiến không thèm quan tâm, hắn duỗi tay ra, ôm lấy eo cậu thiếu niên, để cậu thiếu niên có thể ngồi thẳng, còn tay kia thì cầm một nhánh cây vẽ trên mặt đất: “Chúng ta bàn một chút về những chuyện phải làm đi.” Thấy Nguyên Chiến nói tới chính sự, Nghiêm Mặc mới cất kim châm: “Rồi, mời nói.” Nguyên Chiến vẽ một chữ số Ả Rập trên mặt đất: “Đầu tiên, chúng ta phải đi trước Ma Nhĩ Càn, đến chỗ của người tộc Diêm Sơn.” “Đúng vậy.” “Nhưng tôi không thể rời khỏi đội ngũ này, nên đành phải nhờ Mãnh dẫn tộc nhân của họ đi tìm họ, để bọn họ thu dọn đồ đạc trốn vào rừng trước, sau đó chúng ta sẽ đuổi qua.” “Chỉ có như vậy.” “Nếu tộc Diêm Sơn không tin chúng ta, hoặc không muốn làm bộ tộc phụ thuộc của chúng ta, thì không quan tâm tới họ nữa.” Nghiêm Mặc không chút do dự gật đầu: “Được.” Nguyên Chiến rất hài lòng: “Thứ hai, nếu chúng ta đuổi đến kịp, có thể tiến vào rừng trước Ma Nhĩ Càn để hội hợp với người tộc Diêm Sơn, nếu không thể, thì có lẽ chúng ta phải đánh một trận với Ma Nhĩ Càn ở bìa rừng.” “Chúng ta có thể tránh đội quân mà Ma Nhĩ Càn phái ra, không nhất định phải đánh nhau.” “Thứ ba, đây cũng là bước khó nhất mà chúng ta sắp đối mặt, chúng ta không biết gì về khu rừng đó, cho dù đã có phương hướng, nhưng vẫn có khả năng gặp phải nhiều nguy hiểm ở bên trong. Nếu cậu không muốn chết quá nhiều người, thì lúc này cậu không thể rời đi.” Có Mặc ở đây, ít nhất còn có thể cứu được những người bị động vật mang độc cắn, hoặc vô tình bị thương. Nghiêm Mặc gật đầu. Nguyên Chiến hỏi: “Nếu ba người rắn kia chịu tới thì không chừng chúng ta có thể giảm bớt một ít nguy hiểm gặp phải trong rừng nữa. Mà bọn họ có chịu tới hay không, chỉ cần chờ đến khi Mãnh về là biết.” Hai ngày sau, Mãnh lần theo ký hiệu Nguyên Chiến để lại đã đuổi kịp bọn họ, còn dẫn theo Bạch Nham, Bạch Lê và Bạch Thịnh. Cửu Phong cũng dẫn Thiên Ngô chạy tới chơi. Nghiêm Mặc định gặp Thiên Ngô lần nữa, muốn tranh thủ kiếm chút hảo cảm đối với sinh vật có trí tuệ cổ xưa trường thọ này. Khi ba người rắn tới, Nghiêm Mặc tỏ vẻ mình rất hoan nghênh, đồng thời đề cập đến chuyện dùng muối đỏ để thuê các chiến sĩ người rắn cho Bạch Nham nghe. Bạch Nham rất do dự, nói chuyện này anh ta không thể quyết định được. Nghiêm Mặc lại đưa ra một lựa chọn: “Nếu các anh phái một đội buôn đến Cửu Nguyên chúng tôi muốn giao dịch, thì cùng chúng tôi về Cửu Nguyên xem một chút, sau này muối đỏ mà chúng tôi cung cấp cho tộc Người Rắn sẽ giống như muối đỏ mà nội bộ Cửu Nguyên được hưởng.” Đội buôn, nội bộ… Lời của Nghiêm Mặc có thể khiến người khác trực tiếp hiểu được, Bạch Nham tỏ vẻ anh sẽ đưa hai đề nghị của Nghiêm Mặc về cho tộc Người Rắn, rồi tộc trưởng và Đại Vu bọn họ sẽ quyết định. Có lẽ Bạch Nham lo nếu còn ở lại nữa thì sẽ bị hai người Nghiêm Mặc lừa cho tham chiến quá, nên giao nhiệm vụ truyền tin lại cho Bạch Lê có hảo cảm với Nghiêm Mặc nhất, để anh ta nhanh chóng chạy về báo với tộc Người Rắn. Bạch Lê chớp chớp mắt với Nghiêm Mặc, vung vẩy cái đuôi, nhanh chóng trườn vào bụi cỏ. Đồng thời, Mãnh vừa mới ăn no ngủ ngon một giấc, vừa tỉnh lại đã túm Hắc Kỳ chạy tới chỗ ở của tộc Diêm Sơn. Mãnh rất mệt, nhưng cậu cũng biết lúc này không thể than vãn, trước khi đi, Mặc có gọi cậu lại, cắt ngón tay ngay trước mặt cậu, rồi đút cho cậu năm giọt máu, sau đó ban chúc phúc của Tổ Thần cho một mình cậu. “Nếu trên đường đi anh cảm thấy mình sắp thăng cấp, thì đừng gượng ép chạy tiếp, tìm một chỗ nấp, so với anh, tôi thà vứt bỏ tộc Diêm Sơn.” Mãnh cảm động đến rối tinh rối mù, lúc ấy chỉ cảm thấy cả người như trào ra một cổ sức mạnh sử dụng mãi không hết, vỗ ngực bộp bộp bảo Nghiêm Mặc yên tâm: “Cậu yên tâm, tôi nhất định sẽ không để mình chết đâu! Mặc đại, máu cậu cho tôi uống…” “Suỵt, đừng nói cho người khác nghe.” Mãnh gật đầu lia lịa, cậu họa có điên mới nói cho người khác nghe! Ngay cả anh cậu, cậu cũng không nói đâu! Hắc Kỳ đi đằng trước đột nhiên mở miệng hỏi Nghiêm Mặc: “Tôi có thể nói chuyện với cậu chốc lát không? Chỉ một chốc thôi.”"
}