{
  "chapter_name": "Chương 28: Tao phải điều tra chỉ số may mắn của mình một chút…",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Edit + Beta: Zombie cưỡi Lợn “… Bọn họ chết thì kệ tía bọn họ! Mấy người kia không ai cứu, hắn nhọc lòng làm gì?” Nhưng vào lúc này, Nguyên Chiến bỗng nhiên buông Nghiêm Mặc ra, chống tay xuống, nằm bò ra mặt đất, dán sát lỗ tai xuống nền đất. Sao vậy? Nghiêm Mặc Kim Kê Độc Lập* thiếu chút nữa không đứng vững, cũng may bên cạnh còn có Mãnh đỡ hắn một phen. *Kim Kê Độc Lập: Tư thế đứng một chân. “Ê!” Nghiêm Mặc đen mặt. Cái tên này đỡ thì đỡ thôi, lại còn thuận tay bóp mông hắn một cái! Mãnh đúng lý hợp tình nói: “Chiến đồng ý với tôi rồi, cho tôi sờ cậu hai cái.” Thật à? Nghiêm Mặc rất muốn móc kim châm ra đâm cậu ta tới chết. Nguyên Chiến đột nhiên giơ một nắm đấm lên, các chiến sĩ lập tức ngậm miệng, đám nô lệ bên cạnh đương nhiên càng không dám phát ra âm thanh, Nghiêm Mặc cũng im lặng nhìn hắn. Một lát sau, Nguyên Chiến nhảy lên, chộp lấy thanh giáo, vẻ mặt nghiêm nghị: “Có tiếng bước chân rất nặng đang nhanh chóng tiếp cận nơi này.” Liệp lập tức hỏi: “Bao nhiêu con? Người hay thú?” “Thú, ít nhất là ba con.” Nguyên Chiến nhìn về phía bờ sông bên kia: “Kích thước chúng nó nhất định rất lớn, tốc độ còn rất nhanh, chúng ta phải mau rời khỏi nơi này!” “Đây không phải vùng phụ cận của bộ lạc sao? Sao lại có nguy hiểm như vậy?” Xoạch! Mọi người lập tức quay đầu nhìn cậu thiếu niên với ánh mắt như nhìn người mới từ trên núi xuống. Khó khăn lắm Mãnh mới gặp được một đứa ngu hơn mình, nghe vậy lập tức thân thiết nói cho cậu thiếu niên biết: “Mùa đông sắp đến rồi, một ít dã thú và chim chóc sợ lạnh sẽ cùng di cư về phía nam, có loài di cư sớm, cũng có loài di cư muộn. Vì sao Thổ Long lại đấu với Diêu Bằng? Bởi vì mỗi năm, trước khi mùa đông đến Thổ Long cũng di cư về phía nam, hơn nữa mỗi lần đều đi qua địa bàn của Diêu Bằng săn thú. Lần này không biết là thứ lớn xác nào tiện đường lại đây uống nước nữa, nếu chúng ta không đi, chúng nó sẽ không chỉ muốn uống nước thôi đâu.” “Tới rồi! Mau chạy đi!” Liệp hô to. Khi nói chuyện, từ mặt đất đã có thể cảm nhận được chấn động rõ ràng. Phải chạy để giữ mạng? Tổ cha nó, hội nghị đầu tiên quyết định phương hướng cho hành trình tương lai còn chưa xong đâu! Tuy rằng Nghiêm Mặc rất nghi hoặc, nhưng tốc độ cũng không chậm, Liệp vừa hạ lệnh hắn đã đeo ba lô lên lưng. Các nô lệ và chiến sĩ khác cũng cõng ba lô lên, lúc đeo trên lưng, mới phát hiện loại ba lô nào tiện lợi cỡ nào. Băng và Khuyết Nha thèm thuồng vô cùng, nhưng lúc này không phải lúc giành đồ. Nguyên Chiến chạy tới ngồi xổm xuống trước người Nghiêm Mặc, quát lớn: “Leo lên, mau!” Nghiêm Mặc cũng không khách khí, bò lên tấm lưng dày rộng của Nguyên Chiến, hai chân kẹp chặt eo hắn, tay ôm lấy cổ hắn. Nguyên Chiến đưa thanh giáo cho Nghiêm Mặc cầm, hai tay quắp lấy chân hắn, cất bước chạy. “Đi!” Không có bất luận lời dặn dò hay bố trí nào, Liệp và Mãnh chạy ở đằng trước, Sơn và Điêu chạy ở hai cánh, Băng và Khuyết Nha bọc hậu, Nguyên Chiến cõng người chạy ở chính giữa, các khác nô lệ cũng chạy sau hắn, rất tự nhiên mà tạo thành trận phòng hộ hình thoi. Nghiêm Mặc không khỏi vì cách phối hợp ăn ý này mà vỗ tay. Trận hình, ý thức, còn có tính kỷ luật đáng sợ, phương pháp huấn luyện chiến sĩ này rốt cuộc từ đâu mà đến? Là ai huấn luyện bọn họ? Đây là chuyện mà từ khi Nghiêm Mặc đến bộ lạc này cảm thấy kỳ lạ nhất. Còn có cách gọi ‘chiến sĩ’ và phân chia cấp bậc, đây không phải điều sẽ xuất hiện ở xã hội nguyên thuỷ, huống chi cách gọi này không chỉ có trong một tộc, mà là các bộ lạc gần đó, thậm chí là bộ lạc xa hơn cũng có cách gọi giống vậy. Nhất định là có nền văn minh cao hơn trên thế giới này, bọn họ sáng tạo ra một thứ gì đó, tạo ra ảnh hưởng ‘gợn nước’ trên toàn thế giới, chỉ có như vậy mới có thể giải thích hết thảy. “Ầm ầm, ầm ầm!” Mặt đất chấn động càng ngày càng dữ dội, cách đó không xa đã có thể nhìn thấy một thân ảnh cực kỳ khổng lồ đang chạy tới bờ sông, mà phía sau thân ảnh đó, còn có hai con một lớn một nhỏ chạy theo! Cái đệt! Lần đầu tiên trong đời được thấy khủng long sống! Con cự thú đó vừa khổng lồ lại vừa xấu xí! Khi chúng nó càng ngày càng đến gần bờ sông, dáng vẻ chúng nó cũng hiện rõ trong mắt Nghiêm Mặc. Vừa thấy là biết lớp da của nó cực kỳ cứng chắc, tựa như một tấm giáp da thật dày bao phủ cả thân thể lớn như một quả núi của nó, trên lưng mọc gai hình tam giác, đầu to như cái cối xay, miệng dài như miệng sói, không có đuôi, tứ chi thô to như cột, dưới cổ còn có hai cái chi phụ, móng vuốt của chi phụ cực kỳ bén nhọn, hiển nhiên chúng không phải dùng để trưng, mà còn là vũ khí tấn công. Con này chắc chắn là động vật ăn thịt! Nhìn miệng nó kìa, răng nó kìa, nhìn bộ dáng hung hăng vừa chạy vừa chảy nước miếng của nó kìa, chúng nó phát hiện bọn họ rồi có đúng không? Đây chính là tình huống ra ngoài uống nước lại được một phần cơm free! Nguyên Chiến chạy ở giữa cũng chú ý tới ba con cự thú, vừa nhìn thấy bóng dáng chúng nó, hắn liền quát lớn: “Là Thiết Bối Long!” Mãnh cũng rú lên: “Sao mà vừa ra ngoài liền đụng phải Thiết Bối Long thế này??! Vận khí của chúng ta quá tệ rồi! Tía má ơi, chúng nó thấy chúng ta rồi!” Liệp không quay đầu lại, chỉ hô to: “Phải dẫn chúng nó rời đi, không thể để chúng nó vượt qua sông, tiến vào bộ lạc!” “Tiếng động lớn như vậy, thủ vệ ở tường đá chắc chắn đã phát hiện ra chúng nó. Ngao ngao ngao! Anh, có phải lần này chúng ta chết chắc rồi không?” “Câm miệng!” Mấy người khác điên cuồng gào lên. Thấy kẻ tới đây là mấy con Thiết Bối Long nổi tiếng cái gì cũng ăn, cả bọn lập tức dùng hết sức bình sinh mà chạy như điên. Điều làm Nghiêm Mặc ngạc nhiên đó là, tốc độ của Thảo Đinh và Hạ Phì không hề chậm, cả quãng đường đều chạy ở giữa trận hình thoi, không hề tụt lại phía sau. Văn Sinh và Dương Vĩ nhìn thì có vẻ yếu hơn chiến sĩ, nhưng lúc chạy lại không hề thở dốc. Ngẫm lại thể lực của mình, nếu không có Nguyên Chiến chịu cõng hắn…… “Ầm ầm! Ầm ầm!” Thiết Bối Long phát hiện đồ ăn, nước cũng không thèm uống, đuổi sát mông bọn họ không tha. Nghiêm Mặc quay đầu lại, nhìn thấy bóng dáng khổng lồ của chúng nó càng ngày càng gần, nhịn không được hô to: “A a a! Chúng nó tới rồi kìa!” “Câm miệng!” Cả bọn lại đồng thanh rống, giọng Mãnh là lớn nhất. “Cứ chạy như vậy không được đâu, có biện pháp nào khác có thể cắt đuôi tụi nó không?” Nghiêm Mặc rất muốn câm miệng, nhưng mắt thấy ba con cự thú đã đuổi sát nút rồi, gần đến mức hắn đều có thể nhìn thấy mấy giọt nước miếng nhiễu ra từ cái miệng rộng hoác của chúng nó, hắn mà không hỏi rõ thì không thể bình tĩnh được. “Thì đang nghĩ cách cắt đuôi chúng nó đây. Mày đừng có gào lên bên tai tao nữa, lá gan mày có bây lớn thế thôi hả?” Nguyên Chiến oán giận xong lại chạy nhanh hơn. Phía sau truyền đến tiếng thở dốc, Thảo Đinh và Hạ Phì khó mà duy trì được nữa. Nghiêm Mặc nhịn không được nghĩ, nếu Thảo Đinh và Hạ Phì tuột lại, ba con cự thú có đồ ăn, có phải sẽ không đuổi theo bọn họ nữa? Thảo Đinh và Hạ Phì đương nhiên cũng biết rõ, nếu các cô chạy chậm lại thì nhất định sẽ bị vứt bỏ, vì thế cả hai đều liều mạng chạy, không chạy đến khi tắt thở, thì các cô tuyệt đối sẽ không chủ động dừng lại. Nghiêm Mặc nhanh chóng nhìn bốn phía, xem xem có thứ gì có thể lợi dụng không? Có biện pháp gì có thể cắt đuôi chúng nó không? Đúng rồi, bọn họ đang chạy hướng nào vậy? Tây? Không đúng, hình như là Tây Bắc. Bọn họ đã rời khỏi con sông, đang chạy sâu vào thảo nguyên. “A Chiến, nói cho tôi biết, mấy cái con kia ăn cái gì? Chúng nó sợ cái gì? Nhược điểm ở chỗ nào?” Nguyên Chiến căn bản không muốn trả lời, nhưng Nghiêm Mặc đánh hắn một cái, hắn liền tức giận rống to: “Mày đủ rồi đó! Chúng nó cái gì cũng ăn hết! Mẹ kiếp, mày mà còn đánh tao, là tao vứt mày cho chúng nó ăn luôn!” Nghiêm Mặc thấy Nguyên Chiến giận thật, liền ngoan ngoãn ngậm miệng không hỏi nhiều nữa. Không lâu sau, Thảo Đinh bắt đầu rớt lại phía sau, Điêu nhìn cô một cái, nhưng không hề dừng lại, nếu hắn dừng lại, trận hình sẽ bị phá, hắn không thể dừng. “A!” Dương Vĩ bỗng nhiên la lên một tiếng, chân không biết bị vướng phải cái gì, ngã một cái té dập mặt, cả người lăn hai ba vòng trên đất. Chủ nhân hắn – Băng phóng qua người hắn, Khuyết Nha cũng vòng qua hắn. Thảo Đinh rớt ở cuối cùng vẫn còn đuổi theo, lúc chạy qua Dương Vĩ, cô cũng không dừng lại. Dương Vĩ theo bản năng mà vươn tay túm chân Thảo Đinh. Thảo Đinh hét lên ngã xuống. Nghiêm Mặc vừa lúc quay đầu lại quan sát tình thế liền thấy hết. Nguyên Chiến vào lúc này hô lớn: “Nhanh, phía trước là vùng cát lún, chỉ cần chạy đến chỗ đó, chúng ta sẽ thoát được!” Vậy còn Thảo Đinh và Dương Vĩ thì sao? … Bọn họ chết thì kệ tía bọn họ! Mấy người kia không ai cứu, hắn nhọc lòng làm gì? “Dừng lại, cứu bọn họ!” “Cái gì? Cứu ai?” Nguyên Chiến hoài nghi lỗ tai mình có vấn đề. “Cứu Thảo Đinh với Dương Vĩ!” Nghiêm Mặc hét lớn: “Mau! Bây giờ vẫn còn kịp! Cõng bọn họ lên chạy vẫn còn kịp!” Nguyên Chiến không để ý đến hắn. Nghiêm Mặc không biết sách hướng dẫn sẽ phán xét việc này ra sao, hắn thật hy vọng Nguyên Chiến có thể tát hắn một cái để hắn hôn mê đi cho rồi, như vậy hắn liền có cớ để không phải cứu người, không phải không muốn cứu mà là ‘không thể’ cứu. “Cứu mạng ——!” Ở lằn ranh sinh tử, Thảo Đinh biết rõ không có hy vọng nhưng vẫn hô lên. Tim Nghiêm Mặc cũng siết lại, hắn nhớ tới những lần Thảo Đinh giúp đỡ hắn. Nhưng nếu bọn họ dừng lại, có lẽ cả bọn đều sẽ mất mạng. Mau đánh cho tôi bất tỉnh đi! Nghiêm Mặc thật muốn hô to với Nguyên Chiến như vậy, nhưng sợ sách hướng dẫn phán tội mình, hắn đành sửa thành: “Thả tôi xuống, tôi phải đi cứu Thảo Đinh!” Nguyên Chiến vẫn không để ý đến hắn. Dương Vĩ phía sau đã bò dậy chạy sang bên trái, nhưng hắn chạy rất khập khiễng. Thảo Đinh cũng bò dậy, nhưng cô tự biết mình hẳn phải chết rồi, không còn sức để chạy nữa, chỉ có thể trơ mắt nhìn cự thú lao tới gần mình. Nghiêm Mặc nghĩ đến lần trước thấy chết không cứu bị tăng thêm cho 10 điểm cặn bã, lần này có tới hai đứa, thì chính là hai mươi điểm. Có lẽ hai mươi điểm cặn bã không tính là gì, nhưng còn có trừng phạt đó!!!! Sách hướng dẫn đã nói, một lần tăng 10 điểm trở lên sẽ bị một lần trừng phạt nhẹ. Nhưng chỉ là một cái trừng phạt nhẹ cộng thêm hai mươi điểm cặn bã mà thôi, đáng để hắn dùng mạng mình ra đánh cược sao? Hơn nữa nói không chừng còn sẽ bị liên lụy hại chết thêm vài người nữa. Nếu bởi vì hắn không biết tự lượng sức mà hại chết người khác, vậy có phải cũng sẽ gia tăng điểm cặn bã hay không? “Cứu mạng! Cứu tôi ——! A a a!” Thảo Đinh phát ra tiếng kêu tuyệt vọng cuối cùng. Nghiêm Mặc quay đầu, nhắm mắt lại rồi mở ra, động ngón tay, kim châm kẹp giữa hai ngón chợt lóe. Nguyên Chiến đột nhiên cảm giác có thứ gì đó đâm vào gáy và bả vai mình, sau đó hai cánh tay không hiểu sao lại buông lỏng, tiểu nô lệ vốn dĩ được hắn ôm chặt liền từ trên người hắn tuột xuống! “Mẹ mày! Cái thằng này!” Nguyên Chiến tức đến mức chửi ầm lên, xoay phắt người lại muốn đi tóm tên thiếu niên té trên mặt đất. Tên thiếu niên bò dậy liền chạy về phía sau, vừa chạy vừa chuyển cái ba lô sau lưng ra phía trước, mở ba lô ra. “Thảo Đinh, đứng lên! Chạy đi!” Nghiêm Mặc lấy trong ba lô ra một miếng thịt muối, nhắm ngay cái miệng con cự thú đang táp về phía Thảo Đinh. Thảo Đinh không biết là do nghe được tiếng hô nên cố lấy hết dũng khí, hay là do quá sợ hãi mà sinh ra bản năng tìm kiếm đường sống, cô lăn một cái, thoát chết trong đường tơ kẽ tóc, thoát được cái mõm đang táp về phía mình. “Phập!” Hàm răng của Thiết Bối Long táp hụt tạo ra tiếng vang, nhưng lúc nó đang định nổi giận vì không tóm được con mồi, thì lại phát hiện trong miệng có một miếng thịt mùi vị rất hấp dẫn. A! Vị lạ quá! Nhưng…… hình như cũng có thể ăn? Thiết Bối Long nhai nhai, nuốt miếng thịt vào bụng. Không đợi Thiết Bối Long ăn xong miếng thứ nhất, Nghiêm Mặc lại ném miếng thứ hai qua. Thịt rơi xuống trước mặt con cự thú. Thiết Bối Long ba cúi đầu, cái gì đây? Hình như là miếng thịt có mùi lạ vừa rồi? Do dự mà ngẩng đầu nhìn mấy con quái hai chân đã chạy ra xa, rồi lại cúi đầu nhìn nhìn miếng thịt trên mặt đất. Rốt cuộc nên ăn cái nào đây? Ừm ừm, không nên lãng phí, ăn cái này trước, rồi lại đuổi theo mấy con quái hai chân đó cũng được. Con cự thú vừa há mồm cắn miếng thịt, thì lại có một miếng được quăng sang. Thiết Bối Long ba hoang mang, ai vậy, rãnh quá hay sao mà ném thịt lung tung vậy? Ầy, kệ nó, cứ ăn đi. Lúc Thiết Bối Long ba đứng lại bắt đầu hưởng thụ mấy miếng thịt có mùi vị kỳ lạ không cần đi săn cũng có, Thiết Bối Long mẹ đã dẫn theo con mình đuổi tới. “Phịch phịch.” Lại thêm mấy miếng thịt nữa rơi xuống. Vào lúc Nghiêm Mặc lấy ra miếng thịt thứ hai, Nguyên Chiến nhạy bén phát hiện tình thế đã chuyển biến, liền nhanh chóng thay đổi kế hoạch ban đầu, vừa chạy về phía Nghiêm Mặc vừa hô to: “Băng, cõng Dương Vĩ! Điêu, cõng Thảo Đinh!” Liệp chạy phía trước đã dừng lại, lúc anh nhìn thấy Nguyên Chiến chạy ngược trở về, anh liền cùng Mãnh mang theo cây giáo cũng quành ngược lại, lúc nghe thấy Nguyên Chiến la lên, anh liền không chút do dự hạ lệnh: “Băng, Điêu, làm theo!” Băng có lẽ sẽ không nghe lời Nguyên Chiến, nhưng hắn sẽ không chống lại mệnh lệnh của Liệp. Băng và Điêu quay trở lại cứu nô lệ của mình. Nghiêm Mặc lại ném mạnh một thịt khối, thịt trong ba lô đã nhanh chóng vơi đi. Sự tình sao lại phát triển thành như vậy?! Nghiêm Mặc khóc không ra nước mắt, cưỡi lên lưng cọp rồi thì khó mà leo xuống. Rõ ràng hắn nghe thấy tiếng kêu thảm thiết của Thảo Đinh, cho rằng cô đã xong đời rồi, hắn mới tuột xuống người Nguyên Chiến, bởi vì hắn cho rằng, nếu lúc này hắn dừng lại ‘cứu’ Thảo Đinh, cũng không còn kịp nữa, nhưng hắn có thể giả bộ mình muốn cứu cô nhưng bất lực, cũng có thể cam đoan bản thân vẫn an toàn. Bởi vì Thiết Bối Long gặm được Thảo Đinh thì có tám phần sẽ buông tha cho hắn bởi vì trong miệng đã có đồ ăn. Cho dù Thiết Bối Long có để ý tới hắn thì tốc độ của Nguyên Chiến cũng sẽ nhanh hơn con cự thú này. Hắn đã tính kỹ rồi, khi muối vẫn chưa tìm được, thì chỉ cần còn chút cơ may, đám người Nguyên Chiến tuyệt đối sẽ không trơ mắt nhìn hắn chết. Hắn tuột xuống, Nguyên Chiến chắc chắn sẽ quay đầu lại kéo hắn chạy tiếp, đến lúc đó hắn chỉ cần giả bộ giãy giụa vài cái, chắc chắn có thể làm Nguyên Chiến tức điên mà đập cho hắn bất tỉnh rồi khiêng đi. Nhưng mà! Vì sao Thảo Đinh còn có thể thoát khỏi miệng khủng long? Vì sao miếng thịt muối hắn chỉ dùng để diễn trò lại vừa khéo đáp ngay trong mõm con Thiết Bối Long kia? Điều không thể tưởng tượng nhất là, con cự thú đó lại không cảm thấy thức ăn của nhân loại khó ăn, nó còn dừng bước bắt đầu nhấm nháp mùi vị miếng thịt muối! Vì thế, hắn không thể không ném thêm miếng thịt thứ hai, đã lỡ diễn rồi thì phải diễn cho trót. Khi đó, hắn nghĩ, nếu Thiết Bối Long tức giận, người thứ nhất bị nó ăn chắc chắn sẽ là Thảo Đinh đang kiệt sức và cũng ở gần nó nhất, chờ khi nó tóm được Thảo Đinh, Nguyên Chiến sẽ có đủ thời gian để đến đây cứu vớt hắn. Nhưng mà! Nguyên Chiến lại còn kêu Băng và Điêu đi cứu nô lệ của mình, hơn nữa lúc Nguyên Chiến đuổi trở về bên cạnh hắn lại không khiêng hắn lên bỏ chạy, mà cứ đứng đó cảnh giới, chờ Băng và Điêu chạy về. Mà hắn cũng không thể không ném từng miếng từng miếng thịt muối ra để tranh thủ thời gian. Mẹ mày, có thấy con đằng sau cũng đuổi tới kịp rời không? Còn không mau cõng ông mày chạy đi, mày còn tính chờ tới khi nào? Con quái vật khổng lồ đó, đừng nói một bao thịt, cả một xe tải thịt thì ba con chúng nó cũng có thể xơi trong vòng một nốt nhạc! Mau lên, mau cõng tôi chạy đi mà! Thịt muối đã ném rồi, tay Nghiêm Mặc thò vào ba lô liền phát hiện ba lô trống không. Hết rồi? Gần ba mươi miếng thịt cứ như vậy bị hắn ném sạch? Nghiêm Mặc đờ ra nhìn về phía trước. Hắn cũng thật may mắn không phải sao? Ngày đầu tiên ra khỏi cửa liền gặp phải Thiết Bối Long ít khi thấy, lần đầu tiên ‘cứu người’ còn cứu thật thuận lợi, có thể thấy ông trời đã dành bao nhiêu ưu đãi cho hắn, ha hả! Ăn xong miếng thịt cuối cùng, cả nhà ba con Thiết Bối Long chờ được đút đồ ăn đồng thời ngẩng đầu nhìn Nghiêm Mặc. Còn không? Tiếp nữa đi. “Uông ——!” Tiếng kêu giống bò mà lanh lảnh hơn nhiều vang lên. Nhãi con Thiết Bối Long không vui, nó rống to: “Uông uông uônggg ——!” Ít vậy thôi à? Tao mới ăn có một chút, con quái hai chân kia, còn không mau đút bổn đại gia ăn! Không cho đúng không? Không cho thì tao ăn mày luôn! Nhãi con Thiết Bối Long cầm đầu xông lên, không thèm để ý bốn người Băng Điêu cách chúng nó gần nhất, mà lại vọt về phía Nghiêm Mặc, cha mẹ nó cũng theo sát phía sau. “Ầm ầm! Ầm ầm!” Nghiêm Mặc cạn lời hai giây, sau đó rống lên: “Điêu đại nhân, mau!” Rống xong, xoay người vắt chân lên cổ bỏ chạy! Dựa vào người khác không đáng tin, dựa vào chính mình vẫn hơn! Điêu và Băng cõng nô lệ nhà mình đuổi theo, Nguyên Chiến chạy qua cầm lấy ba lô của bọn họ quăng về phía ba con cự thú. “Chạy!” Nguyên Chiến ném ba lô xong, nhanh chóng đuổi kịp Nghiêm Mặc, tóm lấy hắn vác lên vai, dùng tốc độ nhanh nhất từ lúc cha sanh mẹ đẻ ra chạy thục mạng về phía vùng cát lún!"
}