{
  "chapter_name": "Chương 237: Bảo vật đến từ di tích (1)",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Edit + Beta: Zombie cưỡi Lợn “Vừa ý tên nô lệ kia?” Lại lần nữa đi qua tên chiến nô kia, Nghiêm Mặc phát hiện ánh mắt sắc bén đó đã biến mất. Tên chiến nô kia và các nô lệ khác đều giống nhau, mờ nhạt giữa đám người, chỉ đứng trong trận hình, hai mắt như cá chết, mờ mịt nhìn chăm chú một điểm nào đó phía trước. Trận hình không có chút tán loạn nào trong cơn mưa to rét lạnh, nhưng cũng chỉ là chỉnh tề mà thôi, Nghiêm Mặc không cảm giác được bất luận sát khí hay khí thế gì, mà chỉ cảm thấy một loại tĩnh mịch và nặng nề khác thường. Tên Ma Nhĩ Càn dẫn đường đi bên cạnh thấy Nghiêm Mặc nghiêng đầu nhìn những chiến nô kia, lập tức cười nói: “Vị khách quý này, ngài muốn mua nô lệ sao? Đám chiến nô đó hiện tại là nhóm có chất lượng tốt nhất của chúng tôi, đã được dạy dỗ huấn luyện những nửa năm, tên nào cũng nghe lời cả, chỉ cần mỗi ngày cậu cho bọn hắn ăn chán chê một bữa, bọn hắn sẽ làm bất cứ chuyện gì vì ngài.” “Sức chiến đấu thế nào?” “Đều là chiến nô, thấp nhất là cấp hai, cao nhất là cấp bốn.” “Cấp bốn?” Tù trưởng của bộ lạc Nguyên Tế cũng chỉ mới cấp bốn mà thôi, Nguyên Chiến đã từng nói chỗ ở cũ của Nguyên Tế, cấp cao nhất là cấp bốn, cấp năm chưa bao giờ nghe qua. Tên Ma Nhĩ Càn kia còn kiêu ngạo nói: “Chiến sĩ cấp bốn ở nơi khác có lẽ rất lợi hại, nhưng ở Ma Nhĩ Càn bọn tôi, cấp bốn cùng lắm chỉ là một tên quản lý nhỏ.” “Làm sao các người khống chế bọn họ? Không sợ bọn họ chạy trốn hay phản kháng à?” Nghiêm Mặc cảm nhận được ánh mắt không tán thành của Nguyên Chiến, nhưng lời nói đã ra khỏi miệng, hắn không kịp thu hồi. Tên Ma Nhĩ Càn kia quả nhiên dùng ánh mắt kinh ngạc nhìn về phía hắn: “Vị khách quý này, chỗ các cậu không có nô lệ à? Vậy chứ các cậu làm gì để khống chế nô lệ của mình?” Nghiêm Mặc bình tĩnh cười ngây thơ: “Tôi không quan tâm tới chuyện của nô lệ, ngày thường tôi rất bận.” Tên Ma Nhĩ Càn đoán cậu thiếu niên dễ khiến người ta sinh ra hảo cảm này rất có thể là đệ tử tư tế hoặc có địa vị tương đương, nếu không thì sẽ không có chiến sĩ thần huyết lợi hại như vậy luôn đi theo bên người bảo hộ. Tên Ma Nhĩ Càn trộm nhìn Nguyên Chiến, hắn chỉ dám nói chuyện với Nghiêm Mặc chứ không dám trêu chọc vị này. Đệ tử tư tế ư? Bận học truyền thừa của tư tế, chút việc vặt trong bộ lạc không biết cũng là bình thường. Nguyên Chiến lạnh giọng mở miệng: “Đừng có đem những thứ dơ bẩn đó ra nói cho cậu ấy nghe!” Tên Ma Nhĩ Càn vì thế mà càng khẳng định cậu thiếu niên mà là đệ tử tư tế, thân phận rất cao, vội cúi đầu hành lễ, rồi không dám mở miệng nói thêm gì nữa. Cậu thiếu niên tựa như rất không vui mà trừng mắt nhìn chiến sĩ thần huyết cấp cao kia, rồi phất tay về phía đám nô lệ, vô cùng tùy hứng nói: “Mấy nô lệ đó, tôi muốn hết!” Ma Nhĩ Càn ngu người: “Ngài, ngài muốn hết?” “Đúng!” Cậu thiếu niên liếc xéo thanh niên cao lớn đầy khiêu khích. Thanh niên cao lớn thầm mắng một tiếng, mày nhíu chặt, nhưng lại như không thể làm gì cậu thiếu niên. Nghiêm Mặc làm mặt lạnh, không chút cảm xúc nhìn về phía tên Ma Nhĩ Càn kia: “Sao? Sợ tôi không có đủ hàng hóa để trao đổi? Nếu anh không thể quyết định, vậy đi tìm Kỳ Nguyên tới đây.” Lần này, tên Ma Nhĩ Càn kia không phải dại ra, mà là khiếp sợ: “Ngài ngài ngài quen với Kỳ Nguyên đại nhân?” Cậu thiếu niên tựa như cảm thấy vấn đề này chẳng đáng để trả lời, chỉ lặp lại lần nữa: “Hiện tại các anh đưa đám nô lệ đó tới, dù là chiến nô hay nô lệ bình thường, chỉ cần là người đứng ở chỗ này, tôi muốn hết! Có nghe thấy không?” Nguyên Chiến không đợi tên Ma Nhĩ Càn kia trả lời, thấp giọng ngăn cản hắn: “Mặc, quá nhiều, chúng ta khó mà đưa về.” Cậu thiếu niên một lau nước mưa trên mặt, gằn từng chữ một: “Tôi nói tôi muốn hết.” Nguyên Chiến hít sâu một hơi, quay đầu lại nói với tên Ma Nhĩ Càn dẫn đường kia: “Nghe chưa? Nô lệ nơi này, toàn bộ, một tên cũng không được thiếu, Cửu Nguyên muốn hết.” Tên Ma Nhĩ Càn kia cười khổ, liều mạng lau nước mưa trên mặt, vừa rồi mặc dù hắn có ý đề cử, nhưng hoàn toàn không ngờ đối phương chẳng những muốn mua, mà còn mua hết toàn bộ! “Ặc… vâng, chỉ là ngài muốn quá nhiều nô lệ, tôi, tôi cần đi tìm Thải Vũ đại nhân, xin ngài đợi một chút. Có điều ngài cứ yên tâm, trước khi đó tôi sẽ bảo bọn nô đầu không được bán mấy nô lệ đó đi.” Chuyện này đối với Ma Nhĩ Càn có ảnh hưởng rất lớn, nhất là khi hắn nghe nói cậu thiếu niên còn quen biết Kỳ Nguyên đại nhân. Nhưng khi tên Ma Nhĩ Càn kia nhìn lén hai người họ một lần nữa, lại phát hiện chuyện lớn như vậy tựa như không đáng cho bọn họ để bụng, nói xong liền thôi, không hề có vẻ mặt đau lòng như các bộ lạc khác khi phải bỏ nhiều thứ để mua một lượng lớn nô lệ, cũng không có tâm tình hưng phấn hay gì khác, vô cùng nhẹ nhàng, cứ như thể mình chỉ mua vài tấm da thú mà thôi. Đây là hơn một ngàn nô lệ! Bộ lạc Cửu Nguyên này rốt cuộc có lai lịch gì? Nhìn qua đúng là giàu có, nhưng có thể giàu đến mức tùy ý mua hơn ngàn nô lệ thì bộ lạc đó phải lớn tới cỡ nào đây? Cơ mà bọn họ có thể thuận miệng nói ra tên Kỳ Nguyên đại nhân, ngay cả tôn xưng cũng không thêm vào, thì có lẽ bọn họ thật sự rất cường đại, không phải có người nói bọn họ là người của Tam Thành đến từ thượng du sông lớn sao? Nói không chừng bọn họ chính là bộ lạc phụ thuộc Thượng Thành trong truyền thuyết, giống như tộc Người Rắn phân ra từ thành Bạch Hi. Tên Ma Nhĩ Càn kia dùng thái độ càng thêm cung kính mà đưa Nghiêm Mặc và Nguyên Chiến tới cái lều lớn nhất của Ma Nhĩ Càn, sau khi hành lễ cáo lui thì lập tức đi tìm Thải Vũ, hắn muốn nói cho Thải Vũ đại nhân chuyện vừa rồi, nhất là về địa vị của cậu thiếu niên kia, ngay cả vị chiến sĩ thần huyết cấp cao đó cũng phải nghe theo cậu ta. Chuyện mua nô lệ, Nghiêm Mặc và Nguyên Chiến vẫn chưa thương lượng với nhau trước đó, nhưng tư tế đại nhân nhà mình đã muốn, Nguyên Chiến cũng thuận theo lời hắn diễn kịch một phen, tiện đường quyết định cho xong việc này. Kỳ thật Nghiêm Mặc không định xuống tay nhanh như vậy, nhưng lúc ấy vừa hay có cơ hội, hắn lại không quên được đôi mắt kia, không muốn lắt léo dây dưa nữa, nên đưa ra quyết định luôn. Đôi khi bạn không thể không thừa nhận, có vài người vài việc sẽ phá hỏng kế hoạch ban đầu của bạn, làm bạn không thể không vì người đó mà suy xét lại lần nữa. “Vừa ý tên nô lệ kia?” Nguyên Chiến dán sát vào tai hắn, thấp giọng hỏi. Nghiêm Mặc cảm thấy câu hỏi này có gì đó hơi vi diệu, liền theo bản năng mà nghiêng đầu nhìn Nguyên Chiến. “Là tộc nhân của Nga Anh à?” Nguyên Chiến lại hỏi. Nghiêm Mặc lắc đầu: “Nhìn qua thì không giống.” “Không cho tên đó gia nhập đội hộ vệ của cậu.” Nguyên Chiến nhìn thẳng, nói chuyện mà thái độ không cho phép cự tuyệt. “…Ha!” Nghiêm Mặc yên lặng cười, tiện tay cầm lấy bàn tay của tên thanh niên cao lớn kia xoa xoa, thô ráp chắc nịch, đốt ngón tay to, sờ lên lòng bàn tay còn có những vết chai sần không chút mềm mại, nhưng hắn lại sờ tới hăng say. Nguyên Chiến nắm ngược lại tay hắn. Nghiêm Mặc lại dùng lực lớn hơn nữa siết lấy. Vẻ mặt Nguyên Chiến không chút thay đổi, nhưng bàn tay lại thả lỏng, tùy ý để tư tế của mình đùa nghịch. “Anh ta sẽ không gia nhập đội hộ vệ của tôi, Cửu Nguyên có quá nhiều chiến sĩ Nguyên Tế, ngay cả chiến sĩ thủ lĩnh cũng là người Nguyên Tế, điều này rất bất lợi cho sự phát triển của bộ lạc. Trước kia là do không có hạt giống tốt, nên chiến nô này… tôi hy vọng anh ta có thể trở thành một Tranh khác.” “Cậu không tin tưởng Tranh à?” “Không, tôi tin, nhưng nếu Cửu Nguyên muốn phát triển thì ít nhất phải có ba chiến sĩ thủ lĩnh với sức chiến đấu không thua gì Tranh, và có uy vọng cao cùng năng lực quản lý tốt.” “Còn phải hoàn toàn trung thành với cậu?” “Trung thành hay không không sao cả, chỉ cần bọn họ không phản bội tôi và Cửu Nguyên là được.” Nghiêm Mặc chưa bao giờ tin rằng người khác có thể hoàn toàn trung thành, hắn cũng không ngại thuộc hạ của mình có tư tâm. Nguyên Chiến gật đầu, đồng ý với việc này. Lúc hai người đang thì thầm, thì người nên tới cũng đã tới. Túp lều hình tròn, người tiến vào rồi cũng phân tán thành một vòng tròn lớn. Nghiêm Mặc cảm thấy người Ma Nhĩ Càn rất thông minh, cách sắp xếp này tránh được vấn đề chọn số ghế, cũng không cần cố ý ngăn cách các bộ lạc có thù oán với nhau. Người dẫn đường chỉ phụ trách đưa người tới đây, còn vị trí cụ thể thì cứ tùy ý chọn. Giống như bây giờ, theo chiều kim đồng hồ, người Thổ Nhai đứng ở hướng hai giờ, gần Cửu Nguyên bọn hắn nhất. Hắn và Nguyên Chiến đứng ở hướng ba giờ, tộc Người Rắn có lẽ cảm thấy bọn hắn thích hợp để kết giao bạn bè, nên đứng bên phía còn lại của bọn hắn. Sau tộc Người Rắn là bộ lạc Hoàng Tinh, bộ lạc Hoàng Tinh đứng ở hướng năm giờ. Bên cạnh là một khoảng trống khá lớn, ở hướng tám giờ là tộc Dã Khâu. Bên cạnh tộc Dã Khâu là tộc Biên Khê ở hướng chín giờ. Hướng mười hai giờ thì có một tảng đá lớn bằng phẳng được đặt trên bệ đá. Mành cửa lều lại bị xốc lên, Nghiêm Mặc và Nguyên Chiến liền thấy người quen. Kỳ Nguyên và một ông lão đi theo phía sau, được vài tên chiến sĩ vây quanh mà tiến vào lều, vừa nhấc mắt liền thấy hai nhân vật mà anh ta hoàn toàn không ngờ sẽ xuất hiện ở chỗ này! Nghiêm Mặc cười với Kỳ Nguyên. Kỳ Nguyên cúi đầu đáp lễ, trong lều có nhiều người, không phải nơi thích hợp để chào hỏi, tuy anh ta không muốn hai người này xuất hiện ở đây cho lắm, nhưng người ta đã tới, anh cũng không thể đuổi đi, cùng lắm thì xong việc bảo đối phương cố gắng đừng dùng muối đỏ làm vật trao đổi. Hy vọng bọn họ vẫn chưa lấy muối đỏ ra! Kỳ Nguyên cảm thấy hai người này sẽ không phạm vào sai lầm cấp thấp đó, trừ phi bọn họ thật sự không để Ma Nhĩ Càn vào mắt. Bộ lạc Đỉnh Việt đi theo sau Thải Vũ, là người tiến vào cuối cùng, đi tới sau cái bệ đá ở hướng mười hai giờ. Người Ma Nhĩ Càn thì chiếm vị trí ở hướng mười một giờ. Thải Vũ hắng giọng, sau đó nâng tay lên nói: “Các vị khách quý, tôi nghĩ tất cả mọi người đều biết rõ cuộc tập họp lúc này là để trao đổi cái gì, chờ sau khi các vị khách của bộ lạc Đỉnh Việt lấy bảo vật mà bọn họ phát hiện ở di tích ra, nếu có người vừa ý thứ gì, thì mời lấy vật phẩm trao đổi của các vị ra, nếu bộ lạc Đỉnh Việt cảm thấy thích hợp thì sẽ trao đổi. Mặt khác, tôi nghĩ mọi người cũng biết rõ quy củ trong phiên chợ, nơi này không cho phép cướp đoạt và ép mua ép bán, nếu chư vị có điều gì muốn làm, thì chờ sau khi rời khỏi Ma Nhĩ Càn, lúc đó mặc kệ chư vị làm cái gì, Ma Nhĩ Càn sẽ không nhúng tay!” Thẳng thắn thế! Nghiêm Mặc cảm thấy như mình đang tham gia giao dịch chợ đen vậy, nhưng đây thật sự là buổi giao dịch ngầm của các ‘chính phủ’ mà. Có lẽ là do trình độ văn minh, nên lời mở đầu của Thải Vũ chẳng những rất huỵch toẹt mà ngay cả lăng xê hay giới thiệu cũng không có, trực tiếp nhường chủ vị lại cho bộ lạc Đỉnh Việt để bọn họ bày hàng. Bộ lạc Đỉnh Việt lên ‘sân khấu’ cũng không vòng vo tam quốc, thanh niên tóc dài kia cho bốn tên chiến sĩ nâng từng bao đồ của bọn họ để lên bệ đá, rồi mở cái bao thứ nhất. “Cái di tích này cách bộ lạc chúng tôi khá xa, nó nằm trên một ngọn núi cao, không biết họ dùng phương pháp gì đục vách đá thành một cái hang lớn, trong hang có dấu vết của người từng ở.” Thanh niên tóc dài vừa mở bao vừa giải thích. Ông lão cạnh Thố Hống nói đùa với Thố Hống: “Nghe đi, sao giống cách sống của tộc Thổ Nhai chúng ta vậy?” Nghiêm Mặc nghĩ thầm, chẳng trách tên là tộc Thổ Nhai, thì ra là một đám người ăn lông ở lỗ đục hang trên vách núi để sống, vậy là phòng ốc toàn đất vàng và sườn núi dốc bên ngoài sao? Thanh niên tóc dài cười cười với ông lão Thổ Nhai, mở bao ra: “Đây là đồ chúng tôi phát hiện trong cái hang đó, chúng tôi cũng không biết nó là cái gì, có ích lợi gì, nhưng rất rắn chắc. Nếu mọi người có ai vừa ý, thì mời lấy hàng hóa của mình ra, chúng ta trao đổi tại chỗ.” Tất cả mọi người cùng tập trung nhìn thứ trên bệ đá. Cái bao được mở ra, bên trong là một cái mâm tròn ở giữa có một cái lỗ, đường kính khoảng 50cm, chỉ dày chừng 2cm. Trong đầu mọi người đồng loạt hiện lên một câu: Cái gì vậy? Nghiêm Mặc cũng không ngoại lệ, hắn nghiêng đầu nhìn Nguyên Chiến, hy vọng đối phương biết. Vẻ mặt Nguyên Chiến hơi quái lạ, một lát sau hắn cúi đầu, kề sát vào tai Nghiêm Mặc nói: “Nhìn qua giống như làm từ đá, nhưng thứ đó không phải đá.” Tim Nghiêm Mặc run lên, không phải đá? Nhưng cũng không phải kim loại, nếu không thì người Đỉnh Việt đã có thể nhận ra. Thanh niên tóc dài lại bổ sung: “Thứ này có lẽ là làm từ đá, rất cứng, mới đầu chúng tôi tưởng là khiên, nhưng ở giữa lại có cái lỗ rất lớn, sau đó Đại Vu chúng tôi xem qua thử, nói cái này rất có thể là bộ phận của một dụng cụ nào đó.” Trong lều vang lên tiếng thì thầm khe khẽ, các bộ lạc đều cố gắng nhận ra đó là thứ gì. Đồ ở di tích tuy rằng rất quý và hiếm, nhưng nếu không biết đó là gì, cũng không biết có ích lợi gì, thì đổi về cũng chỉ tổ lãng phí mà thôi, vì không lẽ mang về rồi để trong góc bộ lạc cho nó đóng bụi? Nghiêm Mặc bước lên trước một bước: “Có thể tới gần xem không?” Thanh niên tóc dài hơi khựng lại một tý, rồi mới gật đầu: “Có thể.” Không chỉ Nghiêm Mặc, các tộc khác cũng có người tiến lên cẩn thận xem xét. Điều thú vị ở đây là, ngoại trừ Nghiêm Mặc, những người đi lên đều đã có tuổi, ít nhất thì cũng là trung niên. Nghiêm Mặc nhìn rồi sờ, đoán cái mâm tròn này rất có thể là cốt khí, nhưng dù hắn biết đây là cốt khí, thì cũng không biết nó có ích lợi gì. Ngay khi hắn đặt tay phải lên cái mâm tròn, định hỏi sách hướng dẫn thì trưởng lão của bộ lạc Hoàng Tinh và tộc Người Rắn đồng thời hô lên đầy kinh ngạc: “Đây là cốt khí?!”"
}