{
  "chapter_name": "Chương 614: Không muốn người khác được hời làm sao bây giờ?",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Edit + Beta: Zombie cưỡi Lợn “Nghe đi, đá Thần Huyết còn ở địa bàn người ta, mà cái đám này đã làm như nó nằm trong túi mình rồi ấy.” Kiến lửa chúa thất vọng nhiều hơn thương tâm, kỳ thật ông ta đã sớm chuẩn bị tâm lý tốt, ông ta cũng biết rõ bạn đời lúc trước đã trở về với vòng tay của Mẫu Thần, dù trứng kiến có thể sống lại, thì chín phần cũng sẽ không là linh hồn cũ. Nhưng chỉ cần có một chút khả năng… Hiện giờ một chút khả năng này đã hoàn toàn tan biến, đứa mới sinh ngay cả kiến cái cũng không phải, có điều, có lẽ bởi vì giới tính bị thay đổi, nên ông không quá thương tâm như trong tưởng tượng, không lâu sau đó đã có thể bình tĩnh đối mặt với con kiến lửa nhỏ như một giọt máu này. Kiến đực à, có lẽ đổi một góc độ khác mà nghĩ, hắn có thể rút ngắn bước làm kiến hậu sinh ra kiến đực cường đại, trực tiếp bồi dưỡng và huấn luyện con kiến lửa nhỏ này? Không biết tư chất nó ra sao đây. Lúc kiến lửa chúa lâm vào phiền muộn, đoàn người Cửu Nguyên đang thương lượng hành trình kế tiếp. “Lần này không ngờ lại bị Hỏa Thành làm chậm trễ thời gian như vậy, cách ngày hẹn còn bao nhiêu ngày?” Nghiêm Mặc hỏi Dobino. Dobino lập tức đưa ra đáp án: “Còn mười sáu ngày.” “Chỉ còn nửa tháng thôi sao? Nếu chúng ta lại đi vòng qua bộ lạc Đỉnh Việt, tính cả thời gian tìm di tích, hơn nữa có khả năng còn phải đánh với Đỉnh Việt một trận, thời gian có chút không đủ đó.” Nghiêm Mặc ngồi xổm trên mặt đất vẽ bản đồ, chỉ chỉ. Bản đồ này hắn đã từng vẽ rồi, dãy núi Thiên Quỹ là nơi truyền thừa của tộc Luyện Cốt, phi thuyền phát hiện ra tộc Xuyên Sa Giáp là một điểm, một điểm khác là địa bàn của bộ lạc Đỉnh Việt, ba điểm này vừa lúc hình thành một hình tam giác đều. Nhưng đây chỉ là suy đoán của hắn, cái di tích thứ ba có phải ở đó không, hắn cũng không dám chắc. Dobino cũng không chắc. Xác phi thuyền sau khi rơi xuống không phải luôn giữ nguyên bất động, ngay cả sông núi cũng thay đổi, thì thứ trên bề mặt nó cũng sẽ bị dời khỏi vị trí ban đầu. Tộc Luyện Cốt về sau lại dựa theo hướng dẫn của Dobino mà tìm xác phi thuyền, tìm được rồi mà có thể dời đi thì bọn họ sẽ dời. Xác phi thuyền bị chia làm bao nhiêu phần, lại rơi ở những đâu, đó thật sự chỉ có hành tinh này mới biết. Cho nên lúc trước tộc Luyện Cốt rốt cuộc có cố ý phân ba di tích quan trọng thành hình tam giác đều hay không không ai biết. “Trừ phi chúng ta vừa đến đó đã có thể tìm ra di tích, còn là dưới tình huống không làm kinh động đến người Đỉnh Việt mà tìm ra được đá Thần Huyết.” Nguyên Chiến không sợ đánh nhau với Đỉnh Việt, nhưng Cửu Nguyên mới vừa đánh Hữu Giác Nhân xong, thật sự không thích hợp tìm thêm cho mình một kẻ địch cường đại nữa. Mà xuất phát từ sự ảnh hưởng bất tri bất giác của Nghiêm Mặc, Nguyên Chiến đã quen chiếm cái lý trước khi đánh nhau với người ta, nếu để Đỉnh Việt biết bọn họ cắp đá Thần Huyết đi, thì thể nào cũng sẽ đánh nhau với Đỉnh Việt, Cửu Nguyên sẽ là bên đuối lý, dù có đánh thắng được bọn hắn cũng không thể đứng thẳng lưng. “Dobino, cậu cách một khoảng xa có thể rà quét được phi thuyền không?” “Nếu là lúc trước, xác phi thuyền còn năng lượng và phát ra tín hiệu, thì tôi chỉ cần tiến vào hệ thống dò tìm là có thể tìm được nó. Nhưng thân thể cũ của tôi bị hủy rồi, muốn sửa chữa cần có vật liệu và thời gian, thân thể bây giờ chỉ có một vài chức năng cơ bản, độ nhảy cảm với năng lượng rất cao, nhưng nếu xác phi thuyền không có năng lượng, cũng không có tín hiệu, tôi nghĩ muốn phát hiện nó chỉ có thể dựa vào cách rà quét vật lý, mà đường kính rà quét vật lý rộng nhất của tôi chỉ trong phạm vi năm trăm mét.” Dobino có chút xấu hổ vì mình không thể giúp được gì. Nghiêm Mặc sờ sờ nó: “Như vậy đã là rất tốt rồi, tin tưởng tôi, về sau tôi nhất định có thể chế tạo cho cậu một thân thể tốt hơn.” “Ừm!” “Đá Thần Huyết cũng là năng lượng.” Nguyên Chiến nhắc nhở. “Ngay cả người Đỉnh Việt cũng không phát hiện ra chúng. Tôi nghi lúc trước khi tộc Luyện Cốt tìm được đá Thần Huyết cũng từng thử hấp thu năng lượng trong đó, nhưng bọn họ không có phương pháp chính xác, kết quả là… bùm!” “Vì thế bọn họ mới cất chúng đi? Và sợ chúng sẽ làm hại tộc nhân, cho nên rất có thể đã dùng thứ gì che giấu chúng?” Nguyên Chiến suy đoán. “Đúng vậy, hơn nữa rất có thể là cốt khí có khả năng che giấu và cách ly năng lượng. A Chiến, anh còn nhớ cái hộp mà lúc trước Vu Tượng đưa cho chúng ta không? Nó dùng để chứa đá Thần Huyết.” “A!” Nguyên Chiến nhớ tới. “Loại hộp đó, chắc chắn có nhiều hơn. Người Đỉnh Việt không có ai phát hiện ra đá Thần Huyết trong di tích rất có thể vì chúng đều bị chứa trong loại hộp đó và được cất ở một nơi bí mật. Có lẽ nơi đó chỉ có…” Nghiêm Mặc nghĩ tới cốt thừa và các linh hồn ngủ say trong đó, có linh hồn nào từng tới di tích đó chưa, có biết mọi bí mật ở nơi đó không? Theo như cách tư duy của tộc Luyện Cốt thì thật sự rất có khả năng. Cho nên Tán Bố mới hy vọng hắn truyền cốt thừa cho một Bạch Giác Nhân, nếu lúc trước người lấy được cốt thừa ngay từ đầu là Tô Môn hoặc là bất cứ một Bạch Giác Nhân nào, vậy có thể khiến nhiều linh hồn thức tỉnh không? Linh hồn tới hướng dẫn và gợi ý cũng càng nhiều? Nói cách khác, bởi vì hắn không phải người tộc Hữu Giác, không phải người thừa kế mà cốt thừa mong muốn, cho nên dù hắn có học được tri thức luyện cốt thì vẫn không có tư cách biết chuyện về hai di tích khác, càng miễn bàn đến việc có được nó. Cơ mà, dù bây giờ hắn giao cốt thừa cho Tô Môn, Tô Môn dù có được những linh hồn đó yêu thích, rồi biết bí mật của hai di tích kia, nhưng thời gian đã qua lâu như vậy, bãi bể nương dâu, địa thế địa hình đã sớm thay đổi, muốn tìm được địa điểm chính xác của di tích cũng cần có thời gian. Có nên đánh cược một phen không? Nghiêm Mặc chọt chọt vào cái điểm đại diện cho bộ lạc Đỉnh Việt mà hắn vẽ, có lẽ nơi này chính là di tích. Đúng lúc này, Nguyên Chiến bỗng nói: “Chẳng phải kiến lửa chúa cũng biết chuyện ma thần đến từ bên ngoài bầu trời sao? Chúng ta tìm đá Thần Huyết, lấy cũng là vì chứng minh chuyện này cho các thế lực khác, nếu kiến lửa chúa biết, thì ông ta hạ thần dụ xuống chẳng phải mọi người sẽ dễ tin hơn không? Như vậy chúng ta còn có thể tiết kiệm được đá Thần Huyết.” Đúng vậy, Nguyên Chiến không muốn cầm Đá Thần Huyết đi chia cho thế lực khác chút nào. Mắc gì phải tặng không bảo bối mà bọn hắn vất vả lắm mới tìm được cho người khác? Tạo ra cường địch cho mình chỉ vì chứng minh chuyện ma thần đến từ bên ngoài bầu trời á? Miễn đi! Nếu không phải Nghiêm Mặc quá xem trọng việc này, thì Nguyên Chiến thật sự không muốn dùng cách đấy để chứng minh chút nào. Trước đây hắn và Nghiêm Mặc vì Đá Thần Huyết mà khổ tới cỡ nào? Bây giờ bọn họ vất vả lắm mới biết được phương pháp hấp thu đá Thần Huyết một cách chính xác, nói không chừng còn phải gánh lấy toàn bộ thù hận của Đỉnh Việt, chỉ vì để cống hiến cho người khác? Nghĩ thôi đã thấy bực mình rồi! “Mặc vu, sư phụ à, tôi cũng thấy nên giữ đá Thần Huyết lại.” Lạp Mạc Linh nói. Nghiêm Mặc liếc xéo cậu ta, từ khi nào thì cậu cũng thành đồ đệ của tôi rồi? Lạp Mạc Linh đảo mắt: Từ sớm rồi đó. Lúc trước tôi còn ở Âm Thành vốn đã quyết định trở thành đệ tử của cậu. Nghiêm Mặc thoáng nhớ ra hình như thực sự có chuyện này. “Đúng đó, sư phụ, chẳng phải ngài nói đá Thần Huyết có thể bồi dưỡng một cao thủ ít nhất cũng phải trên cấp chín sao? Ngài xem, chúng ta nhiều người như vậy, không biết có đủ để chia hay không nữa…” Diệp Tinh là trực tiếp nhất, còn nghiêm túc mà đếm số người. Nghiêm Mặc cười, vỗ ót Diệp Tinh một cái: “Lo tu luyện không chịu, suốt ngày chỉ muốn đi đường tắt, có đá Thần Huyết thì nhóc cũng sẽ là người cuối cùng dùng!” “Đừng mà, sư phụ!” Diệp Tinh kêu thảm thiết, nhào lên người Nghiêm Mặc bắt đầu nhõng nhẽo: “Sư phụ, sư phụ là tốt nhất, cho Ô Thần làm đứa cuối cùng dùng đi, ngài xem cậu ta còn ăn hiếp anh Mãnh.” Nhị Mãnh trợn mắt: “Ai dám ăn hiếp tao hả mạy? Đã nói với tụi mày mấy lần, ngày đó là do ông đây uống say!” Ô Thần vẫn rất thành thục và lý trí, nó gật đầu nói: “Sư phụ, cho con làm người cuối cùng dùng cũng được. Ngày nào Mãnh cũng chạy ở bên ngoài, gặp rất nhiều nguy hiểm, anh ấy có thể là người đầu tiên dùng không ạ?” Nghe đi, đá Thần Huyết còn ở địa bàn người ta, mà cái đám này đã làm như nó nằm trong túi mình rồi ấy, còn thương lượng trình tự sử dụng trước sau nữa chứ. Nghiêm Mặc nhìn nhóm đồ đệ không biết đã xảy ra vấn đề ở đâu mà dở khóc dở cười. “Ngao ngao ngao! Anh Mãnh, anh tiêu rồi, Ô Thần thương vợ tới cỡ nào nha! Oa ha ha!” Mấy đứa nhỏ kêu quai quái, Tiểu Hắc là kêu lớn nhất. Nhị Mãnh nổi giận, bóng người chợt lóe, đá hết đám tiểu quỷ đang lớn tiếng cười nhạo văng vào hồ thần huyết. Vu Quả bị đánh thức, dùng sức đá cái chân nhỏ. Nguyên Chiến giở yếm ra nhìn nhìn, hỏi: “Muốn xè à?” Vu Quả: “… Nha!” Đương nhiên muốn. Cha Nguyên Chiến hầu hạ con trai lớn đi xè, trực tiếp xè vào hồ thần huyết. Tô Môn vươn cánh tay nhỏ: “Đừng!” Nó còn tính múc chút nước dự phòng mà. Đám nhỏ khác đang ráng bò lên bờ: “… Ngao ngao ngao! Tụi con không uống nước tiểu của Nguyên Đế đâu, dù nó có từng là quả Vu Vận cũng không được!” Nghiêm Mặc xoay đầu làm như không thấy gì, cũng may chỗ hắn còn không ít nước trong, hơn nữa Nguyên Chiến và hắn bây giờ đều có thể tạo ra nước, không lo thiếu nước sạch để dùng. “Được rồi, nhanh lên đây, mấy viên đá Thần Huyết đó giữ lại vậy, chờ về sau sư phụ và Chiến tìm được địa điểm chính xác rồi mấy đứa tự nghĩ cách lấy chúng ra, ai không tham gia thì không có phần.” “Ngao ngao ngao ——!” Đám đệ tử, bao gồm cả Lạp Mạc Linh và Ô Thần luôn ổn trọng, đều không để bụng đến nước tiểu hay không nước tiểu, tất cả cùng hoan hô. Chỉ có Tô Môn vẫn chưa hiểu hết ý nghĩa của đá Thần Huyết, nhưng nó cũng ngây ngốc cười theo. Tang Diệp nhìn nụ cười của Tô Môn, không nói gì mà thở dài. Kỳ thật anh không để bụng chuyện Nghiêm Mặc và các đệ tử của hắn đối xử tốt với Tô Môn, bởi vì anh biết Nghiêm Mặc đối xử với Tô Môn càng tốt, thì sau này Tô Môn sẽ càng hướng về phía Vô Giác Nhân, mà điều này đối với tộc Bạch Giác và cả tộc Hữu Giác là tốt hay xấu thì vẫn chưa biết. “Chút nữa sư phụ sẽ dạy mấy đứa cách vẽ bùa tạo nước sạch, về sau, khi mấy đứa ra ngoài sẽ không lo thiếu nước sạch để uống.” Nghiêm Mặc lại làm tụi nhỏ hoan hô. Kiến lửa chúa đang phiền muộn trong hang động nghe thấy tiếng hoan hô vang lên liên tiếp như vậy, cũng bị hấp dẫn, đầu đội con kiến lửa nhỏ kia đi ra. “Bệ hạ, ngài có muốn tới Vu Thành một chuyến không?” Nghiêm Mặc thẳng thắng mời kiến lửa chúa. “Cậu muốn ta đi làm gì?” Kiến lửa chúa không lập tức cự tuyệt, ông ở Hỏa Thành nhiều năm như vậy là vì một lời hứa, ngoài ra còn là vì nơi này có hồ thần huyết, hiện giờ hồ thần huyết cần rất nhiều thời gian để khôi phục năng lượng, Hỏa Thành vắng mặt ông trong chốc lát cũng sẽ không có xảy ra chuyện lớn gì, dù có thì bọn người Hỏa Thành cũng có thể thông qua bí thuật triệu hoán ông để lại để kêu gọi ông, nên ông hoàn toàn có thể rời khỏi Hỏa Thành mà đi ngao du một chút. “Về chuyện ma thần đến từ bên ngoài bầu trời.” Nghiêm Mặc nói ra ký ức truyền thừa mà hắn và Nguyên Chiến nhận được từ đá Thần Huyết: “Lần này các thế lực trên đông đại lục hẹn gặp ở Vu Thành, mục đích chủ yếu có hai, một là cùng thảo luận cách đối phó với ma thần đến từ bên ngoài bầu trời, hai là phân chia các thế lực mới. Về cái đầu, trước mắt ngoại trừ Cửu Nguyên tôi thì các tòa Thượng Thành khác hình như không hiểu biết lắm chuyện ma thần đến từ bên ngoài bầu trời, tôi đã đáp ứng bọn họ sẽ mang chứng cứ đến, nhưng chứng cứ mà tôi có thể nghĩ ra chính là đá Thần Huyết, mà đá Thần Huyết không phải cứ muốn là tìm được.” Nghiêm Mặc cắt bớt chuyện trong di tích mà bộ lạc Đỉnh Việt tìm được rất có thể có chứa một lượng đá Thần Huyết lớn, chỉ nói tiếp: “Nhưng quả thật là nhờ cổ thần phù hộ, không ngờ gặp được ngài trước khi tới Vu Thành, tôi nghĩ thần hồn của các vị cổ thần đã hy sinh cũng không muốn để hành tinh của chúng ta rơi vào tay đám ma thần đó.” Kiến lửa chúa trầm mặc trong chốc lát: “Chuyện ma thần đến từ bên ngoài bầu trời hẳn phải được truyền thừa xuống từ tư tế của các tộc, nhưng thời gian đã trôi qua quá lâu, lại xảy ra nhiều cuộc đại chiến, những lão bất tử biết được điều đó mà còn sống quả thật không nhiều lắm, có người thì đã tới bắc đại lục, có người căn bản không đặt chuyện ma thần đến từ bên ngoài bầu trời vào trong lòng. Trước mắt, các chủng tộc cổ xưa biết chuyện này trên đông đại lục chắc chỉ còn lại vài cái truyền thừa chưa bị đứt đoạn, tỷ như tộc cây Trường Sinh, tộc Côn Bằng mặt người và hải tộc, nếu cậu muốn mọi người coi trọng chuyện này, vậy tốt nhất là có thể tìm được ba tộc ta nói. Mặt khác, hành tinh là cái gì?” Nghiêm Mặc giải thích đơn giản ma thần đến từ bên ngoài bầu trời thật ra là người ngoài hành tinh cho ông nghe. Kiến lửa chúa dùng khái niệm của mình để hiệu: “Cho nên ma thần đến từ bên ngoài bầu trời trong truyền thuyết chính là kẻ xâm lược từ nơi khác tới, tựa như Hữu Giác Nhân từ tây đại lục vượt qua đại dương để tấn công đông đại lục?” “Đúng vậy, ông có thể hiểu vũ trụ là đại dương vô tận, các hành tinh là các đại lục, dù khoảng cách giữa chúng rộng hơn không biết bao nhiêu lần. Mà trong vũ trụ có vô số nguy hiểm, có hành tinh bị khí độc bao trùm, tựa như bên ngoài đại lục trung tâm được bao bọc bởi lốc xoáy. Năm đó, mười hai vị cổ thần tính cả một vị đại thần ngoài hành tinh đã cho hành tinh chúng ta một lớp màng chắn để những người ngoài hành tinh khác không phát hiện ra chúng ta, nhưng bây giờ màng chắn đó đã biến mất, những vị khách ngoại lai ấy có thể phát hiện ra chúng ta bất cứ lúc nào, theo như Dobino nói, gia tộc Bàn A vẫn luôn tìm kiếm tộc nhân mất tích của họ.” “Quái vật nhỏ tên Dobino kia đã nguyện trung thành với cậu?” “Nó có được cuộc sống mới, tôi có thể xem là cha nó.” “Dù là cha thì cũng có thể phản bội.” Dobino giận, rất muốn nhào lên siết cổ kiến lửa chúa, nó sẽ không phản bội Nghiêm Mặc! Đương nhiên, nó, nó cũng sẽ không phản bội gia tộc Bàn A, a a a, thật là khó làm mà! Nghiêm Mặc lắc đầu: “Cấu tạo của linh hồn Dobino khác với chúng ta, khi nó quyết định không phản bội chúng ta, thì nó sẽ không phản bội, trừ phi có một sức mạnh cường đại thiết lập lại linh hồn của nó, nhưng khi đó nó đã không còn là Dobino bây giờ.” Dobino có chút uể oải, nó muốn giúp Nghiêm Mặc, nhưng lại không biết làm sao để sau này không phải đối đầu trực tiếp với gia tộc Bàn A, điều này làm nó suy nghĩ mà có chút muốn chết máy. Kiến lửa chúa không bắt bớ Dobino mãi: “Xin lỗi, lúc trước người bảo hộ Tam Thành đã từng hạ một ước định với thủ lĩnh các tộc trong cuộc đại chiến cuối cùng, để tránh các cuộc đại chiến diễn ra lần nữa, các chiến sĩ từ cấp bán thần trở lên như bọn ta có thể âm thầm bảo hộ, nhưng không thể xuất đầu lộ diện. Kỳ thật, theo như ước định lúc trước, các cậu bây giờ đã không thích hợp làm thủ lĩnh Cửu Nguyên nữa, vì như vậy sẽ phá vỡ cân bằng của các thế lực trên đông đại lục.” “Đó là vì ngài chưa hiểu tình huống bây giờ khác trước kia thế nào, ngoại trừ Cửu Nguyên, bộ lạc Đỉnh Việt am hiểu sử dụng kim loại tất cũng sẽ mạnh lên, bây giờ có lẽ ngài không hiểu kim loại mạnh thế nào và hữu dụng ra sao, nhưng với năng lực của Đỉnh Việt, năm mươi năm nữa, bọn họ có thể xưng bá cả đông đại lục. Tin tôi đi, dã tâm của bộ lạc Đỉnh Việt lớn hơn Cửu Nguyên rất nhiều, thực lực của bộ lạc này cũng mạnh và đáng sợ hơn, bọn họ còn không hữu hảo, thiện lương, yêu hoà bình được như Cửu Nguyên đâu, đại đa số các bộ lạc nhân loại đều tham lam, tàn bạo, và bài ngoại như nhau,. Nếu để Đỉnh Việt trở thành vương giả của đông đại lục, vậy các thế lực khác sẽ không còn tương lai.” “Vậy ý cậu là, chỉ có Cửu Nguyên các cậu mới ngăn cản được dã tâm của Đỉnh Việt? Nhưng cậu và thủ lĩnh của cậu cường đại như thế, cậu muốn ta tin các cậu không chiếm lĩnh đông đại lục như thế nào đây?” Kiến lửa chúa cười nhạo. “Đương nhiên tôi đã nghĩ tới.” Nghiêm Mặc không chút che giấu ý muốn mở rộng Cửu Nguyên: “Nhưng chúng tôi sẽ không cậy mạnh mà mở rộng, cũng sẽ không ỷ vào vũ lực mạnh hơn người khác liền đi ăn hiếp những người nhỏ yếu hay xâm chiếm nhà người ta. Thậm chí tôi có thể hứa với ngài, chỉ cần các thế lực khác không chủ động khiêu khích và chèn ép Cửu Nguyên, vậy Cửu Nguyên tôi cũng tuyệt không chủ động ra tay đánh giết. Chúng tôi sẽ tuân thủ quy tắc của Cửu Đại Thượng Thành mà tự giác thực hiện.” Kiến lửa chúa không biết mình có nên tin tưởng vu giả trẻ tuổi này không. “Về phần chúng tôi có làm được như lời mình đã nói không, ông đi theo chúng tôi cùng tới Vu Thành sẽ biết. Lại nói, việc đối phó với ma thần không thể chỉ dựa vào sức một người một tộc, ma thần đến từ bên ngoài bầu trời mạnh thế nào, cổ thần đã để lại ký ức cho chúng ta, muốn bảo vệ nhà của chúng ta, vậy không chỉ có sinh linh và tất cả các thế lực trên đông đại lục, mà phải là tất cả các chủng tộc trên hành tinh cùng đoàn kết và hợp lực. Chúng ta không biết những ma thần đó khi nào sẽ đến, nhưng chúng ta phải chuẩn bị sẵn sàng, dù sao cũng không thể chờ bọn họ tới rồi mới bị động mà nghĩ cách, đến lúc đó, cái gì cũng đã muộn.” Nghiêm Mặc nói tới đây thì khẽ thở dài: “Tôi biết ngài đang lo lắng điều gì, ngài đang lo Cửu Nguyên chúng tôi lấy danh nghĩa cùng nhau chống lại ma thần mà thống trị các thế lực đúng không? Tôi sẽ không phủ nhận chúng tôi có tâm tư này, nhưng tôi có thể cam đoan với ông, nếu sau này có thế lực muốn gia nhập Cửu Nguyên, bọn họ tất nhiên là những người cam tâm tình nguyện và vui vẻ gia nhập, chứ Cửu Nguyên tuyệt đối không bức ép.” “Cậu thề?” “Tôi thề.” Nghiêm Mặc nghiêm túc nói. Cuối cùng kiến lửa chúa cũng nói: “Ta sẽ đến Vu Thành, nhưng không đi cùng các cậu, ta cũng sẽ không xuất đầu lộ diện, nhưng ta sẽ truyền đạt ý mình vào những thời điểm tất yếu.” Ông cũng muốn xem thử Cửu Nguyên sẽ làm gì trong cuộc tụ hội của các thế lực, liệu có giống như những gì cậu ta nói. Như vậy là đủ rồi! Nghiêm Mặc và Nguyên Chiến nhìn nhau cười, tiết kiệm được đá Thần Huyết rồi!"
}