{
  "chapter_name": "Chương 547: Giao dịch với Côn Bằng vương",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Edit + Beta: Zombie cưỡi Lợn “Tên giống đực nhân loại kia rốt cuộc tốt chỗ nào, khiến cậu thiên vị hắn như vậy.” Một đêm qua đi, Nghiêm Mặc nhìn người đàn ông ngủ bên cạnh, chỉ cảm thấy nhìn thế nào cũng thật thuận mắt, mi này, mắt này, mũi này, môi này, quả thực không có ai là đẹp hơn gia súc nhỏ nhà hắn. Trước đêm qua, hắn cũng đã có tình cảm sâu đậm với Nguyên Chiến, ít nhất thì hắn không còn xem việc hai người quan hệ như khuất nhục, thậm chí còn cảm nhận được khoái cảm khi hai thân thể kết hợp, nhưng thật tình mà nói, trước đêm qua, dù tình cảm của hắn dành cho Nguyên Chiến có sâu thế nào, thì ít nhiều gì vẫn có chút bất bình. Nhưng sau đêm qua, hết thảy đã khác. Hắn có thể dùng năng lực của mình để giam cầm người nọ, thỏa mãn ham muốn của người nọ, nhưng hắn vẫn không làm vậy, hoặc là không làm đến cuối. Nó như một loại bướng bỉnh, có lẽ chỗ nào đó trong linh hồn hắn vẫn luôn thờ ơ lạnh nhạt với sự phát triển tình cảm của hai người, thầm chờ mong khoảnh khắc hai người chán ghét nhau và đi đến kết thúc. Tôi có thể vì anh mà làm được đến mức đó, vậy còn anh? Trước giờ hắn không hỏi vấn đề này ra khỏi miệng, nhưng ở nơi nào đó trong lòng hắn vẫn luôn chờ đợi câu trả lời của đối phương. Chúng ta không nhìn quá khứ, chỉ nhìn vào hiện tại, tôi và anh cùng mạnh như nhau, thậm chí còn hơn anh, nhưng cớ gì tôi phải luôn nằm dưới thân anh? Anh có nghĩ vì sao tôi lại nguyện ý không? Phải, là bởi vì chúng ta cùng nhau trải qua quá nhiều thứ, bởi vì giữa chúng ta đã nảy sinh thứ tình cảm sâu đậm, nhưng cớ gì tôi phải luôn nằm dưới? Tôi không phản kháng, không yêu cầu, chẳng qua là vì tôi lười nhắc nhở anh, nhưng anh có thể yên tâm và thoải mái như vậy mà hưởng thụ hết thảy tôi cho anh sao? Sự trung thành, giữ gìn và yêu say đắm của Nguyên Chiến, hắn đều cảm nhận được, nhưng hắn vẫn cảm thấy ở đâu đó còn thiếu một chút. Nhưng hắn giống như những người lớn tuổi khác, rõ ràng trong lòng có bất mãn, mà lại không hề nói ra. Hắn vẫn luôn yên lặng chờ đợi, đồng thời cũng đang tích lũy dần sự bất mãn. Hiện giờ không nhận ra, nhưng tới một ngày nào đó sự bất mãn rồi cũng sẽ tích lũy đến giới hạn, hết thảy sẽ bộc phát, kết cục có lẽ sẽ không cách nào bù đắp. Nhưng không nghĩ tới gia súc nhỏ vốn còn ngây thơ trong chuyện tình cảm lại có hành động như thế vào tối hôm qua, hắn tỉnh ngộ, hay là do cảm thấy nguy cơ, Nghiêm Mặc không biết. Nhưng không thể phủ nhận là, bất mãn của hắn đã bị đánh tan đi như bọt nước, tất cả đều biến mất. Nghiêm Mặc cũng là đàn ông, cũng không thể ngoại lệ. Gia súc nhỏ của hắn càng mạnh, càng kiêu ngạo, thì khoái cảm khi đè người nọ dưới thân cũng sẽ tăng gấp bội. Cái cảm giác thỏa mãn khi chiếm hữu một vương giả cường đại chỉ có người thật sự được hưởng thụ mới biết không có khoái cảm nào sánh bằng, thậm chí nó còn sẽ khiến người ta sa đọa. Nghiêm Mặc sa đọa, hắn đưa cả bản thân mình chìm đắm vào đó. Hắn chưa bao giờ biết mình cũng sẽ có lúc điên cuồng như vậy, nếu dùng một câu để hình dung hắn đêm qua thì… chắc là không khác gì bị cháy nhà, đã bén lửa thì không thể cứu vãn! Chiến của hắn càng về sau lại càng ôm hắn thật chặt, mày vừa nhíu chặt vừa nặng nề thở dốc, tùy ý cho hắn yêu cầu vô độ, hoàn toàn giao hết bản thân cho hắn. Chiến của hắn bị hắn ép cho phát ra tiếng gầm nhẹ khó nhịn, giống một con dã thú hung ác bị thương nhìn hắn, nhưng trong mắt lại cất giấu một chút yếu thế và cầu xin. Hắn… Nghiêm Mặc mỉm cười, hắn thích cái tiền tố này. Kéo mái tóc của người đàn ông còn đang ngủ say, cúi đầu hôn trán hắn một cái: “Anh là của tôi, bảo bối, về sau anh phải ngoan ngoãn, biết chưa?” Không biết là do cảm thấy tóc bị kéo có hơi đau, hay là vì không thích bị quấy rầy bên tai, người đàn ông nọ không quá tình nguyện mà mở mắt. “Ưm, trời sáng rồi?” Giọng nói trầm thấp đầy vẻ lười nhác, còn có chút khàn khàn. Nghiêm Mặc nghe mà lòng rung động không thôi, nhất là khi hắn nhìn thấy dấu vết mà mình để lại trải rộng trên thân thể trần trụi của người nọ, hắn nhịn không được lại cúi đầu hôn lên môi người nọ. Nguyên Chiến nâng tay lên như muốn đẩy hắn ra, nhưng cuối cùng lại chỉ dừng trên lưng hắn, nhẹ nhàng vuốt ve lưng hắn: “Tư tế đại nhân của tôi, em đủ chưa?” “Anh thực ngon miệng.” Nghiêm Mặc cười, xoa xoa môi người nọ. “Thích?” Người nọ nhướng mày. “Ừm.” Cúi đầu, lại hôn hôn hai cái. “Tôi còn tưởng mình sẽ bị em chơi chết đấy, tối hôm qua em cũng thật dũng mãnh.” Nguyên Chiến nằm trong lòng tư tế đại nhân của mình, không có chút mảnh mai nào mà vẫn làm nũng. Nghiêm Mặc thiếu điều bị ánh mắt của Chiến Chiến nhà mình hòa tan, thứ cho lão già hắn sống sắp năm mươi năm rồi mà mới thật sự trao đi cái thân xử nam này, bây giờ gia súc nhỏ nhà hắn mà bảo hắn làm cái gì, chỉ sợ hắn sẽ dẹp bỏ hết tiết tháo mà đi làm. “Đau không? Tôi trị liệu cho anh.” “Không cần.” Nguyên Chiến cầm lấy tay hắn: “Không cần lãng phí năng lượng của em, chút nữa chúng ta còn phải tấn công Thổ Thành, tôi không sao cả.” “Thật sự không sao?” Nghiêm Mặc vẫn rất không nỡ, vươn tay xuống dưới thăm dò, trị liệu nơi tối hôm qua đã chịu khổ vì bị hắn chà đạp. Vẻ mặt Nguyên Chiến đầy quái dị, này là không bị chiếm hữu thì không biết nổi khổ và sung sướng của người nằm dưới đi? Linh hồn của hắn hiện giờ đang chia làm hai nửa, một nửa kêu gào hắn phải hung hăng trả thù, một nửa thì bảo sau này phải biết dịu dàng hơn với Mặc. “Mặc.” “Ừ?” Ánh mắt của Nghiêm Mặc dịu dàng như nước, tối hôm qua Chiến của hắn không có nở hoa, chắc chắn là không có sướng lắm, lần sau nhất định phải nỗ lực hơn! “Tôi đã là người của em, về sau em không được làm chuyện gì có lỗi với tôi.” Rất nghiêm túc mà nói. Nghiêm Mặc cười ra tiếng, xoa xoa Tiểu Đại Chiến, đáp ứng: “Được.” Hai người sờ soạng nhau trong phòng hơn nửa tiếng đồng hồ mới ra, những người khác đều đã chuẩn bị xong, chỉ chờ bọn họ. Nguyên Chiến vẫn ăn mặc phóng khoáng như cũ, một cái quần vải, một cái áo vải dài xẻ tà, vạt áo còn mở rộng, hai chân không đi giày. Ăn mặc trong thời tiết như vậy, nhìn thôi cũng cảm thấy rét. Nghiêm Mặc lại khoác thêm cho hắn một chiếc áo khoác lông. Không ít người nhìn vào trong cái vạt áo nửa mở của Nguyên Chiến, vị này từ cổ đến ngực có rất nhiều dấu vết ái muội, mà với năng lực của bọn họ, nếu không muốn trên người mình có dấu vết thì hoàn toàn có thể xóa đi, cho nên đây là… cố tình khoe? Nguyên Chiến đi đến trước mặt Côn Bằng vương, ráng kéo cái vạt áo mở rộng hơn một chút. Côn Bằng vương liếc mắt, có chút ghen tỵ: Có bạn đời thì có gì đặc biệt hơn người, sớm muộn rồi hắn cũng sẽ có! Lúc trước Nghiêm Mặc vốn không để bụng việc Nguyên Chiến khoe thân nay lại nhíu mày, đi tới khép vạt áo Nguyên Chiến lại, rồi sửa sang lại áo khoác. Tư Thản cảm giác được có cái gì đó kỳ quái ở đây, nhưng dù y có sống lâu cỡ nào, kinh nghiệm sống có phong phú cách mấy, cũng không thể lập tức nghĩ đến chuyện mà người nào đó đã làm vào đêm qua. “Xuất phát.” Nguyên Chiến ra lệnh một tiếng, tất cả các chiến sĩ và vu giả không có năng lực phi hành đồng loạt leo lên lạc đà cổ dài. Dựa theo tin tức mà Nghiêm Mặc tìm hiểu được và nghiệm chứng của Côn Bằng, Diệu Hương và thế lực dưới tay nấp trong di tích ngầm dưới lòng đất cách đây hai trăm dặm về phía nam. Cửu Phong và một số chiến sĩ đã đi trước để theo dõi. Tuy tộc Côn Bằng không tham chiến, nhưng lại bị Nghiêm Mặc lấy việc cung cấp năng lượng sinh mệnh làm giá để lừa bọn họ huấn luyện cho Cửu Nguyên một đội thú cưỡi trên không và một đội chim đưa tin. Hiện giờ nhóm Côn Bằng lưu manh chia làm hai, nhóm Côn Bằng do Tinh Hoa dẫn đầu mang theo bức thư nửa vẽ nửa ghi chữ của Nghiêm Mặc tới Cửu Nguyên, Côn Bằng vương thì ở lại bên cạnh Nghiêm Mặc. Bắt và huấn luyện thú cưỡi cùng chim đưa tin cần có thời gian, trong lúc đó, Côn Bằng đảm nhiệm chức trách truyền tin. Côn Bằng vương cảm thấy vụ mua bán này thật có lời, vừa hay nhóm Côn Bằng cần thời gian chờ đứa con Sinh Mệnh chào đời và trưởng thành. Chẳng qua, điều Côn Bằng vương không nghĩ tới là, chuyện nhóm Côn Bằng trợ giúp Cửu Nguyên huấn luyện đội quân trên không vốn dĩ phải là bí mật, khi bọn họ tiến vào Cửu Nguyên cũng đều biến thành hình người, nhưng không biết vì sao bí mật này lại truyền ra ngoài. Rất nhanh, các thế lực lớn trên đông đại lục đều biết nhóm Côn Bằng đã đứng về phía Cửu Nguyên, còn không chỉ một con Côn Bằng, mà là vài con, còn là Côn Bằng thành niên! Mà tin tức này hiển nhiên đã làm dao động suy nghĩ ban đầu của những thế lực nào đó, thế lực vốn không tích cực hưởng ứng lời kêu gọi của Vu Thành cũng trở nên tích cực, mà thế lực vốn thân với Cửu Nguyên càng cảm thấy mình không chọn sai. Còn các thế lực có địch ý với Cửu Nguyên thì cảm thấy sợ hãi và bất an. Côn Bằng mặt người chưa bao giờ nhúng tay vào chiến tranh giữa các sinh vật có trí tuệ, vốn dĩ Cửu Nguyên có một con Côn Bằng, nhưng dù sao đó cũng là chim non, uy hiếp không lớn lắm, bọn họ cũng không để con chim non này trong lòng, nhưng Côn Bằng thành niên thì hoàn toàn khác, mà còn không phải chỉ có một con thành niên, là vài con. Thậm chí nghe đồn còn có Côn Bằng vương vĩ đại tới đông đại lục. Côn Bằng mặt người muốn làm gì? Cửu Nguyên rốt cuộc có lai lịch gì? Chẳng lẽ tư tế và thủ lĩnh Cửu Nguyên thật sự do Tổ Thần chỉ định, có phải bọn họ nhất định sẽ trở thành vương giả của đông đại lục không? Lúc này, Côn Bằng vương vẫn chưa biết chuyện, có lẽ hắn không nghĩ tộc Côn Bằng sẽ có ngày bị các sinh vật nhỏ bé khác lợi dụng. Hoặc là có nghĩ đến, nhưng không thèm để ý. Nghiêm Mặc chỉ biết vị trí đại khái của di tích ngầm, muốn định vị chính xác thì phải thêm một bước dò tìm. Nghiêm Mặc rải một ít thuốc bột, thuốc bột này có thể thu hút một lượng kiến lớn, lấy được từ đám vu giả có thể điều khiển sâu bọ. Côn Bằng vương thấy hắn làm vậy, nhịn không được nói: “Cậu căn bản không cần phải phiền toái thế.” “Ồ?” Nghiêm Mặc bày ra vẻ khiêm tốn để học hỏi. “Có phải… cậu không biết cách sử dụng năng lượng sinh mệnh?” Côn Bằng vương rốt cuộc cũng hỏi ra câu này. Nghiêm Mặc cười gượng: “Tôi chỉ mới có được không lâu. Hơn nữa tôi không có ký ức truyền thừa giống các anh, chỉ có thể tự mình mày mò hoặc do Tổ Thần ban cho.” “Tổ Thần không truyền thụ cho cậu cách sử dụng năng lượng sinh mệnh ở trong mộng?” “Không, có lẽ vẫn chưa đến lúc, có lẽ y biết bên cạnh tôi có sinh vật trí tuệ biết.” Nghiêm Mặc giảo hoạt nói. Côn Bằng vương không mắc mưu: “Tôi có thể nói cho cậu biết một ít cách dùng năng lượng sinh mệnh, điều kiện là cậu làm tình với tôi mười lần.” Nghiêm Mặc thiếu chút nữa nghi ngờ lỗ tai mình: “Tôi tưởng tộc Côn Bằng các anh đều rất trung thành với bạn đời của mình.” “Nếu cậu nguyện ý làm bạn đời của tôi, tôi đương nhiên sẽ trung thành với cậu, chỉ cần cậu không phản bội tộc Côn Bằng, thì vương hậu của tôi sẽ không đổi người. Cậu có nguyện ý không?” “Xin lỗi, anh đổi điều kiện đi, điều kiện này tôi không thể đáp ứng.” “Vì sao không?” Côn Bằng vương kỳ quái: “Chẳng qua chỉ là làm tình mười lần mà thôi, chẳng phải nhân loại các cậu làm với ai cũng được sao? Tôi sẽ không bắt cậu sinh trứng cho tôi, nhưng nếu cậu lỡ mà có mang thai, có thể giao cho tôi, tôi sẽ phụ trách ấp trứng.” Nghiêm Mặc đen mặt: “Ai nói nhân loại làm với ai cũng được? Đó là trước khi chưa được khai hoá có được không? Đừng đánh đồng Cửu Nguyên chúng tôi với các dã nhân khác.” “Tám lần.” Côn Bằng vương nhịn đau hạ thấp điều kiện. Nghiêm Mặc dở khóc dở cười: “Một lần cũng không thể. Nếu không muốn tôi xem anh là kẻ địch thì nhanh đổi điều kiện đi.” Côn Bằng vương không vui: “Tên giống đực nhân loại kia rốt cuộc tốt chỗ nào, khiến cậu thiên vị hắn như vậy.” Nếu là những người khác nghe Côn Bằng vương nói muốn mình làm vương hậu, thì đừng nói đến các vương giả trong thế lực Thượng Thành, ngay cả vương giả Hữu Giác Nhân cũng sẽ không cự tuyệt hắn. Côn Bằng bọn họ có rất nhiều chim có bạn đời là vương giả hoặc tư tế của các chủng tộc trí tuệ, trước kia các đời Côn Bằng vương chỉ cần thả tin tìm bạn đời ra là sẽ có rất nhiều chủng tộc mang huyết mạch của thần chạy tới đại lục trung tâm chỉ để được Côn Bằng vương nhìn trúng. Ánh mắt Nghiêm Mặc trở nên dịu dàng: “Anh nói A Chiến? Anh ấy à, cũng không có gì đặc biệt, nhưng dưới tiền đề anh ấy không phản bội tôi, thì bạn đời của tôi cũng chỉ có anh ấy.” “Thế nếu hắn phản bội cậu?” Côn Bằng vương định tìm một vài tuấn nam mỹ nữ tới quyến rũ thủ lĩnh Cửu Nguyên. Nghiêm Mặc cười cười, nếu là trước đây, Nguyên Chiến dám phản bội hắn, cùng lắm hắn sẽ giết cho hả giận, nhưng bây giờ… “Tôi là vu, chắc cũng là vu giả lợi hại nhất thế giới này, tôi có rất nhiều thủ đoạn khiến anh ta chỉ có thể ngoan ngoãn ở bên cạnh tôi.” Côn Bằng vương đã hiểu: “Cho nên dù hắn có phản bội cậu, cậu cũng sẽ không chọn người khác.” Nghiêm Mặc nhẹ nhàng nói: “Chí ít thì trước khi tôi hoàn toàn ghét bỏ anh ấy, nhưng sẽ không.” “Được rồi, điều kiện đổi thành cậu dùng năng lượng sinh mệnh giúp tôi trùng cấp, chỉ khi thành công đột phá chướng ngại bây giờ của tôi thì mới tính là đạt điều kiện.” Côn Bằng vương lại hạ thấp điều kiện. “Bây giờ anh đã cấp mười rồi đi? Tôi không cảm thấy thăng lên cấp mười một là việc đơn giản, điều kiện này anh không cảm thấy với tôi mà nói quá bất lợi sao?” “Không, tôi đã cấp mười một, hiện giờ muốn đột phá cấp mười hai.” Nghiêm Mặc khiếp sợ, tên vương thoạt nhìn đần thối dễ lừa này đã là cường giả cấp mười một gần đến cấp mười hai rồi ư?! Cho nên người ta căn bản không phải dễ lừa, mà là không để bụng? “Cậu có cần phải kinh ngạc đến vậy không? Bạn đời Nguyên Chiến của cậu cũng đã là chiến sĩ cấp mười đỉnh cấp, chỉ yếu hơn tôi một chút thôi.” Côn Bằng vương còn một câu chưa nói. Đó là Nguyên Chiến có thể khống chế nhiều hệ, năng lượng lại đầy ắp, dù chỉ mới cấp mười đỉnh cấp mà khi đối mặt với hắn đã cấp mười một đỉnh cấp mà cũng không hề rơi xuống thế hạ phong. Lần trước bọn hắn đánh nhau một trận, tuy hai bên đã kiềm chế rất nhiều, nhưng sự chênh lệch giữa cường giả và kẻ yếu chỉ cần vừa ra tay là có thể nhận ra. Hai người cuối cùng lưỡng bại câu thương, dù không dùng hết toàn lực nhưng cũng đủ chứng tỏ chênh lệch thực lực giữa hai người gần như bằng không. Nghiêm Mặc bật ra một hơi: “Cấp mười hai, kia đã là lĩnh vực bán thần, tôi không cảm thấy mình có thể thành công giúp anh đột phá chỉ trong khoảng thời gian ngắn, anh vẫn nên chọn điều kiện tốt một chút, cái này sẽ tốn thời gian rất dài, hơn nữa còn không có nhiều phần trăm chắc chắn.” Côn Bằng vương lắc đầu: “Tự tôi có thể cảm giác được, tôi chỉ còn thiếu một chút nữa thôi, nhưng một chút này đã tồn đọng rất lâu, nếu có cậu hỗ trợ, cái thật lâu đó sẽ biến thành rất ngắn, cậu căn bản không biết năng lượng sinh mệnh quý giá cỡ nào. Vầy đi, tôi có thể nói cho cậu biết cách sử dụng năng lượng sinh mệnh trước, sau đó cậu giúp tôi đột phá.” “Anh không nói cho tôi biết cách sử dụng năng lượng sinh mệnh thì tôi cũng không thể giúp anh đột phá.” “Phương pháp sử dụng và tu luyện năng lượng sinh mệnh hoàn chỉnh nhất.” Côn Bằng vương suy xét mãi, nâng cao cái giá. Vẻ mặt Nghiêm Mặc vẫn bất động: “Phải là phương pháp mà đứa con Sinh Mệnh trước kia tâm đắc. Đừng nói là anh không có, tộc Côn Bằng các anh có ký ức truyền thừa, tôi không tin chuyện quan trọng như vậy mà các anh không bỏ vào trong truyền thừa.” “Tôi có thể truyền đoạn ký ức kia cho cậu, nhưng cậu có thể chịu được không?” Nghiêm Mặc tỏ vẻ không cần lo lắng cho hắn: “Linh hồn tôi rất mạnh.” Ngay cả ký ức của cổ thần cũng đã nhận, hắn không tin một đoạn ký ức ngắn ngủi của đứa con Sinh Mệnh lại khiến hắn không cách nào chịu được. “Thành giao.” Côn Bằng vương thổi bay thuốc bột thu hút côn trùng, bảo Nghiêm Mặc thả lỏng, hắn sẽ truyền đoạn ký ức truyền thừa hoàn chỉnh kia cho Nghiêm Mặc."
}