{
  "chapter_name": "Chương 34: Bẫy rập",
  "content": "Ban đầu ở ngoài sơn môn, Phương Hành thật sự tầm thường, vì vậy Hậu Thanh cũng đã quên hắn là ai rồi, hơn nữa khi đó trên người Phương Hành vô cùng bẩn, trên mặt lại toàn vết đen, hôm nay gương mặt sạch sẽ, hơn nữa lấy Yêu Linh đan dịch cân phạt tủy, cả người khí chất cũng tựa như biến hóa vài phần, hơn nữa Hậu Thanh cũng chưa hề nghĩ đến phương diện kia, đến nỗi hắn vẫn không nhận ra Phương Hành. Lúc này nghe hắn mắng chửi thô bỉ, Hậu Thanh không kềm nén được tức giận, hai mắt phóng hỏa, đột nhiên quát to một tiếng: \"Đi!\" Trong một cái túi bên thắt lưng của hắn, có một đạo ngân quang trong nháy mắt phá không mà đi, tiếng gió gào thét, đâm thẳng Phương Hành. \"Đương\" Mắt thấy ngân quang bay tới gần, Phương Hành hét lớn một tiếng, cũng lấy ra một thanh phi kiếm tế lên, cùng phi kiếm của Hậu Thanh ở trên không trung chạm vào nhau. Hai kiếm gặp nhau, bắn ra tia lửa chói mắt, Phương Hành đăng đăng lui về phía sau mấy bước, phi kiếm của Hậu Thanh cũng bị bắn ra. Nếu bàn về tu vi, tự nhiên là Hậu Thanh mạnh hơn, nhưng cự ly xa như thế, phi kiếm của hắn chém đến trước người Phương Hành, lực đạo đã suy, vì vậy mới dễ dàng bị Phương Hành một kiếm đánh văng ra. \"Hắc hắc, còn nhớ rõ thanh phi kiếm này chứ, chính là ngươi đưa cho lão tử, đa tạ ngươi nha!\" Phương Hành cũng có chút khiếp sợ, phi kiếm của Hậu Thanh, cách ba mươi trượng cự ly, vẫn chấn cho hắn cả người chấn động, linh khí quấn quanh trên phi kiếm hiển nhiên bị đánh tan, có thể thấy được tu vi của người này thực sự cao hơn mình rất nhiều. Hắn không dám trì hoãn nữa, cười hề hề thô bỉ, thu hồi phi kiếm, khoát khoát tay với Hậu Thanh, quay đầu đi sâu vào rừng. \"Hậu sư huynh, tiểu tử này đã chạy mất rồi, chúng ta làm sao bây giờ?\" Tiền Thông có chút lo lắng nói, không có mồi nhử, tỷ lệ chém giết mãng khô cáp thành công ít nhất sẽ giảm xuống một nửa. Hậu Thanh tựa như cũng không gấp gáp, cười lạnh nhìn về phía Liễu Tam, thản nhiên nói: \"Liễu Tam sư huynh, có thể đuổi theo sao?\" Liễu Tam vẫn khép hờ hai mắt, tựa như cảm ứng cái gì, qua một hồi lâu, bỗng nhiên mở miệng nói: \"Không thành vấn đề, nếu tiểu tử này trực tiếp chạy trốn thì thôi, nhưng hắn lại dám đứng lại bên bờ kia lâu như vậy, ta đã có thể tập trung mùi của hắn rồi, chúng ta bây giờ tìm một nơi sông hẹp để qua sông, sau đó toàn lực truy bắt hắn, lần này bắt được hắn, đánh gãy hai chân trước!\" Người này lúc đầu tỏ vẻ từ bi hiền lành, lúc này tựa như cũng hoàn toàn không có ý từ bi nữa. Bộ dạng chết thảm của Triệu Trực, tựa như xúc động đến sợ hãi sâu trong lòng hắn. Mà loại sợ hãi này để hắn không thể nhân từ, mà trở nên tàn nhẫn. ... \"Trên đường đi, con rùa già Liễu Tam kia đã nói, trước lúc hắn bái nhập đạo môn, vốn là một gã bộ khoái nơi phàm tục, rất giỏi thuật truy bắt, ta vừa rồi ở bên bờ đứng lâu như vậy, nói vậy hắn sẽ có biện pháp có thể đuổi kịp ta sao?\" Trong núi sâu, Phương Hành bước nhanh bước chậm, trong lòng thì đang nhanh chóng tính toán, nên dụ dỗ đối phương đuổi theo tới đây như thế nào. Ở trong suy nghĩ của đám người Hậu Thanh, Phương Hành dù sao chỉ là một đứa bé, chính là xem trọng hắn như thế nào đi nữa, cũng không nghĩ tới hắn trốn thoát được, thế nhưng không phải là lo lắng chạy trốn như thế nào, mà là giết chết bọn họ như thế nào. Bọn họ tương quan lai lịch, Phương Hành đã sớm trên đường đi thăm dò rõ ràng, lúc này phát huy công dụng rất tốt. Liễu Tam vốn là một gã bộ khoái phàm tục, chỉ vì trong lúc vô tình trợ giúp một vị trưởng lão Thanh Vân Tông, bị người điểm hóa, có thể bái nhập đạo môn, chỉ là một không có tài nguyên, hai không có tư chất, vì vậy trong ngoại môn lăn lộn pha nhiều năm như vậy, mới tu thành Linh Động tam trọng tu vi, mà Tiền Thông, lại là xuất thân từ đạo đồng, hôm nay ở đạo môn cũng đã tám năm. Nếu tính toán ra, bọn họ hoặc là người từng trải, hoặc là người có thâm niên trong đạo môn, cũng không dễ dàng đối phó. Nhưng Phương Hành hoàn toàn không hãi sợ, hắn từ nhỏ đã sống chung với đám tội phạm, bàn về kinh nghiệm giang hồ, cũng không ít hơn so với mấy người này. Cẩn thận tính toán một cái, cảm giác những người kia hiện tại hẳn là đã vượt qua sông, đuổi theo tới, Phương Hành liếc khắp mọi nơi thật nhanh tìm kiếm địa phương thích hợp để đặt cơ quan. Chạy chưa được bao lâu, chợt nghe phía trước \"Ong ong\" rung động, dĩ nhiên là một cái tổ ong vò vẽ lớn như thùng nước, treo trên một cái cây thấp bé, đám ong này bị yêu khí của Yêu Chướng sơn xâm nhuộm, đã có chút yêu hóa, mỗi con lớn bằng đầu ngón tay, đuôi ong đen bóng, vừa nhìn chính là có kịch độc trong người, Phương Hành lập tức vui vẻ, đồ chơi này, đúng là thứ mình muốn tìm. Hắn từ động thiên giới chỉ lấy ra một bộ xiêm y khô mát, thay cho đạo bào trên người mình, lại đem đạo bào ướt nhẹp cuốn làm một đoàn, dùng dây leo buộc chặt, ở một gốc cây nhỏ trước tổ ong cẩn thận vòng qua, sau đó chạy qua một bên, nhẹ nhàng kéo dây leo, đạo bào từ từ kéo đến bên cạnh tổ ong, hắn động tác rất nhẹ nhàng, bầy ong cũng không chấn kinh. Sau đó Phương Hành xé tới một chút lá cây, đem tổ ong che kín, khiến cho nó từ ngoài hai ba trượng, căn bản là không nhìn thấy. Làm xong những chuyện này, Phương Hành vừa cố ý ở chung quanh để lại mấy dấu chân rõ ràng, lúc này mới chạy đi thật nhanh. Hắn cũng không chạy quá xa, rất nhanh tìm được rồi một chỗ tương đối an toàn, cười xấu xa núp vào, nghe lén động tĩnh nơi này. Lại nói đám người Hậu Thanh, theo bờ sông mà chạy, sau khi tìm được chỗ sông hẹp, liền bước lên phi kiếm, bay vút qua sông, sau đó được Liễu Tam chỉ dẫn, hướng một phương hướng chạy nhanh, một lúc lâu, Liễu Tam liền phất phất tay, ý bảo hai người chậm dần cước bộ, đến phụ cận nơi này, hắn đã phát hiện cách nơi có mùi Phương Hành đã không xa. Hơn nữa tại lúc này, hắn cũng đã thấy được dấu chân của Phương Hành, càng xác định phỏng đoán của mình. \"Hắc, một đứa bé, dù thông minh thế nào, kinh nghiệm giang hồ vẫn kém chút ít, mặc dù trốn đi, dấu chân này...\" Liễu Tam trong lòng lạnh lùng cười một tiếng, thấy được Phương Hành lưu lại dấu chân, hắn mới cảm thấy Phương Hành giống một cái hài tử mười tuổi. Ba người lại từ từ gần phía trước chút ít, Liễu Tam đưa ra một bàn tay, ý bảo chỉ có khoảng cách năm trượng. Hậu Thanh ánh mắt lạnh lẽo, lặng lẽ lấy ra phi kiếm. Liễu Tam khoát tay áo, hạ giọng nói: \"Có thể bắt sống thì nên bắt sống, tránh cho đến động yêu cáp, máu đã cạn sạch rồi...\" Hậu Thanh nghe vậy, liền gật đầu, thu hồi phi kiếm. Liễu Tam vừa hướng Tiền Thông ý bảo, để cho hắn vòng quanh bên kia, bao vây chặn đánh. Ba người sắp xếp xong phương vị, Hậu Thanh bỗng nhiên quát lớn một tiếng: \"Tiểu quỷ, còn muốn chạy trốn ư?\" Ba người đồng thời từ chỗ ẩn thân hướng phương vị Liễu Tam chỉ định vọt tới, nhất thời dây leo đứt đoạn, cây cối nghiêng ngả. \"Ông...\" Tiền Thông dẫn đầu lao tới địa phương Liễu Tam chỉ định, hung hăng một cước quét ra, lại không đá trúng người, mà là đem một cái viên cầu màu đen cỡ thùng nước đá văng lên, cầu đen còn trên không trung, phía trên đã một tiếng dữ dội vang, vô số điểm lớn bằng đầu ngón tay từ bên trong bay ra, dường như nổi điên hướng hắn vọt tới, Tiền Thông thậm chí còn không kịp phản ứng, trên người, trên mặt đã bị đâm vài cái, lập tức kêu thảm thiết. Mà viên cầu màu đen này là một tổ ong khổng lồ, chính từ bên trong bay ra một con lại một con ong vò vẽ lớn đen vàng. \"Không tốt, trúng kế của tiểu tử này rồi...\" Liễu Tam cũng vọt tới phụ cận, vừa liếc mắt, thấy được đạo bào của Phương Hành cuốn thành một đoàn, la hoảng lên. \"Đi mau...\" Hậu Thanh khẩn trương, từ bên hông rút ra một thanh trường kiếm, thật nhanh trên không trung một quyển, kiếm quang dường như chảy ra quét qua, lập tức đem bầy ong như mưa đen đầy trời cuốn rơi xuống mấy chục con, bất quá so với số lượng cả bầy ong vẫn kém rất nhiều, hắn cũng không suy nghĩ nhiều, một tay nhấc lên Tiền Thông đang thê lương kêu khóc trốn đi, thỉnh thoảng xoay người lại xuất kiếm, đem yêu phong đuổi theo quét rơi. Không thể không nói, kiếm pháp của người này thật tuyệt diệu, yêu phong hung mãnh như thế, lại bị hắn một kiếm ngăn trở, không tới được gần người."
}