{
  "chapter_name": "Chương 151: Ngự Linh Ngự Thú Quyết",
  "content": "Đây vốn là Thanh Điểu trưởng lão âm thầm nhắc nhở Tiểu Man, để cho nàng cẩn thận hỏi thăm, nhưng nàng trực tiếp nói với Phương Hành. Phương Hành sau khi phát hiện Thanh Điểu trưởng lão không thật sự đem Tiểu Man cấm túc, cũng đã đoán được, thấy lão đạo cô này nhọc lòng như vậy, lại lấy Hứa Linh Vân an nguy làm uy hiếp, lại ám hiệu Tiểu Man tới làm thám tử, không khỏi trong bụng cười lạnh, nói: \"Nàng nếu hỏi, ngươi cứ nói quả thật là có, để cho nàng thưởng ngươi nhiều hơn, đợi ngươi lấy được ban thưởng đủ rồi, ta cho nàng thì có làm sao?\" Tiểu Man nghe vậy cười nói: \"Vậy cũng tốt, bất quá thiếu gia ngươi không làm khó dễ sao?\" Phương Hành thở dài, vỗ vỗ đầu nhỏ của Tiểu Man nói: \"Ai bảo nha đầu ngươi ở trong tay người ta chứ? Tạm thời nhịn một chút sao, đợi đến khi ta chém Tiếu Kiếm Minh, sẽ lập tức cao bay xa chạy, đến lúc đó cũng không cần chịu uất ức nữa!\" Tiểu Man trong đôi mắt hiện ra thần thái mong đợi, một lát sau, nói: \"Ngươi đến lúc đó nhất định phải mang theo ta nha...\" Phương Hành ha ha cười một tiếng, nói: \"Yên tâm, nhất định mang theo!\" Tiểu Man lúc này mới khẽ gật đầu một cái, mang theo linh dược luyện chế thất trọng phá giai đan rời đi, bất quá mới vừa đi không tới một nén hương, lại trở lại, trong tay đang véo tai của một người, người kia mập mạp vô cùng, không sai biệt lắm phải hơn ba trăm cân, cơ hồ như một quả cầu, đạo bào cằng phình, hắn bị Tiểu Man kéo, cũng không dám phản kháng, ôi ôi kêu la không ngừng. \"Thiếu gia, ta mới đi ra, thấy người này ở ngoài cốc lưu luyến không rời, cũng không biết là có chủ ý xấu gì!\" Tiểu Man tức giận nói, tên mập này thấy nàng lập tức trốn trốn tránh tránh, nàng nghĩ hắn không phải là người tốt. Phương Hành vừa thấy đã cười, nói: \"Mập mạp chết bầm, sao ngươi lại tới đây?\" Thì ra tên mập này không phải ai khác, chính là đạo nhân mập bốn năm không gặp, Dư Tam Lưỡng. \"Thiếu gia, ngươi biết hắn ư?\" Tiểu Man có chút kinh ngạc. Phương Hành nở nụ cười, nói: \"Dĩ nhiên, đây là Trư sư huynh, bạn tốt của ta!\" Tiểu Man vội vàng buông lỏng tay, cung kính vén áo thi lễ, nói: \"Trư thiếu gia, Tiểu Man đã quá đường đột rồi!\" Đạo nhân mập sợ hết hồn, chân tay luống cuống, liên tục khoát tay, vừa không dám đụng vào thân thể Tiểu Man, gấp đến độ vò đầu bứt tai, luôn miệng nói: \"Ai nha ai nha, không cần không cần, ta nhận không nổi... Ta họ Dư, không họ Trư... Ngươi... Ngươi chính là thiên kiêu của Tê Hà cốc a, lần trước Thanh Điểu trưởng lão giảng đạo, ta đã thấy ngươi một lần, thế mà hành lễ với ta. Điều này cũng... Điều này cũng quá thất lễ...\" Tiểu Man hì hì cười một tiếng, nói: \"Ngươi là bằng hữu của thiếu gia, ta là nha hoàn của thiếu gia, hành lễ cũng là phải đạo!\" Đạo nhân mập lại càng quẫn bách, cầu cứu hướng Phương Hành nhìn tới. Phương Hành hì hì cười nói: \"Ta ở tông môn chỉ có một cái bằng hữu như vậy, ngươi cũng không cần khách khí nữa, mập mạp chết bầm, ngươi đàng hoàng giải thích, mới vừa rồi núp ở ngoài cốc là làm gì? Nếu không tiểu gia ta đánh ngươi một trận rồi nói tiếp!\" Đạo nhân mập thấy Phương Hành cười hì hì trước sau như một tức giận mắng, cuối cùng mới yên tâm, thở dài nói: \"Đây không phải cảm giác ngươi trở thành vị chân truyền thứ ba, có chút... Có chút gì kia chứ sao... Phương sư đệ, ngươi không có tỏ vẻ như chân truyền, thật tốt...\" Thì ra là, Phương Hành mới vừa trở về, đạo nhân mập đang bế quan tu luyện, cũng không biết, đợi đến khi hắn xuất quan nghe nói chuyện Phương Hành, Phương Hành cũng đã đi Loạn Hoang sơn rồi, đợi đến khi Phương Hành trở lại, hắn mặc dù có cơ hội tới bái phỏng, Phương Hành đã trở thành Thanh Vân Tông chân truyền thứ ba, thân phận tôn quý, đạo nhân mập có chút thấp thỏm trong lòng, sợ tự rước lấy nhục, không dám tới đây. Hôm nay cũng vì bị một chuyện ép cho không thể không đến, nhưng trong bụng vẫn có chút lo lắng, ở cốc khẩu lưu luyến nửa ngày, thủy chung không dám vào cốc, đây là bị Tiểu Man nhìn thấy, mới kéotai lôi đi vào. Thật ra Tiểu Man cũng nhớ hắn, từng tại cửa sơn môn đá Phương Hành một cước, lúc này mới nhận định hắn không phải là người tốt. \"Huynh đệ nhà mình cả, cầm giả bộ cái rắm à, có phải là ngươi có chuyện gì hay không nói mau?\" Phương Hành nhìn thấu mập mạp ấp a ấp úng, tựa như có cái gì khó nói, quyết định trực tiếp đặt câu hỏi. Đạo nhân mập vừa nghe Phương Hành đặt câu hỏi, sắc mặt lại càng trực tiếp đỏ đến tận tại, có chút khó xử nhìn Tiểu Man một cái, Tiểu Man cũng cực kì thông minh, thấy thế liền mỉm cười rời đi, để cho bọn hắn không gian nói chuyện, đạo nhân mập lúc này mới thở phào nhẹ nhõm, vẻ mặt đưa đám hướng Phương Hành nói: \"Phương sư đệ, ta tới tìm ngươi cũng không phải đặc biệt vì chuyện này a... Mặc dù đúng là có việc...\" Phương Hành trực tiếp ngoắc nói: \"Đi vào nói!\" Vừa nói lại hai cái ngoại môn đệ tử trông chừng mình gọi tới đây, ném cho bọn hắn một khối linh thạch, để cho bọn họ đi mua chút ít rượu thịt, hai ngoại môn đệ tử này tự nhiên vui mừng vô cùng, vội vàng chạy đi, quả thực như người hầu vậy, mà đạo nhân mập nhìn thấy Phương Hành vẫn như xưa, trong lòng phóng khoáng, câu nệ diệt hết, đi theo Phương Hành tiến vào lầu các ngồi xuống. Mà Phương Hành ở bên quan sát, cũng phát hiện, đạo nhân mập hôm nay tu vi đã đạt đến Linh Động tứ trọng sơ giai, lấy tư chất của hắn coi như là không tệ, nhìn dáng vẻ chính mình ban đầu để lại cho hắn chút ít tài nguyên không có uổng phí. \"Phương sư đệ a, ngươi làm như vậy, Dư Tam Lưỡng ta xem như thành danh nhân trong tông môn...\" Đạo nhân mập ngồi xuống, thở dài thở ngắn. \"Danh nhân? Chuyện gì xảy ra?\" Phương Hành cười nói. Đạo nhân mập cười khổ nói: \"Ngươi còn không biết sao? Hiện tại tông môn có hai cái danh nhân nổi tiếng nhất, một người là Phong Thanh Vi trộm quần lót, một cái chính là Dư Tam Lưỡng chuyên bắt cóc...\" Phương Hành nghe vậy, nhất thời ôm bụng cười to. Hỏi ra, mới biết được, thì ra là đệ tử tông môn lịch luyện lần này kết thúc, tự nhiên có không ít đệ tử nói đến chuyện lịch luyện, chuyện này lưu truyền, bị người nói say sưa nhất chính là Phong Thanh Vi trộm quần lót của Phương Hành cùng chuyện Phương Hành bắt cóc Bách Thú Tông tiểu sư muội, Phong Thanh Vi hôm nay đã mắc cỡ nửa tháng không rời cốc một bước, mà Dư Tam Lưỡng cũng danh tiếng đại chấn, trở thành danh nhân. \"Nếu chỉ là như vậy cũng cũng thôi, mấu chốt là... Phương sư đệ, ngươi nên cứu ta a...\" Dư Tam Lưỡng nói tới đây, mặt lại nhăn nhó. \"Sao? Còn có người khi dễ ngươi ư?\" Phương Hành mặt mày trợn lên, thoạt nhìn có chút sát khí. Dư Tam Lưỡng liên tục khoát tay, nói: \"Thật sự không có, chỉ bất quá bản thân ta có chuyện a, hiện tại chuyện Phương sư đệ ngươi cùng Tiếu Kiếm Minh Tiếu sư huynh nhấc lên ân oán sống chết, đã làm cho dư luận xôn xao, người khác cũng biết ta và ngươi quan hệ không tệ, hết lần này tới lần khác ba tháng trước tiến vào nội môn, thật vừa đúng lúc, lựa chọn Sơn Hà Khiên Dẫn Quyết tới tu luyện... Ngươi nói ta đây...\" Phương Hành nhất thời tỉnh ngộ, thì ra là, Dư Tam Lưỡng ba tháng trước mới vừa tiến vào nội môn, tiến vào nội môn, theo như quy củ, cần lựa chọn một trong Thanh Vân ngũ pháp tới tu luyện, mà mập mạp chết bầm này thật đúng dịp, hết lần này tới lần khác lựa chọn Sơn Hà Khiên Dẫn Quyết, đây cũng là nói, hắn đem pháp quyết này tu luyện đến tiểu thành, liền phải đi vào Sơn Hà cốc tiếp tục tu luyện, mà Phương Hành cùng Tiếu Kiếm Minh, Phong Thanh Vi thù oán đã làm cho mọi người đều biết, người này sợ quá rồi, liên tục không ngừng chạy đến Phương Hành nơi này để van xin cầu cứu. Nghĩ quan hệ của hắn cùng với Phương Hành, nếu tiến vào Sơn Hà cốc, còn không phải da bị người khác lột hai tầng ư! Phương Hành nhướng mày, nói: \"Chuyện này đúng là vấn đề, ngươi muốn làm sao bây giờ?\" Dư Tam Lưỡng vẻ mặt đau khổ nói: \"Theo lý thuyết, lựa chọn Thanh Vân ngũ pháp rồi, trừ phi tu luyện đến cảnh giới nhất định, không cho phép tu luyện những pháp quyết khác, ta muốn cầu ngươi hướng Đoán Chân cốc nói một câu, để cho ta đổi thành tu luyện Thanh Viêm Đoán Chân Quyết sao...\" Phương Hành cười nói: \"Chuyện này cũng không phiền toái, ta sẽ hướng Đoán Chân cốc nói một tiếng là được!\" Ở trong lòng hắn, chuyện này quả thật không lớn, không cần hướng Thiết Như Cuồng nói, tìm Ngô Tương Đồng nói một tiếng cũng được. Đạo nhân mập nghe Phương Hành phúc đáp, nội tâm đại định, hơn nữa mấy người kia cũng mua rượu thịt về, liền cùng Phương Hành nâng cốc ngôn hoan, mở miệng hàn huyên, ba năm không gặp, tự nhiên cũng có rất nhiều chuyện muốn nói, bất quá nói gần nói xa, đối với Phương Hành cảm kích không còn lời nào để nói, hắn có thể từ năm đó ngoại môn củi mục tiến vào nội môn, đều nhờ Phương Hành năm đó biếu tặng tư nguyên. Một phen chè chén, đạo nhân mập cho đến màn đêm buông xuống mới cáo từ, Phương Hành suy nghĩ một chút, chính mình nửa năm sau có lẽ sẽ phải rời Thanh Vân Tông rồi, cơ hội gặp lại mập mạp này có lẽ không nhiều, gọi hắn lại, lấy ba mươi khối trung phẩm linh thạch, vừa tùy tiện nhặt một chút vụn vặt chính mình không cần tới, cùng nhau bỏ vào một túi trữ vật từ Bách Thú Tông nơi đó đoạt tới, kín đáo đưa cho hắn. Đạo nhân mập ngượng ngùng, nhưng Phương Hành trực tiếp phất tay để cho hắn rời đi, cuối cùng đành nhận. \"Ai, thật là nghĩ sai thì hỏng hết a...\" Đạo nhân mập đi ở trên sơn đạo, còn nhẹ nhẹ thở dài. Nhớ ngày đó, chính mình nếu không phải ngu xuẩn hồi lâu nhưng đầu óc linh cơ vừa động, nhìn ra tiền đồ của tiểu quỷ này, cùng hắn làm bằng hữu, sợ rằng cho tới hôm nay vẫn là ngoại môn tạp ty giam đệ tử không hề nổi bật, lấy đâu ra hiện tại nội môn đệ tử thân phận? Thở dài thở ngắn, vừa cảm giác hơi rượu dâng trào, ở ven đường dưới cây tùng ngồi xuống, lấy ra túi trữ vật Phương Hành đưa cho. Mở ra vừa nhìn, trung phẩm linh thạch bên trong hồng quang ẩn uẩn tử quang nhất thời làm chói mắt của hắn, hắn cũng không nghĩ tới, Phương Hành thoáng cái cho hắn nhiều linh thạch như vậy, nhất thời hù dọa đến gần tỉnh rượu, vội vàng xem xét, lại thấy trong túi, trung phẩm phi kiếm, các loại đan dược cũng không thiếu, cũng là một chút thứ tốt ở nội môn cũng là cực kỳ hiếm thấy, trong bụng nhất thời kích động. \"Phương sư đệ hào phóng như vậy a...\" Đạo nhân mập lẩm bẩm tự nói, đột nhiên phát hiện tại dưới đáy túi trữ vật, còn có một cuốn sách nhỏ màu vàng nhạt, lấy đi ra ngoài, ghé vào dưới ánh trăng vừa nhìn, lại thấy dĩ nhiên là một quyển công quyết tu luyện, tên sách rõ ràng là: Ngự Linh Ngự Thú Quyết. \"Hả? Chẳng lẽ đây là công quyết Phương sư đệ chuẩn bị cho ta?\" Đạo nhân mập mở ra một tờ, tinh tế đọc lên, càng đọc càng mê mẩn, dần dần quên thời gian..."
}