{
  "chapter_name": "Chương 29: Không quyền không thế",
  "content": "Phương Hành thấy Lưu Phong nói như vậy, trong bụng căm tức không nguôi, bất quá hắn thấy Hậu Thanh đám người ngay bên cạnh, nếu động thủ chính mình tất nhiên thiệt thòi, liền cố kềm chế lửa giận, lời nói chính là từ chối không đi. Hậu Thanh thấy thế, chẳng qua cười lạnh một tiếng, ở bên tai một người đồng bạn nói câu gì, đồng bạn lập tức đi ra ngoài, không lâu lắm, dẫn theo một nam tử hơi mập tới đây. Nam tử kia, rõ ràng chính là Thanh Khê cốc ngoại môn chấp sự Hắc Tam, hắn lệ thuộc tạp ty giam, chịu trách nhiệm quản lý Thanh Khê cốc thiện ty giam cùng Thanh Khê toàn bộ Thanh Khê cốc tạp vụ xử lý, cá nhân hắn cũng không có thực quyền trên tay, nhưng Thanh Khê cốc đệ tử rất nhiều chuyện tuy nhiên cũng muốn thông qua hắn để báo lên đạo môn, đơn giản mà nói, hắn không sai biệt lắm chính là “lớp trưởng” trong một lớp học. Sau khi người này đến, cũng nịnh hót cười cười với Hậu Thanh, rồi sau đó hắng giọng một cái, hướng Phương Hành quát khẽ: \"Phương sư đệ, Hậu sư huynh muốn đề điểm ngươi, đây là tạo hóa của ngươi, chính là ông trời tạo phúc cho ngươi, nhiệm vụ lần này, ngươi hãy theo Hậu sư huynh đi đi, đạo môn bên kia, ta sẽ đi ghi danh tạo sách cho ngươi, công lao không thể thiếu ngươi!\" \"Tên khốn kiếp này cũng tới để ép lão tử ư!\" Phương Hành giận dữ, không ngờ mình cùng Hắc Tam không thù không oán, hắn cũng tới để ép mình! Đám người này thật sự coi hắn là tiểu hài tử sao? Rõ ràng chính là một cái bẫy, trong lòng không biết mang chủ ý quỷ quái gì, lại còn nói dễ nghe như vậy! Bất quá, đám người kia dù sao thế lớn, liều mạng mà nói đừng nói những người này cộng lại, chỉ một cái Hậu Thanh, hắn đã không phải đối thủ rồi. Không làm sao được, Phương Hành không thể làm gì khác đành lần nữa cười nói: \"Hậu sư huynh đề điểm, tự nhiên là tạo hóa của tiểu đệ, chỉ bất quá tiểu đệ tu vi quá yếu, chỉ có Linh Động nhất trọng, hơn nữa lúc chọn pháp khí còn bị người khác chơi đểu một phen, chọn lấy một món phế vật vô dụng, lực chiến đấu quả thực ngay cả giang hồ hảo thủ trong thế tục cũng không bằng, chỉ sợ không thể giúp Hậu sư huynh?\" \"A...\" Mấy người khác cũng cười nhẹ, hiển nhiên cũng đã được nghe nói chuyện Pháp Khí các thích hãm hại người ta. Hậu Thanh cười lạnh một tiếng, khinh thường nói: \"Chuyện này rất dễ dàng, không phải là phi kiếm sao, ta cho ngươi một thanh!\" Vừa nói ném một thanh phi kiếm cấp thấp tới, trong miệng nói: \"Ngươi theo ta làm việc lần này, phi kiếm sẽ thuộc về ngươi, ngoài ra, nếu chuyến này thuận lợi, còn có mười miếng linh thạch cho ngươi, như thế nào?\" Phương Hành đang muốn nói cái gì, Thanh Khê cốc chấp sự đệ tử Hắc Tam liền chen miệng nói: \"Điều kiện phong hậu như vậy, nào có đạo lý cự tuyệt? Hậu sư huynh, chuyện này quyết định thế đi, sư đệ ta trở về đi tạo sách, báo lên cho đạo môn, đến lúc đó ngươi tới dẫn người là được!\" Hậu Thanh gật đầu, hướng Phương Hành nói: \"Sáng sớm ngày mai lên đường, thu thập một chút đồ vật đi!\" Vừa nói cũng không nhặt phi kiếm, trực tiếp đi ra cửa. \"Tiểu tạp chủng, ban đầu không phải ngươi rất hung hang sao? Làm sao không hung hăng nữa rồi?\" Lưu Phong cố ý lui lại phía sau, cười lạnh thấp giọng châm chọc Phương Hành, thần thái đều là khoái cảm vì gian kế được như ý. Phương Hành giận dữ, \"sưu\" một tiếng đem đoản đao rút ra, mắt lộ hung quang. Lưu Phong kinh hãi, nhớ lại hình dáng hung ác của Phương Hành, vội vàng khập khễnh thật nhanh chạy ra cửa. \"Không được, tạm thời nhẫn nại, rõ ràng bọn họ có ý xấu, nếu ta động thủ, không chiếm tiện nghi!\" Phương Hành thở thật dài, ngồi trên mép giường, thầm nghĩ kế sách. Mà lúc này, Hậu Thanh đám người đều đã đến cửa cốc, Thanh Khê cốc chấp sự đệ tử Hắc Tam cười đi sau lưng bọn họ, Hậu Thanh thấy bốn bề vắng lặng, cũng không khách sáo, trực tiếp lấy ra mười miếng linh thạch nhét vào trong tay Hắc Tam, nói nhỏ: \"Ta muốn tiểu tử này rồi, sáng sớm ngày mai dẫn hắn đi ra ngoài làm nhiệm vụ, đầu đuôi mọi chuyện, mong rằng sư đệ hỗ trợ xử lý sạch sẽ...\" Hắc Tam mặt mày hớn hở, vỗ ngực nói: \"Sư huynh yên tâm, hết thảy giao cho ta, không phải là một ngoại môn đệ tử không có bối cảnh không có bản lãnh nha, cho dù không về được cũng không có quan hệ, tiểu đệ chúc sư huynh thành công!\" \"Ha ha, mong được như ngươi nói!\" Hậu Thanh hướng hắn ôm quyền, xoay người rời đi. Mà Hắc Tam mang theo linh thạch hướng chỗ ở của chính mình đi tới. \"Phương sư đệ a, rốt cuộc đã xảy ra chuyện gì a? Đạo môn phù chiếu sao có thể dễ dàng như vậy? Ngay cả các đệ tử Linh Động tam trọng kết đội ra ngoài, tỷ lệ thất bại cũng rất lớn, hơn nữa loại nhiệm vụ này, một khi thất bại, cơ hồ kết quả chính là mất mạng, ngươi bây giờ mới nhập môn bao lâu? Mấy tên kia làm sao lại nghĩ tới việc dẫn ngươi cùng đi nhận phù chiếu chứ? Dụng tâm bất lương a!\" Lúc xế chiều, đạo nhân mập nhận được tin tức chạy tới, vẻ mặt thất kinh: \"Không được, ngươi tuyệt đối không thể đi theo bọn họ, nếu không chắc chắn dữ nhiều lành ít, nghe ta, Phương sư đệ, ngươi không phải thường xuyên nói ngươi cùng Linh Vân sư tỷ quan hệ rất tốt sao? Hiện tại mau mau đi tìm nàng cầu xin đi, lúc này cũng chỉ có nàng lên tiếng, mấy người này mới cố kỵ...\" \"Lão tử nếu thật sự có thể mời nàng hỗ trợ, còn ở chỗ này rầu rĩ hay sao?\" Phương Hành trong lòng cười lạnh, hắn bình thời thỉnh thoảng nói khoác một chút, nói mình bởi vì quan hệ với Tiểu Man, cùng Linh Vân sư tỷ quan hệ không tệ, bất quá đều là lừa gạt đạo nhân mập, trên thực tế tiến vào Thanh Vân Tông rồi, biết rõ Tiểu Man đang ở đạo môn, hắn còn chưa từng gặp mặt, chớ nói chi là Linh Vân sư tỷ, bất quá trên mặt lại nói: \"Chút chuyện nhỏ này tìm nàng làm gì? Chính mình có thể tự giải quyết rồi!\" Đạo nhân mập nhất thời kêu khổ: \"Phương sư đệ, đây cũng không phải thời điểm thể hiện a, sư huynh biết ngươi lợi hại, nhưng Hậu Thanh này là người mạnh nhất ngoại môn đệ tử, ngươi rơi vào trong tay của hắn, làm sao có thể trốn đi? Nghe ta, ngươi mau...\" \"Được rồi, im lặng sao!\" Phương Hành nổi giận lên, lớn tiếng cắt đứt lời của đạo nhân mập. Đạo nhân mập nháy mắt, không dám cứng rắn khuyên can, nhưng lo lắng trong đôi mắt làm sao cũng không che giấu được. Phương Hành suy nghĩ một hồi lâu, hỏi: \"Đám người kia chắc chắn có ý xấu, ép buộc ta theo chân bọn họ cùng đi nhận phù chiếu, đối với chuyện như vậy, đạo môn không để ý tới sao?\" Đạo nhân mập nở nụ cười khổ: \"Đạo môn ước gì người nhận phù chiếu nhiều một ít ấy chứ, ngươi nói tại sao đạo môn lại khống chế chặt chẽ linh bảo luyện chế phá giai đan? Không phải là muốn làm cho chúng đệ tử đi ra ngoài liều mạng vì đạo môn ư, cầm mấy thứ này trở lại bổ sung tài nguyên trong môn sao? Dù sao nuôi nhiều người như vậy, cũng tiêu phí đại lượng tài nguyên, đối với chuyện như vậy, đạo môn sẽ chỉ ủng hộ mà thôi!\" \"Nói đi cũng phải nói lại, ngoài mặt, chuyện như vậy tự nhiên cũng không cho phép, nhưng chúng ta không có thực lực, lại không bối cảnh, ai sẽ tới để ý sự chết sống của chúng ta? Hắc Tam kia trực tiếp giả mạo danh nghĩa của ngươi, đem thỉnh cầu đi ra ngoài trảm yêu của ngươi gửi đi, chỉ sợ ngươi... chết ở phía ngoài, đạo môn cũng chỉ cho rằng là ngươi cam tâm tình nguyện đi ra ngoài làm nhiệm vụ, ai lại tới tra cứu chứ?\" Nói đến cuối cùng, đạo nhân mập đã lộ ra vẻ tuyệt vọng, đệ tử không có bối cảnh đụng phải chuyện như vậy, quả thật hết đường xoay xở. \"Vậy thì không có biện pháp rồi, đáng đời những người này rơi vào trong tay tiểu gia!\" Phương Hành thấy không còn thượng sách, tính tình thổ phỉ nổi lên, cắn răng cười một tiếng, mắt lộ hung quang. Đạo nhân mập thấy vẻ mặt của hắn, nhất thời có chút kinh hãi, không dám mở miệng. \"Ha ha, Trư sư huynh a, ngươi đừng lo lắng, không biết ai xử lý ai đâu...\" Phương Hành cười hắc hắc, ôm cổ đạo nhân mập: \"Đi một chút đi, chúng ta đi mua chút rượu thịt, sau đó ngươi đem nhận phù chiếu quy củ cùng bình thường phù chiếu nội dung cũng nói với ta...\" \"Ta thật sự họ Dư a, không họ Trư...\" Đạo nhân mập nhỏ giọng nói thầm, bất quá nếu đi tới một bước này, cũng không có gì hay tranh giành cùng hắn. Thanh Khê cốc trong một gian phòng, ngoại môn đệ tử chấp sự Hắc Tam hỏi thăm hai người đệ tử trước người: \"Hai người bọn họ đi đâu rồi?\" Một đệ tử trả lời: \"Mua chút ít móng heo cùng đùi gà, trở về đi uống rượu rồi!\" Hắc Tam gật đầu, nói: \"Quan sát kỹ chút ít, không nên để bọn họ chạy đi tố cáo, mặc dù đạo môn đối với chuyện như vậy hơn phân nửa sẽ không để ý, nhưng bị hắn tố cáo, cũng sẽ có chút phiền phức, chiều nay, hai người các ngươi cực khổ một chút, theo dõi bọn họ thật kỹ, cho đến ngày mai Hậu sư huynh tới, trực tiếp sẽ đưa hắn rời sơn môn, đến lúc đó còn lại cái tên mập mạp kia, cũng không dám làm gì cả...\" \"Dạ, sư huynh!\" Hai ngoại môn đệ tử nhận lệnh, liền đi bên cạnh nhà gỗ của Phương Hành quan sát. \"Hắc hắc, một con khỉ nhỏ không có bối cảnh, liền đổi lấy mười khối linh thạch, chuyện tốt như vậy, nếu nhiều một chút thì tốt biết mấy...\" Hắc Tam cười híp mắt nhìn mười khối linh thạch mới đến tay, quả thực vui, thực sự là một khoản không nhỏ."
}