{
  "chapter_name": "Chương 103-1",
  "content": "Edit: Đào Sindy Trường Thanh Vương yêu thích mỹ nhân, không quan tâm triều chính, càng ít có lui tới cùng Trữ Vương. Lúc này hắn ta là đường huynh đệ với bệ hạ, bối phận trong hoàng thất cũng không thấp, nhưng cảm giác tồn tại của hắn ta trong triều còn không bằng một nửa Dung Hà. Nhưng hắn ta lấy danh phận Quận Vương tới bái phỏng, Dung Hà không thể từ chối người ta ngoài cửa, cho nên y chỉ có thể buông bái thiếp xuống, đứng dậy tự mình đi nghênh đón. \"Trường Thanh Vương điện hạ. \" Dung Hà đi vào đại môn phòng khách, hành lễ nói với Trường Thanh Vương: \" Quận Vương gia đặt chân đến đây, bỉ phủ bồng tất sinh huy*.\" *rồng đến nhà tôm. \" Sao Thành An Hầu còn khách sáo như vậy.\" Trường Thanh Vương buông chén trà xuống, đứng dậy nói: \" Hai ngày này vẫn muốn tới thăm ngươi, nhưng ta biết gần đây ngươi ắt hẳn vội vàng tra án, cho nên cũng không tới cửa quấy rầy. Bây giờ nghe đã điều tra rõ bản án, sau khi ta thở phào, cũng không lo lắng tới cửa sẽ làm phiền đến ngươi rồi.\" \"Bản án do Trần Thống lĩnh và mấy vị đại nhân Đại Lý Tự phụ trách, bây giờ vết thương cũ của hạ quan chưa lành, lại gặp phải chuyện này, nào có tinh lực quan tâm những thứ khác.\" Dung Hà cười nói: \" Chỉ ở trong phòng đọc sách, dưỡng thân thể thôi.\" \"Cuộc sống như thế mới tốt. \" Trường Thanh Vương khẩy cây quạt: \"Đúng rồi, biểu chất của ta dưỡng bệnh ở đây đúng không?\" Dung Hà cười nhạt: \"Đúng.\" \"Ừm. \" Trường Thanh Vương thở dài: \"Đứa nhỏ này từ nhỏ đã không chịu ngồi yên, năm nàng tám tuổi xảy ra tranh chấp cùng Trữ Vương, vậy mà đánh nhau với Trữ Vương lớn hơn nàng mấy tuổi, ngươi nói trên dưới cả triều, có mấy đứa bé dám đánh như vậy cùng Hoàng Tử?\" d\u0026đ^l.q.đ Dung Hà không nói gì, hoặc là nói y không có thói quen nói về chuyện riêng của vị hôn thê mình với người khác. Nhưng mà hiển nhiên Trường Thanh Vương cũng không thèm để ý y nghĩ như thế nào, hắn ta trực tiếp đi tới cửa nói với Dung Hà: \"Đi, đúng lúc một thời gian dài ta chưa gặp biểu chất nữ, hôm nay ngươi dẫn ta đi gặp nàng một cái. Họa nha đầu ở trong viện cạnh viện của ngươi phải không?\" Dung Hà thấy Trường Thanh Vương trực tiếp đi lên phía trước, hiển nhiên có chút không coi ai ra gì, bộ dáng không xem mình là người ngoài, bước nhanh đi theo. \"Vườn hoa nhà ngươi tu bổ không tệ. \" Trường Thanh Vương đạp lên cầu cẩm thạch Cửu Khúc ở trung tâm hồ: \"Nghe nói cầu này là lệnh tôn lúc còn sống, đặc biệt vì lệnh đường làm đúng không?\" Dung Hà nhìn cá chép ngoắt ngoắt đuôi trong hồ nhân tạo: \"Từ khi ta biết chuyện, hồ và cầu đã có.\" Trường Thanh Vương cười một tiếng: \" Tình cảm giữa lệnh tôn và lệnh đường thật tốt, khiến người ta hâm mộ.\" Dung Hà cười nhạt nói: \"Lúc lão Thân Vương và Vương Phi còn sống, tình cảm cũng là cầm sắt hòa minh*, Quận Vương nói đùa.\" *phu thê hoà hợp Lấy trưởng bối đã qua đời của người khác ra mà khen, cho dù là trò đùa thiện ý, cũng là muốn □□ phần đấy, y cảm giác quan hệ cùng Trường Thanh Vương còn không tốt đến có thể đùa kiểu này. \"Tính quan trọng hoá vấn đề của ngươi vẫn như cũ. \" Trường Thanh Vương thấy y không vui, cười thở dài: \"Thôi thôi thôi, ta không nói là được.\" Hai người đi qua cây cầu, Dung Hà không dẫn Trường Thanh Vương đến viện sát vách, mà dẫn hắn ta tới chủ viện của mình. Lúc đi đến cửa sân, y nói với gả sai vặt giữ cửa: \" Đi mời Phúc Nhạc quận Chúa và Ban Thế Tử, nói Trường Thanh Vương đến thăm.\" Trường Thanh Vương nghe vậy gọi gã sai vặt lại: \"Không cần chú trọng như thế, Họa nha đầu bị bệnh, sao ta nhẫn tâm để nàng chịu khó sang đây, không bằng ta đi qua thăm nàng.\" \"Quận Vương gia, luận theo ngài là trưởng bối của nàng, không có đạo lí người đi thăm nàng. Luận công ngài là Quận Vương, thân phận cao hơn nàng, càng không thể hạ mình. \" Dung Hà cười nhạt: \"Đúng lúc tinh thần nàng hôm nay tốt hơn chút, đi một chút đối với thân thể cũng có chỗ tốt.\" \"Thì ra là thế. \" Trên mặt Trường Thanh Vương cũng không thấy xấu hổ: \"Là ta nghĩ không đúng rồi.\" Dung Hà dẫn Trường Thanh Vương vào chính viện, Trường Thanh Vương ngồi ở tôn vị, y ngồi phó vị. Có nha hoàn tiến đến dâng trà, Trường Thanh Vương một mặt ý tứ sâu xa nhìn Dung Hà: \" Tỳ nữ trong phủ Hầu Gia thực sự là...\" \"Hầu Gia, Quận Chúa và Thế Tử đã đến.\" Tiếng của một gã sai vặt vang lên bên ngoài. Những này hạ nhân xưng là Quận Chúa và Thế Tử, mà không phải Phúc Nhạc Quận Chúa và Thế Tử phủ Tĩnh Đình Công, sự khác biệt trước đây cũng không phải lần một lần hai. Trường Thanh Vương cúi đầu uống một ngụm trà, bên ngoài đều nói Dung Hà không thích Phúc Nhạc Quận Chúa, do Phúc Nhạc Quận Chúa cứ mãi dây dưa, thêm nữa bây giờ lại có ân cứu mạng với Thành An Hầu, lấy nhân phẩm Thành An Hầu, không để ý ánh mắt người ngoài giữ nàng dưỡng thương trong phủ, không đành lòng cô phụ một lời tình ý của nàng. Nhưng nếu Thành An Hầu thật không có tình yêu nam nữ với Ban Họa, hạ nhân trong phủ y sao lại thân thiết với Ban Họa như thế? \"Bái kiến Trường Thanh Vương điện hạ.\" \"Người một nhà không chú trọng những thứ này. \" Trường Thanh Vương ngẩng đầu nhìn tỷ đệ dung mạo xuất chúng, cười để hai người ngồi xuống: \" Hôm nay ta mạo muội đến thăm viếng, không ảnh hưởng đến Họa Họa nghỉ ngơi chứ?\" Ban Họa nghe vậy cười trả lời: \"Điện hạ có thể quan tâm ta, sao mà ảnh hưởng được?\" Trường Thanh Vương lập tức liền cười nói: \"Chất nữ nói lời này rất hay, bây giờ trong triều không có đại sự gì, ta liền ngóng trông có thể uống rượu mừng của chất nữ rồi.\" Ban Họa quay mặt: \"Điện hạ, hôm nay ngài đến, là để trêu ghẹo ta à?\" Trong triều không có đại sự? Chỉ sợ là khắp nơi đều có việc, tất cả mọi người giả bộ như không nhìn thấy mà thôi. Trường Thanh Vương nghe vậy lập tức nở nụ cười, giống như là trưởng bối ôn hòa nhất, nói qua một số trò đùa, nhưng lại bận tâm tâm tình tiểu bối, thưởng thức khai thác vừa đủ. Nếu Ban Họa không gặp giấc mơ kỳ quái tối hôm qua, như vậy nhất định nàng sẽ rất thích Trường Thanh Vương. Nhưng bây giờ mặc kệ Trường Thanh Vương làm gì, trong đầu nàng đều hiện lên một màn trong mộng. Bởi vì lòng bàn chân dính máu, liền lau lên một thi thể kẻ khác, cứ như dưới chân hắn ta giẫm lên không phải người, mà là một miếng giẻ lau. Nàng cảm thấy tâm tính mình không có bao nhiêu thiện lương, nhưng không có nghĩa là nàng có thể tiếp nhận một người lãnh khốc vô tình như vậy. \"Họa nha đầu?\" Trường Thanh Vương phát giác thần sắc Ban Họa có chút không đúng, nhìn cặp mắt của nàng tràn đầy lo lắng: \"Thân thể ngươi còn chưa khỏi hẳn sao?\" Ban Họa miễn gượng cười nói: \"Quả thực còn có chút chóng mặt.\" \"Đã như vậy, ta không tiện quấy rầy. \" Trường Thanh Vương đứng lên nói: \" Hôm nay ta đến, vốn là muốn thăm ngươi, thấy ngươi không có vấn đề gì lớn, ta cũng có thể yên tâm.\" Ban Họa híp mắt cười, hai con ngươi xán lạn híp lại thành trăng khuyết, nhìn như thật vui vẻ, lại không để người ta thấy rõ thật ý trong lòng nàng. \"Hạ quan tiễn Quận Vương gia. \" Dung Hà đi theo, cùng Trường Thanh Vương đi ra chủ viện. Đi khỏi cửa nguyệt lượng, Trường Thanh Vương bỗng nhiên nói: \"Dung Hầu Gia, ngươi là người may mắn.\" \"Không biết Quận Vương gia cớ gì nói ra lời ấy?\" \"Ta vốn còn tưởng rằng, lấy tính cách này của ngươi, sẽ tìm một nữ tử thanh nhã như cúc, còn nghĩ cuộc sống như vậy trải qua hết sức không thú vị. \" Trường Thanh Vương vuốt vuốt quạt xếp trong tay, lắc đầu cười nói: \" Không nghĩ tới ngươi lại cầu tới tay chất nữ thú vị nhất của bổn vương.\" \"Quận Vương nói đùa. \" Giọng nói Dung Hà chợt biến đổi: \"Nhưng Quận Chúa đúng là cô nương tốt khó gặp.\" Trường Thanh Vương khẽ cười một tiếng, quay đầu tiếp tục đi ra ngoài. Đi đến nhị môn, thấy mấy tên nha hoàn và gã sai vặt bưng vô số hộp quà đi vào trong, trong đó trên một số hộp quà còn có ký hiệu Trữ Vương. Thấy tình cảnh này, độ cong khóe miệng của hắn ta càng lớn, quay đầu nói với Dung Hà: \"Hầu Gia dừng bước, không cần tiễn.\" \"Quận Vương ngài khách sáo rồi, mời.\" \"Dừng bước.\" Dung Hà đưa người đến cửa chính, lúc Trường Thanh Vương ngồi vào trước xe ngựa, y che miệng ho nhẹ vài tiếng. Trường Thanh Vương nghe được âm thanh, quay người nói với Dung Hà: \"Hầu Gia phải bảo trọng thân thể thật tốt mới phải.\" \"Đa tạ Quận Vương gia quan tâm.\" Trường Thanh Vương đi vào xe ngựa, xe ngựa Quận Vương xa hoa chậm rãi lái rời phủ Thành An Hầu, Dung Hà đứng ở cửa chính, lặng yên nhìn xe ngựa đi xa, rốt cuộc đến khi nhìn không thấy nữa, mới quay người trở về. d\u003eĐ/leeee???quyyy%Đoooonnn Nào biết được vừa trở về, y liền thấy Ban Họa đứng ở trên cầu đá cẩm thạch cửu khúc, Ban Hằng thích làm đuôi nhỏ cạnh nàng lại không thấy tung tích. \"Họa Họa. \" Dung Hà đi đến bên người Ban Họa: \"Nơi này gió lớn, sao nàng lại tới đây?\" \"Buồn bực trong sân quá nhàm chán, ta đi ra phơi phơi nắng. \" Búi tóc của Ban Họa buông thỏng, nhìn hết sức thanh thản lười nhác, nàng giơ cằm về phía cửa: \"Trường Thanh Vương về rồi?\" \"Ừm, về rồi. \" Dung Hà vươn tay với nàng: \"Chúng ta đi trong viện phơi nắng, nơi này gió lớn, nếu bệnh trở nên nghiêm trọng, nàng lại phải uống thuốc, đây không phải chịu tội sao?\" Ban Họa nhìn bàn tay giơ ra trước mặt mình, nắm tay Dung Hà bỏ vào lòng bàn tay: \"Được thôi.\" Nàng quả thực không muốn lại chịu khổ uống thuốc. \"Ban đệ đâu?\" \"Ta bảo hắn về viện đứng tấn rồi. \" Ban Họa nói: \" Thể cốt hắn quá yếu, cần luyện một chút.\" Dung Hà nghe vậy ngẩn người, lập tức gật đầu nói: \"Nàng nói đúng, thân thể nam hài tử khỏe mạnh một chút vẫn tốt.\" Dù sao Họa Họa nói đều đúng, vậy không thành vấn đề. Bản án phủ Thành An Hầu bị sát thủ tập kích, cuối cùng tính vì quan viên Lại bộ ghen ghét trả thù, không liên quan đến những người khác. Một nhóm người tin tưởng thuyết pháp này, dù sao bệ hạ gióng trống khua chiêng phái người tra án, lại ban thưởng Thành An Hầu không ít thứ, thậm chí có lời đồn đại, nếu không phải gần đây Thành An Hầu không vào triều, lại vừa được phong làm Hầu Gia, bệ hạ đã muốn tấn phong y làm Quốc Công gia rồi, thái độ này không giống như không coi trọng Thành An Hầu. Nhóm người có công khịt mũi coi thường với lời đồn này, đây chính là tước vị Quốc Công, không phải bánh kẹo dỗ tiểu hài, thấy ngươi không vui, liền phát cho ngươi một cái. Trên dưới cả triều người chân chính có tước vị Quốc Công, tổng cộng không quá ba người. Một là đệ đệ Thái Hậu, một là phụ thân Hoàng Hậu, còn dư lại một người chính là Ban gia hoàn khố kia rồi. Ba vị Quốc Công này đều có một điểm giống nhau, đó là dựa vào nữ nhân thượng vị. Một người dựa vào tỷ tỷ, một người dựa vào nữ nhi, còn một người dựa vào mẫu thân. Làm thần tử, nếu có thể kiếm được một tước vị, thì chính là đại sự làm rạng rỡ tổ tông, trên gia phả, cũng muốn ghi lại thật to, dù cho mấy trăm năm sau thay đổi triều đại, tử tôn thấy cũng nở mày nở mặt. Ít có mấy người thấy rõ ràng, bệ hạ đây không phải thương yêu Thành An Hầu, mà đang trấn an y. Bởi vì hung thủ thật sự tuyệt đối không thể nào là quan viên Lại bộ kia, mà còn có người khác. Một quan viên Lại bộ nho nhỏ, sao có bản lĩnh mời sát thủ chuyên nghiệp đến thế, còn mua được hạ nhân phủ Thành An Hầu? Bệ hạ muốn bảo vệ ai, bọn họ không cần suy nghĩ nhiều, trong lòng hẳn đã hiểu. Trữ Vương. Một số lão thần có chút thất vọng đau khổ, Trữ vương làm ra loại chuyện này, cho dù bệ hạ bao che khuyết điểm, cũng không nên để hắn ta tiếp tục giám quốc. Hôm nay Thành An Hầu làm hắn ta không vui, hắn ta liền phái sát thủ đi ám sát, ngày mai nếu bọn họ làm chuyện không hợp ý của hắn ta, có phải hắn ta cũng phái sát thủ tới giết bọn họ không? Thành An Hầu có vận khí tốt, trong lúc quan trọng nhất có Phúc Nhạc Quận Chúa đến cứu mạng, nhưng mỗi người bọn họ đều có thể có vận khí tốt như vậy không? Bệ hạ làm việc như thế, không xem mạng của thần tử bọn họ thành chuyện to tát thôi. Có triều thần đau lòng nhức óc, có triều thần đấm ngực dậm chân, Ban Hoài dẫn theo mấy huynh đệ hoàn khố, còn náo một trận trên triều, sắc mặt Trữ Vương tức giận đến xanh mét, nếu không phải cố kỵ thân phận Ban Hoài, thì đã sớm phái cấm vệ quân lôi Ban Hoà xuống rồi. Lúc đầu bọn họ nghĩ là, Trữ Vương bị Ban Hoài chọc tức thành như thế, Ban Hoài nhất định sẽ thừa lúc rèn sắt khi còn nóng, lần nữa đến triều đình giương oai, nào biết được lúc đại triều hội bắt đầu, Ban Hoài không chỉ không tới, hơn nữa còn bị thương. Mọi người hỏi nguyên do, được biết, đường đường là Tĩnh Đình Công vậy mà trên đường về nhà lúc bãi triều, ngựa bị kinh sợ, cái ót đập vào vách xe, bị thương một chỗ không lớn không nhỏ. Đáng may thay, trong xe ngựa Tĩnh Đình Công ngồi trải đệm thật dày, ngay cả kẻ hở trên tường cũng bao lại, cho nên bị thương không nghiêm trọng lắm. Nhưng mà Tĩnh Đình Công mới vì Thành An Hầu bênh vực kẻ yếu trên triều, trên đường trở về liền bị thương, còn “trùng hợp” là ngựa bị kinh sợ. Bọn họ chưa bao giờ thấy qua trên đời lại có chuyện trùng hợp như thế, chỉ sợ đây không phải trùng hợp, mà có người làm. Người thân ở địa vị cao, đều tránh không được bệnh đa nghi. Cho nên lần này Tĩnh Đình Công xảy ra chuyện ngoài ý muốn, trong lòng mọi người đều nghĩ là ai đó đang có mục đích riêng. Thử hỏi, ai sẽ ghi hận Tĩnh Đình Công chứ?"
}