{
  "chapter_name": "Chương 99-2",
  "content": "Editor: Đào Sindy Trở lại chủ viện, Dung Hà liền bảo người chuẩn bị nước nóng, sau đó nói với Ban Họa: \"Ta còn có chút chuyện cần đến thư phòng xử lý, phòng này ta chưa từng dùng qua, nàng cứ yên tâm.\" Nói xong, y lo lắng Ban Họa xấu hổ, vội vàng rời đi. Chỉ chốc lát sau, nước nóng và thùng tắm được đưa lên, lại có tỳ nữ đưa y phục sạch sẽ tới, hai nữ hộ vệ Ban Họa mang tới một người giữ ngoài cửa, một người canh giữ bên cạnh bình phong, không ai tới quấy rầy. Tắm rửa qua đi, Ban Họa thay đổi y phục Dung Hà bảo người ta chuẩn bị, phát hiện bộ y phục này vừa người ngoài ý muốn. Nhìn vải vóc và kiểu dáng, giống như mới làm ra. Nàng lười biếng ngồi trên giường quý phi, để mái tóc rối tung sau lưng, bảo tỳ nữ lau tóc cho nàng. \"Trong Hầu phủ các ngươi từng có khách nữ à?\" Nàng hỏi một tỳ nữ. \"Bẩm Quận Chúa, bởi vì trong phủ không có nữ chủ nhân, cho nên Hầu Gia chưa bao giờ tiếp khách nữ, ngược lại chỉ có một lão phụ nhân lão thái thái đến.\" \" Bộ dáng chàng như vậy, ngược lại làm các lão thái thái thích. \" Ban Họa ngồi thẳng người: \"Bảo người thông truyền cho Hầu Gia các ngươi một tiếng, nói ta bên này đã thay xong y phục rồi.\" \"Vâng.\" Khi Dung Hà tới, trên người đã đổi một bộ y phục, xem ra cũng tắm rửa qua. Thấy y tiến đến, Ban Họa vẫy tay với y, sau đó chỉ y phục trên người nói: \" Dung Hầu Gia, không biết y phục này từ đâu mà đến?\" \"Trước đó vài ngày để Tú Nương bỉ phủ làm gấp đấy. \" Dung Hà cười nói: \" Ta nghĩ lúc nàng đến chỗ ta, nếu không cẩn thận đổ trà, hay nước bùn tung tóe trên người, không có y phục thay thế lại không đẹp. Cho nên liền để Tú Nương bỉ phủ làm y phục cho nàng, xem ra kích thước còn rất phù hợp.\" Ban Họa không nghĩ tới vậy mà Dung Hà cẩn thận như thế, sửng sốt một chút mới nói: \"Thì ra là thế.\" Tóc Ban Họa rối tung sau lưng, giống như là tơ lụa đen đẹp nhất, mềm mại bóng loáng, ánh mắt Dung Hà rơi vào tóc của nàng, lại dời ánh mắt của mình thật nhanh: \"Ta cho người nấu canh gừng, nàng uống một chút.\" \"Không uống. \" Ban Họa nhíu mày: \"Quá cay.\" \"Ta bảo họ thêm đường trong canh, không cay mấy.\" Dung Hà biết Ban Họa miệng bắt bẻ, lập tức cười: \"Ta uống cùng nàng.\" Ban Họa quay đầu nhìn về phía cửa, đã có nha hoàn bưng canh gừng tới, nàng thở dài: \"Trời rất nóng, còn đuổi lạnh gì chứ.\" Dung Hà không nói lời nào, chỉ dịu dàng cười nhìn lấy nàng, một đôi mắt hoa đào ẩn ý đưa tình, để Ban Họa thực sự không cách nào chống cự, chỉ có thể ngoan ngoãn uống hết canh gừng. Tục ngữ có câu, được chết dưới hoa mẫu đơn, thì làm quỷ vẫn phong lưu, nàng có bệnh háo sắc, ước chừng không đổi được rồi. Sắc trời tối xuống một chút xíu, thế nhưng mưa bên ngoài không bớt chút nào, cứ như ông trời dồn lại những ngày trước đó vào hôm nay. \"Tối nay đừng về, ta cho người đến phủ Tĩnh Đình Công cáo tội \" Dung Hà nghe tiếng mưa rơi lốp bốp bên ngoài, thỉnh thoảng còn có tiếng sấm: \"Nàng yên tâm, ta tuyệt đối sẽ không mạo phạm.\" Theo lễ mà nói, Ban Họa ở lại Dung gia cũng không thích hợp, nhưng hai người bọn họ vốn là người sắp thành hôn, chỉ cần người hai nhà không quá để ý, quy củ ngủ lại một đêm, cũng không phải vấn đề quá lớn. So với những quý công tử, quý nữ nuôi tiểu mỹ nhân trong phủ, Ban Họa và Dung Hà như hoa sen tươi mới. Cuối cùng Ban Họa cũng đồng ý. Lúc ăn cơm xong, bỗng nhiên Dung Hà nói: \"Nghe nói mấy ngày trước nàng đưa hành lễ cho Trần Hạ Dương?\" Trần Hạ Dương? Ban Họa sửng sốt một chút, mới nhớ tới người này chính là Trần trạng nguyên xui xẻo. Thế là gật đầu nói: \" Ừ, ta cho người đem vài thứ cho hắn. Người này mặc dù so ra kém chàng, nhưng đáng yêu hơn đám hủ lậu toan nho kia.\" Dung Hà cười, không nhắc lại việc này. Trần Hạ Dương kia y đã gặp qua, dáng dấp mặc dù miễn cưỡng được xưng tụng xuất sắc, nhưng lấy ánh mắt của Họa Họa, tất nhiên chướng mắt loại người tư sắc như thế. Trong đêm Ban Họa có chút không nỡ ngủ, có thể là tiếng sấm, tiếng mưa rơi quá lớn, mặc dù đêm nay rất mát mẻ, nhưng sau khi nửa đêm nàng tỉnh lại rồi vẫn luôn không ngủ được. Không biết có phải là ảo giác của nàng hay không, nàng nghe loáng thoáng trong viện Dung Hà ở sát vách truyền đến tiếng đồ vật bị bể nát. Nàng từ trên giường ngồi dậy, do dự một chút, vẫn phủ thêm ngoại bào đi ra ngoài. \"Quận Chúa?\" Hai nữ hộ vệ ngủ ở gian ngoài nghe được nội thất truyền đến động tĩnh, bận bịu từ giường ngồi dậy, thấy Quận Chúa tóc tai bù xù từ trong nội thất ra tới, giật nảy mình: \"Quận Chúa, ngài sao thế?\" \"Ta nghe được trong viện sát vách truyền đến động tĩnh, các ngươi có nghe thấy không?\" \"Chúng ta không nghe thấy tiếng gì cả.\" Tối nay mưa to gió lớn tiếng sấm vang, muốn nghe được động tĩnh từ viện sát vách là chuyện khó. Ban Họa nhíu mày: \"Các ngươi theo ta đi xem.\" \"Vâng.\" Hai nữ hộ vệ không hỏi Ban Họa tại sao phải đi, chỉ cung cung kính kính đi theo nàng ra cửa. Ban Họa không nghe lầm, ở viện của Dung Hà xác thực xảy ra chuyện. Hơn mười sát thủ áo đen không biết sao xông vào nội viện, giết chết hai gã sai vặt thủ bên ngoài, cùng mấy hộ vệ núp trong bóng tối liều giết. Nếu là ngày xưa, sớm đã có hộ vệ đến đây, chỉ là tối nay thời tiết mát mẻ, bị nóng lên nhiều ngày làm bọn hạ nhân khó được ngủ ngon giấc, cộng thêm tiếng mưa gió lớn, động tĩnh trong viện bên này rất khó truyền đi. Trong tay Đỗ Cửu cầm kiếm, toàn thân cao thấp đã bị dính nước mưa ướt đẫm. Cánh tay trái của hắn bị thương, phải dựa vào tay phải, gắt gao ngăn lại thích khách đang xông lên. \"Không quản các ngươi là thích khách ai phái tới, chúng ta đồng ý giao gấp ba giá cả mua các ngươi thu tay lại!\" Đỗ Cửu đâm bị thương một tên thích khách nhào lên, thở hổn hển nói: \"Các vị huynh đệ làm nghề này, đơn giản là vì bạc...\" Nhưng mà giờ phút này những người này hiển nhiên rất có đạo đức nghề nghiệp, lời hắn nói vẫn chưa xong, những thích khách này lại vọt lên. \"Hầu Gia, lui ra phía sau.\" Sắc mặt Đỗ Cửu xanh mét, tối nay sợ rằng sẽ là một trận ác chiến, hy vọng duy nhất chính là giữa bọn họ có người có thể đột phá trùng vây, gọi người tới giúp đỡ. Nhưng những sát thủ này hiển nhiên có chuẩn bị mà đến, cổng bị bọn họ cản đến sít sao, vốn không có cơ hội ra ngoài. Hắn lau nước mưa và máu trên mặt, biểu lộ trở nên dữ tợn. Dung Hà bị những hộ vệ này thủ ở phía sau, nhưng y không nhàn rỗi, ngược lại dựng cung kéo tiễn, bắn chết hai tên sát thủ. Kiếm thuật của y chỉ là trò mèo, danh sĩ Đại Nghiệp phần lớn biết một chút kiếm thuật, nhưng đều là kiếm thuật phong nhã, kiếm thuật của bọn họ sẽ không giết người. Những thích khách này có chuẩn bị mà đến, thủ đoạn tàn nhẫn, ra tay lưu loát, hiển nhiên là sát thủ chuyên nghiệp. Y đứng ở cửa ra vào, nhìn hộ vệ của mình đều bị thương, trên mặt không chút biểu tình. Lúc này, người rất muốn giết y chỉ có một, đó chính là Trữ Vương Tưởng Lạc. Cũng chỉ có hắn ta mới có thể to gan lớn mật như thế, nhưng cũng không nhận ra người thủ đoạn. Trữ Vương chưa bao giờ nghĩ tới, nếu hắn ta thật có thể leo lên đế vị, triều thần nào dám thần phục một Hoàng Đế phái người ám sát triều thần? Thân là Đế Vương, thủ đoạn để thu thập triều thần còn nhiều, thậm chí rất nhiều, Tưởng Lạc lại chọn thủ đoạn kém nhất. Dạng người này, cho dù có may mắn trở thành Hoàng Đế, cũng ngồi không vững giang sơn. Y tính toán không bỏ sót, đúng là tính toán sai về đầu óc của Tưởng Lạc, người này so với trong dự đoán của y còn hung hăng hành và ngu xuẩn hơn. Dung Hà y có lẽ sẽ có muôn vàn kết cục, nhưng không thể chết trong tay một thằng ngu. Mũi tên khoác lên trên dây, cặp mắt Dung Hà nhắm lại, mũi tên bay ra ngoài, xuyên thấu lồng ngực một tên thích khách, thích khách ngã xuống đất bỏ mình. \"Hầu Gia, ngài vào trong nhà trước đi, nơi này giao cho bọn thuộc hạ.\" Đỗ Cửu quay người nhìn về phía Dung Hà: \"Thích khách lòng dạ độc ác, thuộc hạ lo lắng ngài bị thương.\" Dựa theo tình hình hiện tại ở đây, hắn thật lo lắng mình cùng với những tên hộ vệ khác ngăn không được. \"Không cần.\" Dung Hà lấy một mũi nữa, khoác lên trên cung nói: \" Các ngươi có thể vì ta mất mạng, ta lại không thể tham sống sợ chết.\" Hốc mắt Đỗ Cửu phiếm hồng, đây cũng là vì sao họ bằng lòng khăng khăng một mực đi theo Hầu Gia. Một mảnh chân thành, chỉ có nhiệt huyết hồi báo. Ban Họa đi đến ngoài cửa viện, thấy cửa viện của Dung Hà chăm chú giam giữ, nhưng bên trong truyền đến tiếng binh khí va chạm. Ánh mắt nàng ảm đạm, dồn khí đan điền: \"Có thích khách, bắt thích khách!\" Giọng của nữ nhân, khi các nàng cần, có thể xuyên phá mây xanh. Ban Họa thét lớn lên, đủ để cho toàn bộ người phủ Thành An Hầu từ trong giấc ngủ mơ bừng tỉnh, cũng kinh sợ đến thích khách trong viện. Âm điệu Ban Họa cứng rắn, một thích khách liền giơ kiếm vọt ra. Lưu loát quay người, Ban Họa trở tay rút kiếm trong tay nữ hộ vệ ra, một kiếm đâm đi, thích khách xông tới còn chưa kịp phản ứng, liền trợn tròn mắt ngã xuống. Nữ nhân... Một nữ nhân lại dùng kiếm phản lại... Trong nháy mắt cả thế giới của hắn ta trở nên ảm đạm, trong mắt đầy vẻ không dám tin. Thân là sát thủ, phần lớn không được chết tử tế, nhưng làm sao hắn ta cũng không nghĩ ra, cuối cùng mình sẽ thua trong tay một nữ nhân. Ban Họa thật không dám nhìn người nằm trên đất, nàng vung mép váy lên, một cước đá văng cửa đang khép một nửa, rút kiếm vọt vào."
}