{
  "chapter_name": "Chương 170",
  "content": "\"Mỗi lần khoa cử là người ở trà lâu này biết lấy làm ăn ra vuốt mông ngựa nhất, chuyện nào cũng có, thích hợp xem náo nhiệt nhất.\" Ban Họa nói với người trong xe ngựa: \"Trước kia chỉ cần có khoa cử, ta và Hằng đệ rất thích tới nơi này.\" Dung Hà đi ra xe ngựa, mắt nhìn trà lâu này, không tính là nơi đặc biệt cao cấp, nhưng bên trong lui tới lại cực kỳ náo nhiệt. \"Xuống nào.\" Ban Họa kéo tay y đi vào cửa: \"Nơi này có thể nghe được chuyện mà chàng ở triều đình không thể nghe được.\" Đi vào trà lâu, Dung Hà phát hiện bên trong có rất nhiều người ăn mặc như thư sinh, khẩu âm của rất nhiều người không giống dân gốc Kinh Thành, tốp năm tốp ba tụ cùng một chỗ, nói đặc trưng ở các nơi, hoặc nghe người địa phương nói chút chuyện lý thú ở Kinh thành. Hầu bàn nhìn thấy Ban Họa đã cười híp mắt nghênh đón: \"Âm tiểu thư, người cuối cùng cũng tới, trước kia người luôn bảo tiểu nhân giữ lại bàn cho người, tiểu không dám để người khác đụng vào, mau mời ngồi.\" \"Làm tốt lắm.\" Ban Họa ném cho hầu bàn một hạt động phộng bạc, thấy hầu bàn vui vẻ ra mặt dẫn họ đến hai cái bàn trống. \"Vẫn như cũ à?\" Hầu bàn được thưởng, tinh thần phấn chấn hẳn lên, ánh mắt nhìn Ban Họa giống như là hầu bao di động. Ban Họa nói: \"Ta vẫn như cũ, vị công tử này tự mang trà, mấy vị hộ vệ khác cũng như cũ.\" \"Tiểu nhân đã hiểu. \" Hầu bàn chú ý tới công tử tuấn mỹ bên cạnh Ban Họa, chân tâm thật ý cảm khái nói: \" Vị công tử này thật không tầm thường, trước đó vài ngày Âm công tử nói người đã thành thân, hẳn đây chính là vị lang quân đó nhỉ?\" \"Đúng là chàng.\" Ban Họa cười cười. \"Tiểu thư và vị này lang quân này thật sự xưng đôi cực kỳ, tiểu nhân không biết nói lời hay, ta chỉ cảm thấy hai vị đứng chung một chỗ, không thể đẹp hơn, những người khác trên đời đều kém xa.\" Miệng hầu bàn cực ngọt, lời nói dễ nghe như không lấy tiền, há mồm là đã ra cả tràng. \"Lời này nói thật đúng. \" Khóe môi Dung Hà khẽ nhếch, ra hiệu Đỗ Cửu cho thưởng. Hầu bàn không nghĩ tới mình chỉ nói vài câu dễ nghe đã được hai hột đậu phộng bạc, gã liên tục không ngừng nói cám ơn rồi ra đằng sau chuẩn bị nước trà trái cây. Lần này Dung đi ra Hà cùng Ban Họa, mặc dù có ý ăn mặc bình thường hơn chút, nhưng bởi vì hai người tướng mạo xuất chúng, cho nên bọn họ vừa vào cửa đã bị một số người chú ý tới. Hiện tại gặp hai người tùy tiện cầm vàng bạc ban thưởng hầu bàn là đã biết hai người này nhất định là sinh ra ở nhà giàu sang, chạy tới nơi này cũng chỉ tham gia náo nhiệt. Phần lớn mọi người không dám chọc, lại thấy hầu bàn có chút quen thuộc với đôi phu thê này, không dám nhìn nữa, sợ làm đối phương không vui. Người đọc sách ở cùng nhau, đàm luận nhiều vẫn là thi từ kinh luân, Ban Họa không hiểu nhiều với mấy cái này, nàng nhỏ giọng hỏi bên tai Dung Hà: \"Có nhiều tác phẩm không tệ đúng không?\" Dung Hà mỉm cười nhẹ lắc đầu, nói với Ban Họa: \" Thật ra ta càng thích nghe bên cạnh bàn kể chuyện ma quỷ lộng hành hơn.\" \"Chỉ là người giả quỷ thôi. \" Ban Họa ghé vào lỗ tai y nhỏ giọng nói: \"Loại truyền thuyết trong dân gian này, yêu quái nhất định sẽ xinh đẹp, thư sinh tất sẽ thiện lương, quỷ một nửa tốt một nửa xấu, đều không có gì ý mới.\" \"Xem ra Họa Họa nghe không ít.\" Dung Hà nhấp một miếng trà, nhưng lại không muốn uống ngụm thứ hai. Lá trà và đồ uống trà tuy là tự mang, nhưng nước lại là trong quán trà chuẩn bị, nước này dùng nước giếng bình thường, ngâm trà thiếu đi chút ý vị. \"Phải nói Tri châu Tây Châu của chúng ta cũng là một nhân vật không tầm thường, mặc dù mắt có tật, nhưng quản lý Tây Châu ngay ngắn rõ ràng, vừa tới chỗ chúng ta không đến mấy ngày, được không ít bách tính ủng hộ. \" Một vị học trò mặc áo xanh giọng mang cảm kích nói: \" Tây Châu chúng ta có hai tên cử tử gia cảnh bần hàn, Tri châu thấy hai người hiếu thuận, lại có chút tài năng, tự trả tiền đưa bọn họ đến Kinh Thành đi thi. Có thể có quan phụ mẫu thế này là may mắn của bách tính Tây Châu chúng ta.\" Tây Châu là tên vùng đất nghèo nàn, đến cử tử đi thi cũng không nhiều, hiện tại có thí sinh từ Tây Châu đến, tất cả mọi người có chút tò mò. \"Mắt có tật còn có thể làm quan trong triều, nhất định là bệ hạ coi trọng tài hoa của hắn, mới có trường hợp đặc biệt này. \" Một thí sinh bản địa Kinh Thành hỏi: \" Không biết Tri châu quý địa là người phương nào?\" \"Nhắc tới cũng trùng hợp, Tri châu chúng ta là nhân sĩ Kinh thành, họ Tạ, tên Lâm, tự Khải Lâm.\" Trong trà lâu thoáng chốc an tĩnh lại, vị thí sinh Tây Châu này không hiểu nhìn đám người: \"Không biết... Tiểu sinh có chỗ nào nói không đúng?\" \"Không, không sao. \" Thí sinh Kinh Thành cười khan một tiếng, cũng không dám lại hỏi tiếp. Ở Kinh Thành ai không biết Tạ Khải Lâm và Hoàng hậu đương triều ngày xưa có chút ân oán, bọn họ không nghĩ tới vậy mà bệ hạ khoan hồng độ lượng như thế, còn đồng ý để Tạ Khải Lâm vào triều làm quan, khí độ bực này, không hổ là bệ hạ. Văn nhân tôn sùng Dung Hà vốn không ít, ngày thường bọn họ nói khoác Dung Hà, từ trước đến nay có thể thổi tốt bao nhiêu thì thổi tốt bấy nhiêu. Hiện tại chuyện của Tạ Khải Lâm lại có thể để bọn họ thổi phồng một phen. Ban Họa lấy khăn tay lau miệng, vội ho một tiếng nói: \"Chàng thật sự để Tạ Khải Lâm đi Tây Châu nhậm chức à?\" Dung Hà quay đầu nhìn Ban Họa: \"Có gì không ổn sao?\" \"Chuyện tiền triều của các người, ta nào biết ổn hay không ổn. \" Ban Họa thổi thổi mạt trà, nhấp một miếng trà: \"Ta dẫn chàng ra là để chàng giải sầu, không phải để đầu óc chàng nghĩ đến một nam nhân khác.\" Dung Hà bật cười, trong đầu y nghĩ đến một nam nhân khác hả? Lời này là có ý gì? Hai người ngồi nửa canh giờ trong phường trà, mắt Ban Họa nhìn sắc trời: \"Bên cạnh có Trạng Nguyên lầu, văn nhân học trò yêu thích đối thơ ở đó, chàng có hứng thú đi xem một chút không?\" Dung Hà lắc đầu: \"Thôi, không bằng đi đến phủ của nhạc phụ nhạc mẫu ngồi một chút.\" \"Vậy cũng tốt. \" Ban Họa lập tức đáp ứng: \"Đi.\" Phủ Tĩnh Đình Công, Ban Hoài và Ban Hằng nhức đầu nhìn một giỏ thi từ tranh chữ đầy ắp, không biết những thí sinh này nghĩ như thế nào, chỉ biết nhà bọn họ hiển hách, nhưng lại không biết nhà bọn họ không thông viết văn, những thi từ tranh chữ này ném đến nhà bọn họ, bọn họ cũng nhìn không ra tốt xấu được. \"Những học trò này không ngốc, bọn họ đưa những thứ này tới, vốn không phải cho hai người xem đâu. \" Âm thị tiện tay mở ra một phong thư, bên trong viết một bài từ, văn tự có hoa không quả, hoàn toàn đang thổi phồng Dung Hà: \"Bọn họ ngóng trông lỡ như bệ hạ tới nhà chúng ta, có thể nhìn thấy tác phẩm của bọn họ.\" \"Bệ hạ...\" Ban Hằng nói: \"Coi như bệ hạ tới nhà chúng ta, cũng không có thời gian nhìn những vật này.\" Hắn gọi gã sai vặt tới để bọn họ khiêng những vật này xuống. \"Lão gia, phu nhân, tiểu thư và cô gia tới.\" Trên mặt Quản gia mang theo kích động khó mà che giấu, lúc nói chuyện đôi môi còn đang run rẩy: \"Các người chuẩn bị một chút, bọn họ đã vào nhị môn rồi.\" \"Họa Họa đã trở về?\" Ban Hoài chà tay: \"Mau mau chuẩn bị kỹ càng bữa ăn trưa.\" Sau khi Dung Hà và Ban Họa nhìn thấy người Ban gia, nhận được Ban gia nhiệt tình tiếp đãi, ăn trưa xong, Ban Hoài nhắc đến đám học sinh đưa thi từ. \"Không cần để ý những thứ này. \" Dung Hà nói: \" Trước kia ta thường thường nhận thi từ tranh chữ, nhưng người chân chính có tài hoa không nhiều, nếu sau này còn có người đưa những thứ này đến, nhạc phụ cứ từ chối là được.\" \"Được rồi. \" Ban Hoài một lời đáp ứng: \"Ta không kiên nhẫn nhìn thấy những thứ này nhất.\" \"Trước kia không thấy những thí sinh này đưa thi từ đến nhà chúng ta. \" Ban Họa trợn mắt trừng một cái: \"Chẳng lẽ bọn họ nghĩ rằng ta gả cho một Hoàng Đế có tài năng, Ban gia chúng ta có thể biết làm thơ hay vẽ tranh rồi?\" Dung Hà nghe vậy bật cười, y đưa tay gõ nhẹ giữa lông mày nàng: \"Nàng đó, nàng đó.\" \"Lão gia, phu nhân, Tây Châu có người tặng đồ tới, nói là vật quy nguyên chủ.\" Quản gia bưng một hộp gỗ đến, sau khi ông thi lễ với Dung Hà và Ban Họa, mới hai tay trình hộp lên: \"Mời lão gia xem qua.\" \"Tây Châu sao?\" Ban Hoài nhíu mày lại, quay đầu nhìn Âm thị: \"Phu nhân, nhà chúng ta có quen biết người đang ở Tây Châu à?\" Âm thị trầm ngâm nửa ngày, chầm chậm lắc đầu nói: \"Không có.\" Ban Hằng nhận hộp gỗ, mở nắp xem xét, bên trong ngoại trừ một cuốn thi tập vốn có chút ố vàng ra thì không còn gì. \"Đây là gì?\" Ban Hằng vừa nhìn thấy thi tập đã đau đầu: \"Hôm nay những người này đều hẹn nhau à?\" \"Trong hộp đựng gì? \" Âm thị thấy vẻ mặt nhi tử đau khổ cười nói: \" Làm con có vẻ mặt vặn vẹo như vậy?\" \"Một bản thi tập. \" Ban Hằng lấy thi tập ra, hai tay đưa tới trước mặt Âm thị: \"Mẫu thân mời xem qua.\" Âm thị nhận thi tập, lật nhìn hai trang, đuôi lông mày gảy nhẹ: \"Bản thi tập này, quả thực là đồ của nhà chúng ta. Mấy năm trước không thấy đâu, ta tưởng rằng hai tỷ đệ các con làm hư rồi, nên không hỏi, thì ra là có người mượn mất sao?\" Dung Hà ngồi bên cạnh bỗng nhiên mở miệng nói: \"Nhạc mẫu, không biết có thể cho ta xem qua không?\" Âm thị hơi sững sờ đưa thi tập cho Dung Hà: \"Bệ hạ, mời tùy ý.\" Dung Hà lật thi tập ra, trên bản thi tập này còn làm phê bình chú giải, từ chữ viết nhìn lại, hẳn chữ lưu lại mấy năm gần đây. Lúc y khép thi tập lại, bên trong rơi ra một tờ nhãn sách. Y xoay người nhặt nhãn sách rơi trên mặt đất, phía trên chỉ viết vài câu thơ mà người đời sau đã dùng nhuần nhuyễn. Tự thị tầm xuân khứ hiệu trì, Bất tu trù trướng oán phương thì. Cuồng phong lạc tận thâm hồng sắc, Lục diệp thành âm tử mãn chi.*. *Từ thuở ấy đi tìm hương xuân, nay tính lại thì đã muộn rồi, Cũng đừng nên đau xót hờn giận mùa thơm. Cơn gió dữ thổi rụng hết hoa màu hồng thắm, lá biếc trở nên um tùm, trái kết đầy cành. \"Trên đó viết gì?\" Ban Họa rúc đầu vào ngực y: \"Lá xanh... Thành âm tử đầy nhánh, bài thơ này có gì đặc biệt sao?\" Dung Hà cúi đầu nhìn nữ tử dựa vào mình, ánh mắt nàng vừa ngây thơ vừa thanh tịnh, vốn không hiểu ý nghĩa bài thơ này. \"Không có gì, đại khái là người đọc thơ cảm thấy bài thơ này hay mới chép một lần.\" Dung Hà kẹp nhãn thi tập lại, y thuận tay để lên bàn: \"Họa Họa, không còn sớm nữa, chúng ta cần phải trở về.\" \"Được thôi.\" Ban Họa nhẹ gật đầu, nàng đứng dậy từ biệt với người nhà mẹ đẻ, lúc ra cửa, nhìn cũng không nhìn thi tập trên bàn một cái, hiển nhiên không có hứng thú với loại đồ chơi nho nhã này. Người Ban gia tiễn đôi phu thê ra khỏi cửa lớn, chờ sau khi hai người rời đi mới về nội viện lần nữa. Âm thị cầm bản thi tập bị lãng quên trên bàn, lấy nhãn sách kẹp bên trong ra, bỏ vào đèn lồng đốt đi.d%đ:[email protected]đ \"Mẫu thân.\" Ban Hằng không hiểu nhìn Âm thị: \"Người đốt nó làm gì?\" \"Thứ vô ích, giữ lại làm gì?\" Âm thị buông tay ra, mặc cho tro nhãn sách rơi trên đất, bà vuốt tóc mai đưa thi tập cho hắn: \"Thả về thư khố đi.\" \"Vâng.\" Ban Hằng cầm sách bỏ vào thư khố, tiện tay tìm một chỗ trống trong góc, nhét nó vào. Buổi tối mọi người yên tĩnh. \"Họa Họa.\" Dung Hà ôm lấy Ban Họa, y nhẹ vỗ về sau lưng non mềm trơn bóng của nàng: \"Nàng chính là tiểu cô nương năm ấy quấn lấy ta trượt băng à?\" \"Hửm?\" Ban Họa ngủ mơ màng màng trong ngực y, thuận miệng nói: \"Ta không nhớ rõ.\" Dung Hà cười cười hôn lên trán nàng: \"Không sao, ta nhớ là được.\" Thì ra trong trí nhớ có chút mơ hồ, ngày đó được Họa Họa dẫn đi trượt tuyết, lại trở nên rõ ràng. Tiểu cô nương chải hai búi tóc, cặp mắt thật to, lông mày cong cong, dáng vẻ cười rộ lên giống Họa Họa như đúc. Hiện đang hồi tưởng lại có thể tùy ý trong cung như vậy, tuổi tác lại tương tự tiểu cô nương, ngoại trừ Họa Họa còn có ai? Chỉ tiếc, nếu khi đó y sớm chú ý tới Họa Họa thì tốt biết bao? Người trong ngực đã ngủ thật say, Dung Hà lại không buồn ngủ. Y muốn hỏi Họa Họa một câu, quyển thi tập được trả về từ Tây Châu Châu kia, có phải là bản Họa Họa đưa cho Tạ Khải Lâm không? Thế nhưng nếu y hỏi ra, tâm tư tiểu nữ nhi này, y không muốn để Họa Họa biết. Y muốn Họa Họa nghĩ y không gì không làm được, y là một nam nhân mạnh mẽ có thể bao dung dịu dàng với nàng, mà không phải nam nhân vì một chuyện nhỏ đã tính toán chi li, hẹp hòi không có chút độ lượng nào. \"Họa Họa, nàng có yêu ta không?\" Y nhẹ giọng nói nhỏ bên tai nàng. Nhưng mà người đang ngủ mê không cách nào trả lời y. \"Nàng không nói lời nào, ta coi như nàng đồng ý rồi đó.\" Dung Hà ôm lấy người đã ngủ say trong ngực. Tháng ba hoa cỏ nở rộ, tháng tư chào đón kỳ thi mùa xuân toàn bộ văn nhân Doanh triều mong đợi. Kỳ thi mùa xuân qua đi, chính là thi đình. Hôm thi đình, Dung Hà dậy từ sớm, đây là khoa cử đầu tiên sau khi y đăng cơ, lúc thí sinh làm bài thi, y vẫn phải chờ đợi. Ban Họa lo lắng một mình y ở trên điện nhàm chán, nàng để cung nhân chuẩn bị một cái hầu bao nâng cao tinh thần đeo lên cho y. Lúc mặt trời mọc, Ban Họa còn ở trong hậu cung nghe được tiếng chuông vang lên, đây là tiếng mở màn khoa cử. Nàng ngồi dựa vào đầu giường, nhìn ánh mặt trời từ ngoài cửa sổ chiếu vào, bỗng nhiên mở miệng nói: \"Người tới, hầu hạ bản cung trang điểm.\" Giờ Thìn hạ khắc, phượng giá ra khỏi Chu Tước môn, một đường thẳng đi ra cung, đi tới biệt cung thuộc phía tây ngoại ô Kinh Thành. Toà biệt cung này tên Kim Tuyết cung, tương truyền là Hoàng Đế nào đó của Hoàng Triều Tưởng gia tu kiến cho mẫu hậu, hiện tại Phước Bình Thái hậu và An Nhạc Công Chúa đều ở đây. Phước Bình Thái hậu nghe hạ nhân nói Hoàng hậu tới làm hết sức ngoài ý muốn: \"Sao nàng lại đến?\" \"Thái hậu, nô tỳ không biết. \" Cung nữ thành thành thật thật lắc đầu nói: \" Hoàng hậu nương nương nói, nàng không cố ý quấy rầy người, chỉ là muốn đến trò chuyện cùng Công Chúa Điện Hạ.\" Phước Bình Thái hậu nghe nói như thế, không chỉ không cảm thấy an tâm, ngược lại càng thêm bất an. Mặc dù Họa Họa thường phái người tặng đồ tới, nhưng chưa tự mình đến bao giờ. Hiện tại nàng đột nhiên giá lâm, còn chỉ gặp một mình An Nhạc, làm sao bà có thể yên tâm đây? \"Ta đã biết.\" Nếu Họa Họa không muốn gặp bà, vậy bà chỉ xem như không biết việc này. Bây giờ ăn nhờ ở đậu, người thức thời luôn phải đáng yêu hơn. Chính điện Kim Tuyết cung, An Nhạc bước vào đại môn, hành đại lễ với Ban Họa ngồi ở vị trí đầu. Ban Họa lặng yên nhìn nàng, không miễn lễ cho nàng. An Nhạc hơi ngạc nhiên ngẩng đầu nhìn về phía Ban Họa, đối mặt với một đôi mắt to trắng đen rõ ràng của Ban Họa. Không biết thế nào, nàng không khỏi cảm thấy có chút chột dạ, quay đầu tránh đi hai mắt của Ban Họa. \"Tỷ tỷ đứng dậy đi. \" Ban Họa thở dài, đợi sau khi An Nhạc đứng dậy, rủ mí mắt xuống nói: \"Tỷ tỷ có lời muốn nói với ta không?\" An Nhạc trầm mặc một lát: \"Họa Họa, ngươi sao vậy?\" Ban Họa đứng lên: \"Ta giúp Dung Hà đoạt được giang sơn Tưởng gia, ngươi hận ta là đúng, ta không trách ngươi.\" Thần sắc An Nhạc khẽ nhúc nhích, nàng quay đầu nhìn bình hoa trong góc: \"Ta không rõ ý của ngươi.\" \"Hiểu cũng được, không hiểu cũng được. \" Ban Họa đứng lên: \"Nếu tỷ tỷ không có lời nào để nói, sau này ta sẽ không đến quấy rầy. Xin điện hạ yên tâm, chỉ cần ta còn sống một ngày, sẽ không có ai đến bắt nạt các người.\"diennn///dan\"\"\"[email protected]@@@quy~~~~donnnn Nét mặt An Nhạc càng thêm khó coi, nàng nhìn thấy Ban Họa đi ra cửa, nhịn không được mở miệng gọi Ban Họa lại: \"Họa Họa!\" Ban Họa quay đầu nhìn nàng, nàng mở miệng lại không nói ra lời. \"Tỷ tỷ đại khái không biết, mặc dù ta và Tạ Khải Lâm có hôn ước hai năm, nhưng ta chỉ đưa thi tập cho hắn một lần, mà quyển thi tập kia vốn không ở trên tay hắn. \" Ban Họa cười cười, giọng điệu có chút lạnh: \"Lòng hắn ái mộ Thạch Phi Tiên, cho nên đã tặng thi tập cho nàng ta.\" Một bản thi tập đã sớm đưa ra ngoài, sao có thể từ chỗ thật xa như Tây Châu trả lại? Mặc kệ Tạ Khải Lâm có gút mắc gì với nàng, đã đến hôm nay, làm sao còn lui tới, trừ phi Tạ Khải Lâm phát điên không cần tính mệnh người trong nhà. Mí mắt An Nhạc run rẩy, nàng quay đầu lại: \"Ngươi nói gì với ta thế.\" \"Điện hạ cứ xem như ta nhàn rỗi đến hỏng rồi, nói vài câu chuyện phiếm với ngươi đi. \" Ban Họa khẽ cười một tiếng, trong tiếng cười mang theo trào phúng: \"Ta vừa nói như thế, ngươi cứ nghe như vậy đi. Dù sao qua hôm nay, ta sẽ không bao giờ tới quấy rầy điện hạ nữa.\" Sắc mặt An Nhạc Công Chúa tái đi, trong mắt hơi có ánh nước, nhưng gắng gượng nhịn về. Ban Họa quay người bước đi, lúc đi tới cửa, nàng cũng không quay đầu lại nói: \"Hôm đó, những lời kia giữa ngươi và Dung Hà, ta ở ngay sau tấm bình phong đã nghe hết.\" Bỗng nhiên An Nhạc quay đầu, nhìn Ban Họa đi ra cửa, chạy tới cửa kêu khóc nói: \"Họa Họa!\" Ban Họa dừng chân lại, không quay đầu. \"Ta, không phải ta muốn hại ngươi, ta chỉ muốn khiến Dung Hà không thoải mái, mới... Mới...\" \"Ngươi chỉ cảm thấy làm sao ta cũng sẽ tha thứ cho ngươi, cho nên không có chút áy náy nào. \" Ban Họa ngẩng đầu nhìn bầu trời, ánh nắng chiếu vào mắt nàng đau xót: \" Giao tình hơn mười năm của chúng ta, tình như tỷ muội, hôm nay đi đến nước này, chẳng thể trách ngươi.\" An Nhạc nghe thế, trên mặt lộ ra chút vui mừng: \"Họa Họa, ngươi không trách ta sao?\" Ban Họa chậm rãi lắc đầu, quay người nhìn An Nhạc: \"Điện hạ, xin lỗi. Hôm nay ngươi dùng kế cho người đưa thi tập cho ta, phần giao tình này của chúng ta đến đây chấm dứt.\" Vui mừng trên mặt An Nhạc lập tức tan thành mây khói, nàng ngạc nhiên nhìn Ban Họa, nửa ngày sau mới nói: \"Vì một nam nhân, ngươi muốn ầm ĩ với ta đến bước này sao? Nam nhân thiên hạ có thứ gì tốt mà đáng để ngươi móc tim móc phổi như thế, ngay cả tình nghĩa của chúng ta cũng không để ý?\" \"Điện hạ, sở dĩ ta giúp Dung Hà tạo phản, không phải vì hắn mà là vì chính ta. \" Biểu lộ Ban Họa hờ hững: \"Ta biết ngươi không tin tình cảm, càng xem thường một tấm chân tình của nam nhân. Thế nhưng nam nhân thiên hạ nhiều như vậy, chẳng lẽ ai cũng đều là kẻ phụ tình à?\" An Nhạc mở to hai mắt, nàng không thể tin được vậy mà Ban Họa lại nói chuyện với nàng như thế. \"Tâm tư của điện hạ ta hiểu, nhưng lòng người bằng thịt, làm sao ta bỏ được một nam nhân tốt toàn tâm toàn ý đau lòng khổ sở vì ta.\" \"Cho nên hôm nay ngươi đến, là muốn bảo ta đừng tính toán với Dung Hà à?\" An Nhạc lau khô nước mắt, cười một tiếng trào phúng: \"Ngươi cho rằng Dung Hà thật sự tam quân một mảnh tình thâm với ngươi sao? Ngươi có nghĩ tới hay không, có lẽ hắn vì Hổ Phù trong tay ngươi, vì thu hoạch ủng hộ trong quân, những điều này ngươi cũng không nghĩ tới sao?\" An Nhạc Công Chúa từng bị tổn thương một lần, nên không bao giờ tin tưởng tất cả nam nhân thiên hạ, coi như nuôi một đống trai lơ mỹ mạo, nhưng chỉ là muốn đùa giỡn với bọn họ. Ánh mắt Ban Họa yên tĩnh lắc đầu, ánh mắt nàng nhìn An Nhạc Công Chúa có chút thương hại: \"Hổ Phù Tam quân chưa từng ở trên tay của ta.\" \"Ngươi nói gì?\" Sắc mặt An Nhạc Công Chúa trắng bệch: \"Điều đó là không thể nào!\" Nếu như từ đầu đến cuối Hổ Phù tam quân không trong tay Ban Họa, vậy Dung Hà lấy được Hổ Phù từ đâu? Không có Hổ Phù tam quân, lam sao Dung Hà lại để Ban Họa mang nhiều lính như vậy, thậm chí dẫn thân vệ tiến cung? Chuyện này không thể nào! \"Nếu như nhất định phải tìm một lý do, có lẽ hắn đối tốt với ta như vậy, không phải vì Hổ Phù tam quân, mà là vì mỹ mạo của ta đi. \" Ban Họa sờ lên gương mặt của mình: \"Đợi sau khi ta hoa tàn ít bướm, hắn sẽ đối xử lạnh nhạt với ta cũng không chừng.\" An Nhạc Công Chúa ngạc nhiên lắc đầu, sau đó vừa khóc vừa cười, là dấu hiệu của bị kích thích. \"Điện hạ. \" Nụ cười trên mặt Ban Họa biến mất: \"Đây là ta cảnh cáo ngươi lần cuối, đừng tính toán nam nhân của ta lần nữa. Tính tình ta không tốt lắm, lại bao che khuyết điểm, sẽ có hậu quả thế nào, điện hạ ngươi hiểu rõ, đúng không?\" An Nhạc Công Chúa không nói gì. Ban Họa vịn tay Như Ý, xoay người rời đi. \"Nương nương khởi giá hồi cung.\" An Nhạc nhìn phượng giá đi xa, thân thể lung lay, ngồi trên mặt đất. Phần tỷ muội tình nghĩa này, cuối cùng bị nàng hủy. Thế nhưng Họa Họa, nếu ngươi nói Dung Hà một mảnh tình thâm với ngươi, vậy ngươi cũng như thế với hắn sao? Sau khi thi đình kết thúc, Dung Hà trở lại hậu điện, phát hiện Ban Họa không có ở đây: \"Nương nương đâu?\" \"Bẩm bệ hạ, nương nương xuất cung rồi. \" Một cung nữ nói: \" Nương nương nói, mời bệ hạ dùng bữa tối trước, sau đó nàng sẽ về.\" Mắt Dung Hà nhìn cung nữ này: \"Thật sao?\" \"Tất nhiên. \" Cung nữ khom người đứng đấy: \"Nhưng mà, bệ hạ không đợi được nương nương nữa rồi.\" Trong tay nàng ta lóe lên ánh bạc, tay áo ẩn giấu môt cây chùy, động tác nàng ta cực nhanh, thậm chí Vương Đức cách Dung Hà gần nhất cũng chưa kịp phản ứng. Dung Hà xoay người tránh thoát, đầu chùy của cung nữ làm cánh tay y bị thương, thấy mình một kích không trúng, cung nữ lưu loát trở tay, đâm vào yết hầu Dung Hà, nhưng chưa kịp phản ứng đã bị Vương Đức chặn lại, đầu chùy đâm vào vai Dung Hà.dien///[email protected]@@quyyy^donnn Hai kích không trúng, cuối cùng cung nữ không cơ hội ra tay, bởi vì mật vệ đuổi tới, một cước đạp nàng ta vào trong góc. \"Nhanh truyền Thái y!\" Nhìn thấy trên người Dung Hà chảy đầy máu, mặt Vương Đức bị dọa trợn to, ông dùng khăn tay sạch sẽ che vết thương cho Dung Hà: \"Bệ hạ, người ổn không?\" \"Vội gì chứ. \" Dung Hà bị đau, mặt không thay đổi mắt nhìn cung nữ nằm dưới đất: \"Trông coi nàng ta cho tốt, điều tra rõ là ai phái người tới.\" \"Nô tài là nữ quan bên cạnh Hoàng hậu nương nương, tất nhiên là Hoàng hậu nương nương phái tới. \" Cung nữ cười nhạo nói: \" Ngươi ngồi lên hoàng vị thì có ích lợi gì, ngay cả nữ nhân bên gối của ngươi, cũng hận không thể để ngươi chết đi ngay lập tức.\" Nói xong những lời này, bỗng nhiên nữ quan phun ra một ngụm máu, nghiêm mặt ngã trên mặt đất. Cấm vệ quân đứng trên điện nghe nói như thế, sắc mặt từng người tái nhợt như tờ giấy, Hoàng hậu muốn ám sát bệ hạ sao? Bí mật trong cung đã bị bọn họ nghe thấy, hôm nay chỉ sợ bọn họ chỉ có một con đường chết. Lúc này Dung Hà mất máu quá nhiều nên đã choáng đầu hoa mắt, mắt y nhìn cấm vệ quân đứng trong điện, cố tự trấn định nói: \"Đỗ Cửu, quản những người nhìn thấy hôm nay, về phần cung nữ này, một chữ cũng không thể truyền đi.\" \"Vâng.\" Đỗ Cửu ra thủ thế, rất nhanh có người đi lên áp giải những cấm vệ quân này. \"Trước khi trẫm tỉnh, hậu cung tiền triều đều nghe lệnh Hoàng hậu. \" Ánh mắt Dung Hà lạnh lùng đảo qua đám người: \"Nếu có người bất kính với Hoàng hậu, Đỗ Cửu, ngươi cứ việc chặt đầu hắn ta.\" \"Vâng.\" Đỗ Cửu điểm mấy huyệt lớn trên người Dung Hà: \"Bệ hạ, người yên tâm đi, có chúng thần ở đây, ai cũng không động đến Hoàng hậu nương nương được.\" Dung Hà nói khẽ: \"Ngươi làm việc, trẫm yên tâm.\" Sau đó, một bầu trời tối mù bao vây y. \"Đỗ đại nhân, vậy phải làm sao bây giờ?\" Vương Đức nhìn người Dung Hà đều là máu, trong đầu loạn thành một bầy. \"Bệ hạ có lệnh, hậu cung tiền triều đều do Hoàng hậu nương nương làm chủ, hiện tại đương nhiên là mời Hoàng hậu nương nương trở về trước nhất. \" Đỗ Cửu trầm mặt: \"Người tới, nhanh chóng mời Hoàng hậu nương nương hồi cung.\" Trong Phượng giá, Ban Họa uống trà Như Ý pha cho nàng, bỗng nhiên trong lòng chợt lạnh, cả người nàng ngồi thẳng. \"Nương nương, người sao thế?\" Như Ý lo lắng hỏi. \"Không sao...\" \"Nương nương! Bệ hạ gặp chuyện, Đỗ đại nhân xin người tức tốc hồi cung!\" Choang! Chén trà trong tay Ban Họa rơi xuống, nàng vịn vách xe, nửa ngày không thở ra được một hơi."
}