{
  "chapter_name": "Chương 97-1",
  "content": "Edit: Đào Sindy Trên đời có một loại lúng túng, gọi là tiến lên trước một bước mây lật mưa che, lui lại một bước vực sâu địa ngục. Đỗ Cửu đi theo chủ tử dãi nắng dầm mưa, thấy qua máu, trải qua không ít chuyện, duy chỉ có tình huống hôm nay, làm hắn có loại hận sao lại mọc ra mắt, không thì sẽ không nhìn thấy tình huống xấu hổ như vậy. Ban Họa chú ý tới hắn, cười với hắn: \"Đỗ Cửu, sao ngươi lại tới đây?\" \"Hầu Gia bảo thuộc hạ đưa một tấu chương tới gấp.\" Đỗ Cửu cố gắng làm như không thấy gì, cúi đầu chuẩn bị rời đi, nào biết được bị Ban Họa gọi lại. \"Vậy thì tốt, ta không cần phái người đi một chuyến rồi. \" Ban Họa móc ra hai con châu chấu lá tre: \"Chủ tử ngươi hay nói, khi còn bé chưa từng được chơi những thứ này. Đây, ngươi mang về cho chàng, ta giúp chàng đền bù tổn thất tuổi thơ.\" Đỗ Cửu mờ mịt tiếp nhận mấy con châu chấu lá tre: \"Tạ, tạ Quận Chúa?\" Hầu Gia nhà bọn họ từ nhỏ đến lớn sẽ không chơi những thứ này, rốt cuộc Quận Chúa mua những thứ lặt vặt này từ góc nào thế? Khoan hãy nói, tay nghề coi như không tệ, bện châu chấu thật đáng yêu, tiểu hài tử nhất định sẽ thích. Nhưng mà Hầu Gia nhà bọn họ là tiểu hài tử sao? Nhưng đối mặt với Phúc Nhạc Quận Chúa cười híp hai mắt, hắn rất sợ cúi đầu xuống, không dám lộ ra chút lạ thường nào. \"Được rồi, ngươi về đi.\" Ban Họa hài lòng lộ ra một nụ cười, quay người đi vào đại môn Ban gia. Bộ dáng nhẹ nhõm vui vẻ, hiển nhiên là quên đi phía sau nàng còn một người đang quỳ. Đại môn Ban gia chậm rãi đóng lại, mắt Đỗ Cửu nhìn Tạ Khải Lâm, vị hôn phu tiền tiền nhiệm của Phúc Nhạc Quận Chúa, quyết định đi đến chỗ hẻo lánh, tận lực không tiến vào ánh mắt Tạ Khải Lâm. Nhưng mà lúc hắn nói chuyện cùng Ban Họa, Tạ Khải Lâm đã thấy hắn. \"Đỗ hộ vệ.\" Tạ Khải Lâm từ dưới đất đứng lên, gọi Đỗ Cửu chuẩn bị vội vàng rời đi lại: \"Tại hạ có một câu muốn nói với Dung Bá gia...\" \"Tạ nhị công tử, bây giờ ngươi phải gọi gia chủ của chúng ta là Hầu Gia rồi. \" Đỗ Cửu cắt ngang Tạ Khải Lâm: \" Nếu ngươi là có lời gì, có thể nói trước mặt Hầu Gia nhà chúng ta, tại hạ không thông văn, nếu lỡ lời, nói ra mấy chữ không phải. Cho nên câu nói này, ngài không cần nói trước mặt tại hạ.\" Luôn cảm thấy thời gian chung đụng cùng Phúc Nhạc Quận Chúa nhiều, hắn nói chuyện cũng bắt đầu có phong phạm của Phúc Nhạc Quận Chúa rồi, cái này là chuyện tốt hay chuyện xấu đây? \"Cáo từ.\" Đỗ Cửu thi lễ, quay người vội vàng rời đi, lưu lại cho Tạ Khải Lâm một bóng lưng bình tĩnh. Tạ Khải Lâm kinh ngạc đứng tại chỗ, ngẩng đầu nhìn bảng hiệu phủ Tĩnh Đình Công, lại có loại cảm giác không biết chiều nay ra sao. Ban Họa trở lại nội viện, tìm tới phụ mẫu, liền nói chuyện mượn đại phu với bọn họ. \"Việc này con làm rất khá. \" Sau khi Âm thị nghe xong, cười: \"Thiên hạ không có đại phu nào có thể chữa bệnh như vậy, trừ phi là thần tiên xuất thủ, không thì Tạ gia đại lang cũng chỉ có thể phế đi.\" \"Con cũng nghĩ như vậy, cho mượn tốt hơn không cho. \" Ban Họa một tay chống cằm: \"Nhưng mà vận khí này của Tạ gia đại lang cũng thực sự là...\" Âm thị rủ mí mắt xuống cười nhạt một tiếng: \"Ai biết là vận khí không tốt, hay gặp báo ứng chứ?\" \"Mẫu thân, tỷ, chúng ta cấp đại phu cho Tạ gia, nhưng lại trị không hết cho Tạ gia đại lang, Tạ gia có thể oán chúng ta cố ý để đại phu không chữa khỏi cho hắn ta không?\" Với Ban Hằng thấy, cả nhà Tạ gia đều là tiểu nhân, lòng dạ còn nhỏ hơn kim. \"Quản bọn họ nghĩ như thế nào, nếu bọn họ không biết xấu hổ, chúng ta cũng không ngại náo chuyện này cho cả thiên hạ đều biết. Con của ông ta bị người ta phế đi ‘của quý’, trị không khỏi liền trách người khác không xuất lực.\" Ban Hoài trào phúng cười một tiếng:\"Lời này truyền ra, chỉ làm thiên hạ cười nhạo mà thôi.\" \"Ông nói bậy bạ gì đấy?\" Âm thị trừng Ban Hoài một cái, loại lời thô tục này có thể nói ngay trước mặt nhi nữ sao? Ban Hoài rụt cổ một cái: \"Ta nói sự thật mà, có thể giúp Tạ gia đại lang giữ được tính mạng đã xem như dùng bản lĩnh thật sự rồi, chẳng lẽ còn có thể làm làm hắn ta biến trở về làm nam nhân chân chính, việc này đem đến đâu nói lí, cũng không oán được trên đầu chúng ta.\" \"Hắn ta vẫn sống tốt. \" Âm thị cười như không cười nói: \"Dạng người này, nên sống cho tốt, tốt xấu đã từng là nhân trung long phượng mà.\" \"Phu nhân, hình như bà có chút ý kiến với Tạ Trọng Cẩm?\" Ban Hoài thấy thần sắc Âm thị có chút quái dị, cẩn thận từng li từng tí hỏi nói: \" Chẳng lẽ hắn ta từng mạo phạm bà?\" \"Ông nghĩ nhiều quá, ta quanh năm suốt tháng không gặp được người Tạ gia mấy lần, nói gì mạo phạm?\" Âm thị khoát quạt tròn trong tay, như vì thời tiết càng ngày càng nóng bức, tinh thần có vẻ hơi mệt mỏi: \"Đều ngồi ở đây làm gì, dùng bữa tối đi.\" \"À.\" Ban Hoài đứng người lên đàng hoàng, đi ra ngoài bảo hạ nhân chuẩn bị đồ ăn. Dùng xong bữa tối, Ban Họa chuẩn bị trở về viện mình, đột nhiên Âm thị gọi nàng lại. \"Họa Họa, con ở lại. \" Âm thị đứng người lên: \"Hôm nay ánh trăng tốt, con theo ta dạo ngoài vườn một vòng.\" \"Thế nhưng lúc này...\" Ban Họa lo lắng liếc nhìn hoa hoa thảo thảo bên ngoài viện: \"Bên ngoài có muỗi không?\" Âm thị nghe nói như thế, chân vươn đi ra lại bước trở về: \"Thôi, vẫn nên ở trong phòng nói chuyện.\" Đêm hè có tiếng côn trùng kêu liên tiếp, còn có gió mát chầm chậm từ cửa sổ thổi tới. Ban Họa ngồi dựa bên cửa sổ, mắt nhìn trăng khuyết treo trên trời, quay đầu nói với Âm thị: \"Mẫu thân, có phải người có tâm sự gì không?\" Âm thị cười cười không nói gì, bà thở dài thăm thẳm một tiếng: \"Họa Họa, có một số việc ta vốn không nên nói cho con. Thế nhưng ta thấy Dung Quân Phách không phải là người không có chút dã tâm nào, nếu bốn năm sau quỹ đạo vận mệnh có thay đổi, cuộc sống của con ngày sau, phải tiếp xúc càng nhiều người, cũng gặp phải nhiều âm mưu quỷ kế.\" Ban Họa cười hỏi: \"Người lo lắng con ăn thiệt thòi sao?\" \"Ta lo lắng Ban gia bảo hộ con không được. \" Âm thị lắc đầu: \"Tính cách đệ đệ con hồ đồ, tương lai tân đế là ai còn chưa biết được, ta lo lắng con sống không tốt.\" \"Mẫu thân, người sao thế?\" Ban Họa nắm chặt tay Âm thị: \" Không phải lúc trước chúng ta đã nói rồi sao, có ngày tháng tốt đẹp thì cứ hưởng, ngày sau xảy ra chuyện gì, ai cũng không biết. Chúng ta đừng vì chuyện gì sắp xảy đến, ảnh hưởng tâm tình hiện tại.\" \"Con đó. \" Âm thị điểm trán nàng: \"Nhìn như lỗ mãng, nhưng chừng mực thì chưa bao giờ thiếu. Nhưng nếu nói con thông minh, hết lần này tới lần khác làm chuyện lại không cố kỵ gì, tính tình này không giống ta, cũng không giống phụ thân con, có lẽ là giống tính cách tổ mẫu con trước đây.\" Ban Họa cười cười: \"Giống tổ mẫu không tốt sao?\" \" Tổ mẫu con là người tốt, vạn vật thế gian đều nhìn thấu hơn bất kì ai. \" Âm thị cười khổ: \"Nhưng nếu bà hồ đồ chút, đời này có thể sống tốt hơn.\" Bà thấy hai mắt nữ nhi đen bóng, cuối cùng không nói ra những suy đoán trong lòng liên quan tới hoàng thất kia: \"Thôi không có gì, con đi ngủ sớm đi.\" \"Mẫu thân, người có chuyện gạt con.\" Ban Họa yên lặng nhìn Âm thị: \"Có liên quan đến ngoại tổ mẫu sao?\" Âm thị lắc đầu, đứng dậy cầm cái hộp bỏ lên trên bàn, mở hộp lấy một chồng giấy ra: \"Những thứ này là đồ cưới ta và phụ thân con sớm chuẩn bị tốt mấy năm trước, còn có tài sản riêng tổ phụ tổ mẫu để lại cho con, những năm này chúng ta không hề động qua, nhưng khi đó con còn nhỏ, vẫn chưa giao cho con.\" Ban Họa tiếp nhận một xấp tờ đơn, chỉ nhìn vài trang liền có chút cảm giác choáng đầu, ấy mà nàng có nhiều tài sản như vậy? \"Mẫu thân, hiện tại người cho con mấy thứ này làm gì?\" Ban Họa không quan tâm tính sổ sách nhất, cho nên thả tờ đơn lại trong hộp: \"Không phải con đây còn chưa xuất giá sao?\" \"Năm mới rất nhanh đã đến.\" Mắt Âm thị nhìn nữ nhi không thôi: \"Những thứ này là đồ của con, con phải biết trên danh nghĩa con có điền sản ruộng đất trang tử nào, không thì ngày nào tâm huyết dâng trào muốn kiểm toán, con đi tìm ai?\" \"Trước kia khố phòng tổ mẫu luôn giao cho Thường ma ma quản lý, nữ nhi cảm thấy Thường ma ma không tệ, tài sản riêng của con sau này cũng giao cho bà ấy quản lý.\" Ban Họa nói: \" Nhóm đại nha đầu bên cạnh con mặc dù đều trung tâm, nhưng tuổi còn nhỏ, không như Thường ma ma có nhiều kinh nghiệm.\" \"Đúng lúc ta cũng tính như vậy đấy. \" Âm thị cười: \" Là người khác ta vẫn chưa yên tâm, nhưng nếu là Thường ma ma, lại rất ổn thoả. Mà con cũng không thể lười biếng, thứ gì nên học thì học một ít, miễn cho hạ nhân lừa gạt con.\" Bà thu dọn tờ đơn, đắp lên hộp, đẩy hộp lên trước mặt Ban Họa. Vẻ mặt Ban Họa đau khổ tiếp nhận hộp, không biết còn tưởng rằng nàng nhận một hộp giấy nợ. Cái này nếu để cô nương nhà trọng nam khinh nữ biết, chỉ sợ là hận đến nghiến răng. Các nàng ước gì trong nhà chuẩn bị đồ cưới nhiều một chút, thế nhưng người trong nhà chỉ để đồ tốt cho nhi tử, nào có đạo lý các nàng là nữ gả ra ngoài có thể chiếm quá nhiều chứ? Như Ý thấy Quận Chúa ôm một hộp gỗ đỏ bên người đi từ trong phòng ra, đưa tay thay Quận Chúa ôm hộp, nhỏ giọng nói: \"Quận Chúa, vừa rồi Thế Tử cho người đưa tới một mâm trái cây, nói là mới lấy được món đồ chơi mới mẻ từ bằng hữu, bảo người nếm thử cho tươi.\" \"Là cái gì?\" \"Nhìn giống vải nhưng không phải vải?\" Như Ý nghĩ: \" Kiến thức của nô tỳ kém, nghe nói thứ này trên đường đi toàn bộ phải ướp lạnh, tốn không ít băng, chạy chết mấy con ngựa, mới đưa đến Kinh Thành. Thế Tử còn nói, thứ này yếu ớt không thể để lâu.\" \"Vậy chính là vải rồi.\" Ban Họa cười, trở lại viện xem xét, trên bàn quả thật bày một mâm vải, số vải không nhiều, nhưng màu sắc diễm lệ, quả to, hiển nhiên là tuyển chọn tỉ mỉ, còn có băng trên bàn, tản ra từng hơi lạnh. \"Vật này là ai đưa tới?\" Ban Họa lột một quả vải bỏ vào trong miệng, lập tức cảm thấy cả người mát mẻ. \"Là Thu Liên bên người Thế Tử. \" Như Ý bưng trà giải nhiệt vào: \"Chủ tử muốn gặp nàng ấy sao?\" \"Ừm, để nàng vào. \" Ban Họa lấy khăn lụa xoa xoa đầu ngón tay: \"Để người bên dưới chuẩn bị nước kỹ, ta muốn tắm rửa.\" \"Vâng.\" Chủ tử Ban gia đều thích tắm rửa, cho nên trong phủ mỗi ngày đều dự sẵn nước nóng, sợ khi các chủ tử muốn, trong thời gian ngắn không đưa kịp. Không đến một lát, Thu Liên đã đến. \"Thế Tử dùng chưa?\" Ban Họa dùng một cây trâm bạc nhẹ nhàng khuấy khối băng, khối băng sột soạt tan thành nước. \"Bẩm Quận Chúa, Thế Tử đã dùng qua. Bởi vì buổi chiều người không có ở đây, mâm vải này đặc biệt chuẩn bị vì người.\" Thu Liên là một hài tử trung thực, Ban Họa hỏi gì liền đáp đó. \"Ta đã biết. \" Ban Họa cười, đứng dậy lấy trong ngăn kéo ra ít bạc vụn cho Thu Liên: \"Trở về bảo Thế Tử ngủ sớm đi, đừng xem sách ‘bậy bạ’ nữa.\" \"Vâng.\" Lòng Thu Liên thất kinh, làm sao Quận Chúa biết mấy ngày nay Thế Tử đang xem sách ‘bậy bạ’? Thấy bộ dáng này của Thu Liên, Ban Họa liền biết nàng đang cười gì, thế là cười giải thích nói: \"Nếu gần đây thư phòng ra sách mới, mà hắn nhiệt tình xem nó, đó mới là chuyện lạ.\" Thu Liên không nhịn được cười, sau đó trở về thuật lại cho Ban Hằng. \"Nàng không đến xem, làm sao nàng biết trong thư trai có sách mới?\" Ban Hằng có chút chột dạ phản bác, nhưng vẫn buông sách trong tay xuống: \"Chuẩn bị nước.\" Tắm rửa đi ngủ. Vân Khánh Đế ngủ không được, phải nói từ khi chân ông không thể đi, cả đêm thường không ngủ được. Không biết là ban ngày ngủ quá nhiều, hay đêm quá dài, ông đều sai thái giám cung nữ đốt sáng nến trong phòng, như thế mới làm nội tâm ông bình tĩnh hơn."
}