{
  "chapter_name": "Chương 66",
  "content": "“Ngày mai mẫu thân đi Phổ Đà tự thắp nén nhang, nếu con không bận gì thì cùng đi đi, rồi xin một quẻ xong đưa cho đại sư giải.” Giọng điệu của Trịnh thị dịu dàng, đôi mắt cũng dịu dàng, dưới ánh đèn mờ nhạt khiến lòng người ấm áp. Cố Kiến Sơn nói: “Ngày mai con không đi đâu, mẫu thân đi đi.” Đừng nói bây giờ cơ thể hắn bị thương nhẹ không leo núi được, mà dù có thể đi hắn vẫn không muốn đi. Đời hắn nói dài không dài, nói ngắn không ngắn, hắn muốn cưới người mình thích. Hôn sự từ trước tới nay đều là lệnh của phụ mẫu lời của người mai mối, Cố Kiến Sơn muốn Trịnh thị đồng ý. Trịnh thị chậm rãi gật đầu, không nói trong quân có việc thì là không muốn đi, nên ngay cả lấy cớ cũng lười. Bà không muốn ở trước mặt Cố Kiến Sơn nói bệnh của mình nghiêm trọng tới cỡ nào, càng không muốn mượn việc này để ép hắn thành thân, hắn vốn dĩ đã bận rộn, hà tất phải tăng thêm phiền phức cho hắn. “Không đi thì không đi, sắc trời đã tối, con trở về sớm chút. Con bận thì không cần ngày nào cũng đến đâu.” Trịnh thị thấy hắn như vậy, trong lòng có phần tức giận, vì người nào làm phụ mẫu mà không hy vọng con cái có thể thành gia lập nghiệp đâu. Trịnh thị nói tiếp: “Người trên dưới phủ không hiểu chuyện, đường từ Yến Kỉ Đường tới Yến Hồi Đường còn không thắp đèn lồ ng, ta đã răn dạy rồi, khi trở về nhớ phải nhìn đường.” Cố Kiến Sơn gật gật đầu. Trên đường trở về có mấy cái đèn lồ ng, thiếu mấy người đi phía sau, Cố Kiến Sơn đi một hồi rồi lại quay đầu nhìn, nhưng ngoại trừ đường sỏi đá của hầu phủ, đèn, với hoa cỏ cây cối xung quanh thì không có gì cả. Vậy hai ngày kia nhìn thấy Khương Đường chỉ là hắn tưởng tượng ra. Hôm sau, mùng một tháng bảy. Trịnh thị dẫn theo mấy người con dâu đến Phổ Đà tự dâng hương. Ngoại trừ Hàn thị ở nhà chuẩn bị công việc ra thì ba người khác đều tới. Lục Cẩm Dao vốn tính chờ khi nào bụng lớn rồi mới đi ra ngoài, nhưng vừa bốn tháng đã ra ngoài, huống hồ, núi Vạn Tượng không cao, đi lại nhiều cũng tốt cho hài tử. Hứa thị ở nhị phòng trước khi Cố Kiến Thủy đi về không thích ra ngoài, nhưng lần này lại đi cùng, thấy không giống như vì Cố Kiến Thủy mà lại giống như vì bản thân. Vân thị vốn tin cái này, quan đồ của Cố Kiến Hải thông thuận, nàng ấy luôn cảm thấy có thứ gì đó âm thầm che chở tam phòng cho nên quyên nhiều tiền nhang đèn một chút. Khi lên núi nàng ấy vẫn đi bên cạnh Lục Cẩm Dao, để tiện chăm sóc. Hôm nay Lục Cẩm Dao ra ngoài đã dẫn theo Bạch Vi với Bán Hạ, Khương Đường đi theo Hoài Hề đến mấy cửa hàng của hồi môn của Lục Cẩm Dao. Nếu Chu Thần Viễn không xảy ra chuyện gì thì nàng không dám ra ngoài, ai bảo hắn bị ngã gãy chân, ốc còn không mang nổi mình ốc chứ. Đầu tháng là ngày kiểm kê sổ sách, kiểm kê sổ sách tháng trước, còn có tình hình buôn bán của cửa hàng. Lúc đầu Khương Đường tiếp xúc với những thứ này đều nhìn Hoài Hề làm như nào thì nàng làm như vậy, khi Hoài Kề kiểm toán sẽ trao đổi tin tức có chọn lọc với chưởng qũy. Ví dụ như nói tâm trạng của Lục Cẩm Dao thế nào, tính khi nào tới cửa hàng xem, tránh cho chưởng qũy trở tay không kịp. Còn những gì chưởng qũy nói không có gì ngoài chuyện xảy ra ở các phủ, bá tánh hay tám chuyện, hắn có thể nghe sâu rộng hơn, bởi vì chưởng qũy cửa hàng thân với quản sự các gia nhất. Chưởng quỹ nói: “Hình như Định Bắc hầu muốn phế thế tử.” Đây là hắn nghe nói, nói là thế tử Định Bắc hầu nuôi mấy ngoại thất, nhà mẹ đẻ của nương tử chính thất tới làm ầm lên. Thế gia công tử nuôi ngoại thất không ít, chỉ cần không làm ầm ra bên ngoài thì ai mà quan tâm. Mà nói lại thấy kỳ quái, đó giờ bọn họ bận tâm vị trí thế tử nên không dám làm ầm to quá, sao giờ lại quậy tung lên thế. Hoài Hề nói: “Không phải mới té bị thương chân sao?” Chưởng qũy: “Không hẳn, đây là đụng phải thần mạt. Nghe nói hắn nằm trên giường không thể động đậy, còn không phải người khác nói gì nghe đó sao, hắn có thể làm gì được chứ?” Hoài Hề rất kinh ngạc, nhưng chưởng qũy nói cũng có lý, cử động còn không nổi thì mấy ngoại thất bị lôi đầu ra, thế tử có thể làm gì được chứ, không phải đụng tới thần mạt thì là gì? Biểu cảm của Khương Đường với Hoài Hề giống nhau như đúc, nói vậy, sau này nàng không cần lo về Chu Thần Viễn nữa? Nhưng vẫn phải cẩn thận chút, đừng để một Chu Thần Viễn vừa đi, lại tới một Triệu Thần Viễn, Vương Thần Viễn nữa. Cẩn thận chút luôn không thiệt. Thảo nào lúc ấy nàng đọc tiểu thuyết lại thấy thỏa mãn vậy, Lục Cẩm Dao không chỉ thông minh, mà vận may còn cực đỉnh, đúng là thần cản giết thần, phật cản giết phật, Chu Thần Viễn mới nhảy nhót một chút, kết quả đã bị ngã gãy chân, mất vị trí thế tử. Có điều lại thấy thương cho nương tử của hắn ta, đi theo một người như vậy. Chưởng qũy phẩy phẩy quạt hương bồ: “Đúng rồi, nghe nói nương tử của hắn đã về nhà mẹ đẻ ở.” Ngự triều cho phép hòa ly nhưng thế gia lại chê hòa ly mất mặt, thêm nữa là nam tử hòa ly xong thì tái hôn dễ dàng, nữ tử tái giá thì khó khăn, còn đắn đo chuyện hài tử nên chỉ cần không phải thật sự khó sống tiếp thì đều là nhắm mắt cho qua. Vả lại cha mẹ đặt đâu con nằm đấy, giống như Hứa thị vậy, dù rằng phu quân dẫn một ngoại thất ở bên ngoài về thì nàng ấy cũng không đề nghị chuyện hòa ly. Kẻ nàng ấy gả không chỉ là Cố Kiến Thủy mà còn cả phủ Vĩnh Ninh hầu. Chỉ cần phủ Vĩnh Ninh hầu không xảy ra chuyện gì thì nhà mẹ nàng ấy sẽ không cho phép nàng ấy hòa ly. Còn vị trí thế tử của Châu Thần Viễn sắp không giữ nổi nữa, cộng thêm chân bị thương lại có vài ngoại thất nên nương tử của hắn ta muốn hòa ly quả thực là chuyện bình thường. Mấy chuyện này đều là chưởng quỹ nghe ngóng được, không biết là thật hay là giả, dù sao đều đồn đại rất ly kỳ. Nhưng chuyện này nhanh chóng được chứng thực. Đầu tháng bảy, An Định hầu phu nhân tổ chức hội bình thơ, Lục Cẩm Dao và Hứa thị nhị phòng cùng đi, An Định hầu phu nhân tự nói với Hứa thị rằng thế tử Châu Thần Viễn bị phế. Khi xưa không qua lại thì không sao, nếu đã có qua lại thì nên sớm phủi cho sạch sẽ. Chưa đầy ba bốn ngày sau. Định Bắc hầu lại không vội lập thế tử mới, nhưng tước vị này chỉ e sẽ rơi xuống đầu nhị công tử Châu Thần Phong. Hai người là huynh đệ ruột thịt, lý ra nên yêu thương hỗ trợ lẫn nhau, nhưng từ giờ về sau sợ là không còn thân thiết nữa. Nhưng chuyện này cũng không có cách nào khác, huynh đệ ruột thì có sao, càng là huynh đệ ruột nhà vọng tộc thì càng công bằng rõ ràng. Trong lòng Lục Cẩm Dao lấy làm thổn thức nhưng cũng chỉ cảm thán chuyện xảy ra đột ngột. Bụng dạ nàng ấy vẫn cảm thấy Châu Thần Viễn là tự gieo gió gặt bão. Lục Cẩm Dao vốn cứ tưởng chuyện này cứ vậy là qua rồi, nhưng Vĩnh Ninh hầu đã trình tấu sớ xin lập thế tử. Hành động này giống như một hòn đá khuấy lên nghìn gợn sóng ở phủ Vĩnh Ninh hầu. Đáng ra phải lập thế tử từ sớm. Đối với Vĩnh Ninh hầu mà nói, Cố Kiến Phong làm người thừa kế thì trung hậu có thừa nhưng năng lực lại không đủ. Ông hy vọng con cháu có thể vinh hiển cửa nhà, chứ không phải đợi đến khi ông trăm năm thì đánh mất tước vị. Trong ba nhi tử, ông để tâm Cố Kiến Sơn nhất, Cố Kiến Sơn giống ông nhất. Vĩnh Ninh hầu từng thử ý của Cố Kiến Sơn. Nhưng Cố Kiến Sơn nói hắn muốn có tước vị có thể tự mình giành được, muốn nhà cửa yên ổn nên sớm lập thế tử. “Huynh trưởng là người trung hậu, hắn lại sắp sửa ba mươi, cho dù bây giờ hắn không để tâm nhưng thời gian qua lâu ắt cũng sẽ bận lòng.” Đây là nguyên văn lời của Cố Kiến Sơn. Vĩnh Ninh hầu thở dài, nếu như Cố Kiến Phong giống như lão ngũ thì ông há phải lo lắng. Hơn nữa, tuy Cố Kiến Phong không có tiến bộ nhưng Hàn thị lại sinh được một nhi tử tốt. Cố Ninh Viễn là cháu trai ruột của ông, học hành giỏi, sau này nhất định sẽ làm nên việc lớn. Vậy nên sau khi thương lượng với Trịnh thị xong bèn trình tấu sớ lên. Trịnh thị chưa từng nghĩ đến việc trưởng tử không thừa kế tước vị mà chỉ là vấn đề thời gian sớm hay muộn. Huồng hồ từ sau khi bà bị bệnh, đều là Hàn thị quản gia. Vốn đã mặc nhận Hàn thị là chủ mẫu tương lai. Chuyện bé Hàn thị có vài lần sơ suất nhưng chuyện lớn thì chưa bao giờ để Trịnh thị phải lo lắng. Mặc dù có đôi lúc tầm nhìn hạn hẹp nhưng con người ta chẳng ai hoàn hảo nên căn bản Trịnh thị vẫn hài lòng. Sau khi xin lập thế tử cũng chẳng có thay đổi gì. Chỉ cần Vĩnh Ninh hầu vẫn còn, vẫn có thể đi lại thăng chức thì sẽ không phân gia. Bởi vậy nên vẫn là Hàn thị quản gia, ba phòng khác ở bên hỗ trợ, dù sao ngày sau chia nhà rồi thì cũng phải tự quản lý gia đình nhỏ của mình, bây giờ không thành thục lên tay mà thật sự đợi đến khi phân gia thì chân tay lại luống cuống. Nhưng chuyện này đối với mấy phòng của hầu phủ mà nói thì chẳng khác gì sấm dậy đất bằng. Hàn thị đương nhiên là vui sướng, Cố Kiến Phong cũng mừng, nụ cười trên gương mặt cực kỳ thật thà: “Đã sớm nói với nàng đây là chuyện chuyện sớm muộn, cứ không tin.” Hàn thị cả giận bảo: “Vậy cũng nên sớm hơn chút nữa, chàng xem Viễn ca nhi đã bao nhiêu tuổi rồi.” Cố Kiến Phong vỗ tay Hàn thị, thật lòng nói rằng: “Mấy năm nay nàng cực khổ rồi.” “Cái gì mà cực khổ hay không.” Hàn thị cũng là vì cả cái nhà này. Bây giờ bụi trần đã lắng, nàng ta không cần lo toan nữa. Đối với Hứa thị nhị phòng mà nói, lập ai làm thế tử đều không thể lập Cố Kiến Thủy. Hứa thị quản lý gia đình nhỏ, lựa chọn thỏa đáng mấy loại quà cáp, định bụng đợi thánh chỉ hạ xuống thì sẽ đưa quà sang. Nói chung Cố Kiến Thủy có hơi tức giận không chịu nổi, buổi tối uống hết nửa cân rượu, say bí tỉ. Cố Kiến Phong là huynh trưởng của hắn, nhưng vị huynh trưởng này chẳng hề có tài cán gì, chẳng qua là ỷ vào việc mình đầu thai vào cái phôi thai tốt nên mới có mệnh tốt như thế. Nếu như hắn là đích tử, rồi lại có trong nhà trải đường thì nhất định sẽ không vất vả như vậy. “Đại ca ở Hồng Lư Tự hưởng phúc, còn ta, phải đến cái chốn Tương Thành rách nát, chim còn chẳng thèm ỉa…” Nghe Cố Kiến Thủy oán trách, Hứa thị cũng chỉ cười. Lão ngũ tứ phòng nào không phải đích tử, nào không khổ chứ. Cố Kiến Châu đến Điền Nam, Cố Kiến Sơn đến Tây Bắc. Đều là công tử của hầu phủ, chỉ có mình hắn đến Tương Thành, dẫn theo nha hoàn đầy tớ, vậy mà còn ở đây oán trách vận mệnh bất công, đầu thai không tốt. Đúng là chuyện cười. Hứa thị cứ lẳng lặng nhìn như thế, trên gương mặt không có chút biểu cảm gì. Cố Kiến Thủy nằm bò trên bàn, miệng vẫn luôn gọi Phụng Linh Phụng Linh, đó là khuê danh của Hứa thị. Thật ra nàng ấy ngưỡng mộ nương tử của Châu Thần Viễn có quyết tâm có dũng khí hòa ly, điều quan trọng nhất là có nhà mẹ đẻ để dựa vào. Nàng ấy muốn hòa ly thì nhà mẹ đẻ không đồng ý đầu tiên. Thật ra cũng không phải không có khả năng xoay xở. Nếu như Cố Kiến Thủy xin lỗi nhận sai với nàng ấy thì có lẽ Hứa thị đã tha thứ rồi, dẫu sao ngày tháng sau này vẫn còn dài, Cố Kiến Thủy là phụ thân của con nàng ấy. Nhưng Cố Kiến Thủy chưa từng cảm thấy bản thân mình sai, hắn không cảm thấy đến Tương Thành nhậm chức, còn nàng ấy ở nhà phụng dưỡng song thân mà hắn lại nuôi một ngoại thất có gì sai. Thấy Cố Kiến Thủy thế này, Hứa thị bảo nha hoàn đến hầu hạ còn mình thì quay về phòng nghỉ ngơi. Phòng ba sau khi biết tin này thì rất kinh ngạc. Đại sự trong nhà đều nghe theo Cố Kiến Hải, Vân thị hỏi sau này phải làm sao. Sau khi Cố Kiến Hải thăng chức, phu thê hai người đã bàn bạc xong xuôi, sau này đi theo tứ phòng ngũ phòng. Vì vậy mà Vân thị còn thường xuyên qua lại với tứ phòng. Nhưng kết cục tước vị là của đại phòng, vậy thì bọn họ cùng tốn công tốn sức không phải là chẳng có ý nghĩa gì ư. Cố Kiến Hải nói: “Bất kể ra sao thì chức quan của ta là do nhờ tứ đệ ngũ đệ mà có, con người ta không thể quên gốc được.” Thuận lợi mọi bề không làm mất lòng ai, như vậy là tốt, nhưng không thật lòng đối đãi thì ai sẽ thật lòng với hắn. Cố Kiến Châu lại không phải kẻ ngốc, sao có thể không nhìn ra hắn bấu víu hai bên được. Trong mấy huynh đệ chỉ có Cố Kiến Sơn là võ tướng, muốn tiến thêm một bước thì chỉ có thể dựa vào Cố Kiến Sơn. Hắn cũng muốn dựa vào chính mình, nhưng Cố Kiến Hải rất hiểu rõ bản thân hắn, hắn không có cái bản lĩnh ấy. Vân thị thở dài: “Thánh chỉ này vừa hạ xuống thì phải đi tặng quà chúc mừng, xem ý chàng để ta chuẩn bị.” Nếu như quy phục thì quà cáp phải hậu hĩnh một chút. Cũng phải hỏi nhị phòng và tứ phòng, mọi người suýt soát nhau thì mới được. Cố Kiến Hải ngẫm nghĩ: “Đại ca được xin phong thế tử, nhưng nói thật ra thì chẳng có liên quan gì với ta cả.” Với cái chức vị của Cố Kiến Phong, hắn cũng chắc có đợi cái lợi ích gì. Cho dù cháu trai Cố Ninh Viễn học hành giỏi giang đi chăng nữa thì đến khi nó trưởng thành cũng phải mất mấy năm, Cố Kiến Hải không nhờ được cái vinh hiển của cháu trai. Thế nên vẫn phải theo bè hai đệ đệ. Con em không được thừa kế tước vị thì gia sản sẽ ít, sau này chia nhà, chi trưởng sẽ chiếm sáu phần, những phòng khác mỗi phòng giữ một phần, Cố Kiến Hải muốn mua sắm cho con cái nhiều hơn một chút. Tuy chỉ có một nữ nhi nhưng ấy cũng là thịt trong tim hắn. “Nàng hỏi tức phụ của lão tứ xem chuẩn bị quà lễ thế nào. Ta tìm lão ngũ nói chuyện, hắn còn chưa thành hôn nên không hiểu mấy chuyện này.” Quà cáp cho đại phòng là Khương Đường đối chiếu với danh sách sửa soạn quà mừng để chuẩn bị. Tổng cộng có hai bình rượu trắng, hai con gà nướng vốn là gà quay nhưng Lục Cẩm Dao cảm thấy gà nướng con hơn nên đã đổi hai loại này với nhau. Hai túi điểm tâm của Ngũ Hương Cư, Khương Đường lại muốn dùng điểm tâm của Cẩm Đường Cư nhưng điểm tâm của Cẩm Đường Cư bây giờ lại không bằng điểm tâm của Ngũ Hương Cư bán ra. Ba loại quà, cộng thêm bảy lượng bạc, tính ra cũng không hề ít. Trong tiểu thuyết cũng có đoạn này, chỉ là không xảy ra chuyện của Châu Thần Viễn, chuyện lập thế tử hãy còn muộn hơn nữa. Vĩnh Ninh hầu xin lập thế tử, mỗi phòng đều tặng quà, lúc này Lục Cẩm Dao vẫn còn chưa từng nghĩ đến chuyện tranh giành tước vị, chỉ là sau này đại phòng phạm sai lầm, tước vị mới rơi xuống đầu tứ phòng. Công bằng mà nói, Lục Cẩm Dao còn thích hợp làm chủ mẫu hơn so với Hàn thị, Cố Kiến Châu cũng thích hợp rạng danh cửa nhà hơn Cố Kiến Phong."
}