{
  "chapter_name": "Chương 97",
  "content": "Lục Anh nghĩ, sau khi chuộc thân, con cháu đời sau sẽ không còn là nô tài nữa. Bội Lan căn bản không nghĩ tới chuyện chuộc thân, bởi vì ở Yến Kỉ Đường rất tốt, có bạc tháng, có tiền thưởng. Lục Cẩm Dao đối xử với bọn họ rất tốt, cuộc sống tốt như vậy thì tại sao phải đi ra ngoài tự mình sống qua ngày. Muốn chuộc thân cũng không phải là phản bội chủ tử, nhưng sau khi chuộc thân rồi thì sẽ làm gì. Khương Đường có tay nghề, đi ra ngoài có thể nuôi sống bản thân, còn nàng sợ là không được. Có lẽ sau này nàng có bản lĩnh, cũng có thể chuộc thân. Bội Lan nói: “Vậy sau khi chuộc thân, ngươi sẽ ở đâu?” Khương Đường nằm lên giường: “Ta định đi xem nhà, xem tình hình rồi thuê hoặc mua một cái. Trước tiên cứ tìm một chỗ an toàn đã, sau đó đi một bước tính một bước, từ từ suy nghĩ.” Lục Anh nói: “Vậy ngươi có thiếu tiền không? Ta có hơn mười lượng bạc tiết kiệm được hơn hai năm nay, có thể cho ngươi mượn trước.” Lục Anh cũng tiết kiệm được không ít bạc. Nàng là nha hoàn tam đẳng, mỗi tháng được năm đồng, hai năm là mười hai lượng bạc. Hơn nữa còn có thưởng và quà lễ tết nên mới tiết kiệm được nhiều như vậy. Trong lòng Khương Đường ấm áp: “Tạm thời không cần, nếu ta cần sẽ nói với ngươi.” Lục Anh khẽ thở dài: “Ta cảm thấy ngươi chuộc thân là tốt, lại cảm thấy không tốt lắm. Ta sẽ suy nghĩ thật kỹ xem sao, trước kia chưa từng nghĩ tới chuyện này.” Chủ yếu là Khương Đường chỉ có một thân một mình, không có vướng bận, nhưng cha mẹ nàng đều ở đây. Khương Đường nói: “Ta xem đến khi nào tích góp đủ bạc rồi sẽ nói chuyện với đại nương tử. Ta đi ngủ trước đây, sáng mai ta còn phải đến cửa hàng nữa.” Khương Đường muốn chuộc thân là chuyện nằm ngoài dự liệu, nhưng dường như cũng nằm trong dự liệu. Trong mấy người bọn họ, chỉ có Khương Đường không ngừng tiến về phía trước, còn những người khác thì hai tỷ tỷ Lộ Trúc, Hoài Hề vẫn là nha hoàn nhất đẳng, bọn họ không có bất cứ thay đổi gì hết. Ở Hầu phủ, chỉ cần an phận là có thể sống tốt, nhưng cũng giống như một đầm nước đọng. Không thể cứ tiếp tục như vậy. Lục Anh sẽ nhanh chóng đính hôn, chẳng lẽ nàng thật sự muốn làm nha hoàn cả đời hay sao? Tết Trung thu trôi qua trong tiếng cười vui vẻ, sau Trung thu, Vĩnh Ninh Hầu phủ lại khôi phục bình tĩnh ngày xưa. Ngày hôm sau, Khương Đường đi theo Lục Cẩm Dao đến cửa hàng. Trong cửa hàng còn lại vài cái bánh trung thu, Lục Cẩm Dao để cho mấy sư phụ điểm tâm chia nhau. Hôm qua hai cửa hàng cộng lại bán được tổng cộng một ngàn một trăm hai mươi ba hộp, trong đó, có hơn bảy mươi hộp là Lục Cẩm Dao trực tiếp lấy ở đây, ghi vào sổ sách của nàng. Còn lại đều do khách đến cửa hàng mua, một người mua một hai hộp, nhiều hơn cũng có, rải rác từ sáng đến tối bán được nhiều như vậy. Một ngàn một trăm hai mươi ba hộp, kém xa so với lượng bánh trung thu mà Ngũ Hương Cư bán ra. Đó là bởi vì Cẩm Đường Cư vừa mới mở. Nhưng một ngàn một trăm hai mươi ba hộp này có lợi nhuận ròng đã gần bảy trăm lượng, mà lợi nhuận một tháng hiện tại của Cẩm Đường Cư chỉ hơn một ngàn lượng bạc. Bán bánh trung thu năm ngày, bắt kịp với lợi nhuận nửa tháng của cửa hàng. Lục Cẩm Dao không thể không cảm thán, bán bánh trung thu thật sự quá lời, may mà nàng đã từ Bình Dương Hầu phủ trở lại. Mặc dù chỉ ở nhà hai ngày nhưng cũng kiếm được không ít bạc. Khương Đường có thể lấy được gần một trăm bốn mươi lượng bạc từ trong số này, tuy nhiên phải đợi đến cuối tháng kiểm kê xong mới đưa cho nàng. Nàng không góp vốn, vì vậy nàng không phải là cổ đông của cửa hàng, chỉ chia tiền bán bánh trung thu. Số bạc này mỗi tháng sẽ kết toán một lần, trực tiếp giao cho nàng chứ không phải chia lợi tức giống như Cố Kiến Sơn, một phần tiền phải giữ lại để mở thêm cửa hàng mới. Lục Cẩm Dao đưa sổ sách cho Khương Đường xem: “Ngươi xem qua chút đi, sổ sách này phải chờ đến cuối tháng mới tính.” Khương Đường xem đại khái: “Nô tỳ xem xong rồi.” Nàng nhìn Lục Cẩm Dao, vẻ mặt muốn nói lại thôi, Lục Cẩm Dao nhướng mày nói: “Ngươi muốn nói gì?” Khương Đường nếm được vị ngọt, nàng nói: “Nô tỳ cảm thấy, lòng đỏ trứng muối ăn rất ngon, có lẽ không chỉ làm bánh trung thu mà những món điểm tâm khác cũng có thể làm được.” Lục Cẩm Dao đăm chiêu. Bánh trung thu Khương Đường làm là nhân hạt sen lòng đỏ trứng. Ngũ Hương Cư cũng có bán điểm tâm nhân hạt sen, ai cũng không nghĩ tới hai thứ này có thể phối hợp bổ sung cho nhau. Những thứ giống như bơ, bánh kem thì Lục Cẩm Dao dám cam đoan ít người có thể làm ra, nhưng nhân lòng đỏ trứng hạt sen này thì nàng lại không dám cam đoan. Có lẽ những sư phụ làm điểm tâm có tay nghề vững chỉ cần nghiên cứu là có thể làm ra được. Không bán bánh trung thu nữa, nhưng nếu như loại nhân này thay đổi một chút là có thể làm ra được thành loại điểm tâm khác. Cái này cũng không phải là học trộm công thức của Cẩm Đường Cư, vậy nên cho dù trên thị trường có bán thì Lục Cẩm Dao cũng không có cách nào cả. Nếu như Khương Đường có thể làm ra loại điểm tâm nhân lòng đỏ trứng là tốt nhất, bằng không thì những khách hàng tích góp được từ khi bán bánh trung thu sẽ chạy qua chỗ khác mua. Lục Cẩm Dao nói: “Trở về rồi nói sau.” Nếu thật sự có công thức thì thật đúng là có thể thử một lần. Khương Đường còn có thể làm bánh nướng nhân trứng chảy, cái này cũng là lòng đỏ trứng muối, chẳng qua điểm khác nhau là bánh trung thu vỏ mềm còn bánh nướng trứng chảy là vỏ giòn mà thôi. Thật ra người am hiểu làm vỏ giòn nhất không phải là nàng mà là sư phụ làm điểm tâm của Ngũ Hương Cư. Ngũ Hương Cư có rất nhiều loại điểm tâm vỏ giòn, giống như bánh ngọt ngàn tầng, bánh ngọt táo mật, loại nào cũng ngon. Trên đường trở về, Khương Đường chỉnh lại suy nghĩ trong đầu một chút, lúc đến thư phòng trao đổi với Lục Cẩm Dao về bánh nướng trứng chảy, nàng không nói mình biết làm, chỉ nói rằng nàng cảm thấy làm như vậy nhất định sẽ rất ngon. Lục Cẩm Dao cười nói: “Ngươi rất biết ăn đấy.” Lòng đỏ trứng muối rất ngon, không quá mặn, không quá ngấy, béo ngậy mềm mềm rất đã miệng. Hơn nữa làm trứng vịt muối bình thường đều dùng lòng đỏ trứng, ăn lòng đỏ trứng rồi nên lòng trắng trứng sẽ còn dư lại. Bình thường khi Cẩm Đường Cư làm điểm tâm, lòng trắng trứng còn thừa lại để cho sư phụ điểm tâm trộn trứng gà, xào lên để dành ăn. Nhưng nếu dùng bột mì và muối trộn với lòng đỏ trứng muối thì lòng trắng trứng sẽ bị quá mặn, cũng không đến mức lãng phí. Khương Đường làm được loại vỏ giòn, điểm tâm ở Cẩm Đường Cư có rất nhiều loại là vỏ giòn nhưng phần lớn đều chiên, một phần là hấp. Bánh nướng trứng chảy, nghe cũng không tồi. Có đôi khi Lục Cẩm Dao phải kính nể bản thân nhìn xa trông rộng. Nếu như nàng mua đứt công thức của Khương Đường thì đương nhiên có thể giữ lâu thêm một thời gian, nhưng Lục Cẩm Dao hoàn toàn không thể nghĩ ra bánh nướng trứng chảy này được. Nếu như sư phụ điểm tâm của Ngũ Hương Cư làm bánh nướng trứng chảy này, nhất định sẽ làm tốt hơn so với bọn họ. Lục Cẩm Dao nói: “Được, ngươi cứ làm thử xem. Nếu có thể đặt bán trong cửa hàng thì công thức vẫn tính theo cách chia cũ, trong nửa tháng có thể làm ra được không?” Thật ra Khương Đường chỉ cần hơn một ngày là có thể làm ra, nhưng vì để tỏ vẻ khó làm một chút, nàng vẫn nói: “Nô tỳ thử xem sao đã, nếu làm được thì sẽ đưa đại nương tử nếm thử trước.” Lục Cẩm Dao lo lắng cũng không phải không có đạo lý, bên ngoài quả thật có cửa hàng điểm tâm đang nghiên cứu cách làm bánh trung thu nhân hạt sen hai trứng. Bởi vì một vài khách hàng đến mua bánh trung thu có hỏi, có bánh nhân hạt sen hai trứng không. Chỉ có thể ăn ngay nói thật là không có, nhưng như vậy có vẻ cửa hàng bọn họ ít sản phẩm. Nhưng bánh trung thu này quả thật rất ngon, song hoàng cát lợi, cho dù Cẩm Đường Cư là đối thủ kinh doanh thì cũng không thể trái lương tâm nói bánh trung thu này khó ăn. Làm buôn bán thì tất cả là để kiếm tiền. Hạt sen và lòng đỏ trứng, ai cũng có thể làm được. Sư phụ điểm tâm của Ngũ Hương Cư mất năm ngày để nghiên cứu lại bánh trung thu, nhưng qua trung thu rồi thì không có cách nào bán được nữa. Cho nên bọn họ nghĩ biện pháp cho nhân này vào vỏ bánh khác, nhưng vẫn luôn cảm thấy hương vị không đúng. Sau đó lại thử vài phương pháp khác, mới chậm rãi cân nhắc ra được loại sản phẩm phù hợp. Nhưng Cẩm Đường Cư đã bán một loại điểm tâm mới, tên là bánh nướng trứng chảy. Vẫn là một lượng bạc một cân, nhưng một cân bánh trung thu có sáu cái, một cân bánh nướng trứng chảy có thể lên tới tám cái. Bộ dáng tinh xảo nhỏ nhắn, phía trên hơn mười hạt vừng đen. Bề ngoài đẹp mắt, bên trong có càn khôn. Lớp vỏ ngoài màu vàng kim, nhưng ăn vào lại không hề mềm. Cắn ra là một tầng vỏ giòn, sau đó là một lớp vỏ nếp mềm mại, sau nữa là một lớp đậu tán nhuyễn mềm mịn, cuối cùng mới là lòng đỏ trứng muối béo ngậy. Nói về kỹ thuật, nó còn phức tạp hơn nhiều so với bánh trung thu lòng đỏ trứng hạt sen. Việc buôn bán bánh nướng trứng chảy rất tốt, có lẽ là bởi vì sức nóng của bánh trung thu lòng đỏ trứng còn chưa giảm xuống nên mỗi cửa hàng một ngày đều có thể bán được năm sáu mươi cân, chi phí so với bánh trung thu hạt sen cao hơn một chút, hơn nữa còn tốn công hơn. Khi các cửa hàng điểm tâm khác bày ra điểm tâm nhân lòng đỏ trứng, cho dù giá cả rẻ hơn thì khách cũng cảm thấy không ngon bằng Cẩm Đường Cư. Hơn nữa, cho dù làm có giống đến thế nào thì cũng có chỗ khác biệt rất nhỏ, ví dụ như đậu tán nhuyễn nhưng lại không tinh tế như Cẩm Đường Cư, lớp gạo nếp kia không đủ độ dính. Đương nhiên, số người đi tới cửa hàng khác mua “bánh nướng trứng chảy” cũng không ít, trong đó có một số cửa hàng làm lòng đỏ trứng là trứng gà. Một cân trứng vịt đắt hơn trứng gà một văn tiền. Khương Đường tranh thủ thời gian tìm quản sự phụ trách mua sắm trong cửa hàng, cẩn thận dặn dò: “Nhất định phải dùng trứng vịt, không được dùng trứng gà. Hạt đậu không được khô quắt, không có lỗ sâu đục, gạo nếp cũng thế.” Dùng nguyên liệu tốt thì mới có thể bảo đảm hương vị tốt. Thật ra phần lớn mọi người không thể phát hiện được khác biệt nhỏ trong đó khi ăn, nhưng luôn có một số người có vị giác rất nhạy. Khương Đường bận rộn chuyện bánh nướng trứng chảy cho đến tận cuối tháng, qua thu phân, trời lại lạnh thêm. Tú nương của tú phòng đem y phục mùa thu tới, Lục Cẩm Dao bốn bộ, nha hoàn cùng ma ma mỗi người hai bộ. Khương Đường cũng thay chăn trong phòng, buổi tối nhiệt độ thấp hơn vài độ, giường nàng gần cửa sổ, ban đêm cửa sổ có khe hở nên vẫn thấy hơi lạnh. Cuối tháng công việc cực kỳ bận rộn, phải xử lý đủ loại thiệp mời, phải tính toán sổ sách các cửa hàng, Khương Đường thừa dịp ngày nghỉ tháng này còn chưa dùng nên đến ngày hai mươi bảy đi ra ngoài xem nhà. Trước kia nàng đã tới xem hai lần. Khi đó nàng không có tiền, chỉ dám nhìn từ xa, hỏi thăm giá cả. Những nơi kia cách Vĩnh Ninh Hầu phủ rất xa, ngồi xe ngựa cũng phải mất hơn một canh giờ, giá cả cũng không rẻ. Giống như Vĩnh Ninh Hầu phủ cùng với những tòa nhà phụ cận đều do Hoàng Thượng ban thưởng, một tòa trạch viện cần tới mấy vạn lượng bạc, hơn nữa cho dù có tiền vẫn không ai bán. Nói cách khác, ngay cả khi có người mua nổi, có tiền, nhưng không có ai bán để mua. Có đôi khi Khương Đường nghĩ, khó trách mỗi người đều nhìn chằm chằm tước vị. Chỉ cần một tòa nhà như vậy đã đủ để cho rất nhiều người ở thoải mái. Hơn nữa, Hầu phủ chỉ có Hầu gia cùng với con cháu chủ nhân trong phủ mới được quyền ở. Một khi đã phân gia, những con cháu trong phủ phải dọn ra ngoài, không được ở lại trong tòa nhà lớn như vậy. Mà càng gần bên ngoài thành, giá cả càng rẻ hơn. So sánh với khu vực gần Vĩnh Ninh Hầu phủ, căn nhà ở nơi náo nhiệt hai cửa ra vào lại có thêm tiểu viện thì giá hơn một vạn lượng, nếu nhỏ hơn thì phải hơn mấy ngàn lượng. Cửa hàng như Cẩm Đường Cư có hai mặt tiền, nếu muốn mua thì cũng phải hơn vạn lượng bạc. Đương nhiên Khương Đường không có tiền đi tới mấy chỗ đó mua nhà. Nàng nhìn vào những đoạn đường không tốt lắm, nhưng những người xung quanh đều tương đối an phận. Một người ở không quan tâm rộng bao nhiêu, chỉ cần đủ ở. Điều quan trọng nhất là phải an toàn. Khương Đường đi ra ngoài xem nhà một mình cũng sợ bị lừa. Nàng muốn mua nhà, cần phải hỏi thăm rõ ràng đối phương vì sao muốn bán, bên trong có người chết hay không, giá cả có hợp lý hay không. Khương Đường chưa từng mua nhà cũng chưa từng thuê nhà, không nhiều kinh nghiệm về phương diện này lắm, cho nên nàng hỏi Lục Cẩm Dao. Lục Cẩm Dao nghe xong, nói: “Ta có thể giới thiệu cho ngươi một người môi giới đáng tin cậy, để hắn mang theo ngươi đi xem nhà. Khương Đường, ngươi có thể nghĩ đến ta, ta rất vui. Tuy nhiên, ta phải hỏi ngươi lại lần nữa, ngươi thực sự đã nghĩ kỹ rồi sao?”"
}