{
  "chapter_name": "Chương 217",
  "content": "Năm nay Cố Ninh Chiêu bốn tuổi rồi, Lục Cẩm Dao còn nhiều kinh nghiệm nuôi dưỡng con cái hơn Khương Đường. Đã lâu không gặp, Khương Đường rất nhớ bọn họ. Cho đến bây giờ Khương Đường vẫn quen gọi Lục tỷ tỷ, Cố Kiến Sơn thấy người thì gọi là tứ tẩu, của ai người nấy gọi. Sau khi thành thân vẫn không đổi, vẫn cứ gọi như thế. Lần này Cố Kiến Sơn về có thể nghỉ ngơi dăm ngày, có thể tới nơi khác thăm thú. Tháng tư tuyết đã tan rồi, cũng có vùng núi cao ở phía Bắc có tuyết nhưng nơi ấy quanh năm tích tuyết, gọi là núi tuyết. Những nơi khác cây cỏ đâm chồi, lộ ra xuân ý ấm áp. Khương Đường hầu như đã đi hết các thành xung quanh rồi, mỗi tháng ra ngoài bốn lần, tới bốn nơi khác nhau, nên cơ bản những nơi có thể tới là đều đi rồi. Trời ấm áp có thể ra ngoài dã ngoại, chỉ là bây giờ bụng đã to nên làm gì cũng đều bất tiện. Lúc mới lộ bầu vẫn còn cảm thấy lạ lẫm, về sau bụng cứ y hệt như quả bóng bay, từ từ to lên. Khó lật người, khó đi, đôi khi chân sẽ phù nền, bây giờ Khương Đường ăn không nhiều lắm, cũng sợ đến khi đó khó sinh. Lần này tới đợt chơi xuân đều là Cố Kiến Sơn dẫn người đi làm việc, Khương Đường đi loanh quanh đợi ăn là được rồi. Bây giờ ra ngoài không cần đi săn nữa mà mang theo vịt gà, nướng ra vị càng ngon hơn. Ngắm đồi xanh nước trong, Khương Đường hỏi Cố Kiến Sơn: “Chàng đã từng nghĩ tên cho con của hai ta chưa?” Đương nhiên là Cố Kiến Sơn từng nghĩ đến rồi, hắn không ở hầu phủ nên con của hắn không cần phải dựa vào gia phả của hầu phủ. Nếu là con trai thì không cần bắt đầu từ chữ “Ninh” này nữa. Cố Kiến Sơn đáp: “Nếu là con trai thì gọi là Cảnh Vân, được không, nếu là con gái, ta hy vọng con gái của chúng ta bình an trưởng thành, mọi việc thuận lợi, ta cũng không có nhiều kỳ vọng, sôi nổi cũng được mà an tĩnh cũng được, thế nào cũng đều được, tên là An Kỳ thế nào hả, có ý bình an may mắn.” Cố Kiến Sơn là phụ thân nên chỉ hy vọng con cái bình an lớn lên, còn liệu có thể kế thừa bước đi của hắn hay không, ngày sau là con hiếu thuận hay là đứa phá nhà phá cửa, thì ấy đều là con của hắn. Có lẽ người làm phụ mẫu, điều hy vọng nhất chính là con cái bình yên, cũng là lời chúc phúc lớn nhất đối với con trẻ. Khương Đường nhẩm lại hai chữ này hai lần, rồi bảo: “An Kỳ nghe khá hay, Cảnh Vân cũng được.” Đại danh Khương Đường không nghĩ ra cái đẹp hơn, nên đặt tên mụ vậy, thuận miệng là được. “Tên mụ của con gái là Nhược Nhược đi, nếu là con trai thì gọi Nguyên Bảo cũng được, sinh ra rồi lại nghĩ.” Hai mắt Khương Đường sáng bừng lên: “Mẫu thân và Lục tỷ tỷ đều đã chuẩn bị các kiểu xiêm y rồi, đám Bội Lan cũng gửi đến không ít, chàng cũng đừng cảm thấy ta ở đây chịu tủi thân nữa, thiên hạ bách tính, người sinh ở đâu cũng có cả.” Khương Đường nhìn núi non cao thấp nhấp nhô ở đằng xa, chải chập tóc lại bảo: “Ta cảm thấy nơi này rất tốt.” Cố Kiến Sơn gật đầu: “Ta đều biết cả.” Khương Đường xoa bụng, sau đó cùng Cố Kiến Sơn ăn ít đồ ăn rồi lúc này mới về nhà. Tháng năm, bà đỡ ở Thịnh Kinh đến, bà đỡ hơi béo, trông vô cùng hiền từ, giọng nói lanh lảnh, trông cực kỳ đáng để dựa vào, bà ấy từng đỡ đẻ cho cls. Bà ấy nói: “Đại nương tử, mọi việc giao cho tiểu nhân là được rồi, ngài không cần lo nghĩ gì cả.” Đương nhiên Khương Đường vẫn phải lo nghĩ, vì dẫu sao người sinh con là nàng. Nàng có hơi sợ, chỉ có thể để bản thân không nghĩ tới chuyện này nữa. Đến tháng sáu, bụng của Khương Đường càng to hơn, lúc nằm thẳng có thể trông thấy sườn núi nhỏ cao cao, đi đường cũng không tiện nữa, ngoại trừ buổi sáng, buổi chiều ra ngoài đi loanh quanh thì đa phần thời gian còn lại là ở trong phòng. Tây Bắc không nóng mấy, lúc này nếu ở Thịnh Kinh thì đã dùng đến băng từ lâu rồi. Gần sát ngày dự sinh Khương Đường càng căng thẳng, nàng sợ chuyện sinh con, cũng sợ đau. Nhưng bất kể có muốn hay không thì đều phải sinh ra, vì dù sao đứa bé này cũng không phải là Na Tra, có thể ở trong bụng hẳn ba năm. Dù là Na Tra thì chẳng phải sau ba năm nàng cũng phải sinh ra sao. Sớm hôm mùng sáu tháng sáu, Khương Đường chuyển dạ. Cố Kiến Sơn vẫn chưa đi nên bế người tới phòng sinh, sau đó thì bị chặn bên ngoài cửa. Cố Kiến Sơn bảo Minh Triều tới quân doanh một chuyến, hôm nay hắn không thể đi được, cũng có thể cho linh động được. Mặt trời lên cao, ánh nắng hơi gay gắt, trán Cố Kiến Sơn đổ rất nhiều mồ hôi, hô hấp cũng nặng nề đi nhiều. Trong phòng có hai bà đỡ, hai nha hoàn phụ giúp, phủ y đang canh bên ngoài, còn những nha hoàn khác thì Cố Kiến Sơn bảo bọn họ tới Nhĩ Phòng, không cần chờ đợi ở đây. Lòng hắn không ngừng nâng lên, có mong chờ, có sợ hãi, mắt dán chặt vào cánh cửa phòng đóng kín, tai nghe ngóng động tĩnh bên trong, trong chốc lát không tài nào yên lòng nổi. Trong phòng có tiếng rên đau đớn nhẫn nhịn, Khương Đường ghi nhớ lời của bà đỡ, bà ấy còn từng nói với Lục Cẩm Dao rồi, những việc khác không cần lo, ngoan ngoãn sinh con là được rồi. Khương Đường vào phòng sinh từ sáng sớm, gần đến trưa người ở bên ngoài mới nghe thấy tiếng khóc nỉ non của trẻ sơ sinh, tim Cố Kiến Sơn vẫn chưa lắng yên được, lại đợi thêm lúc lâu nữa, bà đỡ bế đứa bé ra, trên mặt cười rạng rỡ: “Chúc mừng tướng quân, có được thiên kim.” Cố Kiến Sơn bước lên trước một bước, trông thấy con gái rồi thì bảo: “Bế tới chỗ bà vú trước đã, đại nương tử sao rồi? Bà đỡ giao đứa bé cho bà vú, rồi nói với Cố Kiến Sơn: “Đại nương tử đuối sức nên đã thiếp đi rồi, người không sao cả, đợt sinh nở này cũng tính là nhanh, hồi phục mấy ngày là có thể xuống giường rồi. Dọn dẹp ở đây xong thì chuyển người tới phòng chính, rồi lại thu dọn phòng đẻ cho sạch sẽ. Lúc Khương Đường mở mắt ra thì bên ngoài trời đã tối. Môi nàng không khô, vừa đưa tay lên thì chạm phải một chiếc tã bọc mềm mại, rồi nàng nhìn sang bên cạnh là Cố Kiến Sơn, hắn không ngờ nàng sẽ đột nhiên tỉnh lại nên trong mắt hơi có sự kinh ngạc rồi sau đó nỗi kinh ngạc chuyển thành niềm vui: “Tình rồi à, có khát không, đói không?” Trên người Khương Đường vẫn còn hơi đau, đứa bé đã sinh ra rồi, sinh con thật chẳng phải là chuyện mà người thường có thể làm được. Là một mẫu thân thì điều lo lắng nhất chính là con mình. Khương Đường động đậy ngón tay, bảo: “Ta ngắm con gái ta.” Sau khi sinh con ra, bà đỡ nói là một tiểu nương tử, Khương Đường thở phào rồi lúc này mới mệt tới nỗi ngủ thiếp đi, đây là đứa con nàng mang nặng mấy tháng trời, nhìn cái bụng dần dần to lên, giống như trồng cây non lớn lên thành quả vậy. Không biết tại sao, Khương Đường có loại cảm giác kích động muốn khóc, Cố Kiến Sơn đỡ Khương Đường nhìn con, khuôn mặt của đứa bé vừa mới sinh vẫn còn hơi đỏ, nhưng trông khá là xinh xắn. Có lông mày, tóc cũng rất đen bóng, đang ngủ rất ngon lành, mắt có một độ cong đẹp, lông mi cũng rất dài, có lẽ là cảm thấy đây là đứa con mình sinh ra nên nhìn đâu cũng đẹp. Tư thế ngủ cũng rất đáng yêu, hai nắm tay đặt ở hai bên đầu, y hệt như đang đầu hàng. Khương Đường lại cười bảo: “Xinh đẹp quá, không hổ là con ta.” Nàng duỗi một ngón tay ra, nhét vào trong nắm tay đang nắm lấy khoảng không của con gái, ai ngờ vậy mà con bé lại nắm chặt lại. Nàng tới nơi này không có gì trong tay cả nhưng bây giờ thứ gì nàng cũng đều có. Khương Đường ngập tràn niềm vui nói rằng: “Ta có hơi đói, lấy ít cháo thôi, ta còn muốn ăn dưa muối, còn muốn ăn cá nữa!” Cố Kiến Sơn lập tức ra khỏi phòng dặn dò, Khương Đường nghiêng người nhìn con gái mà mình đã trăm cay nghìn đắng sinh ra. Hình như nàng đã quên mất đau thế nào, nhưng lại cảm thấy yêu thích đứa bé này. Tay nhỏ chân nhỏ. Nó rồi sẽ trông thế nào, là lanh lợi tinh quái hay là ngoan ngoãn yên tĩnh, liệu có thích người làm mẫu thân này hay không? Khoảnh khắc nhìn thấy con bé, Khương Đường thậm chí muốn đưa hết tất cả những gì mình có cho con bé. Ngắm một lúc thì Cố Kiến Sơn quay lại, trực tiếp đặt Nhược Nhược lên chiếc giường nhỏ bên cạnh. Là con gái, tên mụ là Nhược Nhược, đại danh là An Kỳ. Cố Kiến Sơn là một võ tướng nhưng lúc làm những việc này động tác lại rất nhẹ nhàng, tiếp đó hắn đặt chiếc bàn con lên trên giường, đồ ăn bưng tới được bày biện, rồi cho Khương Đường ăn từng chút một. Khương Đường ăn được hai miếng thì lại nhìn Nhược Nhược, đứa bé còn nhỏ như thế phải luôn luôn trông chừng, nếu không thì nàng không yên tâm. Cố Kiến Sơn cũng không nói rõ, vừa nói chuyện vừa đút thức ăn, đút được hơn nửa bát cháo. Phần còn lại Khương Đường cũng không ăn nổi nữa: “Chàng bế con gái lại đây, đặt ở bên cạnh giường ta, đợi đến tối rồi lại bế cho bà vú.” Nàng cũng từng nghĩ đến việc tự chăm tự nuôi nhưng sau khi nàng ở cữ nàng còn phải lo chuyện làm ăn, nên không thể ra ngoài ban ngày bận rộn suốt ngày, rồi tối còn phải chăm sóc con được, thế nên vẫn quyết định mời bà vú tới chăm sóc. Nhưng là con của mình nên vẫn muốn gần gũi nhiều hơn, bây giờ Khương Đường không nỡ để con bé đi, đến khi khóc đói rồi nói tiếp vậy. Cố Kiến Sơn nói: “Thích thế cơ à?” Khương Đường hỏi ngược lại: “Chàng không thích sao, chàng xem con bé xinh xắn biết bao… chàng xem mới nãy cái miệng còn mấp máy kìa, có phải con bé mơ thấy mẹ nó hay không…” Nhược Nhược hơi nhúc nhích thôi là Khương Đường cũng có thể reo mừng, tuy vẫn là một con khỉ con đỏ hỏn nhưng sao càng ngắm càng cảm thấy đáng yêu. Cố Kiến Sơn: “Đương nhiên là ta cũng thích.” Hắn có vợ có con gái, đời người viên mãn, chỉ là con bé này còn bé quá, bé tới nỗi hắn không dám chạm vào, sợ rằng tay mình quá thô ráp sẽ động đau con gái. Đây là châu báu mà Khương Đường cho hắn, Cố Kiến Sơn vì trân quý nên không dám tiến tới. Cố Kiến Sơn nói: “Cảm ơn nàng, bằng lòng sinh con cho ta…” Hắn đã trông thấy những giọt nước mắt của Khương Đường khi mới nhìn thấy con gái. Bây giờ Khương Đường không hề muốn khóc: “Thôi đi, đâu phải con của một mình chàng, ta thấy giống ta hơn một chút, không biết con bé có tính cách thế nào. Lần này Chiêu ca nhi có thêm một tiểu muội muội rồi, chàng viết cho nhà một lá thư, nói với mọi người, mà thôi, ngày mai ta cùng viết vậy.” Khương Đường không biết Lục Cẩm Dao có thể tới chỗ này hay không, nếu tiệc đầy tháng mà ở đây cũng không có người thân thì, có điều có cha có mẹ ở bên nên sẽ không thiệt thòi cho tiểu cô nương này đâu. Nhược Nhược… Nhược Nhược. Con gái của nàng tên là Nhược Nhược. Cố Kiến Sơn đáp: “Vậy cũng được, nhưng nàng vừa mới sinh nở xong, chuyện này không thể tự mình nàng làm bậy được, phải nghe lời người có kinh nghiệm, ở cữ sẽ hơi nóng bức hơi rầu rĩ…” Sao Cố Kiến Sơn càng ngày càng lải nhải thế. Khương Đường: “Ta biết rồi, biết rồi, ngày mai chàng mau tới quân doanh đi, ta và Nhược Nhược ở nhà đợi chàng về.” Cố Kiến Sơn lờ mờ cảm thấy tâm tư của Khương Đường hoàn toàn đặt trên người con gái, nhưng hắn chẳng thể nói gì nên chỉ có thể gật đầu đáp: “Ta biết rồi.” Khương Đường cảm thấy mới là, thứ nhất là Nhược Nhược trông rất xinh xắn, thứ hai trẻ con lúc không quấy không khóc khá là ngoan ngoãn, sự hấp dẫn của con bé vẫn chưa giảm xuống. Chỉ có điều vừa mới sinh con xong nên Khương Đường cũng gắng gượng không được bao lâu, rồi lại mang theo cơn đau chìm vào giấc ngủ. Cố Kiến Sơn ở lại với vợ con một lúc, sau đó bảo nha hoàn và bà vú vào, bế Nhược Nhược sang phòng bên cạnh, ban đêm hai bà vú thay phiên nhau trông chừng, khoảng cách cũng gần nên Cố Kiến Sơn cũng yên lòng. Trong phòng vẫn có chút mùi máu tanh, ngắm nhìn Khương Đường dưới ánh nến, gương mặt nàng hơi xanh xao, sinh con nào phải chuyện dễ dàng, hơn nữa không phải sau khi sinh xong nỗi đau ấy không còn tồn tại nữa. Cố Kiến Sơn ngủ không ngon, vừa lo lắng cho Khương Đường, lại vừa lo lắng cho Nhược Nhược, đến cả sớm ngày mai đi mà vẫn cực kỳ không yên tâm. Nếu như có thể đưa Khương Đường và Nhược Nhược cùng đi thì tốt rồi. Tiếc rằng là không thể. Lần sau về là năm ngày sau, một ngày thôi Cố Kiến Sơn cũng không muốn đi. Nhưng làm sao được thân mang trọng trách, không muốn đi cũng phải đi. Mùng bảy Cố Kiến Sơn quay về, Nhược Nhược đã thay đổi rồi. Những vết hằn đỏ lúc mới sinh dần dần biến mất, đứa bé trắng trẻo mềm mịn. Hằng ngày ngoài ăn ra thì chính là ngủ, so với cái ngày mới ra đời thì lớn lên nhiều. Người ta bảo trẻ con là thấy gió mà lớn, lời này chẳng sai chút nào. Cố Kiến Sơn ngắm Nhược Nhược đang đá chân ở trên giường, một lúc lâu mà chẳng thốt ra lời nào. Khương Đường đắc ý nói:”Bà đỡ nói trẻ con vừa mới sinh sẽ vàng vọt một khoảng thời gian, hình như là vàng da, nhưng Nhược Nhược thì không có, bây giờ trời nóng nên khi nào không nắng gắt ta sẽ bế con bé ra ngoài phơi nắng, con bé gần ta một chút nên không dễ bị phơi đen đâu.” Khương Đường cũng chưa từng thấy trẻ con như thế bao giờ, Cố Ninh Chiêu cũng coi như là thân cận nhất rồi, nhưng con trai và con gái không giống nhau, bé gái thì phải thơm thơm mềm mềm như kẹo bông gòn vậy. Mắt Nhược Nhược to, hàng mày cong cong, chóp mũi xinh xinh hai má ửng đỏ. Bà đỡ nói chuyện dễ nghe, nhưng vì trẻ con vốn dĩ đã xinh xắn rồi, nên thêm mấy phần chân tình thực ý. Quả thật là xinh xắn, hai vị chủ nhân của nhà này dung mạo xuất chúng, nhất là vị nương tử này, trông cũng xinh đẹp quá. Có một lời nói thế nào nhỉ, nhìn quanh sáng cả căn phòng. Con bé sinh ra phải được sáu bảy phần mỹ mạo, trông nhỏ thấy lớn, sau này chắc chắn cũng là một đại mỹ nhân. Bà đỡ ở lại năm ngày, qua hai ngày bèn quay về Thịnh Kinh. Tuy đến nơi này một chuyến mất kha khá thời gian nhưng bạc có được cũng nhiều. Vĩnh Ninh hầu phu nhân cho bà ấy hai mươi lượng bạc, Cố phủ đưa cho bà ta mười lượng bạc trước, cái hôm sinh xong lại đưa thêm mười lượng nữa. Chuyện ăn uống trong phủ cũng tốt, chuyến này đi thật sự đáng, lại còn có chút tư vị của khách hết lòng chủ mừng vui."
}