{
  "chapter_name": "Chương 163",
  "content": "Lục Cẩm Dao đã suy nghĩ chu đáo, người có thể nghĩ tới đều đã nghĩ. Khương Đường nói: “Lục tỷ tỷ, chờ sau khi ta đính hơn thì sẽ chuẩn bị thiệp mời.” Lục Cẩm Dao: “Chuyện thành thân không gấp được, sau khi đính hôn còn phải chuẩn bị của hồi môn, phải tính xem nhà trai chuẩn bị bao nhiêu sính lễ. Bất quá ngươi chỉ có một mình, ngoại trừ sính lễ phải đeo vào ngày xuất giá, mấy thứ còn lại ngươi cứ để làm của hồi môn mang theo đi.” Dựa theo hoa hồng được chia mỗi tháng, Lục Cẩm Dao cũng có thể đoán được bây giờ Khương Đường đã tích góp được bao nhiêu bạc. Cũng phải hơn hai ngàn lượng, suy cho cùng vẫn còn có hoa hồng của Cẩm Đường Cư. Tuy rằng không thể so với của cải phong phú của thế gia quyền quý, nhưng với sinh hoạt của hai người, không mua nha hoàn và gã sai vặt, cũng chỉ cần bạc cho những lúc xã giao, tiêu dùng vô cùng nhỏ, bao nhiêu đó cũng đủ cho hai người sống thoải mái. Huống chi sau này cửa hàng vẫn kiếm được bạc. Lục Cẩm Dao không đoán được một tiệm lẩu nhỏ lại có thể kiếm được nhiều bạc như vậy, lúc trước nàng ấy chỉ bỏ vào hai trăm lượng bạc, lấy ba phần lợi nhuận, nhưng Lục Cẩm Dao chưa từng lo tới chuyện lớn chuyện bé trong cửa hàng. Không cần phải lo lắng gì cả, chỉ cần tới ngày nhận bạc là được. Chỉ là Chiêu ca nhi đã lớn hơn một chút, nàng ấy cũng có thêm thời gian tham gia yến hội, có khi sẽ mời người đến tiệm lẩu Khương thị ăn một bữa cơm, nói với người ngoài đây là chuyện kinh doanh của muội muội nàng ấy. Sau này những người đó có quay lại ăn hay không, Lục Cẩm Dao cũng không biết. Tháng tư này nàng ấy đã nhận được hoa hồng một trăm lẻ hai lượng bạc, tiệm lẩu vừa mở vào tháng mười một, tính đến bây giờ đã được năm tháng, số vốn Lục Cẩm Dao bỏ vào đã kiếm về được, hiện tại còn lời hơn ba trăm lượng bạc. Tháng lời được nhiều nhất là tháng chạp, lúc ấy kinh doanh vô cùng tốt, có rất nhiều người tới ăn lẩu. Trên cơ bản bây giờ đã không còn có mấy người ăn lẩu. Nhưng thanh danh của lẩu Trạng Nguyên ngày càng vang dội, hơn nữa đậu phủ phấn ti bảo khá rẻ, có rất nhiều người tới ăn. Nghĩ lại cũng thấy Khương Đường thật thông minh, nghĩ ra được biện pháp như thế, giúp chuyện kinh doanh phát triển không ngừng. Bây giờ Cẩm Đường Cư đã có rất nhiều cửa hàng, Trương chưởng quỹ cuối tháng đã về kinh một chuyến, đưa sổ sách và bạc cho Lục Cẩm Dao. Chuyện kinh doanh lúc được lúc không, cửa hàng cũng chỉ vừa mới khai trương, cho dù kinh doanh có tốt thì cũng không phải lúc nào cũng tốt được, có thể kiếm lời là được. Dựa theo dặn dò của Lục Cẩm Dao, mỗi tháng cửa hàng đều có điểm tâm mới, chỉ là hiện giờ vẫn xem chuyện bán công thức là chuyện kinh doanh chính, cho nên cửa hàng mới chia hoa hồng cho Khương Đường không nhiều lắm. Nhưng hai gian cửa hàng ở Thịnh Kinh mỗi tháng đều chia không ít hoa hồng. Hiện tại lại thêm các loại mứt trái cây bánh kem bánh mì, bán rất chạy. Lợi nhuận mỗi tháng của hai gian cửa hàng Cẩm Đường Cư phải hơn hai ngàn lượng, trong đó sẽ chia cho Khương Đường phần lợi nhuận của các món điểm tâm, sau đó lại chia phần cho Cố Kiến Sơn theo giao ước. Cửa hàng mới mở có một năm, lúc đầu chuyện kinh doanh cũng bình thường, bây giờ càng ngày càng tốt lên, số bạc đã chia cho Cố Kiến Sơn cũng phải gần năm ngàn lượng. Thời gian thuê cửa hàng đã đến hạn, Lục Cẩm Dao lại thuê tiếp một năm. Lúc bắt đầu Cố Kiến Sơn chỉ bỏ vào năm trăm lượng bạc, hiện tại đã sớm kiếm lại được năm trăm lượng này. Nếu sau này hai người thành thân, thành người một nhà, hoa hồng lúc đó cứ trực tiếp đưa cho Khương Đường là được, Lục Cẩm Dao cũng cảm thấy rất vui. Như vậy thì nàng ấy và Khương Đường mỗi người đều được chia năm phần lợi nhuận. Hơn nữa Khương Đường vẫn còn sạp ăn vặt, trước khi thành thân chắc chắn đã tiết kiệm được không ít bạc, tính toán như vậy thì của hồi môn hẳn là không ít. Mỗi lần nói tới chuyện thành thân Khương Đường vẫn cảm thấy ngượng ngùng, bản thân nàng lại không có kinh nghiệm, mọi chuyện chỉ có thể nhờ Lục Cẩm Dao: “Ta nghe Lục tỷ tỷ.” Lục Cẩm Dao nói: “Cũng đừng chỉ nghe lời ta, đây là chuyện lớn, ta chỉ ra ý kiến giúp ngươi, ngươi mới là người làm chủ thật sự.” Khương Đường gật đầu: “Cho dù thế nào thì ta cũng rất cảm tạ tỷ tỷ.” Lục Cẩm Dao hiện giờ còn có Chiêu ca nhi, có thể suy nghĩ cho nàng đến mức này cũng không phải dễ. Lục Cẩm Dao cảm thấy hai người bọn họ đi được tới bước này cũng chẳng dễ dàng, Cố Kiến Sơn rời khỏi Hầu phủ, gia sản vốn thuộc về hắn bị chia lại cho đại phòng, Lục Cẩm Dao cũng không có ý kiến gì, rốt cuộc tương lai đại phòng cũng là người thừa kế tước vị, vốn dĩ Cố Kiến Sơn rời khỏi Hầu phủ đã khiến cha mẹ chồng nổi nóng, nếu nàng ấy lại gây sự vì chuyện tài sản thì Hầu phủ sẽ náo loạn như thế nào nữa. Chẳng qua, nàng ấy cảm thấy đại phòng có chút kỳ quái. Theo lý thuyết Cố Kiến Sơn rời khỏi Hầu phủ, người bị ảnh hưởng ít nhất chính là đại phòng, Hàn thị trước gì cũng không thèm chú ý người đệ đệ này, bây giờ sao lại thương tâm hơn tất thảy mọi người. Hơn nữa sáng nay trên miệng nàng ta lại nhiều thêm một vết phồng rộp do bị bỏng. Sáng nay Lục Cẩm Dao đi thỉnh an thì gặp phải Hàn thị, thái độ của Trịnh thị đối với trưởng tức này cũng rất thờ ơ, khiến người ta không đoán được điều gì, giống như ở trong lòng Trịnh thị người làm sai không phải Cố Kiến Sơn, mà là Hàn thị. Đương nhiên cũng có thể lý giải vì tâm trạng mẹ chồng lúc này không tốt, nhưng lúc bà nói chuyện với nàng ấy cũng không giống như lúc nói với Hàn thị. Không chỉ có như thế, y phục trang sức và cách trang điểm của Hàn thị cũng không hoa lệ giống như trước đây, chỉ nói là hoa nở hết mùa, nhưng y phục qua mùa vậy trang sức cũng qua mùa sao, trên người nàng ta bây giờ không còn bất cứ món trang sức lộng lẫy nào. Lục Cẩm Dao nhớ kỹ xiêm y của Hàn thị trước kia được thêu chỉ bạc. So sánh với nhau cảm thấy có gì đó rất kỳ quái, chỉ là Lục Cẩm Dao không thể diễn tả thành lời. Nhưng Lục Cẩm Dao vẫn rất tin tưởng trực giác của mình, nàng ấy dự định hỏi nhà mẹ đẻ một chút, trong triều gần đây có phải đã xảy ra chuyện gì hay không. Lục Cẩm Dao nói: “Không có gì phải cảm tạ, chỉ là tiện nghi cho đại phòng quá.” Một phần gia sản đó cũng không ít đâu. Khương Đường nghe được cũng thấy không dễ chịu, thử thăm dò nói: “An Dương quận chúa nhắc nhở ta khách nhân đông đúc, phải cẩn thận, có phải trong triều đã xảy ra chuyện gì hay không?” Lục Cẩm Dao lắc đầu: “Hoàng Thượng đã già, vài vị hoàng tử cũng đã trưởng thành, hoàng gia không giống với Hầu phủ, thứ bọn họ tranh là ngôi vị hoàng đế. Nước bên trong quá sâu, ta cũng không thể nào biết rõ.” Lúc Cố Kiến Châu ở đây còn có thể nghe hắn nói chuyện trong triều, lúc không có hắn Lục Cẩm Dao chỉ đành mù tịt. Khương Đường: “Vậy phải cẩn thận một chút, hơi vô ý một chút là có thể làm hại tới người trong nhà.” Lục Cẩm Dao lại không để lời này trong lòng, cha chồng đã nghiêm khắc giáo huấn, không thể tham dự vào các đảng phái trong cuộc tranh giành này, Cố Kiến Sơn lại là võ tướng, mấy huynh đệ trong nhà đều biết chuyện này. Cho dù bây giờ hắn không còn là người của Hầu phủ thì cũng không có ai dám làm ra những chuyện hồ đồ. Nàng ấy cũng đã viết thư cho Cố Kiến Châu kể cho hắn nghe những chuyện trong nhà. Nàng ấy nói: “Được rồi, cũng không còn sớm nữa, ta phải về rồi. Ta sẽ nói chuyện với Trường Ninh hầu phu nhân bên kia, ngươi không cần lo lắng.” Khương Đường gật đầu: “Lục tỷ tỷ đi đường cẩn thận một chút.” Lục Cẩm Dao chuẩn bị tới phủ Trường Ninh hầu một chuyến, lấy thân phận là tỷ tỷ của Khương Đường tới thương lượng hôn sự. Chuyện cầu thân nhất định phải mời người tới tính toán bát tự và ngày giờ phù hợp, cứ thương lượng từ từ, mấy ngày sau cũng xem như chọn được ngày, là ngày hai mươi sáu tháng này, Trường Ninh hầu phu nhân sẽ lấy thân phận là trưởng bối của Cố Kiến Sơn mang theo bà mối tới cửa cầu hôn. Từ đây tới đó còn bảy ngày, cũng đủ thời gian để chuẩn bị thỏa đáng. Tam thư lục sính, sau khi cầu hôn sẽ mời người tới chọn ngày thành thân, trong lúc này, hai người chính là hôn phu hôn thê, cho dù ra ngoài cùng nhau thì cũng là chuyện đường đường chính chính, không sợ người ta nói ra nói vào. Sau khi quyết định xong ngày thành thân, Lục Cẩm Dao nhân lúc tới thỉnh an đã nhắc chuyện này với Trịnh thị, Trịnh thị hơi hoảng hốt, trong mắt chợt lóe lên ý mừng, lại nhanh chóng áp xuống. “Khụ, khụ… Quan hệ của con và nàng tốt, hôn nhân là chuyện lớn cả đời của nữ tử, lúc trước nàng còn từng chăm sóc ta, về tình về lý ta cũng phải cho nàng ít đồ vật.” Trịnh thị dùng khăn che khóe miệng: “Như vậy đi, lúc con qua đó thì giúp ta mang qua theo một ít đồ.” Còn có vài ngày, bà phải suy nghĩ cẩn thận xem nên chuẩn bị thứ gì. Lục Cẩm Dao ngẩn người: “Nhưng phụ thân bên kia…” Sắc mặt Trịnh thị phức tạp, từ thương tâm chuyển sang tức giận, giọng nói còn có mấy phần không vui: “Của hồi môn của ta không tới phiên ông ấy làm chủ, ông ấy không cần nhi tử, chẳng lẽ ta cũng không c.ần sao.” Trịnh thị cũng không nề hà diễn một tuồng như vậy, Hầu phủ bây giờ đã đạp lên mũi dao, đi sai một bước là vạn kiếp bất phục. Lục Cẩm Dao gật đầu: “Tất nhiên là không rồi, hiện giờ Chiêu ca nhi đã có thể ê a đọc chữ, nếu sau này nó gặp được người nó ái mộ, cho dù nhi tức không hài lòng, nhưng mẫu tử tình thâm, nhi tức cũng sẽ để cho nó được như ý. Hơn nữa, không phải nhi tức thiên vị, Khương Đường cũng không có điểm nào kém người khác, nếu nói là kém thì chắc cũng chỉ có một đôi phụ mẫu không yêu thương nàng.” Trịnh thị uyển chuyển nói: “Nhưng gia thế mới là chuyện quan trọng nhất.” Lục Cẩm Dao cảm thấy khuyên không được nên cũng không khuyên nữa, có lẽ lúc nàng ấy tới tuổi của Trịnh thị cũng sẽ nghĩ như thế. Suy cho cùng Trịnh thị cũng không phải chỉ có một nhi tử là Cố Kiến Sơn. Trịnh thị rất nhanh đã không quan tâm tới chuyện của Khương Đường nữa, quay sang hỏi chuyện của Chiêu ca nhi và Cố Kiến Châu. Lục Cẩm Dao đáp: “Chiêu ca nhi mập lên không ít, thời gian này mẫu thân quá bận rộn, đã mấy hôm rồi không tới thăm Chiêu ca nhi, ngày mai con ôm nó tới chính viện thỉnh an ngài. Tin tức của Kiến Châu cũng chỉ đề cập trong thư gửi về lần trước, nói mọi chuyện đều tốt, chỉ là không biết khi nào mới có thể trở về.” Công cuộc trị thủy năm trước đã phát huy hiệu quả, chỉ là quanh năm suốt tháng đã tồn đọng không ít chuyện cần xử lý, cũng không thể giải quyết xong trong mấy tháng. Cố Kiến Châu còn phải ở Điền Nam nghỉ ngơi một thời gian. Trịnh thị gật đầu, trong mắt lộ ra chút vui mừng: “Cũng tốt, ngày mai cứ để ta sang thăm Chiêu ca nhi đi, nó còn nhỏ, bây giờ lại nhiều muỗi, để nó ở Yến Kỉ Đường vẫn tốt hơn.” Cố Kiến Châu ở lại Điền Nam cũng đúng lúc, ấu tử đã rời khỏi Hầu phủ, năng lực của Cố Kiến Châu cũng càng ngày càng phát triển, sẽ không gặp phải chuyện gì. Lục Cẩm Dao đáp lại, lại nói thêm mấy câu rồi mới rời khỏi chính viện. Chẳng qua lần này không có gặp được Hàn thị. Cố Kiến Sơn tuy không còn ở Hầu phủ nhưng vẫn là trọng thần của triều đình, chuyện hắn muốn đính thân với Khương Đường cũng từ từ truyền đến tai mọi người. Tuy rằng rất nhiều người không biết Khương Đường là người ra sao, nhưng còn sợ không hỏi thăm được hay sao. Tên họ là gì, nhà ở đâu, là tiểu nương tử nhà ai, muốn hỏi thăm rõ ràng là chuyện rất dễ. Sau khi biết được Khương Đường là ai, bọn họ lập tức hoang mang, thì ra là nha hoàn của phủ Vĩnh Ninh hầu? Chuyện này cũng quá hoang đường rồi. Cũng có phu nhân từng gặp qua Khương Đường, nói thẳng vào trọng tâm: “Vị kia tiểu nương tử có xuất thân không tốt, nhưng chuyện đối nhân xử thế cũng không thua gì quý nữ thế gia, nhan sắc lại khuynh quốc khuynh thành, hiện giờ đang tự làm ăn buôn bán, ta còn tới tham dự lễ cập kê của nàng, quả thật không phải người tầm thường. Sau khi Hàn thị biết được việc này đã mất hồn rất lâu, lại nhéo vào cánh tay của mình, cảm giác đau truyền đến rất rõ ràng, Nàng ta sao có thể không biết Khương Đường, đó là nha hoàn của Lục Cẩm Dao, nàng ta ăn mệt vì Khương Đường vô số lần, bởi vì Khương Đường mà mẹ chồng đã nhìn tứ phòng bằng một ánh mắt khác, đối xử tốt hơn so với đại phòng không biết bao nhiêu lần. Khương Đường có phải trời sinh đã khắc nàng ta không, sao có thể chuộc thân rồi còn kiếm được một danh phận như vậy. Cố Kiến Sơn muốn cưới Khương Đường, hai người này chắc đã dây dưa với nhau từ sớm, vừa nhìn Khương Đường là đã biết nàng là một con hồ ly tinh, dụ dỗ đến mức công tử Hầu phủ vì nàng mà từ bỏ tất cả! Đây không phải là họa thủy thì là cái gì! Trong lòng Hàn thị lại hoảng hốt, như vậy thì Khương Đường đã trở thành chị em dâu của nàng ta, cho dù Cố Kiến Sơn đã rời khỏi Hầu phủ nhưng ai biết một ngày nào đó lại trở về, đến lúc đó không phải chị em dâu thì là cái gì. Hoảng hốt hơn là mọi người đều đã biết chuyện Cố Kiến Sơn tách khỏi Hầu phủ, vậy là không lâu nữa Tần Vương điện hạ cũng sẽ biết. Việc này căn bản không giấu được. Hàn thị tuy kinh hoảng nhưng cũng cảm thấy có chút may mắn, may mắn vì Cố Kiến Sơn rời đi vì chuyện này chứ không phải vì chuyện gì khác, bằng không nàng ta sẽ không có biện pháp nào để giải thích. Chẳng qua, Cố Kiến Sơn rời đi đã nhiều ngày, cho tới bây giờ mới tin tức mới được truyền ra, Hàn thị làm sao mà trả lời với phụ thân của nàng ta đây. Đợi chưa được nửa ngày, nhà mẹ đẻ bên kia đã gửi thư qua, tuy chỉ là một phong thư nhưng lại làm cho người ta cảm thấy người bên kia như đang muốn ăn tươi nuốt sống, khiến Hàn thị vô cùng hốt hoảng. Phụ thân trách cứ vì sao nàng ta không báo sớm, người khác không biết, nàng ta ở Hầu phủ chẳng lẽ cũng không biết sao. Hàn thị thầm nghĩ, chẳng lẽ không thể thông cảm cho nàng ta sao, nàng ta là tức phụ của Hầu phủ, một khi tin tức bị lọt ra ngoài, cho dù là nghe được từ đâu thì mẹ chồng cũng sẽ tính lên đầu nàng ta, nàng ta làm sao dám nói. Còn nữa, đã nhiều ngày mới có thể hòa hảo với Cố Kiến Phong, Hàn thị làm sao dám làm loạn thêm nữa. Nhưng nàng ta nghĩ lại, Lục Cẩm Dao vẫn luôn giữ quan hệ tốt với Khương Đường, nàng muốn chuộc thân cũng lập tức gật đầu, Lục Cẩm Dao không biết chuyện này sao? Mẹ chồng biết, Lục Cẩm Dao biết, chỉ lừa gạt một mình nàng ta. Lời của Lục Cẩm Dao ngày ấy lại nói chuẩn như vậy. Hàn thị bây giờ không thể nghĩ đến cái khác, chỉ nghĩ có thể nào cha mẹ chồng đã biết những chuyện mà nàng ta và phụ thân của nàng ta thương nghị với nhau hay không. Nghĩ như vậy, Hàn thị bị dọa cho đổ một thân mồ hôi lạnh. Hàn thị vỗ ngực, an ủi đừng tự mình dọa mình, nếu đã biết thì vì sao không tìm nàng ta? Lại nói, Cố Kiến Sơn rời khỏi Hầu phủ là vì Khương Đường, liên quan gì tới nàng ta chứ. Hiện tại nên ứng phó với phụ thân của nàng ta trước mới đúng. Hàn thị viết thư gửi lại, chỉ là không biết phụ thân nàng ta bên kia sẽ nói thế nào."
}