{
  "chapter_name": "Chương 4042: \"Vẫn chưa xong à?\"",
  "content": "\"Muốn chém giết hay muốn róc thịt thì tùy ngươi, cho ta một lần sảng khoái đi!\" \"Đương nhiên sẽ cho ngươi một lần sảng khoái\". Tần Ninh nói tiếp: \"Diệp Chi Vấn tìm đến ngươi bằng cách nào?\" Nghe đến lời này, Kỷ Phác từ từ nói: \"Tám vạn năm trước, y tới tìm ta, đầu tiên là nói trợ giúp ta thống nhất vùng đất Vạn Thánh, sau đó để ta đi liên lạc với đại lục Vạn Thiên, liên lạc với Đế Lâm Thiên, thành lập Thiên Đế các!\" \"Về sau con trai ta hạ giới, dung hợp với Đế Lâm Thiên, sau đó là định đoạt lột xác của ngươi, ai ngờ ngươi lại trực tiếp đạt đến Thánh Nhân, giết ngược con trai ta!\" Ánh mắt Tần Ninh vẫn giữ vẻ lãnh đạm. \"Diệp Chi Vấn còn thân phận gì khác không?\" Diệp Chi Vấn đã làm rất rõ. Chân thân của y cũng không ở đây mà là Thượng Tam Thiên! Nơi đây chỉ là phân thân! Đã như vậy, chỉ sợ y không chỉ có một phân thân. \"Ta chỉ biết mỗi thân phận này của y mà thôi, cái khác thì không biết\". Kỷ Phác thành thật nói. \"Vậy ta hỏi ngươi, Thương Long điện có hợp tác với Viêm Ma tộc hay không?\" Kỷ Phác đáp: \"Ta chỉ nhận lệnh của Diệp Chi Vấn, không biết gì về các thế lực khác\". \"Nhưng cái tên Diệp Chi Vấn này vô cùng kinh khủng, mỗi khi hợp tác với y, ta… rất sợ!\" \"Sợ mà vẫn còn hợp tác với y?\" Tần Ninh lại khinh miệt nói: \"Chung quy vẫn là không bỏ được thực lực mạnh mẽ!\" Kỷ Phác hơi tức giận bất bình, thế nhưng cũng không phản bác. Đúng! Ai có thể từ bỏ được thực lực mạnh mẽ chứ! Giờ khắc này, Tần Ninh chỉ cảm thấy càng thêm phiền phức. Diệp Chi Vấn cũng không phải đơn thương độc mã! Mà lần này khác hẳn đại lục Vạn Thiên. Ở đại lục Vạn Thiên, Ma tộc chính là Ma tộc, chỉ cần một ánh mắt liền có thể nhìn ra. Mà ở Hạ Tam Thiên này, Viêm Ma tộc còn có thể lẫn vào loài người, điều này chứng tỏ rằng bọn chúng có thể thay đổi dung mạo của mình, dung nhập vào loài người. Kể từ đó, muốn tìm tìm được những Ma tộc trà trộn vào loài người thì càng khó hơn! Mà Diệp Chi Vấn lại còn hiểu về chín đời chín kiếp của hắn. Những người ở bên cạnh hắn cũng sẽ gặp nguy hiểm! Loại cảm giác này khiến cho Tần Ninh rất không thoải mái. \"Đáng chết!\" Tần Ninh quát một tiếng rồi chém ra. Thân thể của Kỷ Phác giờ phút này phân thành hai. Xem ra, mọi chuyện càng nghiêm trọng hơn so với những gì mà hắn tưởng tượng. Ở đại lục Vạn Thiên đã vậy. Ở thế giới Cửu Thiên cũng là như thế, mà lần này, Diệp Chi Vấn đã tự làm rõ thân phận. Điều này nói rõ y có sự chuẩn bị kỹ càng. Điều càng khó đoán là... Hiện nay Thương Mang Vân Giới đã ra sao! Nghĩ tới những điều này, Tần Ninh bắt đầu dấy lên những phiền não trước giờ chưa từng tồn tại. \"Cửu Anh!\" \"Có!\" \"Vẫn chưa xong à?\" \"Nhiều người quá mà!\" Cửu Anh bất đắc dĩ nói. \"Để ta!\" Tần Ninh giờ phút này cầm kiếm giết ra... Một đợt giết chóc lại bắt đầu. Nhân từ với những người này chính là tàn nhẫn với vạn tộc trong Thương Mang Vân Giới! Tần Ninh dù không có lòng mang thiên hạ, nhưng hắn lại là người nhìn thấu nhiều việc. Bên trong Thương Mang Vân Giới, dù là loài người hay Thú tộc, vạn tộc san sát, hai bên phân tranh là nội bộ tranh đấu."
}