{
  "chapter_name": "Chương 560: Chương 560",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Công chúa Linh Lung bảo đội ngũ dừng lại, đặt đàn lên đầu gối, mười ngón tay thon dài chậm rãi gảy đàn. Tiếng đàn uốn lượn bên tai khiến người nghe vui vẻ thoải mái, khiến mọi sự mệt mỏi đều tan iến mất. “Công chúa đàn thật hay!” “Công chúa Linh Lung có tài đánh đàn thật tinh xảo!” Yến Quy Phàm không khỏi tán thưởng. Đạo âm tu này trước giờ luôn là con đường khó, nhưng ở kỷ nguyên trước, nghe nói một người vợ của Vô Thượng Thần Đế tự sáng tạo ra pháp tu hành âm tu, và trở thành một nhánh của võ giả. Thậm chí có những lúc võ giả tu luyện âm thanh còn mạnh hơn cả võ giả bình thường. “Bản nhạc này thì tốt rồi, nhưng đàn của cô có chút vấn đề, có vẻ bản nhạc này cô cũng không quen tay lắm”. “Hơn nữa, đàn này của cô bị hỏng!” Lời này nói ra, mấy người xung quanh cười run rẩy. Thanh niên bên cạnh công chúa Linh Lung tức thì đứng dậy, không khỏi quát lên: “Tần Ninh, cất cái bộ dạng thong dong đó của ngươi đi. Tiếng đàn của công chúa nhà ta còn được cương vương đại nhân khen không dứt miệng, mà ngươi có biết đàn này là đàn gì không?” “Đàn Cổ Diên! Cùng với đàn Phù Diêu năm đó được xưng là đôi đàn tuyệt thế. Hỏng á? Đàn này kế thừa hàng vạn năm, ngày một thuần túy, được các linh khí sư mạnh mẽ của cương quốc Linh Lung ta sửa lại, sao có thể hỏng được?” “Đã chẳng hiểu gì rồi mà nói rõ là lắm”. Thanh niên đó nói không ngừng, hiển nhiên là quá giận dữ. Công chúa Linh Lung không khỏi quát lên: “Địch Khánh, câm miệng!” “Công chúa điện hạ, tên này đang nói vớ va vớ vẩn! ” “Ta bảo ngươi câm!” Thấy công chúa Linh Lung giận dữ, Địch Khánh mới hừ một tiếng, đứng sang bên cạnh. “Công tử Tần Ninh xin cứ nói thẳng!” Tần Ninh liếc Địch Khánh kia một cái rồi chậm rãi nói: “Bản nhạc này có những chỗ cao thấp chuyển hợp, cần tốc độ vội vàng, nhưng ban nãy cô lại ngừng lại một chút, chứng tỏ cô không quen thuộc với nó”. “Còn về đàn bị hỏng! ” Tần Ninh từ từ nói: “Đàn này có lẽ đã bị tấn công nặng, tuy đã sửa chữa, cho thêm bùa khí vào, nhưng vậy lại khiến cho bùa khí hoàn chỉnh ngày xưa bị thay đổi, chưa đến mười năm nữa thì nó sẽ bị tổn hại”. ."
}