{
  "chapter_name": "Chương 3632: “Bớt giả vờ giả vịt thôi!”",
  "content": "Ông ta là ai? Văn Hiên, Văn Vương! Vương giả tam phẩm! Cũng không phải là thứ mà nhất phẩm, nhị phẩm như Huyền Dục, Hoàng Nhất Lôi có thể so sánh. Cho dù Tần Ninh có mạnh thì giờ phút này cũng chỉ là miệng cọp gan thỏ thôi. Một kích trước đó, Tần Ninh không hề đề phòng chút nào, không có khả năng đến bây giờ lại không có chuyện gì cả. Văn Hiên hừ lạnh một tiếng, sát khí ngưng tụ khắp người. “Ngươi quá coi thường Vương giả!” Văn Hiên sải bước ra, vương khí bao trùm thành áo giáp ở bên ngoài thân thể, một bảo khí siêu phẩm tỏa ra ánh sáng xanh bao trùm lên trên áo giáp kia. Vương khí, dù sao cũng vô cùng hiếm thấy. Cho dù là Vương giả cũng không phải ai cũng đều có một vương khí trong tay. Một cây trường thương xuất hiện trong tay Văn Hiên. Cũng là một bảo khí siêu phẩm. Giờ phút này, trong ánh mắt của Thiên Thanh Viêm và Diệp Ngọc Phong đều là vẻ kinh ngạc. Tần Ninh và Văn Hiên, đánh nhau? Tần Ninh...quá ngông cuồng đi? Văn Hiên là một vị Vương giả, hơn nữa còn nổi tiếng từ rất lâu. Nếu cứ đánh như vậy, không phải Tần Ninh đang muốn chết sao? “Hồn Thiên Thương Quyết, Hồn Nguyên Trảm!” Ông ta chém ra một thương, lúc này từng ngọn lửa xuất hiện từ bốn phía, lao thẳng về hướng Tần Ninh. Nhìn thấy mũi thương xé gió kia đánh tới, Tần Ninh cười lạnh một tiếng. Một giây sau hắn liền quay đầu chạy. Một màn này khiến Thiên Thanh Viêm và Diệp Ngọc Phong phải ngây người. Còn chưa đánh đã chạy rồi? Còn đánh làm gì nữa! Lúc này Tần Ninh lại không thèm để ý tới mà chạy thẳng một đường về phía tầng thứ hai Bách Luyện Thánh Tháp. Sắc mặt Văn Hiên lạnh lùng, một kích thất bại, trong nháy mắt ông ta đã đuổi theo. “Đi, đi xem một chút!” Lúc này Thiên Thanh Viêm miệng nói. “Đừng mà...”, “Ở lại tầng thứ nhất làm gì?” Thiên Thanh Viêm nhìn thấy Diệp Ngọc Phong do dự, liền mở miệng nói: “Sống chết của hai người chúng ta đều nằm trong tay Tần Ninh, nếu Văn Vương có thể giết Tần Ninh thì chúng ta sẽ có thể giải thoát”. “Việc này liên quan đến sống chết của ngươi và ta, chẳng lẽ ngươi không muốn nhìn thấy kết cục?” “Lúc trước, Tần Ninh chỉ là Thiên Nhân nhất bộ mà đã có thể giết Thiên Nhân thất bộ rồi”. “Bây giờ đã đến Thiên Nhân ngũ bộ, Văn Hiên lại là Vương giả tam phẩm, ai sống ai chết còn không biết đâu!” Nghe thấy lời này, Diệp Ngọc Phong gật đầu. Rơi vào tay Tần Ninh thì chắc chắn sẽ phải chết. Tên Tần Ninh này cũng không lương thiện gì. Là địch hay là bạn, thái độ của Tần Ninh đã rất rõ ràng rồi. Giờ phút này, hai người đi theo đến tầng thứ tám. Mà cùng lúc đó, Tần Ninh và Văn Hiên đã đi vào bên trong tầng thứ tám rồi. Tám tầng trước của Bách Luyện Thánh đều là thế giới hỏa diễm. Từng ngọn lửa hừng hực liên tục không ngừng hóa thành những hình lửa quái dị, hội tụ thành từng khí tức nóng rực. Ánh sáng chói mắt tỏa ra. Hai bóng người đang giương cung bạt kiếm. “Tầng thứ tám...”, lúc này Văn Hiên cười nói: “Sao nào? “Đi vào tầng này, ngươi càng có thể dựa vào lợi thế địa hình ư?” “Cũng không phải”. Tần Ninh mỉm cười, nói: “Ta chỉ lo lát nữa ngươi chạy, tầng thứ nhất khá dễ để chạy thoát, nhưng tầng thứ tám thì lại không dễ dàng như vậy”. Văn Hiên sa sầm mặt lại. “Ngươi cũng đề cao mình đấy!” “Không có cách nào, từ trước tới nay ta đều tự tin như vậy cả”. Vương Kiếm Độ Sinh trong tay Tần Ninh đã ngưng tụ thành một kiếm khí trong nháy mắt. Kiếm khí rất mãnh liệt khuếch tán ra. Bên trong kiếm khí kia ẩn chứa khí tức hỏa diễm cực lớn, chiếu rọi toàn bộ tầng thứ tám. Giờ phút này, trong đôi mắt của Tần Ninh toàn là vẻ bình tĩnh. Văn Hiên hừ một tiếng, chém ra một thương. Ầm... Một tiếng vang kịch liệt khiến tầng thứ tám rung chuyển, không ngừng lay động. Giờ phút này, hai người Thiên Thanh Viêm và Diệp Ngọc Phong mới vừa đến tầng thứ tám. Vừa chạm mặt đã bị kiếm khí và thương kình mạnh mẽ đập vào mặt. Hai người bỗng nhiên kịp phản ứng, kết hợp ngăn cản. Nhưng cho dù như thế vẫn bị đánh vào tầng thứ bảy. “Còn đi nữa không?” Diệp Ngọc Phong nhìn Thiên Thanh Viêm, không nhịn được nói. “Đi cái đầu ngươi!” Thiên Thanh Viêm mắng một câu, quát: “Đi, về tầng thứ nhất!” “Hả?” Diệp Ngọc Phong không nhịn được nói: “Ở tầng thứ bảy xem là được mà”. “Không an toàn”. Lẩm bẩm một câu xong, lúc này bóng người Diệp Ngọc Phong cũng rơi xuống. Vốn dĩ định quan sát trận chiến ở khoảng cách gần, nhân lúc Tần Ninh không sẵn sàng, nói không chừng còn có thể ra tay đánh lén. Thế nhưng hắn ta mới đến tầng thứ tám, hai người kia cũng vừa mới bắt đầu đánh nhau, vậy mà ảnh hưởng còn lại đã suýt nữa làm bọn họ bị thương. Nếu hai người kia thật sự liều mạng. Bán Vương... Bán Vương cũng phải ngỏm. Đừng nói tầng thứ tám, chỉ sợ tầng thứ bảy cũng không an toàn. Vẫn nên tranh thủ thời gian rút lui mới được. Giờ phút này, hai người nhanh chóng trở lại tầng thứ nhất, có vẻ Văn Hiên và Tần Ninh căn bản sẽ không tới. Mà giờ phút này, bên trong tầng thứ tám. Từng tiếng vang không ngừng nổ ra. Tần Ninh dùng kiếm, Văn Hiên dùng thương. Linh khí bộc phát giữa hai người, linh thức trải ra, ai nấy cũng đều đang muốn áp chế đối phương. Thế nhưng lại không làm được. Lúc này Văn Hiên kinh ngạc phát hiện khí tức của Tần Ninh mạnh đến mức không thể tưởng tượng nổi. Linh khí lôi, điện, hỏa không ngừng chuyển động. Dường như cũng không phải hấp thu từ bên ngoài, mà là bản thân hắn đã tự có sẵn vậy. Đây là điều cực kì hiếm thấy. Nói chung linh khí của võ giả đều mang theo thuộc tính, hoặc là gió, hoặc là nước, hoặc là kim... Nhưng có rất ít võ giả có thể khiến cho linh khí của mình ẩn chứa nhiều thuộc tính. Thuộc tính càng nhiều, sức tấn công càng mạnh, điểm này không sai. Thế nhưng thuộc tính càng nhiều, muốn khống chế nó cũng sẽ càng phiền phức. Có khi khống chế được linh khí năm loại thuộc tính kim mộc thủy hỏa thổ, cuối cùng thực lực có thể phát huy ra còn không bằng khống chế một loại linh khí hỏa. Nhưng mà. Tần Ninh là ngoại lệ. Tần Ninh nắm trong tay nhiều loại thuộc tính, vẫn có thể sử dụng mạnh mẽ như trước. Điều này rất không hợp lý. “Cửu Linh Tinh Thần kiếm!” Một kiếm chém ra. Bên trong Vương Kiếm Độ Sinh tỏa ra ánh lửa cực nóng. Ánh lửa vừa mới xuất hiện, lôi điện đã ngưng tụ thành hình ảnh rồng rắn cắn xé lao thẳng thẳng về hướng Văn Hiên trong nháy mắt. “Hồn Không Thương Thứ!” Văn Hiên đâm ra một thương, lúc này hư không bốn phía cũng phải rung động. Thương ảnh ùn ùn kéo đến, linh khí vô cùng sắc bén chém về phía Tần Ninh. Ầm ầm...lúc này thân tháp lay động. Giờ phút này, trong lòng Văn Hiên có chút hoảng sợ. Tần Ninh mạnh đến mức vượt qua khỏi tưởng tượng của ông ta. Mà bây giờ tên này còn đang bị ông ta làm cho bị thương nặng đấy. Nếu Tần Ninh ở trạng thái khỏe mạnh... sẽ là như thế nào? Văn Hiên không dám suy nghĩ. Một khi suy nghĩ nhiều, sự tự tin của mình sẽ bị đánh vỡ. “Làm sao thế? Sợ ư?” Lúc này bóng người Tần Ninh xuất hiện, hắn cười nói: “Sợ là được rồi!” “Sợ?” Văn Hiên hừ một tiếng. “Sao bản vương phải sợ ngươi?” “Mạnh miệng”. Lúc này Vương Kiếm Độ Sinh lại chém ra lần nữa. Trong chớp nhoáng này, linh thức điên cuồng phun trào trong cơ thể của Tần Ninh. Lôi Thể Thiên Cương! Lôi Điện Thánh Long gia tăng. Lại thêm ở bên trong Bách Luyện Thánh Tháp này có thể luyện ra hỏa diễm. Ba hợp nhất, Văn Hiên nghĩ rằng có thể ăn chắc hắn được ư? Ai ăn ai còn không biết đâu! Hai người lao vào chém giết trong nháy mắt. Giờ phút này, ánh mắt Tần Ninh sáng tỏ. “Nếu là lúc bình thường, ta cũng không sợ tiếp tục hao phí như vậy với ngươi”. “Thế nhưng người phụ nữ của ta vẫn còn đang chiến đấu anh dũng ở bên ngoài”. “Cho nên, ta không muốn tốn thời gian với ngươi nữa!” Văn Hiên nghe thấy lời này, sắc mặt lạnh lẽo. “Bớt giả vờ giả vịt thôi!” Còn chưa tới lượt ngươi phán xét ta đâu!” Gào xong một câu. Trong nháy mắt, một đồ lục xuất hiện ở bên ngoài cơ thể Tần Ninh."
}