{
  "chapter_name": "Chương 169: Bế Hải Tạo Đài",
  "content": "Nâng cao tới cảnh giới Linh Đài, thì mỗi võ giả lại có phương pháp khác nhau. Mà phương pháp của Tần Ninh chính là khép kín linh hải để đúc linh đài. Nghe thì hình như không thể làm được, nhưng đối với Tần Ninh mà nói thì đây cách tốt nhất mà hắn tìm ra trong 9 đời. Linh đài được đúc theo phương pháp tuần tự, không chỉ có thể dung hòa thành một thể với linh hải, mà thúc đẩy sự vận chuyển ổn định của linh hải. Sau đó, có thể thoát ly linh hải mà vẫn tồn tại an ổn. Linh hải là tàu, linh đài là mỏ neo. Theo lẽ thường, không có thuyền thì mỏ neo cũng không có ý nghĩa gì. Nhưng sau khi khép kín linh hải, ngưng tụ linh đài thì lại không thể xuất hiện tình trạng này. Tuy nhiên, hạn chế của phương pháp này là nếu không có sự trợ giúp của linh hải thì tốc độ đúc linh đài sẽ chậm tới nỗi khiến người ta phẫn nộ. Nhưng, một khi đã đúc thành công thì sức mạnh của linh đài sẽ cao hơn cảnh giới Linh Đài bình thường! Lúc này, Bế Hải đan đã trôi thẳng xuống bụng. Một luồng dược hiệu dồi dào, lan tràn khắp cơ thể Tần Ninh. Mà đúng lúc này, trong cơ thể của Tần Ninh, dưới sự ràng buộc của Bế Hải đan, từng đạo linh hải dồn dập khép kín. Trong cơ thể của hắn chỉ còn lại tứ chi trăm mạch là vẫn còn linh khí chuyển động với số lượng cực kỳ ít ỏi. Và bây giờ, cần dựa vào lượng linh khí ít ỏi này để đúc thành linh đài. Dần dần, linh khí bắt đầu lãng du chín cửa trong cơ thể của Tần Ninh. Sau đó, giữa hai tay lại xuất hiện một hạt sen, một hạt Kim Diễm Ngọc Tử. Tần Ninh không hề do dự, nuốt chúng xuống. Sau đó, hắn ngồi thiền rất lâu thì linh khí trong cơ thể mới ngưng luyện từng tia, phân hợp, dẫn nước… Thời gian một tháng, nói dài thì không dài, nói ngắn cũng không ngắn. Mà trước đây, chuyện Tần Ninh thể hiện uy phong trong đám đệ tử nội viện, người biết cũng ít. Tuy rằng cuối cùng học viện vẫn không trừng phạt Tần Ninh, nhưng mỗi người cũng đều nhận được linh đan do học viện tặng thưởng thì chuyện này cũng dần phai nhạt theo thời gian. Đương nhiên, chỉ là mờ nhạt trong mắt phần lớn số người. Còn một số người thì ngay lúc này, vẫn không thể nào nuốt nổi cục tức trong lòng. Và Thiên Tử Đảng là một trong số đó! Linh đồ dẫn đầu Thiên Tử đảng Đỗ Ngọc Nhiễm chết, học viện không hề đưa ra một lời giải thích hợp lý. Điều này khiến cho Thiên Tử đảng mất hết mặt mũi. Lúc này, Thiên Tử đảng ở một đại điện trong viện Thiên Thần. “Chuyện này quá tồi tệ!” Trong đại điện, mười mấy đệ tử linh đồ cấp cao của Thiên Tử đảng đang nhốn nháo ngồi xuống. Người lên tiếng là một người tóc dài, phong độ phi thường mang theo đôi mắt đan phượng nhìn rõ linh tính. “Sở Phương, ngươi quá kích động!” Người đang ngồi trên ghế có mái tóc ngắn, trông khá lão luyện, nói: “Ngày đó xảy ra chuyện gì, các ngươi phải điều tra thật rõ, mới có thể quyết định xem làm thế nào”. “Còn điều tra gì?” Sở Phương quát lên: “Tần Nhất Hàng, theo lời ngươi nói, còn cần điều tra cái chết của Đỗ Ngọc Nhiễm sao? Chắc chắn là có vấn đề gì đó”. “Nói không chừng chính là Tần Ninh kia, dùng con rối cảnh giới Linh Luân để giết người”. Lời vừa nói ra thì nét mặt của đám người trông rất khó coi. Con rối cảnh giới Linh Luân! Thiên Tử đảng bọn chúng tuy có thế lực lớn, nhưng sợ là chỉ có Thiên Tử mới có thể đối phó với con rối đó. Bọn chúng đều là linh đồ, vốn là tu vi cảnh giới Linh Đài, nhưng muốn phản kháng lại cảnh giới Linh Luân thì chỉ còn đường chết. “Vậy chúng ta phải biết, rốt cuộc là tại sao Đỗ Ngọc Nhiễm lại chết?”, Tần Nhất Hàng hung hăng nói: “Mà lần này, thật kỳ lạ, Kim trưởng lão ra ngoài chấp hành nhiệm vụ, tuy nói là chết ở bên ngoài nhưng lại không tìm thấy thi thể”. “Chuyện này quá kỳ lạ!” Lúc này, người đàn ông mặc áo trắng ở bên trái nói: “Thử nghĩ mà xem, chuyện xảy ra ngày hôm đó người biết thì miệng câm như hến, còn mấy đệ tử của Thiên Tử đảng chúng ta thì sau lần đó lại bị đưa đi hết, bây giờ không rõ tung tích”. “Duy chỉ có Liễu Phương Ngọc của Liễu Môn và hai người Phương Thế Thành, Viên Cương của hội Phương Viên là biết tình hình, nhưng một tháng gần đây, ba tên này cứ như bị câm”. “Sam Vũ, ngươi muốn nói gì thì nói luôn đi!”, Sở Phương không nhịn được lại nói. “Chúng ta không thể bỏ qua cho Tần Ninh kia, nhưng vốn dĩ chuyện này chúng ta cũng phải điều tra rõ ràng”. Sam Vũ lạnh lùng nói: “Tùy tiện ra tay không phải chuyện tốt”. Lời này vừa nói ra, cả đám đều gật đầu. Bây giờ, Thiên Tử không ở học viện Thiên Thần. Nếu như chúng tùy tiện đối phó với Tần Ninh gây ra phiền phức thì đó mới là không biết tính toán. “Báo!” Bỗng nhiên, đúng vào lúc này, bên ngoài đại điện có một giọng nói vang lên. Mấy bóng người vội vội vàng vàng xông vào đại điện. “Lã Khắc, không biết lớn nhỏ, làm cái gì vậy?” Sở Phương gằn giọng, trách mắng. “Tin tốt đây thưa các vị!” Lã Khắc nhìn mấy người trước mắt, hít sâu một hơi, cung kính hành lễ. Mấy người này đều là lãnh đạo Thiên Tử đảng trong viện Thiên Thần. “Không biết các vị còn nhớ khu 36 không?” Khu 36! Nghe vậy, vẻ mặt của mấy người đều khẽ thay đổi. Ai mà quên được khu 36, trận hỏa hoạn của 1000 năm trước khiến cả khu 36 gần như bị cháy rụi. Bây giờ bị gọi là khu quỷ, không ai dám tới. “Đang yên đang lành, nhắc đến chuyện này làm gì?” “Xảy ra chuyện lớn rồi!” Lã Khắc kích động nói: “Sớm hôm nay có mấy đệ tử vô tình đi vào khu 36, sau đó lại phát hiện, linh khí thiên địa trong khu 36 còn mạnh hơn cả tụ linh trận cấp 2!” Cái gì! Nghe thấy vậy, vẻ mặt của mấy đệ tử đều kinh ngạc, đứng bật dậy. Linh khí còn dồi dào hơn tụ linh trận cấp 2 sao, đây là khái niệm gì? Trong cả học viện Thiên Thần, đệ tử ngoại viện gần như không thể sử dụng tụ linh trận. Mà đệ tử ngoại viện, sử dụng tụ linh trận cấp 1 cũng đều cần giao nộp linh thạch. Còn với linh đồ, tuy trong chỗ ở có tụ linh trận, nhưng là tụ linh trận cấp một loại nhỏ, ngày thường cũng chỉ là cảm ngộ cảnh giới tu vi chứ không có tác dụng nâng cấp tu vi. Cho nên, linh đồ thường sử dụng tụ linh trận cấp 2, cũng chính là tới tụ linh trận của học viện giao nạp linh thạch. Tụ linh trận cấp 2 có hiệu quả nhanh chóng đối với tu hành của võ giả cảnh giới Linh Đài. Linh khí liên tục không ngừng, đủ để võ giả Linh Đài không ngừng thu nạp linh khí nâng cao bản thân. Bây giờ, khu 36 bị gọi là khu quỷ kia lại còn lợi hại hơn so với tụ linh trận cấp 2, sao có thể như vậy? “Đi, đi xem nào!” Bỗng chốc, đám người Thiên Tử đảng không thể chờ đợi thêm nữa, xông ngay tới khu 36. Mà cùng lúc này, không chỉ có đệ tử Thiên Tử đảng phát hiện ra điểm này mà những người khác cũng phát hiện ra. Tuy khu 36 bị gọi là khu quỷ, nhưng thỉnh thoảng nam nữ trong học viện cũng tới chỗ này hẹn hò, dù sao thì không phải ai cũng sợ quỷ! Cứ qua lại vài lần, thì rất nhiều cặp đôi vượt quá giới hạn lại phát hiện, song tu lại nâng cao cảnh giới rất nhanh. Nhưng theo sự thay đổi của mấy ngày nay, họ mới biết, không phải vì song tu, mà là vì, khu 36… có linh khí đậm đặc giúp tăng tốc độ nâng cao cảnh giới.."
}