{
  "chapter_name": "Chương 1158: “Bay lên? Có tác dụng chắc?”",
  "content": "“Tần Ninh, ngươi thật sự muốn vô tình vậy sao?” Kiếm Phong Tuyết của Kiếm Các lúc này hờ hững nói: “Thanh Vân tông của ngươi ở Kiếm Các của ta, nếu ngươi tùy ý làm bậy...” Rẹt rẹt... Kiếm Phong Tuyết kia còn chưa nói hết thì Tần Ninh đã vung tay lên, những xúc tu màu đen bao vây kín mít lấy người của Kiếm Các và U Minh Tông. “Ta nghe chán mấy câu đó rồi, chết hết đi...” Tần Ninh nhàn nhạt mở miệng, tiếng nổ ầm ầm vang lên bên tai. Hơn trăm người của U Minh Tông và Kiếm Các đều nổ tung. Chỉ có một bóng người xinh đẹp đứng yên tại chỗ. Chính là Lâm Vi Vũ! Lúc này, gương mặt Lâm Vi Vũ trắng bệch, cả người run rẩy nhìn Tần Ninh, sắc mặt hoảng sợ. Mấy lần cô ta gặp Tần Ninh, Tần Ninh đều đem lại cảm giác nhàn rỗi, tự tin. Rõ là một thanh niên mười tám, mười chín tuổi, thế mà lúc nào cũng dạy dỗ cô ta. Nhưng hôm nay, Tần Ninh đã thay đổi. Lạnh lùng vô tình, giết người như ma! “Ta không giết cô, cô đi đi!”, Tần Ninh nhìn Lâm Vi Vũ, thản nhiên nói: “Nói với cha cô, Thanh Vân tông ta không cần có được sự công nhận của Kiếm Các nữa!” Lâm Vi Vũ lúc này chật vật bước đi, nhưng bước chân nặng nề vô cùng. Thấy Lâm Vi Vũ rời khỏi sơn cốc, sắc mặt Tần Ninh vô cảm. “Xem ra các ngươi vẫn chưa từ bỏ ý định!” Lúc này, đám người Viêm Khắc và Hạ Thất Vương vẫn nhìn chằm chằm mấy người Tần Ninh như cũ. Viêm Khắc hừ lạnh: “Ngươi cho là giết người lập uy thì chúng ta sẽ sợ à?” Bất kể là bốn tông môn lớn hay là thế gia cổ, đều không có quan hệ gì lớn với bọn họ. Chết thì chết thôi, Tần Ninh giết họ thì cũng giảm bớt phiền phức. Có điều, nếu chỉ dựa vào những thủ đoạn đơn giản như vậy mà đòi trấn áp bọn họ thì lại quá coi thường nội tình của con cháu tam Hoàng thất Vương và cổ quốc rồi. “Viêm Hoàng, Lệ Vương, Khánh Vương năm đó coi như tận tâm trụng thành, đến đời con cháu các ngươi thì lại thế này đây!”, Tần Ninh cảm thán: “Đã vậy, cũng đừng trách ta!” Từng tiếng ầm ầm đột nhiên vang lên. Tức thì, xúc tu màu đen dưới chân đám người Viêm Khô, Lệ Kế Mãn, Khánh Phong Dự lại bay lên một lần nữa. “Bay lên? Có tác dụng chắc?” Tần Ninh nói xong, nắm chặt bàn tay. Rầm rầm!"
}