{
  "chapter_name": "Chương 1899: “Vậy mới phải!”",
  "content": "“Kính Bắc Thương…” Lúc này Tần Ninh tâm trí kiên định, không hề lung lay. “Một kính Bắc Thương tốt, xem ra quả nhiên là có nguồn gốc cực lớn với kính Nhân Hoàng, không ngờ sẽ lưu lạc đến đại lục Vạn Thiên!” Lúc này bước chân Tần Ninh đứng vững. “Ta đường đường là đế chín đời chín kiếp, năm đó ở thế giới các thần, phụ đế tự xưng là Vô Thượng Thần Đế, phong ta là Nguyên Hoàng Thần Đế!” “Nguyên là kỷ nguyên mới, Hoàng là đế hoàng võ đạo, Nguyên Hoàng Thần Đế tức là danh hiệu Tần Ninh ta đánh từng trận một!” “Mưu toan thôn tính ta?” Tần Ninh cười nhạo một tiếng, trong nháy mắt, hàng ngàn hàng vạn thân ảnh đổ sập. Lúc này kính Bắc Thương phát ra từng tiếng vù vù. Tần Ninh không nói hai lời, bàn tay rút kính Bắc Thương, nắm trong tay. “Ngươi dám không phục?” Nhìn kính Bắc Thương trong tay, Tần Ninh lạnh lùng nói: “Kính Nhân Hoàng hoàn chỉnh chẳng qua cũng chỉ là thánh khí mà thôi, ở đại lục Vạn Thiên thì thánh khí vô địch, nhưng bên trong thế giới Cửu Thiên, thánh khí cũng không phải là vô địch”. “Huống chi, ngươi chẳng qua là một bộ phận của kính Nhân Hoàng tách ra mà thôi”. “Ở trước mặt ta, ngươi không có khả năng cuồng ngạo và được có những suy nghĩ khác”. Ánh sáng của kính Bắc Thương lúc này dần dần yếu bớt. Bị Tần Ninh nắm trong tay, trong kính dần dần xuất hiện một hư ảnh. “Ngươi... là... ai?” Giọng nói kia đứt quãng, mang vẻ nghi hoặc. “Ta là ai? Ta có thể giúp ngươi trọng tố thân thể trọn vẹn, người tái hiện uy năng kính Nhân Hoàng”. Tần Ninh cười nói: “Yên lòng đi theo ta, ngươi có thể lại xuất hiện ánh sáng, nếu không thì thiếu một thứ nửa phế phẩm như ngươi, cũng không đáng để ta đau lòng!” “Thứ Bắc Thương Đế Quân có thể cho ngươi, ta đương nhiên cũng có thể cho, thứ hắn không thể cho, ta lại có thể cho”. “Ngươi… là…” “Ngươi quan tâm ta là ai?”, Tần Ninh không nhịn được phất tay một cái nói: “Một câu nói, thành thật đi theo ta, đảm bảo ngươi có thể lại có thể xuất hiện rạng rỡ, nếu không thì mặc kệ ngươi tự sinh tự diệt, chìm nghỉm trong điện Bắc Thương này, biến mất trong lịch sử”. “Ta… đi theo… ngươi…” Giọng nói đứt quãng, giống như hạ quyết tâm. “Vậy mới phải!” Tần Ninh tay cầm kính Bắc Thương, cười nói: “Kính Nhân Hoàng chính là thánh khí, mặc dù không biết tại sao lại rơi vào kết quả như vậy, nhưng đi theo ta, đảm bảo ngươi không việc gì”. Không quá nhiều do dự, Tần Ninh xoay người rời khỏi ngôi miếu đổ nát. Hai con sư tử đá kia đi theo bên cạnh Tần Ninh giống như con mèo, trở nên dịu dàng. “Ở chỗ này cũng lãng phí, đi theo ta”."
}