{
  "chapter_name": "Chương 4327: Thánh Thú tông!",
  "content": "“Oa..Đây là cái gì?” Đúng lúc này, một âm thanh kinh ngạc vang lên. Ba người Nhan Như Hoạ, Tấn Triết và Giản Bác đi vào trong sơn cốc thì thấy được cung điện to lớn kia. “Nguyên Hoàng cung”. Lúc này Nhan Như Họa không nhịn được nói: “Tần tổ sư thúc, chữ viết này của ngươi với chữ viết của tổ sư gia chúng ta thật giống như là từ một khuôn mẫu đúc ra!” Phệ Thiên Giảo cũng thì thầm nói: “Con bé nhà ngươi thì biết cái rắm gì, ngươi đã từng nhìn thấy chữ viết của tổ sư gia các ngươi chưa?” Thân là thú cưỡi của Ngự Thiên Thánh Tôn, tất nhiên là nó đã từng nhìn thấy chữ viết của Ngự Thiên Thánh Tôn, Nhan Như Hoạ thấy được lúc nào chứ! “Đã từng thấy!” Nhan Như Hoạ nghiêm túc nói: “Mỗi một đệ tử chúng ta đều phải tu thành Thánh Ngự Thiên quyết! Thánh Ngự Thiên quyết chính là bảo vật truyền lại cho đời sau của Thánh Thú tông chúng ta, năm đó, lão tổ tông đã hao phí bao nhiêu tâm huyết để viết ra, giao cho sư tổ cất giữ, sư tổ đã cho mỗi đệ tử chúng ta xem qua, chữ viết trong đó giống hệt ba chữ Nguyên Hoàng cung mà Tần tổ sư thúc viết, ta sẽ không nhớ nhầm đâu”. “Đúng không?” Nhan Như Hoạ nhìn về phía Tấn Triết và Giản Bác. Hai người cũng gật đầu. Phệ Thiên Giảo bĩu môi nói: “Người này bắt chước đấy”. Nhan Như Hoạ gật đầu nói: “Nhưng mà bắt chước giống như đúc luôn, ta nghe đời thứ hai nói, chữ viết của lão tổ tông, ngay cả sư tổ của chúng ta cũng không thể nào bắt chước được, vậy mà tiểu tổ sư thúc bắt chước lại rất giống!” Tần Ninh nghe được những lời này cũng lười giải thích, ba tên ngu ngốc này đúng là đem hai chữ ngu ngốc phát huy đến mức cao nhất. Lúc này, ánh mắt Tần Ninh nhìn về phía Phệ Thiên Giảo. Ánh mắt kia giống như là đang nói, thấy chưa? Nếu như ta không phải là chủ nhân của ngươi thì sao ta có thể viết ra được những chữ này? Phệ Thiên Giảo cúi đầu gặm xương, làm bộ như không thấy gì hết. Chính là không nhận! Ngươi còn có thể làm thế nào? “Các ngươi tới đây làm gì?” Nghe được câu hỏi, Nhan Như Hoạ cười nói: “Phong Vô Cực đến đây, muốn gặp ngươi”. “Dẫn ông ta đến đây đi”. “Đang ở bên ngoài sơn cốc rồi”. Nói xong, Nhan Như Hoạ nhìn về phía ngoài sơn cốc. Chỉ thấy Phong Vô Cực đang lẳng lặng đứng đó chờ đợi. Nhìn thấy Nhan Như Hoạ ngoắc tay, Phong Vô Cực lập tức tiến vào bên trong sơn cốc. “Tần công tử”. Phong Vô Cực vô cùng khách khí chào hỏi, ánh mắt nhìn về phía Tần Ninh cũng mang theo sự cung kính. Thật không ngờ tới! Thánh Thú tông! Đã sớm xuống dốc. Thần bí khiến cho kẻ khác không thể nhìn thấu. “Có chuyện gì?”"
}