{
  "chapter_name": "Chương 5547: “Ngươi nghĩ ta có động lòng không?”",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Sư tôn ta khi xưa đã là Thiên Thánh Đế gần đi đến đỉnh, chuẩn bị vượt qua tường không gian giữa Hạ Tam Thiên và Trung Tam Thiên để đi thăm thú thiên địa càng rộng lớn hơn”. “Ta đã tiêu tốn ngàn năm để luyện chế một viên đan dược cho sư tôn, bày tỏ lòng hiếu kính của mình”. Tô Tỉ nói không chút rung động, giống như đang kể một câu chuyện về người khác vậy. “Viên đan dược kia tiêu mất ngàn năm của ta, ta đã động tay chân trong đó, đến cả sư tôn cũng không phát hiện ra”. “Khi sư tôn chuẩn bị vượt qua hư không thì quả nhiên là gặp vấn đề, thân tử đạo tiêu”. “Kết quả là bốn Thiên Thánh Đế chúng ta trở thành người cạnh tranh cho chức chủ của thiên cung Thanh Đế. Thanh Nghệ và Thanh Trác có khả năng lớn nhất”. “Vì vậy mà Thanh Nghệ và Thanh Trác cạnh tranh lẫn nhau, Hà Ngạo thì chọn trợ giúp Thanh Nghệ, còn ta thì không chọn ai cả”. “Cả thiên cung Thanh Đế này đều biết Tô Tỉ ta say mê đan thuật, không màng quyền thế. Thanh Nghệ và Thanh Trác biết rõ, nên ngay từ đầu bọn họ chỉ dựa vào ta để lấy đan dược cho trận chiến của mình”. “Nhưng đan thuật của ta rất lợi hại, đến mức mà hai vị Thiên Thánh Đế này không nhận ra được điều gì”. “Tuy nói Thanh Nghệ liên thủ với Hà Ngạo, nhưng Thanh Trác dù sao cũng tu kiếm, thực lực mạnh mẽ, dưới trướng có nhiều cường giả. Hai bên đánh nhau ngàn năm, khó phân thắng bại, nhưng dần dần ba bọn họ cũng cảm nhận được điều khác lạ...” “Nhưng đến khi họ cảm nhận được thì cũng đã muộn rồi”. Tô Tỉ hờ hững nói: “Kết quả là ta giết ba bọn họ, tiêu diệt cả thiên cung Thanh Đế, rồi thay đổi phần lịch sử này thành nội loạn thiên cung, tứ đại Thiên Thánh Đế mất mạng”. “Có thể luyện chế ra con rối không chỉ nhờ thuật con rối mà còn cần đan dược. Mấy chục vạn năm qua ta đều say mê đan thuật và nghiên cứu nó như điên”. “Ba con rối này là ta dùng đan dược nuôi cho tới giờ”. “Nhưng cảnh giới Thiên Thánh Đế chỉ có tuổi thọ năm mươi vạn năm mà thôi, nếu ta không tinh thông đan thuật thì sao sống được đến giờ chứ”. “Nhưng dù là đan thuật thông thiên thì ta cũng đã đến cực hạn”. “Lúc này, Diệp Chi Vấn tới tìm ta, nói rằng nếu giết được ngươi, cướp lấy thân thể của ngươi thì ta sẽ có khả năng đột phá đến cực hạn”. Tô Tỉ nhìn Tần Ninh, mỉm cười: “Ngươi nghĩ ta có động lòng không?” Tần Ninh lại chém ra một kiếm, nhưng bị Tô Tỉ nắm chặt tay ngăn lại. “Xem ra ngươi là người đi đến cuối cùng, đột phá cực hạn, vấn đỉnh thiên đạo, nhưng ngươi sắp chết rồi”. Tần Ninh nói thẳng: “Đến cửa ải cuối cùng của Thiên Thánh Đế còn không vượt qua được thì sau này đến Trung Tam Thiên ngươi cũng chỉ là con kiến mà thôi”."
}