{
  "chapter_name": "Chương 3496: Bắc Đẩu thế gia?",
  "content": "Trong nháy mắt Huyết Viêm Linh Hoa nắm lấy cơ hội, tia máu tản đi, một làn khói co lại vào chỗ sâu trong sơn cốc. Nhất thời từng cây con lúc này vây quanh tới, bao bọc xung quanh cây mẹ. Rốt cuộc Tần Ninh cũng không nhịn được phun ra một ngụm máu tươi, hắn nửa quỳ trên đất, vẻ mặt uể oải. Thất bại rồi! Sắc mặt Tần Ninh lạnh lẽo, ý định giết người xuất hiện trong mắt. Mà lúc này phía xa xa, mười mấy thân ảnh cũng lần lượt phá không tới. Từng thân ảnh vây quanh bốn phía cửa sơn cốc. Năm thân ảnh trôi lơ lửng giữa không trung. Ánh mắt Tần Ninh khóa trong năm người kia, vừa rồi là mấy người ra tay với mình. Năm đường khí tức mạnh mẽ lúc này cũng nhìn chằm chằm Tần Ninh và Huyết Viêm Linh Hoa trong sơn cốc. “Huyết Viêm Linh Hoa của hải đảo Thiên Ngoại bù đắp thiếu sót của cảnh giới Quy Nhất và huyết khí mạnh mẽ cảnh giới Thiên Nhân, lấy khí huyết võ giả làm cơ sở, càng mạnh thì linh thức cũng có thể tăng cường”. “Vật này chỉ có ở trên trời!” Người đàn ông cầm đầu giọng nói mang theo một tia khát khao tha thiết. Ngay cả ánh mắt đều nhìn vào Huyết Viêm Linh Hoa ở chỗ sâu sơn cốc kia, mà không phải nhìn Tần Ninh. Huyết Viêm Linh Hoa! Cực kỳ có ích với cảnh giới Quy Nhất. Đối với cảnh giới Thiên Nhân thì hơn như vậy. Con đường võ đạo nếu thiên phú bị hạn chế, vậy thì trân bảo thiên địa chính là bổ sung tốt nhất! Lúc này hơn mười thân ảnh vây quanh miệng sơn cốc. Năm người Cốc Tân Nguyệt, Diệp Viên Viên, Thạch Cảm Đương, Lý Nhàn Ngư và Giang Bạch cũng cau mày. Những người này rất rõ ràng là đột nhiên đến. Nhưng trong nháy mắt nhìn thấy Huyết Viêm Linh Hoa liền quyết chủ ý ra tay giết người đoạt bảo. Cho đến lúc này, người đàn ông dẫn đầu kia vẫn nhìn về phía Huyết Viêm Linh Hoa cực kỳ khát vọng. “Giết người đoạt bảo, đoạt trên đầu ta đi!” Giọng Tần Ninh trở nên lạnh lùng. Hắn lấy máu tươi nuôi Huyết Viêm Linh Hoa, hao phí tám phần tinh máu. Chỉ là đợi lấy được Huyết Viêm Linh Hoa, tám phần tinh máu này sẽ được hắn đoạt lại lần nữa. Nhưng bây giờ lại bị người ta kiên quyết cắt đứt. Tám phần tinh máu đã hao tổn uổng phí rồi! Làm sao không giận? Vào lúc này ánh mắt Tần Ninh nhìn lên, lóe sáng. “Bắc Đẩu thế gia?” Năm người dẫn đầu kia trong đó có hai người hắn nhận ra. Lúc ở tiệc Hàm Vương. Người của Bắc Đẩu thế gia đã từng xuất hiện. Bắc Đẩu Khải! Bắc Đẩu Lam! Hai người này đều là cao thủ Thiên Nhân. Mà người ở giữa hắn đúng là chưa gặp qua. Bắc Đẩu thế gia? Vị nào? Lúc này người đàn ông đứng chính giữa nhìn về phía Tần Ninh cũng là ánh mắt ngạc nhiên. “Chịu một chiêu của ta mà chặn được? Cảnh giới Thiên Nhân tam bộ, linh thức rất mạnh… đủ để sánh với Thiên Nhân ngũ bộ!” Lời này vừa nói ra, Bắc Đầu Khải nhìn về phía Tần Ninh, vội vàng nói: “Trưởng tộc, người này chính là Tần Ninh!” “Ồ?” Bắc Đẩu Hải nhìn về phía Tần Ninh. “Ngươi chính Tần Ninh nổi tiếng ở tiệc Hàm Vương?” Tần Ninh yên lặng không nói. Bắc Đẩu Hải cười nói: “Ta là Bắc Đẩu Hải trưởng tộc của Bắc Đẩu thế gia, chuyện của ngươi ta đã nghe qua, Thiên Nhân nhị bộ chém chết Thiên Nhân thất bộ!” “Chỉ có điều bây giờ ta chính là cảnh giới Bán Vương, ngươi không phải đối thủ của ta”. “Ta bước vào cảnh giới Bán Vương, rất cần Huyết Viêm Linh Hoa này, vì vì vậy ta muốn Huyết Viêm Linh Hoa!” “Ngươi muốn?” Tần Ninh cười. “Cho ngươi, đi lấy đi!” Tần Ninh bước ra, tránh thân ảnh. Nghe thấy lời này, Bắc Đẩu Hải cau mày. “Vừa rồi ngươi còn tính hái, bây giờ để ngươi hái!” “Vừa rồi ta đã sắp thành công rồi, nhưng ngươi ngang ngược xen một chân vào nên đã thất bại, bây giờ càng khó hơn!” “Khó chỗ nào? Chết hay là hái? Ngươi nói cái nào càng khó hơn?”, Bắc Đẩu Hải nhàn nhạt nói. Tần Ninh cười một tiếng."
}