{
  "chapter_name": "Chương 3089: Là một người thanh niên khá đẹp trai.",
  "content": "Người phụ nữ bay thẳng lên phía trên, nhìn vào bốn nhã gian, mỉm cười nói. “Nhưng mà hội đấu giá ngày hôm nay, tiểu nữ tử sẽ không nhường cho các ngươi đâu!” “Huyết Nguyệt Anh, chúng ta cũng không cần ngươi nhường cho!” Một âm thanh vang lên. Bên trong căn phòng cuối góc trái, không nhìn thấy bóng người nhưng lại có thể nghe được giọng nói. Phục Nguyên Hằng cười nói: “Tất cả mọi người đều dựa vào bản lĩnh của mình!” Huyết Nguyệt Anh mỉm cười quyến rũ, sau đó đi thẳng lên tầng hai, rồi bước vào bên trong nhã gian dành riêng cho Huyết Nguyệt Lâu. Khắp nơi tụ hội, lúc này, thời gian cũng đã đến. Mọi người đều ngồi xuống. Vị trí ở tầng một thì tuỳ ý hơn. Tất cả đều tự tìm đúng vị trí của mình rồi ngồi xuống, chờ đợi buổi đấu giá bắt đầu. Giờ phút này, đoàn người của Tần Ninh ở vị trí phía sau. Đối với việc này, Tần Ninh cũng không mấy để tâm. Ngồi chỗ nào cũng là ngồi. Hơn nữa, loại hội đấu giá này, đời này hắn đã tham gia không biết bao nhiêu lần. Vì thế, chẳng có gì phải để ý cả. Không lâu sau, một bóng người đi đến trung tâm của đài bán đấu giá. Trên người khoác một bộ áo dài, dáng người cao ngất, khuôn mặt tuấn lãng. Là một người thanh niên khá đẹp trai. “Không ngờ người chủ trì đấu giá lần này lại là một vị tiểu soái ca!”, âm thanh của Huyết Nguyệt Anh vang lên, mang theo một tia mị hoặc nói: “Tiểu ca ca, buổi tối đến phòng của ta đi”. Câu này vừa dứt, cả phòng đấu giá, không biết có bao nhiêu người giờ phút này trong lòng gợn sóng. Thành chủ Chân Võ thành đứng ở bên cạnh Tần Ninh mở miệng nói: “Huyết Nguyệt Anh này rất có thiên phú trong việc lẳng lơ quyến rũ đàn ông, quả thật là vô cùng lợi hại, Tần công tử không nên bị mê hoặc”. Ông ta vừa dứt lời, Cốc Tân Nguyệt ở bên cạnh Tần Ninh đã lập tức trừng mắt liếc nhìn ông ta. Thành chủ Chân Võ thành nhanh chóng ngậm miệng. Mẹ kiếp, lắm miệng! Tần Ninh có Cốc Tân Nguyệt tuyệt sắc, có được người phụ nữ khí chất hoa lệ này ở bên người thì Huyết Nguyệt Anh tính là cái rắm gì! Vỗ mông ngựa lại vỗ trúng ngay đùi ngựa. Người thanh niên mỉm cười nói: “Anh cô nương, tiểu sinh sợ là bản thân không chống đỡ được!” Hắn ta cũng không dừng lại mà tiếp tục nói: “Các vị, tại hạ là Lý Thanh Thần, người chủ trì đấu giá của buổi đấu giá lần này”. “Hẳn là mọi người đều đã biết, hội đấu giá của Vạn Thiên Các chúng ta cứ một tháng lại tổ chức ba lần, mà cứ mỗi năm lại có một hội đấu giá lớn”. “Lần này, chính là như vậy!” “Hội đấu giá lần này có mười món chí bảo, số lượng không nhiều lắm, nhưng mỗi một món đều có giá trị tuyệt đối kinh người!”"
}