{
  "chapter_name": "Chương 4665: Máu tươi chảy ra cuồn cuộn.",
  "content": "Oành... Một thương chém ra, khí huyết lúc này ngưng tụ thành một đao phong đỏ ngầu chém về phía hai tên kia. Nguyệt Minh Không thấy cảnh này thì ngơ ngác tại chỗ. Tần Ninh của lúc này vô cùng khủng bố, khiến cho một Thánh Vương như ông ta cũng phải áp lực. Trong chốc lát này, Tần Ninh cũng mặc kệ, trực tiếp giết về phía hai Thánh Vương kia. Khô Huyết Thánh Thương cũng bộc phát ra một loại khí huyết còn khủng bố hơn cả hai Thánh Vương Ma tộc kia, làm cho người ta thấy sợ hãi. Rầm... Tiếng nổ trầm thấp vang lên, hai Đại Thánh Vương lúc này rút lui về sau, thân thể đã xuất hiện những vết sẹo máu. Đó chính là vết thương do bị Khô Huyết Thánh Thương chém ra. “Khốn kiếp!” Lúc này, một trong hai người thấp giọng gầm lên: “Tên khốn này lấy đâu ra một thánh khí huyết tinh như vậy chứ?” “Thánh khí tốt thật đấy”, người còn lại vẫn mang hy vọng trong lòng. Tốt? Tốt thì tốt thật, nhưng cũng phải giữ được mạng để cầm cơ! Giờ phút này, Nguyệt Minh Không cũng không rảnh rỗi. Tần Ninh đối phó hai Thánh Vương, hiển nhiên là không định cho ông ta nhúng tay. Nguyệt Minh Không trực tiếp tấn công đám chiến sĩ Ma tộc kia, bảo vệ đệ tử của động thiên Kính Nguyệt. Lúc này, Tần Ninh cầm thánh thương trong tay, một thân áo trắng cùng Khô Huyết Thánh Thương có màu đỏ ngầu gần như hóa đen, nhìn vô cùng đối lập. Nhưng đứng đó trông có vẻ khá là oai phong. “Tưởng rằng cầm được thánh khí mạnh mẽ thì có thể áp chế hai chúng ta à?” “Chán sống rồi!” Lúc này, hai tên Thánh Vương nghiễm nhiên cũng đã nổi giận. Trong nháy mắt, một trong hai tên bỗng nhiên bùng nổ khí huyết, hóa thành những cây lông vũ. Lông vũ tăng trưởng cấp tốc, ngưng tụ thành một tấm chắn đỏ như máu. Mà ở hai vai của tên còn lại bỗng mọc ra thêm xương cốt, giống như hai thanh kiếm sắc bén. Thanh kiếm kia tản mát ra màu đỏ như máu, phảng phất như đang gầm thét, sôi trào. Tần Ninh thấy cảnh này thì vẫn thẳng tắp tấn công, Khô Huyết Thánh Thương tiếp tục đâm ra. Oành... Tiếng nổ kịch liệt một lần nữa truyền tới. Nhưng lúc này, tên Thánh Vương được bao phủ bởi linh thuẫn đỏ như máu kia đã mạnh mẽ ngăn cản, tuy chỉ phun ra một ngụ máu tươi nhưng sắc mặt vẫn rất bình tĩnh. Kẻ còn lại thì đã tế ra hai kiếm, trực tiếp chém tới cổ của Tần Ninh. Nhưng một khắc sau, thánh thương đâm vào tấm linh thuẫn kia đã đột nhiên bộc phát thêm mười lần nữa, trực tiếp đâm xuyên linh thuẫn, chọc thủng thân thể của tên Thánh Vương ở phía sau. Một tiếng phụt vang ra. Tần Ninh giờ phút này quét ngang một thương, khiến cho thân thể của tên Thánh Vương kia vọt thẳng tới tên Thánh Vương còn lại. Hai kiếm kia lúc này không thu hồi kịp, trực tiếp chặt thân thể của tên Thánh Vương đã chết kia thành bốn đoạn. Nhưng mũi thương của Khô Huyết Thánh Thương cũng kịp thời quét ngang cổ của tên Thánh Vương còn sống. Mọi chuyện chỉ xảy ra trong nháy mắt mà thôi. Tần Ninh lúc này cất trường thương đi, khí huyết trong cơ thể đang hơi lăn lộn nhưng cũng bị áp chế lại. “Đã cấm ngươi bằng bốn phong cấm rồi mà vẫn khiến cho khí huyết ta quay cuồng, đòi cắn nuốt linh trí của ta?”"
}