{
  "chapter_name": "Chương 78: Từ nhị gia",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Thánh Đăng Phong hoàn toàn đắm chìm trong quá trình này. Thánh Tâm Duệ và Thánh Vân Tài cũng cảm thấy say mê. Nhìn Tần Ninh xử lý dược liệu lại có một loại cảm giác… say mê. Giống như bàn tay ngọc ngà, bóng bẩy của một cô gái đẹp đang lướt trên dây đàn, khiến cho người ta được trải nghiệm nhịp phách say tới đáy lòng. “Phù…” Không lâu sau, Tần Ninh thở phào một hơi, nói: “Được rồi, đại khái là như thế!” Nhìn những dược liệu đã hoàn thành ở trước mặt, Tần Ninh cũng cảm thấy hài lòng. Cảm giác say sưa, mồ hôi chảy ròng ròng, quả thật rất sảng khoái. Như nhìn thấy đôi tay mình tạo ra một tác phẩm nghệ thuật, khiến người khác cảm thấy vui tai vui mắt. “Phân chia dược liệu, đại khái là như vậy!” Tần Ninh cười nói: “Còn cách khống chế lửa luyện đan của ông và cách ngưng tụ dược liệu thì không thể chỉ nói trong một hai câu được…” “Hả?” Lăng Tiểu Phi tỏ vẻ chán nản: “Vậy huynh đừng nói nữa, Tần Ninh ca ca, ta đói rồi…” “Được rồi, không nói nữa!” Nhìn dáng vẻ khổ sở của Lăng Tiểu Phi, Tần Ninh xoa xoa cái đầu nhỏ của cô bé. “Đúng đúng đúng, không nói nữa, chúng ta đi ăn cơm đã!” Thánh Đăng Phong nói ngay: “Bên quán rượu Thánh Tước chuẩn bị xong chưa?” “Đã xong rồi thưa cha”. “Được, chúng ta nhanh chóng đi dùng cơm thôi!” Thánh Đăng Phong cười nói: “Tần công tử, trên đường còn chút thời gian, chi bằng nói thêm vài câu?” “Cũng được!” Nghe thấy câu nói này, Thánh Tâm Duệ cũng chẳng biết phải nói gì. Trên đường còn chút thời gian? Vốn dĩ Thánh đan các và quán rượu Thánh Tước chỉ cách nhau một con đường mà thôi, chắc chỉ mấy phút là tới. Cha còn thực sự… tranh thủ tới từng phút! Nghĩ tới đây, nụ cười dần hiện ra trên khuôn mặt của Thánh Tâm Duệ. Ta đã đánh cược đúng rồi! “Tứ ca, có muốn cùng đi không?” Thánh Tâm Duệ nhìn Thánh Vân Tài, cười nói: “Lần này, xem ra loại bỏ được nguy cơ của Thánh gia rồi!” “Hừ, đừng mừng vội!” Thánh Vân Tài hậm hực nói: “Ta chẳng thèm nghe lời nói của hắn, có gì mà hay?” “Vậy thì ta đi trước nhé!” Thánh Tâm Duệ cười ha ha, vẫy tay rời đi. Nhìn bóng lưng của mấy người rời đi, trong lòng Thánh Vân Tài cảm thấy chán nản. “Thật là lắm mồm, không thấy nhục à? Nhưng thuật luyện đan mà thằng nhãi đó nói cũng khá đấy…” Thánh Vân Tài buồn bực nói. Lúc này, mấy người đã rời khỏi Thánh Đan các đi tới quán rượu Thánh Tước. Mà cùng lúc này, trên đường lớn có một đoàn người cưỡi ngựa lao đến. “Lục hoàng tử, nghe nói, ở trong quán rượu Thánh Tước, người đã bị mất mặt một trận? Không biết là kẻ nào to gan mà dám gây sự với người vậy?” “Hừ, kẻ đó lai lịch không rõ, ta cũng không biết, nhưng nếu để ta gặp lại hắn lần nữa, chắc chắn sẽ khiến hắn…” Lúc này xương cánh tay bị gãy của Minh Triệt đã liền lại, vẻ mặt hắn ta trông rất hung ác. Nghĩ tới người kia, hắn ta không khỏi giận run người. Đã dám đánh gãy tay hắn ta trước đám đông thì kẻ này tội đáng muôn chết. “Còn không phải tại Từ Thánh Hữu của Từ gia nhà ngươi sao. Thằng nhãi đó thật vô dụng, không phải là cảnh giới Linh Hải tầng hai sao?”, Minh Triệt hừ lạnh nói: “Tại sao lại bị Diệp Viên Viên giết chết ngay lập tức chứ”. “Hơn nữa, Từ Thịnh, Từ gia nhà ngươi cứ thế bỏ qua chuyện này, không tìm Diệp gia đòi nợ sao?” “Chuyện này thì ta cũng không rõ, hình như sau đó Diệp Thông Nguyên tìm tới trưởng tộc, đích thân nói về chuyện này, kết quả là chuyện này bị bỏ qua rồi, nhưng Từ nhị gia lại tức giận không thôi, chỉ muốn giết chết thiếu niên đó!” “Hả? Vậy thì tốt, nếu để ta gặp lại thằng nhãi đó thì nhất định ta sẽ bảo Từ nhị gia…” Minh Triệt còn chưa nói xong thì bỗng sững lại. “Thằng nhãi kia!” “Thằng nào?” “Tần Ninh!” Minh Triệt bỗng chốc gào lên: “Chính là hắn, nhanh, nhanh đi nói cho Từ nhị gia biết để Từ nhị gia xẻ thịt thằng nhãi này”. Minh Triệt bỗng chốc trở nên kích động. Hai ngày nay, cánh tay của hắn ta vừa liền lại thì đã cưỡi ngựa ra ngoài đi dạo, nhưng không phải vì cho thoải mái mà là vì muốn đi tìm Tần Ninh. Bây giờ, cuối cùng cũng gặp rồi. Trong lòng ôm một cục tức, thế nào cũng phải nhổ ra. Mà lúc này, Thánh Đăng Phong đi cùng Tần Ninh rời khỏi Thánh Đan các, đi về phía quán rượu Thánh Tước thì trước mặt bỗng xuất hiện mấy người cưỡi ngựa, hùng hổ phi tới. Người dẫn đầu chính là Minh Triệt! Nhìn thấy Minh Triệt, Tần Ninh nheo mắt lại cười khẩy. Cái tên này, lành nhanh nhỉ! “Thánh các chủ!” Minh Triệt xuống ngựa, chắp tay chào Thánh Đăng Phong. “Lục hoàng tử!” Thánh Đăng Phong chỉ khẽ gật đầu, muốn đưa Tần Ninh rời đi. Minh Triệt bỗng nhiên nói: “Thánh các chủ, xin dừng bước, người này không thể đi!” “Hôm qua tên nhóc này đánh gãy tay ta. Hôm nay cánh tay của ta vẫn còn đau âm ỉ”. “Hoàng tử ta hôm nay nhất định phải dạy cho hắn một bài học, mời Thánh các chủ đứng sang một bên!” Nghe thấy vậy, Thánh Đăng Phong hơi sững người. “Tần công tử…” “Không sao, chuyện này không liên quan tới ông, ta có thể tự xử lý được!” Tần Ninh bước lên trước một bước, nhìn Minh Triệt đang đứng đó. Nhìn thấy Tần Ninh bước lên, vẻ mặt Minh Triệt tái nhợt, lùi về sau một bước. Mấy hộ vệ đứng phía sau lập tức bước lên. “Không phải ngươi muốn dạy dỗ ta hay sao? Lên đi!” Tần Ninh lạnh nhạt nói: “Để ta xem ngươi dạy dỗ ta thế nào”. “Tần Ninh đúng không? Ngươi bớt vênh váo đi, đây là Đế đô, ta chính là Lục hoàng tử của Đế đô Bắc Minh đấy!” “Ồ? Cho nên?” “Cho nên… cho nên hôm nay ngươi chết chắc rồi!” Minh Triệt căm giận nói. Nhưng nhìn Diệp Viên Viên đứng bên cạnh Tần Ninh lúc nào cũng trong tư thế sẵn sàng, Minh Triệt nghĩ lại còn rùng mình. Thời gian trước, Diệp Viên Viên thức tỉnh hoàng thể, đã làm nổi lên một trận sóng gió ở Đế đô. Ngay cả nhân vật cao cấp của học viện Thiên Thần cũng vô cùng coi trọng. Diệp Viên Viên bây giờ đã là cảnh giới Linh Hải tầng 4, kết hợp với uy lực của hoàng thể thì mấy tên hộ vệ bên hắn ta chẳng đáng nhắc đến. “Ngươi đừng đắc ý, đợi một lát sẽ có người tới dạy dỗ ngươi, nghĩ làm thế nào giữ được cái mạng nhỏ của mình đi!” “Dạy dỗ ta?” Tần Ninh thản nhiên nói: “Sợ là không thể theo ý muốn của ngươi rồi. Toàn đế quốc Bắc Minh này, người có thể dạy dỗ ta ấy hả, không tồn tại đâu!” Nghe nói vậy, ánh mắt Minh Triệt chợt lạnh như băng, nhưng căn bản không dám nói nhiều. Hắn ta sợ Tần Ninh xông thẳng lên, thì hắn ta lại bị đánh gãy tay. “Cuồng ngôn quá đấy, không biết lão phu có thể dạy dỗ ngươi không!” Đúng vào lúc này, một giọng nói khàn khàn chợt vang lên. Trên đường lớn, một đám người ngựa phi tới. Người dẫn đầu là một ông lão, tóc dựng đứng lên, trông nhếch nhác thấy rõ. “Từ nhị gia!”"
}