{
  "chapter_name": "Chương 5012: Đao thẳng?",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Như vậy, kiếm thuật mà ngươi tu hành ngược lại trở thành sự áp chế với thực lực của ngươi, nhìn thì có vẻ là tăng cường lực bộc phát, nhưng thực tế lại làm giảm uy lực của ngươi đi”. Tần Ninh chậm rãi nói: “Từ xưa đến nay, con đường tu hành của mỗi người đều khác nhau, có người nhu nhược nhưng tu hành võ quyết hơi mềm mại sẽ bộc phát được uy lực rất mạnh”. “Ngược lại, những người có tính cách nóng nảy mà tu hành võ quyết mềm dẻo thì sẽ hoàn toàn tương phản”. Giang Y Y nghe xong thì hơi gật đầu. Tần Ninh nói tiếp: “Từ nay trở đi, ta sẽ truyền cho ngươi một môn kiếm thuật!” “Tước Vũ Kiếm Quyết!” Tần Ninh nói xong, kiếm trong tay nhanh chóng vẽ ra. Nhẹ tựa lông hồng, nhưng khi ngưng tụ kiếm khí ra, nhìn tuy có vẻ mềm dẻo nhưng hội tụ đến một chỗ thì lại phóng ra lực áp chế cực kỳ khủng bố. Cảnh tượng này khiến cho Giang Ngạo Tuyết cùng Giang Y Y đều kinh hãi cực độ. Sau khi thi triển xong bộ kiếm pháp này, Giang Ngạo Tuyết và Giang Y Y đều cảm thấy như đang quan sát một thịnh yến về kiếm thuật, hãm sâu không thể dứt ra. “Ghi nhớ được bao nhiêu thì bây giờ diễn luyện lại bấy nhiêu, nhớ kỹ, thi triển theo như trí nhớ trong lòng ngươi, bây giờ, lập tức”. Giang Y Y nghe vậy, như có điều suy nghĩ, gật đầu rời đi. Mà giờ khắc này, Tần Ninh nhìn Giang Ngạo Tuyết, mở miệng nói: “Lần trước ta thấy trong trận so tài thì ngươi dùng bình đao, con đường võ đạo của ngươi ngoài cứng trong mềm, đúng là thích hợp loại này!” “Nhưng dùng bình đao thì đúng, còn đao thuật thì không...” “Con đường ngươi đi nhìn thì có vẻ là mềm mại, nhưng thực ra thẳng tiến không lùi mới thích hợp với ngươi nhất”. “Có lúc ngược cộng ngược là đúng, ngươi lại thuộc kiểu này, cho nên ngươi nên dùng đao thẳng”. Đao thẳng? Giang Ngạo Tuyết hơi thay đổi sắc mặt. “Ta có một pháp thuật đao thẳng, không chỉ giới hạn trong đao quyết mà còn liên quan đến đao lộ cả đời của ngươi, hãy thử quan sát xem sao”. Lúc này, Tần Ninh cầm bình đao trong tay Giang Ngạo Tuyết, lưỡi đao tính tế lóe ra vô số điểm sáng. Ông... Một đao bắn ra, nhanh, chuẩn, ác, đâm thẳng phía trước. Nhưng bên trong đao kình lại ẩn chứa một cảm giác khiến người ta thấy lạ lẫm. Dường như đao của Tần Ninh thoạt nhìn thì đại khai đại hợp, dũng cảm tiến tới, nhưng khi chém ra thì không tràn ngập khí thế uy mãnh mà là tính mềm dẻo. Trong nháy mắt, Giang Ngạo Tuyết như có điều lĩnh ngộ. “Pháp thuật đao thẳng là một trường phái đao thuật tổng hợp, cực kỳ thích hợp với ngươi, hãy lĩnh ngộ cẩn thận”. “Được!” Tần Ninh cười nói: “Phụ nữ rất ít khi dùng đao, tại sao ngươi lại chọn nó?” Giang Ngạo Tuyết nghe vậy thì cười: “Vì ta rất kính ngưỡng Cuồng Võ Thiên Đế đại nhân”. “Ồ?” “Cuồng Võ Thiên Đế đại nhân chinh chiến cả đời, chiến thắng thì đấu càng mạnh, thất bại thì lại xông tới. Trong mắt ta, võ giả nên như thế mới đúng”. Giang Ngạo Tuyết sùng kính nói: “Cuồng Võ Thiên Đế đại nhân sử dụng đao, nhưng ta là phận nữ nhi, không thể dùng đại đao vậy được, cho nên lùi một bước mà chọn bình đao tương tự kiếm!” Tần Ninh nghe xong thì nở nụ cười."
}