{
  "chapter_name": "Chương 2003: “Đây cũng là hạn chế của chúng”.",
  "content": "Tần Ninh chậm rãi nói: “Có thể là liên quan đến linh khí”. “Ta đã đi khắp thiên sơn vạn thủy của đại lục Vạn Thiên, phát hiện từng linh khí ở đại lục đều khác nhau, thế nhưng cụ thể là khác ở đâu thì ta cũng không nói rõ được”. “Nói cách khác, võ giả sinh sống ở Cửu U Đại lục, từ nhỏ đến lớn hấp thu linh khí sinh ra từ Cửu U Đại lục, như vậy có tính trí mạng cực lớn đối với Ma tộc”. Thạch Cảm Đương cùng Cốc Tân Nguyệt lúc này đều kinh ngạc. Linh khí chính là nguồn gốc của sức mạnh trời đất, vậy mà lại khác nhau giữa các đại lục? Bọn họ không hề cảm nhận được. Tần Ninh cũng không nói nhiều, tiếp tục nói: “Mà sở dĩ như vậy thì ta đoán là nó có liên quan đến địa tâm của Cửu U Đại lục”. “Có thể bên trong địa tâm của Cửu U đại lục có cái gì kỳ lạ, điểm ấy ta cũng không quá rõ ràng”. “Mà Ma tộc, sở dĩ muốn giết lên mặt đất lại chính là vì địa tâm”. Thạch Cảm Đương hồ đồ nói: “Bọn chúng vốn sinh tồn ở trong lòng đất, vậy sao không đào ra chứ”. “Thật ra đây cũng là điểm mà ta thấy tò mò”. Tần Ninh nói tiếp: “Thế nhưng sau này, ta có một suy đoán to gan”. Bốn người cùng nhìn về phía Tần Ninh. “Nếu Ma tộc dưới lòng đất muốn thu được thứ có trong địa tâm của Cửu U đại lục, thì phải đi lên mặt đất mới được”. Lời này vừa nói ra, bốn người đều gật đầu suy ngẫm. “Nói vậy, trận này coi như là hạo kiếp của Cửu U Đại lục, có thể là món đồ từ địa tâm của Cửu U đại lục gây nên. Rốt cuộc là cái gì, năm đó ta cũng muốn dò xét, thế nhưng sau khi đi vào địa tâm, sự mạnh mẽ của đám Ma tộc dưới lòng đất khiến cho ta cũng không thể không rời khỏi”. Lời này vừa nói ra, bốn người đều kinh ngạc. Đến cả Tần Ninh mà lại không thể không lui bước. Ma tộc dưới lòng đất đúng là mạnh mẽ khác thường. “Còn có một việc nữa...” Tần Ninh lúc này nói tiếp: “Mười ba vạn năm trước, Ma tộc dưới lòng đất lần đầu tiên đánh vỡ thông đạo, xuất hiện ở đại lục, mà khi đó, theo như ta điều tra được thì cũng không có nhiều Ma tộc như thế”. “Mà chín vạn năm trước, Ma tộc lần nữa xuất hiện, lại gia tăng không chỉ gấp đôi về số lượng”. “Bây giờ, chín vạn năm trôi qua, sợ rằng... Ma tộc còn có thể tăng nữa”. Lời này vừa nói ra, đại điện trở nê yên lặng hơn nhiều. Nói cách khác, vừa rồi Tần Ninh nói đến những Đại Ma Đế, Tiểu Ma Đế, Đại Ma Hoàng, Tiểu Ma Hoàng, số lượng có khả năng càng nhiều hơn. “Có điều mọi người cũng không cần quá lo lắng”. “Hơn nữa... Dù sao cũng đã có ta ở đây”. Tần Ninh cười híp mắt nói: “Ta cũng khác ta của chín vạn năm trước chứ”. Thạch Cảm Đương nghe đến lời này, cũng là ha ha cười nói: “Đúng đúng đúng, có sư tôn, không cần sợ hãi”."
}