{
  "chapter_name": "Chương 3400: Hàm Vương yến!",
  "content": "Hắn ta xưng Vương! Bày yến tiệc là tăng thể diện cho hắn ta. Loại chuyện tốt này hắn ta sao phải từ chối chứ. Thư mời đã được gửi cho các thế lực lớn. Có thể nhận được thư mời cơ hồ đều là các thế lực có Vương Giả tọa trấn. Cho dù không phải thì cũng là thế lực có khá nhiều Thiên Nhân. Đại lục Vạn Thiên rộng lớn vô ngân. Thế nhưng cũng có một vài thế lực nhỏ. Hiển hách nhất chính là lục đại bá chủ. Thiên Ngoại Tiên coi là một. Huyền Thiên cung! Thái Cực đạo quán! Ngự Hư tông! Thính Tuyết sơn trang! Thanh Ninh các! Địa vị của lục đại bá chủ là không thể nghi ngờ. Ngoài ra còn có Thiên Bảo lâu, thương hội Diệp gia cùng Vạn Thiên các là tam đại giao dịch các. Chín thế lực, uy danh cái thế. Chín phương này đều có thể xưng là bá chủ. Bên cạnh đó thì chính là các thế lực siêu cấp còn lại. Thế lực siêu cấp. Cũng phải xem xem có tư cách hay không. Có Vương Giả tọa trấn cơ hồ đều có thể xưng là thế lực siêu cấp. Tiếp theo chính là số lượng võ giả Thiên Nhân đỉnh cao không ít thì cũng có thể xưng là thế lực siêu cấp. Như là vài đại lục xung quanh đại lục Thiên Ngoại. Bắc Đẩu thế gia! Thiên Đạo Minh! Truy Nhật Đình! Ba nơi này chính là thế lực siêu cấp. Nơi khác dĩ nhiên cũng có. Trên đại lục Vạn Thiên này, cũng không phải là tất cả Vương Giả đều không muốn xây dựng thế lực. Dù sao võ giả cũng không phải hoàn toàn không quan tâm. Thiên Ngoại Tiên lần này cũng rất coi trọng Hàm Vương yến, từ trong ra ngoài, tổ chức đều là cực kì xa hoa. Tiên Vũ Sinh bận bịu khắp nơi, chỉ muốn mình có ba đầu sáu tay. Hàm Vương yến! Yến tiệc mừng Tiên Hàm xưng Vương! Thế nhưng cái tên Tiên Hàm này lại đi bế quan. Nói là biển linh thức của mình chưa vững chắc, cần củng cố. Mà sau đại chiến Tru Ma cốc lần này, Tiên Hạo còn được Tần Ninh cho một viên gọi là Tịnh Ma Châu, thế mà cũng nói chuẩn bị bế quan ở Tru Ma cốc, không đến Vương Giả không xuất hiện. Tiên Nhân... Tứ muội này của ông ta thì càng không muốn nhắc đến... Đến Thanh Ninh các liền coi Thanh Ninh các là nhà mình, hiện tại là về nhà ngoại thì việc gì phải bận bịu? Ông ta là người đứng đầu Thiên Ngoại Tiên, mọi chuyện đều ập vào đầu ông ta cả. \"Tiên chủ, các phương đến chúc mừng đã được sắp xếp chỗ ở ổn thỏa, nhưng Nguyên Hoàng cung kia chiếm cứ đỉnh núi, ngăn cách mấy điểm dừng chân của chúng ta...\" \"Ngài xem có thể để Nguyên Hoàng cung đổi chỗ được không?\" Một trưởng lão Thiên Nhân giờ phút này khổ sở nói. \"Thay đổi đổi, đổi lấy cái đầu của ngươi ấy!\" Tiên Vũ Sinh tức giận nói: \"Ngươi không thể động não di dời khách nhân ra chỗ khác ở à?\" \"Ghi nhớ kỹ, tất cả khách tới đây, nhất là Ngự Hư tông, Thái Cực đạo quán, Huyền Thiên cung cùng Thính Tuyết sơn trang thì cứ sắp xếp cách xa Nguyên Hoàng cung ra cho ta!\" Tiên Vũ Sinh càng là bất đắc dĩ hơn. Nguyên Hoàng cung! Tần Ninh!"
}