{
  "chapter_name": "Chương 1858: Cảnh giới Thiên Vị hậu kỳ?",
  "content": "Bắc Thương Đế Quân cười ha ha nói: “Gạt ngươi làm gì, tên nhóc kia vốn đã không kém, có thể đi qua Thiên Đạo của ta, không thăng cấp cực lớn thì còn ra thể thống gì nữa?” “Được, bạn cũ, ta dù sao cũng đã chết, ta thấy con đường của ngươi cũng đủ dài rồi đó”. “Dài hơn ngươi là được!” Bắc Thương Đế Quân cười ha ha một tiếng, chắp tay, thân ảnh dần dần tán loạn. Đại điện nơi Tần Ninh đứng vào lúc này cũng trở nên hư vô, cuối cùng biến mất. Phảng phất như đại điện chưa từng tồn tại. “Kính Bắc Thương... kính Nhân Hoàng... Thiên Đế các lại xuất hiện, thú vị lắm, thú vị lắm...” Xoay người, Tần Ninh chậm rãi cất bước rời đi. Lúc này, ở cuối bậc thang, Thạch Cảm Đương ngạo nghễ đứng vững, nhìn thấy Tần Ninh đến, cả khuôn mặt Thạch Cảm Đương liền nở nụ cười. “Sư tôn, sư tôn!” Thạch Cảm Đương lúc này kích động không thôi. “Sư tôn, mời người ngồi!” Thạch Cảm Đương lúc này há mồm phun ra một hơi thở Tạo Hóa, ngưng tụ thành một cái ghế rơi xuống đất. Hơi thở Tạo Hóa, ngưng tụ thành hình. Tạo hóa huyền kỳ nhị đoạn - hình đoạn. “Đừng khoe khoang!” Tần Ninh cười mắng: “Tạo hóa huyền kỳ có bốn đoạn cảnh giới, khí đoạn, hình đoạn, cố đoạn, bản đoạn, ngươi còn kém xa đấy!” “Sư tôn dạy phải, dạy phải ạ!” Thạch Cảm Đương nói vậy, nhưng đáy lòng cũng vui vẻ. Quá thoải mái! Từ cảnh giới Thiên Vị trung kỳ trực tiếp đạt đến huyền cảnh Tạo Hóa nhị đoạn. Vượt qua mạnh mẽ, tăng cấp mạnh mẽ! Hơn nữa lần này là hoàn toàn bỏ xa Diệp Viên Viên và Vân Sương Nhi. Diệp Viên Viên bây giờ là cảnh giới Thiên Vị sơ kỳ. Vân Sương Nhi lần này tối đa cũng là cảnh giới Thiên Vị sơ kỳ. So với hắn ta? Không đủ, chưa đủ! Còn kém nhiều lắm. Nghĩ đến đây, Thạch Cảm Đương lúc này thật sự muốn nhếch miệng cười ha ha. Nhưng khi nghĩ đến sư tôn hiện tiện mới ở cảnh giới Địa Vị sơ kỳ đáng thương, hắn ta quyết định vẫn nên khiêm tốn một chút thì hơn. Nhỡ đâu làm sư tôn tự ti thì cũng không tốt. “Đi đi!” Cảnh giới Thiên Vị hậu kỳ? Sư tôn nghiêm túc sao?"
}