{
  "chapter_name": "Chương 2590: Chết đi sống lại?",
  "content": "Nhưng Lý Nhàn Ngư, Giang Bạch và người đàn ông nhìn trông bỉ ổi kia là ai? Tần Ninh cươi nói: “Giang Bạch là thị đồng của ta, Lý Nhàn Ngư là đồ đệ của ta, còn Đạo Thiên Hành…” Tần Ninh từ từ nói: “Nếu hắn ta dám nói bậy bạ, ta lột da hắn!” Nghe đến đây, tên đàn ông bỉ ổi kia mặt liền biến sắc. “Tần gia, hay là ta cáo lui trước”. “Đạo Thiên Hành?” Lúc này Thạch Cảm Đương cười hắc hắc. “Bách biến chân quân? Người đào mộ?” Đạo Thiên Hành cười run: “Thạch đại gia yên tâm”. “Ta không yên tâm nổi?”, Thạch Cảm Đương hừm nói: “Ngươi thật sự không biết xấu hổ, trộm đồ cũng trộm đến Bắc Ninh các, ta có thể yên tâm sao?” Đạo Thiên Hành cười run, không dám cãi lại. Dù sao thì Thạch Cảm Đương chỉ là cảnh giới Sinh Tử nhị kiếp, nhưng đây là đồ đệ của Tần Ninh. Hắn ta có thể cãi sao? “Tần gia, chuyện các người nói đều là bí mật, ta là người ngoài không nghe được, ta cáo lui trước”. Đạo Thiên Hành vừa nói, chạy như một làn khói. Tần Ninh cũng không ngăn cản, hắn nhìn về phía Dương Tử Hiên. Ánh mắt Dương Tử Hiên lại một lần nữa nhìn về phía Lý Nhàn Ngư và Giang Bạch. “Yên tâm đi, không thành vấn đề”. “Dạ!” Lời Dương Tử Hiên vừa dứt, tay vịn vào áo phất ra trước, quỳ xuống đất kêu bịch một tiếng, rất cung kính dập đầu ba cái. “Con trai của Dương Thanh Vân, Dương Tử Hiên, bái kiến U Vương!” Lời của Dương Tử Hiên hết sức trịnh trọng. Một vị Vương Giả ngày trước! Hơn nữa lại là sư phụ của cha mình. Ông ta cứ theo lý mà làm. Ở trước mặt người ngoài, nếu nói ra lời này, chỉ sợ toàn bộ đại lục Vạn Thiên cũng sẽ hoàn toàn điên cuồng. “Đứng lên đi!” Tần Ninh cười nói: “Bây giờ ta chỉ là Tần Ninh, sau này không cần gọi sư công, gọi ta thế cũng già lắm!” “Dạ!” Dương Tử Hiên đứng dậy. Một bên, hai người Lý Nhàn Ngư và Giang Bạch ánh mắt đờ đẫn. “Ngươi là U Vương?” “Người là U Vương?” Hai người Lý Nhàn Ngư và Giang Bạch có chút ngây ngốc. Tần Ninh sao lại thành U Vương rồi? “Không đâu!” Giang Bạch lúc này mở miệng nói: “U Vương là vua của Vương Giả, có người gọi là U Hoàng, có người gọi là Cửu U Đại Đế”. “Ngươi chỉ là cảnh giới Sinh Tử, điểm này không làm giả được…” Tần Ninh mỉm cười nói: “Ta trước kia và ta bây giờ, ngươi có thể hiểu là… chết đi sống lại, hoặc là Niết Bàn trùng sinh”. Giang Bạch nhìn về phía Tần Ninh, chỉ cảm thấy chấn động không dứt. Chết đi sống lại?"
}