{
  "chapter_name": "Chương 3092: Quả thật là hả giận mà!",
  "content": "“Hai trăm vạn, Tần Ninh, ngươi đúng là giàu có!” Phục Nguyên Hằng cười nói: “Không biết lần này Chân Võ thành và Nguyệt Linh tông chuẩn bị bao nhiêu linh tinh, không biết có đủ cho ngươi phung phí hay không!” “Ta không theo!” Phục Nguyên Hằng nói dăm ba câu, rõ ràng là tâm trạng vô cùng tốt. Nghe được những lời này, thành chủ Chân Võ thành và tiên tử Linh Nguyệt đều mang vẻ mặt đau xót. Hai trăm vạn! Nhiều lắm đó! Ngày thường bọn họ thu thập linh thạch đều vô cùng luyến tiếc khi sử dụng, dù sao cũng phải nuôi rất nhiều đệ tử. Nhưng hiện tại, vô duyên vô cớ bị Tần Ninh tiêu mất hai trăm vạn! Nhưng mà cẩn thận ngẫm lại, khi so sánh với sự tồn vong của tông môn thì hai trăm vạn linh tinh này tính là gì? Chỉ cần Tần Ninh vui vẻ là được. “Không trả nổi thì cũng đừng làm ra vẻ ta đây là kẻ phá của!” Một âm thanh lạnh lùng vang lên, mang theo một tia khinh thường, một tia không để ý, cười nói: “Hai trăm vạn thôi mà, ta vui vẻ thì ta sẵn sàng mua thôi, đừng nói là hai trăm vạn, cho dù là hai ngàn vạn, nếu ta muốn mua thì cũng sẽ không ngần ngại mà mua về!” “Nếu như không trả nổi thì cũng đừng ở đây tìm mất mặt!” Lời này vừa nói ra, bốn phía đều tĩnh mịch. Ánh mắt mọi người đều tập trung lên một người. Tần Ninh! Thật ngông cuồng! Nói chuyện vài ba câu, lúc này, bên trong nhã gian, sắc mặt Phục Nguyên Hằng đã trở nên xanh mét. Vốn dĩ làm cho Tần Ninh tiêu tốn một trăm vạn linh tinh, hắn ta vô cùng vui vẻ. Nhưng mà hiện tại, hắn ta cực kỳ không vui. “Sĩ diện đến chết thì chỉ khổ thân mà thôi”, Phục Nguyên Hằng hừ lạnh một tiếng. Mà giờ phút này, Lý Thanh thần mỉm cười nói: “Hai trăm vạn, thành giao, tất cả đều thuộc về vị công tử này”. Bán đấu giá tiếp tục diễn ra. Chân Võ Xương thấy một màn như vậy liền cười xấu xa nói: “Thật thoải mái, nhìn thấy Phục Nguyên Hằng kinh ngạc như vậy, nghĩ lại tên khốn kia đối xử không ra gì với chúng ta lúc ở trên đường ta liền cảm thấy thoải mái!”. Bốp… Một bàn tay trực tiếp đập lên đầu Chân Võ Xương. “Cha…” Nhìn thấy vẻ mặt phẫn nộ của lão cha, Chân Võ Xương không khỏi bất đắc dĩ. Đánh ta làm gì? “Cha, sắp đứt…sắp đứt rồi…” Trong lòng Chân Võ Xương đau khổ. Trong lòng thành chủ Chân Võ thành cũng tức giận muốn mắng người."
}