{
  "chapter_name": "Chương 1560: Đáng chết đáng chết!",
  "content": "Lúc này Lưu Vân Triết xuất hiện bên ngoài đình viên, không đi vào. “Có chuyện gì?” “Cấm địa Thiên Vị hình như sắc mở rồi, sức mạnh phong cấm đó đã trở nên yếu đi!” “Các đại tông môn đã xuất phát, công tử xem chúng ta…” Tần Ninh gật đầu: “Lập tức xuất phát!” Đi đại lục Bắc Thương cũng phải tốn rất nhiều công sức, chính là để đến đại lục Thiên Long, đi vào cấm vị Thiên Địa. Nếu không thì cũng sẽ không chọc đến vị Kiêu đại nhân này. “Cốc Tân Nguyệt, Cốc Tân Nguyệt…” Lúc này Tần Ninh nhìn về phía lầu các, khẽ cười nói: “Mặc quần áo vào rồi đi ra, chuẩn bị xuất phát rồi!” Lời này vừa nói ra, sắc mặt Lưu Vân Triết trắng bệch. Đây là mình… đã quấy rầy chuyện tốt của Tần công tử? Đáng chết đáng chết! Lầu hai của các lầu. Cốc Tân Nguyệt thò đầu ra nhìn xuống phía dưới. Ánh mắt rơi trên người Lưu Vân Triết, trong chốc lát, người Lưu Vân Triết đổ mồ hôi lạnh, suýt chút nữa cái mông ngã xuống đất. Đám người Lưu Diễm các sớm đã chuẩn bị ổn thoả. Hai người Tần Ninh Cốc Tân Nguyệt, Lưu Vân Triết dẫn theo mười mấy cao thủ trên cảnh giới Hóa Thần ngũ chuyển của Lưu Diễm các rời khỏi Lưu Diễm các, xuất phát đi về phía cấm địa Thiên Vị. Cấm địa Thiên Vị nằm ở trung tâm đại lục Thiên Long, có thể nói là tuyệt địa của đại lục Thiên Long. Sở dĩ có tên gọi như vậy cũng là bởi vì ở nơi đây cho dù là cảnh giới Thiên Vị bước vào cũng chết không ít. Ở trên thân phi cầm, Tần Ninh cũng không khỏi cảm thán. Thế lực hạng hai của đại lục Thiên Long đã có cảnh giới Hóa Thần cửu chuyển trấn giữ, cảnh giới Hóa Thần ngũ chuyển làm giới hạn cũng có mười mấy người. Nhưng từ điểm này nhìn vào Thanh Vân tông, vẫn quá yếu! Trên cảnh giới Hóa Thần ngũ chuyển căn bản không có. May mà trận pháp bản thân để lại hẳn là có thể đủ thúc giục mấy trưởng lão trên cảnh giới Hóa Thần ngũ chuyển xuất hiện. Tầm nhìn của Tần Ninh cũng để trên người mấy nhân vật thế hệ trước. Nói câu khó nghe thì tiềm lực của bọn họ đã bị kiệt quệ. Lần đề thăng này chẳng qua là khai phá ra tiềm lực cuối cùng. Mà Tần Ninh chú trọng bồi dưỡng, cũng là nhóm này của bọn họ. Từ nay về sau, mười vạn đệ tử của Thanh Vân tông, người ưu tú sẽ đề thăng càng ngày càng nhanh. Chưa đến mười năm, Thanh Vân tông đủ để so sánh chiến lực với thế gia cổ và cổ quốc."
}