{
  "chapter_name": "Chương 4464: Lão ta có thể cảm giác được rõ ràng.",
  "content": "Cả người Tần Ninh bay lên, hờ hững nói: \"Trấn!\" Trong chốc lát, hòn đảo giống như vùng đất liền trực tiếp nện xuống. Oanh... Ở giữa đại dương hồn phách, sắc mặt Yến Cảnh Vũ biến đổi, dần dần tái nhợt rồi phun ra một ngụm máu tươi. Đảo lớn nện xuống, gần như đã phá hủy hồn áp Thánh Vương của lão ta. Thế nhưng vẫn chưa kết thúc. Hồn phách long phượng kia bỗng nhiên lao thẳng về hướng Yến Cảnh Vũ, lao thẳng vào trong đầu lão ta. Một tiếng rồng gầm. Một tiếng phượng rít. Yến Cảnh Vũ cảm giác được hồn phách của mình như bị cự long thần phượng hoàn toàn phá hủy. \"A...\" Một tiếng hét thảm vang lên. Cả người lão ta lui lại, sắc mặt trắng bệch. Ở giữa đất trời, hồn áp Thánh Vương và khí tràng Thánh Vương hoàn toàn sụp đổ. Nhìn mặt ngoài thân thể của Yến Cảnh Vũ dường như cũng không bị thương nặng, thế nhưng bên trong biển hồn phách, lúc này ba hồn bảy phách đang không ngừng rung động, giống như lúc nào cũng có thể sụp đổ. Cả người Yến Cảnh Vũ nhìn như già thêm mười tuổi, dáng người còng xuống, khí tức cũng giảm đi. Làm sao có thể! Ba người Yến Vinh, Yến Diệu, Yến Bắc Phong đều trợn mắt há hốc mồm. Yến Cảnh Vũ chính là ngũ trưởng lão của nhà họ Yến, tọa trấn một phương, chính là Thánh Vương vô cùng mạnh mẽ ở trong vùng đất Yến Châu. Thánh Vương vô địch! Thế nhưng giờ phút này lại bị Tần Ninh đánh lui. Hơn nữa nhìn dáng vẻ của Yến Cảnh Vũ, hình như... bị thương không nhẹ! Hắn làm được kiểu gì? Tần Ninh vẫn đứng tại chỗ, tất cả mọi thứ xung quanh biến mất không còn tăm tích. Hắn đưa mắt nhìn về phía Yến Cảnh Vũ, thản nhiên nói: \"Một Thánh Vương nho nhỏ mà thôi, cũng không phải là thứ để ngươi ngông cuồng trước mặt ta!\" Giờ phút này, Yến Cảnh Vũ lạnh lẽo nhìn về phía Tần Ninh. \"Có thể khống chế thánh thú cấp bảy siêu việt, phá hủy khí tràng Thánh Vương\". \"Cũng có thể hoàn toàn dung hợp hồn phách và thân xác với thánh thú cấp bảy Xích Vũ Thiên Phong Điêu, mượn sức mạnh của Xích Vũ Thiên Phong Điêu để phá hủy hồn áp Thánh Vương của ta\". \"Chỉ là Thiên Thánh nhất phẩm...\" Yến Cảnh Vũ lạnh lùng nói. Lão ta có thể cảm giác được rõ ràng. Cũng không phải là hồn phách khí tràng của Tần Ninh vốn dĩ đã mạnh như thế, một vị Thiên Thánh nhất phẩm, ba hồn bảy phách có mạnh thế nào cũng không có khả năng mạnh hơn Thánh Vương như lão ta được. Tần Ninh chỉ là Nhân tộc, làm sao có thể ngưng tụ ra long ảnh và phượng ảnh? Hai tộc Long Phượng chính là chủng tộc mạnh mẽ vô thượng vô cùng thần kỳ khó tìm trong thế giới này, giống như là thần linh trong trời đất vậy. Tần Ninh chỉ là một Thiên Thánh..."
}