{
  "chapter_name": "Chương 3316: \"Tất nhiên là lấy mạng hắn rồi!\"",
  "content": "Lúc này, Ngụy Việt đi đến trước người Tần Ninh, rồi nhìn vào bốn phía, không nói gì cả. Ông ta biết rõ tính cảnh của Tần Ninh. Sau khi hộ tống đoàn người Tần Sơn trở về Bắc Lan, đợi bọn họ ổn định ở Thái Hư tông, ông ta nhanh chóng trở lại. Hành trình đến Thiên Âm cung vừa kết thúc. Tần Ninh đã lập tức đến Thiên Ngoại Tiên. Mặc dù Ngụy Việt không biết đã xảy ra chuyện gì. Nhưng ông ta hiểu rằng đã có việc gì đó xảy ra nên Tần Ninh mới tức giận như vậy. Vương Giả nổi giận, trăm vạn người nằm xuống. U Vương giận dữ, máu chảy thành sông! Câu này không phải chỉ để giỡn chơi cho vui đâu. Mà nó đã từng là lời đánh giá của cư dân trên đại lục Vạn Thiên đối với Cửu U đại đế, đối với U Vương, đối với U Hoàng trong quá khứ. Tần Ninh chính là người nọ! Cảnh giới Quy Nhất cửu mạch ư? Dẫu Tần Ninh chỉ có cảnh giới Quy Nhất, nhưng hắn làm gì hay định làm gì thì chẳng có ai cản nổi. Ngụy Việt hiểu rõ. Mặc dù hiện tại ông ta là Quỷ Đan Vương, được hai vị Vương của Vạn Thiên các kính nể, nhưng Tần Ninh muốn giết hắn, cũng chỉ là chuyện vặt mà thôi. May mắn là Tần Ninh nghe xong lời giải thích của ông ta. Bây giờ, ông ta biết rằng Tần Ninh vẫn chưa tha thứ cho ông ta. Và tất cả những gì ông ta làm được thì đều làm hết, cốt chỉ để chuộc lại lỗi lầm của bản thân! Lý gia sụp đổ. Cái chết của Lý Nhất Phong. Tất cả đều có sự nhúng tay của ông ta! Người của Lý gia bị đuổi giết đến mức không còn đường sống, nhưng ông ta không phát hiện ra, đây là trách nhiệm của ông ta. Ông ta hiểu rõ Tần Ninh rất coi trọng một chữ tình. \"Xa Vân Ích!\" \"Vân Hiên!\" Ngụy Việt mở miệng, thản nhiên nói: \"Hai vị vương kia không ra đây thì ta sẽ giết các người, nếu cứ không ra, ta sẽ tàn sát hết ngoại sơn, nếu không ra tiếp, ta giết hết nội sơn!\" Ông ta dứt lời. Cả ngọn núi lặng ngắt. Đây là lời uy hiếp trắng trợn mà! \"Chỉ còn mười giây!\" Ngụy Việt vừa dứt lời, đã bắt đầu đếm: \"Mười, chín...\" \"Ba...\", ngay lúc đó, khi Ngụy Việt còn đang đếm, thì Tần Ninh chợt cất lời cắt ngang. Hắn vừa nói, vẻ mặt mọi người đều tràn đầy kinh ngạc. Sao mới chín đã đến đến ba rồi hả? \"Hai!\" Tần Ninh mặc kệ bọn họ, cứ tiếp tục đến: \"Một!\" \"Ra tay đi!\" Tần Ninh vung bàn tay lên. \"Ha ha ha...\", lúc này bỗng vang đến một tràng cười ha hả. \"Thiên Ngoại Tiên thế mà lại bị Vạn Thiên các dồn ép đến bước này, người của Thiên Bảo lâu ta thật sự không nhịn nổi nữa rồi!\" Một tràng cười ha ha vang lên. Trên bầu trời xuất hiện hơn mười người đang đạp chân lên khoảng không đi đến. Chỉ trong tích tắc, bọn họ đã đến trước cửa Thiên Ngoại Tiên. Người dẫn đầu đoàn người ăn mặc một bộ quần áo xanh, mái tóc dài buộc lỏng, trông rất phóng khoáng, khoảng tầm hơn ba mươi tuổi, cả người toát lên khí chất đầy chính trực. Ở xung quanh, thế mà lại lờ mờ nghe được tiếng rồng ngâm, mọi người nghe được thì rất đỗi ngạc nhiên. \"Vân Trung Thiên Long... Giang Vân Long!\" Lúc này, đám người Thiên Ngoại Tiên lại càng thêm e dè hơn. Bên này còn chưa giải quyết xong, bên thứ hai đã xuất hiện. \"Giang Vân Long, Thiên Ngoại lâu dính vào chuyện này làm gì?\" Ngụy Việt nhìn vào Giang Vân Long, rồi lạnh nhạt nói. \"Dính vào chuyện này làm gì à?\" Giang Vân Long không đáp mà hỏi ngược lại Ngụy Việt: \"Vậy Ngụy Việt ngươi dính vào làm gì?\" Giang Vân Long nói xong bèn nâng tay lên. Một bóng người nhanh chóng bước ra. Đó là Thiên Minh Vũ! Nhìn thấy hắn ta, ánh mắt Diệp Viên Viên trở lên rét lạnh. \"Giang thúc thúc, chính là hắn!\" Thiên Minh quát hớn: \"Hắn chính là người đã giết Lý lâu chủ, Lý Trường Phong!\" Giang Vân Long cười cười, nói: \"Ngụy Việt, ngươi nghe rõ chưa?\" \"Tiếng tăm của Thiên Bảo lâu chúng ta dù không bằng Vạn Thiên các, nhưng ta không thể để người khác cưỡi lên đầu lên cổ mình được, dám giết phó lâu chủ của lâu ta thì ắt phải chết!\" Tần Ninh bình thản, chỉ liếc mắt nhìn Giang Vân Long mà không nói gì cả."
}