{
  "chapter_name": "Chương 2699: Tiểu tử này chính là tính cách này.",
  "content": "Năm đó sư tôn nói, để cho ông ta ở nơi này chờ hắn, chờ chín vạn năm sẽ quay lại. Tất cả đều xứng đáng! Dương Thanh Vân nhìn về phía mấy người Cốc Tân Nguyệt, Giang Bạch và Lý Nhàn Ngư, ánh mắt mang theo ý hỏi thăm nhìn về phía Tần Ninh. “Sư tôn, mấy người này là…” Tần Ninh kéo Dương Thanh Vân nhìn về phía Cốc Tân Nguyệt, nói: “Vị này là sư nương ngươi, Cốc Tân Nguyệt!” “Chào sư nương!” Dương Thanh Vân không nói nhiều, cúi đầu vái lạy Cốc Tân Nguyệt lúc này vẻ mặt bức rức. “Mau… mau đứng lên…” Cốc Tân Nguyệt có chút khẩn trương nói. Bị một vị cảnh giới Vương Giả gọi là sư nương, đổi lại là người khác cũng sẽ khẩn trương. “Giang Bạch, tiểu thị đồng của ta!” “Giang Bạch công tử”, Dương Thanh Vân khách khí nói. Tần Ninh nhìn về phía Lý Nhàn Ngư, cười nói: “Lý Nhàn Ngư, tiểu sư đệ của ngươi, đời sau của Phong Vương Lý Nhất Phong”. “Chúc mừng sư tôn, lại thu thêm ái đồ”, Dương Thanh Vân chắp tay. Ông ta nhìn về phía Lý Nhàn Ngư, vội vàng khách khí nói: “Chào tiểu sư đệ”. “Sư… huynh, chào sư huynh”. Lý Nhàn Ngư càng lo lắng không nói được gì. Trời ơi! Đột nhiên có thêm một vị sư huynh cảnh giới Vương Giả, cuộc đời thật sự quá kích thích rồi đấy chứ? Lời nói vừa dứt, ánh mắt Tần Ninh rơi trên hai người. “Sư phụ, sư phụ, còn con đâu…” Thạch Cảm Đương giờ phút này không nhịn được nói: “Người còn chưa giới thiệu con…” “Không phải ngươi đích thân giới thiệu sao?” Thạch Cảm Đương mặt đầy không phục nói: “Vậy con đã thành đồ đệ của người, vậy thì chính là sư đệ của tiểu tử Thanh Vân này, sau này Tiên Nhân cũng không thể bắt nạt con”. “Còn có Tử Hiên, Tử Nghiệp, thấy ta rồi không thể gọi là đại ca gì đó, phải gọi ta là sư thúc!” Tần Ninh không nhịn được nói: “Có sư huynh kém cỏi như vậy sao?” “...” Thạch Cảm Đương bất đắc dĩ. Nếu không phải ngủ mấy vạn năm, chắc chắn hắn ta đã sớm xưng vương rồi. Tần Ninh cũng không thèm quan tâm. Tiểu tử này chính là tính cách này. Ánh mắt nhìn về phía hai người khác."
}