{
  "chapter_name": "Chương 3267: Người đang nói cái gì thế?",
  "content": "Cửu Anh không chút kiêng dè đẩy cửa lớn của đại điện ra. Tần Ninh đứng ở trước cửa nhìn vào trong đại điện. “Tiên cung Thiên Âm!” Tần Ninh mỉm cười, chậm rãi nói: “Nơi này mới là trung tâm của tiên cung Thiên Âm”. Có lẽ, hơn mười vạn năm trước, Âm Vương ở trong chính nơi này, một người một khúc, tự do tự tại. Nơi này là trung tâm của tiên cung Thiên Âm. Giờ phút này, ánh mắt của Tần Ninh mang theo một tia yên ổn, hắn nâng chân bước vào. Cả tòa cung điện giống như một con dấu hình vuông. Mà ở đỉnh của cung điện, từ ngoài nhìn vào có thể phát hiện ra đó là một mái bằng cao vài trăm mét. Một pho tượng long phượng trông vô cùng tinh xảo. Đối với những thứ bày, Tần Ninh không quá để ý. Cất bước tiến vào trong cung điện. Cung điện to như vậy. Đập ngay vào mắt chính là một toà đại điện, dài rộng hơn trăm mét, cho dù chứa trên dưới trăm người cũng không thành là vấn đề. Cuối đại điện là một ngai vàng. Lúc này, Tần Ninh lập tức hướng thẳng về phía ngai vàng, hắn trực tiếp ngồi xuống. Một tia lười biếng, một tia phóng khoáng. “Thoải mái…”, Tần Ninh cười nói: “Phải nghĩ cách đem tòa cung điện này đi, về sau hai người chúng ta có thể ở trong cung điện này bay lượn chín ngày, tự nhiên phóng khoáng”. Cốc Tân Nguyệt cười nói: “Điều này chỉ sợ là rất khó nhỉ?” “Ta có thể thử xem sao!” Tần Ninh vừa dứt lời đã nhẹ nhàng khua khua tay. Nhất thời, trong đại sảnh, một cột đá loé lên từng đường âm phù. “Ha ha…”, Tần Ninh cười ha ha nói: “Để xem xem trong đại điện này rốt cuộc là có thứ gì, cũng không cần phải sốt ruột, hiện tại đi xem xét, đợi sau khi ta tế luyện được đại điện này rồi từ từ khám phá!” Ngay vừa rồi, Tần Ninh phát hiện, toà đại điện này không dung hợp cùng một chỗ với toàn bộ tiên cung Thiên Âm. Mà là tách ra riêng lẻ. Đây là hành cung của Âm Vương! Hành cung có thể di chuyển được! Trong mắt Tần Ninh xuất hiện một tia vui vẻ. “Dùng âm phù khống chế đại điện, toà đại điện này…là một toà vương khí…”, nghe được những lời này, Cốc Tân Nguyệt và Cửu Anh đều sửng sốt. “Nguyệt Nhi, nàng đi nhìn xem, xung quanh đại điện có cái gì”. “Tìm một gian phòng mà nàng thích, về sau đó chính là tẩm điện của chúng ta”. “Cửu Anh, ngươi cũng đi tìm ổ của ngươi đi!” Cửu Anh nghe được những lời này liền sửng sốt. Ổ? Người đang nói cái gì thế? Chỗ các ngươi ngủ thì gọi là tẩm điện, chỗ ta ngủ thì gọi là ổ? Tần Ninh cười nói: “Yên tâm, ta tế luyện đại điện này, lấy nó làm hành cung của Tần Ninh ta!” Giờ phút này, Tần Ninh đứng ở phía trên cung điện thật lớn, lực lượng toàn thân ngưng tụ. “Lên!”"
}