{
  "chapter_name": "Chương 3121: “Cô và Ngụy Việt rất quen thuộc ư?”",
  "content": "Bí mật trên người kẻ này khiến người ta không thể không kinh ngạc kỳ quái. “Đi vào phòng luyện đan chờ đi”. Tần Ninh mở miệng, Vạn Khuynh Tuyết và Vạn Thiển Thiển dẫn đường. Thấy Tần Sơn có chút lo lắng, Tần Ninh cười nói: “Đại ca không tin ta sao? Yên tâm đi, nhất định sẽ khiến tay cụt của huynh mọc lại, hơn nữa trở thành cánh tay hùng mạnh, một tay được lợi hai!” “Hai tay mới có thể vững vàng chứ!” Nghe đến đây, Tần Sơn cười mắng một câu: “Thằng nhóc con, đem ta ra làm trò đùa hả?” “Ta không có, chính huynh đầu óc nghĩ sai”. Tần Ninh cười ha ha một tiếng. Một bên, hai người Cốc Tân Nguyệt cùng Ôn Như Ngọc đều nghe không hiểu. “Là ý gì?” Ôn Như Ngọc nhìn về Tần Ninh, không hiểu hỏi. Một tay Tần Sơn ở phía trước túm lại, cười mờ ám. Nhất thởi Ôn Như Ngọc gò má đỏ bừng, thấp giọng mắng: “Lưu manh!” Tần Ninh cũng không thèm để ý. Sống nhiều năm như vậy, chuyện nam nữ nếu hắn không hiểu nổi, vậy thì sống uổng rồi. Không thấy bây giờ Cốc Tân Nguyệt xinh đẹp động lòng người, thêm một tầng mùi vị kiểu khác. Đây chính là công lao của hắn! Mấy người đến bên ngoài phòng luyện đan. “Đại ca, đại tẩu, hai người nghỉ ngơi trước, cứ chờ đợi đi”. “Đan dược ta luyện chế cần thời gian khá dài”. “Mấy ngày này ở suốt trong phòng luyện đan”. Tần Ninh nghiêm túc nói: “Đại ca huynh dẫn đại tẩu đi vòng quanh thành Thiên Giao, mua một vài thứ mang về cho phụ thân và nhị ca”. “Ta dẫn mấy người đi!” Vạn Thiển Thiển đi lên trước, cười nói: “Ta thông thuộc thành Thiên Giao này!” “Được!” Trên thực tế, Vạn Thiển Thiển cũng lo lắng. Lo lắng hai người Tần Sơn và Ôn Như Ngọc đi ra ngoài, gặp phải người gây rắc rối. Cô ta cũng không phải sợ Tần Sơn và Ôn Như Ngọc thua thiệt. Nhưng quan trọng, nếu bị người khác gây chuyện, vậy thì với tính khí của Tần Ninh cũng sẽ không kiêng kỵ gì nơi này là thành Thiên Giao mà nuốt giận chịu. Vị này làm việc quả quyết, rất có tính khí. Mấy thân ảnh rời đi. Vạn Khuynh Tuyết và Cốc Tân Nguyệt theo Tần Ninh tiến vào bên trong phòng luyện đan. “Dược liệu cần thiết ta đều chuẩn bị ổn thỏa, chỉ là mấy ngày này hy vọng người của Vạn Thiên các đừng quấy rầy”. “Cô và Ngụy Việt rất quen thuộc ư?” “Quen thuộc?” Vạn Khuynh Tuyết cười khổ một tiếng, nói: “Ngụy tiên sinh ở trong Vạn Thiên các địa vị rất cao, ta không coi như là quen, chỉ có điều đã từng gắng sức cho ông ta”."
}