{
  "chapter_name": "Chương 4034: “Nghĩ thông suốt rồi lại trả lời ta!”",
  "content": "\"Ngươi tên gì?\" Lúc này, vẻ mặt của người thanh niên Viêm Ma đầy sợ hãi. Người thanh niên nhìn vào Tần Ninh, giọng điệu không dám nâng quá cao, chỉ dám thì thầm yếu ớt nói cái gì đó, có vẻ rất khiếp sợ. Vấn đề là Tần Ninh nghe không hiểu chữ nào cả! Giờ phút này, Tần Ninh nhìn thanh niên Viêm Ma kia không ngừng nói liến thoắng, hắn đứng ở nơi đó nghe, mặt ngoài thì bình tĩnh nhưng trong lòng lại đang thầm mắng. Ngu xuẩn! Không nghe hiểu được ngôn ngữ của chủng tộc người ta, cho dù có bắt về cũng không có ý nghĩa! Chỉ là nghe đi nghe lại, hình như thanh niên kia chỉ lặp đi lặp lại mấy câu như vậy. Lúc Tần Ninh đang chuẩn bị từ bỏ để giết người diệt khẩu, bên tai, một âm thanh lại vang lên. “Ngươi là ai? Ngươi là con người? Ngươi vào đây kiểu gì? Ngươi muốn làm gì?” Hả? Tần Ninh sững sờ. Bây giờ lại nghe hiểu được rồi? “Ngươi là ai? Ngươi là con người? Ngươi vào đây kiểu gì? Ngươi muốn làm gì?” Thanh niên Viêm Ma ngồi bệt dưới đất trước mặt vẫn nói đi nói lại mấy câu đấy. Tần Ninh xác định mình nghe thấy được! Hơn nữa ngôn ngữ giống với Nhân tộc lại truyền vào trong tai mình. Chỉ là giờ phút này, đúng là Tần Ninh đã phát hiện ra chỗ không hợp lý. Hình như lời này cũng không phải nghe được bằng tai. Mà là... phong thần châu bên trong hồn hải truyền lại! Giờ phút này, Tần Ninh có thể cảm giác được chính xác. Chính là phong thần châu! Vô cùng thần kỳ! Lúc này trong đầu Tần Ninh, phong thần châu vẫn lẳng lặng lơ lửng ở giữa hồn hải, không nhúc nhích một chút nào. “Cha, rốt cuộc cha lấy hạt châu này từ đâu ra vậy?” Lại có thể biến hóa ngôn ngữ của tộc Viêm Ma thành ngôn ngữ của Nhân tộc để mình nghe hiểu! Giờ phút này, Tần Ninh càng cảm thấy hạt châu mà cha mình để lại cũng không phải hành động tùy ý. “Các ngươi là ai?” Tần Ninh mở miệng. Thế nhưng lời nói lại truyền ra thông qua phong thần châu. Lúc này thanh niên Viêm Ma kia trợn mắt há hốc mồm. Nhân tộc trước mắt lại có thể nói được tiếng của bọn họ! “Chúng ta là Viêm Tộc!” Viêm Tộc? Tộc có mỗi một chữ! “Ta vẫn luôn sống ở chỗ này, còn đâu không biết cái gì khác”. Thanh niên rụt rè nói. “Không biết?” Giờ phút này Tần Ninh lại nhếch miệng cười nói: “Ngươi xác định ngươi không biết sao?” Vừa dứt lời, Tần Ninh đột nhiên đưa tay ra. Năm ngón tay khảm vào trong cơ thể thanh niên, thanh niên kia muốn hét lên nhưng lại phát hiện mình đã bị chặn miệng. “Nghĩ thông suốt rồi lại trả lời ta!” “Hơn nữa ta thấy các ngươi còn liên lạc với bên ngoài rất chặt chẽ”. “Lại là trò kia, muốn bắt tay với một vài thế lực Nhân tộc để cướp lấy thế giới Cửu Thiên sao? Xem ra các ngươi đúng là ra tay cùng nhau”."
}