{
  "chapter_name": "Chương 1501: “Đơn giản!”",
  "content": "Có thiên phú mà không kiên trì thì không đi được xa. Có kiên trì nhưng không có thiên phú thì có thể đi được xa, nhưng rất khó, khó như lên trời vậy. Còn nếu có cả thiên phú và kiên trì thì sẽ đạt đến đỉnh cao. “Đương nhiên rồi!” Tần Ninh thản nhiên nói: “Thanh Vân tông của chúng ta toạ lạc trên linh mạch cấp Thiên, nếu không sử dụng há chẳng phải lãng phí sao?” “Tuy không thể thay hình đổi dạng của bọn họ nhưng tăng giới hạn cao nhất thì cũng không thành vấn đề, ít nhất cũng phải có máy cảnh giới Hoá Thần đứng đầu chống đỡ cục diện chứ?” “Cô, cô nữa, hai cô cũng phải đến!” Tần Ninh cười nói. “Chúng ta sao?” Vân Sương Nhi chớp chớp đôi mắt to tròn, một mặt ngơ ngác. “Đúng vậy!” Tần Ninh nói tiếp: “Cứ coi như là thay da đổi thịt, kì hạn một tháng, sau một tháng đến Cổ gia, lão Vệ sẽ đi cùng hai cô bắt đầu khiêu chiến, bất kể là ai, thất chuyển, bát chuyển hay cửu chuyển cứ lên lần lượt, thua cũng không sợ, nếu thua thì tiếp tục tu hành một tháng rồi đến khiêu chiến tiếp, đến khi nào thắng thì mới thôi”. “Hơn nữa, kết thúc ở Cổ gia thì đến Hoang gia, Hoàng Phủ gia, Vũ gia, cổ quốc Đại Hạ, đi lần lượt hết!” Tần Ninh dứt lời, hai cô gái cũng hoàn toàn ngơ ngác. Tần Ninh làm thật hay chỉ là đang nói đùa vậy? “Ta không nói đùa!” Tần Ninh dặn dò: “Hai người các cô đã đến cảnh giới Hoá Thần thất chuyển, quá vững chãi rồi, bây giờ các cô cần tích luỹ kinh nghiệm giao chiến!” “Nhân tiện chuẩn bị đạt đến cảnh giới bát chuyển, cửu chuyển, thậm chí là đột phá cực hạn của cảnh giới Hoá Thần, tiến vào Nhân Vị”. “Có lão Vệ đi theo nên không cần phải lo lắng, cứ thoải mái khiêu chiến”. Lời này vừa nói ra, hai cô gái lập tức hiểu được Tần Ninh không nói đùa. “Mà các cô lại là thể linh lung hoàng thể cửu chuyển, Viên Viên, hoàng thể của cô có thể thăng cấp, có thể tiến hoá”. “Hỗn độn thể của Sương Nhi chính là độc nhất vô nhị trong hàng vạn thể, không thể bị mai một được!” Tần Ninh có hơi nghiêm túc. “Trước đây Kiếm Âm Sơn chính là khiêu chiến như thế, thua không sợ, thua ở chỗ nào thì sẽ giành lại chiến thắng ở chỗ đó!” Tần Ninh chân thành nói: “Hy vọng các cô có thể sớm đột phá đến cảnh giới Nhân Vị”. “Đơn giản!” Tần Ninh lại nói. “Đầu tiên phải đạt đến cảnh giới Hoá Thần cửu chuyển đã”."
}