{
  "chapter_name": "Chương 5719: “Cửu Nguyên đan điển?”",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Trong trận chiến với Ma tộc, quả thực là Liễu Thông Thiên đã bỏ ra rất nhiều công sức, hơn nữa, cũng coi như là Tần Ninh đi trước một bước, ép ông ta chứng minh sự trong sạch của mình, thuận tiện trở thành người đánh trận nòng cốt trong cuộc chiến diệt ma”. Lại còn theo hắn vào Trung Tam Thiên. Coi như là Tần Ninh bồi thường cho ông ta. Giờ phút này, ba người Lý Huyền Đạo, Diệp Nam Hiên và Liễu Thông Thiên bắt đầu tự mình tu hành. Tần Ninh xong việc, chuẩn bị tiếp tục cô đọng pháp thân Chí Tôn của mình. Pháp thân Long Hoàng Bất Diệt, lấy hồn rồng và hồn phượng của hắn làm trung tâm, hai thứ kết hợp, sinh ra hình thể pháp thân cực kỳ cường đại. Theo cảnh giới của Tần Ninh tăng lên, uy lực của pháp thân lại càng thêm mạnh mẽ. Ngay khi Tần Ninh vừa bước vào trong sơn cốc, một tiếng gọi ầm ĩ đột nhiên vang lên. “Tần đại sư!” Âm thanh kia mang theo sự vui sướng, hắn ta vội vàng tiến lên tiếp đón, sau đó nhìn Tần Ninh mà cúi người hành lễ. “Hác Kỉ Suất…Ngươi không uống lộn thuốc chứ?” “Không có không có”. Trên mặt Hác Kỉ Suất mang theo nụ cười khiêm tốn, hắn ta trực tiếp giữ chặt lấy ống tay áo Tần Ninh, khách khí nói: “Tần đại sư, thật sự là không thể trông mặt mà bắt hình dong, nước biển thì không thể đo bằng đấu, thì ra thuật luyện đan của Tần đại sư lại cường đại như vậy”. Hác Kỉ Suất cười haha nói: “Lúc trước ta còn nói chuyện về Xích Huyết Tôn Đan trước mặt ngươi, thật sự là cảm thấy xấu hổ, vô cùng xấu hổ…”, nghe được những lời này, Tần Ninh sững sờ. Cái tên này không uống lộn thuốc chứ? Hác Kỉ Suất cười haha nói: “Ta đã xem Ngưng Tôn Khí Đan mà ngươi luyện chế!” Lời này vừa nói ra, Tần Ninh lập tức hiểu rõ. “Thật sự mà nói, phương pháp ngươi luyện chế Ngưng Tôn Khí Đan hoàn toàn có thể so sánh với phương pháp của Cửu Nguyên Đan Đế được ghi lại trong “Cửu Nguyên đan điển””. “Cửu Nguyên đan điển?” “Ngươi xem ta này, ngươi vừa đến Trung Tam Thiên, nhất định là không biết đến người đó!” Hác Kỉ Suất vội vàng nói: “Năm vạn năm trước, ở Cửu Nguyên Vực chúng ta, Cửu Nguyên đan đế là một thế hệ đan đế, người viết nên Cửu Nguyên đan điển, thịnh hành trên khắp Trung Tam Thiên, được vô số người tôn sùng là kinh điển”. “Hơn nữa, người đó còn dạy dỗ ra một vị đệ tử là Trần Nhất Mặc đại sư, hiện giờ cũng là đan sư đứng đầu trong Cửu Nguyên Vực chúng ta, thuật luyện đan sâu không lường được, thế nhưng năm đó, Cửu Nguyên đan đế đột nhiên biến mất, mọi người cũng không biết là đã xảy ra chuyện gì”."
}