{
  "chapter_name": "Chương 144: Tầng 9",
  "content": "Trương Tiểu Soái bước ra, tò mò hỏi: “Lão đại, huynh đã đến cảnh giới nào rồi?” Nhìn ánh mắt hưng phấn của mọi người, Tần Ninh cười nhạt: “Cảnh giới Linh Hải... tầng 9!” Hắn khẽ nắm tay rồi thả ra, lúc này khí của chín luồng linh hải đang dần dần tỏa ra bên ngoài. Giây phút ấy, hơi thở của hắn trở nên khủng bố đáng sợ. Chính là cảnh giới Linh Hải tầng 9. Lúc đó, tất cả mọi người hoàn toàn sững sờ. Từ cảnh giới Linh Hải tầng 6 đến cảnh giới Linh Hải tầng 9 chỉ trong một ngày một đêm! Đây là khái niệm gì vậy? Đệ tử bình thường phải mất một tháng để nâng lên một cảnh giới, đó là còn rất siêu việt. Nhưng Tần Ninh lại tăng hẳn ba tầng chỉ trong một ngày một đêm. Cho dù có Cửu Nguyên Ngọc Lộ thì cũng không thể khủng bố như vậy được! Mọi người nhìn Tần Ninh, hoàn toàn không có gì để nói. Lúc này Tần Ninh cũng không nói nhiều. Nếu năm người này biết rằng hắn không chỉ tăng tu vi nhanh chóng mà lửa luyện đan lúc này còn đạt đến màu cam thượng đẳng thì chắc là sẽ càng kinh ngạc hơn. Điều này có vẻ khó hiểu với người thường thì với hắn lại là chuyện quá bình thường. Thực lực tăng tốc nhanh chóng có lẽ sẽ để lại hậu quả về sau, nhưng Tần Ninh không lo lắng. Hắn tu luyện Bách Luyện Cương Thể quyết không phải là tùy tiện chọn cho vui. Môn linh quyết này được hắn tạo ra từ đời thứ ba dưới cái danh Cuồng Võ Thiên Đế. Mặc dù chỉ là linh quyết nhất phẩm cơ bản nhất, nhưng linh quyết này lại chứa đựng khí lực tu hành cực mạnh. Cường hóa thân thể bắt đầu từ thúc đẩy Linh Hải. Cộng thêm hiệu quả của Cửu Nguyên Ngọc Lộ kết hợp cùng khiến tố chất thân thể càng chịu đựng được, nguồn suối linh hải mở ra cũng đủ mạnh mẽ. Sức mạnh lại đạt đến mức thân xác và linh hải cân bằng với nhau. Hắn vốn định mượn cơ hội này để xây dựng Linh Đài, đạt đến cảnh giới Linh Đài luôn. Nhưng nghĩ kỹ lại thì Tần Ninh vẫn từ bỏ. Cảnh giới Linh Đài cần linh đài ổn định, lấy linh hải làm gốc, kiến tạo linh đài trong linh hải. Chuyện này cần yên tĩnh tích lũy để ngưng tụ. Nếu đến cảnh giới Linh Đài quá nhanh thì sẽ không tiết kiệm chút nào. “Được rồi, chuẩn bị xuất phát thôi!” Tần Ninh mỉm cười nói: “Mấy ngày tiếp theo, phải cần giết nhiều linh thú hơn mới được”. “Hơn nữa đám người của Thiên Tử Đảng và Liễu Môn tóm lại sẽ không dễ dàng cam chịu như vậy, chắc chắn vẫn có người đến nộp ấn ký cho chúng ta để tăng cấp đó!” “Lên được cấp 9 cũng trong mấy ngày này thôi!” Tần Ninh nói xong thì mọi người quay sang nhìn nhau. Tâm của Tần Ninh lớn thật! Người này hoàn toàn không nghĩ đến việc Thiên Tử Đảng và Liễu Môn, thậm chí là hội Phương Viên có thực lực cực mạnh trong nội viện. Nếu đám người đó liên hợp lại với nhau, không có hổ Hắc Bạch Sát bảo vệ thì bọn họ sao có thể là đối thủ được? Cách biệt về số lượng cũng đủ để đè chết bọn họ rồi. Nhưng Tần Ninh dường như chẳng quan tâm mấy đến chuyện này. Sáu người một hàng bắt đầu bận rộn trong khu thí luyện. Lần này, bọn họ cũng tăng cấp khá nhiều, đối mặt với linh thú thì vẫn có thể xử lí được. Tần Ninh vẫn như cũ, ngày ngày nhìn mọi người giết linh thú nhưng không ra tay. Lục Huyền, Tuân Ngọc và Trương Tiểu Soái từ lúc thể nghiệm các bí pháp mà Tần Ninh nói cho thì càng thêm điêu luyện. Mỗi ngày luyện tay xong bọn họ đều hỏi đến Tần Ninh xem chỗ nào làm đúng chỗ nào chưa đúng. Cứ như vậy đến khoảng bốn năm ngày sau, mắt thấy thí luyện sắp kết thúc, nhưng ấn ký của mọi người, cao nhất là Tần Ninh, cũng mới cấp 7. Năm người còn lại thì cấp 6. Nhưng bọn họ cũng đã tương đối thỏa mãn rồi. Vốn dĩ ấn ký trên cấp 5 đã là cao lắm rồi. “Không còn bao nhiêu thời gian nữa!” Tần Ninh híp mắt lại, nhìn khu thí luyện rộng lớn, lạnh nhạt nói: “Đám nhãi này không thể độ lượng đến mức bỏ qua chuyện này được chứ?” Nghe vậy, ba người Lục Huyền lại cạn lời. Bỏ qua thì tốt chứ sao, nếu để bọn họ phát điên lên thì có mà chết à! Trong lòng Tần Ninh lại tràn đầy sự thất vọng. Nếu thật sự bỏ qua thì làm sao bọn họ tăng cấp được? Mắt thấy chỉ còn một ngày cuối cùng, sáng sớm, mọi người lần lượt thức dậy. Cả khu thí luyện vẫn yên tĩnh vô cùng. Dường như mọi người đều biết đây đã là hồi kết, ai đều yên ổn tu hành, không định đi tìm thêm phiền toái nào. Tần Ninh cũng đứng dậy, duỗi eo, bất lực nói: “Xem ra chỉ đành dừng lại ở cấp 7 thôi vậy. Nói thật thì ta khá là mong chờ giải thưởng của học viện Thiên Thần đấy!” “Dù gì thì có thể chọn một món linh quyết và linh khí tùy ý. Nếu ta nhớ không nhầm thì học viện Thiên Thần vẫn còn mấy món đồ tốt ấy”. Vẫn còn mấy món đồ tốt? Cả cái học viện Thiên Thần này còn có nhiều đồ quý hơn cả đế quốc Bắc Minh đấy. Nơi đó có cả linh khí và linh quyết tứ phẩm kia kìa. Linh quyết, linh khí tứ phẩm này đặt vào bất kỳ gia tộc nào trong đế quốc Bắc Minh cũng sẽ trở thành một loại bảo vật gia truyền. Những món đồ này quý giá vô cùng. Trong mắt Tần Ninh thì lại thành... mấy món đồ tốt. “Hửm?” Mà khi mấy người đang chuẩn bị để rời khỏi núi vào buổi trưa, quay về học viện Thiên Thần thì bỗng có những âm thanh lạ vang lên. Mặt đất bỗng rung chuyển từng đợt. Thậm chí có những thân cây còn bắt đầu đứt gẫy. “Có chuyện gì vậy?” Tần Hải nhìn tứ phía, kinh ngạc nói: “Động đất à?” “Có chuyện gì thì đi xem là biết ngay!” Tần Ninh lúc này lại bình tĩnh nói: “Đi về chỗ có chấn động lớn nhất!” Nói xong, Tần Ninh liền di chuyển. Nhóm người đi về phía chấn động, khí thế nơi đó càng vào sâu thì càng mạnh. Mà dần dần, Tần Ninh cũng nở một nụ cười. “Công tử cười cái gì vậy?” Diệp Viên Viên đi theo Tần Ninh, khó hiểu hỏi. Chấn động như vậy, nếu không cẩn thận thì sẽ bị rơi xuống rồi nghiền nát thành tương thịt, thế mà Tần Ninh lại còn cười được. “Có lẽ có đồ thú vị xuất hiện rồi!” Tần Ninh mỉm cười: “Không ngờ, cách hàng chục ngàn năm, thứ đồ chơi nho nhỏ năm ấy lại vẫn còn tồn tại. Xem thế trận này thì có lẽ là vẫn được bảo quản tốt!” Đồ chơi nhỏ? Diệp Viên Viên càng thêm mơ hồ. “Đi nào!” . TruyenHD Tần Ninh tăng tốc về phía trước, khoảng nửa canh giờ sau, nhóm người đã xuất hiện dưới chân núi Ngũ Chỉ Sơn. Núi Ngũ Chỉ Sơn liền kề với nhau, mỗi ngọn núi đều cao hàng ngàn mét. Nhìn lên núi thấy vô số bóng người lúc này liều mạng phi xuống, giống như đang chạy trốn. Mà trên đỉnh núi kia thì lúc nào cũng có đá tảng lăn xuống, có những người trốn không kịp đã bị đá nghiền nát thành thịt vụn. “Đúng là như vậy rồi!” Tần Ninh nhìn cảnh này, chân mày lộ ra tia vui vẻ. “Mọi người tìm chỗ nào an toàn chờ ta đi!” Tần Ninh nói xong thì bay thẳng lên trên. Chỉ với mấy bước nhảy, thân hình của hắn như một con khỉ linh hoạt, trốn tránh những hòn đá cực to đang lăn xuống."
}