{
  "chapter_name": "Chương 3603: \"Nơi này cho ta một linh cảm rất xấu\".",
  "content": "Ngay cả Bảo Vương và Diệp Vương đều bị hắn bức cho phải xin lỗi hắn trước mặt mọi người, làm mất hết cả thể diện. Người này rất kì lạ. \"Những con rối này đã rút lui hết rồi, có lẽ có liên quan chặt chẽ với khu vực trung tâm, chúng ta phải vào xem xét đã\". Văn Hiên đã ra lệnh, tất cả người của đạo quán Thái Cực lập tức tiến vào... lần này, lục đại thế lực bá chủ. Ngoại trừ người của Thanh Ninh các không được phái đi thì năm thế lực bá chủ còn lại đều cử toàn bộ tinh nhuệ tới đây. Cũng có thế lực siêu cấp ở khắp nơi hội tụ về, có không ít Bán Vương và Thiên Nhân dẫn đoàn. Trải qua hơn một tháng điều tra thì chín hải đảo đã bị đào ra không ít thứ. Bây giờ, các thế lực từ khắp nơi tiến vào tòa hải đảo thứ mười, tiến tới khu vực trung tâm để hội hợp. Mặc dù có tổn thất một nhóm người nhưng hiện tại vẫn có hơn một vạn người đang ở đây. Tứ đại đường chủ của Ngự Hư tông xuất phát. Kế Hoán và Lý Thanh Huyền đã chết, nhưng đường chủ Chu Dịch và đường chủ Hồng Nguyên Kiệt đã thay bọn họ dẫn đoàn. Nguyên Mậu và Giản Dung Tòng của Thính Tuyết sơn trang cũng đi theo, bọn họ cũng mang theo đám Thiên Nhân của Thính Tuyết sơn trang tiến vào vùng sâu thêm. Tất cả bọn họ đều đi vào từ những hướng các nhau nhưng bọn họ đều có chung một đích đến. Cùng lúc đó, Tần Ninh, Vạn Tử Vận, Tuyết Kiêu Dung và hơn ba mươi người đã đi vào sâu bên trong. \"Tần công tử, cẩn thận một chút\". Lúc này, Vạn Tử Vận chợt cất lời nhắc nhở. Không hiểu tại sao, càng đi vào sâu bên trong, ông ta càng cảm thấy lòng không yên. Vạn Tử Vận đắn đo nói: \"Dựa vào thái độ đối nhân xử thế và phong cách thành thật, trung hậu của Tôn Độn, chỉ sợ rằng lần này sẽ có rất nhiều người tin tưởng lời nói của hắn ta, đến lúc đó, e là cảnh ngộ của Tần công tử sẽ có vài phần nguy hiểm\". \"Nếu mọi người đã tập hợp lại một chỗ, khi tên Tôn Độn kia gặp được ngươi, dẫu sao cũng sẽ ra tay với ngươi thôi\". \"Lần này, Văn Hiên tinh chủ của đạo quán Thái Cực đã ở đây, một khi đạo quan Thái Cực ra tay với ngươi, e rằng sẽ kích động không ít người ở các thế lực khắp nơi, nhất là nhóm người còn sống của Thiên Bảo lâu và thương hội Diệp gia\". \"Hơn nữa còn có một vài người có ý đồ bất chính, sợ là bọn chúng sẽ khiến ngươi sẽ vô cùng bị động, đến khi ấy, nếu có dị bảo xuất hiện thì ngươi sẽ bị ngáng chân đấy\". Tuyết Kiêu Dung cũng gật đầu đồng ý. \"Còn về bên Thính Tuyết sơn trang, Nguyên Mậu thúc thúc và Giản Dung Tòng thúc thúc chắc sẽ tin ta và không nhúng tay vào chuyện này\". Tuyết Kiêu Dung nói: \"Chẳng qua, quan hệ giữa Ngư Hư tông và đạo quán Thái Cực rất chặt chẽ, thái độ lần này của Huyền Thiên cung lại không rõ ràng, còn Thiên Ngoại Tiên chắc sẽ không ra tay với ngươi đâu nhỉ?\" \"Vậy ta chỉ cần cảnh giác ba thế lực là đạo quán Thái Cực, Ngự Hư tông và Huyền Thiên cung thôi\". Nghe vậy, Vạn Tử Vận cũng gật đầu tán thành. Vẻ mặt Tần Ninh quái dị nhìn về hai người. Hắn nhìn thẳng về phía trước, rồi chậm rãi nói: \"Tại sao ta phải ngồi đợi bọn họ tới gây chuyện với mình?\" \"Khi nhìn thấy Tôn Độn, ta phải giết hắn ta, kẻ dám hợp tác với Thiên Đế các chắc chắn phải chết, trong mắt ta, người của Thiên Đế các phải chết và cả những người hợp tác với Thiên Đế các cũng phải chôn cùng!\" \"Như vậy, ta xem còn ai dám cấu kết với Thiên Đế các nữa!\" Nghe Tần Ninh nói thế, Vạn Tử Vận và Tuyết Kiêu Dung đều khựng lại. Bọn họ phải nói tiếp thế nào đây? Bọn họ còn đang lo lắng những kẻ khác sẽ ra tay với Tần Ninh. Thế nhưng, bây giờ, Tần Ninh đã định ra tay với người ta rồi. Tần Ninh nhìn vào Tuyết Kiêu Dung, nói: \"Phải là ta khuyên cô cẩn thật chút mới đúng, hai tên Nguyên Mậu và Giản Dung Tòng là người tốt hay xấu, cô có biết không?\" Tuyết Kiêu Dung há miệng thở dốc, không thốt nên lời. Nàng ta thật sự không biết! Ai ngờ tới Tôn Độn, Kế Hoán, Huyền Địa Quân lại chính là gian tế mà Thiên Đế các sắp xếp chứ? Bây giờ, mọi người lao vùn vụt, càng lúc càng tới gần trung tâm. Thế nhưng, Tần Ninh bỗng nhiên dừng lại. \"Có gì đó kỳ quái\". Tần Ninh bình tĩnh nói: \"E là mọi chuyện không đơn giản như vậy, mọi người nên cẩn thận chút đi\". \"Nơi này cho ta một linh cảm rất xấu\"."
}