{
  "chapter_name": "Chương 2028: Không tham chiến thì sẽ chết!",
  "content": "Nhìn kỹ lại, cả hai người đều là cấp bậc vô địch huyền cảnh Tạo Hoá tứ đoạn. Ở Cửu U, ở ngàn vạn đại lục đều là nhân vật vô địch hàng đầu đương thời. Thế nhưng bây giờ, hai lão giả thần thái rất cung kính đứng vững ở bên ngoài Thanh Vân tông, không nói một lời, yên lặng chờ đợi. Từ từ, một thân ảnh từ bên trong Thanh Vân tông bước ra. Chính là Lý Nhất Phàm. Lý Nhất Phàm mặc một bộ kình phục, bên ngoài khác một áo trường bào màu xanh, rất có tư thái của một tông chủ. \"Lý tông chủ!\" Nhìn thấy Lý Nhất Phàm, hai lão giả hơn tám mươi tuổi bây giờ thở phào nhẹ nhõm. Một người trong đó nói: \"Lúc trước là tại hạ đường đột, Cửu U đại lục gặp khó khăn, ai ai cũng đều phải có trách nhiệm, vậy mà chúng ta lại lùi bước không tiến, tội đáng chết vạn lần, xin Lý tông chủ chuyển lời với Tần tông chủ, chúng ta không có ý phản bội Cửu U đại lục\". \"Đúng vậy đúng vậy!\", một lão giả khác vội nói: \"Tổ tiên của ta tôn giả Đại Hoang và tô giả Thanh Vân trước kia là bạn tri kỉ, nếu như chúng ta dám phản bội Cửu U đại lục thì làm gì còn mặt mũi đi gặp lão tổ tông được chứ?\" Hai người bây giờ đối xử với Lý Nhất Phàm, muốn có bao nhiêu khách khí thì có bấy nhiêu khách khí. Hai người này chính là lão ngoan đồng bất tử của Cổ gia Lĩnh Nam và Hoang gia hiện nay, Cổ Lãng và lão tổ Hoang Hư Tử. Hai người bọn họ vốn định tránh mặt rút lui. Nhất là Cổ gia Lĩnh Nam, đệ tử của Cổ gia chết ở trong Thanh Vân tông nhiều vô số kể. Cổ Lãng vốn chẳng hề sợ hãi, căn bản không thèm quan tâm đến Tần Ninh. Bản thân tránh né không tham chiến thì Tần Ninh có thể làm được gì? Thế nhưng nghe tin cổ quốc Đại Hạ sụp đổ trong nháy mắt, Cổ Lãng đứng ngồi không yên. Hạ Tây Thương là đại nhân vật linh cảnh Niết Bàn tầng thứ nhất cũng đã chết rồi. Ông ta có cách nào chống lại được Tần Ninh đây chứ? Thêm nữa, Tần Ninh dạo gần đây nổi danh là sát thần, ma thần, ác ma ở khu vực đại lục Bắc Thiên. Cổ Lãng thật sự sợ rồi! Giao chiến với ma tộc trong lòng đất có thể gia tộc sẽ bị tổn thất, nhưng vẫn còn tốt hơn là bây giờ bị Tần Ninh giết sạch. Tuy Cổ gia Lĩnh Nam và đám người Thiên Đế các, ma tộc dưới lòng đất không có bất cứ quan hệ gì. Nhưng Tần Ninh cũng chẳng quan tâm. Không tham chiến chính là phản đồ. Bây giờ không chỉ riêng Thanh Vân tông mà rất nhiều thế lực liên quan cũng lớn tiếng chửi mắng Cổ gia Lĩnh Nam và Hoang gia. Nhóm đệ tử trong gia tộc thậm chí còn cảm thấy bất bình, yêu cầu tham chiến."
}