{
  "chapter_name": "Chương 1256: “Tông chủ!”",
  "content": "Là Hạ Phương Ki! Là quốc quân của cổ quốc Đại Hạ! Là vô địch cảnh giới Hoá Thần cửu chuyển! Còn Tần Ninh là ai? Cùng lắm chỉ là một cảnh giới Thông Thiên nhất bộ mà thôi. Thế nhưng lúc này, đối mặt với ước hẹn ba chiêu của Tần Ninh, ông ta thật sự lại đang né tránh. Theo lẽ thông thường mà nói thì hẳn phải là ông ta giẫm đạp hung hăng Tần Ninh ở dưới chân, thoả sức đánh một trận, khiến Tần Ninh phải quỳ xuống đất cầu xin tha thứ mới đúng. Nhưng bây giờ, ông ta lại thật sự bắt đầu phòng bị bởi vì Tần Ninh nói ba chiêu sẽ đánh bại ông ta, hơn nữa còn rơi vào thế bị động như thế này! Tại sao lại có thể như vậy được? Trong lòng của Hạ Phương Ki lúc này lại bừng bừng lửa giận. “Đáng chết!” Hạ Phương Ki sải bước đi ra, nhìn về phía Tần Ninh thấp giọng quát: “Chiêu thứ ba này ta sẽ hoàn toàn giết chết ngươi!” “Nói nhiều lời khoác loác dễ đứt lưỡi lắm đấy!” Tần Ninh lúc này mỉm cười, cũng không gấp gáp. Hạ Phương Ki bây giờ tức giận không thôi, bộ dạng này của Tần Ninh đối với ông ta chính là sự khinh miệt và coi thường lớn nhất. Bị một tên cảnh giới Thông Thiên nhỏ bé coi thường như thế, nếu đổi lại là bất kì vị cảnh giới Hoá Thần nào cũng đều không thể chịu đựng được. “Tứ Phương Thiên Kính, mở ra bốn phía!” Hạ Phương Ki lúc này thật sự đã tức giận, muốn bùng nổ. Linh kính trong tay được phóng ra, toả ra tia sáng vạn trượng, bốn luồng sáng trực tiếp phá kính lao ra, bao vây xung quanh Tần Ninh. Giống như tạo thành một cái lồng giam hình vuông bao vây xung quanh, giam cầm Tần Ninh trong đó. “Ngọn lửa tím tứ phương giết!” Lúc này, Hạ Phương Ki lật tay liên tục, linh khí trời đất bị ông ta điều khiển, từng luồng ánh sáng màu tím loé lên ở bên trong lồng giam hình vuông, sóng khí mạnh mẽ liên tục bắn ra. Những ngọn lửa màu tím đốt cháy tất cả không khí xung quanh Tần Ninh, giống như ánh sáng đã bị nứt ra. Vù... Một tiếng vù vù đột nhiên vang lên, những thân ảnh khổng lồ xung quanh Tần Ninh vỡ tan, những tia sáng màu tím dường như có thể lấy mạng Tần Ninh bất cứ lúc nào. “Công tử!” “Tông chủ!” Diệp Viên Viên và đám người Lý Nhất Phàm đều biến sắc. Ánh sáng màu tím kia có thể lấy mạng của Tần Ninh bất cứ lúc nào. Bây giờ e rằng ngay cả lão Vệ cũng không thể cản được nữa? Lão Vệ lúc này đứng ở trên thân lão rùa, nheo mắt quan sát tất cả, trầm mặc không nói, cũng không hề có bất cứ hành động gì."
}