{
  "chapter_name": "Chương 1532: “Cô nghe có hiểu ý của ta không?”",
  "content": "Đây rốt cuộc là phương pháp gì vậy? “Đa tạ cô nương!” Lưu Vân Triết phì phò một tiếng, lập tức quỳ rạp trên mặt đất hành đại lễ. “Cảm tạ ta làm gì?” Cốc Tân Nguyệt trợn mắt nhìn Tần Ninh nói: “Phải cảm tạ công tử nhà ta kia kìa!” Công tử? Lưu Vân Triết lúc này mới nhìn về phía Tần Ninh. “Đa tạ Tần công tử!” Lưu Vân Triết khấu đầu thật sâu. Sau đó Tần Ninh nói: “Cũng chẳng còn rắc rối gì cần phải giải quyết nữa rồi, hai tông chủ cảnh giới cửu chuyển đã bị ta xử rồi, bát chuyển ta cũng đã giết hết, còn mấy tên thất chuyển, lục chuyển còn lại các ngươi tự xử lý nốt, cũng không cần phải giết hết sạch đâu”. “Hiểu rồi!” Lưu Vân Triết lập tức bắt đầu phân phó. Nhưng ánh mắt nhìn về phía Cốc Tân Nguyệt vẫn vô cùng khiếp sợ. Ông ta đã khổ tâm suy nghĩ biện pháp bài trừ chất độc suốt mười năm nay. Dùng đan dược thì không trả nổi! Nhờ cao thủ ép độc chính là cách tốt nhất! Nhưng cho dù là thần nhân cảnh giới Nhân Vị hậu kỳ cũng không thể làm được, nhưng Cốc Tân Nguyệt lại nhẹ nhàng vỗ một chưởng ép ra chất độc ở trong cơ thể của ông ta đã mười năm. Thao tác của Cốc Tân Nguyệt nhẹ nhàng nhưng lại thể hiện rõ thực lực mạnh mẽ của cô ta. Mà người có thực lực lớn mạnh như thế gọi Tần Ninh là công tử, vậy thì Tần Ninh là ai? Chẳng lẽ là người đến từ đại lục Thương Lan sao? Lưu Vân Triết bây giờ cảm thấy đầu óc có hơi quay cuồng. Quan trọng nhất là... Tại sao Tần Ninh lại giúp ông ta? Chẳng lẽ hắn có mưu đồ gì với Lưu Diễm Các? Lưu Vân Triết lúc này lắc đầu, không nghĩ ngợi thêm nữa. Hôm nay nếu như Tần Ninh không ra tay thì Lưu Diễm Các đã định trước kết cục là sẽ bị diệt vong! Bây giờ dù kết quả có xấu đi nữa thì còn có thể tệ đến đâu được chứ? Lưu Vân Triết lúc này đi làm việc. Tần Ninh đứng tại chỗ nhìn xung quanh. “Rảnh rỗi quản cả mấy chuyện này, có cần thiết phải thế không?” Cốc Tân Nguyệt tuỳ ý nói. “Nói cho cô biết một chuyện!” Tần Ninh mỉm cười nói: “Cửu U Đại Đế không phải giống như lời mà Cửu U đại lục nói là chết rồi”. Nhắc đến bốn chữ Cửu U Đại Đế, thần sắc của Cốc Tân Nguyệt lập tức lộ ra vẻ cả kinh. “Sau khi Cửu U Đại Đế rời khỏi Cửu U đại lục đã đi du ngoạn hàng vạn đại lục, qua thiên sơn vạn thuỷ, cũng đã từng đến đại lục Thiên Long”. Tần Ninh tiếp tục nói. “Khi ấy Cửu U Đại Đế cũng giống với ta, đến đại lục Thiên Long gặp được một người tốt bụng cứu hắn một mạng”. “Nói nhăng nói cuội!” Cốc Thiên Nguyệt khẽ nói: “Đừng nói là đại lục Thiên Long, cho dù là đại lục Thương Lan rộng lớn cũng không có ai có thể làm chàng ấy bị thương!” Tần Ninh hơi bực nói: “Giống như ta đây...” “Đương nhiên là hắn không cần người cứu, thế nhưng người tốt bụng đó cho rằng hắn cần được cứu!” Cốc Tân Nguyệt hừ một tiếng, không nói gì thêm. Nhưng dần dần, Cốc Tân Nguyệt dường như nghĩ ra điều gì đó. “Cái người kia tên là Lưu Thiên Sơn?” Tần Ninh gật đầu. “Cho nên sau này, Cửu U Đại Đế lấy được Lưu Ly Kim Thân quyết ở bên trong cấm địa Thiên Vị liền truyền cho Lưu Thiên Sơn”. “Cô nói xem, hôm nay ta giúp hậu nhân của Lưu Thiên Sơn, nếu như ngày sau gặp được Cửu U Đại Đế, có phải Cửu U Đại Đế sẽ vì thế mà thích cô rồi kết thành phu thê với cô không?” Cốc Tân Nguyệt gật đầu. Nhưng lại lập tức sững sờ. Tần Ninh cười một tiếng. “Bởi vì cái gì thì liên quan gì đến ngươi?”, Cốc Tân Nguyệt hừ một tiếng, không nói thêm gì nữa."
}