{
  "chapter_name": "Chương 5270: \"Nhị thúc, sẽ không có chuyện gì chứ?\"",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Thiên quyền vừa ra, quyền phong gào thét, tạo ra từng cái vòi rồng lan khắp xung quanh. Từng luồng dao động khủng bố lan tràn mang đến cho người ta cảm giác vô cùng mạnh mẽ đáng sợ. Từng vị Thánh Đế đều bao vây xung quanh bữa tiệc trong sơn cốc, để phòng bị trận chiến của hai vị Thánh Tôn phá hỏng. Dương Thanh Vân lần này trực tiếp ra tay. Huyết Minh kia có cảnh giới Thánh Tôn lục chuyển, cũng không phải đệ tử tầm thường, giờ phút này hoàn toàn bộc phát, trong tay cầm một cái bánh xe máu, trực tiếp chém về phía đầu Dương Thanh Vân. Hai người lao vào chém giết. Chỉ là chưa đến mười chiêu. Ánh sáng đột nhiên lấp lóe, thánh lực bộc phát ra. Dao động khủng bố lan ra khắp sân trong chớp mắt. Mà ngay sau đó, mọi người đều nhìn thấy đầu của Huyết Minh bay ra khỏi thân thể của mình. \"Huyết Minh!\" Huyết Hãn giật mình đứng dậy. Hắn ta biết rõ thực lực của Huyết Minh, tuy cảnh giới Thánh Tôn lục chuyển không hẳn là mạnh nhất trong những người cùng cảnh giới, nhưng ít nhất không có cảnh giới Thánh Tôn ngũ chuyển nào có thể thắng được. Thế nhưng lại bị Dương Thanh Vân nhanh chóng giết chết như vậy. Một màn này làm cho đám người cảm thấy không thể tưởng tượng nổi lần nữa. Dương Thanh Vân, người mà bị mọi người xem thường này lại có thực lực mạnh ngoài dự đoán. Dương Thanh Vân đứng ở bên trong võ trường, nói: \"Ai còn dám lên nữa?\" Tuy nói như thế, nhưng Dương Thanh Vân lại nhìn thẳng vào đám người của Tu La điện và Huyết tông. Rõ ràng là đang hướng về phía người của Tu La điện, Huyết tông. Trong đám người của Thiên Diễn tông, Thiên Nguyên Nhân thấy cảnh này thì khẽ cười nói: \"Lần này, xem ra vị Cuồng Đế kia đã nổi giận rồi, ta còn tưởng rằng không còn thực lực kiếp trước, ngay cả tính tình kiếp trước cũng đã mất chứ...\", Thiên Chi Long bên cạnh Thiên Nguyên Nhân cười nhạt nói: \"Làm ầm lên mới tốt, cũng tiện để chúng ta nhìn xem người do ba Đế chuyển thế bây giờ rốt cuộc có thể vươn lên một lần nữa, làm cả Hạ Tam Thiên phải sợ hãi lần nữa hay không\". \"Nếu kẻ này vươn lên, vậy thế cục ở Hạ Tam Thiên sẽ xảy ra biến hóa nghiêng trời lệch đất\". Thiên Nguyên Nhân gật đầu."
}