{
  "chapter_name": "Chương 1132: “Cũng biết không ít nhỉ”.",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Một tiếng kẽo kẹt vang lên, cửa lớn mở ra, một đại điện to lớn lại lộ ra sự vắng vẻ. Mà ở trung tâm, có một chiếc ghế ngạo nghễ đứng yên, trên đó có một bức tượng, cực kỳ sống động. Mọi người lập tức tản ra, đi tới, nhìn quanh cảnh trí của đại điện, tấm tắc khen đẹp. Tần Ninh từng bước đi tới trung tâm đại điện, nhìn thân ảnh giao nhau trên kia, mỉm cười, bàn tay nhẹ nhàng lộ ra. Trên ghế đó có một thanh niên mặc đồ màu xanh. Hai tay bình tĩnh đặt ở hai bên ghế, mặc đang dù đang ngồi nhưng vẫn nhìn được tư thế mạnh mẽ. Khuôn mặt trơn bóng trắng nõn, lộ ra sự nghiêm nghị lạnh lùng, một đôi mắt sâu màu nâu, ánh sáng ẩn hiện, chân mày đậm, sống mũi cao cùng đôi môi đẹp đẽ khiến người ta không khỏi mê đắm. Thiên Linh Lung và Hoàng Phủ Yên Nhiên nhìn thấy bức tượng đó thì đều say đắm thật lâu. “Đúng là một người đẹp trai mê người!”, Hoàng Phủ Yên Nhiên không khỏi nói ra lời trong lòng. Thiên Linh Lung cũng gật đầu tán thành. Hai người đều là phụ nữ, không khỏi bị pho tượng hấp dẫn. Nếu như đứng trước mặt người thật, thì e là hai cô gái xinh đẹp này cũng trở nên say đắm mất. “Ơ? Cái gì thế này!?” Kiếm Tiểu Minh lúc này nhìn quanh đại điện, than thở: “Ca, nơi này ngoài những bức tranh tường ra thì không có gì khác hả? Chúng ta đến đây làm gì?” “Nhóc con, chẳng qua là ngươi không biết bí mật của nơi này mà thôi!” Mà lúc này, một giọng nói âm trầm đột nhiên vang lên. Ở bên ngoài đại điện, có những bóng người chậm rãi đi vào. Những người này đều mặc áo dài đen, trước trán cũng bọc một tấm vải đen, bên trên đó viết một chữ “Mộ” rồng bay phượng múa! “Con cháu Mộ Vương!” Thiên Linh Lung nhìn cách ăn mặc của họ, liền kinh ngạc thốt lên. Năm đó, dưới trướng Minh Uyên là tam Hoàng thất Vương, trong đó con cháu ba Vương là Sở Vương, Địch Vương, Hạng Vương đều ở bên ngoài Cửu U, xây dựng ba cương quốc đứng đầu hiển hách. Mà con cháu bốn Vương còn lại thì lui về Cửu U, ẩn giấu đi. Những người này hiển nhiên là con cháu Mộ Vương. “Cũng biết không ít nhỉ”. Thanh niên đứng đầu mắt ngọc mày ngài, khuôn mặt mang theo vẻ kiêu ngạo. “Tại hạ Mộ Xán, con cháu của Mộ Vương!” Mộ Xán tự giới thiệu mình, nhìn Kiếm Tiểu Minh, nói: “Ngươi vừa nói ở đây đều là tranh ảnh, nên không thú vị? Đó là do ngươi không biết gì!”"
}