{
  "chapter_name": "Chương 3487: “Cấp bậc Thiên Nhân!”",
  "content": "Tần Ninh lại nói tiếp: “Mấy con quái vật biển này tuy da có hơi cứng nhưng thịt dưới lớp da lại khá thơm ngon đấy!” “Làm cho tốt vào, trở về sẽ cho ngươi ăn một bàn yến tiệc hải sản!” Ba người Lý Nhàn Ngư, Thạch Cảm Đương và Giang Bạch lúc này đã hoàn toàn hiểu ra. Tần Ninh là đang rèn luyện bọn họ! Ngày qua ngày. Nguyên Hoàng cung nổi trên mặt biển. Lần này, ba người Thạch Cảm Đương, Lý Nhàn Ngư, Giang Bạch xem như đã hoàn toàn hiểu rõ. Ban đầu mặt biển tĩnh lặng, không phải là bởi vì biển Thiên Ngoại này nước biển ăn mòn, dưới biển không có huyền thú mà là bởi vì Tần Ninh kết hợp Nguyên Hoàng cung cùng với những vỏ sò kì lạ kia, những con quái vật biển căn bản vốn không tấn công bọn họ. Chỉ khi nào nhảy vào bên trong nước biển thì quái vật biển mới kết bè kết đội kéo đến. Ban đầu chỉ là cảnh giới Vạn Nguyên, về sau bắt đầu xuất hiện cảnh giới Quy Nhất, bây giờ đã một tháng trôi qua, quái vật biển thực lực Thiên Nhân cũng đã xuất hiện. Quá kinh khủng! Càng tiến vào chỗ sâu thì càng nguy hiểm! Tuy nhiên kiểu rèn luyện hàng ngày này cùng với sự chỉ đạo ngày ngày của Tần Ninh khiến bọn họ có những tiến bộ cực lớn! Giang Bạch đã đạt đến cảnh giới Quy Nhất tam mạch! Mà Lý Nhàn Ngư và Thạch Cảm Đương cũng đồng loạt đạt đến cảnh giới Quy Nhất ngũ mạch. Cốc Tân Nguyệt và Diệp Viên Viên cũng lần lượt ra tay. Trong một tháng này cũng lần lượt đạt đến cảnh giới Thiên Nhân nhị bộ. Còn Cửu Anh thì lười biếng không thôi. Thế nhưng cũng không chịu nổi mấy lần mọi người bắt được quái vật biển, nấu lên hương vị quá thơm ngon. Thằng nhãi này cũng ra tay liên tục. Bây giờ cũng đã đến cảnh giới Thiên Nhân ngũ bộ. Một nhóm sáu người một thú tiến bộ nhanh chóng. Trái lại Tần Ninh cả ngày chỉ ngồi ở trước cửa Nguyên Hoàng cung, không hề có bất cứ động tác gì. Mà một ngày, bên trong Nguyên Hoàng cung. Một nguồn khí tức mạnh mẽ tràn ra. Trong nháy mắt, một luồng linh thức khuếch tán ba ngàn mét! Tần Ninh tấn thăng rồi! Cảnh giới Thiên Nhân tam bộ! Bình thường Thiên Nhân nhất bộ linh thức sẽ khuếch tán một mét. Thiên Nhân nhị bộ thì linh thức sẽ khuếch tán trong bán kính mười mét! Mà Thiên Nhân tam bộ thì linh thức sẽ khuếch tán một ngàn mét! Thế nhưng Tần Ninh ở cảnh giới Thiên Nhân nhất bộ linh thức đã khuếch tán trăm mét, nhị bộ linh thức đã khuếch tán ngàn mét. Lần này đạt đến tam bộ, linh thức khuếch tán ba ngàn mét! Phạm vi gấp Thiên Nhân tam bộ bình thường ba mươi lần! Cả ngày nay, Tần Ninh cuối cùng cũng không ngồi ở bên trong Nguyên Hoàng cung nữa mà đi ra bên ngoài. Khoảng thời gian này mấy người tu hành tiến bộ rất nhiều. Một mặt là do hiệu quả tu hành ở trong biển, mặt khác là do Tần Ninh chỉ đạo cộng thêm việc Tần Ninh liên tục cho mấy người dùng Tịnh Ma châu. “Sư phụ, tối nay ăn gì vậy?” Thạch Cảm Đương hưng phấn nói. Trong khoảng thời gian ngắn này, mỗi lần Tần Ninh đích thân xuống bếp thì hương vị ấy thật sự quá thơm ngon. Hơn nữa mấy món này đều là thịt quái vật biển, vô cùng bổ dưỡng! “Ăn cái gì?” Tần Ninh cười nói: “Xem ta làm tiệc canh nhiều như thế suốt một tháng, chẳng lẽ các ngươi chưa học được sao?” “Bắt đầu từ hôm nay ta cũng phải bắt đầu tu hành!” Nghe thấy lời này, ba người Giang Bạch, Lý Nhàn Ngư, Thạch Cảm Đương đều sững sờ. Ngay sau đó lại đột nhiên cười ha ha. “Sư tôn, đừng đùa nữa, người… Người tu hành cái gì cơ chứ…”, Thạch Cảm Đương cười ha ha nói. “Bây giờ đụng phải hải quái cấp bậc nào rồi?” “Cấp bậc Thiên Nhân!” “Các ngươi cứ tiếp tục đi!” Tần Ninh lại nói: “Ta muốn bắt đầu con đường tu hành của ta!” Nghe thấy lời này, mấy người đều sững sờ. Tần Ninh nói thật sao? Vừa dứt lời, Tần Ninh đạp trên mặt biển."
}