{
  "chapter_name": "Chương 3431: \"Không phải do ta luyện chế...\"",
  "content": "\"Loạn Khí Vương Lôi Hãn Thanh của Vạn Thiên các mười lần chín bại, luyện thành hay không hoàn toàn là dựa vào vận may, thế mà còn có người đứng xếp hàng để ông ta hỗ trợ luyện chế Vương khí\". \"Ngô Tiêu Nhiên mà bị người ta cho rằng có năng lực này thì Thiên Ngoại Tiên chúng ta chẳng phải sẽ bị đạp vỡ cửa hay sao?\" Nghe đến lời này, Tiên Vũ Sinh lập tức hiểu ra. Tiên Vũ Sinh đau khổ, bất đắc dĩ nói: \"Tiêu Nhiên... Ngay ở trong Thiên Ngoại Tiên...\" Trấn Thiên Vương đau cả đầu. Tần Ninh… Khốn kiếp! Cái tên này tuyệt đối là cố ý. Giờ khắc này, ở trong Nguyên Hoàng cung. Ảo ảnh của một thanh kiếm phóng lên tận trời. Cốc Tân Nguyệt cùng Diệp Viên Viên đều bị kinh ngạc, liền đi đến cửa phòng Tần Ninh. Giờ phút này, Tần Ninh cười ha ha nói: \"Viên Viên, kiếm này là Vương Kiếm Băng Sương! Cửu Chuyển Linh Lung Thể của cô xưng Vương, kiếm này sẽ tách ra ánh sáng vạn trượng!\" Diệp Viên Viên gật đầu, cầm kiếm nắm trong tay. Kiếm này vừa tới tay, trong nháy mắt Diệp Viên Viên đột nhiên nhìn thấy cảnh tượng mình đang âu yếm với Tần Ninh. Khuôn mặt nàng ngay lập tức đỏ bừng lên. Mà giờ khắc này, dãy núi gần Nguyên Hoàng cung đã sớm bị khóa chặt. Một thân ảnh đang bị người ngăn cản, tức giận không kìm được. Một thân già cỗi, chính là ông già ngày xưa Tần Ninh nhìn thấy ở Vạn Thiên các thành Thiên Giao. Khí Tiên Ngô Tiêu Nhiên! \"Con mẹ nó, cho ông đây vào xem nào!\" Ngô Tiêu Nhiên nhịn không được mắng: \"Ngăn chỗ này lại làm cái gì? Sao ông đây lại không thể đi vào chứ?\" Chỉ là cho dù Ngô Tiêu Nhiên chửi ầm lên. Nhưng không có ai để ý tới. Nơi đây đã bị đặt cấm chế từ lâu. Cấm chế Vương Giả! Trong lúc Ngô Tiêu Nhiên đang hùng hổ, một thân ảnh xuất hiện. Chính là Tiên Vũ Sinh. \"Vũ Vương đại nhân!\", Ngô Tiêu Nhiên giờ phút này vội vàng nói: \"Làm sao lại phong cấm nơi đây chứ? Là ai ở bên trong luyện khí vậy?\" \"Lão hủ muốn vào xem một chút!\" \"Có lẽ nhìn một cái thì lão hủ có thể đột phá bình cảnh của chính mình nhiều năm qua!\" Nhìn thấy Ngô Tiêu Nhiên vội đến mức hai mắt đỏ lên, Tiên Vũ Sinh lại thở dài. \"Tiêu Nhiên, thứ ngươi cần chú ý bây giờ không phải những chuyện này!\" Tiên Vũ Sinh bất đắc dĩ nói: \"Nơi đây có người luyện chế ra Vương khí, võ giả các phương đến chúc lập tức sẽ nghĩ là ngươi\". \"Hiện tại nhanh chóng cùng ta rời khỏi đây đi đã, ta dẫn ngươi đi gặp võ giả các phương, để bọn họ nhìn thấy dị động không phải là do ngươi tạo ra thì sau này ngươi sẽ bớt gặp chuyện phiền toái!” Nghe đến lời này, Ngô Tiêu Nhiên mới giật mình, bỗng nhiên hiểu ra. Đúng vậy! Động tĩnh lớn như vậy, những người kia nhất định sẽ tưởng là Khí Tiên Ngô Tiêu Nhiên ông ta làm! Đến lúc ấy có muốn giải thích cũng khó! Bị một số Vương Giả hiểu lầm mình có thể luyện chế Vương khí... Bầu trời này sẽ sập mất! Hai thân ảnh vội vàng rời khỏi nơi đây. \"Ngô đại sư!\" Cách đó không xa đã có mấy thân ảnh chạy đến. Bốn vị phủ chủ của Huyền Thiên cung. Phủ quân Huyền Dương phủ Huyền Dương Quân nhìn thấy Ngô Tiêu Nhiên từ xa đã chắp tay nói: \"Chúc mừng Ngô tiên sinh, quả nhiên là không hổ danh Khí Tiên, luyện chế Vương khí, chấn động thế gian!\" Lời này vừa nói ra, Ngô Tiêu Nhiên tái mặt. Đúng như Tiên Vũ Sinh nói, ông ta còn chưa kịp nói thì đã bị người hiểu lầm. Lại một đợt tiếng cười vang lên. Giản Dung Tòng cùng Tề Xung của Thính Tuyết sơn trang cũng mang theo Tuyết Kiêu Dung chạy đến."
}