{
  "chapter_name": "Chương 1296: “Thanh Vân tông?”",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Bốn người lúc này thi triển ra khí tức, một sức mạnh chấn nhiếp áp chế tất cả mọi người, khiến ai cũng phải thở dốc. “Hạng tổ!” Dương Thừa Minh đột nhiên bước ra, cúi đầu bái lạy, khóc lóc nói: “Hạng Đế bị Tần Ninh chém giết, lúc này ta thay thế Thái tử mới hai mươi tuổi quản lý cương quốc Thiên Tượng. Ai mà ngờ được thượng quốc Bắc Minh lại coi khinh người ta đến mức này!” Nghe Dương Thừa Minh nói vậy, Hạng Khí Vũ lại càng giận hơn. Ông ta bế quan nhiều năm, không biết Cửu U đại lục xảy ra chuyện gì. Lần này vừa mới xuất quan thì lại nghe được tin tức này. Con cháu hoàng triều nhà mình phải cống nạp cho kẻ khác, mà quốc chủ cũng bị giết chết. Thật sự vô cùng nhục nhã! Hạng Khí Vũ và Vân Chá Thiên lúc này đều hoàn toàn mở ra khí tức mạnh mẽ. “Ôi chao, ôi chao...” Kiếm Tiểu Minh lúc này bò dậy, nhìn bốn người, chỉ vào Hạng Khí Vũ và Vân Chá Thiên, mắng mỏ: “Các người là ai, muốn chết à?” “Lão phu là trưởng lão Kiếm Các, Hạng Khí Vũ”. “Lão phu là trưởng lão Kiếm Các, Vân Chá Thiên”. “Kiếm Các?” Kiếm Tiểu Minh lơ đễnh nói: “Nếu là Kiếm Các thì dễ nói rồi, cầu xin đại gia ta tha thứ đi, đại gia ta đây sẽ tha tội cho”. Nghe vậy, cả hai tức thì giận không kềm được. “Muốn chết à!” Vân Chá Thiên kia liền nâng kiếm chém về phía Kiếm Tiểu Minh. “Cái lão già nhà ông, ông làm cái gì đó?”, Kiếm Tiểu Minh lúc này vội vã nhảy lên. “Không lẽ ông không biết ca ca của ta là ai à?”, Kiếm Tiểu Minh hét lên: “Ca ca của ta là Tần Ninh, tông chủ Thanh Vân tông”. “Thanh Vân tông?” Vân Chá Thiên kia ngẩn ra. Kiếm Tiểu Minh cười nói: “Khà khà, giờ thì biết sợ chưa? Nhưng cũng không phải là muộn, hãy...” “Sợ?” Vân Chá Thiên đột nhiên cười nói: “Lão phu biết Thanh Vân tông, chẳng qua chỉ là một tông môn đang ở giai đoạn thoái trào của Cửu U đại lục mà thôi. Tông môn chắc có vài tên cảnh giới Thông Thiên chứ gì. Hôm nay cho dù tông chủ Thanh Vân tông ở đây thì lão phu cũng sẽ chém chết!” Nghe vậy, Kiếm Tiểu Minh hoàn toàn sửng sốt. “Lão già nhà ông có biết tình hình hiện giờ ở vùng đất Cửu U là gì không hả? Đã bao lâu ông chưa xuất hiện rồi?”, Kiếm Tiểu Minh lúc này thật sự muốn chửi um lên."
}