{
  "chapter_name": "Chương 1216: “Ngươi cần gì phải đuổi cùng giết tận như thế?”",
  "content": "“Làm càn!” Soạt soạt soạt, tiếng xé gió vang lên, bốn, năm thân ảnh lúc này đạp không bay đến. Bốn năm người này, ngay cả mấy người Lý Dương Chiêu cũng chưa từng gặp bao giờ, thế nhưng chắc chắn đều là những nhân vật cảnh giới Hoá Thần tứ chuyển, ngũ chuyển mạnh mẽ. Một người phụ nữ xinh đẹp khẽ quát: “Tiểu tử, Thánh Vương Phủ chính là tông môn ở vùng đất Cửu U, hôm nay ngươi làm như này là muốn đối đầu với toàn bộ Cửu U Đại Lục sao?” “Dừng!” Tần Ninh thản nhiên nói: “Nhưng dựa vào Thánh Vương Phủ các ngươi, Đại Nhật Thần Giáo vẫn không thể thay thế được Cửu U Đại Lục, hơn nữa, cho dù ta muốn đối đầu với Cửu U Đại Lục thì sao? Ngươi có thể làm gì được ta?” Cho dù ta muốn đối đầu với Cửu U Đại Lục thì sao? Ngươi có thể làm gì được ta? Câu nói này của Tần Ninh, một người giữ cửa quan, vạn người không thể công phá(*)! (*) ý chỉ sức mạnh vô địch của Tần Ninh! Vốn dĩ đối diện với mấy nhân vật này, Tần Ninh chẳng thèm để ý! Nhưng kiếp này trở về, Minh Uyên bị giết, Thiên Thanh Thạch bị nhốt, nhất hồn của Tần Kinh Mặc bị huỷ, những chuyện này không đơn giản chỉ là nhắm vào Cửu U Đại Đế hắn. Có một số người nếu như không khiến chúng khiếp sợ thì sẽ có một ngày bản thân hắn phải hối hận. Nếu đã như thế, cho dù là mèo là chó, trêu chọc hắn thì đều phải giết! Vẻ mặt của người phụ nữ xinh đẹp trở nên lạnh lẽo, muốn xông ra. “Khoan đã!” Lúc này, Dương Đỉnh Thiên mới từ tốn đi ra, mái tóc màu đỏ biểu lộ vẻ tiêu sái, mỗi một động tác giơ tay nhấc chân như có nhật nguyệt đi theo, lộ ra tư thái nam tính và độc đoán. Dương Đỉnh Thiên lúc này vung tay lên, nhìn về phía Tần Ninh. “Tần tông chủ, tìm chỗ khoan dung mà độ lượng!”, ngữ khí của Dương Đỉnh Thiên vô cùng ôn hoà nói: “Lúc trước ngươi giết con trai của Thánh Vương, hôm nay Thánh Vương cũng chỉ là muốn đòi lại công bằng mà thôi!” “Ngươi cần gì phải đuổi cùng giết tận như thế?” “Ông nói như vậy ý là vấn đề ở chỗ ta sao?”, Tần Ninh chế giễu nói: “Thứ mà ta ghét nhất ở trong tông môn các ông chính là cả ngày vênh váo tự đắc như Thiên Vương lão tử, không chấp nhận một chút khiêu khích!” “Thánh Vương Phủ đã làm gì? Giấu diếm tin tức để giữ tôn nghiêm, không dám để cho người khác biết vì sợ mất mặt”. “Nếu như đã sợ mất mặt thì đừng trêu chọc người không nên trêu chọc, cứ truyền thừa lại tốt những gì cần truyền thừa là được”. Tần Ninh vừa nói xong, sắc mặt của Thánh Vương càng trở nên khó coi."
}