{
  "chapter_name": "Chương 5400: Là tại Tần Ninh cơ mà!",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Nhưng hiện tại không có ai đi quan tâm chuyện này. Đám La Chước, Huyết Ngạn Phong sẽ không từ bỏ tôn nghiêm thể diện để quỳ xuống xin lỗi Tần Ninh. Mà Tần Ninh thì chăm chú bắt lấy điểm này không buông, không ai làm gì được. Người nóng nảy không phải Tần Ninh, mà là bọn họ. Lúc này, tất cả trầm mặc. Không bao lâu sau, Thiên Trùng Vân của Thiên Diễn tông đi đến bên cạnh La Chước và Huyết Ngạn Phong, thấp giọng nói: “Hai vị, hay là... cúi đầu một lần?” Nghe vậy, cả La Chước lẫn Huyết Ngạn Phong đều tức giận ngập trời, hai mắt trừng lớn. Kẻ này đang nói tiếng người đấy à? Nếu hai bọn họ thật sự quỳ xuống thì khác nào mất mặt trước toàn bộ võ giả của Hạ Tam Thiên chứ. Ai dám làm như vậy chứ? La Chước gầm lên: “Muốn quỳ thì ngươi đi mà quỳ, ta không bao giờ quỳ đâu!” “Nhưng hắn đâu có bảo ta quỳ cơ chứ...”, Thiên Trùng Vân khổ sở nói. Lúc này, U Minh Hạo của U Minh cốc cũng đi lên phía trước, thấp giọng nói: “La Chước, Huyết Ngạn Phong, chuyện này là do các ngươi gây ra, các ngươi cũng không thể khoanh tay đứng nhìn chứ? Nếu các ngươi không quỳ, không mở được di tích, mọi người không vào được thì đều là tại các ngươi đấy!” Nghe vậy, La Chước cùng Huyết Ngạn Phong đều sững sờ. Tại bọn họ? Tần Ninh rõ ràng là có thể mở ra được nhưng hắn không chịu, sao giờ lại thành tại bọn họ chứ? Là tại Tần Ninh cơ mà! Nhưng lúc này, Tinh Nhiễm Thiên từ Cửu Tinh các cũng đi tới, thấp giọng nói: “Nếu dông dài với Tần Ninh ở đây mãi thì cũng không đáng đâu. La Chước trưởng lão, Huyết Ngạn Phong trưởng lão, các ngươi xem...” Lúc này, La Chước hoàn toàn giận dữ. “Các ngươi đều bị quỷ ám hết rồi, Tần Ninh đang bắt các ngươi lựa chọn đấy!” La Chước khẽ quát: “Các ngươi nghĩ rằng đắc tội Tu La điện và Huyết Tông chúng ta vẫn tốt hơn đắc tội Thanh Tiêu Thiên với Nhất Kiếm Các cho nên mới bắt chúng ta cúi đầu đúng không?” Nghe vậy, mấy người đều tỏ vẻ lúng túng. La Chước tuy nói thẳng, nhưng rất thật. Bọn họ phải vào được di tích của Thanh Tiêu Đại Đế. Tần Ninh không chịu nhượng bộ, trừ phi tập hợp toàn bộ nhóm thập đại Thánh Đế ở đây, tạo áp lực cho Thời Thanh Trúc và Lý Huyền Đạo."
}