{
  "chapter_name": "Chương 4437: Tốc độ nhanh như vậy?",
  "content": "Tần Ninh cong ngón búng ra, có bốn chùm sáng thoát ra khỏi ly phiến. Bốn người đều nhận lấy. \"Ghi nhớ, tạm thời có thể tiêu hóa bao nhiêu thì tiêu hóa, đừng cố ép, hiểu chưa? Chưa tiêu hóa được hết thì nó cũng sẽ không rời khỏi thân của các ngươi đâu\". \"Cũng sẽ không ngừng phát huy tác dụng trong việc nâng cao cảnh giới sau này\". Bốn người gật đầu. \"Bế quan đi thôi!\" Tần Ninh mỉm cười phất tay. Bốn người đi vào động phủ, Tần Ninh vung tay lên, từng hòn đá lớn ngăn chặn cửa hang. Cho tới lúc này, Tần Ninh mới thở ra một hơi, nằm vào một cái ghế đu trước nhà tranh. Mười mấy ngày này bận chết đi được. Dạy bảo là một chuyện rất mệt mỏi. Hắn trải qua mỗi đời một vạn năm, chỉ thu một đồ đệ, cũng là bởi vì nghĩ đến việc nhiều đồ đệ thì sẽ phải dạy dỗ nhiều... Hiện tại, đồ đệ còn chưa thấy đâu mà đã gặp đồ tử đồ tôn của mình rồi. \"Ôn Hiến Chi... Ha ha...\" Giọng nói của Tần Ninh mang theo một ý vị khác thường. Mà nghe đến lời này, thân thể của Phệ Thiên Giảo lập tức cứng đờ. Giọng điệu này... có quen thuộc quá không vậy? Chẳng phải là ngữ khí của chủ thượng năm đó hay sao? Mang theo một chút tức giận, một tâm thái... hận không thể lập tức đánh chết Ôn Hiến Chi. Thôi xong! Vậy nó chẳng phải cũng... sắp xong đời rồi sao? Nội tâm của Phệ Thiên Giảo vô cùng bất ổn. Nếu như nó bị Tần Ninh vạch trần thì cũng sẽ đi đời nhà ma luôn. Nhưng cũng không thể một mực giả ngu không biết, không thừa nhận được! Tên ngu ngơ Ôn Hiến Chi kia trở về thì chắc chắn sẽ nhận tổ quy tông, đến lúc ấy nó có muốn lật lọng cũng không được! Làm sao bây giờ? Bây giờ tỏ vẻ nhiệt tình? Bây giờ mà tỏ ra nhiệt tình thì có bị tận lực quá không? Mà ngay tại lúc này, một bóng người vội vàng chạy tới bên ngoài Ám Thiên cốc. \"Tần tông chủ\". Nguyệt Phần Nhân đứng ở bên ngoài Ám Thiên cốc, sắc mặt lo lắng. \"Chuyện gì thế?\" Tần Ninh nói: \"Người của Diệp tộc tới à?\" \"Không phải...\" Nguyệt Phần Nhân lại nói: \"Nhưng ở ngoài sơn môn có một người phụ nữ tới, nói là tìm Tần tông chủ, tự xưng tên là Vân Sương Nhi, nói chúng ta thông báo một tiếng, tông chủ sẽ biết ngay\". Nghe đến lời này, Tần Ninh lập tức biến mất khỏi sơn cốc. Phệ Thiên Giảo sững sờ. Móa! Tốc độ nhanh như vậy? Chẳng lẽ là... nhân tình của chủ nhân đến? Không phải! Phệ Thiên Giảo sững sờ, gãi gãi chân, đi xem là biết ngay mà. Sau một khắc, Phệ Thiên Giảo đi ra khỏi Ám Thiên cốc."
}