{
  "chapter_name": "Chương 3747",
  "content": "Tần Kinh Mặc! Đúng là ảnh hưởng rất lớn đến Tần Ninh. Trước khi ký ức đời thứ nhất chưa thức tỉnh, Tần Kinh Mặc là tất cả với hắn. Mà khi trí nhớ thức tỉnh, Tần Kinh Mặc đã chết. Đây là tiếc nuối lớn nhất đời thứ nhất của hắn. Tuyết Thiên Vương giờ phút này trầm giọng nói: “Nơi đây tại sao xuất hiện pho tượng của Tần Kinh Mặc? Thiên Đế các hình như nhằm vào ngươi…” Trấn Thiên Vương cũng lẩm bầm nói: “Có ý tứ như vậy!” Tần Ninh nghe vậy liền hít một hơi, cười một tiếng. “Nhằm vào ta!” “Nhằm vào ta!” “Nếu đã như vậy cũng không có gì đáng nói”. “Vậy thì nhìn xem ai càng dễ bị nhắm vào!” Lời nói vừa dứt, Tần Ninh đi ra bên ngoài đại điện. “Đế Lâm Thiên!” Một tiếng vang lên. Giọng Tần Ninh truyền khắp toàn bộ cung điện, truyền khắp toàn bộ khe núi. “Ta biết ngươi nghe được, ngươi cũng biết ta đang làm gì!” “Tám vạn năm trước ta ở đại lục Vạn Thiên ngươi không xuất hiện”. “Mà nay U Vương ta trở về, ngươi cũng chưa từng xuất hiện”. “Ngươi đang đợi ta phải không? Chờ đợi ta trở nên mạnh mẽ phải không?” Mỗi một câu nói của Tần Ninh đều tràn đầy khí tức mạnh mẽ, tràn đầy chèn ép bá đạo. “Nếu đã như vậy để ta rút ngắn chênh lệch giữa ngươi và ta, để ngươi hài lòng, thế nào?” “Là Thiên Vương? Hay là Hư Thánh, hay là Thánh Nhân? Ngươi cảm thấy ta có tư cách như thế nào để đánh nhau với Đế Lâm Thiên ngươi chứ?” Từng tiếng chất vấn truyền ra. Giữa trời đất, khắp nơi quanh quẩn âm thanh của Tần Ninh. Chỉ là có hữu dụng như vậy không? “U Vương!” Nhưng không cần trong chốc lát, một âm thanh nhàn nhạt lúc này vang lên. Giọng nói từ từ tan đi. “Không tới Thiên Vương, ta giết ngươi cũng không có bất kỳ ý nghĩa gì!” Giọng nói tang thương, cổ xưa, một luồng khí thế nói không ra. Giống như nhìn trời đất bằng nửa con mắt, ngạo nghễ trên bầu trời. Lại giống như linh hoạt kỳ ảo không có rễ, lơ lửng bất định. “Thiên Vương phải không?” Tần Ninh ha ha cười to nói: “Ngươi nói đúng, ta đến Thiên Vương không khó!” Lời vừa dứt. Tần Ninh bước chân ra, thân ảnh bay lên trời. “Năm đó ta thành lập mộ U Vương, thực ra là muốn đợi ngày ta quay về, rời đi một lần nữa, giữ đại lục Vạn Thiên không việc gì”. “Ngươi thành lập Thiên Đế các ở trong một đường núi, không phải là muốn tìm mộ U Vương ở đâu ư”. “Ta chỉ muốn hỏi Đế Lâm Thiên ngươi đã tìm được chưa?” “Giết huynh trưởng Tần Kinh Mặc ta, phá đồ nhi Dương Thanh Vân của ta, liên hiệp người của Ma tộc tùy ý tàn sát”. “Ta tuyên bố Đế Lâm Thiên ngươi hôm nay hẳn phải chết!” Lời vừa dứt. Ầm… Trong phút chốc, bên người Tần Ninh. Chín đường linh văn phóng lên cao. Lần này không phải trăm mét, không phải ngàn mét, không phải vạn mét. Mà là vạn trượng. Chín cây linh trụ phóng lên cao. Nổ vách núi hai bên, nổ đất đai xung quanh. Vực sâu vạn mét, khe núi vạn mét lúc này bị nổ tung mở ra. Bầu trời lộ ra ánh sáng vô tận. Lúc này tất cả mọi người đều ngây ra. Thân ảnh Tần Ninh bay lên. Lúc này cho dù là ai cũng cảm nhận được Tần Ninh lúc này hàm chứa tức giận. Lửa giận vô biên cháy mở. Giữa trời đất, ánh sáng bắn ra bốn phía. Trong chớp nhoáng thân ảnh Tần Ninh dần dần bay lên. Nhảy lên đến một đường núi. “Ta muốn chờ ngươi mà chờ không nổi, chém giết ngươi, viếng ngươi thành máu thịt”. “Mà nay ngươi khích tướng ta?” “Vậy thì chúc mừng ngươi, khích tướng thành công!” Lời vừa dứt. Đùng đoàng. Chín cây linh trụ lúc này cao vạn trượng, giống như đang chống đỡ trời đất. Tất cả hùng vĩ cao lớn. Uy mãnh giống như trời đất giương cánh bay cao. “Mộ U Vương ngươi tìm được sao? Đế Lâm Thiên!” Một tiếng chất vấn nhưng càng giống như giễu cợt. Đùng đoàng… Chín cột sáng lúc này nở rộ ra, chín đường ánh sáng hội tụ đến một điểm. Điểm kia ở ngoài vạn dặm, giữa đường núi. Thân ảnh Tần Ninh chạy như bay. Lúc này Trấn Thiên Vương, Tuyết Thiên Vương, Mộc Thiên Vương, Huyền Tử Uyên và Dương Thanh Vân hoàn toàn bối rối. Đây là thủ đoạn gì! Trời đất là như vậy, quả thật là kinh khủng khiến người ta không thể nhìn thẳng. Sức mạnh lớn như vậy giống như đánh thẳng vào trời đất, đánh thẳng vào toàn bộ Huyền Thiên Sơn và Yêu Tháp Sơn. Lại càng đánh thẳng vào tâm hồn mỗi người ở đây. “Đi!” Dương Thanh Vân không dừng lại, trong nháy mắt dẫn theo đám người Thanh Ninh các phá không đi. Vốn tưởng rằng bọn họ cần phải qua năm cửa ải chém sáu tướng mới có thể đụng tới Đế Lâm Thiên. Nhưng bây giờ sư phụ trực tiếp gọi ra mộ U Vương, cũng không đi tìm đại bản doanh của Thiên Đế các. Đây là muốn trực tiếp liều mạng cùng Đế Lâm Thiên. Còn bên trong mộ U Vương kia rốt cuộc có cái gì, ai biết? Chuyện về mộ U Vương, Tần Ninh không nói qua với ông ta. Thứ ẩn giấu trong đó rốt cuộc là vật gì! Nào chỉ có Dương Thanh Vân, cho dù là mấy Thiên Vương khác lúc này cũng sợ ngây người. Không ai biết là cái gì. Mà hình như Đế Lâm Thiên không phải đến vì Tần Ninh, mà là vì mộ U Vương. Rốt cuộc là cái gì đáng để Đế Lâm Thiên bảo vệ tám vạn năm, cũng không tiếc phải tìm được. Lúc này vô số ngươi trong đầu dâng lên vấn đề này. Đế Lâm Thiên rốt cuộc sắp xuất hiện sao? “Đi!” Cùng lúc đó giữa một dãy núi trong Huyền Thiên Sơn. Huyền Thiên Vương hô hấp dồn dập, mắng một tiếng nói: “Thật muốn chửi tên Tần Ninh khốn kiếp này, mẹ nó cứ trực tiếp bùng nổ!” Một bên Vân Sương Nhi thúc giục: “Đừng càu nhàu nữa, nhanh lên chút!” “Ta biết!” Huyền Thiên Vương hùng hùng hổ hổ nói: “Lão đầu tử ta khổ sở bồi dưỡng cô mấy chục năm rồi? Ta sẽ chờ gặp được Tần Ninh, kiếm chút điểm tốt, lần này tốt rồi, mộ U Vương trực tiếp mở ra!” “Lão tử đánh hồi lâu vẫn không kiếm được!” Vân Sương Nhi mặt đầy chán ghét nói: “Ngươi giết Thiên Đế các gắng sức chút, còn có thể sợ công tử không cho ngươi sao?” Huyền Thiên Vương ngây ra. Có lý! Còn có cơ hội biểu hiện. Mộ U Vương! Quỷ mới biết Tần Ninh đã chôn bao nhiêu thiên tài địa bảo và bao nhiêu thứ tốt trong mộ U Vương, đoán chừng của cải của thế lực lục đại bá chủ cũng không nhiều bằng của cải của bản thân U Vương! “Đi đi đi!” Huyền Thiên Vương kéo Vân Sương Nhi nói: “Cô mới Vương Giả nhị phẩm, bay quá chậm, ta đưa cô đi cùng”. “Lão đầu tử ta muốn binh sĩ tốt bên cạnh, để U Vương thấy ta có chỗ gắng sức!” Lời nói vừa dứt, Huyền Thiên Vương cũng không nói nhảm, trực tiếp túm Vân Sương Nhi, tốc độ bay đến cùng cực. Đồng thời đám người Tuyết Thiên Vương, Trấn Thiên Vương, Mộc Thiên Vương cũng lần lượt chạy như bay. Nhất thời, toàn bộ Yêu Tháp Sơn và Huyền Thiên Sơn hoàn toàn chấn động. Đám Thiên Nhân và Vương Giả đỉnh cấp đại lục Vạn Thiên đến đây lúc này lần lượt hướng về phía địa điểm ánh sáng chín màu hội tụ kia. Cùng lúc đó trong một đường núi. “Lão phu bây giờ xuất phát!” “Không cần!” Đế Lâm Thiên mở miệng lạnh lùng nói: “Chuyện cho tới lúc này ngươi cho rằng ngươi bây giờ vẫn cần phải ẩn núp?”"
}