{
  "chapter_name": "Chương 4645: \"Đó là bởi vì hắn mượn mạch Thánh Long của Cửu U Đài\".",
  "content": "Nguyệt Minh Không nhìn về phương hướng Tần Ninh rời đi. Một vị cao thủ Thiên Thánh cửu phẩm mở miệng nói: \"Nguyệt đại nhân, không phải tên nhóc này đang lừa chúng ta đấy chứ, hay là bắt hắn dẫn chúng ta ra ngoài là tốt nhất...\" \"Được rồi!\" Nguyệt Minh Không lại phất tay nói: \"Kẻ này gặp được chúng ta không trốn không né, vẻ mặt lạnh nhạt, hiển nhiên là không e ngại chúng ta!\" \"Hơn nữa ta nhìn hắn dường như đã là cảnh giới Thiên Thánh bát phẩm, chỉ mới có mấy tháng đã lại tăng lên...\" Một người khác ở đây mở miệng nói: \"Tên nhóc này ăn nói quá ngông cuồng... Tiêu diệt động tiên Kính Nguyệt của chúng ta ư, sợ rằng hắn không biết thực lực bây giờ của động tiên Kính Nguyệt chúng ta rồi\". Nguyệt Minh Không lại nói: \"Tần Ninh kia mà không ra tay ở Cửu U Đài, ngươi còn có thể biết được vị Thiên Thánh này đã từng giết Thánh Vương Thánh Hoàng nữa không?\" Nghe Nguyệt Minh Không hỏi như vậy, mấy người đều nghẹn lời. Đúng rồi! Nếu Tần Ninh không ra tay ở Cửu U Đài, ai mà biết được hắn có thể chém giết Thánh Hoàng chứ? Một người nói thầm: \"Đó là bởi vì hắn mượn mạch Thánh Long của Cửu U Đài\". \"Vậy sao ngươi biết, ở đây... hắn không thể mượn được sức mạnh khác chứ?\", Nguyệt Minh Không thở dài nói: \"Hơn nữa Ma tộc chiếm cứ Cửu U Đài lâu như vậy đều không thể cướp đoạt được mạch Thánh Long của Cửu U Đài, hắn chỉ là một Thiên Thánh lại có thể làm được, điều này đã không thể tưởng tượng được rồi!\" Nguyệt Minh Không lẩm bẩm nói: \"Được rồi, ba thấp một cao, cứ dựa theo cái này mà đi, hãy mau chóng rời khỏi chỗ quỷ quái này thôi!\" Sau đó đám người lần lượt rời đi... Mà ở bên kia, Tần Ninh tiếp tục đi vào sâu bên trong. Gặp được Nguyệt Minh Không chỉ là trùng hợp mà thôi. Sở dĩ nói ra lời kia là vì Tần Ninh cũng muốn nói cho động tiên Kính Nguyệt biết tám vạn năm trước hắn đã cho bọn họ một cơ hội, năm vạn năm trước, động tiên Kính Nguyệt cũng đã tham gia vào trận chiến diệt ma. Chỉ hy vọng bây giờ động tiên Kính Nguyệt đừng đi nhầm đường nữa! Nếu lại hợp tác với Ma tộc lần nữa, ở trong mắt Tần Ninh là điều không thể tha thứ. Hắn nhấc chân đi giữa ngọn núi, từng bước chân đều vang lên những tiếng mạnh mẽ. Bây giờ Tần Ninh đã đi tới sâu trong dãy Khô Huyết. Trên đường đi nhìn có vẻ rất yên bình. Nhưng đó là bởi vì Tần Ninh đã quen thuộc với chỗ này rồi. Mà đến khi Tần Ninh đi vào chỗ sâu nhất, nhìn một cái sẽ thấy ở đây có chín ngọn núi cao hơn vạn trượng, căn bản không thể nhìn thấy điểm cuối cùng. Hắn dừng bước lại, ngửa mặt lên nhìn dãy núi đỏ như máu. Đến khi đi tới vị trí của chín ngọn núi đỏ máu, Tần Ninh mới dừng bước chân. \"Ta đã đi đến đây một thân một mình rồi, các ngươi còn chưa ra tay là đang chờ đợi cái gì thế?\" Tần Ninh đột nhiên khẽ mỉm cười nói với hư không. Hắn vừa dứt lời, từng tiếng xé gió lập tức vang lên. Xung quanh chín ngọn núi xuất hiện từng bóng người. Những bóng người kia đều mặc huyết giáp, khí thế kinh người, lúc này có khoảng trên trăm người bao vây lấy Tần Ninh ở chính giữa. \"Tần Ninh!\" Giờ phút này, người ở giữa nhìn về phía Tần Ninh, trực tiếp mở miệng nói. \"Là ta!\""
}