{
  "chapter_name": "Chương 1191: “Một đám không biết sống chết”.",
  "content": "“Một đám không biết sống chết”. Một giọng nói lạnh lùng vang lên, đột nhiên Kiếm Tiểu Minh quát: “Ta thấy các ông quên quan hệ giữa Thanh Vân tông ta và U Minh tông, đã quên sự tồn tại của tông chủ Tần Ninh của Thanh Vân tông ta!” “Thần Bắc, ông vẫn nhớ lần trước ông chuồn đi ảo não thế nào không?” Lời này Kiếm Tiểu Minh vừa nói ra khiến rất nhiều lão đệ tử Thanh Vân tông trong lòng có hy vọng. Tần Ninh mới là tông chủ của Thanh Vân tông bọn họ. Năm đó, Tần Ninh đối mặt với chất vấn của Thánh Vương Phủ, mặt không đổi sắc. Thanh Vân tông bọn họ không cần phải e ngại Thánh Vương Phủ. “Khà khà, tiểu tử, ngươi bớt mượn oai hùm ở đây đi!” Thần Bắc khinh thường nói: “Hộ pháp Tề U Ngữ của U Minh tông cũng đã chết ở Thiên Thận Cung, Tề Vương Phủ bọn ta biết chuyện này không thoát khỏi liên quan đến tông chủ kia của các ngươi, ngươi cho rằng U Động Thiên vẫn sẽ đến bảo vệ Thanh Vân tông của các ngươi sao?” “Hơn nữa, vị Tần Ninh tông chủ kia trong lời ngươi nói ba năm trước đã biến mất theo Thiên Thận cung rồi, Thanh Vân tông các ngươi không còn Tần Ninh thì không đáng nhắc tới”. “Trong thời gian ba năm này, mọi người đều đang chờ đợi Tần Ninh xuất hiện, đáng tiếc thằng nhãi đó e rằng đã chết trong Thiên Thận Cung rồi”. “Đến bây giờ các thế lực năm đó chịu tổn thất nặng nề trong Thiên Thận Cung đã không kiềm chế nổi, chỉ có điều là không ai muốn ra tay trước”. “Nếu đã như vậy thì Thánh Vương Phủ ta sẽ ra tay trước tiên, ngược lại ta muốn xem Thanh Vân tông các ngươi còn có thể có át chủ bài gì?” “Giờ này ngày hôm nay, Tần tông chủ đó của các ngươi còn dám liều lĩnh buông tay vật lộn?” Thần Bắc lạnh lùng kiêu ngạo nói: “Nếu hắn chưa chết, sao không dám xuất hiện?” “Ngươi xem, cho dù hắn chưa chết, đã đắc tội với toàn bộ các thế lực lớn trên Cửu U đại lục, hắn cũng không dám xuất hiện đâu, một đám ngu xuẩn”. Lời này Thần Bắc vừa nói ra, sắc mặt đám người Lý Dương Chiêu, Kiếm Tiểu Minh lập tức hơi thay đổi. Lời Thần Bắc nói không sai. Tần Ninh cho dù không sao cả, nếu như xuất hiện trong Thanh Vân tông, vậy thì ắt sẽ khiến cho các bên cường hào trên toàn bộ Cửu U đại lục cùng đến tấn công. “Ta xuất hiện hay không thì có liên quan đến ông sao?” Một giọng nói khinh thường lạnh nhạt đột nhiên vang lên, truyền khắp cả Thanh Vân tông. Tần Ninh quay về! Người đứng ở hai bên trái phải là Vân Sương Nhi và Diệp Viên Viên khuôn mặt nghiêng nước nghiêng thành cùng với dáng người uyển chuyển đẹp rung động lòng người, hai người như thần nữ đến từ Cửu Thiên không thể mạo phạm. Lão Vệ thì vẫn hơi nheo mắt, im lặng đứng phía sau ba người, biểu cảm trầm tĩnh như cũ, dường như không một chuyện gì có thể thu hút sự chú ý của ông ta. Chủ tớ bốn người bỗng nhiên xuất hiện lúc này."
}