{
  "chapter_name": "Chương 3443: Tiệc Hàm Vương! Khai tiệc!",
  "content": "Thạch Cảm Đương nhất thời hiểu rõ. “Đúng!” Buông chén trà, Tần Ninh cười nhạt nói: “Tiệc Hàm Vương này, có chút thú vị rồi”. Trên thực tế, yến tiệc kiểu này rất nhàm chán. Nhưng mà lần này, Tần Ninh có cảm giác sẽ không nhàm chán như vậy. Mà cũng lúc đó, ở một bên khác. Mấy người Thiên Bảo lâu và thương hội Diệp gia đứng ở tầng ba của lầu các. ‘Tần Ninh rút lui…”, giờ phút này, Liễu Thanh Phong của Thiên Bảo lâu có chút kinh ngạc nói: “Kẻ này vậy là lại rút lui!” “Điều này, có lẽ cũng không khó giải thích…”, lục mạch chủ Diệp Vấn Khôn chậm rãi nói: “Tiểu tử này chắc hẳn là không dám đắc tội với hai đại gia chúng ta”. “Lần trước ở cửa Thiên Ngoại Tiên, nếu không phải là có Thiên Ngoại Tiên che chở, nhất định là kẻ này đã chết rồi”. “Giết Diệp Khai Nguyên, giết Lý Trường Phong, mặc kệ là như thế, chúng ta cũng không thể buông tha cho bọn chúng”. “Có lẽ, kẻ này cho rằng, Thiên Ngoại Tiên giúp được hắn một lần, nhưng không giúp được hắn lần thứ hai, cho nên lần này, hắn mới chịu thua ngay từ đầu!” Nghe được những lời này, mấy người còn lại cũng gật đầu. Lời này cũng rất có lý. “Nếu nói như vậy, có lẽ quan hệ của Tần Ninh và Thiên Ngoại Tiên cũng không tốt như vậy”. “Ít nhất, vừa rồi, Tiên Lạc Vũ cũng không vì thế mà nổi nóng, nói chúng ta ỷ thế hiếp người, nếu như Tần Ninh thật sự quan trọng, sợ rằng Tiên Lạc Vũ cũng không dễ dàng cho qua như vậy”. “Đúng!” Mấy người họ đều gật đầu. “Lần này, chính là thử Tần Ninh!” “Xem ra, đúng như chúng ta suy đoán, Tần Ninh không có chỗ dựa cường đại”. “Một khi đã như vậy, ở tiệc Hàm Vương này, chúng ta phải nhân cơ hội giết chết hắn”. Giang Vân Long hừ một tiếng. Lần trước gặp nhau, Tần Ninh giết chết Lý Trường Phong ở ngay trước mặt ông ta. Điều đó, quả thật là làm cho ông ta vô cùng mất mặt! Lần này, không giết chết Tần Ninh, uy nghiêm của Thiên Bảo lâu biết để ở chỗ nào? Tần Ninh không chết, Lý Trường Phong chết, thật đúng là một chuyện cười! Giờ phút này, võ giả ở khắp mọi nơi đều đã đến. Huyền Thiên cung! Huyền Dương phủ Huyền Dương quân. Huyền Âm phủ Huyền Âm Quân. Huyền Thiên phủ Huyền Thiên Quân. Huyền Địa phủ Huyền Địa Quân. Cùng với Huyền Phương Nghiệp, ước chừng hơn mười dáng người tiến vào tòa lầu các thứ nhất ở phía bên phải. Đạo quán Thái Cực. Ngũ tinh chủ Cung Thiên Sơ. Lục tinh chủ Lôi Lệ. Thất tinh chủ Tôn Độn. Cùng với Ngôn Đạo Tử, hơn mười dáng người tiến vào toà lầu các thứ hai ở phía bên phải. Thính Tuyết sơn trang! Giản Dung Tòng, Tề Chông, hai đại tuyết vương sứ dẫn theo đám người Tuyết Kiêu Dung, tiến vào tòa lầu các thứ nhất ở phía bên trái. Còn Ngự Hư tông, tam đường chủ Kế Hoán, tứ đường chủ Lý Thanh Vân cũng tiến vào tòa lầu các thứ hai ở phía bên trái. Tứ đại bá chủ đã đến đủ. Bên trái, tòa lầu các thứ ba chính là thương hội Diệp gia và Thiên Bảo lâu. Còn toà lầu các thứ ba ở bên phải chính là Vạn Thiên các. Toà thứ tư bên trái chính là vị trí của mấy người Tần Ninh. Phía bên phải, toà thứ tư, toà thứ năm, toà thứ sáu lần lượt là Bắc Đẩu thế giá, Thiên Đạo Minh, Truy Nhật Đình. Tiếp đó cũng là các thế lực siêu cấp khác. Sơn cốc có diện tích vô cùng lớn, hai bên sườn trái phải, cách nhau hàng cây số. Ở trung tâm của sơn cốc là một hồ nước và một vài đài phun nước. Bốn phía hồ nước là hơn mười vũ nữ đang độ tuổi xuân, một thân váy múa, dáng người yểu điệu, động tác nhảy múa vô cùng tao nhã, làm cho người ta không khỏi chú ý."
}