{
  "chapter_name": "Chương 3604: \"Thành Phong Lôi!\"",
  "content": "Thế nhưng, nó rốt cuộc là gì thì Tần Ninh lại không nói ra được. Hắn chỉ cảm thấy nó khá là nguy hiểm! Ánh mắt Tần Ninh vẫn nhìn thẳng về phía trước, hắn nỉ non nói: \"Ta vẫn muốn xem thử Thiên Đế các rốt cuộc định làm gì\". Cùng lúc đó, ở bốn phương tám hướng vang lên không ít tiếng xé gió. Từng người từng người xuất hiện, tụ tập về đây. Giới hạn càng lúc càng nhỏ hơn, nên cơ hội mọi người gặp nhau hiển nhiên cũng càng lúc càng nhiều hơn. \"Sư tôn!\" Giữa không trung, vang lên một tiếng gọi vui mừng. Lúc này, có hai người đi đến. Hai người đó chính là Lý Nhàn Ngư và Giang Bạch. \"Có sao không?\" \"Không sao ạ!\" Lý Nhàn Ngư cười nói: \"Chỉ là đám con rối này có thực lực rất mạnh, nhưng mà con cũng đâu phải vô dụng\". \"Có gặp được đám người Tiểu Thạch Đầu không?\" \"Không có\". Tần Ninh gật đầu. \"Đi, đi đến phía trước xem thử\". Lúc này, mọi người tiếp tục đi vào sâu bên trong. Đằng trước xuất hiện một ngọn núi cao vời vợi. Trông nó tựa như một bức bình phong chắn đường bọn họ. Mọi người bay lên cao, khi nhìn thấy một mặt khác của ngọn núi, cả đám đứng ngây người tại chỗ, tinh thần ai nấy cũng đều hoảng hốt. Đó là một tòa thành cổ! Một tòa thành cổ bỗng dưng xuất hiện. Trong tòa thành cổ có nhà lầu, cửa hàng, đường xá. Từ xa nhìn lại, trong đấy đầy đủ mọi thứ, không thiếu gì cả. Chỉ không có người đi lại mà thôi! Bấy giờ, cả đám người ai nấy cũng đều sửng sốt. \"Thế mà nơi đây lại ẩn giấu một tòa thành cổ!\" Vạn Tử Vận kinh ngạc nói. Dựa theo lời của Tần Ninh thì nơi đây chính là thành cổ ở thế giới Thánh Nhân, rốt cuộc bên trong đó có gì, ai mà biết được chứ? Tần Ninh nhìn về phía trước, hắn cẩn thận quan sát tòa thành cổ. Trong hắn, cảm giác bất an càng lúc càng nhiều hơn. \"Đến đó xem!\" Tòa thành cổ được bao quanh bởi những ngọn núi cao. Điều đó khiến cho tòa thành cổ này khép kín, tách biệt với thế giới bên ngoài. Lúc này, đã có vài người xuất hiện bên trong thành cổ. Đoàn người Tần Ninh lần lượt đáp xuống. Khi tiến vào bên trong thành cổ, trên cổng thành có treo ba chữ to rõ, vô cùng bắt mắt. \"Thành Phong Lôi!\" Tần Ninh thốt lên. \"Thành Phong Lôi của Phong Lôi cung phải không?\" Lý Nhàn Ngư hỏi thẳng. \"Có lẽ là vậy\". Bọn họ tiến vào bên trong thành cổ, quan sát thật kỹ, dù là kiến trúc hay đường phố cũng đều như nhau, tất cả chúng đều được xây dựng cực kỳ tinh xảo, tỉ mỉ, trên khu phố rộng lớn trống trơn chỉ có mỗi đoàn người bọn họ, khiến cho người ta cảm thấy rất hiu quạnh. Bầu không khí trầm lặng đến đáng sợ. \"Nơi này có hơi quái lạ\". Vạn Tử Vận nhìn quanh bốn phía. \"Phái người đi xem thử đi\". \"Vâng!\" Từng người nhanh chóng tản ra xem xét, nhưng chẳng bao lâu bọn họ đã trở lại. \"Đây chỉ là một khu phố bình thường, không có cái gì cả...\" Tần Ninh cất bước, đi cào bên trong thành cổ. Dọc đường đi, bọn họ gặp một vài người. Nhưng mọi người đều chỉ quan tâm đến việc của mình, không hề làm phiền lẫn nhau."
}