{
  "chapter_name": "Chương 2912: \"Như thế cũng rất tốt\".",
  "content": "Từ trên thân Hoàng Nhất Lôi. Vương Giả! Lại một vị Vương Giả xuất hiện. Giờ khắc này, Sở Thanh Phong cùng Sở Mộng Lâm lạnh lùng phóng lên bên cạnh Tần Ninh. \"Công tử\". Nhìn thấy Tần Ninh toàn thân thương tích, hai người cũng không biết nên xử trí như thế nào. Chỉ có thể quay chung quanh Tần Ninh, nhìn chằm chằm người kia. \"Nghe đồn các chủ Thiên Đế các chưa từng hiện thân, dù là tứ đại các vệ cũng gần như chưa từng thấy chân thân của các chủ Thiên Đế các!\" Sở Thanh Phong giờ phút này cẩn thận nói: \"Vậy chắc hẳn ngươi là các chủ rồi?\" \"Huynh muội họ Sở dưới trướng vân Vương, Thiên Nhân thất bộ, có thể kháng Vương Giả!\" Người áo đen nói với giọng khàn khàn, cười: \"Có thể làm cho Vân Vương phái các ngươi đích thân đến bảo hộ vị Tần Ninh công tử này, vậy ắt hẳn Tần Ninh công tử có thân phận không tầm thường\". \"Vậy... có quan hệ cỡ nào với Cửu U Đại Đế - sư tôn của Vân Vương đây?\" Người áo đen nói với giọng trêu tức. Giờ khắc này, Sở Thanh Phong và Sở Mộng Lâm mang ánh mắt bất thiện. \"Có quan hệ gì cũng không tới phiên ngươi quan tâm\". Thanh âm đạm mạc lúc này vang lên. Tần Ninh giờ phút này nhìn về phía người áo đen kia, lau đi vết máu tươi ở khóe miệng, cười nói: \"Các chủ Thiên Đế các? Cuối cùng cũng cam lòng xuất hiện rồi?\" \"Chỉ có điều, tốt xấu gì cũng phải lấy chân thân xuất hiện cho thỏa đáng chứ?\" Nghe đến lời này, người áo đen cũng không mở miệng. Tần Ninh cười nói: \"Nếu dám xuất hiện thì cũng tự giới thiệu đi?\" Nghe đến lời này, người áo đen kia từ từ nói: \"Đế Lâm Thiên!\" Đế Lâm Thiên? Tần Ninh nhìn người áo đen. \"Các chủ Thiên Đế các, Đế Lâm Thiên sao?\" Sở Thanh Phong cùng Sở Mộng Lâm giờ phút này cũng khẽ nhúc nhích ánh mắt. Đế Lâm Thiên là cái tên mà bọn họ chưa từng nghe qua. \"Tần Ninh, uy hiếp của ngươi quá lớn, hôm nay không thể không trừ bỏ!\" Tần Ninh giờ phút này liếm môi, nhếch miệng cười nói: \"Chờ ngươi rất lâu rồi\". Nghe vậy, Đế Lâm Thiên rõ ràng khẽ giật mình. \"Như thế cũng rất tốt\"."
}