{
  "chapter_name": "Chương 2700: “Còn ngây ra làm gì? Mau đi đi!”",
  "content": "Sở Mộng Lâm! Sở Thanh Phong. Thấy ánh mắt Tần Ninh, hai người vội vàng tiến lên. “Sở Mộng Lâm ra mắt U Vương”. “Sở Thanh Phong ra mắt U Vương”. Một nam một nữ, trang phục một trắng một đen, cung kính lễ bái. “Đứng lên đi!” Tần Ninh nhìn về phía hai người, không nhịn được nói: “Nói thật, năm đó thật không ngờ hai người các ngươi lại có tài nghệ như vậy, có chút ngoài dự liệu của ta”. “Đa tạ U Vương khen ngợi”. Lúc này, mấy người đều cảm thấy áp lực chồng chất. U Vương đó! U Vương vô địch có một không hai trên đời. Có người gọi U Vương, có người gọi U Hoàng, cũng có người gọi là Cửu U đại đế. Năm đó U Vương vạn năm thành danh, vô địch đại lục Vạn Thiên. Rồi sau đó đột nhiên biến mất. Nhiều người nói U Vương chết rồi, cũng có người nói U Vương thăng thiên thế giới Cửu Thiên, thành tựu con đường Thánh Nhân. Lại có người nói, U Vương luôn ở đại lục Vạn Thiên, chỉ là không muốn xuất hiện lại mà thôi. Nhiều cách nói mâu thuẫn, không ai biết rốt cuộc đã xảy ra chuyện gì. Mà bây giờ lại gặp được U Vương! Cảnh giới Sinh Tử cửu kiếp. Dung mạo khí tức hoàn toàn khác nhau. Nhưng cho dù như vậy, hắn vẫn là U Vương! Vẫn có thể khiến người ta cảm thấy sự tồn tại vô cùng kinh khủng. “Bên trong Thanh Ninh các, có một vài người là gian tế của Thiên Đế các, ta có thể biết, nhưng đoán chừng một bộ phận ta cũng không phát hiện ra được”. Lúc này Tần Ninh mở miệng nói: “Các ngươi dẫn người đi điều tra xem”. “Giang Bạch, Thạch Cảm Đương, Lý Nhàn Ngư, các ngươi đi cùng Tử Hiên đi, mấy người đó ngày trước ta đã nói với các ngươi rồi, tóm tất cả, cần thì hẩm tra, cần giết chết thì giết”. “Nhưng cũng đừng lấp kín Thanh Ninh các, giết một phần, chấn nhiếp một phần, những người khác đoán chừng sẽ dần dần rút lui, cũng không cần ngăn cản”. “Còn ngây ra làm gì? Mau đi đi!” Dương Thanh Vân lúc này mở miệng. Nhìn về phía hai người Sở Mộng Lâm và Sở Thanh Phong, Dương Thanh Vân căn dặn: “Các ngươi âm thầm đi theo, nếu có Thiên Nhân xuất hiện phá rối, giết không tha”. “Dạ!” Bên trong sơn cốc, mấy thân ảnh lần lượt rời đi. Ánh mắt Dương Thanh Vân nhìn về phía Tiên Nhân. Dần dần, bên trong sơn cốc chỉ còn lại hai người Tần Ninh và Dương Thanh Vân. Tiến vào bên trong nhà tranh. Tần Ninh ngồi xuống, Dương Thanh Vân vốn muốn quỳ một bên, nhưng Tần Ninh đã phất tay."
}