{
  "chapter_name": "Chương 5604: “Làm sao thế?”",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Chẳng qua Kiếm Lư hôm nay lại rất khác ngày xưa. Tiểu Thanh Trúc say rượu, chìm vào giấc ngủ, không còn quấy rầy Tần Ninh với Diệp Viên Viên và Vân Sương Nhi nữa. Lâu lắm rồi Tần Ninh mới được thỏa mãn tâm nguyện một rồng hí hai phượng, tham lam hành động, mặc kệ hết thảy. Sáng sớm hôm sau, Tần Ninh chậm rãi tỉnh dậy từ một căn phòng trong Kiếm Lư. Chỉ thấy hai bên tay đau nhức, hóa ra là Vân Sương Nhi và Diệp Viên Viên đang chìm vào giấc ngủ ở hai bên trái, phải, sắc mặt mỏi mệt. Áo lụa mỏng manh không che nổi da thịt tinh xảo như mỹ ngọc cùng dáng người quyến rũ của hai nàng. Trong lòng Tần Ninh lại ngứa ngáy, khẽ kéo cả hai áp sát vào thân mình. Nhưng ngay lúc này, hắn lại cảm thấy dưới cánh tay mình hơi vướng. “Làm gì đó...” Một giọng nói thì thầm mang theo vài phần bất mãn vang lên. Cái đầu nhỏ nhắn của Thời Thanh Trúc bị vướng phải áo ngực của ai đó, nàng dụi mắt, bất mãn nói: “Tối hôm qua ba người ngủ cùng nhau mà sao không gọi ta nữa?” Lời này vừa ra, Diệp Viên Viên cùng Vân Sương Nhi gần tỉnh táo cũng dụi mắt, nhìn bản thân chỉ khoác một lớp áo mỏng, lại nhìn Tần Ninh, rồi nhìn Thời Thanh Trúc, lập tức đỏ bừng mặt. ... Sau một hồi vội vã mặc quần áo, gian phòng nhìn rối bời kinh khủng, Diệp Viên Viên và Vân Sương Nhi vội vàng trốn đi, lấy tu hành làm cớ để chạy. Tần Ninh thu dọn xong thì đi ra khỏi phòng, thấy Ôn Hiến Chi cùng Phệ Thiên Giảo đã chờ ở cửa cốc. Là đồ đệ nên hắn ta biết sư phụ những năm qua ít khi được ở bên cạnh hai vị sư nương, bình thường cũng cần giao lưu kết hợp, không được phép quấy rầy. Lúc này, Tiểu Thanh Trúc thấy Phệ Thiên Giảo thì vui vẻ nhảy lên thân Phệ Thiên Giảo, thúc giục Phệ Thiên Giảo phi nhanh lên. Phệ Thiên Giảo cực kỳ không muốn, nhưng thấy ánh mắt của Tần Ninh thì chỉ đánh nén giận, chịu người ta bắt nạt. “Làm sao thế?” Tần Ninh hỏi Ôn Hiến Chi. “Sư phụ”. Ôn Hiến Chi cười hì hì: “Người cũng biết sau khi người rời đi thì con đã đến cảnh giới Thánh Đế viên mãn, nhưng vì con nghiên cứu đạo ngự thú bị thương nên đã bị tụt cảnh giới xuống, bởi vậy mà quay về cảnh giới Thánh Tôn”. “Những năm qua, tuy rằng con luôn khôi phục nhưng tốc độ rất chậm, thế mà gần đây tốc độ có vẻ rất nhanh. Con hiện tại... đã đến cảnh giới Thánh Đế nhất hợp!”"
}