{
  "chapter_name": "Chương 3644: Thiên Nhân là không đùa.",
  "content": "Thế nhưng chín vạn năm qua số người xưng Vương Giả trong mắt hắn thì vẫn hơi ít. Đây là chuyện rất không bình thường. Lấy sự hiểu biết cùng nhận thức của hắn về đại lục Vạn Thiên, Vương Giả sau mười vạn năm hẳn là càng nhiều. Đây còn chưa tính đến đám lão già, lão quái vật kẹp máu dừng thọ, một mực sống sót kia. Thế nhưng hiện nay đại lục Vạn Thiên chỉ có hơn trăm Vương Giả, quá ít. Có phải là một số người, ẩn tàng lên, Tần Ninh không được biết. Trước đó hắn không nghĩ gì nhiều. Nhưng bây giờ, từ khi Thiên Đế các xuất hiện, hắn dần dần cảm giác có điều không thích hợp. Nếu như trong tám vạn năm qua có không ít người xưng Vương, chẳng qua là không bị thế nhân biết rõ, mà là ẩn núp, hội tụ tại Thiên Đế các... Chỉ suy nghĩ vậy thôi mà đã cảm thấy cực kỳ khủng bố. Thiên Đế các mạnh mẽ trên cả tưởng tượng của hắn. Lần này, Dương Thanh Vân yên ổn trở lại, hắn nhất định phải đến vùng đất phía Đông một lần. Không chỉ có vùng đất phía Đông mà hắn cũng phải đến đại lục Huyền Thiên. Huyền Thiên Vương của Huyền Thiên cung không tránh khỏi mối liên quan đến cái chết của Lý Nhất Phong. Nhưng phàm là người liên quan thì hắn chắc chắn sẽ đích thân kiểm tra thực hư. Chuyện này không đơn giản như vậy. Đi tới Thương Lan, tốc độ của Nguyên Hoàng cung dần dần chậm lại. Sơn hà đại địa ở dưới chân giống như bức tranh lần lượt tụt lại phía sau. \"Ngừng lại một chút!\" Đột nhiên, Tiên Nhân phu nhân xông ra ngoài đại điện, nhìn về phía Tần Ninh, thần sắc lo lắng. \"Ừm?\" \"Ta cảm nhận được khí tức của Tử Nghiệp!\" Tử Nghiệp! Dương Tử Nghiệp! Thạch Cảm Đương cười khà khà nói: \"Tiểu tử thúi này luôn xem thường ta, ta phải khoe khoang thân phận sư thúc này một phen mới được\". Tiên Nhân phu nhân nghe vậy thì nhăn mày lại. \"Không đúng!\" Tiên Nhân phu nhân bình tĩnh nói: \"Khí tức của Tử Nghiệp rất yếu, ngay ở gần đây thôi, ta có thể cảm giác được!\" Lời này vừa nói ra, Thạch Cảm Đương cũng không nói đùa nữa. Lập tức, tiếng xé gió vùn vụt vang lên. Tiên Nhân phu nhân, Diệp Viên Viên, Cốc Tân Nguyệt, Thạch Cảm Đương, Giang Bạch, Lý Nhàn Ngư trong nháy mắt tản ra. \"Ở chỗ này!\" Một tiếng quát vang lên, Tần Ninh điều khiển Nguyên Hoàng cung đi về phía Thạch Cảm Đương. Nguyên Hoàng cung rơi xuống, ở giữa núi rừng có hơn mười thân ảnh lộn xộn ngã trên mặt đất, toàn thân dính đầy máu tươi. Một người trong đó chính là Dương Tử Nghiệp. Miệng Dương Tử Nghiệp lúc này toàn là máu, toàn thân dính vô số vết kiếm, nhìn hết sức khủng bố. \"Tử Nghiệp!\" Tiên Nhân phu nhân thấy cảnh này, nháy mắt hai mắt đỏ bừng, vội vàng tới gần. Chỉ là khi Tiên Nhân phu nhân liều lĩnh xông qua, tốc độ của Tần Ninh lại càng nhanh hơn. Ngón tay nhẹ nhàng đặt lên mạch của Dương Tử Nghiệp, từng sợi linh khí nhập thể. Tần Ninh lập tức nhăn mày lại. \"Tần Ninh, thế nào?\", Tiên Nhân sốt ruột nói. \"Kinh mạch bị đứt, linh thức ngưng tụ cũng bị đánh tan, nếu đến chậm nửa bước, chỉ sợ tính mệnh khó đảm bảo\". Tần Ninh nói với ngữ khí bình tĩnh. \"Cũng may là cứu được, nhưng thực lực sẽ hạ xuống dưới Thiên Nhân\". Lúc trước nhìn thấy Dương Tử Nghiệp, tên nhóc này cũng chỉ là Quy Nhất cửu mạch, trong thời gian ngắn này hẳn là đã tăng lên tới Thiên Nhân. Ngày sau nếu như muốn tiến vào Thiên Nhân sẽ rất khó. \"Đưa vào Nguyên Hoàng cung đã\"."
}