{
  "chapter_name": "Chương 1113: Đó là sức mạnh gì vậy?",
  "content": "Những người này đều là cao thủ vô địch cảnh giới Thông Thiên và cảnh giới Hoá Thần. Nếu ở trong vùng đất Cửu U thì đủ để xây dựng chống đỡ một môn phái hạng hai đấy. Giậm chân một cái đủ để khiến vùng đất Cửu U rung lên ba lần. Thế nhưng bây giờ, đối mặt với thân hình hơi gầy đang bước đến, trong lòng bọn họ hoảng sợ không thôi, sắc mặt tái nhợt. “Mau, mau tự sát!”, Viêm Khô lúc này quát to. Trong chốc lát, hơn mười vị cảnh giới Thông Thiên và cảnh giới Hoá Thần đồng loạt nhấc đao lên, bọn họ chưa bao giờ muốn tự sát như bây giờ, chỉ muốn chấm dứt cơn ác mộng này. “Đã muộn rồi!” Tần Ninh lúc này chắp hai tay trước ngực, thấp giọng quát: “\u0027Ngọc Lôi thể, Lôi Long Xà Triển!” Ầm ầm... Một âm thanh trầm thấp vang lên, cùng với lúc đó, mấy chục bóng hình đột nhiên bị khống chế, thận chí đao đã kề sát cổ cũng không thể điều khiển được. Xoẹt... Một tiếng xoẹt vang lên, Viêm Khô trực tiếp cứa cổ tự sát. “Tần Ninh, ngươi nhất định phải chết, ngươi chết chắc rồi, gia tộc Viêm Hoàng sẽ không bỏ qua cho ngươi đâu!”, Viêm Khô trước lúc chết hung dữ nhìn chằm chằm Tần Ninh, nghiến răng lạnh giọng nói. Ông ta có một dự cảm rất xấu, rằng nếu như bị Tần Ninh giết thì rất có thể... sẽ chết thật! “Một tên chạy rồi à?” Ánh mắt của Tần Ninh liếc về phía hai người Lệ Sinh Phong và Khánh Trạch Thiên. Tần Ninh khống chế hơn mười người nhưng ánh mắt lúc này lại khoá chặt hai người. “Ngươi... ngươi muốn làm gì?”, Lệ Sinh Phong run rẩy nói: “Cho dù chúng ta có chết ở đây thì cũng chỉ là một giấc mơ mà thôi, Tần Ninh, sau khi chúng ta tỉnh mộng thì đó chính là ngày chết của ngươi!” “Bớt nói nhảm đi!” Tần Ninh nắm chặt bàn tay lại, bịch một tiếng, khoé miệng của Lệ Sinh Phong rỉ máu, cơ thể run rẩy. Đó là sức mạnh gì vậy? “Ngươi không nói cũng được, ta hành hạ ngươi đến chết sau đó sẽ quay sang hỏi từng người một, ta nghĩ cuối cùng cũng sẽ có tên không chịu được mà mở miệng nói ra thôi”. “Nếu như ngươi nói thì ta có thể cho ngươi chết một cách sung sướng!”"
}