{
  "chapter_name": "Chương 574: 574: Một Tầng Này Chất Đầy Linh Đan Thuốc Quý",
  "content": "Tần Ninh nhìn xung quanh, cười nhạt nói: “Nếu đã xong rồi thì chuẩn bị đi vào tầng 2!” Mọi người đều vây quanh Tần Ninh. “Ta lại nói một câu, 1 người chỉ được lấy một món thần binh, nếu lấy nhiều thì chết đừng trách ta!” Tần Ninh vừa dứt lời thì cây thương nảy lên, lúc này bờ tường xếp chồng lên nhau, hóa thành từng bậc thang kéo dài xuống lòng đất. Khoảnh khắc này, mọi người đều nín thở. Tần Ninh thu lại thương dài, sải bước lên, đi lên bậc thang. Những người khác cũng lần lượt đi theo. “A…” Đột nhiên, khi mọi người đạp lên bậc thang thì vài tiếng thét thảm thiết chợt vang lên, khiến người ta nổi da gà. Sau khi những tiếng thét đó vừa dứt, mọi người quay lại nhìn thì chỉ thấy trên thân thể của mấy người xuất hiện lỗ máu, có khi bị kiếm đâm, có khi bị thương xuyên thủng hoặc đao chém. “Có chuyện gì vậy?”, Yến Quy Phàm và những người khác vô cùng kinh ngạc. “Ta đã nói rất rõ ràng, linh khí ở đây mỗi người chỉ được lấy một món, lấy nhiều hơn thì sẽ chết!”, Tần Ninh lạnh lùng nói: “Linh khí ở nơi này đều đã được Cửu U Đại Đế phù ấn, như hai thiên tài vậy, nếu đứng cạnh nhau sẽ nhất định xảy ra tranh chấp, kẻ cầm chúng sẽ phải chết!” Lời vừa nói ra khiến sắc mặt Địch Khánh tái mét. “Vừa rồi rõ ràng ta thấy Vân Sương Nhi cầm hai món, tại sao cô ấy lại không sao?” “Vì ta bảo cô ấy cầm, ngươi có ý kiến gì?” Tần Ninh liếc mắt nhìn Địch Khánh, xì một tiếng rồi xoay người đi xuống lầu dưới. Những người khác cũng im lặng không lên tiếng. Mấy người kia chắc chắn là không sống được rồi. mà Tần Ninh lại nắm rõ như lòng bàn tay đối với nơi này, bọn chúng không cần phải tranh chấp với Tần Ninh về chuyện này. Đi tới tầng thứ 2, mọi người lại một lần nữa choáng váng. Khắp nơi đều là bình lưu ly trong suốt, trong mỗi một bình lưu ly đều có một viên đan dược. Một tầng này chất đầy linh đan thuốc quý. Mà mỗi một viên đều đang bọc bằng bình lưu ly, trông vô cùng lấp lánh. Cảnh tượng này thu hút ánh mắt của tất cả mọi người. “Mỗi người một viên, đừng tham lam!”."
}