{
  "chapter_name": "Chương 329: Hơi Thở Tạo Hóa",
  "content": "“Ừ!” Tần Ninh gật gật đầu và nói: “Hơi thở tạo hóa là thứ có thể ngưng tụ được từ cảnh giới đầu tiên trong bốn cảnh giới Tạo Hóa, một hơi thở có thể nuốt cả tinh hoa của thiên địa nhật nguyệt!” Thương Hư nghe vậy mà dao động hẳn. Hơi thở tạo hóa! Đối với Cửu U đại lục, thứ này chỉ là truyền thuyết thôi, luôn tồn tại trong truyền thuyết vô thượng. Năm đó, tôn giả Thanh Vân được liệt vào tôn vị, trên Cửu U đại lục này được coi như sự tồn tại mà vô số người mà kinh hãi khiếp sợ. Những đám đông chỉ biết một mà không biết hai. Với tư cách là thuộc hạ của vị nguyên soái được Minh Uyên cương vương tin tưởng nhất, Thương Hư biết được nhiều chuyện hơn. Nghe nói Cửu U đại đế trước kia đã từng vượt qua cảnh giới Hóa Thần, đạt tới tam vị, thậm chí là sự tồn tại vô địch như tầng Tạo Hóa. Thế nên, hàng trăm năm nay, trên Cửu U đại lục có bao nhiêu thiên tài kiệt xuất từng nổi danh trên đại lục này, nhưng ngoại trừ Cửu U đại đế ra, không một ai có thể được tôn xưng bằng tên của đại lục! Trình độ Tạo Hóa, tay che trời, chân đạp đất, thật sự là sự tồn tại như thần linh. Năm đó Tần Ninh thực sự đã đạt tới cảnh giới này, nếu không, bên trong bức tượng này, làm sao có thể tồn tại suốt chín mươi nghìn năm mà vẫn ẩn chứa hơi thở tạo hóa? Không! Không đúng! ! Năm đó Tần Ninh có thể lưu trữ hơi thở tạo hóa vào bên trong pho tượng, chắc chắn cảnh giới của hắn không chỉ đơn giản là Tạo Hóa. Trời ơi! Lúc này Thương Hư chỉ cảm thấy khiếp sợ. Rốt cuộc trước kia Tần Ninh từng mạnh đến mức nào? Vả lại đây mới chỉ là một kiếp, dường như là kiếp bắt đầu. Thương Hư biết rằng, Tần Ninh chín đời chín kiếp, lộ trình của kiếp nào cũng rất gian nan, luôn vượt qua kiếp trước không chỉ mười lần. Vả lại, giống như Minh Uyên từng nói, Tần Ninh chín đời chín kiếp, mỗi khi bắt đầu một kiếp đều là một lần thoát thai hoán cốt, một bắt đầu khác biệt. Có thể nói rằng, thế giới này lớn đến mức nào, có lẽ người khác không biết, nhưng có thể Tần Ninh...!biết rõ mười mươi. Thương Hư càng nghĩ tới lời nói của Minh Uyên cương vương trước kia mà càng thấy khó lòng tin nổi. Tại sao trên thế gian lại có người đặc biệt đến mức quỷ dị như thế. Tần Ninh chậm rãi nói: “Bức tượng này, ta lấy đi trước nhé!” Nhìn dáng vẻ gật đầu đầy thành khẩn của Minh Ung, Tần Ninh mỉm cười: “Có lẽ trong tương lai, ta cũng sẽ lần lượt lấy nốt ba pho tượng còn lại!” “Thế nhưng, ta cũng không lấy đi một cách trắng trợn đâu!” Nhìn Minh Ung, Tần Ninh nói tiếp: “Nhìn thấy bức tượng Tần Thiên Nguyên kia không?” Hắn phất tay một cái, pho tượng lập tức thu nhỏ lại, rơi vào lòng bàn tay Minh Ung. “Đây là một pho tượng, nhưng có thể địch lại thiên quân vạn mã, những người dưới cảnh giới Thiên Võ chắc chắn sẽ bị giết, khỏi cần nghi ngờ!”, Tần Ninh nói thêm: “Trong tương lai, nếu ta lấy đi ba pho tượng còn lại, chắc chắn sẽ nói cho ông biết cách sử dụng, cũng coi như thực hiện lời hứa của ta”. Ba pho tượng còn lại? Không phải chỉ còn hai pho thôi à? Lấy xong pho tượng Thiên Thanh Thạch, Tần Ninh thong thả rời đi. Thương Hư vỗ vỗ vai Minh Ung, nghiêm túc nói: “Hơi thở tạo hóa phong thiên tuyệt địa, công tử sẽ không lừa ông đâu!” Minh Ung gật gật đầu. Đương nhiên ông ta biết Tần Ninh sẽ không lừa mình. Bất kể là tứ tượng thánh trị hay Bát Hoang Viêm Long Hộ cùng với những điều ẩn giấu trong hoàng cung, liên quan tới năm pho tượng trọng đại của hoàng thất Bắc Minh, đều là những thủ đoạn giảo quyệt mà tổ tông để lại từ chín mươi nghìn năm trước. Thế nhưng Tần Ninh nhìn thấu từng thứ, hiểu biết từng thứ, sự phi thường của hắn đã vượt quá khả năng suy ngẫm của ông ta rồi. Rời khỏi hoàng cung, Tần Ninh quay về học viện Thiên Thần. Học viện Thiên Thần của hôm nay, trưởng lão trong viện dốc sức thanh trừng phe cánh của các học viên, trả lại sự trong sáng cho học viện. Thiên Tử Đảng từng do Thiên Tử cầm đầu cũng đã hoàn toàn tiêu tan. Ban đầu, cho dù là Thiên Ám cũng không dễ gì ra tay với Thiên Tử, dù sao Thiên Tử cũng từng là phò mã. Nhưng bây giờ, Tần Ninh ở đây, Thiên Tử đã chết, không còn chuyện gì là không thể ra tay được. Chỉ là đối với một số chuyện, Tần Ninh không quá để tâm. Bên trong tiểu biệt thự Vân Trung, Tần Ninh thong dong nằm trên xích đu, cao thủ cảnh giới Thiên Võ Thương Hư - một sự tồn tại vô địch - đang lặng lẽ đứng bên cạnh, bưng trà rót nước, cẩn trọng và dè dặt. Cách đó không xa, ông què đang ngồi trên bậc thềm, hai mắt nheo nheo. Thời gian này, Thương Hư quả thật là...!phục vụ quá chu đáo. Chăm sóc miếng ăn giấc ngủ và sinh hoạt thường ngày của Tần Ninh, có thể nói là cực kỳ tinh tế. Thậm chí, để làm hài lòng khẩu vị của Tần Ninh, người này còn gọi ngự trù của hoàng thất từ đế quốc Thương Nghiễm tới đây, chỉ vì thỉnh thoảng Tần Ninh nhắc một câu rằng muốn nếm mỹ vị của món bánh bao. Cái tên này, quả thực đã thể hiện rõ thế nào là “nịnh bợ”. Thế nhưng, Thương Hư có thể không hề kiêng dè thực lực ở cảnh giới Thiên Võ rất mạnh mẽ của mình. Chứ ông què hoàn toàn chịu thua. “Ta thấy đệ ngứa đòn lắm rồi!” Tần Ninh bật cười mà mắng: “Còn nói thêm những câu giả dối đó thì ta có thể suy xét tới việc nhờ Hứa trưởng lão sắp xếp cho đệ ra ngoài rèn luyện vào lần sau!” “Ha ha...” Tần Hâm Hâm cười ha hả: “Đệ biết ngay Ninh huynh vẫn là Ninh huynh trước kia mà”. “Nói đi, tiểu tử thối, vòng vo như thế làm gì!”"
}