{
  "chapter_name": "Chương 3756: \"Là ngươi!\"",
  "content": "Tần Ninh trọng thương cũng không phải chuyện tốt! Chưa biết sống hay chết. Nhưng ai đến chống cự lại Đế Lâm Thiên. Hai người Huyền Thiên Vương, Tuyết Thiên Vương đều là cảnh giới Hóa Thánh tầng ba. Nhưng, so sánh với Hóa Thánh tầng mười, Hóa Thánh tầng ba hoàn toàn không đáng giá nhắc tới! Cùng lúc đó, Đế Lâm Thiên đứng yên giữa không trung, sắc mặt âm trầm. Vừa rồi, chỉ kém một xíu, thật sự chỉ kém một xíu, hắn sẽ chết. Tám vạn năm nỗ lực sẽ thất bại trong gang tấc. Còn may! Mình sớm đã chuẩn bị. Giờ phút này, Thâm Uyên Vương cười ha ha: \"Còn tưởng rằng chúng ta thất bại, Đế Lâm Thiên, trái lại ta thật sự là xem trọng ngươi chút chút đấy!\" Cực Địa Vũ cũng cười nói: \"Thời khắc mấu chốt làm trọng thương Tần Ninh, trận chiến này, chúng ta thắng\". \"Chỉ là, vừa rồi Tần Ninh dường như... đột nhiên dừng tay?\" Liệt Phần Thiên lại là nghĩ mãi không ra. Cực Thiên Vương nghe ba người nói, nhìn về phía Đế Lâm Thiên. Chỉ là tùy ý nhìn lướt qua. Thế nhưng, cái liếc mắt này lại làm Cực Thiên Vương ngẩn người. Lập tức, nhìn kỹ Đế Lâm Thiên. Đây cũng là lần đầu tiên ông ta nhìn thấy chân dung Đế Lâm Thiên. Nhưng hình như rất quen thuộc. Giống như quen biết, từng thấy qua. Chốc lát sau, Cực Thiên Vương sững sờ. \"Là ngươi!\" Ánh mắt Cực Thiên Vương tràn đầy vẻ khó tin. Đế Lâm Thiên chợt quay người, từ từ nhìn về phía Cực Thiên Vương, cười cười: \"Là ta, cũng không phải là ta!\" Không thể hiểu nổi. Cực Thiên Vương cũng cảm thấy không hiểu ra sao. Mà cùng lúc đó, Dương Thanh Vân giương mắt lên, nhìn về phía giữa không trung. Nơi đó, Đế Lâm Thiên đang mỉm cười. Huyền Thiên Vương không nhịn được nói: \"Chuyện gì xảy ra... U Vương...\" \"Là hắn!\" Dương Thanh Vân lẩm bẩm. \"Hắn?\" \"Ai?\" Huyền Thiên Vương khó hiểu hỏi. Đồng thời, Tuyết Thiên Vương bên cạnh lại biến sắc, không thể tưởng tượng nổi nói: \"Sao lại như vậy?\" Lúc này, Huyền Thiên Vương càng nóng nảy. \"Hai người các ngươi đang nói gì thế, rốt cuộc là ai vậy?\" Huyền Thiên Vương không nhịn được mà thúc giục. Dương Thanh Vân nhìn lên không trung, vẻ mặt lạnh lùng, thở ra một hơi: \"Tần Kinh Mặc!\" Một câu rơi xuống, Huyền Thiên Vương ngẩn ngơ. \"Không đúng không đúng, Tần Kinh Mặc đã sớm chết!\" Huyền Thiên Vương vội vàng nói. Mấy người Dương Thanh Vân lại yên lặng. Đúng vậy, Tần Kinh Mặc đã sớm chết, nhưng bây giờ lại xuất hiện. Nếu không phải là như thế, sao sư phụ lại đột nhiên ngây người. \"Ngay cả ngươi cũng phản bội Tần Ninh sao?\" Đế Lâm Thiên cười cười, lắc đầu: \"Phản bội?\" \"Ta cũng không phải là Tần Kinh Mặc!\""
}