{
  "chapter_name": "Chương 282: Nhảy Sông",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Cùng lúc đó, ở bên kia, Tần Ninh thu lại cung Càn Khôn và tên Chấn Thiên. “Xuất phát!” Tần Ninh lên tiếng: “Đồ chuẩn bị cũng khá ổn rồi, giờ đi tới nơi ta muốn đi thôi”. Đối với chuyện đắc tội với đế quốc Đông Giang và đế quốc Vân Dương, rõ ràng là Tần Ninh chẳng để trong lòng. Nếu chúng dám tới thì Tần Ninh cũng dám giết. Minh Uyên và Thiên Ám thì lại lo lắng không thôi. “Với tính cách của Giang Kình và Diệp Vấn Thiên thì chắc chắn không bỏ qua chuyện này. Ở đây, chúng còn kiêng dè cung Càn Khôn và tên Chấn Thiên. Nếu rời khỏi đây thì có lẽ chúng sẽ lập tức triệu tập những đế quốc phụ thuộc, nếu như thế thì…” “Binh đến tướng chặn, nước lên thì lấp đất. Chúng dám làm loạn thì ta dám giết chúng!” Tần Ninh nheo hai mắt, cười nói: “Ngại gì”. Lời vừa nói ra khiến Thiên Ám và Minh Ung cũng không nói thêm nữa. Tuy trong lòng lo lắng, nhưng hai người hiểu rõ, Tần Ninh nói được thì kể cả họ không tin thì cũng là được. Một nhóm người lại tiếp tục xuất phát. “Công tử, bây giờ chúng ta đi đâu?” “Sông Tây!” Tần Ninh lên tiếng nói: “Vừa hay, Tiểu Phi phát hiện phía bên kia có thứ tốt với mình. Chúng ta tới tập hợp với cô bé!” “Được”. Sau đó, từng người lần lượt xuất phát. Mấy chục người, lúc này càng thêm cẩn trọng. Tuy nói Tần Ninh đã ép lui hai bá chủ lớn Diệp Vấn Thiên và Giang Kình, nhưng khó mà bảo đảm hai lão kia sẽ không đánh lén mọi người. Trên đường đi, Thiên Ám và Minh Ung, Vân Khánh Tiêu, Vân Khánh Ngữ đều cẩn thận từng ly, không dám sơ xuất. Hành trình này mất đủ 3 ngày đi đường, vốn dĩ là bầu trời âm u thấy rõ mà dần trở nên sáng sủa hẳn lên. Không chỉ như thế, trong không khí còn có mùi vị trong lành và dễ chịu. Tiếng nước chảy ầm ầm dần vang lên, như một thác nước treo ngược, tiếng sóng vỗ đập vào những tảng đá mạnh mẽ, liên tục không dứt. Âm thanh của dòng nước chảy mãnh liệt ngày càng rõ, dần dần, một màn sương mờ ảo xuất hiện trước mặt mọi người. “Sông gì mà lớn vậy?” Nhìn thấy cảnh tượng trước mắt, tất cả mọi người đều sửng sốt. Một dòng sông rất rộng xuất hiện trước mắt mọi người. Nhìn phía đối diện, ít nhất phải hơn ngàn mét và không biết nó dài bao nhiêu. Một dòng sông lớn đang chảy siết không ngừng từ Bắc đến Nam. Bên bờ sông, có nhiều vách núi dựng đứng, bị dòng sông bào mòn, vô cùng trơn nhẵn. “Đây chính là sông Tây?” Lúc này, Minh Ung không khỏi xuýt xoa nói: “Nghe nói, nước sông này mang theo linh khí thiên địa. Nếu ngày nào cũng uống nước sông này thì tu vi sẽ tăng lên nhanh chóng tính theo ngày”. “Nhưng năm đó xây dựng Vạn Linh Vực đã hút cạn linh khí của sông Tây. Nghe thấy vậy, tất cả mọi người nhìn mặt sông, không khí trở nên trầm mặc. Dòng sông này rộng tới hơn ngàn mét, chiều dài không biết bao nhiêu mà toàn bộ linh khí của dòng sông đã bị hút cạn? Vậy không phải sẽ nổ tung sao? Tần Ninh nhìn mặt sông, giang rộng hai tay, hít một hơi sâu. Sông Tây, chính là 1 trong 4 khu vực thuộc Vạn Linh Vực. Vốn dòng sông này quả thật mang linh khí dồi dào, có thể nói là linh dịch cũng không ngoa. Năm đó, để đột phá gông cùm xiềng xích mà hắn một hơi hút hết linh khí trong dòng sông này, kinh động nhân gian trên Cửu U đại lục. “Xuất phát!” Tần Ninh bước lên, đi tới bên vách đá. Cúi đầu nhìn xuống, nước sông cách vách đá với độ cao gần trăm mét, khắp nơi đều là vách đá trơn bóng. Lúc này, mọi người đều, không khỏi hít một ngụm khí lạnh. “Công tử, giờ làm thế nào qua sông?” “Bơi qua!” Tần Ninh chợt mở miệng, dọa mọi người ai nấy đều giật nảy mình. Bơi qua? Đùa à! Dòng sông này nhìn thấy rộng hàng ngàn mét, sóng nước cuồn cuộn, lực đẩy cực lớn. Hơn nữa, trong dòng sông còn những bóng hình như ẩn như hiện, là những con linh thú sông nước kỳ quái. Chỉ cần bất cẩn là chết ở đây là cái chắc. “Ha ha, đồ ngu!” Một tràng cười ha hả chợt vang lên. Phía xa có mấy chục tên đang chạy tới, đứng bên sông. Mấy tên đó có hai tên dẫn đầu. Hai tên này toàn thân trên dưới trông vô cùng xa hoa. “Nhóc con, không biết thì đừng nói láo, được chứ?” Một thanh niên trong đó cười khà khà: “Nơi này có tên là sông Tây, chính là nơi thần kỳ và lạ lùng nhất trong Vạn Linh Vực, cũng là nơi nguy hiểm nhất. “Trong dòng sông này, mấy vạn năm trở lại đây có lẽ đã sinh ra không biết bao nhiêu linh thú cấp 4, cấp 5. Nhảy xuống sông bơi qua? Vậy thì các ngươi đều thành bộ xương trắng đấy”. “Mà kể cả có bơi qua, thì vách đá trơn nhẵn kia, cộng thêm lực kéo của chính dòng nước chắc chắn sẽ khiến các ngươi không lên được”. Lan Phi Vũ mang vẻ mặt đắc ý mà nói. Với tư cách là hoàng tử đế quốc Nam Lan, lần này hắn ta đi theo những người của đế quốc mình tới trước, nên có thể nói là hiểu biết nhiều, mở mang tầm mắt. Sông Tây, chính là một trong 4 nơi cực kỳ nguy hiểm của Vạn Linh Vực. Tuy nói là tuyệt địa, nhưng lại sản sinh ra rất nhiều báu vật thiên địa. “Lan Phi Vũ, nói chuyện với đám nhà quê làm gì?” Một thanh niên đứng bên cạnh cười híp mắt nói: “Bọn họ muốn chết thì để cho họ chết là được rồi”. “Thạch Anh Bố, ngươi nói vậy không đúng rồi. Nhìn thấy người ta tự tìm đường chết thì phải khuyên nhủ một chút mới được chứ!” Lúc này, hai tên một xướng một họa nhìn đám Tần Ninh, không khỏi cười lớn ha hả. “Chúng ta đi!” Tần Ninh cũng lười dài dòng. Rồi làm gương mà phi thẳng xuống. “Hai vị cô nương!” Lan Phi Vũ vội vàng đi lên: “Hai vị cô nương, lần này bọn ta đã chuẩn bị ổn thỏa, sớm đem theo đá quý để bắc cầu. Hai cô nương vẫn nên đi theo bọn ta cùng lên cầu thì hơn!” Giọng điệu của Lan Phi Vũ dịu dàng, nhìn Vân Sương Nhi và Diệp Viên Viên. Hai cô gái xinh đẹp tuyệt trần này lại đi theo bên cạnh một thiếu niên không biết sống chết. Vậy thì quá đáng tiếc. Ở một bên, Thạch Anh Bố đã sai người bắt đầu hành động. Chỉ thấy trong đám mấy chục người kia, từng người bước ra, hai tay giang rộng, từng luồng đan hỏa lan ra. Sau đó, trong tay mấy người xuất hiện những cục đá màu xanh lục. Vù… Ngọn lửa nung nóng những cục đá này khiến chúng nóng chảy, hóa thành một vũng nước lan rộng ra. Chỉ là ngay sau đó, đan hỏa biến mất thì vũng nước kia bỗng chốc đông cứng lại, như một phiến ngọc mỏng như cánh ve. Lan Phi Vũ cười nói: “Loại ngọc này tên là ngọc Không Linh, chỉ cần gặp lửa là lập tức hóa lỏng, nhưng lửa tắt thì lập tức cứng lại như sắt, có thể chịu được sức nặng của mấy chục người”. “Lần này, chúng ta đem tới một lượng lớn ngọc Không Linh tới trước”. “Bảo đảm mọi người đều có thể qua sông được. Hai vị cô nương, thấy sao?” Trong lúc Lan Phi Vũ nói chuyện thì mấy vị linh đan sư bắt đầu bắc cầu, họ lấy ra từng hòn ngọc Không Linh, nung chảy rồi dàn ra, từ rìa vách đá bắt đầu mở rộng ra bên trên dòng sông. Lúc này, Tần Ninh nhìn hai tên kia, cười cười cũng không nói nhiều, tung thân bật lên rồi nhảy vào làn nước. Vân Sương Nhi và Diệp Viên Viên lúc này chẳng thèm quan tâm tới Lan Phi Vũ và Thạch Anh Bố mà tung người nhảy theo. ."
}