{
  "chapter_name": "Chương 709: 709: “ý Của Ngươi Là… Biển Vô Tận”",
  "content": "“Thực lực của Minh Uyên sư huynh còn mạnh hơn con nhiều, kẻ nào có thể giết huynh ấy?”, Kiếm Âm Sơn siết nắm đấm, hung hăng nói: “Tất cả đều tại con. Năm đó, Thiên Thanh Thạch sư huynh và Minh Uyên sư huynh cũng nhau gây dựng nên Bắc Minh, con lại…” “Đều qua rồi. Ta đã nói, năm đó chưa chắc ta đã đúng, còn ngươi cũng chưa chắc đã sai”. “Nếu ta có thể tôn trọng suy nghĩ của ngươi, không chuyên quyền như thế, có lẽ bây giờ người sẽ không có bộ dạng này”. Nghe vậy, Kiếm Âm Sơn lại càng hổ thẹn. Sư tổ thân là Cửu U đại đế, tấm lòng độ lượng và bao dung khiến ông ta không thể so bì. Sư tổ đã từng nói cho họ biết, cuối cùng cũng có một ngày sẽ quay lại, đưa bọn họ chinh chiến các trời, trở thành kẻ thống trị trời đất. Nhưng không ngờ, bây giờ vật còn người mất, sư tổ biến thành dáng vẻ này quay về đây. “Lúc đầu, khi ta gặp Thương Hư, nó từng nói, khi nó kẹp máu sống thọ thì có người muốn giết nó”, Tần Ninh nhìn Kiếm Âm Sơn nói: “Ngươi có biết, trên Cửu U này, có kẻ nào có thể sánh với hậu nhân của ta không?” Minh Uyên đã chết, Thiên Thanh Thạch bị bắt, Thương Hư từng bị người ám sát. Chuyện này thật quá kỳ lạ, dường như có kẻ muốn đối phó với hắn mà tới. “Sư tổ còn nhớ 3 hoàng 7 vương không ạ?” “Ừ!” “Có lẽ 3 hoàng có thể điều tra”, Kiếm Âm Sơn nói: “Năm đó con một lòng tu kiếm, nhưng sau đó, tình hình của Cửu U đại lục và vùng đất Cửu U con cũng có hiểu biết”. “3 hoàng kia, không phải người thường, mà có thể giết Minh Uyên sư huynh thì con đoán, có lẽ… không chỉ là hành động của người trên Cửu U”. Lời này vừa nói ra, Tần Ninh khẽ sững sờ. “Ý của ngươi là… biển Vô Tận”. Lúc này, ánh mắt Tần Ninh lạnh lẽo. “Vâng!”, Kiếm Âm Sơn gật đầu nói: “Sư tôn từng nói cho chúng con biết, nơi chúng ta đang sống, thế giới các thần chính là cội nguồn của vạn nơi. Thế giới này từng là nhưng không gian ngăn cách nhau, địa vực chính là kỷ nguyên mới mở ra, thế giới hóa thành từng mảnh đại lục”. “Đại lục vô cùng, vô tận, Cửu U chỉ là một trong số đó”. “Bên ngoài Cửu U đại lục, chính là biển lớn vô tận, được gọi là biển Vô Tận. Biển Vô Tận lại bị một mảnh đại lục rộng lớn vô tận bao vây, đại lục đó chính là đại lục Thương Lan!” Kiếm Âm Sơn lên tiếng nói: “Chỉ là thế lực đỉnh cấp, nhân vật trên Cửu U đại lục thì có lẽ là chúng hợp lực lại cũng không thể giết được Minh Uyên sư huynh, sợ là duy chỉ có một vài kẻ mưu mô của biển Vô Tận ra tay”. Tần Ninh nghe lời nói của kiếm Âm Sơn thì khẽ giật mình. ."
}