{
  "chapter_name": "Chương 5663: Nhưng có chống đỡ được không?\"",
  "content": "Một cái áo giáp màu đỏ sẫm bám chặt lên cơ thể cao lớn của Tần Ninh, khiến lúc này hắn trông rất giống một tu la tắm trong máu. Mà hai cánh của nó đã hóa thành một cái cánh chim màu đỏ thẫm ở sau lưng Tần Ninh. Chín cái đầu với vẻ mặt dữ tợn thì hóa thành thú giáp ở phía trên áo giáp, hai vai, hai khuỷu tay, hai đầu gối, hai chân và ngực của Tần Ninh. Giờ phút này, dường như Cửu Anh đã hoàn toàn hóa thành một cái áo giáp bám vào người Tần Ninh. Mà trông hắn càng thêm đáng sợ giống như một tu la đẫm máu. Khí thế kinh khủng tràn ngập bốn phía. Một thần chủ. Một tu la. Giống như một vị thần hiếm thấy từ xưa đến nay từ trên trời rơi xuống! Lúc này Tinh Húc Huy cũng phải nhíu mày lại. Ông ta chém một kiếm ra, Lôi Điện Thánh Tiên cũng vung ra. Chỉ là cả người Tần Ninh đột nhiên bay lên không với tốc độ hoàn toàn vượt xa cơ thể cao lớn. Ầm... Một đao trực tiếp chém xuống. Lưỡi đao chém thẳng lên thân Cửu Tinh Liên Kiếm, phát ra một tiếng nổ đinh tai nhức óc. Mà ngay lúc này, từng tiếng nổ ầm ầm vang lên, khí thế làm cho người ta phải sợ hãi tỏa ra. Mà Vô Khuyết Kiếm đang bị Lôi Điện Thánh Tiên quấn quanh. Thế nhưng Thanh Diễm Nguyên Đỉnh ở trên đỉnh đầu Tần Ninh lại nghiêng thân đổ ra ngọn lửa màu xanh ngập trời trong nháy mắt. Mà Cửu Tiêu Kim Xử cũng bộc phát ra khí thế sôi trào mãnh liệt khiến người ta kinh ngạc, một luồng sáng màu vàng từ giữa trời nện xuống. Nhìn thấy ngọn lửa màu xanh và ánh sáng màu vàng kia đánh tới, vẻ mặt Tinh Húc Huy run lên, lập tức quát lên một tiếng. \"Cửu Tinh Bàn Thiên!\" Ầm... Chỉ trong phút chốc, dưới chân ông ta liền xuất hiện chín ngôi sao hợp thành một thể, trong nháy mắt đã hóa thành một luồng sáng ngăn cản được ánh sáng màu vàng và ngọn lửa màu xanh kia. \"Muốn cản ư? Nhưng có chống đỡ được không?\" Thấy cảnh này, Tần Ninh lại cười nhạo một tiếng. \"Linh Hung!\" Hắn hét lên một câu. Chỉ trong chốc lát, chín cái đầu dữ tợn ở hai vai, hai khuỷu tay, hai đầu gối, hai chân và trước ngực đã chuyển từ hình dáng áo giáp thành cái đầu của Cửu Anh, trực tiếp lướt đi. Ầm ầm ầm... Chín cái đầu dữ tợn há miệng to như máu cắn xuống."
}