{
  "chapter_name": "Chương 3650: “Đúng là không trách hắn...”",
  "content": "Vị trí thông đạo Luyện Ngục Ma. Tam huynh đệ Vương Thông, Vương Lãng, Vương Phong ngạo nghễ đứng yên, hơi thở Vương Giả chấn nhiếp bốn phía. Bên cạnh ba người ước chừng có ngàn người khí thế mạnh mẽ, mắt hổ căm tức nhìn phía trước. Mà phía trước ngàn mét. Ba cột lửa cao ngàn trượng mang theo khí tràng mạnh mẽ chấn nhiếp lòng người. “Loan Kỳ!” “Quy Xung!” “Diên Lệ!” Ba người Vương Thông, Vương Lãng, Vương Phong nhìn thấy ba thân ảnh kia, sắc mặt trầm xuống. Chín vị tế tự của tộc Luyện Ngục Ma trước bỏ mạng một vị, bây giờ chỉ có tám vị. Tám vị này mấy vạn năm nay đã đánh nhau không ít lần với Thanh Ninh các. Mọi người cũng xem như là quen thuộc. Lục tế tự Loan Kỳ. Thất tế tự Quy Xung. Bát tế tự Diên Lệ. Ba người này số lần xuất hiện nhiều nhất. Vương Thông lúc này nhìn vê phía hai huynh đệ, chậm rãi nói: “Trận chiến của chúng ta sẽ không ít hơn các chủ, nhưng trách nhiệm nặng hơn”. “Nếu không thể ngăn cản Luyện Ngục Ma, ba người chúng ta chết cũng không thể giao phó với các chủ”. “Đại ca, chết gì chứ!” Vương Phong quát lên: “Lão tử hôm nay nếu không làm thịt lũ súc sinh muốn lên mặt đất tàn sát loài người thì lão tử không bằng lòng!” Nghe thấy lời này hai người Vương Thông và Vương Lãng cười khổ. Hôm nay Thiên Đế các đến có chuẩn bị! Chỉ là ba người cũng không lo lắng. Dù sao các chủ cũng đã sớm nhận được tin tức, phái người đi Thiên Ngoại Tiên nhờ giúp đỡ. Bên trong Thiên Ngoại Tiên hiện nay ngoại trừ Trấn Thiên Vương ra. Tiên Vũ Sinh, Vũ Vương. Tiên Hạo, Hạo Vương! Tiên Hàm, Hàm Vương! Hơn nữa ngoài trừ cái này, bàn về nội tình thì càng mạnh hơn so với Thanh Ninh các bọn họ. Mấy vị mặt nổi cộng thêm mấy vị trong mặt tối kia… mạnh mẽ đáng sợ. Một khi Thiên Ngoại Tiên tới cứu viện, Thiên Đế các chắc hẳn bại không phải nghi ngờ. Thứ bọn họ cần chính là… chống đỡ thời gian. Thực lực lục đại bá chủ cùng trấn thủ ngũ đại thông đạo, trấn thủ ngũ đại Ma tộc trên một điểm, lục đại bá chỉ trong lòng biết rõ cần phải thống nhất. Huống chi quan hệ giữa Thiên Ngoại Tiên và Thanh Ninh các vốn không tệ. “Giết!” Lời Vương Thông quát xuống, đệ tử Thanh Ninh các trong nháy mắt giết ra. Cùng lúc đó tam đại tế tự Luyện Ngục Ma trên mặt lộ ra nụ cười đỏ tươi. “Loan Kỳ, Quy Xung, nói thật Diên Lệ ta chời đợi ngày này quá lâu rồi!” Một tên Ma tộc tế tự cường tráng vóc người khôi ngô, toàn thân bao phủ trong giáp đỏ, thân cao một trượng có thừa, hắn ta cười hắc hắc nói. “Lần này đám phế vật Thiên Đế các xem như làm được chút chuyện tốt”. “Nếu chúng ta không xông ra ngoài, e rằng lần này trưởng tộc đại nhân sẽ đập chết chúng ta!” Hai người Loan Kỳ và Quy Xung lúc này cũng gật đầu. Loan Kỳ một thân da thịt hỏa văn, hai cánh tay lộ ra ngoài khí tức thâm hậu. “Tam huynh đệ Vương Thông, Vương Lãng, Vương Phong cũng coi như đã đánh nhau nhiều với chúng ta, lần này không thể lưu tình”. “Chuẩn bị giết!” Lời quát xuống. Nhất thời tiếng liều chết xung phong của Luyện Ngục Ma nhất tộc vang khắp tâm trái đất. Ngôn ngữ Ma tộc cổ quái kia lúc này bộc phát ra khí tràng mạnh mẽ. Trên trời, trên đất, dưới đất, hoàn toàn giết lên. Phong cấm Vương trận vùng đất ngàn dặm. Bốn phương tám hướng Thanh Ninh các tiếng giết rung trời. Nhưng cuối cùng cũng chỉ là trong chu vi vùng đất ngàn dặm. Toàn bộ đại lục Thương Lan giống như không có chuyện gì xảy ra. Cùng lúc đó đám người Tần Ninh ở trên Nguyên Hoàng cung đi với tốc độ cực nhanh. “Sắp tới rồi!” Thạch Cảm Đương lúc này mở miệng nói: “Sư phụ, người đừng lo lắng, Thanh Vân vẫn rất lợi hại…”, nhìn thấy Tần Ninh dọc đường đi không nói một lời, chỉ có máu tươi trong lòng bàn tay hóa thành vảy máu, Diệp Viên Viên đã lau chùi sạch sẽ, nhưng Tần Ninh một câu cũng không nói. “Ta không lo lắng…”, yên lặng hồi lâu, đột nhiên Tần Ninh mở miệng. Nhìn thấy hai thi thể và Dương Tử Nghiệp đang hôn mê ở Nguyên Hoàng cung, Tần Ninh mím môi. “Chỉ là ta đang suy nghĩ… làm sao bàn giao cho Thanh Vân…”, lúc này Tần Ninh trong lòng đau buốt. Dương Tử Hiên bỏ mình, trong lòng hắn thống khổ. Sống mấy đời người, vẫn là nhìn không thấu chữ tình. Đột nhiên hắn nghĩ đến phụ thân đã từng nói, con đường võ đạo vạn người tranh giành, võ giả cứ đi, vô tình thành cỗ máy tu luyện. Không có tình cảm, trở nên mạnh mẽ đi nữa thì có ích lợi gì? Nhưng có tình cảm thì cũng có ràng buộc. Dương Thanh Vân… Cốc Tân Nguyệt… Diệp Viên Viên… Thạch Cảm Đương... Tiên Hàm… Mỗi cái tên này đều là ràng buộc của hắn. Chuyện đến bây giờ Tần Ninh cuối cùng đã hiểu phụ thân năm đó. Một chữ tình ẩn chứa con đường ngàn vạn. Từ bỏ tình, người không còn là người nữa. Không vứt bỏ, cuối cùng phải chịu đựng ràng buộc chữ tình này mang tới. Phần ràng buộc này khiến người ta vui vẻ, cũng khiến cho người ta đau tim muốn chết. Tần Kinh Mặc không thể sống lại… Tần Hâm Hâm chết… Lý Nhất Phong chết… đều khiến hắn đau tim. Hắn từng nói muốn bảo vệ những gì mình muốn bảo vệ, nhưng cuối cùng có một vài chuyện trời không chiều theo ý nguyện con người. Tần Ninh nhìn trời, từ trên bậc thang đứng dậy đi vào trong Nguyên Hoàng cung. “Đến thì gọi ta!” Lời vừa dứt, tay Tần Ninh cầm thánh tháp bách luyện, thánh tháp mở rộng, Tần Ninh một bước bước vào trong đó, thân ảnh biến mất không thấy. Lúc này, bên trong đại sảnh, mấy người trố mắt nhìn nhau. “Sư phụ muốn làm gì?” Lý Nhàn Ngư yếu ớt nói. Bầu không khí quá kiềm chế, hắn ta cũng không dám lên tiếng. “Đề thăng thực lực…”, Thạch Cảm Đương suy đoán nói: “E rằng lần này sẽ đối mặt với Đế Lâm Thiên”. Cái tên Đế Lâm Thiên này đã nghe qua hết lần này đến lần khác. Nhưng rốt cuộc là thần thánh phương nào, đột nhiên xuất hiện vẫn không có tin tức. Quả thực không phải là bọn họ không có tài cán gì. Mà là tên này nấp quá kỹ. Làm việc cẩn thận đến đáng sợ! Ngay cả mười vị phó các chủ cũng căn bản không biết Thiên Đế các rốt cuộc nằm ở đâu. Đối thủ như vậy quả thật đáng sợ! Diệp Viên Viên lúc này không nhịn được nói: “Công tử... e rằng thật sự nổi giận...” “Chuyện này, không trách chàng ấy!”, Cốc Tân Nguyệt mở miệng nói. Đối với Cốc Tân Nguyệt mà nói, thứ mà nàng ta quan tâm chỉ là trái tim Tần Ninh. Tần Ninh vui vẻ, nàng ta cũng vui vẻ. Tần Ninh không vui, nàng ta cũng không vui. “Đúng là không trách hắn...”, một giọng nói đột nhiên vang lên. Thạch Cảm Đương nhất thời tiến lên, nhìn thấy phu nhân Tiên Nhân mở miệng. “Đại tẩu, nén bi thương...”, phu nhân Tiên Nhân nghe thấy lời này, ánh mắt bình tĩnh, thở ra một hơi. “Thanh Vân luôn biết những năm nay ta rất oán hận Tần Ninh, điều ta oán hận không phải là Tần Ninh bắt ta tới”. Nghe đến lời này, Thạch Cảm Đương lẩm bẩm: “Chuyện này là Tiên Hàm làm...” Phu nhân Tiên Nhân nhìn Thạch Cảm Đương, tiếp tục nói: “Ban đầu Tiên Hàm thực lực cũng không bằng ta, nếu không phải Tần Ninh ra tay, một mình hắn có thể làm được sao?” Thạch Cảm Đương trố mắt nghẹn họng. Vòng đi vòng lại, vẫn là sư phụ làm."
}