{
  "chapter_name": "Chương 4436: Đề thăng cảnh giới!",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Tần Ninh cũng mặc kệ, lần nữa nói: \"Thiên Ngự Thánh Quyết đủ để cho các ngươi trở thành ngự thú sư mạnh mẽ có thể khống chế thánh thú cấp chín. Những năm qua, e là các ngươi được dạy bảo rất ít, phần lớn đều là tự mình lĩnh hội, mấy ngày tiếp theo, nếu có vấn đề gì thì cứ nói với ta!\" \"Vâng!\" Bốn người đều gật đầu. Kết quả là, mấy ngày sau đó tại Ám Thiên cốc. Tần Ninh giảng giải những kiến thức liên quan đến Thiên Ngự Thánh Quyết, đạo lý rõ ràng, làm cho mấy người Địch Nguyên khen không dứt miệng. Nửa tháng trôi qua, ngày nào bốn người cũng lần lượt hỏi những vấn đề mình không hiểu, Tần Ninh cũng tận tình giải đáp. Thậm chí đám Sư Ngao Thú, Tử Kim Thôn Linh Thú, Huyền Minh Vương Xà, Huyết Thánh Văn Miêu cũng bắt đầu đặt câu hỏi. Mà Tần Ninh cũng dốc lòng tìm dược liệu giải trừ vấn đề tích lũy trong cơ thể của Tấn Triết... Nửa tháng sau. Sáng sớm hôm ấy, Tần Ninh đứng trong sơn cốc chế tạo mấy tòa động phủ. Làm xong hết thì đám người Địch Nguyên cũng đến. \"Tổ sư thúc, hôm nay có tiếp tục không ạ?\" Giản Bác nhếch miệng cười nói. \"Không cần!\" Tần Ninh lắc đầu. \"Các ngươi cũng không thể tiêu hóa hết được những kiến thức này một lúc được. Trước mắt thăng cấp thực lực vẫn quan trọng hơn\". Tần Ninh mở miệng, đồng thời lấy ly phiến ra. \"Trong ly phiến này ta đã ngưng tụ chín luồng thiên địa linh khí, thánh linh khí cũng dung nhập trong đó\". \"Tổ sư thúc, thánh linh khí là gì ạ?\" Tần Ninh nói: \"Cùng loại với... thánh đan, các ngươi cứ hiểu như vậy đi!\" \"À!\" Không phải Tần Ninh không muốn giải thích, mà là giải thích ra rất phiền phức. Ly phiến là thứ hắn tốn hao tâm huyết chế tạo, lại tích lũy suốt tám vạn năm, có thể nói là cực kì đặc thù. Thánh linh khí. Là linh khí của Thánh Giả, là linh khí tinh thuần nhất mà hắn ngưng tụ được sau khi chém giết các võ giả Thánh Nhân. Có tác dụng gì? Đề thăng cảnh giới! \"Chín luồng thánh linh khí, bốn người các ngươi mỗi người một luồng. Từ hôm nay trở đi ở lại đây bế quan tu hành, khi nào hoàn toàn tiêu hóa được thì khi ấy xuất quan!\" Tần Ninh nghiêm túc nói: \"Ghi nhớ, các ngươi đều là Thiên Thánh, mà thánh linh khí cực kỳ có lợi đối với Thiên Thánh, ta đoán mỗi người tăng ít nhất hai, ba phẩm là chuyện bình thường, đại khái tốn từ ba tháng đến nửa năm\". Nghe đến lời này, bốn người đều tỏ vẻ vui mừng. \"Vậy chẳng phải Địch Nguyên sư huynh có thể đến Thánh Vương hay sao\". \"Có khả năng này\". Tần Ninh nói tiếp: \"Nhiều cũng vô dụng, mỗi người một luồng, bế quan cho tốt\"."
}