{
  "chapter_name": "Chương 3928: “Một câu xin lỗi là đủ?”",
  "content": "Tần Ninh đẩy cửa bước ra, nhìn thấy vẻ mặt hoảng sợ của Lý Huyên, hắn thuận miệng nói: “Đến thì cũng đã đến rồi, ngươi gấp cái gì?” “Ta nhìn thấy tình hình có chút không ổn…” Tần Ninh cười nói: “Hù dọa ngươi mà thôi, sao phải sợ bọn họ?” “Theo như ta biết được, trong Nguyên gia có bốn vị Thánh Nhân là Nguyên Mậu Phong, Nguyên Thừa Tại, Nguyên Di Tâm và Liễu Như Thị trấn giữ”. “Chúng ta bên này, không phải là cũng có hai vị Thánh Nhân là Ly Tâm Lăng và Lăng Loạn đạo nhân sao? Cho dù có đánh nhau, chúng ta cũng không sợ bọn họ!” Lý Huyên nghe xong liền gãi gãi đầu. Dường như điều này cũng có lý! Nhưng mà, đám người Nguyên gia kia quả thực là nhìn rất hung hãn. Lúc này, trong đại sảnh của Ly Tâm phủ. Ly Tâm Lăng nhìn thấy mấy người Nguyên gia đang ngồi ngay ngắn ở đó thì có chút cảm giác đứng ngồi không yên. Tuy rằng cậu ta là Thánh Nhân, nhưng cũng rất ít khi gặp được trận thế lớn như vậy. Cảnh tượng này, từ trước đến nay cậu ta chưa từng gặp phải. “Tần Ninh đâu?” Giờ phút này, giọng điệu của Nguyên Mậu Phong vẫn bình tĩnh, nghe không ra cảm xúc. “Tần công tử…” “Tìm ta làm cái gì?” Một âm thanh đột nhiên vang lên. Bên ngoài đại sảnh, Tần Ninh đã đến. Bên cạnh là Lăng Loạn đạo nhân, vẻ mặt cũng vô cùng nghiêm nghị. Lúc này, mấy người trong đại sảnh đều nhạy bén phát hiện ra, đây lại là một vị Thánh Nhân. Lăng Loạn đạo nhân này cũng là Thánh Nhân. Bên người Tần Ninh vậy mà lại có hai vị Thánh Nhân. Ly Tâm Lăng! Chẳng biết tại sao lại trở thành Thánh Nhân. Lăng Loạn đạo nhân cũng chẳng biết tại sao lại xuất hiện bên người Tần Ninh. Thật sự là một kẻ khiến cho người khác nhìn không thấu. Giờ phút này, ánh mắt Tần Ninh nhìn về phía mấy người bọn họ mang theo vài phần lạnh nhạt. Hắn thản nhiên đi vào trong đại sảnh rồi ngồi xuống. Nguyên Mậu Phong nhìn Tần Ninh, khẽ hắng giọng một tiếng rồi lập tức nói: “Nửa đêm nửa hôm đến tìm Tần Ninh công tử là vì sự kiện ám sát lúc trước”. “Chúng ta đã điều tra rõ ràng, mấy sát thủ kia là do Huyết Linh cung và Chấn Thiên các phái tới”. Huyết Linh cung! Chấn Thiên các! Cả thành Vạn Ma được chia thành năm khu vực, chẳng qua là năm khu vực này đều có tường thành ngăn cách, khoảng cách giữa các khu vực còn là hơn mười dặm. Nguyên gia chiếm cứ thành Nguyên gia, đúng là một trong năm thành. Huyết Linh cung! Chấn Thiên các! Khu vực mà hai thế lực này chiếm cứ cũng là hai thành lớn. Lần lượt được gọi là thành Huyết Linh và thành Chấn Thiên. “Bọn họ?” Tần Ninh khẽ nhướng mày. Nguyên Mậu Phong tiếp tục nói: “Huyết Linh cung và Chấn Thiên các vẫn luôn chống đối lại Nguyên gia chúng ta, Thanh Hạm lại có thiên phú cường đại, có khả năng trở thành cường giả Địa Thánh”. “Hai phương thế lực này lo lắng khi Thanh Hạm vùng dậy, sẽ tạo thành uy hiếp lớn đối với bọn họ, cho nên mới âm thầm bày ra việc này”. Tần Ninh gật gật đầu. Chỉ dựa vào mấy tên ám sát, hẳn là không có khả năng điều tra ra được. Nguyên gia chiếm lĩnh một trong năm thành của thành Vạn Ma, vị trí địa lý vô cùng thuận lợi, trong thành Nguyên gia này cũng hoàn toàn xứng đáng với vị trí bá chủ, chỉ trong thời gian ngắn như vậy mà đã điều tra sự việc cũng là điều dễ hiểu. “Vậy nên, nói cho ta biết điều này làm gì?” Tần Ninh nhìn về phía mấy người họ. Lúc này, Nguyên Mậu Phong đứng dậy, chắp tay nói: “Lúc trước hiểu lầm Tần công tử, ta thân là tộc trưởng Nguyên gia, muốn đến đây nói lời xin lỗi với công tử”. Nghe được những lời này, Tần Ninh liếc mắt nhìn. “Một câu xin lỗi là đủ?” Lời này vừa nói ra, sắc mặt của mấy người còn lại trong đại sảnh đều thay đổi."
}