{
  "chapter_name": "Chương 1223: “Đại Nhật bất diệt trảm!”",
  "content": "Trời đất này đã bị sức mạnh sấm sét làm cho biến dạng. “Kiếm, ngưng!” Một tay Tần Ninh nắm chặt, giữa lòng bàn tay lúc này có một thanh cự kiếm đang từ từ hình thành. “Đây… mới là Ngọc Lôi dẫn kiếm quyết thật sự sao?”, cơ thể đại trưởng lão run rẩy. Nghe nói năm đó Kiếm Thánh Kiếm Âm Sơn với linh quyết này, tự lấy bản thân làm trung gian, khai triển Ngọc Lôi dẫn kiếm quyết đến trình độ cao nhất đủ để mở núi tách biển, trời đất đảo lộn. Nhưng Kiếm Âm Sơn là Kiếm Thánh một thế hệ, lại là một vô địch cảnh giới Hóa Thần. Tần Ninh chẳng qua chỉ là cảnh giới Thông Thiên thôi! Vù… Từng đoạn âm thanh vù vù vang lên, kiếm trong tay Tần Ninh lúc này chói rọi vạn trượng, kiếm quang đó không tới trăm trượng, nhưng ánh sáng lại liên tục rất lâu. Cảnh này khiến tất cả mọi người đều rơi vào kinh hãi. Cảnh giới Thông Thiên! Đây e rằng là cảnh giới Thông Thiên mạnh nhất trong lịch sử? “Cùng lên!” Hai người Dương Đỉnh Thiên và Thánh Vương lúc này trầm giọng hô. Soạt soạt soạt… Ngay lúc này thân ảnh chư vị cảnh giới Hóa Thần của Thánh Vương Phủ và Đại Nhật Thần Giáo cũng xông ra. Ánh mắt Tần Ninh lạnh lẽo khinh thường, bàn tay múa xuống, kiếm Thanh Quang trong tay sáng rực, mà trên đỉnh đầu biển sấm cuồn cuộn, sinh sôi bất diệt, không có dấu vết diệt vong. “Lôi kiếm, chém!” Chớp mắt kiếm quang kia hạ xuống. “Thánh Vương Khí Thiên Tượng!” “Đại Nhật bất diệt trảm!” Cùng lúc đó, hai người Thánh Vương và Dương Đỉnh Thiên đều xông tới. Mấy vị trưởng lão cảnh giới Hóa Thần ngũ chuyển cũng lập tức xông lên. Tần Ninh nhìn thấy cảnh này, ánh mắt lạnh lẽo. Uy lực của Ngọc Lôi dẫn kiếm quyết có thể nói là vượt quá bốn lạng đánh bạt ngàn cân, hơn nữa hắn có bảo hộ của Ngọc Lôi thể và áo giáp Viêm Hoàng, cảnh giới ngũ chuyển đánh vào cũng không thể khiến hắn bị thương, ngược lại bọn họ… Ầm… Ầm ầm ầm… Lúc này toàn bộ bầu trời gần như bị tiếng sấm sét che đậy hoàn toàn. Thời gian giống như đang đứng im, không một chút dao động."
}