{
  "chapter_name": "Chương 4364: “Ngự thú sư?”",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Tề Diệp bất ngờ thốt lên. Tên này chết đi sống lại, nhưng mà... thành kẻ ngu! \"Tam ca, huynh mới ngu si!\" Vào giờ phút này, Tề Bác xoay người cười khúc khích nói: \"Đệ mới không có ngốc, đệ hỏi phụ thân đi đâu rồi, Tần công tử bảo đệ là ngủ tiếp thì phụ thân sẽ đánh đệ, nhưng phụ thân không ở đây, nên sẽ không ai đánh đệ rồi!\" Nghe Tề Bác nói vậy, ba người Tề Diệp đều ngơ ngác. \"Thành kẻ đần thật rồi? Hay là cố tình làm thế để đánh lừa chúng ta?\", Tề Hồi Minh ngạc nhiên hỏi. \"Cho dù hắn ta giả vờ hay là thật thì cứ giết đi đã\", Tề Phương Vũ hừ nói: \"Phải giết hắn ta, chỉ có người chết mới ít để lại mối nguy nhất!\" Tề Diệp nghe vậy, ánh mắt hắn ta lạnh lẽo, gật đầu đồng ý. Đúng thế, chỉ có người chết mới không có uy hiếp. Lúc này, đám người đằng sau Tề Diệp từ từ bước ra. \"Quá ác độc rồi, đến mức này mà các ngươi vẫn không muốn buông tha cho người ta, các ngươi có còn là người không đấy?\", một giọng nói bỗng vang lên. Hai người Giản Bác và Tấn Triết đi ra. Cả hai nhìn về phía ba người Tề Phương Vũ, Tề Hồi Minh và Tề Diệp, trong mắt cả hai đều ẩn chứa sự rét lạnh. Thật sự quá tàn độc! \"Các ngươi là kẻ nào?\" Tề Diệp quát lên: \"Đây là việc riêng của Khánh Vương phủ, người ngoài không được phép nhúng tay vào, bớt lo chuyện bao đồng, các ngươi phải xem là đang xen vào việc riêng của ai chứ!\" \"Con người của ta cứ thích xen vào việc của người khác đấy!\" Đúng lúc này, Tần Ninh mặc quần áo trắng tinh, bước từng bước ra, nhìn vào mọi người trước sảnh, ánh mắt hắn có phần lạnh nhạt, chỉ khẽ cười nói: \"Lần này ta nhất định phải xen vào!\" Lúc này, Tần Ninh đứng ở phía trước, nhìn ba người Tề Phương Vũ, Tề Hồi Minh, Tề Diệp, ánh mắt bình tĩnh. “Con người ta trước nay lười biếng, nhưng lần này, không ngờ, còn có thể chán ghét chuyện các ngươi đã làm như vậy”. “Có thể thấy, chuyện các ngươi làm… Không bằng cầm thú”. Nghe vậy, ba người Tề Phương Vũ, Tề Hồi Minh, Tề Diệp trợn mắt nhìn nhau. “Muốn quản chuyện này? Ngươi nghiêm túc chứ?” Ánh mắt ba người nhìn Tần Ninh mang theo vẻ kinh ngạc, nhưng dần dần lại chuyển từ kinh ngạc sang nhạo báng. “Ngươi do Tề Bác mang về đúng không?” Tề Diệp cười lạnh nói: “Đúng là ngu ngốc y như nhau”. “Xen vào chuyện của người khác đúng không? Ngươi xen được vào chuyện của chúng ta sao? Xen vào được chuyện của vương gia sao? Xen được vào chuyện của thất hoàng tử điện hạ sao?” Nghe đến đây, Tần Ninh hơi ngạc nhiên, lại càng sáng tỏ nói: “Ta biết rồi, mấy người các ngươi nói, chính là kẻ khởi xướng chuyện này đúng không?” “Ngươi yên tâm đi, ta sẽ từng bước từng bước tìm ra bọn họ!” Ánh mắt Tần Ninh mang theo chút bình tĩnh nhìn ba người kia, lạnh nhạt nói: “Nếu như thế, chuyện này, sẽ bắt đầu quản từ ba người khác ngươi!” “Tự tìm cái chết!” Sắc mặt Tần Ninh trở nên rét lạnh. Hai người Tề Phương Vũ và Tề Hồi Minh lập tức giết ra. Hai người đó đều là cảnh giới Thiên Thánh tứ phẩm, thấy một thằng ranh cảnh giới Địa Thánh thất phách ngông cuồng trước mặt mình, làm sao có thể nhẫn nhịn được? Nhưng mà, hai người kia, đang đằng đằng sát khí xông thẳng về phía Tần Ninh thì Tấn Triết lại trực tiếp ra tay ngăn cản."
}