{
  "chapter_name": "Chương 5541: Cảnh tượng lúc này càng căng thẳng hơn.",
  "content": "Lập tức, bốn vị Thánh Đế viên mãn trực tiếp đánh ra. Thanh Nghệ thiên Thánh Đế và Thanh Trác thiên Thánh Đế đều mặt không cảm xúc, chỉ muốn đánh về phía Tần Ninh, chém chết hắn. Hắn bị bốn vị Thánh Đế viên mãn ngăn cản, hai người rất khó xông lên. Ở xung quanh, các võ giả của thập đại thánh vực giao chiến với các chiến sĩ Ma tộc cũng dần dần trở nên ổn định. Lần này Ma tộc điều động đội ngũ rất đông, võ giả của thập đại thánh vực đã rơi xuống thế hạ phong, dần dần bị chém giết gần hết, cũng chỉ còn là vấn đề thời gian mà thôi. Nhưng mà không ai chạy. Ma tộc đã phong tỏa nơi này, có muốn chạy cũng không chạy được. Chi bằng ở lại liều chết một phen. Cuộc giao chiến của bốn vị Thánh Đế viên mãn với Thanh Trác, Thanh Nghệ đã trở thành trọng tâm. Mặt khác, Huyết Khuê Nhất cùng Viêm Trùng Nham giao thủ với Tinh Nhiễm Thiên, tông chủ Huyết Ngọc, không ai thắng ai. Bốn Thánh Đế viên mãn thực lực tương đương nhau, không ai giết được ai. Còn Diệp Nam Hiên là trường hợp đặc biệt. Cái tên này là đệ tử của Cuồng Võ Thiên Đế. Huống hồ Tinh Nhiễm Thiên và tông chủ Huyết Ngọc cũng không muốn ra tay quá mạnh. Hiện tại nhóm Tần Ninh là chủ lực, hơn nữa Ma tộc chỉ nhằm vào Tần Ninh. Trước đó là vì e ngại uy nghiêm của Thanh Vân Kiếm Đế nên mới tận tâm tận lực. Nhưng sau khi Thanh Vân Kiếm Đế chém giết Thanh Tiêu Đại Đế, sức mạnh lột xác đã tiêu hao đến bảy, tám phần. Hai người bọn họ không có lý do gì phải liều chết cả. Lúc này, Thời Thanh Trúc, Lý Huyền Đạo, Diệp Nam Hiên và Dịch Đại Sơn đang vây công Thanh Nghệ Thiên Thánh Đế và Thanh Trác Thiên Thánh Đế. Khi còn sống, hai tên Thiên Thánh Đế này có thực lực cực kỳ mạnh mẽ, sau khi chết rồi biến thành con rối thì lực bộc phát cũng không bằng được Thanh Tiêu Đại Đế. Lần này, bốn người có thể ngăn cản được hai tên Thiên Thánh Đế. Cảnh tượng lúc này càng căng thẳng hơn. Thanh Nghệ Thiên Thánh Đế và Thanh Trác Thiên Thánh Đế chỉ nhắm đến Tần Ninh. Mà Hà Ngạo Thiên Thánh Đế thì đã bị Tần Ninh dùng Cửu Tiêu Kim Xử và Thanh Diễm Nguyên Đỉnh trấn áp, không thể động đậy"
}