{
  "chapter_name": "Chương 5599: “Chúng ta đi thôi”.",
  "content": "Cuối cùng, nó đã đứng trên đỉnh của Thần Môn chí tôn, sau đó hít sâu một hơi rồi hoá thành một người khổng lồ há cái miệng to oành ra, tiếp theo nuốt trọn Thần Môn vào. miệng. Thần Môn chí tôn này còn thiếu một bước cuối cùng, mà bước này cần được hoàn thành trong lúc luyện hoá, đó là khắc thần thông và pháp thuật của tu sĩ lên trên nó, hơn nữa khắc được càng nhiều thì mức độ dung hợp với Thần Môn càng cao. Song muốn làm được điều đó thì cần một cách đặc biệt và còn dính tới Thiên Áo. Thần anh ăn Thần Môn xong thì ngồi xếp băng trên mây và dốc hết sức luyện hoá. Nguyệt Thanh Ảnh ở bên dưới vô cùng lo lắng, cô ấy biết Thần Môn chí tôn này quý giá đến mức nào và chỉ có đúng còn biết luyện hoá Thần Môn chí tôn có nghĩa là gì, có nó rồi thì sau này chắc chăn Ngô Bình sẽ là một nhân vật chí tôn trên đời. Tỉnh thuật, thần thông cùng pháp thuật mà Ngô Bình tu luyện đều được khäc lên Thần Môn chí tôn, Thần Môn dần được kích hoạt, dung hợp, cuối cùng thì bị luyện hoá. Chín ngày sau! Uỳnh! Một tiếng động lớn vang lên, trời đất rung chuyển, thần anh của Ngô Bình mở mắt ra. Lúc này, cuối cùng Thần Môn trong người anh đã bị luyện hoá hoàn toàn và trở thành một phần sức mạnh của anh. Thần Môn chầm chậm khởi động, một sức mạnh đến từ thời không vô thượng bắt đầu tiến vào thần anh của Ngô Bình, để rèn luyện thần hồn của anh. Lại ba ngày nữa trôi qua, thần anh đã quay về cơ thể chính. Lúc này, khí tức của Ngô Bình đã mạnh hơn trước rất nhiều lần, mỗi bước anh đi, hình tượng của anh cùng khí tức. ở quanh đều thay đổi rất nhiều. Thì ra, sau khi Thần Môn mở, mỗi khi thần anh tu luyện một phép thần thông hay một pháp thuật thì thần anh đều sẽ có một trạng thái hình tượng. Nếu tu luyện đủ nhiều thì khí chất hình tượng sẽ biến hoá liên tục, cuối cùng đạt tới tầng thứ chín của Thần Thông là cảnh giới Vạn Tương. Mỗi khi tu hành được một tương thì ngang với có một hoá thân, hoá thân càng nhiều thì khi đối đầu với đại thần kiếm trong tương lai càng an toàn hơn. “Anh Bình, anh thành công rồi à?”, Nguyệt Thanh Ảnh ngạc nhiên hỏi. Ngô Bình gật đầu: “Anh đã luyện hoá được Thần Môn chí tôn rồi, sau này sẽ có thể lĩnh ngộ được trật tự đại đạo duy độ cao và đại đạo vô thượng”. Anh nhìn ra bên ngoài rồi nói: “Chúng ta đi thôi”. Ngay sau đó, anh mặc áo giáp Đạo cảnh lên. Người mặc có thực lực càng mạnh thì uy lực mà áo phát huy càng lớn. Bây giờ, Ngô Bình mặc nó lên, thực lực đã ngang với tầng thứ chín Đạo cảnh! Dần như đạt đến giới hạn của áo này rồi. Thêm sức mạnh của nhãn Cửu Long nữa thì thực lực hiện giờ của anh đủ để tiêu diệt cao thủ tầng thứ chín Đạo cảnh rồi. Hai người vừa bước ra khỏi đại trận Tỉnh Nguyệt thì lập tức bị một luồng khí tức khoá chặt, Ngô Bình kéo Nguyệt Thanh Ảnh bay lên cao, nhưng luồng khí tức kia vẫn bám theo. Khi bay được khoảng hơn nghìn dặm thì anh dừng lại, một bóng người bay tới gần rồi đứng cách anh một trăm mét, đó chính là Thương Tiên Phương Thiên Hoá. Phương Thiên Hoá lạnh lùng nhìn Ngô Bình rồi nói: “Tiểu tử, tôi chờ cậu cả nửa tháng trời, cuối cùng cũng ló mặt ra! Nói đi, cậu đã lên đảo bằng cách nào?” Ngô Bình cười mỉa: “Liên quan gì đến ông?” Phương Thiên Hoá: “Cậu không nói cũng được, tôi giết cậu rồi thì sẽ có ký ức của cậu thôi, lúc đó ắt biết”. “Cửu Tinh Trảm Thần!” Dứt lời, Ngô Bình bất ngờ biến mất, anh đã thi triển một thuật của Thiên Áo là Cửu Tinh Trảm Thần. Ngay sau đó, không gian đã chứa đầy sát khí, ánh sáng tối dần, cứu chủ tỉnh trong vũ trụ phát sáng và hình thành một sát trận tuyệt thế. Thuật này dùng thứ ghi trên bia Tinh, mượn lực của các VÌ sao."
}