{
  "chapter_name": "Chương 3480",
  "content": "Mở mắt ra, anh nói: “Cần ít nhất một tháng mới có thể hấp thu toàn bộ dược lực. Đến lúc đó, anh mới có thể biết hiệu quả thật sự của đan này”. Đường Băng Vân lên tiếng: “Em cảm thấy rất phi thường”. Ngô Bình bảo: “Dĩ nhiên rồi. Dù viên đan dược này có giá một trăm tỷ đồng Thần Long cũng sẽ có cả trăm nghìn người tranh nhau mua đấy”. Dừng lại một chút, anh nói tiếp: “Sau khi hấp thu dược lực xong, anh sẽ giúp em uống viên Thiên Cốt Yêu Đan này”. Advertisement Đường Băng Vân rất vui mừng: “Em cũng có thể uống sao?” Ngô Bình đáp: “Về lý thuyết, thể chất của em sẽ không chịu được. Nhưng nếu có anh ở bên cạnh hỗ trợ thì không còn vấn đề gì nữa”. Advertisement Lúc này, anh liếc nhìn lò đan, thấy trong lò còn một ít vụn đan, khoảng nửa lạng. Dược lực của vụn đan này còn chẳng bằng một phần trăm của Thiên Cốt Yêu Đan, nhưng đối với cốt li đã là báu vật vô giá. Anh lấy vụn đan ra rồi ném cho cốt li. Đôi mắt nó sáng rực, đảo lưỡi một cái đã nuốt hết vụn đan. Ngay lập tức, nó cảm thấy một luồng sức mạnh cuồn cuộn trào dâng trong cơ thể. Nó biết mình sắp đột phá nên liền nhảy lên, đi tìm nơi tu luyện. Luyện đan dược xong, Ngô Bình và Đường Băng Vân về sơn động. Họ đã ra ngoài mấy ngày mà đám người này vẫn còn ở bên trong, xem ra là đợi Ngô Bình và Đường Băng Vân trở về. Thấy cả hai quay lại, Khang Ý Thành cười nói: “Ngô sư huynh, sư muội, hai người về rồi”. Chờ suốt mấy ngày mà gã vẫn không hề tức giận, còn tươi cười rạng rỡ, khách sáo vô cùng. Đường Băng Vân cảm thấy hơi ngại ngùng: “Đại sư huynh, xin lỗi đã để mọi người đợi lâu”. Khang Ý Thành đáp: “Không sao. Chẳng qua bên trong động Vạn Yêu vô cùng nguy hiểm, sư huynh hơi lo lắng thôi”. Gã lập tức sai đám người La Ngân Hầu chuẩn bị thức ăn, bảo là phải uống với Ngô Bình vài chén. Sau vài tuần rượu, Khang Ý Thành nói: “Ngô sư huynh là đệ tử nòng cốt của điện Hỗn Thiên của thần thổ thông thiên, thân phận địa vị cao hơn chúng tôi rất nhiều. Sau này chúng tôi còn phải nhờ sư huynh giúp đỡ, mongg sư huynh đừng từ chối”. Ngô Bình đáp: “Mọi người là đồng môn của Băng Vân, sau này có việc gì đều có thể gặp tôi. Chỉ cần làm được, tôi chắc chắn sẽ dốc hết sức mình”. Khang Ý Thành cả mừng: “Vậy cảm ơn Ngô sư huynh nhiều lắm”. Lúc này, La Ngân Hầu chợt cất lời: “Đại sư huynh à, khi nào chúng ta mới đến ‘động Yêu Thần’?” Nghe thấy ba chữ động Yêu Thần, Khang Ý Thành hơi biến sắc: “Chẳng phải anh đã nói rồi à? Tuy động Yêu Thần có cơ duyên lớn nhưng quá nguy hiểm, chúng ta tuyệt đối không được đặt chân đến đó”. Ngô Bình tò mò hỏi: “Điện Yêu Thần gì vậy?” Đường Băng Vân cũng mù mờ, xem ra không hề biết sự tồn tại của động Yêu Thần."
}