{
  "chapter_name": "Chương 6277: Chín Tâng Núi",
  "content": "“Ầm ầm!” Hư không bị đục ra một cái lỗ, hồi lâu cũng không thể lấp lại. Bên Tô Đức Mậu biến sắc, rốt cuộc người này có tu vi gì? Thần Thông hậu kỳ sao? Theo cảm giác của họ, một cú trảo này của Ngô Bình, sợ là cao thủ Thần Thông cũng không chịu nổi. Thể hiện Thất Tinh Tuý Hồn Thủ xong, Ngô Bình nhìn sang hướng mấy người Tô Đức Mậu. Tô Đức Mậu vội nặn ra nụ cười, thể hiện sự thân thiết. Ngô Bình trở lại doanh trướng, không lâu sau, Điền Mỹ Mỹ đã tới, cười nói: “Sư huynh, người cách vách đi hết rồi”. Càn Tiêu Trần cười khổ: “Một chiêu kinh khủng như: thế, là tôi thì cũng sẽ rời đi thôi”. Ngô Bình: “Đi là tốt nhất! Nếu họ không đi, mỗi ngày tôi sẽ thể hiện một loại tuyệt học”. Thanh Chi ngạc nhiên hỏi: “Cậu Ngô biết rất nhiều tuyệt học sao?” Ngô Bình: “Cũng không tính là nhiều, mà không coi là ít, chỉ là không có nhiều thời gian tu luyện thôi”. Nói tới tuyệt học, Ngô Bình mới nhớ tới năm bộ tuyệt học mình lấy ra trước đó vẫn còn có hai bộ chưa tu luyện, trong đó có một cái gọi là Chín Tâng Núi. Chín Tầng Núi này một khi tu luyện tới cực hạn thì có thể tăng sát thương của bản thân tới hơn năm trăm lần, trong đó, tâng núi đầu tiên sẽ làm sức sát thương tăng gấp hai; tầng thứ hai tăng gấp bốn so với ban đầu; từ đó suy ra, nếu đạt tới tầng núi thứ chín thì có thể biến chiêu thức bình thường thành đón sát chiêu mạnh gấp năm trăm mười hai lần. Nhưng tu luyện tuyệt học này rất khó, tầng hai thì bình thường nhưng cứ lên một tầng là độ khó tăng gấp mấy lần. Dựa vào phần giới thiệu, trong lịch sử, chưa có ai luyện được tới tầng thứ chính. Thiên tài tu luyện tới tầng cao nhất là tầng thứ sáu, một đòn đánh ra sức công phát gấp sáu mươi tư lần. Ngô Bình không quá quan tâm mình luyện tới tầng bao nhiêu, cậu quyết định đi từng bước. Tâng đầu tiên của Chín Tâng Núi không có gì khó khăn, cậu chỉ thử một chút, chưa đầy mười lăm phút là đã học xong. Một quyền cậu đánh ra, trong không trung xuất hiện một bóng tay quyền ảnh. Quyên ảnh này và sức mạnh năm đấm khi đánh ra hợp lại với nhau tạo thành sức công phá gấp đôi. Nhưng tầng hai có chút khó khăn, Ngô Bình suy nghĩ hơn một tiếng mới đánh ra được hiệu quả tương ứng. Lúc này, một quyền cậu đánh ra xuất hiện ba bóng tay chồng chéo lên nhau. Hôm sau, Ngô Bình luyện thành tầng thứ ba, lúc này một quyền đánh ra đã có bảy bóng tay, sức tương đương gấp tám lần. Vết thương của Trương Tỉnh đã khôi phục, mấy người Ngô Bình bàn bạc, quyết định hôm nay xuất phát, đi tới khu vực có dược liệu rậm rạp mà Trương Tỉnh đã nói. Thoáng chốc, Trương Tỉnh đã dẫn đám Ngô Bình tới một rừng đào, trong rừng rậm lại có một rừng đào thế này cũng không kỳ lạ, điều quỷ dị là những cây đào đều giống hệt nhau từ thân cây tới cành lá. Ngô Bình nhìn thoáng qua: “Ở đây có bày trận ảo, ban đầu sao anh ra ngoài được?” Trương Tỉnh nói: “Đúng vậy, tôi đã lạc đường lúc đi vào. Nhưng mũi tôi thính, bị nhốt một ngày hai đêm thì tôi nhắm mắt, đi ra ngoài theo mùi trong gió. Dù rừng đào lớn, nhưng bên ngoài vẫn có gió thổi vào, tôi cũng nương theo mùi, mất ba ngày mới ra được”."
}