{
  "chapter_name": "Chương 6045: bảo ngọc tiên truyền",
  "content": "Ngô Bình và Chu Ngạo Quân bay trên không trung, nhanh chóng phát hiện ra một du thuyền lớn màu lam thông qua định vị. Bọn họ lắng lặng đáp xuống phần đuôi du thuyền. Chu Ngạo Quân: “Cậu Ngộ, tại sao người kia không trực tiếp bỏ trốn mà lại ẩn nấp trên du thuyền vậy?” Ngô Bình nói: “Tôi ngửi thấy mùi máu tươi, hơn nữa còn là người tu hành, quả nhiên anh ta đang ở đây, nếu tôi đoán không nhầm thì anh ta bị thương nặng rồi”. Chu Ngạo Quân: “Nói như vậy, trong gia tộc bị diệt môn kia cũng có cao thủ, cũng đánh chết cả nhẫn giả sáu sao!” Ngô Bình: “Chuyện này không có gì kỳ lạ, dù sao người có thể dẫn nhẫn giả đến nhà thì sao có thể là người bình thường được chứ?” Nói rồi, hai người đến phía trước du thuyền, trên boong thuyền có không ít du khách. Trong đó, có một người đàn ông mặc đồ xám, đứng ở ngay góc nhìn xuống sông, mùi máu tanh truyền đến từ trên người anh ta. Ngô Bình bảo Chu Ngạo Quân đứng yên, cậu đi đến bên cạnh người đàn ông, ánh mắt cũng nhìn xuống mặt sông, nói: “Bị thương nặng như vậy, bay không nổi sao?” Gương mặt người này đen gầy, dáng người không cao, ánh mắt sắc bén như chim ưng, anh ta cười lạnh, dùng giọng Đại Hạ bập bè nói: “Các anh phản ứng cũng nhanh đấy, nhưng vô dụng thôi, đến bao nhiêu thì chết bấy nhiêu!” Ngô Bình: “Anh rất tự tin, một người bị thương nặng mà tự tin như vậy, đúng là hiếm có”. Đối phương lạnh lùng nói: “Ra tay thì người trên thuyền này sẽ chết cùng cậu!” “Lấy tính mạng của người khác để uy hiếp tôi? Nhãn giả sáu sao như anh đúng là mất mặt!” Ngô Bình lắc đầu, sau đó cậu nhìn mặt trời trên cao nói: “Mặt trời chói thật”. Nhãn giả này dời tay đến hông, nhưng tay vừa động thì anh ta đã không thể động đậy được nữa bởi vì bóng của anh ta đã bị Ngô Bình giãm dưới chân, một luồng sức mạnh kỳ lạ khống chế cả người anh ta. “Cậu dùng tà thuật gì?” Anh ta vừa kinh ngạc vừa tức giận. Ngô Bình thản nhiên nói: “Huyền Ảnh Công, bay giờ anh chính là con rối của tôi. Nghe lời, đừng động, nếu không anh sẽ rất đau đớn đó”. Nhãn giả sáu sao không tin tà thuật, dùng hết công lực toàn thân. Nhưng anh ta vừa mới sử dụng đến năng lượng thì cả người đều đau đớn, bất giác kêu lên thê thảm. Ngô Bình lấy điện thoại ra, gọi cho Tân Cự Phong, nói: “Người đã bắt được rồi”. Tân Cự Phong vui mừng: “Tốt quá! Đại sư huynh, bây giờ cậu đang ở đâu?” Ngô Bình: “Trên một du thuyền trên sông Ngũ Tuyền\". “Được! Đại sư huynh có thể tìm nơi nào đó đợi tôi, trong nửa tiếng nữa tôi sẽ đến ngay!” Ngô Bình: “Anh chuẩn bị xử lý người này thế nào?” “Đợi bên trên cử người đến, chúng ta giao người là được. Ha ha, đại sư huynh đây là lệnh truy bắt do đích thân hoàng đến truyền đạt, bắt được người này thì có thể có được một huân chương Thần Long!” Lúc trước cậu không nghe kỹ, Ngô Bình bèn cười nói: “Thứ này rất đáng tiền sao?” Tân Cự Phong: “Huy hiệu Thần Long không thể so sánh với tiền được. Có được huy hiệu này, không chỉ trực tiếp thăng tiến thành quý tộc, mà còn được cơ hội một lần tiến vào “Nhân Hoàng Giới” rèn luyện!” Ngô Bình không hứng thú với quý tộc gì đó, dù sao quý tộc ra sao cũng không so được với đệ tử tinh anh như cậu. Trái lại, chuyện về Nhân Hoàng Giới mới khiến cậu sáng rực mắt. “Nhân Hoàng Giới này là gì?” Tân Cự phong: “Nơi mà Nhân Hoàng ở qua nhiều thế hệ, bên trong rất thần bí, có đầy kỳ trân dị bảo. Nghe nói, nếu trên người không có giấy thông hành có ấn Nhân Hoàng thì ngay cả đại năng Tiên Giới cũng không thể tiến vào Nhân Hoàng Giới!” Ngô Bình gật đầu: “Vậy cũng không tệ. Được, vậy tôi sẽ đợi anh ở một nhà hàng bên bờ sông”. Phong cảnh Châu Giang tuyệt sắc, hai bên bờ có không ít nhà hàng quán cơm, Ngô Bình tùy ý tìm một nhà hàng, cùng với Chu Ngạo Quân đưa nhãn giả kia đến lầu ba. Lầu ba có thể quan sát được cảnh sông, gió thổi man mát, khiến tâm tình người ta thoải mái. Dù sao cũng không có chuyện gì, Ngô Bình gọi mấy món ăn, vừa ăn vừa nói chuyện với Chu Ngạo. Quân. Vị rượu ở tiệm này không tệ, Ngô Bình uống liên tiếp mấy chén. Cậu hỏi nhãn giả kia: “Anh tên gì?” Nhãn giả kia bị khống chế, miệng lập tức lên tiếng trả lời: “Higashi Inu Heishiro”."
}