{
  "chapter_name": "Chương 4984",
  "content": "Đạo Trần không khỏi có chút lo lắng, nói: \"Sư tôn, Đạo Minh sẽ không sao chứ?\" Ngô Bình bình thản đáp: \"Món thần khí này cũng tầm thường thôi, ông cứ quan sát đi”. Quả nhiên, trong vòng nửa khắc đồng hồ, sấm sét đột nhiên biến mất. Đạo Minh trở lại với một chiếc chùy vuông chứa đầy tia chớp và đưa nó bằng cả hai tay cho Ngô Bình: \"Sư tôn, đây là thần khí Sấm Sét Nộ”. Advertisement Ngô Bình nhìn thoáng qua, nói: \"Vật này đã được ông luyện hoá, ông hãy giữ lại dùng”. Đạo Minh: \"Tạ ơn sư tôn!\" Advertisement Đạo Trần: \"Sư tôn, phía sau là sát trận do Long đao tạo thành\". Ngô Bình: \"Tôi nghe nói Long đao rất mạnh và được làm bằng vật liệu từ vũ trụ chính, tôi rất mong đợi được thấy nó. Hai người cùng tôi đi xem xem”. Ba thầy trò tiếp tục bay về phía trước, không lâu sau, họ nhìn thấy trước mặt có ba nghìn thân ảnh khổng lồ dài một ngàn mét, chính là ba nghìn thanh thần đao. Ba nghìn thanh thần đao này là những vũ khí mạnh mẽ do Thần tộc chế tạo, sức mạnh kinh người. Nhìn thấy ba nghìn thanh thần đao, mắt Ngô Bình sáng lên. Theo nhận định của anh, vật liệu dùng để chế tạo những thanh thần đao này là vật liệu hiếm ngay cả trong vũ trụ chính. Đạo Trần: \"Sư tôn, đây là thần đao phái sinh từ Long đao, những thần đao này chỉ có ý thức đơn giản, nhưng sức chiến đấu lại kinh khủng. Cho dù là cao thủ vũ trụ cũng không địch lại được chúng”. Ngô Bình cười đáp: \"Để tôi đi thử xem\". Anh rảo bước, nhanh chóng đi tới chỗ thần đao. Ba nghìn thần đao lập tức phản ứng, sức mạnh của chúng hợp lại thành một khối. Sau đó, hàng nghìn đạo đao quang nhắm hướng anh mà lao tới. Thần kỳ ở chỗ những đao quang này cũng hợp lại thành một đạo duy nhất có sức sát thương khủng khiếp! Đao quang chém tới, Ngô Bình chỉ khẽ nghiêng người để né, đao quang liền bay vào hư không rồi biến mất tăm mất tích. Lần đầu tấn công không thành, thần đao tiếp tục tấn công lần hai. Chỉ tiếc là Ngô Bình không cho nó cơ hội. Anh phất tay áo một cái, một lực hút sinh ra, hút lấy ba nghìn thần đao vào trong vũ trụ của anh. Ba nghìn thần đao vừa tiến vào vũ trụ liền lập tức bị đại trận của vũ trụ trấn áp, không thể động đậy. Đại trận vũ trụ giải phóng những tia năng lượng, ngay lập tức xóa bỏ cấm chế Thần tộc tạo ra trên thần đao, biến chúng trở thành vật vô chủ. Năng lượng bắt đầu biến đổi những thanh đao thần này, gây ra những thay đổi mạnh mẽ bên trong chúng. Sau đó, Ngô Bình mới nhận ra rằng những thanh đao thần này rất có thể không phải do Thần tộc mà là do con người trong vũ trụ chính tạo ra. Tuy nhiên, môi trường của vũ trụ phụ đã giới hạn sức mạnh của chúng. Tuy vậy, uy lực của thần đao vẫn vô cùng mạnh mẽ và trở thành một trong Tứ đao của Thần Đình. Bây giờ, đại trận của vũ trụ đã kích hoạt hầu hết sức mạnh của những thanh đao thần, tăng hiệu quả chiến đấu của chúng lên ít nhất mười lần! Sau đó, thần niệm của Ngô Bình đi vào ba nghìn thanh đao thần, biến chúng thành vũ khí của anh. Đạo Trần và Đạo Minh đều ngưỡng mộ khi thấy Ngô Bình bỏ túi ba nghìn thanh đao thần chỉ sau một cái phất tay."
}