{
  "chapter_name": "Chương 4786",
  "content": "Nói xong, anh bước nhanh đến đó. Anh vừa vào đây thì đã bị luồng khí hỗn độn bao vây, các luồng khí ấy xoay tròn rất nhanh và mạnh, Ngô Bình lập tức bay lên cao rồi bị cuốn vào sâu bên trong khu vực hỗn độn. Anh để mặc cho luồng sức mạnh ấy đẩy mình đi, còn anh thì quan sát xung quanh. Một lát sau, khí tức chợt yếu hẳn, cơ thể anh nhẹ nhàng đáp xuống rồi rơi xuống nước. Phía trước anh là mặt biển mênh mông vô tận, nước biến cũng toả ra khí tức hỗn độn, anh thử bay lên nhưng không thể, vì thế đành phải ngâm mình trong nước tiếp. Advertisement Sau một hồi suy nghĩ, anh lấy một con thuyền nhỏ ra rồi trèo lên đó. Song, anh vừa trèo lên thuyền thì nó đã bị một sức mạnh nào đó ăn mòn, sau đó hoá thành thể khí và tan biến. Ngô Bình giật bắn mình rồi cũng thấy cơ thể mình có gì đó khang khác, anh giơ tay lên nhìn thì thấy da ở ngón tay đã biến mất, xương trắng dần lộ ra. Xem ra nếu anh không nghĩ ra cách lên bờ thì kiểu gì cũng tan dưới nước. Advertisement Lúc này, anh bắt đầu điều động sức sinh mệnh để hấp thu và luyện hoá, nhanh chóng bổ sung vào phần da thịt đã biến mất. Nhờ đó mà da của Ngô Bình đã xuất hiện trở lại, cuối cùng anh cũng trở về trạng thái ban đầu. Tuy người anh không bị ăn mòn nữa, nhưng vẫn chưa thật sự an toàn. Bỗng có một con cá bơi qua, nó dài hơn hai mét, cái miệng dài ngoằn. Sau khi phát hiện ra Ngô Bình, nó bơi quanh anh vài vòng rồi chợt tăng tốc lao về phía anh. Ngô Bình cười mỉa rồi giơ tay chộp vào cái miệng của nó, con cá hoảng sợ rồi bơi trối chết, nhưng anh đã nhân đó bám chắc vào nó để di chuyển nhanh hơn trong vùng biển này. Con cá rất khoẻ, loáng cái đã bơi được cả nghìn dặm. Lúc này, Ngô Bình đã nhìn thấy phía bên phải có một hòn đảo lớn, anh lập tức điều khiển con cá bơi về phía đảo. Nó không phải đổi thủ của Ngô Bình nên đành bơi theo ý anh. Loáng cái, nó đã bơi vào bờ, Ngô Bình thả lỏng tay rồi giậm lên người nó để bay lên cao, sau đó đáp vững vàng xuống một tảng đá lớn trên đảo. Anh phóng mắt nhìn ra xa thì thấy phía trước là các rặng núi nối liền, nhìn không thấy điểm cuối. Anh ngồi trên tảng đá nghỉ một lát rồi thay quần áo, sau đó nhảy thật cao lên một ngọn núi. Bây giờ chỉ còn dựa vào sức mạnh bản thân, dù Ngô Bình không bay được, nhưng sức lực vẫn còn nên anh chỉ nhảy một cái cũng cao bằng chim bay trên trời. Cứ thế, anh nhảy một đoạn xong thì đã nhìn thấy một vùng đất bằng phẳng. Anh nhìn ra xa thì thấy có một rừng đào ở cách đây mấy trăm dặm. Ở đây mà cũng có rừng đào ư? Ngô Bình lập tức tăng tốc đi về phía rừng đào, mỗi bước của anh dài cả trăm mét, tuy đi mà vẫn nhanh như bay. Không lâu sau, anh đã đến gần rừng đào. Có thể thấy diện tích của rừng đào này khá lớn, trái đào trông cũng rất hấp dẫn, tuy không bằng đào tổ, nhưng cũng không đến nỗi. Anh không khỏi lẩm bẩm: “Đào tổ không phải cây đào đầu tiên ư?” Anh vừa nghĩ vậy thì có một con khỉ nhảy ra, toàn thân nó có màu đen, dáng người cao hai mét trông rất to con. Trông thấy Ngô Bình, nó hét lên, lập tức có hơn chục con khỉ khác chạy ra rồi nhìn anh bằng ánh mắt hung ác. Những con khỉ này, con nào con nấy đều có khí tức đáng sợ, mặc dù kém cá lớn trong biển Hỗn Mang, nhưng cũng có được sức chiến đấu của cấp bậc Đạo Quân."
}