{
  "chapter_name": "Chương 3155",
  "content": "Tướng quân Tengu giật nảy mình, trợn tròn mắt đáp: “Thưa Tổng đốc đại nhân, tôi không biết chuyện này. Xin ngài tha thứ!” Ngô Bình ra lệnh: “Dẫn tôi đến địa lao!” Aruba Torosu cuống quýt dẫn đường, nhanh chóng đưa anh tới địa lao ở sau phủ. Bên trong địa lao vô cùng hôi hám. Có bảy mươi hai cô gái xinh đẹp đang bị nhốt ở đó, bao gồm cả đám người Hanami Tsukihime. Advertisement Hanami Tsukihime trông thấy Ngô Bình thì vội vàng lao lên, còng sắt dưới chân lạch cạch vang vọng theo từng bước chân của cô ta. Ngô Bình vung tay hất một cái, toàn bộ xiềng xích hóa thành tro bụi. Hanami Tsukihime dụi đầu vào ngực anh khóc nghẹn ngào. Advertisement Aruba Torosu đứng phía sau cảm thấy rất ngại, không biết nên nói gì cho phải. Ba người Shimizu, Hoshi, Miyo cũng chạy tới, lặng lẽ nhìn về phía anh. Bọn họ đang sắp hết hi vọng, may mà anh đến kịp. Ngô Bình vỗ vai cô ấy an ủi: “Không sao, có anh ở đây rồi”. Anh quay lại nhìn Aruba Torosu: “Nghe nói mỗi ngày ông điều giết vài cô gái phải không?” Ông ta cười đáp: “Thống đốc đại nhân, tôi có một sở thích là ngủ với phụ nữ xong sẽ ăn thịt họ luôn. Thật ra đây là một bí thuật tu luyện có thể giúp nâng cao tu vi”. Anh cau mày nói: “Ông làm như vậy chắc chắn không vượt qua nổi sáu kiếp nạn”. Aruba Torosu nghe xong giật mình hỏi: “Sao đại nhân lại nói vậy?” Ngô Bình không muốn phí lời, chỉ bảo: “Tôi sẽ dẫn hết bọn họ đi”. Người Đông Doanh nhiều như vậy, nơi đây còn là địa bàn của nước Oa. Anh không thể quản quá nhiều, trước mắt chỉ cứu được những người anh thấy được. Aruba Torosu không hề tức giận, sảng khoái đáp: “Đại nhân thích thì cứ việc dẫn theo. Không đủ để tôi phái người đi kiếm thêm”. Ngô Bình từ chối: “Không cần đâu”, rồi vung tay một cái, bảy mươi hai cô gái bị nhốt trong địa lao tức thì biến mất dạng. Aruba Torosu nhìn chằm chằm địa lao trống khống, trên mặt lộ ra vẻ hung tàn và tức giận: “Người nước Long thật đáng chết! Tao cứ cho mày phách lối trước. Đợi em trai tao về nó sẽ ăn tươi nuốt sống mày!” Ngô Bình bay trên không trung một lúc thì tìm thấy một hòn đảo nhỏ đẹp như tranh vẽ. Diện tích của đảo chỉ hơn mười nghìn kilomet vuông, có rất nhiều tòa kiến trúc cổ xưa. Ở giữa có một ngọn núi nhỏ và dòng suối chảy róc rách. Bãi cát bao quanh hòn đảo cũng có chất lượng tốt. Trên đảo không có người ở khiến anh cảm thấy quái lạ. Anh dẫn theo các cô gái đáp xuống bãi cát rồi dặn dò Hanami Tsukihime: “Anh vào trong xem thử, mọi người chờ anh ở đây đi”. Anh đi về phía trước chừng mười mét thì trông thấy một cánh cổng khổng lồ cao trăm mét viết hai chữ bằng Tiên Văn: “Tướng phủ!” Vừa mới bước vào cổng, anh đã cảm thấy có một luồng khí lạnh bốc lên từ bốn phương tám hướng. Luồng khí này có cả tà khí, oán khí, lệ khí, gần như đã chứa đựng hết toàn bộ những cảm xúc tiêu cực trên thế gian này. Anh khẽ cau mày thầm nghĩ, rốt cuộc đây là nơi nào? Tà khí mạnh như vậy, đến cả Thiên Tiên cũng không sống nổi! Anh khởi động lửa thần hỗn mang, ngọn lửa bốc lên tận trời cao, sóng nhiệt tỏa ra khắp nơi. “Ầm!”"
}