{
  "chapter_name": "Chương 5685: Phát huy như thường",
  "content": "Ngô Bình về nhà ăn cơm tối xong thì tiếp tục luyện tập với khí tức trong cơ thể. Dường như cậu sinh ra đã biết nên luyện tập như thế nào, tiến bộ rất nhanh. Đến mười hai giờ tối, cậu bắt đầu cảm thấy mình đã thay da đổi thịt, cứ như biến thành một người khác hoàn toàn, nhẹ nhàng đấm một đấm đã có thể đấm nát một tảng đá, còn có thể đánh ra được chưởng ảnh từ xa, để lại dấu tay rất sâu trên bức tường bê tông cách đó hơn mười mấy mét. Ngô Bình liên tục nghiên cứu và thích nghỉ với cơ thể mới này, mãi đến hơn bốn giờ sáng mới đi ngủ. Sáng hôm sau, Ngô Bình đến trường, cậu đọc qua một lượt sách lịch sử, ngữ văn rồi lướt qua vài bộ đề. Lúc đang giải đề, tự dưng cậu cảm thấy có người đang tiến gần đến bên cạnh mình, sau đó gõ nhẹ lên bàn. Ngô Bình ngoảnh đầu nhìn thì thấy đó là Hoàng Thiếu Vệ, một thiếu gia nhà giàu trong lớp. “Có chuyện gì sao?”, cậu hỏi. Hoàng Thiếu Vệ nhìn cậu chăm chăm và hỏi: “Tối qua cậu đi xem phim với Giang Nhu hả?” Đúng là có chuyện đó, Ngô Bình không phủ nhận, nói: “Đúng vậy, mà sao cơ?” Hoàng Thiếu Vệ giật nhẹ mắt, nghiến răng nói: “Lá gan của cậu cũng lớn đấy, bạn gái của Hoàng Thiếu Vệ tôi mà cũng dám động đến, có tin tôi cho người xử cậu không?” Ngô Bình nhìn nằm đấm của mình nói: “Được thôi, cậu chọn thời gian đi, tôi muốn xem thử cậu định xử tôi thế nào”. Hoàng Thiếu Vệ hơi bất ngờ, trong ấn tượng của cậu ta, Ngô Bình là một người khá nhút nhát và lầm lì, sao lại dám cãi lại cậu ta? Cậu ta không nghĩ gì nhiều, cười khẩy rồi nói: “Được, cậu ngon đấy, vậy cứ đợi mà xem”. Giang Nhu đứng gần đó nhìn thấy hết mọi chuyện, có điều cô ta không hề nói gì mà quay đi đọc sách ngay. Chín rưỡi là bắt đầu thi, thi ngữ văn trước, đề thi không quá khó, nhưng nếu muốn được điểm cao thì lại không dễ, thường thì làm được một trăm ba mươi trên một trăm năm mươi đã là khá lắm rồi. Lúc này Ngô Bình rất tỉnh táo, cầm bút viết liên tục không ngừng, đặc biệt là phần thi viết, viết hay đến nỗi bản thân cũng thấy rất hài lòng. Vốn dĩ cậu đã học rất khá, thuộc top ba của lớp, giờ lại không biết vì lý do gì, đầu óc thoáng đạt thêm rất nhiều nên khi giải đề cứ như hổ thêm cánh. Kết thúc thời gian thi thì cũng đã mười một giờ rồi, thầy giáo cho mọi người về luôn và báo chiều sẽ thi toán. \u0027Từ Kiêu bước qua hỏi: “Ngô Bình, làm bài thế nào?” Ngô Bình hỏi: “Cậu thì sao?” \u0027Từ Kiêu thở dài: “Tớ nghĩ nhiều nhất chỉ được một trăắm điểm, có rất nhiều câu đọc mà chẳng hiểu gì”. Ngô Bình võ nhẹ lên vai cậu ta: “Không sao, cậu đã cố gắng lắm rồi”. Từ Kiêu thét lên: “Á điều, cậu đang an ủi tớ hay là cười nhạo tớ hả?” Hai người họ choàng vai bá cổ ra khỏi lớp, chuẩn bị ra cửa hàng thức ăn nhanh ngoài trường để ăn gì đó, nhưng vừa đi được mấy bước thì có bốn học sinh cao to tiến lại gần, vừa nhìn là biết học sinh bên khối thể dục thể thao."
}