{
  "chapter_name": "Chương 2538",
  "content": "Dứt ời, ông Chu nhìn vào một cách cửa của lầu Đa Bảo rồi nói: “Thiếu chưởng môn, nếu cậu không có thời gian để tìm hiểu hết về các Động Thiên thì vào cái thứ ba và thứ tư trước đi. Hai Động Thiên này là của Chân Quân đại đế và Cửu Lê đại đế. Chân Quân đại đế là nhân vật số một về võ thuật vào thời ấy, còn Cửu Lê đại đế thì là người đứng đầu hiển linh”. Ngô Bình biết ông Chu có ý tốt nên chắp tay nói: “Cảm ơn”. Chờ Ngô Bình vào trong rồi, Lâm Thanh Dao mới cười nói: “Ông Chu, đã có ai được Động Thiên của Chân Quân đại đế và Cửu Lê đại đế công nhận chưa?” Advertisement Ông Chu: “Chưa, hai Động Thiên này khó hơn Thần Phù Động Thiên, xưa nay rất ít người vào, mà chưa từng có ai được công nhận”. Lâm Thanh Dao: “Hi vọng sư huynh sẽ thành công!” Advertisement Ông Chu cười nói: “Cậu ấy là Nhân Vương rồi, với tư chất như vậy thì đâu kém hai vị đại đế ấy nữa, chắc sẽ thành công thôi”. Lâm Thanh Dao: “Ông Chu, hai người đến đây ban nãy muốn vào Động Thiên nào?” Ông Chu: “Họ muốn vào đâu thì vào, tôi không cản”. Lâm Thanh Dao biết ông Chu không thích hai người đó, vì thế không nhắc nhở gì hết. Còn Ngô Bình, ông ấy có ý tốt nhắc nhở anh trước về hai vị đại đế. Ngô Bình đi xuyên qua cánh cổng, đằng sau là ánh sáng màu tím. Đi xuyên qua màn sáng này sẽ thấy một hành lang dài, trần nhà có đèn lồng rọi xuống. Hai bên hành lang là các cánh cửa, trên cửa viết toàn chữ tiên. Lúc này, hai người thanh niên kia cũng đang ở đây, xem ra họ vẫn chưa quyết định được sẽ đi vào Động Thiên nào. Thấy Ngô Bình bước vào, họ nhìn anh rồi cau mày lại. Một người có gương mặt gầy và đôi mắt một mí lạnh giọng nói: “Ai cho anh vào đây? Biến ra ngoài ngay!” Ngô Bình nhíu mày, anh là đệ tử của chưởng môn Thục Sợ tại Tiên Giới, hai người này không nên có thái độ coi thường như vậy, anh sầm mặt nói: “Anh đang nói chuyện với tôi đấy à?” Người thanh niên đó thấy Ngô Bình tỏ thái độ lại thì hơi ngạc nhiên, hắn là đệ tử thiên tài mà Thục Sơn ở Tiên Giới cử đến. Vì là một nhân vật nổi trội trong môn phai nên đương nhiên hắn rất coi thường đệ tử ở hạ giới. Mà các đệ tử ở kiếm phái Thục Sơn lại luôn rất tôn trọng hắn như bậc cha chú. “To gan phết nhỉ!”, người đó hừ lạnh một tiếng rồi búng tay, một đường kiếm bay về phía bả vai của Ngô Bình, hắn muốn dạy cho anh một bài học. Ngô Bình vung tay lên, đường kiếm kia lập tức biến mất, còn anh thì áp sát tên mắt một mí kia. Tên mắt một mí kinh ngạc rồi giơ tay đinh đánh Ngô Bình, nhưng đã bị anh tát cho một cái. Chát! Hắn lăn dưới đất vài vòng rồi ngồi im. Một luồng sức mạnh khủng khiếp tiến vào cơ thể hắn, khiến toàn thân hắn tê dại, không thể cử động. Tên còn lại hoảng hốt, sau đó đứng dựa sát vào tường rồi cảnh giác nhìn Ngô Bình, hỏi: “Anh là ai?” Thực lực mà Ngô Bình thể hiện ra quá mạnh, các thiên tài như họ chưa có cửa để so với anh, điều này khiến họ rất kinh ngạc."
}