{
  "chapter_name": "Chương 2488",
  "content": "Lạc Trường Sinh ngẫm nghĩ rồi nói: “Chủ nhân, mấy ngày qua tôi đã nghe ngóng được ít tin tức ở đây, cuộc đời của nhẫn hoàng Beni này cũng được coi là truyền kỳ đấy”. Ngô Bình: “Sao cơ?” Lạc Trường Sinh: “nhẫn hoàng Beni tên thật là Sanamoba, là tên của mỹ thần trong truyền thuyết. Cô ta cũng là đệ nhất mỹ nữ ở thời Giang Hộ, đến người của hoàng thất cũng phải thèm muốn”. Advertisement Nghe Lạc Trường Sinh kể xong, Ngô Bình cũng có hiểu biết nhất định về vị Nhẫn hoàng nhẫn hoàng Beni này. Sanamoba học đao từ năm lên mười, bố cô ấy là một cao thủ Viêm Long lưu lạc ở Đông Doanh. Sau khi nhận được chân truyền thì Sanamoba đã bước trên con đường tu hành, tư chất của cô ấy khá tốt nên hai mươi tuổi đã trở thành cao thủ số một trong lớp người trẻ tuổi. Advertisement Khi ấy, có rất nhiều người theo đuổi Sanamoba, cô ấy thấy phiền nên đã bế quan tu hành ở Nhân giới. Cứ thế, thực lực của cô ấy tăng nhanh chóng mặt, đã tu hành Nhẫn Đạo dưới sự dẫn dắt của Ninh Nhẫn hoàng. Bây giờ, cô ấy đã là một trong các Nhẫn hoàng ở Nhẫn giới và có địa bàn của mình. Vì mới đến nên thường bị một nhẫn hoàng khác có tên Gôt chơi xấu, vì thế hai bên thường xuyên xảy ra xung đột. Chất độc của Sanamoba cũng có liên quan đến trận chiến với nhẫn hoàng Goto kia. Ngô Bình nghe xong thì thờ ơ nói: “Cô ta được như ngày hôm nay cũng không dễ dàng gì”. Hanami: “Vì cô ấy quá xinh nên từng có nhiều nhân hoàng có ý với cô ấy, vị nhẫn hoàng Goto kia là một trong số đó”. Ngô Bình: “Hanami, các nhẫn hoàng có địa bàn cố định như ở Địa Tiên Giới không?” Hanami: “Cũng tương tự thế, các nhẫn hoàng đều có địa bàn riêng của mình. Nhưng họ chỉ chiếm một phần rất nhỏ của Nhẫn Giới thôi. Hầu hết đất đai ở Nhẫn Giới đều vô chủ”. Ngô Bình hỏi: “Tại sao?” Hanami: “Vì ở đây có nhiều bẫy và sát trận, đến nhẫn hoàng cũng không dám tiến vào”. Ngô Bình nổi hứng nói: “Tại sao lại có bẫy và sát trận?” Hanami: “Có một truyền thuyết kể là thuở ban sơ, thật ra Nhẫn Giới là một nơi sinh sống của các gia tộc cổ. Sau này, các gia tộc ấy đều bị truy sát. Để tự bảo vệ mình, ho đã thiết kế nhiều bẫy và sát trận ở đây. Chỉ có người của họ mới bình an thông qua được thôi, ngoài ra đều sẽ chết hết”. Ngô Bình: “Các gia tộc cổ ấy còn không?” Hanami: “Họ từng xuất hiện vài lần, nhờ có chỉ dẫn của họ mà truyền thừa Nhẫn Đạo của Đông Doanh mới có quy mô phát triển như hiện nay”. Ngô Bình: “Vậy là vẫn còn các gia tộc cổ ấy, nhưng họ ít khi lộ diện”. Hanami: “Chắc vậy, cho nên so về quy mô thì Nhẫn Giới không thể bì với Côn Luân được”."
}