{
  "chapter_name": "Chương 6645: Tuyệt đối không thể",
  "content": "Cách ngọc đài mấy vạn dặm về phía tây, cũng có một vị Ma Thần cao vạn trượng giáng thế, Ma Thần này, tuy có hình người, nhưng cả người lại phủ một lớp vảy màu đen, có một đôi mắt như mắt cừu, trên đầu có hai chiếc sừng nhọn màu đen. Trên tay hắn ta cầm một cây chiến kích, trong đôi mắt phun ra ngọn lửa màu tím. Ở phía sau hắn ta, cũng có mấy trăm vạn ma chúng, niệm lên lời nguyền rủa tà ác. Sức mạnh nguyền rủa, ngưng tụ bên trong không trung thành một cái đầu lâu cực lớn, bộ xương khô xuất hiện rõ ràng bên dưới từng đóa hoa sen màu đen. Ở phía bắc cách ngọc đài mấy vạn dặm, có tám trăm dị tộc thân người đuôi rắn, cùng đọc chú ngữ, ở trên không trung ngưng tụ ra một con rắn chín đầu cực lớn, gào thét về hướng của ngọc đài! Cách ngọc đài mấy vạn dặm về phía nam, có sáu trăm vạn dị tộc có cơ thể đỏ như máu, có một sừng, đôi mắt màu đỏ máu không có đồng tử, mỗi một kẻ đều cao hơn mười trượng, bọn họ chắp tay trước ngực, niệm chú cùng một lúc, ở trong không trung ngưng tụ thành một con ác ma một sừng, tay cầm trường mâu, ném mạnh đến hướng của ngọc đài. Cuối cùng, ở Đông Đô, nơi cách ngọc đài không quá xa, có một người đàn ông mặc đế phục đứng ở trên bầu trời, ở phía sau của hắn ta là mười vị trọng thần trong triều. Người đàn ông mặc đế phục đó, chính là Bán Bộ Thánh Hoàng, Diệp Phục Thiên! Đôi mắt của Diệp Phục Thiên nhìn về hướng của ngọc đài, trong ánh mắt có hơi phức tạp. Lúc này đây, ở phía sau có một vị Đại Thánh Đi ra, thấp giọng nói: “Bệ hạ! Cổ thần khuyển mông bày ra vẫn hồn đại trận ở phương đông, nguyền rủa người thăng cấp! Ma Thần nghịch kích đang kết thành Lạc Phách Đại Trận ở phương tây, nguyền rủa người thăng cấp!” Vị Đại Thánh thứ hai đứng ra, nói: “Bệ hạ! Dị tộc Liễu Xà đang ở phương bắc. tập kết tám trăm vạn thuật sư, triệu hồi ra hung thú cự xà chín đầu, gây bất lợi với người thăng cấp! Dị tộc xích ma tại phương nam tập kết sáu trăm vạn ma pháp. sư, triệu hồi ra cổ ma xích mông, gây bất lợi cho người thăng cấp!” Một vị Thánh Nhân là trưởng bối của Diệp Phục Thiên, ông ấy thấp giọng nói: “Bệ hạ, nếu như người nọ đột phá thành Thánh Hoàng, bệ hạ định xử lý như thế nào?” Diệp Phục Thiên bình tĩnh nói: “Cô ta sẽ không thành công. Trước đây lúc ta đột phá Thánh Hoàng, cũng đã thấy được tất cả. Thần Tộc không cho phép, dị tộc không cho phép, trời đất này cũng không cho phép. Nếu như cô ta có khả năng thông thiên, cũng không có khả năng thành công”. Vị Thánh Nhân này ngẩng ra: “Bệ hạ, hoàn toàn không có khả năng sao?” Diệp Phục Thiên nhẹ thở dài: “Tuyệt đối không thể. Cái đạo môn kia đã đóng ¡, không ai có thể mở ral” Lúc này đây, Tử Thanh ở phía trên ngọc đài, phóng ra hai thanh phi kiếm, một cái là tử điện, một cái là thanh sương. Hai cây kiếm bảo vệ trái phải, bên trên lại có khí tức Cấm Ky, đây chính là hai món pháp bảo Cấm Ky! Phi kiếm xoay quanh bên trong không trung, chém đi hết những đợt sấm sét nhỏ đánh xuống. Thế nhưng, dị tượng trên bầu trời càng lúc càng mãnh liệt, mây đen tạo thành một xoáy nước cực lớn, bên trong dường như có một gương mặt quỷ cực lớn, hai mắt tối om, chăm chú nhìn Tử Thanh ở bên dưới. Nguyên Thủy Đạo Tôn nhẹ thở dài, nói với Ngô Bình: “Huyền Bình, ở Thánh Cổ Đại Lục này, có quá nhiều cường giả dị tộc, khắp nơi đều có người bày ra hung trận cản trở việc đột phá của Tử Thanh”. Ngô Bình nhíu mày: “Sư tôn, vậy Tử Thanh có nguy hiểm không?” Nguyên Thủy Đạo Tôn lắc đầu: “Đại kiếp nạn của Thánh Hoàng, không có khả năng là không nguy hiểm. Tỷ lệ thành công của đồ tức ít nhất là bốn mươi phần trăm”. Tóc của Ngô Bình nổ tung: “Chỉ có bốn mươi phần trăm thôi sao?” Nguyên Thủy Đạo Tôn nhìn anh một cái: “Đồ nhi chớ có trách, Nếu thật sự không qua được, vi sư sẽ cứu vợ của con. Chỉ là tu vi của cô ấy, phải giảm xuống hàng Hiền Giả Cảnh, vĩnh viễn cũng không có khả năng trở lại Thánh Cảnh”. Ngô Bình không khỏi lo lắng: “Hy vọng tất cả có thể thuận lợi!” “Răng rắc!” Mặt quỷ kia, phun ra một tia chớp đỏ như máu, đánh vào kiếm Tử Điện, kiếm Tử Điện run rẩy một chút. Sau đó, tia chớp thứ hai, thứ ba rơi xuống, đã bị kiếm Thanh Sương tiếp được. Sau khi tiếp nhận mười tia huyết lôi, hai thanh bảo kiếm đã không còn chịu nổi nữa, Tử Thanh mắng một tiếng, hai thanh kiếm đột nhiên hóa thành cầu vồng, bay về phía xoáy nước. Một xanh một tím, hai đường kiếm quang trùng tiêu dựng lên, ở trên không trung hợp lại thành một, hóa thành một thanh bảo kiếm có phẩm chất cao cấp hơn, Tử Thanh Tiên Kiếm! Tử Thanh Tiên Kiếm bay đến hướng của mặt quỷ, lặt quỷ kia thổi ra một cơn gió đen bao phủ lấy. Tử Thanh Kiếm rên rỉ một tiếng, sau đó rơi từ trên không xuống, vừa lúc đó bay về hướng của Ngô Bình. Ngô Bình bay sang, chộp lấy Tử Thanh Tiên Kiếm. Tay của anh vừa tiếp xúc với tiên kiếm, thì toàn bộ tay đã bắt đầu trở nên hư thối, da thịt bong tróc ra! Hóa ra, hắc phong kia chính là chất kịch độc, có thể làm ô nhiễm tất cả pháp bảo, lại càng có thể làm thối rữa vạn linh thể! Sắc mặt của Ngô Bình biến đổi, đang muốn dùng giải độc đan, thì sức mạnh của vô thượng đại đạo đang ẩn chứa bên trong cơ thể bỗng nhiên bùng nổ, chất độc bên trên cánh tay và thanh kiếm tan thành mây khói trong nháy mắt. Thậm chí, luồng sức mạnh này còn dũng mãnh đi vào bên trong tiên kiếm, khiến cho Cấm Ky bên trong món pháp bảo Cấm Ky này trở nên rực rỡ hẳn lên, cả cơ thể phóng ra quang minh. Tiên kiếm gầm lên một tiếng, rồi lại bay về phía Tử Thanh. Tử Thanh nhận lấy tiên kiếm, không khỏi ngạc nhiên, rõ ràng cô đã cảm nhận được tiên kiếm bị ô nhiễm, sao lại có thể khôi phục? Chẳng lẽ là tiểu đệ đã chữa trị cho nó? Đang là thời điểm đột phá, cô cũng không có thời gian để nghĩ nhiều, tay ngọc vung lên, Tử Thanh Tiên Kiếm lại bay đến mặt quỷ cực lớn bên trong xoáy: nước kia một lần nữa. “Huhu!” Kiếm quang như luyện, ngay lập tức bay đến. Mặt quỷ lại lặp lại trò cũ, lại phun ra hắc phong một lần nữa. Đáng tiếc, bây giờ hắc phong không có cách nào để làm ô nhiễm tiên kiếm nữa, kiếm quang cắt ngang, mặt quỷ cực lớn bị cắt thành hai nửa, phần trên rơi xuống, xoáy nước cũng sụp đổ trong nháy mắt. Nhìn thấy cảnh tượng như vậy, Ngô Bình nhẹ nhàng thở ra. Nhưng trong giây tiếp theo, ở phương đông bỗng nhiên bay đến một hắc ảnh, hắc ảnh này vô cùng lớn, là một quái vật hình người chỉ có miệng, nó phát ra tiếng thét thê lương chói tai, sau đó hóa thành một luồng khói đen, lao theo hình xoắn ốc mà nhằm về phía của Tử Thanh. Tử Thanh thu tiên kiếm lại, kiếm quang xoay tròn, hình thành một vòng khiên kiếm quang, ngăn chặn khói đen. Khói đen mạnh mẽ giáng xuống, khiên kiếm quang dần dần hạ xuống, ánh sáng cũng càng ngày càng trở nên ảm đạm. Ngô Bình không khỏi trở nên khẩn trương, anh nghĩ đến Thiên Cực. Vì thế, anh đem năng lượng thanh tẩy của con rối Chiến Thiên, rót toàn bộ vào bên trong Thiên cực. Thập Nhị Trọng Cấm bên trong Thiên Cực biến đổi, dường như trong nháy mắt đã thoát thai hoán cốt, uy thế của nó càng tăng lên, đồng thời cũng càng nghe lời hơn. Ngay sau đó, Ngô Bình rót một thân pháp lực vào bên trong đó, Thiên Cực dựa vào ý chí của Ngô Bình, biến thành một thanh trường kiếm vàng kim. Hai mắt của anh sáng lên, ném thanh kiếm về hướng của Tử Thanh. “Chị Tử Thanh, tiếp kiếm!” Bạn đang đọc truyện mới tại truyen_a.z-z.(phải viết thế này thì các site ăn cắp không đổi được).Vào google gõ: Truyen A_zz để đọc nhé! Hãy nhớ hàng ngày vào đọc bạn nhé! Bên khác copy sẽ thiếu nội dung chương và không liền mạch truyện đó ạ!"
}