{
  "chapter_name": "Chương 1315",
  "content": "Quả thực vậy, cuộc giao đấu giữa hai người họ không còn là xuất chiêu thông thường mà là cuộc so kè nội lực hùng mạnh giữa hai bên. Xung quanh họ đã hình thành nên một trường lực. Bên trong trường lực này, mỗi chiêu thức đều có uy lực dời non lấp bể, vô cùng đáng sợ! Cuộc tỷ võ của hai người họ trong mắt người ngoài mà nói thì không phải một trận chiến kịch tính. Thế nhưng, những người xung quanh vẫn nín thở quan sát từng cử động của hai người họ. Trong trường lực, Ngô Bình cười lạnh nói: “Hóa ra Đệ Nhất Võ Thần trong truyền thuyết cũng chỉ có như vậy!” Advertisement Đệ Nhất Võ Thần: “Thần Khiếu của cậu còn chưa được khai mở, cậu không thể nào là đối thủ của tôi!” Ngô Bình cười lạnh: “Chỉ là một cái Thần Khiếu mà thôi, ông vẫn còn quá yếu”. Advertisement Nói rồi, Ngô Bình đột nhiên ngưng tụ Quyền Ý. Từ lòng bàn tay anh phóng ra một vệt sáng vàng trông như sao băng. Vệt sáng này lao về phía Đệ Nhất Võ Thần. Đệ Nhất Võ Thần nhận ra chiêu thức này không hề tầm thường nên cẩn trọng lùi ngay về phía sau. Nhưng đúng lúc này Ngô Bình thi triển Quỷ Thần Bộ, áp sát Đệ Nhất Võ Thần, chặn đường lui của ông ta. Quyền đó vẫn nhằm hướng Đệ Nhất Võ Thần mà lao tới khiến ông ta không thể nào tránh kịp, đành tìm cách đỡ đòn. Đệ Nhất Võ Thần thét lên một tiếng, sau đó tiếp chưởng của Ngô Bình. Chưởng của hai người chạm nhau, chỉ nghe 1 tiếng “đoàng” vô cùng lớn. Ngô Bình đứng yên tại chỗ còn Đệ Nhất Võ Thần đã bị anh đánh lui. Chưởng Ngô Bình vừa thi triển chính là Thiên Tinh Sát Quyền thức thứ nhất: Tinh Huy. Sức mạnh kinh hoàng của lực Thiên Tinh ở trong cơ thể Ngô Bình tấn công khiến Đệ Nhất Võ Thần tạm thời mất đi sức chiến đấu, toàn thân tê dại, thậm chí đến ý thức còn mơ hồ. Nhưng Ngô Bình không nhân cơ hội này để tiếp tục tấn công ông ta mà thu quyền lại, mặt không cảm xúc nhìn Đệ Nhất Võ Thần. Khoảng nửa phút sau, Đệ Nhất Võ thần mới hồi phục lại ý thức. ông ta thở dài nói: “Tôi thua rồi!” Ban nãy nếu như Ngô Bình tiếp tục thừa thế tấn công thì hiện giờ ông ta đã chết rồi. Ngô bình: “Tôi còn chưa dùng toàn bộ sức mạnh. Nếu không thì ông đã bại từ lâu rồi”. Lời này không phải khoác lác. Hai tay anh có sức mạnh nâng được hàng vạn cân, một khi sử dụng hết sức mạnh thì Đệ Nhất Võ Thần chỉ một chiêu là gục. Đệ Nhất Võ Thần sững người vài giây, sau đó ông ta đột nhiên quỳ xuống đất, nói: “Đệ Nhất Đức Nhân tham kiến chủ nhân!” Ngô Bình ừm một tiếng rồi nói: “Đứng dậy đi”. Đệ Nhất Đức Nhân đứng dậy, tay buông thõng đứng sang bên cạnh. Trác Khang lúc này mặt xám ngoét, ông ta vội vã đi tới trước mặt Từ Quý Phi rồi quỳ xuống, nước mắt tuôn như mưa, nhỏ tiếng nói gì đó. Chuyện của hai sư đồ họ Ngô Bình cũng không tiện tham gia nên anh gọi Đệ Nhất Đức Nhân ra một chỗ, hỏi: “Nghe nói ông đã biến mất mấy chục năm. những năm nay ông đi đâu vậy?” Đệ Nhất Đức Nhân: “Thưa chủ nhân, gia tộc Đệ Nhất phát hiện ra một hang động cổ, ba người chúng tôi đều ở trong đó tu luyện”."
}