{
  "chapter_name": "Chương 6845: Hiện tại đã hoàn chỉnh",
  "content": "Thiên Ảnh Châu Chu Kiếm Bình: \"Ta chọn dùng một phương pháp điều hoa, thân thể thuộc về kỷ nguyên này, nhưng tinh thần thì không, cho nên thân thể của ta sẽ không bị áp chế. Ngô Bình suy nghĩ một chút: \"Vậy tình huống hiện tại của ngươi rất thích hợp tu luyện công pháp của Thánh Môn.\" Chu Kiếm Bình nhướng mày: \"Thánh Môn à? Ở kỷ nguyên trước, ta đã từng kết bạn với Thiên Thánh của Thánh Môn. Công pháp của Thánh Môn thật sự rất thần bí. Tuy nhiên, công pháp của Thánh Môn có nguồn gốc từ Thánh Sơn và không hoàn chỉnh, vì vậy lúc trước ta đã xem thường nó.\" Ngô Bình: \"Hiện tại đã hoàn chỉnh.\" Chu Kiếm Bình kinh ngạc: \"Chẳng lẽ có người đã leo lên đỉnh Thánh Sơn rồi?\" Ngô Bình chỉ vào mũi mình: “Người leo lên đỉnh đó chính là ta.\" Lúc này Chu Kiếm Bình ngưỡng mộ Ngô Bình từ tận đáy lòng, hắn giơ ngón tay cái lên nói: \"Thánh Môn có vô số thiên tài, ngươi là người đầu tiên leo lên đỉnh Thánh Sơn, khó trách có thể được Thiên Đạo công nhận, trở thành Thiên Đế thế hệ mới!\" Ngô Bình: “Cho nên ngươi cứ yên tâm đi theo ta, ta bảo đảm ngươi sẽ ăn sung mặc sướng.\" Trong suốt buổi học, Ngô Bình và Chu Kiếm Bình đều đang nói chuyện với nhau, Ngô Bình có chút hiểu biết về cuộc đời trước đây của Chu Kiếm Bình, cuộc đời của người này rất truyền kỳ, thật sự xuất sắc hơn rất nhiều người. Khi chuong tan học vang lên, Ngô Bình goi Han Bang Nghiên, Chu Kiếm Bình và Y Mị, bốn người đến một quán ăn nhỏ. Trước đây Y Mị đều ở đại lục Thánh Cổ, đột phá đến cảnh giới Đại Thánh, cách cảnh giới Thánh Vương không xa. Khi Đào Như Tuyết đến đây, cô ta đã đi theo trở về, muốn dành chút thời gian cho gia đình mình, dù sao gia đình ở kiếp này cũng đối xử rất tốt với cô ta. Mấy người bước ra khỏi khuôn viên trường và đi vào một con hẻm nhỏ. Đi qua con hẻm sẽ tìm thấy quán ăn nhỏ đó. Vừa bước chân vào con hẻm, xung quanh đột nhiên tối sầm lại, vô số bóng đen nằm trên mặt đất lao về phía Chu Kiếm Bình. Sắc mặt Chu Kiếm Bình thay đổi, hắn dùng tay bắt ấn quyết và lạnh lùng nói: \"Trói!\" Vô số dòng năng lượng màu đen lấy hắn làm trung tâm trải rộng ra, trói buộc tất cả bóng đen kia. Mặc dù những cái bóng này là những thứ vô hình nhưng sợi chỉ đen dường như có thể trói buộc mọi thứ. Một tiếng hừ lạnh truyền đến, một người đàn ông trung niên bị bóng tối bao phủ xuất hiện, ông ta nói với giọng đầy nham hiểm: \"Thạch Hoang, ngươi trốn lâu như vậy, cuối cùng cũng không nhịn được phải xuất hiện!\" Thạch Hoang cười lạnh: \"Ngươi chính là Âm Ngũ Lang?\" Âm Ngũ Lang lạnh lùng nói: \"Ngươi không quên ta là tốt!\" Ngô Bình hỏi: \"Hắn là ai?\" Thạch Hoang: \"Vào cuối kỷ nguyên trước, người này có được một bảo bối là Thiên Ảnh Châu. Sau đo dựa vao Thiên Ảnh Châu, ông ta chế tạo ra Thiên Ảnh Công, tu luyện ra bốn cái bóng. Tuy nhiên, bốn cái bóng đều bị ta tiêu diệt nên ông ta vẫn không chịu phục.\" \u0027Hình như ông ta không hề bị quy tắc áp chế.\" Ngô Bình quan sát đối phương. Thạch Hoang: “Đó là bởi vì đây chỉ là cái bóng của ông ta, về bản chất nó vẫn thuộc về kỷ nguyên này.\""
}