{
  "chapter_name": "Chương 6148: Cậu Lư",
  "content": "Cậu Lư đó nhìn chằm chằm Ngô Bình, bỗng quỳ xuống cầu xin: “Chào Thượng tiên, anh có thể cứu mẹ tôi không?” Ngô Bình ngạc nhiên, người này không quen mình sao lại cầu xin mình? Cậu hỏi: “Anh biết tôi là ai không?” Cậu Lư lắc đầu: “Tôi không biết Thượng tiên, nhưng tôi biết có thần tiên đứng sau lưng Thần Hoàng Tông, chắc chắn anh có cách chữa trị cho mẹ tôi, tôi cúi đầu quỳ lạy anh”. Ngô Bình nói: “Đứng lên rồi nói”. Cậu Lư này đứng lên, nói: “Tôi tên là Lư Thái, mặc dù chuyện xảy ra khá đột ngột nhưng vì cứu mẹ tôi nên tôi cũng không để tâm quá nhiều”. Cậu hỏi người phụ nữ áo vàng: “Cô biết anh ta?” Người phụ nữ áo vàng vội nói: “Thưa Thượng tiên, nhà họ Lư là một gia tộc danh giá ở Lĩnh Tây, tổ tiên họ có nhiều người làm quan chức cấp cao trong triều. Nhưng trong một trận thanh trừng vào mười năm trước, nhà họ Lư làm rơi thần đàn, bố Lư Thái từ bỏ chức vụ, bắt đầu kinh doanh, đầu tư vào vài công ty, sau đó trở thành người giàu nhất Đại Hạ”. Ngô Bình hỏi Lư Thái: “Mục đích anh đến đây là gì?” Lư Thái nói: “Thưa Thượng tiên, tôi biết Thân Hoàng Tông có quan hệ với Tiên Giới nên muốn nhờ cô Ngọc ở đây giúp tôi móc nối quan hệ, xin một tiên nhân cứu mẹ tôi”. Ngô Bình: “Anh có lòng hiếu thuận”. Ngừng một chốc, cậu hỏi: “Mẹ anh bị làm sao?” Lư Thái: “Không biết là bệnh gì lạ mà da cả người thối rữa, hôi thối, nội tạng thường xuyên chảy máu. Nếu không nhờ có đội ngũ y tế hàng đầu thế giới đến chăm sóc, mẹ tôi cũng khó có thể kiên trì đến bây giờ. Nhưng dù vậy, mẹ tôi cũng rất đau đớn, bà từng nói rất nhiều lần là hy vọng có thể sớm kết thúc cuộc đời này. Thượng tiên, chỉ cần anh chữa khỏi bệnh cho mẹ tôi, tôi sẵn sàng trả bất cứ giá nào”. Ngô Bình hỏi: “Mẹ anh đang ở đâu?” “Ở nhà tôi”, Lư Thái nói, ánh mắt đầy vẻ mong đợi. Ngô Bình: “Được, tôi đi với anh một chuyến”. Lư Thái mừng rỡ: “Cảm ơn Thượng tiên”. Ngô Bình: “Tôi họ Ngô, anh không cần gọi tôi là Thượng tiên”. Lư Thái: “Vậy tôi gọi anh là anh Ngô, mời anh Ngô”. Người phụ nữ áo vàng không ngờ Ngô Bình lại dễ dàng đồng ý như vậy, trước đây tất cả những người đến từ trên đó đều là người mắt cao hơn đầu, sẽ không thèm nhìn những người như họ lấy một cái, chứ đừng nói gì là người phàm như Lư Thái. “Thượng tiên, có cần chúng tôi đi cùng không?” Ngô Bình nghĩ đến mình không quen với người ở đây, bèn nói: “Vậy được, cô đi với tôi”. Người phụ nữ áo vàng vui mừng nói: “Vâng”. Ngô Bình và người phụ nữ áo vàng được mời lên xe, xe rất rộng rãi và thoải mái, Ngô Bình ngồi ở hàng giữa, người phụ nữ áo vàng ngồi ở một bên, Lư Thái ngồi phía trước. Ngô Bình hỏi người phụ nữ áo vàng: “Cô tên gì thế?” Người phụ nữ áo vàng được hỏi mà sợ, nói: “Tôi tên là Cốc Tâm Lăng”. Ngô Bình: “Các cô chuyên canh giữ bên cạnh trận dịch chuyển sao?” Cốc Tâm Lăng: “Cũng không phải, lúc trận dịch chuyển khởi động, chuông bên ngoài sẽ vang lên nên chúng tôi mới đến đó trước”. Sau đó cô ta hỏi: “Thượng tiên Ngô, nhìn phong thái của anh thế này chắc hẳn là đệ tử chân truyền nhỉ?” Ngô Bình bật cười, Cốc Tâm Lăng mạnh dạn đoán, cũng chỉ dám nói cậu là đệ tử chân truyền, cậu nói: “Tôi là trưởng lão Kiếm Các Thái Hoàng Giáo”. Cốc Tâm Lăng ngạc nhiên che miệng: “Anh còn trẻ thế mà đã là trưởng lão à!” Đi đường không có việc gì làm nên Ngô Bình bèn nói chuyện phiếm với cô ta, hỏi cô ta: “Cô biết Kiếm Các. không?” Cốc Tâm Lăng khẽ gật đầu: “Tôi biết một chút, đường chủ nói Kiếm Các là nơi quan trọng nhất của Thái Hoàng Giáo, anh là trưởng lão Kiếm Các, chắc chẳn địa vị của anh ở Thái Hoàng Giáo vô cùng cao nhỉ\". Ngô Bình cười nói: “Trưởng lão Kiếm Các không khác Thượng trưởng lão là mấy, không bàn đến địa vị cao thấp”. Cốc Tâm Lăng cảm thấy vô cùng kinh ngạc, nếu bên trên phái một đệ tử chân truyền xuống đã lợi hại rồi, lân này lại phái Thượng trưởng lão, trời ạ! Nếu đường chủ biết được chuyện này, có ngất xỉu luôn tại chỗ không nhỉ? Nói thêm vài câu, Ngô Bình hỏi Lư Thái: “Chäc hẳn đã tìm không ít người chữa bệnh cho mẹ anh rồi nhỉ, họ nói thế nào?”"
}