{
  "chapter_name": "Chương 3289",
  "content": "Phiêu Miểu Thiên Tôn lại lắc đầu: “Không, con mà thành Thiên Tôn thì phải tự tạo ra thế giới của riêng mình. Đến lúc đó có sẽ có được đại thế giới Linh Đài riêng”. Hai người họ trò chuyên thêm đôi câu. Sau đó Phiêu Miểu Thiên Tôn vung tay một cái, trong đầu Ngô Bình liền hiện ra thông tin về Phiêu Miểu Kiếm Đạo của bà ấy. Kiếm đạo không phải chiêu thức, mà là một loại đạo lý. Anh học xong là có thể vận dụng vào chiêu thức hoặc thần thông kiếm đạo của mình ngay tức khắc để nâng cao uy lực. Advertisement Phiêu Miểu Thiên Tôn truyền dạy xong thì cười nói: “Con ra ngoài được rồi. Có lệnh bài này thì con có thể tự do ra vào đại thế giới Phiêu Miểu”. Ngô Bình nhận lệnh bài rồi nói lời tạm biệt. Anh muốn đi dạo một vòng quanh đại thế giới này. Advertisement Anh vừa đi ra đã có một nữ đệ tử cung kính đi tới. Cô gái ấy rất xinh đẹp, tu vi cũng không thấp, đã đạt giới cảnh giới Hư Tiên tầng thứ ba!” Cô ấy tươi cười giới thiệu: “Chào công tử. Tôi là Mộc Kiếm Bình, là đệ tử chân truyền của Thái Thanh Kiếm Tông. Thiên Tôn bảo tôi dẫn anh đến chỗ ở”. Ngô Bình khá bất ngờ: “Mộc sư tỷ là cao thủ Hư Tiên rồi mà vẫn chưa phải trưởng lão sao?” Cô ấy cười đáp: “Ở Thái Thanh Kiếm Tông chúng ta chỉ có chân tiên mới được thăng chức thành trưởng lão”. Ngô Bình không khỏi cảm thán: “Quá đỉnh. Chắc là Kiếm Tông chúng ta có nhiều chân tiên lắm”. Mộc Kiếm Bình giải thích: “Hiện giờ có hơn trăm trưởng lão, nhưng chủ yếu bọn họ đều đi giảng dạy ở các kiếm cung bên dưới”. Anh khó hiểu hỏi: “Kiếm cung bên dưới? Kiếm cung không ở trong đại thế giới Phiêu Miểu sao?” Lâm Kiếm Bình nói: “Kiếm cung có ở khắp mọi nơi, cả Tiên Giới và đại lục Hồng Hoang. Kiếm cung không đặt ra yêu cầu cao về đệ tử như ở đây. Nhưng nếu có ai xuất chúng thì sẽ được đưa tới Kiếm Tông bồi dưỡng”. Ngô Bình cũng hiểu được sơ sơ. Đây là cách Thái Thanh Kiếm Tông tìm kiếm nhân tài khắp nơi. Mộc Kiếm Bình dẫn anh đi tới một tòa cung điện nguy nga trên đỉnh núi đẹp như tranh vẽ. Cô ấy lên tiếng: “Đây là nơi tu luyện sau này của công tử. Tôi sẽ gọi vài người hầu đến đây cho công tử sau”. Ngô Bình rất hài lòng với nơi này, bèn nói: “Đa tạ Mộc sư tỷ”. Cô ấy cười bảo: “Công tử khách sáo quá. Công tử là đệ tử của Thiên Tôn, có địa vị cao quý. Đây là chuyện tôi phải làm thôi”. Bấy giờ anh mới nói: “Mộc sư tỷ cứ đi làm việc của mình đi. Nếu cần tôi sẽ gọi cô sau”. Cô ấy mỉm cười đáp lại: “Được, công tử nghỉ ngơi trước đi”. Sau khi Mộc Kiếm Bình rời đi không lâu, có mười hai cô gái trẻ xinh đẹp tới hầu hạ và phụ trách ăn uống hằng ngày cho anh. Ngô Bình cảm thấy không quen, bèn để họ tự làm việc của mình rồi vùi đầu vào phòng luyện công để lĩnh ngộ Phiêu Miểu Kiếm Đạo."
}