{
  "chapter_name": "Chương 4517",
  "content": "Tộc trưởng thấy ngọc bội vô cùng phi phàm thì cười nhận lấy rồi đưa cho một người bên cạnh nói: “Cậu cầm nó và thư, cưỡi con lừa duy nhất trong thôn đến Chương Thành một chuyến”. Người nọ gật đầu, giơ tay nhận lấy rồi đứng dậy chuẩn rời đi. Ngô Bình hỏi: “Tộc trưởng, chuyến này các người muốn đi bao lâu? Có thể đi nhanh một chút không?” Tộc trưởng cười nói: “Con lừa đi không nhanh, nên ít nhất cũng phải mất mười ngày”. Advertisement Ngô Bình: “Mười ngày cũng được, nhưng tôi không muốn ngồi đợi, có thể tìm mấy người lên núi chơi với tôi không?” Tộc trưởng cười đáp: “Đương nhiên là được, cậu thích đi đâu thì tôi có thể cử người đi với cậu”. Advertisement Cứ thế, Ngô Bình dẫn theo bốn gã thợ săn to con trong thôn đi thẳng đến một ngọn núi hoang ở phía đông. Anh cũng không muốn thật sự leo núi, mà là tìm thử xem nơi này có thảo dược hay không. Bỗng dưng đi đến thế giới này, tu vi mất hết, không có sức bảo vệ mình. Mà muốn nhanh chóng tăng thực lực lên thì có thể tìm được thảo dược. Tuy bốn gã thợ săn đầu óc ngu si nhưng đều là những thợ săn giỏi. Chưa đi được bao xa, họ đã bắt được ba con gà rừng và một con heo rừng. Đi đến giữa sườn núi, Ngô Bình bỗng dừng lại. Anh thấy một cây hoa màu tím mọc giữa một đống cỏ dại, cũng không bắt mắt. Ngô Bình đếnngửi thử thì lập tức sáng mắt, hỏi muốn một con dao từ một tay thợ săn. Thợ săn không muốn cho anh, nhưng thấy dáng vẻ gầy yếu của Ngô Bình cũng thả lỏng cảnh giác, rút dao để xuống bên cạnh Ngô Bình. Ngô Bình cầm lấy dao, cẩn thận đào đất. Chẳng mấy chốc, anh đã đào ra một cái củ màu trắng giống cục đá tỏa ra một mùi thơm ngát dưới gốc cây hoa màu tím kia. Mặc dù thợ săn thường xuyên đi lại trong núi, nhưng đến giờ vẫn không chú ý tới loại hoa màu tím kia, chứ đừng nói đến rễ cây của nó. Một tên thợ săn hỏi: “Nhóc con, đó là thứ gì?” Ngô Bình cười đáp: “Thứ này có thể nấu cháo uống, khá là thơm”. Thợ săn cười: “Thứ gì cũng không bằng bỏ thêm một miếng thịt”. Ngô Bình không để ý tới gã, dùng vải gói kỹ củ rồi tiếp tục lên đường. Lần này, anh thấy được một cây thấp bé trong khe đá, trên cây tràn đầy quả trông như những trái nho to mọng màu đen, từng chùm từng chùm, tổng cộng mười chùm. Ngô Bình hái xuống một chùm ngắm nghía rồi hái hết xuống bỏ vào cái rổ trên người. Thợ săn hỏi: “Này, đây là một loại quả dại. Chúng tôi gọi nó là quả ê răng, cực kỳ chua, cậu ăn nó làm gì?” Ngô Bình cười nói: “Tôi thích đồ chua”. Cứ thế, cả buổi chiều anh đều quanh quẩn trên núi và tìm được mười bảy loại dược liệu. Anh định tìm tiếp nhưng các thợ săn đã săn được rất nhiều con mồi, thật sự không xách nổi nữa nên Ngô Bình chỉ đành trở về. Sau khi trở về và ăn một bữa tối phong phú với tộc trưởng, anh bèn về phòng. Trước khi trở về, anh muốn một cái ấm nấu thuốc và một vài dụng cụ đơn giản. Đóng cửa phòng, anh cắt nát mười hai loại dược liệu bỏ vào thùng gỗ rồi đổ đầy nước sôi. Đợi đến khi nước ấm, Ngô Bình bèn ngâm mình bên trong, sau đó lần lượt ăn mấy loại trái cây, củ dược liệu."
}