{
  "chapter_name": "Chương 5020",
  "content": "Ngô Bình: “Cừu trưởng lão, chúng ta đến nơi khác nói chuyện được không?” Cừu Quang Thái gật đầu: “Được, phía trước có quán trà, mình thuê một phòng riêng nhé”. Ngô Bình: “Được, để đệ tử mời trưởng lão chén trà”. Ba người đi vào quán trà ở đối diện, vừa thấy Cừu Quang Thái đến, ông chủ đã xếp cho họ phòng tốt nhất rồi mang trà thượng hạng lên. Ngô Bình nói: “Cừu trưởng lão, không giấu gì ông, đệ tử đang chuẩn bị luyện đan”. Cừu Quang Thái kinh ngạc hỏi: “Cậu biết luyện đan ư?” Advertisement Ngô Bình gật đầu: “Tuy trình độ rất bình thường, nhưng đệ tử vẫn muốn thử luyện chế các đan dược cơ bản. Vân Thường đang cần Nguyên Linh Đan nên đệ tử muốn luyện chế cho cô ấy”. Cừu Quang Thái hỏi: “Đã luyện thành chưa?” Ngô Bình thở dài: “Luyện thành rồi, nhưng chỉ thành công một lần, chất lượng cũng rất xoàng”. Nói rồi, anh lấy một viên Nguyên Linh Đan ra. Anh đã dùng chút mánh hạ cấp của viên đan dược, nó đã thành cấp bất nhập phẩm. Nhưng Cừu Quang Thái nhìn thấy xong không hề có vẻ chê bôi mà nói: “Thì vẫn là thành công mà! Ngô Bình, cậu đúng là thiên tài, bảo sao lại có biểu hiện xuất sắc trong hôm kiểm tra như thế”. Ngô Bình lắc đầu: “Đệ tử chẳng dám kể cho ai, sợ bị người ta chê cười”. Cừu Quang Thái không cho là vậy: “Cậu cứ luyện đan tiếp đi, kiểu gì cũng có ngày thành thầy luyện đan tài ba”. Nói đến đây, ông ấy chợt vỗ vào đầu rồi lấy mấy quyền sách cổ trong thắt lưng ra: “Tôi thích sưu tầm đồ cổ, đây toàn là sách liên quan đến luyện đan, chắc sẽ có giúp ích cho cậu”. Thấy thế, Ngô Bình mừng rỡ, chắc đây là sách của vũ trụ chính nên mới có khí tức đặc biệt. Anh nói: “Cừu trưởng lão, thứ này quý quá, đệ tử không dám nhận”. Cừu Quang Thái cười phá lên: “Không sao, tôi rất thích những người trẻ tuổi tài ba như cậu. À, sao cậu lại nhận Liễu trưởng lão làm sư phụ thế?” Ngô Bình kể lại chuyện trước đó, Cừu Quang Thái nghe xong thì nói: “Địa vị của Liễu trưởng lão trong Huyền Minh Giáo rất bình thường, nhân tài như cậu đi theo ông ấy chỉ có thiệt”. Ngô Bình cười nói: “Đệ tử không dám nghĩ vậy, chỉ cần nỗ lực là được ạ”. Cừu Quang Thái hỏi: “Ngô Bình, cậu có muốn nhận tôi làm sư phụ không?”"
}