{
  "chapter_name": "Chương 6836: Lần Thánh Thuế thứ bảy",
  "content": "Lần Thánh Thuế thứ bảy Ngô Bình biến thành một người khổng lồ cao hàng ngàn trượng, anh nhặt một viên tinh thể lên và quan sát nó, sau đó bóp mạnh. \"Rắc!\" Tinh thể vỡ vụn, một tia sáng xanh bị lòng bàn tay anh hấp thụ, sau đó luồng năng lượng này ngưng tụ thành tia chớp màu xanh trong cơ thể anh. Lúc này, Thần Tiêu Kiếm của anh đột nhiên run lên, tự động bay lên không trung, chủ động giao tiếp với Ngô Bình, bày tỏ khát vọng mãnh liệt muốn hấp thụ tia chớp xanh! Không chỉ vậy, cấm kỵ trong cơ thể Ngô Bình cũng trở nên gấp gáp, ngay khi tia chớp vừa xuất hiện, nó đã bị cấm kỵ hấp thụ! Hai mươi mốt tầng cấm vốn chưa hoàn thiện nay đã sớm được hình thành đầy đủ, một sức mạnh thần bí được giải phóng, sức mạnh này có thể tạo ra vạn vật và thay đổi vạn vật, được gọi là sức mạnh của thế giới! Sức mạnh của thế giới được giải phóng, khu vực nó bao phủ được gọi là biên giới, trong phạm vi của biên giới thì Ngô Bình là bất khả chiến bại, không ai có thể đánh bại anh. Trừ khi đối thủ cũng có biên giới và sức mạnh biên giới còn mạnh hơn anh. \"Khả năng của 21 tầng cấm là tạo ra sức mạnh của thế giới.\" Ngô Bình lẩm bẩm. Anh phá vỡ nhiều tinh thể màu xanh hơn và hấp thụ năng lượng màu xanh lam, một phần năng lượng này đã bị Thần Tiêu Kiếm hấp thụ, phần còn lại bị anh hấp thụ. Ngô Bình không khỏi khoanh chân ngồi xuống, toàn bộ năng lượng trong hang kho báu đều bắt đầu hội tụ về phía anh. Cùng lúc đó, anh nhanh chóng thức tỉnh loại sức mạnh thần bí thứ ba trong cơ thể, tiếp theo là loại thứ tư, loại thứ năm, loại thứ sáu! Mỗi loại sức mạnh thần bí đều đến từ một chiều không gian thần bí, khi sức mạnh mở ra, điều đó có nghĩa là Ngô Bình đã mở ra chiều không gian tiên tiến đó và có thể liên tục sử dụng sức mạnh cuồn cuộn trong đó. Con chua ket thuc, anh nuot vao ba vien Bat Thần Đan, loại sức mạnh thần bí thứ bảy và loại sức mạnh thần bí thứ tám lần lượt thức tỉnh! Khi tám loại sức mạnh hoàn toàn thức tỉnh, toàn thân Ngô Bình phát ra tám loại ánh sáng quý giá, sưởi ấm và nuôi dưỡng toàn thân, giúp nâng cao thể chất của anh thêm một bước, thậm chí cả thần hồn của anh cũng được sưởi ấm và nuôi dưỡng. Nửa canh giờ sau, thân thể của anh bắt đầu lần Thánh Thuế thứ tư! Mỗi lần Thánh Thuế, sức mạnh và thần hồn của anh đều sẽ thay đổi, mỗi khi anh cho rằng mình đã đạt đến cảnh giới tối thượng, nhưng cuối cùng vẫn còn chỗ để cải thiện. Điều này là do anh đã phá bỏ xiềng xích ở giới hạn cao nhất từ lâu và có thể phát triển vô hạn. Nếu không thì anh đã phải dừng bước từ lâu rồi. Sau đó, Thánh Thuế lần thứ năm, Thánh Thuế lần thứ sáu và Thánh Thuế lần thứ bảy lần lượt được hoàn thành! Sau bảy lần biến hóa, cơ thể của Ngô Bình giống như thủy tinh, tỏa sáng lung linh, mỗi tế bào, mỗi cơ bắp, mỗi một khúc xương đều gần như đạt đến cực hạn! Kim Huyền Sương vẫn luôn im lặng canh giữ bên cạnh, cho đến bây giờ cô ta mới cười nói: \"Huyền Bình, thể chất của ngươi thật sự còn mạnh hơn thể chất của Cổ Thần tối cao!\" Ngô Bình mở mắt ra, hỏi: \"Đã bao lâu rồi?\" Kim Huyền Sương: \"Đã bảy ngày rồi.\" “Đã bảy ngày rồi sao.\" Anh đứng dậy vươn tay bắt lấy, những viên tinh thể trước mặt đồng loạt nổ tung, năng lượng màu xanh tỏa ra. Sau đó, một hạt châu màu xanh lam lơ lửng trong không trung, trong hạt châu có một con cá màu xanh lam, không ngừng thổi bong bóng. Hai người lập tức đi đến trước hạt châu, nó có đường kính khoảng một mét, con cá bên trong tò mò nhìn họ, không hề tỏ ra sợ hãi. Ngô Bình ngạc nhiên hỏi: \"Đây là cá à?\" Kim Huyền Sương cười nói: \"Đây là bảo vật hiếm có sinh ra trong hang bảo vật, là tiên thiên linh bảo của kỷ nguyên, so với sinh linh Hỗn Độn còn cao cấp hơn!\" Ngô Bình đưa ngón tay ra, hạt châu vỡ vụn, con cá nhỏ kia bơi ra ngoài, Ngô Bình đưa tay ra chạm vào nó, trên bề mặt da của nó có một lớp lông tơ. Nó rất thích được chạm vào, nó tiến lại gần Ngô Bình, cọ vào người anh và khá thân thiết với anh. Lúc này, con cá đột nhiên quẫy đuôi, phóng ra một tầng vầng sáng màu xanh lam xung quanh, Ngô Bình đang ở trong vầng sáng lập tức cảm thấy vô cùng thoải mái, dường như ngay cả quy luật trời đất và trật tự của vũ trụ cũng đã bị quét sạch, bất kỳ sức mạnh nào cũng không còn tác dụng với anh nữa. \"Hả? Giống với khả năng thanh lọc sao?\" Đôi mắt của Ngô Bình mở to. Con cá bơi xung quanh anh một vòng rồi đột nhiên thu nhỏ lại, biến thành một viên ngọc hình con cá có kích thước bằng chiếc móc khóa, rơi vào tay Ngô Bình. Ngô Bình cầm viên ngọc hình con cá, trầm tư nói: “Bảo vật này có duyên với ta. Kim Huyền Sương cười nói: \"Đương nhiên rồi, dù sao ngươi cũng là người mở ra hang kho báu này, bảo vật này cũng đã có liên hệ với ngươi từ trước rồi.\" Khi cả hai bước ra khỏi hang kho báu, họ thấy các tu sĩ của thần cung Côn Luân đang vây kín bên ngoài hang kho báu, khi nhìn thấy hai người, họ đồng loạt làm lễ. Tiếng động khi mở hang kho báu quá lớn, khiến những người này bị hấp dẫn. Tuy nhiên, Vương Mẫu đã ra lệnh không cho phép bất cứ ai đi vào, bọn họ chỉ có thể ở bên ngoài hóng chuyện. Một cung nữ tiến tới nói: \"Tiểu thư, Thánh Hoàng, Vương Mẫu mời hai người.\" Gặp lại Vương Mẫu lần nữa, bà ta có vẻ càng khách sáo hơn, cười nói: \"Huyền Bình, chỉ sợ thực lực của ngươi đã không còn thua kém ta nữa.\" Ngô Bình: “Vương Mẫu quá khen.\" Vương Mẫu: \"Nghe nói ngươi đã gia nhập Thánh Môn?\" Ngô Bình: \"Hiện tại ta đang là Điện Thánh.\" Vương Mẫu gật đầu: \"Vậy thì tốt. Nhân tộc có căn cơ sâu xa, bây giờ cuối cùng cũng sắp phát huy được thực lực. Tuy nhiên, ta sợ rằng kỷ nguyên này sẽ có tai nạn, không biết đến lúc đó Nhân tộc có thể trấn áp được hay không, nếu thành công, Nhân tộc nhất định có thể tiến thêm một bước nữa.\" Ngô Bình: \"Vương Mẫu, thực lực của Thần tộc không hề yếu, không biết ngài có tính toán gì không?\" Là vị thần tối cao của Thần tộc, Vương Mẫu có sức ảnh hưởng mạnh nhất, ý chí của bà ấy cũng là ý chí của Thần tộc. Vương Mẫu: “Thần tộc và Nhân tộc có mối liên hệ không thể tách rời, đồng thời cũng có tiềm năng rất lớn, nếu kỷ nguyên này có thể phát triển tốt thì có thể tiến vào kỷ nguyên tiếp theo, tiếp tục tích lũy sức mạnh. Nhưng kết quả cuối cùng như thế nào còn phụ thuộc vào vận may của Thần tộc. Huyền Bình, lúc đó Thần tộc của chúng ta có lẽ sẽ cần ngươi giúp đỡ.\" Ngô Bình: \"Nếu Vương Mẫu cần, Huyền Bình sẽ cố gắng hết sức.\" Đang nói chuyện, một tiếng động lớn phát ra từ hướng hang kho báu. Một đệ tử Côn Luân hoảng sợ xông vào, nói: \"Vương Mãu, Lôi Đế muốn chiếm đoạt hang kho báu, đa làm bị thương may vị Cổ Thần Côn Luân!\" Vương Mẫu tức giận nói: \"Lôi Đế thật to gan!\" Trong số các Cổ Thần, nếu đạt đến Cổ Thần cấp tám có thể được gọi là Thần Đế. Vị Lôi Đế này điều khiển sam set và là vị thần mạnh nhất trong ba vị Cổ Thần cấp chín. Kim Huyền Sương cau mày nói: \"Mẫu thân là thần tối cao, sao Lôi Đế dám tới cướp hang kho báu? Trừ phi thực lực của hắn đã đạt đến cấp chín!\" Vương Mẫu cười lạnh: \"Cho dù đạt tới cấp chín thì cũng không thể đến Côn Luân kiêu ngạo như vậy!\" Tại vị trí của hang kho báu, một người đàn ông lơ lửng trên bầu trời, cao vạn trượng, toàn thân có chi chít sấm sét, uy lực khủng bố, dường như chỉ cần hắn nổi giận thì trời cũng cũng sẽ sập xuống! \"Cut đi!\" Hắn khe hét lên một tiếng, các vị Cổ Thần Côn Luân xung quanh lần lượt lùi lại. Cách đó không xa còn có mấy vị Cổ Thần Côn Luân bị thương đang nằm đó. \"Lôi Đế, ngươi đang làm gì vậy? Chạy đến Côn Luân của ta cướp đoạt công khai sao?\" Lúc này, Vương Mẫu và Ngô Bình xuất hiện. Lôi Đế liếc xéo Vương Mẫu một cái, không có chút kính trọng nào, nói: \"Vương Mẫu, năm đó ngươi theo một tên Nhân tộc, còn sinh ra Kim Huyền Sương, người không ra người, thần không ra thần. Hừ, ngươi không xứng trở thành vị thần tối cao của Thần tộc chúng ta!\" Vương Mẫu cười lạnh: \"Ta không xứng, chẳng lẽ ngươi xứng sao?\" Lôi Đế nhướn mày, nói: \"Đưong nhiên! Một thang trước ta đã luyện hoa Lôi Đình Chi Chủ! Thực lực của ta hiện tại không thua kém ngươi nữa. Vương Mẫu, từ nay trở đi ngươi đừng can thiệp vào chuyện của Thần tộc nữa, ngươi không xứng!\" Vương Mẫu vung tay ngọc lên, một tòa tháp xuất hiện trên không trung, mười vạn thần binh thần tướng đột nhiên lao ra từ trong tháp, mỗi người đều có sức mạnh khó lường, lập tức bao vây Lôi Đế."
}