{
  "chapter_name": "Chương 4544",
  "content": "Truy Điện bổ sung thêm: “À, nhà đó hoành hành ở đây như vậy là vì có một thiên tài, nghe đâu tu vi rất cao”. Ngô Bình: “Cao đến đâu?” Truy Điện: “Hắn tên là Ác Phi, tu luyện linh thuật cấp năm rồi, ngoài ra còn có một bộ linh binh rất lợi hại”. Ngô Bình: “Thế thì sao chứ, yên tâm, ta sẽ trút giận thay ngươi”. Advertisement Sau khi thuê phòng xong, Ngô Bình đã bảo quán rượu ở đối diện mamg cho mình một bàn nhắm. Anh chưa ăn được bao nhiêu thì đã có tiếng chửi bới ở trước cửa quán trọ. “Người bên trong mau ra đây”. Ngô Bình bỏ đũa xuống rồi nói: “Chắc là người nhà họ Ác”. Advertisement Anh đi ra ngoài thì nhìn thấy có mấy chục người đang đứng chặn trước cửa nhà trọ, chủ nhà trọ không dám chạy ra, cả khách thuê trọ cũng thế. Trông thấy Ngô Bình, tên tóc vàng vừa bị anh đánh đã hét lên: “Tiểu Phi, là nó đấy”. Người tên Tiểu Phi khoảng ngoài 20 tuổi, đó chính là Ác Phi, hắn cười lạnh nói: “Tiểu tử, dám động đến người nhà họ Ác ta, ngươi chán sống rồi hả?” Ngô Bình thờ ơ nói: “Câu này phải là tôi nói mới đúng, anh muốn chết à?” Ác Phi giơ tay phải lên cao, một thanh phi đao xuất hiện rồi loé sáng, sau đó lượn vòng quanh ngón tay hắn ta với tốc độ rất nhanh. Hắn ta lạnh giọng nói: “Nếu ta mà tung thanh phi đao này ra thì người chết là cái chắc. Tiểu tử, ngươi muốn bị chém đầu hay móc mắt?” Ngô Bình: “Thanh đao này của anh không làm gì được tôi đâu, không tin thử mà xem”. Ác Phi lắc đầu: “Mồm miệng ra phết đấy, thế thì ta sẽ cắt lưỡi ngươi trước”. Hắn ta vừa nói dứt câu thì thanh phi đan đã bay ra nhanh như điện về phía Ngô Bình. Cheng! Một thanh đoản kiếm bất chợt bay ra, nó lao đi cũng rất nhanh, sau đó chém thanh đao đứt làm đôi. Thanh phi đao mà Ác Phi chẳng dễ gì luyện chế được đã bị chém đứt đôi rơi xuống đất, linh khí nhanh chóng biến mất, hắn ta cũng bị phản phệ rồi hộc ra một ngụm máu. “Tôi còn tưởng anh mạnh đến đâu, hoá ra cũng chỉ đến thế mà thôi”, Ngô Bình lắc đầy rồi vung tay lên, thanh đoản kiếm tiếp tục chĩa vào Ác Phi. Hắn ta vừa định xin tha thì đường kiếm đã sáng lên, còn đầu của hắn ta thì rơi xuống đất. Ngô Bình giết Ác Phi xong, thì những người khác đều sợ xanh mặt. Sau đó, anh quay lại phòng rồi đánh chén tiếp. Tin Ác Phi chết nhanh chóng truyền khắp phố, ai biết cũng đều bùng nổ rồi bàn tán xôn xao, hắn ta là trụ cột của nhà họ Ác, giờ chết rồi thì kiểu gì cũng có nhiều người kéo đến nhà họ. Trong ngày hôm đó, 57 khẩu trong nhà họ Ác đã bị kẻ thù đến giết sạch, khi còn sống họ tung hoành ở con phố này và hại rất nhiều người vô tội nên giờ bị vậy cũng đáng."
}