{
  "chapter_name": "Chương 2996",
  "content": "Nữ theo đuổi nam như cách tầng sa, Lâm Tích Quân này vốn là cô gái đẹp nhất nhà họ Lâm, hôm nay lại chủ động lao vào lòng mình, Ngô Bình cũng có chút vui vẻ. Không biết từ lúc nào, người hầu đã đi hết, Ngô Bình gần như bị đẩy vào phòng ngủ của Lâm Tích Quân. Bỗng nhiên, Lâm Tích Quân không thể động đậy, Ngô Bình sử dụng lãnh vực, lúc này mới khống chế được cô ta. Anh lạnh nhạt nói: “Cô Lâm, cô làm quá mức rồi”. Advertisement Lâm Tích Quân bỗng nước mắt rơi như mưa: “Tích Quân rất ngưỡng mộ anh Lý, muốn gả cho anh, hầu hạ anh. Hơn nữa, bố cũng đã dặn dò em, xin hãy cho Tích Quân một cơ hội đi. Em đã thức tỉnh “Tố Nữ Tiên Thể” thượng cổ rồi, nếu chúng ta trở thành vợ chồng, Tích Quân chắc chắn có thể giúp ích cho anh”. Ngô Bình rất bất ngờ: “Cô là Tố Nữ Tiên Thể?” Advertisement Lâm Tích Quân gật đầu: “Đúng vậy, tôi đã thức tỉnh huyết mạch Tố Nữ, sở hữu Tố Nữ Tiên Thể, loại thể chất này rất có lợi cho người chồng”. Ngô Bình thu lại lãnh vực, nói: “Cô Lâm, cô và tôi có thể làm bạn”. “Em không muốn làm bạn, em muốn làm người phụ nữ của anh Lý”. Cô ta đưa thủy tinh và lọ màu vàng cho Ngô Bình, nói: “Đây là Thiên Huyết Kinh và máu tổ tiên do Huyết Tổ để lại, anh Lý có thời gian thì có thể tu luyện thử”. Ngô Bình nói: “Không công không nhận thưởng, những thứ này quá trân quý, tôi không thể nhận”. Lâm Tích Quân nói: “Hôm nay anh Lý đã cứu cả nhà họ Lâm, sao có thể nói không công chứ?” Ngô Bình chần chừ chốc lát, anh cũng có hứng thú với Thiên Huyết Kinh, bèn nói: “Thôi vậy”. Cầm lấy thủy tinh màu máu, anh phát hiện bên trong có ghi chép phương pháp tu luyện Thiên Huyết Kinh. Thiên Huyết Kinh này chia thành: Nguyên Huyết, Linh Huyết, Chân Huyết, Vương Huyết, Hoàng Huyết, Thánh Huyết, Tổ Huyết, Thiên Huyết, tổng cộng tám cấp bậc. Thật ra, trước đó Ngô Bình đã từng hấp thụ máu huyết của Thái Cổ Thần Vương khiến máu huyết anh tiến hóa thành hệ thống năng lượng, trong máu huyết cũng có năng lượng mạnh mẽ. Có được nền tăng này, anh cảm thấy bản thân tu luyện, trước mắt có lẽ cũng rất thuận lợi. Vì vậy, anh bắt đầu tu luyện Nguyên Huyết Cảnh. Nguyên Huyết còn gọi là Máu nguồn, trong máu huyết có thể tồn trữ được năng lượng sinh mệnh. Có Nguyên Huyết rồi, dù thân thể anh mục nát, bị phá nát, chỉ cần có Nguyên Huyết rót vào là lập tức hồi phục sức sống! Thật ra, sức mạnh Thái Cổ Thần Vương đã làm được đến bước này, vì vậy Ngô Bình chỉ cần tu luyện thêm đôi chút, máu huyết trong cơ thể sẽ thành công chuyển hóa thành Nguyên Huyết. Lâm Tích thấy Ngô Bình chưa đến mười phút mà quanh người đã có một hào quang đỏ, cô ta kinh ngạc hô lên: “Anh Lý tu luyện thành công cấp một rồi sao?” Ngô Bình gật đầu: “Nhà họ Lâm các cô có người tu luyện qua chưa?” Lâm Tích Quân cười khổ: “Người nhà họ Lâm có chín mươi người bị nổ chết ở giai đoạn Nguyên Huyết rồi”. Ngô Bình tiếp tục tu luyện, vượt đến Linh Huyết. Linh Huyết là chỉ năng lượng hóa triệt để máu huyết, biến thành một loại gọi là Linh Nguyên. Linh Nguyên rất đặc biệt, nó vẫn có thể cung cấp dưỡng chất và không khí cho tế bào, đồng thời bản thân nó cũng là một loại năng lượng, có thể truyền khắp, bảo vệ và nuôi dưỡng thân thể. Bước này đối với Ngô Bình mà nói cũng không khó, anh dùng hai tiếng đồng hồ đã hoàn thành, máu huyết trong người đã linh hóa toàn bộ, quá trình này rất thuận lợi. Sau đó, anh tu luyện Chân Huyết, Chân Huyết thì khá khó, cần phải tạo ra một vài pháp trận nền tảng trong mỗi tế bào máu huyết, tiến thêm một bước tăng mật độ năng lượng trong máu huyết, đồng thời khiến máu huyết có nhiều tác dụng hơn."
}