{
  "chapter_name": "Chương 3232",
  "content": "Ngô Bình rất bất ngờ: “Con có thể nhìn thấy tiền kiếp của con cá này sao?” Hỏa Hoàng Nhi: “Không thể nhìn thấy nhưng con có thể cảm nhận được”. Ngô Bình hứng thú: “Tiền kiếp của nó là nhân vật ở cấp nào? Đại La Kim Tiên hả?” Hỏa Hoàng Nhi lắc đầu: “Trên cả Đại La, là cao thủ cấp Đại Tổ”. Advertisement Ngô Bình giật mình: “Cấp Đạo Tổ hả? Ai mà lại có thể giết lão tổ?” Hỏa Hoàng Nhi: “Không có gì kỳ lạ cả, bố, thức ăn cũng mua được kha khá rồi, chúng ta đi thôi”. Advertisement Ngô Bình nói: “Ừm, bố dắt con đến gặp người trong nhà”. Ý anh đang muốn nói đến Hưng Long. Hỏa Hoàng Nhi rất vui: “Được đấy, con muốn gặp bà và cô út”. Bà nội Trương Lệ, cô út đương nhiên nhà Ngô Mi. Về đến Hưng Long, Ngô Bình dắt Hỏa Hoàng Nhi đến gặp Trương Lệ, Ngô Mi và Đường Tử Di. Tất cả mọi người đều thích cô bé xinh đẹp đáng yêu này. Ngô Bình giao Hỏa Hoàng Nhi cho Trương Lệ rồi dắt theo đại thần Côn Ngô đến nước Kim Ưng. Nước Kim Ưng, Tà Thần Tông. Người của Tà Thần Tông vừa mới xây xong tế đàn, đang chuẩn bị chọn ngày đón tà thần ba mắt hóa thân giáng lâm. Chính vào lúc đó, Ngô Bình xuất hiện, người của Tà Thần Tông nhìn thấy sát thần là anh thì vừa kinh ngạc vừa sợ hãi, tông chủ bước ra: “Thượng tiên đại giá quang lâm, thứ lỗi không đón tiếp từ xa”. Ngô Bình: “Tà thần của các ngươi đã giáng lâm chưa?” Tông chủ vội nói: “Đang chuẩn bị đón tiếp”. Ngô Bình ừm một tiếng rồi nói: “Thiết nghĩ hóa thân của tà thần được đón tiếp này cũng có tu vi Thiên Tiên nhỉ?” Tông chủ: “Đúng thế, chắc cũng là cao thủ Hư Tiên”. Ngô Bình: “Vậy thì bắt đầu đi”. Mọi người đưa mắt nhìn nhau, thầm nghĩ chẳng lẽ ngươi không sợ tà thần được đón đến sao? Đương nhiên họ không nói ra những thắc mắc đó mà chỉ dám để ở trong lòng. Quá trình đón tiếp rất phức tạp, vừa giết động vật sống vừa niệm chú, còn có người nhảy múa, giày vò đến ba bốn tiếng đồng hồ thì tế đàn mới sáng lên. Một luồng sáng đen từ trên trời giáng xuống, chạm đến người giấy ở giữa tế đàn. Luồng sáng đen càng lúc càng đậm, người giấy từ từ bay lên lơ lửng. Mười phút sau, không ngờ người giấy lại biến thành người sống, mắt từ từ mở ra, khuôn mặt anh tuấn nở nụ cười cực kỳ tà ác. Ngô Bình mãi quan sát, anh phát hiện thực lực của tà thần hóa thân này đã khá mạnh. Lúc này anh đánh thức đại thần Côn Ngô: “Chẳng phải ông nói nuốt thần linh mới có thể mạnh sao? Tà thần này thế nào?” Đại thần Côn Ngô: “Đương nhiên là được, nhưng bây giờ ta rất yếu, e là đánh không lại”. Ngô Bình: “Có tôi này”. Ông ấy nói: “Mọi người lui xuống đi”."
}