{
  "chapter_name": "Chương 3184",
  "content": "Ngô Bình chỉ nói thêm vài câu nữa là không thể nhịn thêm, anh cúi xuống rồi phủ lên người Nguyệt Vũ, các tiếng rên rỉ nhanh chóng vang lên. Tới khi trời hửng sáng, Ngô Bình mới dừng lại, lúc này Nguyệt Vũ đã mệt lả người, cô ấy nói: “Thể phách của anh mạnh quá, em suýt không chịu được đấy”. Ngô Bình: “Ừm, khi anh ân ái với những người phụ nữ khác của mình thì không phóng ra được, vì thể chất của các cô ấy quá yếu, nhưng em là Nhân Vương rồi nên anh mới thả phanh được”. Advertisement Nguyệt Vũ ôm chặt lấy anh rồi nũng nịu: “Anh nhớ thường xuyên đến thăm em nhé”. Ngô Bình: “Tư chất của em rất tốt, khi anh là Nhân Vương khéo còn không mạnh bằng em. Mấy ngày tới, anh sẽ truyền cho em công pháp tu luyện mạnh nhất”. Advertisement Anh nhận ra công pháp mà Nguyệt Vũ tu luyện đã khá cổ rồi, có lẽ liên quan đến việc sống lánh đời của bộ tộc họ nên họ không thể tiếp xúc được với các công pháp tốt hơn. Nguyệt Vũ gật đầu: “Sau ngày hôm nay, em đã là người phụ nữ của anh rồi”. Ngô Bình: “Ừm, thế chất của em quá mạnh, khoẻ như anh còn không trụ được, hời cho em quá còn gì!” Nguyệt Vũ che miệng cười: “Em đã mang thai con của anh rồi, mười tháng nữa, anh hãy đến gặp con nhé”. Ngô Bình ngẩn ra: “Mang thai rồi ư?” Nguyệt Vũ gật đầu: “Em có thể cảm nhận được một sinh mệnh nhỏ đang lớn lên trong người mình”. Ngô Bình: “Anh nghe nói bọn em chỉ sinh được con gái đúng không?” Nguyệt Vũ: “Em kết hợp với anh thì phải khác chứ, anh là Nhân Hoàng, em là Nhân Vương, cho nên con của mình chắc chắn là con trai”. Ngô Bình: “Nhưng con của mình cũng phải chịu lời nguyền không được thấy ánh sáng à?” Nguyệt Vũ: “Cái này phải phụ thuộc vào anh”. Ngô Bình: “Anh ư?” Nguyệt Vũ: “Đúng thế, phải xem thể chất của anh có hơn Chân Nhân không, nếu hơn thì con mình sẽ không phải chịu lời nguyền ấy”. Ngô Bình: “Anh sẽ làm được”. Hai người âu yếm thêm một lát thì Ngô Bình nói vào chuyện chính: “Nguyệt Vũ, cho anh thêm ít nước suối Bất Lão nữa, anh sẽ luyện chế Tam Bảo Thần Đan cho em”. Nguyệt Vũ: “Anh muốn lấy bao nhiêu cũng được”. Ngô Bình xua tay: “Không, nước suối Bất Lão có phải tài sản riêng của em đâu, anh mà lấy thì phải có lý do chính đáng”. Nói rồi, anh bảo Nguyệt Vũ uống thêm một viên Tam Bảo Thần Đan. Nửa tiếng sau, Nguyệt Vũ đã hoàn toàn khổi phục, cô ấy nói: “Đan lực thuần tuý quá, tác dụng tốt hơn uống nước suối Bất Lão trực tiếp nhiều”. Ngô Bình cười nói: “Đương nhiên, nước suối Bất Lão có tác dụng phụ, uống thẳng sẽ rất phí mà còn gây hại cho cơ thể, còn uống đan dược của anh thì vừa có tác dụng tốt hơn, vừa không gây tác dụng phụ”."
}