{
  "chapter_name": "Chương 4165",
  "content": "Họ vừa đi, Bạch Luyện đã nói: “Sư tôn, chắc Thần tộc chưa chịu bỏ cuộc đâu, kiểu gì họ cũng quay lại”. Ngô Bình: “Huyền Nguyên Môn muốn trỗi dậy thì cần đối mặt trực diện với Thần tộc đầu tiên. Nếu chúng ta có thể chống lại họ thì người khác sẽ biết chúng ra là một thế lực mạnh ngang với Thần tộc”. Hắc Đáp cười nói: “Sư tôn nói đúng, chúng ta không thể lùi bước”. Advertisement Ngô Bình: “Tôi cũng hiểu phần nào về tình hình của Thần tộc, giờ họ rất mạnh, bên trong cũng có nhiều thế lực. Phen này, thế lực muốn khống chế thần thổ thông thiên chắc chỉ là một phe nào đó của Thần tộc thôi. Vì thế, mọi người không phải lo, nước đến đâu ta bắc đầu đến đấy”. Kim Hầu: “Sư tôn, gần đây Huyền Nguyên Môn chúng ra lại chiêu mộ thêm nhiều đệ tử, nhưng họ vẫn chưa được gặp người ạ”. Advertisement Ngô Bình: “Ừm, mn hãy thay tôi dạy dỗ họ, nếu có hạt giống tốt nào thì tôi sẽ đích thân hướng dẫn sau”. Tuy nói là vậy, nhưng Ngô Bình vẫn dùng thần niệm để kiểm tra hết môn phái, anh phát hiện có không nhiều tu sĩ Nhân tộc, hầu hết là hung thú hoặc yêu vật. Anh thầm nghĩ: “Kiểu gì Huyền Nguyên Môn cũng phải có vài cường giả Nhân tộc trấn thủ mới được”. Anh đắn đo mãi rồi quyết định dẫn nhóm Lý Thiên Thạch, Tạ Cuồng, Triệu Thiên Lạc, Diệp Thần, Diệp Huyền đến đây tu luyện. Bọn họ đã đi theo anh từ lâu, ai cũng cố gắng tu luyện nên giờ đều đã có tu vi lớn mạnh. Ví dụ như Diệp Thần, Diệp Huyền đều đã ở cảnh giới Bất Tử, thực lực mạnh ngang với Chân Tiên. Với những người theo anh từ lâu, Ngô Bình luôn cung cấp cho họ đủ tài nguyên cũng như đưa ra ý kiến chỉ bảo kịp thời. Vì thế ai cũng có nền móng vững chắc, sau này nếu có đột phá đều sẽ trở thành cường giả tuyệt thế. Anh nhanh chóng gọi nhóm Lý Thiên Thạch đến Huyền Nguyên Môn, sau đó mở bốn điểm nhân tàng, ba điểm bí tàng và ba điểm thiên tàng cho họ, đồng thời còn truyền thụ cho họ Bất Tử Kinh và Đoạt Thiên Kinh bản giản lược. Nhóm Diệp Huyền vừa đến thì các hung thú và yêu vật ở đây đều tỏ vẻ coi thường với họ, dẫu sao Nhân tộc cũng không mạnh bằng họ. Nhưng sau khi tiếp xúc làm quen, họ mới biết nhóm Diệp Huyền mạnh đến mức nào, họ có thể đánh một chấp mười. Ngô Bình lo Thần tộc còn có hành động tiếp nên tạm thời ở lại đây. Đã lâu Ngô Bình không tu luyện công pháp của điện đường Cực Võ nên tranh thủ cơ hội này để tu luyện Hoàng Cực Võ Thể sau Hủy Diệt Quyền Kinh. Hoàng Cực Võ Thể giúp tăng mọi mặt cho cơ thể, từ đó rất hợp với việc tu hành võ đạo. Thể chất của Ngô Bình đã lớn mạnh từ lâu, vì thế tu luyện Hoàng Cực Võ Thể với anh cực kỳ dễ, chưa đến nửa tiếng sau thì anh đã luyện thành rồi. Lúc này, thể chất của anh có thể nói đã đạt đến thể trạng tuyệt vời nhất. Bất kể công pháp hay võ kỹ gì cứ học là biết, cứ luyện là thành công, thể chất của anh gần như sinh ra để luyện võ Nhưng Hoàng Cực Võ Thể có năm cấp, hiện giờ anh mới chạm tới cấp một, còn bốn cấp nữa cần tu luyện. Trong lúc tu luyện nhàn rỗi, Ngô Bình đã lấy dược liệu ở thế giới song song ra để luyện đan, nhằm giúp đệ tử của Huyền Nguyên Môn tăng cao tu vi. Loáng cái hơn chục ngày đã trôi qua, Thần tộc vẫn không có động tĩnh gì. Còn Ngô Bình thì không chỉ luyện xong năm cấp của Hoàng Cực Võ Thể, mà còn luyện Đoạt Thiên Kinh đến tầng thứ chín."
}