{
  "chapter_name": "Chương 6565: Sau này chúng ta còn gặp lại",
  "content": "\u0027Từ Thiên Tượng rất dứt khoát, ném Thiên Viêm Kiếm ban nấy đến chỗ của Ngô Bình. Sau khi cầm kiếm, xác định là không nhầm, Ngô Bình cười nói: “Hiện tại anh có hai lựa chọn, một là bị ta giết chết, đây chính là kết cục của người khiêu chiến cường giả kiếm bảng. Đương nhiên, nếu Thiên Hằng Kiếm Tông các người có thể lấy ra một số tiền để chuộc mạng thì có thể thoát chết”. Một bóng xám dừng ở cách Ngô Bình không xa, là một bà lão, tóc đã hoa râm, nhưng trên mặt lại không có nếp nhăn, nhìn thoáng qua trông như Từ Thiên Tượng, hỏi Ngô Bình: “Ngô công tử thật sự ghê gớm, cháu trai của ta thế mà lại không thể tiếp được một chiêu nào. Ngô công tử muốn gì, chỉ cần nói ra”. Ngô Bình gật đầu: “Mười tỷ kho phiếu. Thiên Hằng Kiếm Tông của các người ở Hỗn Độn Giới có cả tông môn, chắc là có tư cách có được kho phiếu”. Ngô Bình trở thành đệ tử Huyền Quang, khen thưởng mà kiếm đường cho cậu cũng chỉ có năm trăm triệu kho phiếu, mười tỷ kho phiếu chắc chắn là một con số lớn. Bà lão im lặng hai giây, nói: “Mười tỷ có hơi nhiều. Cháu trai của ta tuy là Thiên Kiêu của Thiên Hằng Kiếm Tông, nhưng chỉ có thể lấy được một phần tài nguyên. Ngô công tử, có thể nương tay với nhà họ Từ - Thiên Hằng ta, giảm một chút được không?” Ngô Bình cũng biết rõ, bản thân muốn nhiều quá, nhà này sợ là cũng không có đủ, cậu nói: “Vậy thì năm tỷ, không giảm thêm nữa”. Tuy cậu không có lòng tham, nhưng cũng không thể lợi dụng đối phương. Dẫu sao, trận chiến này, nếu người thua là cậu, không chỉ bỏ đi Vương Tọa Kiếm Đạo và Nhu Thủy Kiếm, mà còn giống như bọn họ, dùng tiền mua mạng, đây chính là quy tắc! Bà lão cắn răng: “Có thể! Ân tình của công tử, nhà họ Từ ở Thiên Hằng của ta sẽ ghi nhới” Dường như bà đang nói với ai đó trong giây lát, không lâu sau đã lấy ra một cái túi giao cho Ngô Bình. Ngô Bình cầm lấy, nhìn sơ một chút, trong túi vừa có đủ năm tỷ kho phiếu. Cậu hơi mỉm cười, Cấm Thần nhắm hai mắt lại, nói: “Anh Từ, sau này chúng ta còn gặp lại”. Vẻ mặt của Từ Thiên Tượng đầy phức tạp mà nhìn Ngô Bình, gật đầu, rồi đi theo bà lão rời khỏi kiếm bảng. Ngô Bình trở lại trên Vọng Kiếm Đài, người xung quanh lập tức lần lượt đi lên bái kiến, hy vọng có thể nói chuyện với cậu một câu, tốt nhất là có thể làm quen được. Còn có một ít tu sĩ trẻ tuổi cầm theo thanh kiếm yêu quý của mình đi đến, hy vọng Ngô Bình có thể khắc tên mình lên kiếm của họ, làm kỷ niệm. Thật hiển nhiên, những người này đều đã trở thành người hâm mộ của Ngô Bình. “Ngô công tử, có thể khắc tên cho tôi không?”. Một nữ tu xinh đẹp nũng nịu hỏi, đôi mắt xinh đẹp như có thể chảy nước ra. Ngô Bình cười nói: “Có thể”. Ngô Bình cầm kiếm bằng tay trái, bảo kiếm “xoẹt” một tiếng ra khỏi vỏ, lộ ra trọng tải. Tay phải của cậu xuất hiện một tia kiếm quang, dùng tay thay viết, điểm vài đường, trên thân kiếm đã xuất hiện hai chữ cổ “Ngô Bình”, phiêu dật sắc bén, thực sự khiến thanh kiếm này có thêm một phần sát khí! Nữ tu vô cùng vui mừng, nói lời cảm tạ liên tiếp. Những người còn lại thấy Ngô Bình gần gũi bình dị như thế, lần lượt thỉnh cầu cậu ký tên. Sau đó, Ngô Bình đứng trên Vọng Kiếm Đài, khắc tên lên binh khí cho hơn một ngàn người. Sau đó Thần Nguyệt không chờ nổi nữa, vung tay ngọc lên, một lưồng sức mạnh đẩy những người xung quanh ra, lúc này mới kéo Ngô Bình đi vào thành Vạn Kiếm. Tất cả bọn họ đều đến, chuẩn bị đi dạo trong thành Vạn Kiếm một chút. Thành Vạn Kiếm có không ít cửa hàng và đồ ăn ngon, đáng giá để bọn họ ghé thăm. Chỉ là Ngô Bình quá nổi danh, hôm nay lại đánh bại Từ Thiên Tượng khiêu chiến cậu một cách nhẹ nhàng, lại càng nổi danh hơn ở thành Vạn Kiếm, đi đến chỗ nào cũng đều có người nhiệt tình mời cậu. Từ ông chủ quán trọ đến ông chủ quán rượu đều hy vọng Ngô Bình có thể đến đó ngồi, dùng dịch vụ tốt nhất, lại không lấy bất kỳ phí gì. Cuối cùng Ngô Bình chọn một quán rượu nổi danh, ngồi vào chỗ ngồi tốt nhất. Cậu vừa mới ngồi xuống, Thẩm Huyền Tông lập tức đẩy cửa đi đến. Hóa ra, ông ấy đến trước Ngô Bình một bước, có cao. thủ muốn khiêu chiến đồ đệ của mình, ba sư tôn đương nhiên không yên lòng, Thẩm Huyền Tông lập tức đi theo trước. Một khi Ngô Bình gặp phải nguy hiểm, ông ấy sẽ ra tay ứng cứu kịp thời. Bạn đang đọc truyện mới tại truyen.a_zz .vn. Truyện được cập nhật liên tục .Hãy nhớ hàng ngày vào đọc bạn nhé! Bên khác copy sẽ thiếu nội dung chương đó ạ!"
}