{
  "chapter_name": "Chương 6860: Phần thưởng cuối cùng",
  "content": "Phần thưởng cuối cùng Lý Ngọc Hồ và Thẩm Viêm cũng đã sợ hãi biến sắc khi nhìn thấy cảnh tượng này, quá mạnh mẽ! Trọng tài số 3: \"Giết chết 12 đối thủ, đạt được 794 điểm.\" Ngô Bình nhìn qua, thấy điểm của mình đã đạt tới 1781 điểm! Hiện tại anh bị mọi người coi là Ma Vương, không ai dám tới khiêu chiến anh, hơn nữa anh cũng lười đi khiêu chiến người khác, dù sao anh cũng đã là người đứng đầu bảng xếp hạng. \u0027Trọng tài số 3, điểm cao có ích lợi gì?\" Anh thuận miệng hỏi. Trọng tài số 3: \"Nếu số điểm có thể đạt đến mức cao nhất trong lịch sử, có thể kích hoạt phần thưởng cuối cùng.\" Đoi mắt của Ngo Bình sang len: \"Diem cao nhat trong lịch su la bao nhieu?\" \"3790 điểm.\" Ngô Bình nheo mắt lại: \"Thật là một tên sát nhân điên cuồng!\" Anh suy nghĩ một lúc rồi nói: \"Ta có thể đồng thời khiêu chiến từ vị trí thứ hai đến thứ mười không?” \"Được.\" Trọng tài số 3 nói. Ngô Bình: \"Được, khiêu chiến!\" Khi tin tức được truyền đi, người xếp hạng thứ hai đến thứ mười lại trực tiếp đầu hàng! Mười hai cường gia chết trước đó không ai có sức mạnh kém hơn bọn họ! Họ không còn chút tự tin nào, vì mạng sống chỉ có thể đầu hàng. Đầu hàng đồng nghĩa với việc từ bỏ tất cả điểm số và bị loại! \"Chín đối thủ đều đầu hàng, ngươi ghi được 585 điểm!\" Ngô Bình bình tĩnh nói: \"Tiếp tục khiêu chiến, vị trí thứ hai đến thứ mười!\" Những vị trí từ thứ hai đến thứ mười trước đó đã được các tu sĩ phía sau lấp đầy. \"Chín người này cũng lựa chọn đầu hàng, ngươi đạt được 421 điểm!\" Ngô Bình trầm tư suy nghĩ, nói: \"Ta tiếp tục khiêu chiến từ vị trí thứ hai đến thứ hai mươi hai.\" Hai nhóm người liên tiếp đầu hàng, không ngờ trong nhóm thứ ba lại có ba tu sĩ không đầu hàng! Còn lại mười tám người đầu hàng, Ngô Bình đạt được 796 điểm! Lúc này, anh vẫn còn kém vị trí đầu tiên trong lịch sử mấy trăm điểm. Mà ba tu sĩ kia đã xuất hiện trước mặt anh. Nhìn thấy ba tu sĩ này, Ngô Bình cảm thấy sát khí nồng đậm, anh biết ba người này đều là thích khách! \"Các ngươi còn chưa từ bỏ sao?\" Ngô Bình bình tĩnh nói. Một tên thích khách toàn thân giấu sau lớp áo bào đen, chỉ lộ ra một đôi mắt sáng ngời, hắn ta nhẹ nhàng nói: \"Thực lực mạnh mẽ không có nghĩa là sẽ không bị giết.\" Ba tên thích khách vây quanh Ngô Bình ở giữa. Lúc này, Ngô Bình nhạy bén cảm giác được quy tắc chung quanh đã thay đổi, sự thay đổi này cực kỳ bất lợi đối với anh. Giây tiếp theo, ba tên thích khách đồng thời thực hiện một động tác kỳ lạ, họ vươn tay về phía trước. Ngô Bình cười lạnh: \"Thật trẻ con!\" Anh giậm chân một cái, cả ba thích khách đều hét lên. Trong óc bọn họ đều xuất hiện một bàn tay, đó còn là bàn tay của người kia! Vừa rồi, ba tên thích khách đã thay đổi quy tắc không gian, nếu Ngô Bình không can thiệp, bọn họ chỉ cần đưa tay về phía trước là có thể trực tiếp xuyên qua não của Ngô Bình, sau đó bóp nát đầu anh! Làm sao bọn họ có thể biết được tầng cấm thứ 23 của Ngô Bình có năng lực thay đổi quy tắc chứ! Sự thay đổi này đã biến âm mưu ám sát của ba tên thích khách thành giết hại lẫn nhau! Ba tên thích khách chết ngay tại chỗ, Ngô Bình lại ghi được 137 điểm. Hiện tại, anh chỉ còn cách người có số điểm cao nhất lịch sử là 70 điểm. Anh nói: \"Tiếp tục khiêu chiến từ vị trí thứ hai đến thứ mười!\" Một lúc sau, trọng tài số 3 nói: \"Tất cả đều đầu hàng, ngươi ghi được 224 điểm.\" Lúc này, điểm của Ngô Bình đã đạt đến mức chưa từng có 3944 điểm! Điều này có nghĩa là trong số 5.000 người, anh đã lấy được 3.944 điểm của những người bị đào thải! \u0027Số điểm đã đạt tới vị trí thứ nhất trong lịch sử, mở khóa phần thưởng cuối cùng!\" Trọng tài số 3 nói."
}