{
  "chapter_name": "Chương 6514: Hoàng thượng thư, đắc tội rồi",
  "content": "Chân Phù mà cậu đưa, có thể tăng thực lực của hai người lên rất nhiều, không sợ đao thương hỏa khí, có thể tăng thực lực hai người lên cao nhất. Tu vi của Liễu Kim Long và Nghiêm Lãnh Thạch dưới sự trợ giúp của Ngô Bình đã tiến triển rất nhanh, hơn nữa lấy thủ đoạn của bọn họ và Chân Phù, việc bắt Hình Bộ Thượng thư cũng không khó. Ngô Bình ở nhà tu luyện, tiêu hóa những truyền thừa của Vạn Kiếm Tổ Sư, ngưng tụ Cấm Ky Thuật Pháp. Ba giờ chiều, một người đàn ông cao gầy, chừng năm mươi tuổi bị bắt sang đây, ông ta vừa kinh ngạc vừa giận dữ, nhìn thấy Ngô Bình, ông ta sửng sốt một chút, hỏi: “Các hạ chính là Giang Nam Vương?” Ngô Bình cười nói: “Hoàng thượng thư, đắc tội”. Thân là Hình Bộ thượng thư, ông ta đương nhiên biết rõ bối cảnh và thực lực của Ngô Bình, vị này chính là nhân vật mà cả Thái Hậu và Hoàng Đế cũng không dám vô lễ. Hơn nữa, ôn ta còn biết được một tin mới, người này có thể là đệ tử cốt lõi của Chí Tôn Kiếm Đường, là người Đệ Nhất Kiếm Bảng. Hoàng thượng thư vội vàng nói: “Vương gia đến tìm hạ quan là có việc gì phân phó sao?” Ngô Bình cười nói: “Cũng không có chuyện gì. Em trai Hoàng Triều Tân của ông vô cùng kiêu ngạo, phạm vào trọng tội. Tôi muốn trị tội hắn, nhưng nghĩ đến ông là thượng thư Đại Hạ, nên muốn thương lượng với ông một chút”. Mồ hôi lạnh trên trán Hoàng thượng thư túa ra, ông ta biết cho dù bây giờ Ngô Bình có bóp chết ông ta, thì hoàng đế cũng sẽ không truy cứu nhiều. Dẫu sao chức thượng thư nếu không có người thì đổi người là được, mà vị Giang Nam Vương này lại tuyệt đối không được đắc tội. Không nói đến bối cảnh đáng sợ kia của cậu, chỉ cần cậu không vui, thì Giang Nam hoàn toàn có thể theo phe Nước Tống, đó không phải là kết quả mà Đại Hạ có thể chấp nhận được. Trên mặt của Hoàng thượng thư lập tức lộ ra vẻ phẫn nộ, nói: “Em trai tôi thường xuyên gây chuyện cho. tôi, lân này tôi nhất định sẽ không tha cho nó! Mong Vương gia yên tâm, bây giờ tôi sẽ đi giáo huấn hắn một trận!” Ngô Bình “ừm” một tiếng, nói với Liều Kim Long: “Ông đưa Hoàng thượng thư về nhà thăm người thân đi”. Không lâu sau đó, Hoàng thượng thư về đến nhà, đã chặt đứt bàn tay em trai mình, cắt mất một lỗ tai, sau đó đánh gãy hai chân, tuyên bố đưa toàn bộ bọn họ về Thần Kinh, tiếp tục trừng phạt! Ngô Bình biết, Hoàng thượng thư đang muốn cứu người nhà của em trai mình, thế nhưng cậu cũng không †ruy cứu quá mức, bảo đối phương để lại người hành hung để chấp nhận hình phạt, còn những người còn lại thì rời Giang Nam với Hoàng thượng thư trong cùng ngày, về Thần Kinh. \u0027Trong một ngày, ba thế lực có tiếng tăm nhất đều bị Ngô Bình giải quyết, trong lúc nhất thời, tỉnh Giang Nam gió yên sóng lặng, cho dù là người tu hành, bang phái giang hồ hay là con cháu nhà quyền quý, cũng không dám lại làm xằng làm bậy, tranh nhau làm công dân tuân thủ pháp luật. Sau khi Ngô Bình về đến nhà, Triệu Vân Cơ lập tức đến bái phỏng. Trước đây cậu giúp Triệu Vân Cơ chữa hết bệnh nan y, sau ngày người đó vô cùng cảm kích, nghe được Ngô Bình đã trở về nhà, lập tức đi đến bái phỏng. Triệu Vân Cơ là công chúa nước Tống, Ngô Bình khoản đãi rất nhiệt tình. Đến giữa trưa, Liễu My cũng trở về từ Huyễn Không Đảo, vì thế đã đến Giang Nam tìm Ngô Bình. Trong lúc nói chuyện phiếm, nghe Ngô Bình nói muốn đi Thánh Cổ Đại Lục, hai cô gái đều có hứng thú, muốn đi cùng Ngô Bình đến Thánh Cổ Đại Lục để du ngoạn một phen. Ngô Bình nghĩ đến Thánh Cổ Đại Lục ở bên kia, có Mộng thị, hẳn là sẽ không có nguy hiểm gì, vì thế lập tức đáp ứng thỉnh cầu của hai cô gái, đêm đó đưa theo hai người đi đến Thánh Cổ Đại Lục nhờ Thánh Môn. Thánh Gổ Đại Lục, thành Mộng Hoa. Ba người đi đến cửa hàng. Hai ngày không ở đây, đan dược mà Ngô Bình để lại đã bán hết từ sớm, hơn nữa ở bên ngoài cũng để lại danh sách rất nhiều đan dược. Ngô Bình không kịp nghỉ ngơi, tranh thủ thời gian lập. tức mở lò luyện đan. Lần này đi Tiên Giới, cậu mua một lượng lớn dược liệu, có thể luyện chế được rất nhiều đan dược, vì thế đêm đó lập tức luyện chế bảy loại đan dược cho đến lúc hừng đông. Trước khi Thần Đan Các mở cửa, cậu đi gặp Nhân Vương - Mộng Phi Hùng trước, bán sỉ bùa chú, pháp khí các thứ mà mình đã mua được cho đối phương."
}