{
  "chapter_name": "Chương 6568: Bát Quái Sát trận",
  "content": "Đệ tử này đã mệt mỏi đến kiệt sức, nhưng Ngô Bình bảo cậu ta dẫn đường thì lập tức đi ngay. Ba người nhanh chóng bay vút đi, rất nhanh đã đến chiến trường. Cậu có thể nhìn thấy một con rồng lửa khổng lồ từ ở đằng xa, con rồng này cao mười nghìn trượng đang bơi lội giữa không trung, ngọn lửa nóng khủng khiếp bốc lên cả trời đất làm mọi vật xung quanh nó đều hóa thành đất khô cẵn. Dưới con rồng khổng lồ có một trăm đạo binh đang điều khiển nó, bọn đó liên tục đẩy mạnh nó về phía trước. Ở một nơi xa khác, Thái Hoàng Giáo và mấy trăm nghìn tu sĩ của các tông phái khác liên tục phong ra pháp bảo, bùa chú, thần thông, có khí tức năm ánh sáng bảy sắc cầu vồng nhắm vào con rồng lửa. Đáng tiếc, những thứ này gây rất ít vết thương cho con rồng lửa kia. Ngô Bình tìm được giáo chủ Thái Hoàng Giáo, lập tức hạ xuống trước mặt ông ta. Vẻ mặt của Thái Hoàng Giáo đã bị sự mệt mỏi che phủ, ông ta vừa thấy Ngô Bình đã gật đầu hỏi: “Sư tôn của con đến rồi à Ngô Bình?” Ngô Bình nói: “Sư tôn cử con đến xem xét tình hình ra Sao”. Giáo chủ Thái Hoàng Giáo nói: “Đại trận đạo binh của quân Huyền U rất ghê gớm, ta đã dốc toàn lực đánh nhưng chỉ có thể đánh lui”. Ngô Bình nói: “Con vừa kiểm tra phát hiện, bên đạo. binh của kẻ địch toàn là tu sĩ Thần Thông và Bí Cảnh rồi. Họ tu luyện cùng một loại công pháp, sử dụng thần thông giống nhau mới có thể kết thành đại trận. Cách làm này không có gì mới, nhưng ít người làm, sức mạnh lại rất đáng gờm”. “Đúng vậy, đối phương cứ tiếp tục đẩy mạnh như thế thì chẳng bao lâu nữa sẽ chém giết đến trước sơn môn Thái Hoàng Giáo của chúng ta mất”. Giáo chủ Thái Hoàng Giáo vô cùng sầu lo nói. Lúc này đột nhiên Thần Nguyệt lên tiếng: “Tu sĩ Thánh Nhân Cảnh ở Thánh Cổ Đại Lục có thể kiểm soát được thánh binh, thánh binh với đạo binh là cùng một loại. Nhưng sức mạnh của thánh binh lại mạnh hơn, cách kiểm soát cũng càng linh hoạt hơn”. Ngô Bình nghe thế vui mừng, mắt sáng rực nói: “Chị có thể điều khiển được thánh binh à?” Thần Nguyệt gật đầu: “Chuyện này rất dễ, chỉ cần tu vi đạt Nguyên Anh là đã có thể kiểm soát chúng rồi, chứ không cần tu luyện mấy công pháp giống nhau”. Ngô Bình xoay sang hỏi giáo chủ Thái Hoàng Giáo: “Bên chúng ta có bao nhiêu tu sĩ Thần Thông vậy giáo chủ? Với lại có bao nhiêu tu sĩ Đạo Cảnh?” Giáo chủ Thái Hoàng Giáo nói: “Bây giờ có thể sử dụng 36 nghìn tu sĩ Thần Thông Cảnh, tu sĩ Đạo Cảnh thì có được 100 người thôi”. Ngô Bình lại xoay sang Thần Nguyệt: “Chị có thể kiểm soát được bao nhiêu thánh binh, điều khiển họ cần thời gian lâu không?” Thần Nguyệt trả lời: “Ta chỉ thao túng được 5,60 người thôi, còn chuyện điều khiển rất dễ, chỉ cần hai canh giờ đã đủ. Vả lại, không mất quá nhiều thể lực”. Ngô Bình vui mừng nói: “Vậy chúng ta bày ra một đại trận đi chị, để đám giặc kia nhìn thấy sự ghê gớm của chúng ta” \u0027Thần Nguyệt lại nói: “Nhưng nơi này không thích hợp. cho ta tạo sát trận”. Ngô Bình nói: “Chuyện này thì dễ, Tiên Thiên Bát Quái Đồ của ta có thể tạo ra một Tiên Thiên Bát Quái trận. Bây giờ, tôi dạy chị”. Cậu lập tức lấy truyền Bát Quái Sát trận cho Thần Nguyệt. Thần Nguyệt là Thánh Nhân, nên có sức lĩnh ngộ siêu việt, rất nhanh cô đã hiểu rõ được tinh túy trong trận này. Sau lưng là một mảnh đất trống trải, đã có hơn 30 nghìn tu sĩ cảnh giới Thần Thông và 128 tu sĩ Đạo Cảnh được giáo chủ Thái Hoàng Giáo triệu hồi tới. Họ lần lượt đi tới trước Thần Nguyệt, cô vươn ngón tay ngọc ra nhẹ nhàng rót từng sợi thánh lực vào cơ thể họ rồi hình thành một ấn ký. Ấn ký này có thể quản lý sức mạnh của mọi người rồi tụ hội lại, kết hợp thành Bát Quái Sát trận. Sau hai canh giờ, Viêm Long đại trận bằng đạo binh của đối phương đã đến gần một trăm dặm. Khoảng cách họ đã cách đám người Ngô Bình, chưa đầy mười dặm. Mà lúc này thánh binh của Thần Nguyệt cũng hoàn thành, 128 tu sĩ Đạo Cảnh của Thái Hoàng Giáo tập trung giữa, 32 tu sĩ Thần Thông đứng bên ngoài kết thành Bát Quái Sát trận! Lúc này, mọi người đứng thành một hình bát quái xung quanh Thần Nguyệt, bên trong là vài vòng tu sĩ Đạo Cảnh, bên ngoài là lớp của tu sĩ Thần Thông, tổng cộng mười lăm vòng người! Thần Nguyệt đứng ở chính giữa điều khiển, cô cầm Thánh Vương Bảo kiếm, khí tức bốc lên xung quanh cơ thể cô mạnh mẽ. Những thứ này đều là pháp bảo do chúa tể tặng, cũng là thứ quan trọng nhất trong sát trận. Bảo kiếm phát ra ánh sáng lấp lánh lóa cả mắt, đồng thời trên đỉnh đầu mọi người cũng xuất hiện một ảo ảnh bát quái thật lớn với đường kính ba mươi nghìn trượng. Bát Quái Sát trận này cần có “Sát thần” trấn giữ bên trong, người này phải ra tay sát phạt một cách mạnh mẽ và tàn bạo nhất. Ngô Bình biết thế đã bay lên, đứng giữa bát quái. Lên google tìm kiếm từ khóa truyen_a.zz để đọc những truyện ngôn tình, tổng tài nhanh và mới nhất nhé! Bên khác copy sẽ thiếu nội dung chương đó ạ!"
}