{
  "chapter_name": "Chương 2435",
  "content": "Thức thứ bảy này đã sinh ra các pháp thuật trước đây, bây giờ chúng sắp tập trung tạo một phép thần thông võ đạo. Ngô Bình không ngừng thử nghiệm, cố gắng luyện tập. Mãi đến chiều, anh sử dụng ý chí, tay phải đẩy ngang, một bóng chưởng mờ ảo bay ra. Ngay sau đó, một ngọn núi cách đó mấy chục dặm đột nhiên sụp xuống, thật lâu sau mới truyền đến một tiếng nổ lớn. Lâm Thanh Dao kinh hãi gọi: \"Sư huynh, đây là chiêu gì?\" Advertisement Ngô Bình lạnh nhạt nói: \"Sát Long chưởng\". Nói xong, anh nhanh chóng nuốt xuống một nắm Sinh Mệnh Đan, nói: \"Tôi còn là nhân tiên, một khi tung phép thần thông này ra thì một nửa sức mạnh sẽ biến mất\". Advertisement Lâm Thanh Dao: \"Thế cũng rất mạnh rồi. Một khi Đồ Long chưởng được tung ra, tôi không thể chống cự được. Tôi thậm chí còn cảm thấy rằng sư phụ cũng không thể chống cự được\". Ngô Bình: \"Đương nhiên, Động Thiên tiên nhân cũng sẽ hộc máu trước chưởng này của tôi\". Lâm Thanh Dao: \"Sư huynh, người của đỉnh Vô Tương đã tới gọi cho anh nhiều lần, nói rằng bữa tiệc mừng đã bắt đầu\". Ngô Bình: \"Đi thôi, đã đến giờ rồi\". Đêm đó, đỉnh Vô Tương tổ chức một bữa tiệc lớn để chúc mừng Ngô Bình được thăng lên thần quân. Các phong chủ của ba đỉnh còn lại, chủ nhân của Trường Sinh điện và chủ nhân của Thanh Liên điện đều đến chúc mừng. Sau khi Ngô Bình đến, mọi người lần lượt chúc mừng anh. Thân phận hiện tại của Ngô Bình là thiếu trưởng môn của Thục Sơn kiếm phái, tất cả các phong chủ và điện chủ đều phải khách khí với anh. Từ năm đỉnh hai điện một phủ đều có rất nhiều người đến xem náo nhiệt, dù sao thì đây là tiệc mở, đến là có thể ăn. Những người này cũng không khách sáo, vừa trò chuyện vừa ăn uống. Trên một cái bàn có ba người đang ngồi, họ là Kiếm phủ tam kiệt, đều có tu vi chân quân. Ba người nhìn Ngô Bình đang được mọi người vây quanh, trên mặt họ tràn đầy bất mãn, một người trong đó nói: \"Chỉ là thần quân mà thôi, so với chân quân chúng ta thì mạnh hơn bao nhiêu?\" Một người khác nói: \"Danh hiệu thần quân từ lâu đã là thần thoại, theo ta thì chẳng qua cũng chỉ là như vậy\". \"Đúng vậy\", những đệ tử khác vội vàng phụ họa, \"Thiên tài chân chính hẳn là đã sớm nổi danh, nhưng theo ta được biết, người bên ngoài thậm chí còn không biết có một người như vậy\". \"Không phải đâu, ta nhớ rõ Vũ Văn sư huynh đánh trăm trận lớn nhỏ ở Địa Tiên giới, không thua một người nào, Địa Tiên Giới ai mà không biết, ai không hay? So ra, vị sư huynh này thật sự kém xa\". \"Ha ha, sư huynh? Ta thật sự không hiểu, loại người này không hề nổi danh, không có chống lưng, vậy thì có tư cách làm sư huynh của chúng ta sao? Huống chi tổ tiên chúng ta mấy đời đều là đệ tử và trưởng lão Thục Sơn, tên họ Ngô đó là cái thá gì, có thể so với chúng ta sao?\" \"Hừ, chúng ta không thể quyết định, chỉ có thể oán trách.\" \"Bốp!\" Một người trong Kiếm phủ tam kiệt đột nhiên đập bàn, lạnh lùng nói: \"Ta mời hắn một chén rượu!\" Mọi người vỗ tay ầm ĩ, hắn cười nói: \"Đại sư huynh!\""
}