{
  "chapter_name": "Chương 2950",
  "content": "Anh ta vừa dứt lời thì mọi người đang ngồi đều kinh ngạc nhìn sang bên đó. Đại sư luyện đan bốn sao tím? Ai nấy nhìn Ngô Bình chòng chọc, đến cả người quản lý cũng kinh ngạc. Quản lý chỉ biết Ngô Bình là đệ tử tinh anh của Thiên Địa Kiếm Tông chứ không biết anh còn là đan sư bốn sao tím. Người quản lý vội vã đi báo lại chuyện quan trọng này với cấp trên. Advertisement Cậu thiếu niên kia là người kinh ngạc nhất, kiếp trước cậu ta đã là đan sư nên hiểu rõ đại sư luyện đan bốn sao tím lợi hại đến mức nào, thậm chí có thể sánh ngang với đại sư luyện đan năm sao thông thường. \"Có chứng cớ không?\", cậu thiếu niên không muốn tin nên quyết tâm hỏi đến tận cùng. Advertisement Ngô Bình hôm nay tới là để cưới Vân Tịch về nên đương nhiên anh cũng phải thể hiện một chút. Cho nên, anh lập tức đem huy chương đại sư luyện đan của mình ra. Cậu thiếu niên giờ đã cứng họng vì loại huy chương này không thể làm giả bởi không ai đủ trình đóng giả một đại sư luyện đan cấp bốn. Địa vị của đại sư luyện đan cấp năm gần như ngang bằng với Đại La Kim Tiên. Địa vị của đại sư luyện đan bốn sao tím đương nhiên cũng rất cao, làm gì có ai dám mạo nhận? Cậu thiếu niên vội vã đứng dậy hành lễ: \"Vinh hạnh được gặp đại sư!\" Ngô Bình đáp: \"Vinh hạnh\". Hoàng Nguyên Sinh rất đắc ý: \"Thế nào, giờ vẫn thấy mình là cái rốn của vũ trụ chứ?\" Cậu thiếu niên liếc nhìn Hoàng Nguyên Sinh đáp: \"Ít ra tôi vẫn còn mạnh hơn anh\". Hoàng Nguyên Sinh tức ói máu mà không phản bác lại được. Lúc này một người đàn ông đứng tuổi bước vào, đi tới trước mặt Ngô Bình cúi đầu hành lễ: \"Tại hạ là Cửu trưởng lão Vân Tề Thương của Vân Thị, vinh hạnh được gặp cậu Trương\". Ngô Bình gật đầu đáp: \"Khách sáo rồi\". Vân Tề Thương cười nói: \"Trương tiên sinh tới Vân Thị là vinh hạnh lớn của chúng tôi. Lát nữa các cô gái xinh đẹp của Vân Thị sẽ lần lượt được chọn gả đi, cậu Trương có thể chọn đầu tiên, hai bên có thể kết thành vợ chồng\". Vân Tề Thương nói vậy nhưng không ai thấy quá đáng cả. Dù gì người ta là đại sư luyện đan bốn sao tím, được chọn đầu tiên cũng là chuyện bình thường. Ngô Bình gật đầu: \"Đa tạ!\" Không lâu sau đã có chừng mười cô gái đi vào. Họ đứng trong điện cho Ngô Bình lựa chọn. Vân Tịch quả nhiên cũng nằm trong số đó, bên cạnh cô là hai cô gái khác cũng rất trẻ. Một cô chừng mười bảy, một cô chừng mười chín tuổi nhưng đường cong đã phát triển đầy đủ, nhan sắc cũng không thua kém Vân Tịch. Khi nhìn thấy Ngô Bình, Vân Tịch âm thầm truyền tin: \"Hai cô gái đứng bên cạnh em là hai muội muội cùng tông phái mà em rất mực yêu thương. Anh chọn cả họ có được không?\""
}