{
  "chapter_name": "Chương 3315",
  "content": "Anh không luyện lò thứ hai nữa, vì vương phẩm đã đủ rồi. Loại đan dược thứ hai mà anh muốn luyện chế tên là Thiên Dương Đan, khó luyện chế hơn nhưng loại đan dược này có điểm tương đồng với Hạo Dương Thần Đan, Ngô Bình có thể dễ dàng luyện chế nó. Cuối cùng, Thiên Dương Đan, trên cả Đan Thành đế phẩm. Advertisement Đan dược thứ ba mà anh muốn luyện chế tên là Khối Lũy Hộ Thân Đan, dùng đan dược này lúc khẩn cấp, có thể lập tức tạo ra một con rối bảo vệ cơ thể, bảo vệ mình khỏi tai họa, người đó sẽ nhân cơ hội chạy thoát. Advertisement Luyện chế đan dược này là khó nhất, mặc dù lò thứ nhất của Ngô Bình đã thành công nhưng chỉ là Đan Thành nhất phẩm. Trán người phụ trách toát đầy mồ hôi nóng, khi cuối cùng đan dược cũng đã được luyện chế thành công, anh ta lập tức nói: “Đại sư, cậu đã vượt qua bài kiểm tra, dựa theo quy tắc, cậu chính là đại sư luyện đan năm sao tím”. Nói rồi có người bưng một cái khay đi vào, trên đó có một huy hiệu mới, bên trên có khắc năm ngôi sao màu tím, bề mặt huy hiệu có hoa văn phức tạp đẹp đẽ, rất tôn quý. Ngô Bình nhận lấy huy hiệu tím rồi đi khỏi đó. Người phụ trách vội nói: “Đại sư, cậu có thể bán đấu giá tại đây đan dược mà cậu luyện chế không? Bên ngoài có rất nhiều người muốn chiêm ngưỡng phong thái của cậu, tôi nghĩ có thể thông qua bán đấu giá đan dược để nâng tầm ảnh hưởng của cậu trong giới thầy luyện đan”. Ngô Bình hỏi: “Ở đây cũng có thể đấu giá đan dược?” Người phụ trách vội nói: “Tất nhiên, hơn nữa cậu là đại sư luyện đan năm sao, đan dược của cậu bình thường đều không thể tham gia đấu giá nên mọi người đều rất khẩn trương”. Ngô Bình gật đầu: “Được thôi, anh lấy ba lò đan dược này đi bán đấu giá đi”. “Được được, buổi đấu giá sẽ được tổ chức vào chiều nay, chúng tôi không thu phí thủ tục của cậu”, anh ta nói. Ngô Bình biến thành một tia chớp rồi biến mất, cuối cùng người bên ngoài cũng không thể gặp được anh nhưng khi người phụ trách đi ra tuyên bố buổi chiều sẽ bán đấu giá đan dược của Ngô Bình, những người này lập tức reo hò hoan hô. Nếu đã đến Long Kinh thì Ngô Bình sẽ lần lượt đến phủ Đô đốc và Cấm quân. Ngô Bình lại dạy thêm vài động tác ở doanh trại Tiên Quân Long Kinh, đồng thời phân phát tài liệu giảng dạy mà anh biên soạn cho người hướng dẫn, bảo anh ta mỗi ngày đều dạy như thế. Đối với cấm quân, giáo trình của anh đã được phân phát xuống, mặc dù giáo trình do anh biên soạn rất tốt nhưng lại cực kỳ khó khăn với binh lính bình thường của cấm quân, cho tới nay vẫn chưa ai có thể luyện được. Ngô Bình cũng không gấp, tiếp tục chỉ dạy. Buổi chiều, anh đến hội quán luyện đan để tham gia đấu giá với thân phận người mua. Danh hiệu của đại sư luyện đan năm áo vô cùng vang dội, cuối cùng ba lò đan dược được đấu giá với hơn hai mươi tỷ tiền báu. Sau khi lấy tiền, anh cảm nhận được một tấm bùa ngọc trên người mình sáng lên, anh cầm lấy bùa ngọc, trên đó viết một dòng chữ: Ngô Bình đã giành được vị trí thứ nhất trong kỳ thi đầu vào của Học viện truyền kỳ, hãy đến làm thủ tục nhập học trong vòng ba ngày."
}