{
  "chapter_name": "Chương 6386: Đông Vương không phản kháng sao?",
  "content": "“Cậu dám...”. Chỉ huy sứ vừa kinh ngạc vừa sợ, nhưng cũng không thể thay đổi được gì. Kiếm quang vừa giáng xuống, ông ta đã rống lên như thể muốn giúp khiên phòng ngự kiên cường hơn thông qua tiếng hét vậy. “Răng rắc!” Lần này, bảy mặt khiên còn lại đều nứt vỡ, ông ta cảm thấy cho dù có trăm nghìn ngọn núi từ cửu thiên xuống trấn áp, dùng sức lực toàn thân cũng không thể chống đỡ nổi. “Lục Kiếm Trọng Sơn!”, Ngô Bình lạnh lùng nói. “Phù!” Chỉ huy sứ đại nhân quỳ rạp người dưới đất, từng lỗ chân lông đều tuôn ra máu, vẻ mặt vô cùng nhếch nhác. Hai cánh tay ông ta để ngang đầu, nhưng kiếm quang của Ngô Bình lại dừng ngay trên đầu ông ta cách chừng ba phân. Ánh mắt Ngô Bình nhìn vào Kim Y Vệ khác, sắc mặt những người này đều tái nhợt, ai ai cũng bị nỗi sợ điều khiển, có người còn đang run lẩy bẩy. Sau đó, cậu lại nhìn sang chỉ huy sứ, lạnh nhạt nói: “Tôi không giết ông, không phải không dám, mà là có vài lời muốn hỏi ông”. Chỉ huy sứ chậm rãi thả lỏng tay, ánh mắt đầy vẻ sợ hãi, run rẩy nói: “Cậu cứ nói, tôi biết gì sẽ nói hết”. “Ông tên gì?” “Tôi tên Hoắc Chấn Dương, chỉ huy sức Kim Y Vệ”. “Tại sao các ông lại xuất hiện ở đây vào lúc này?” “Theo lệnh của hoàng hậu”. Hoàng hậu! Ngô Bình nhớ ra, lúc đầu có ông lão từng nói với cậu trước cổng đại điện hoàng cung, đương kim hoàng đế cũng chính là thập hoàng tử, thật ra có bối cảnh thâm sâu, mẹ của ông ấy là công chúa hoàng triều Tiên Giới. Chẳng lẽ, vị công chúa Tiên Giới kia cuối cùng cũng lộ diện rồi? Hoắc Chấn Dương quan sát vẻ mặt Ngô Bình, lại nói: “Hoàng hậu giúp hoàng đến thành lập Tam Nội Vệ, Lục Ngoại Vệ mới, gọi là Cửu Vệ. Kim Y Vệ là một trong Lục Đại Ngoại Vệ”. Ngô Bình hỏi tiếp: “Hoàng hậu biết nơi này có thứ gì sao?” “Đúng vậy. Hoàng hậu nói, trên đảo này có một ma vật rất mạnh, muốn chúng tôi chú ý quan sát, nếu có cơ hội thì dứt khoát ra tay, đoạt lấy thành quả”. Ngô Bình nheo mắt: “Ông biết hoàng hậu đến từ Tiên Giới nào không?” “Vô Tự Tiên Giới, hoàng triều Thần Tự”. Ngô Bình gật đầu: “Đông Vương thì sao? Bây giờ ông ấy vẫn được hoàng đế trọng dụng sao?” Hoáắc Chấn Dương im lặng mấy giây rồi nói: “Đông Vương ngoài mặt thì trợ giúp hoàng đế trị quốc, thực ra là bị giam lỏng trong Võ Quang Các, ngày nào cũng có công việc xử lý không hết, nhưng đều là những chuyện vụn vặt. Chuyện lớn thật sự thì đều do mấy vị thân tín của hoàng đế xử lý”. Sắc mặt Tân Cự Phong thay đổi, sau khi Đông Vương nhiếp chính thì cũng không tập trung công sức nhiều vào Trấn Đông Quân, mà giao quyền lực cho mấy tâm phúc như Tân Cự Phong. Tần Cự Phong giúp xử lý việc quân sự, tuy cũng thường liên lạc với Đông Vương, nhưng ông ấy cũng chưa từng để lộ tin tức bị nhốt bao giời “Sao có thể chứ! Đông Vương có công hộ giá cơ mà! Nếu không phải Đông Vương, hoàng đế cũng sẽ không thể đăng cơ thuận lợi như vậy...” Hoắc Chấn Dương liếc nhìn Tân Cự Phong, nói: “Hoàng đế có thể đăng cơ, trợ giúp từ Đông Vương cũng có hạn. Lúc đầu các cậu cũng không ở đại điện, thật ra hôm đó hoàng hậu đã hiện thân rồi, bỏ ra một lượng lớn đan dược thưởng cho bá quan, hoàng tộc, ra lệnh cho các quan tại đó ủng hộ tập hoàng tử. Đông Vương nhiều lắm cũng chỉ là biết thời biết thế, có ông ta hay không, hoàng đế cũng đều là thập hoàng tử”. Tần Cự Phong kinh ngạc, lầm bầm nói: “Sao lại như vậy chứt” Ngô Bình thở dài một tiếng, hỏi: “Vậy tại sao hoàng đế không trọng dụng Đông Vương, có phải không tin ông ấy không?” Hoắc Chấn Dương nói: “Hoàng đế cho Đông Vương vinh hoa, cái danh đại thần nhiếp chính, chẳng lẽ không kiêu ngạo sao? Nhưng Đông Vương chỉ có thể có được mặt mũi, còn về quyền lực trọng tâm của đế quốc, ông ta nhất định phải nhả ra. Ngô Bình đã hiểu, nói: “Nói như vậy, qua một thời gian nữa, Đông Vương sẽ nghỉ hưu?”"
}