{
  "chapter_name": "Chương 5232",
  "content": "Liễu Tam Tương: “Công tử, sau này Liễu Tam Tương nguyện đi theo làm tuỳ tùng cho công tử, hi vọng công tử sẽ thu nhận ạ”. Ngô Bình ngạc nhiên nói: “Một cường giả cảnh giới Thần Thông như ông mà chịu theo hầu tôi à?” Liễu Tam Tương: “Tuy tôi đã ở cảnh giới Thần Thông, nhưng cùng lắm chỉ dám sử dụng sức mạnh của mười tầng cảnh giới Luyện Khí ở đây thôi”. Ngô Bình: “Tại sao?” Liễu Tam Tương: “Vì nếu tôi dùng sức mạnh của Thần Thông thì gặp khá nhiều đối thủ. Như vậy thì dễ bị các kẻ thù phát hiện và tôi sẽ gặp nguy hiểm”. Ngô Bình: “Vậy ông cứ thi triển sức mạnh của mười tầng cảnh giới Luyện Khí thôi, chứ đi theo tôi làm gì. Cường giả dưới cảnh giới Thần Thông thì sao địch lại ông được”. Advertisement Liễu Tam Tương: “Thực lực của tiểu nhân cũng mạnh, nhưng vẫn muốn đi theo công tử. Tuy bình thường tiểu nhân không thể thi triển sức mạnh của cảnh giới Thần Thông, nhưng nếu công tử gặp nguy hiểm thì tiểu nhân sẽ dốc toàn lực để bảo vệ công tử”. Vương Thế An: “Nếu ông ta muốn đi theo thì ngươi cứ nhận đi”. Liễu Tam Tương cười nói: “Công tử, tiểu nhân còn có rất nhiều sát phù và pháp khí để đối địch”. Ngô Bình ngẫm nghĩ rồi nói: “Được rồi, tôi sẽ thu nhận ông, giờ chúng ta về thôi”. Liễu Tam Tương: “Tiểu nhân không cần thu dọn gì cả nên có thể đi cùng công tử luôn”. Ngô Bình: “Ừ, dẫn các tiêu sư đi luôn thôi”. Ba người quay về tiêu cục, Ngô Bình gọi mọi người ra sân rồi nói: “Mọi người nhắm mắt lại, chúng ta về nhà thôi”. Anh vừa nói dứt câu, Liễu Tam Tương đã vung tay lên, một bóng đen hình trong xuất hiện dưới chân mọi người, sau đó tất cả bọn họ cùng xe cộ đều chìm dần xuống bóng đen ấy. Ngay sau đó, bóng đen đã thu nhỏ lại thành một dấu chấm và biến mất. Ngô Bình thấy vài phút sau, mọi người đã lại ngoi lên, bóng đen dưới chân họ biến mất, họ nhảy xuống mặt đất rồi ngẩng lên nhìn thì thấy đã ở thành Hắc Long. Các tiêu sư ngơ ngác nhìn nhau, không hiểu vừa xảy ra chuyện gì. “Ông Liễu, được đấy, thuật độn thổ của ông quá đỉnh”, Ngô Bình khen ngợi. Liễu Tam Tương cười nói: “Công tử quá khen, năm xưa tôi có thể thoát khỏi sự truy đuổi của bao người cũng là nhờ thuật này”. Ngô Bình: “Tốt lắm, sau này đi đâu không cần cưỡi ngựa nữa rồi”, tuy thuật độn thổ của Ngô Bình cũng rất khá, nhưng so với Liễu Tam Tương thì vẫn kém xa. Mọi người nhanh chóng nhảy lên xe rồi tiến về phía thành Hắc Long. Khi đến trước cổng, lính canh ở đây đã chặn họ lại rồi hỏi: “Các người định làm gì?” Mã Bảo Thắng nhíu mày, cờ của tiêu cục Uy Hổ đang bay phấp phới mà mấy người này dám chặn họ lại ư? Anh ta trầm giọng nói: “Chúng tôi là người của tiêu cục Uy Hổ, các người không biết à?” “Tiêu cục Uy Hổ ư? Chưa nghe đến bao giờ, trong thành Hắc Long bây giờ chỉ có tiêu cục Vạn Lý thôi”. Mã Bảo Thắng: “Tiêu cục Vạn Lý ư?”"
}