{
  "chapter_name": "Chương 3645",
  "content": "Chu Ngọc Nhan: “Đương nhiên rồi. Khi nào tới thì anh lại đi qua cánh cửa đó”. Ăn xong, Ngô Bình không dừng lại mà tiếp tục tu luyện. Cứ như vậy, anh ở lại sơn động khổ luyện mười ngày, cuối cùng cũng đả thông được toàn bộ kinh mạch trên cơ thể. Mà một khi toàn bộ kinh mạch được đả thông thì anh có thể tu luyện được Thái Nhất Hoàng Cực Kinh. Advertisement Với sự hiểu biết của Ngô Bình về bản thân mình và phân tích của anh về môi trường nơi đây, anh cho rằng tu luyện Thái Nhất Hoàng Cực Kinh là phương án tốt nhất hiện giờ. Tiếp đó là cảnh giới Trúc Cơ, anh phải tu luyện lại từ đầu. Quá trình này vô cùng gian khổ nhưng tiến triển khá nhanh. Anh chỉ cần ba ngày là đã hoàn thành cảnh giới đầu của Trúc Cơ. Tiếp đó, anh tiếp tục tu luyện cảnh giới Chân Nhân, tu luyện Chu Thiên Chân Nhân, đả thông Linh Khiếu và Thần Khiếu trên toàn cơ thể. Advertisement Lần này thì khó hơn, tu luyện suốt bảy ngày cũng không đả thông được nhiều Linh Khiếu. Có điều, như vậy là cơ bản đã đủ để anh ứng phó với đại đa số các cao thủ ở thế giới này. Cơ thể Chân Nhân của anh, cho dù đối đầu với Thiên Tiên thì cũng có ưu thế nhất định, Địa Tiên thì càng khỏi phải nói. Ở trên núi hai mươi ngày không có chỗ tắm rửa, hai người đã lấm lem bùn đất. Chu Ngọc Nhan lại còn là nữ nhi, Ngô Bình thấy như vậy không hay lắm. Anh nói: “Ngọc Nhan, chúng ta xuống núi đi”. Chu Ngọc Nhan mấy ngày nay không khỏi kinh ngạc vì tốc độ tu luyện thần sầu của Ngô Bình. Quả thực anh đang trở nên mạnh hơn với tốc độ mà mắt thường cũng có thể nhìn thấy. Chu Ngọc Nhan vội đáp: “Được, chúng ta đến thành phố gần nhất tắm rửa sửa soạn lại chút”. Những ngày này Ngô Bình cũng đã làm phiền Chu Ngọc Nhan. Mỗi ngày cô ấy đều cơm nước cho anh. Nếu không có cô ấy thì anh cũng không thể nào yên tâm tu luyện. Sau khi ra khỏi động, hai người họ ra đến đường lớn. Không lâu sau, một chiếc xe ngựa đi qua. Ngô Bình chặn xe rồi đưa cho người đánh xe chút tiền, xin cho hai người họ đi nhờ đến thành phố gần nhất”. Phu đánh xe thông báo: “Một trăm năm mươi dặm nữa là đến thành Thanh Giang”. Chu Ngọc Nhan: “Thành Thanh Giang có dịch quán. Huyền Bình, anh tới đó báo danh trước”. Phu đánh xe nghe xong, vẻ mặt lập tức vô cùng cung kính: “Hoá ra hai vị là khách tu, thất lễ rồi”. Ngô Bình: “Vất vả cho anh rồi. Đến nơi tôi xin tặng anh một trăm lượng vàng”. Phu đánh xe mừng rơn, liên tục cảm ơn anh. Đi được năm mươi dặm, trước mặt họ có một trạm gác. Một đám quan binh ở đó đang kiểm tra người đi đường. Trông thấy rào chắn, Chu Ngọc Nhan nói: “Hình như trước kia không có rào chắn trên con đường này thì phải”."
}