{
  "chapter_name": "Chương 3901",
  "content": "Ân Chính Minh: “Nhiệm vụ thứ nhất khá đơn giản là vào Hoàng Uyển học. Chỉ cần có thể vào đó là nhiệm vụ này coi như hoàn thành. Đương nhiên đây là nhiệm vụ sau khi được đơn giản hoá, còn nhiệm vụ gốc là phải đạt được thành tích ưu tú thì mới thông qua. Nhưng về sau không có ai làm được, nên trình độ được hạ thấp dần, cuối cùng thành cứ vào được đó là thành công”. Ngô Bình: “Hoàng Uyển là nơi nào?” Ân Chính Minh: “Là nơi mà Thương Đế Thiên Ất khảo hạch hoàng tử, kết quả của khảo hạch này chia từ cấp chín đến cấp 27. Nhưng hoàng tử trong lịch sử đạt được thành tích tốt nhất chỉ đến cấp ba trung đẳng, điện hạ chỉ cần đạt đến mức này là thông qua”. Advertisement Ngô Bình: “Nhiệm thứ thứ hai thì sao?” Ân Chính Minh: “Nhiệm vụ thứ hai là thu phục bát vệ, nhiệm vụ này khá khó, chưa có hoàng tử nào thành công”. Ngô Bình: “Làm thế nào thu phục được bát vệ?” Advertisement Ân Chính Minh: “Chỉ cần đánh bại thống lĩnh của bát vệ, đương nhiên còn phải khiến họ tâm phục khẩu phục. Dẫu sao người lập ra Đại Thương là cao thủ số một, bát vệ cũng được thành lập từ khi đó”. Ngô Bình: “Nhiệm vụ thứ ba thì sao?” Ân Chính Minh hơi thất thần, sau đó mới đáp: “Nhiệm vụ thứ ba là vào một không gian nào đó và giết cường giả bên trong. Hoàn thành được ba nhiệm vụ này thì sẽ tiến hành khảo hạch cuối cùng”. Ngô Bình: “Khảo hạch cuối cùng là gì?” Ân Chính Minh: “Là mở đế cung của Đại Thương, kế tục truyền thừa của Đại Thương”. Ngô Bình: “Sau khảo hạch này thì tôi sẽ thành tân đế hả?” Ân Chính Minh gật đầu: “Vâng, nếu qua được khảo hạch cuối này thì người sẽ đăng cơ!” Lúc này, có người xuống báo: “Ông chủ, Thất Hoàng lão cầu kiến”. Để phân biệt Hoàng lão, người ta dựa vào thời gian trở thành Hoàng lão để sắp xếp chức vị. Người đầu tiên trở thành Hoàng lão gọi là Đại Hoàng lão, người thứ hai gọi là Nhị Hoàng lão. Ân Chính Minh là Tam Hoàng lão trong số đó. Nghe nói Thất Hoàng lão đến, Kỷ Nhược Phi nói: “Huyền Bình, Thất Hoàng lão là cha của Ân Đan”. Ân Chính Minh nắm tin tức cực nhanh: “Tôi nghe nói, con gái Thất Hoàng lão - Ân Đan bị người ta biến mặt thành mặt lợn rừng, làm thế nào cũng không chữa khỏi được. Chuyện này chẳng lẽ liên quan đến Điện hạ?” Ngô Bình: “Mặt lợn rừng là do tôi làm. Có lẽ ông ta đến là để tìm tôi, để ông ta vào đây đi”. Ân Chính Minh gật gật đầu rồi bảo người đi mời ông ta vào. Không lâu sau, một đám người xông tới, cầm đầu chính là người đàn ông trung niên, phía sau ông ta là Ân Đan đang che mặt. Người đàn ông trung niên mặc lên người chiếc áo màu xanh ngọc, đầu đội mũ ngọc, ánh mắt của ông ta dừng lại phía Kỷ Nhược Phi rồi nói với giọng điệu lạnh lùng: “Con tiện tì, dám hại con gái ta, lại đây mà nhận lấy cái chết đi!”"
}