{
  "chapter_name": "Chương 5124",
  "content": "Dù có cưỡi ngựa dùng bùa cũng không thể theo kịp tốc độ của Ngô Bình. Anh sải một bước đã đi được một, hai dặm, lập tức xác định phương hướng rồi tiến thẳng đến quận Hắc Long. Lúc này, có hai người mặc áo đen xuất hiện ở vị trí mà anh khỏi đường cái. Họ nhìn dấu chân, một trong hai bèn lấy một chiếc hộp nhỏ, bên trong có một người đồng đang xoay tròn. Người đồng chỉ vào phía trước bên trái của đường cái. Người này lên tiếng: “Tên nhóc này cẩn trọng thật, không ngờ lại đi đường nhỏ. Nhưng đường nhỏ rất nguy hiểm, cậu ta không sợ gặp cướp sao?” Người còn lại nói: “Mau đuổi theo, không thể để cậu ta thoát khỏi tầm mắt của chúng ta”. Cả hai xác định phương hướng rồi dán bí phù vào chân để đuổi theo, nhưng đuổi cả đêm mà vẫn không thấy bóng dáng Ngô Bình. Hai người họ nhìn nhau, một trong hai giận dữ nói: “Lẽ nào tên nhóc này biết bay? Chúng ta dùng thần hành bí phù mà vẫn không đuổi kịp, y như gặp ma!” Người còn lại nhăn nhó bảo: “Đừng nói nữa, tiếp tục đuổi theo. Nếu không đuổi kịp thì trở về sẽ mất mặt lắm!” Advertisement Lúc này, Ngô Bình tranh thủ đi suốt đêm khuya, đã tiến vào địa phận quận Hắc Long. Anh không hề ngừng nghỉ, phóng như bay, cuối cùng đã đến huyện thành Uy Linh trước khi trời sáng. Ánh bình minh vừa ló dạng ở đằng Đông, Ngô Bình đã tiến vào thành Uy Linh, sau đó tìm một quán trà để uống trà sáng. Uống trà xong, vẫn không có ai liên lạc với anh. Ngô Bình cảm thấy rất lạ. Vài phút sau, có một cậu trai ngồi xuống ở chỗ đối diện anh, nhỏ giọng nói: “Ngô tiêu sư vất vả rồi. Tôi không ngờ anh lại đến nhanh như vậy nên chưa chuẩn bị chưa chu toàn, rất xin lỗi”. Ngô Bình đáp: “Không sao. Vui lòng dẫn tôi đến chỗ của người chủ món hàng, tôi sẽ giao ngay”. Cậu trai đáp: “Giao cho tôi là được. Tôi sẽ giao cho người chủ”. Ngô Bình lắc đầu: “Khi nhận việc, tiêu đầu không hề nói rằng hàng sẽ được giao qua người khác. Theo quy định trong giới, tôi phải đích thân giao cho người chủ”. Cậu trai bảo: “Bình thường đúng là như vậy, nhưng đây là ám tiêu nên có khác biệt”. Ngô Bình nói: “Giao cho cậu cũng được, cho tôi xem thẻ thân phận của cậu ở tiêu cục, sau đó chúng ta sẽ viết giấy bàn giao”. Cậu trai đáp: “Tất nhiên rồi. Ngô tiêu sư, hãy đi theo tôi, chúng ta sang chỗ khác nói chuyện”. Ngô Bình theo chân cậu trai rời khỏi quán trà, đi được không bao xa thì tiến vào một ngôi nhà. Cửa vừa đóng lại, cậu trai đột nhiên vỗ tay. Ngay lập tức, mười mấy cao thủ từ trong nhà và bên ngoài bức tường nhảy ra. Tất cả đều là kẻ mạnh luyện khí tầng chín trở lên, trong đó có hai cao thủ bí cảnh! Cậu trai cười nói: “Ngô tiêu sư, thật không ngờ anh lại có thể bình an đến huyện Uy Linh trong thời gian ngắn như vậy. Chúng tôi đã đánh giá thấp anh rồi”. Ngô Bình không đổi sắc mặt, điềm tĩnh hỏi: “Cậu không phải là người của tiêu cục?” Cậu trai cười hề hề: “Kẻ sắp chết hà tất phải hỏi nhiều như vậy. Chờ chết đi!” Dứt lời, một đám người đồng loạt lao đến giết Ngô Bình, đặc biệt là hai cao thủ bí cảnh đánh gọng kìm từ hai bên trái, phải!"
}