{
  "chapter_name": "Chương 2099",
  "content": "Chu Nhược Tuyết lái xe từ tỉnh về huyện Minh Dương nên giờ vô cùng mệt. Cô ăn cơm xong, nói chuyện với Trương Lệ vài câu rồi đi nghỉ ngơi. Ở nhà mới của Ngô Bình có rất nhiều phòng nên Trương Lệ chọn cho cô ấy một căn phòng rất đẹp rồi bảo cô vào đó ngủ một giấc Về khuya, Ngô Bình ngồi thiền dưới gốc cây hoè hít thở. Từ sau khi Đạo Chủng hút được tàn hồn của cổ thần, anh cảm thấy Đạo Chủng trở nên yên lặng khác thường, như thể đang ấp ủ cho một sự thay đổi lớn nào đó. Đêm càng lúc càng khuya, xung quanh yên lặng như tờ. Ngô Bình lấy ra một viên tiên thạch rồi hút tiên khí ở trong đó. Advertisement Tiên thạch khác với linh thạch. Tiên thạch chia làm hai loại, một loại là do Thiên tiên dùng bí thuật ngưng tụ mà thành, một loại là do Thiên tiên sau khi chết đi ngưng tụ lại mà thành. Trong đó, loại tiên thạch đầu tiên là quý giá nhất. Nó là thứ có tiền cũng không mua được. Số tiên thạch Ngô Bình đang có, một phần là của người đi trước để lại, ví dụ như khối tiên thạch màu vàng tím trong tay anh. Trong tiên thạch này có tiên lực. Bình thường mà nói, chỉ có Địa tiên mới có thể chất chịu được tiên lực. Có điều trong người Ngô Bình có linh mạch, có thể dễ dàng tiếp nhận tiên lực. Khả năng này khiến Chân quân còn phải ngưỡng mộ anh. Advertisement Hai tay anh nắm chặt tiên thạch, một luồng tiên lực đi qua hai tay anh, vào trong hệ thống linh mạch. Đầu tiên nó đi vào Đạo Chủng, bị Đạo Chủng thanh lọc rồi mới nhả ra, cho nó đi vào linh mạch để nuôi dưỡng từng tế bào! Ban đầu khi Kiều Bộ Tiên thăng cấp thành Địa tiên, muốn hút tiên lực trong một viên tiên thạch mà phải cẩn thận từng chút một, tốn rất nhiều thời gian. Thế nhưng Ngô Bình thì lại vô cùng dễ dàng làm được, chưa tới một phút đã luyện hoá xong một khối tiên thạch. Sau đó anh tiếp tục luyện hoá tới khối thứ hai, cũng chỉ cần gần một phút là xong. Sau đó là khối thứ ba, thứ tư, mãi đến hết khối thứ ba mươi thì các tế bào trong cơ thể anh mới ngừng hấp thụ tiên lực. Sau khi hút đủ tiên lực, Ngô Bình ngồi yên lặng tu luyện. Nhờ một lượng lớn tiên lực nuôi dưỡng tế bào mà những thay đổi thần kỳ trong cơ thể anh bắt đầu diễn ra. Khi bình minh của ngày mới ló rạng, Ngô Bình đột nhiên mở mắt. Lúc này trong cơ thể anh tràn trề sức mạnh. Anh vội vã muốn tìm cách để giải toả bớt nguồn năng lượng trong người. Ý niệm này có nghĩa là anh sắp đột phá cảnh giới thứ năm của Nhân tiên – cảnh giới Cực! Mà mục tiêu của cảnh giới Cực là ngưng tụ “pháp” rồi sau cùng là tạo ra Pháp Bàn. “Pháp” là chỉ tiêu chuẩn, quy phạm, phương pháp đúng đắn để tu luyện. Bất kể là việc gì cũng cần có pháp mới thành công. Trong cơ thể Ngô Bình có nhiều nguồn năng lượng. Chín linh khiếu đều mang những năng lượng khác nhau, sáu thần khiếu cũng vậy, cộng thêm tiên lực mà anh hút được và cả võ hồn của anh,… Trước đây những năng lượng này chưa thể hoà hợp với nhau. Giống như một đội ngũ mà mỗi binh sĩ lại đi một hướng nên sức mạnh không thể tập trung vào một chỗ khiến lực chiến giảm sút đáng kể. Ngô Bình hiện giờ muốn tìm một phương pháp để liên kết tất cả các nguồn năng lượng lại với nhau để sức mạnh quy về một mối! Đây chính là “pháp” mà anh đang theo đuổi! Sau đó, khi có được “pháp” rồi anh sẽ thi triển và tạo thành Pháp Bàn. Pháp Bàn giống như bộ tư lệnh của sức mạnh trên người anh vậy. Nó sẽ điều khiển tất cả năng lượng để chúng phối hợp ăn ý với nhau Việc lĩnh ngộ cảnh giới Cực không thể hoàn thành trong một sớm một chiều. Ngô Bình hiện giờ đã nghĩ ra cách, việc còn lại là kiên trì rèn luyện theo phương pháp đó. Không ngoài dự kiến, trong một tháng anh có thể ngưng tụ Pháp Bàn, trở thành Võ quân! Ăn sáng xong, Ngô Bình và Chu Nhược Tuyết ngồi ô tô đi tới Thạch Thành. Ngô Bình lái xe của Chu Nhược Tuyết. Đó là một chiếc ô tô động cơ hỗn hợp, vừa có thể chạy xăng vừa có thể chạy bằng điện sản xuất trong nước. Chiếc xe này có thể tăng tốc trong vòng sáu giây, cảm giác khi lái cũng rất thích, đặc biệt là khi đi qua những khúc quanh, bốn bánh xe đều có thiết bị nhỏ giúp chuyển hướng và điều chỉnh tốc độ khiến xe cua rất mượt. Phải biết, thông thường chỉ có xe nhập khẩu giá bốn năm trăm nghìn tệ mới có thể đạt được cảm giác khi lái như vậy. Chiếc xe như thể bị hút xuống, bám rất chắc vào mặt đất."
}