{
  "chapter_name": "Chương 5317",
  "content": "Ngô Bình: “Mặc dù tôi không phải là trưởng lão nhưng lão tổ Tần và môn chủ đã cho phép”. Nói rồi anh lấy một lệnh bài ra, trên lệnh bài có hai chữ Thái Chân, màu vàng kim, mặt trước khắc rồng, mặt sau khắc hổ, tên là Long Hổ Lệnh. Chính là lệnh bài cầm tay của môn chủ và lão tổ cùng trao quyền, giữ lệnh bài này hệt như môn chủ và Thái Chân lão tổ đích thân ra lệnh vậy. Cả Thái Chân chỉ có một cái lệnh bài này, sự xuất hiện của nó khiến mọi người đều ngạc nhiên. La Đạo Quang biến sắc, khẩu khí mềm mỏng hơn lúc nãy: “Ngô sư huynh, thế mà anh lại có Long Hổ Lệnh à”. Ngô Bình: “Tôi sẽ không lặp lại những lời vừa rồi. Hai người có thừa nhận hay không?” La Đạo Quang và Từ Bắc Thu nhìn nhau, đồng thanh nói: “Bọn tôi không làm”. Advertisement Ngô Bình nhìn Trương Tuấn hỏi: “Trương Tuấn, anh có chứng cứ khác không?” Nước mắt Trương Tuấn lăn xuống, đau thương nói: “Lúc đó nhìn thấy Ngọc Lan bị làm nhục, tôi biết dù có đứng lên nói chuyện này ra cũng không thể thay đổi được gì, nên đã cắn răng không động đậy, hơn nữa dùng pha lê lưu ảnh ghi lại hết mọi chuyện”. Nói rồi anh ta lấy một quả cầu pha lê màu tím lớn bằng quả trứng ra. Nhìn thấy thứ này, La Đạo Quang và Từ Bắc Thu vô cùng kinh ngạc, cả hai gần như ra tay cùng một lúc, một người đánh vào đầu Trương Tuấn, một người bắt lấy quả pha lê. “Ầm!” Một luồng khí tức cực mạnh nổ tung, hai người này vẫn chưa kịp đến gần thì đã bị một quyền của Ngô Bình đánh văng ra xa cả mét, đều đập mạnh người xuống đất, nôn ra máu. Sau đó anh cầm lấy quả cầu pha lê rồi sử dụng pháp thuật, bên trong hiện lên một màn sáng, chiếu lại cảnh tượng lúc đó, mặc dù không có âm thanh nhưng mọi người đều có thể hiểu được tình hình. Một người phụ nữ nhỏ nhắn bước vào rừng cây, có hai người đang đợi cô ta ở đó, một người là La Đạo Quang, người còn lại là Từ Bắc Thu. Hai bên nói với nhau gì đó thì La Đạo Quang bất ngờ kéo người phụ nữ lại, người phụ nữ lùi lại đằng sau, bị hắn ôm vào lòng. Người phụ nữ chống cự quyết liệt, tát hắn một bạt tai, kết quả là La Đạo Quang lại đánh cô ta một trận tơi bời, sau đó còn làm nhục cô ta. Từ Bắc Thu đứng bên cạnh cười từ đầu đến cuối, sau đó vẫy tay rồi đi đến chỗ đằng xa canh chừng cho La Đạo Quang. Lúc này quả cầu pha lê liên tục rung lắc, đó là vì Trương Tuấn đang kích động, không thể kiềm chế được. Đã không cần xem tiếp nữa, Ngô Bình cất quả cầu thủy tinh vào, nhìn La Đạo Quang và Từ Bắc Thu. Sắc mặt La Đạo Quang cực kỳ khó coi, nôn ra một ngụm máu nói: “Ngô sư huynh, tôi thừa nhận tôi hơi quá đáng trong chuyện này, nhưng Trương Tuấn dám không nghe lời tôi, tôi dạy dỗ anh ta một phen cũng là chuyện đương nhiên mà phải không?” Ngô Bình lạnh nhạt nói: “Lúc nãy tôi đã cho hai người cơ hội rồi, nếu thừa nhận thì có thể không chết. Bây giờ tôi chỉ có thể tử hình hai người tại đây”. La Đạo Quang hoảng hốt: “Ngô sư huynh, sư tôn của tôi là trưởng lão Cường đấy”."
}