{
  "chapter_name": "Chương 6811: Hệ thống Thiên Đạo?",
  "content": "A Bạch nói: “Chúc mừng công tử đã nắm giữ trung tâm, có trung tâm này, công tử có thể sử dụng nó để kiến tạo hệ thống Thiên Đạo! Ngô Bình: \"Hệ thống Thiên Đạo?\" A Bạch: \"Đó là nguyện vọng của Thiên Đế tiền nhiệm. Thiên Đế đã nỗ lực rất nhiều, nhưng vẫn luôn thiếu một cái trung tâm. Bây giờ công tử đã hoàn thành nhiệm vụ cuối cùng, chính thức kế thừa quyền uy của Thiên Đế, nhận lấy mọi phúc lành của Thiên Đạo, trở thành Thiên Đế mới!\" Ngô Bình: \"Xem ra sau khi đi ra ngoài mới có thể kết nối với Thiên Đạo.\" Sau đó anh thử liên lạc với trung tâm của Thiên Nguyên, cấm kỵ phát ra năng lượng, trung tâm lập tức có phản hồi, hơn nữa còn là quyền hạn cao nhất! Anh phát hiện ra rang phần lớn sức mạnh của trung tâm tác động lên thời không này. Toàn bộ không gian vốn dĩ sẽ bị phá hủy, nhưng chính trung tâm của Thiên Nguyên đã ngăn cản việc này, khiến thời gian dừng lại. Vì vậy anh trực tiếp hỏi thẳng: \"Trung tâm, có thể nhân cách hoa hơn một chút được không? Giao tiếp với ta như A Bạch?\" Ngay khi ý tưởng này xuất hiện, trong đầu anh liền xuất hiện một thiếu niên mặc đồ trắng, có vẻ ngoài tuấn tú. Cùng lúc đó, A Bạch lại biến mất, hắn ta đã bị trung tâm hấp thụ và tổ chức lại, trở thành một A Bạch mới. A Bạch mới không chỉ đại diện cho Thiên Đế, mà còn đại diện cho trung tâm của Thiên Nguyên! \"Hiện tại ngươi là Thiên Nguyên à?\" Ngô Bình hỏi. A Bạch: “Ta là Thiên Nguyên, nhưng ta dùng hình tượng của A Bạch.\" Ngô Bình gật đầu: \"Rất tốt, như vậy giao tiếp sẽ dễ dàng hơn. A Bạch, ta cảm thấy mình không có toàn quyền khống chế trung tâm, chỉ có thể sử dụng một phần nhỏ sức mạnh của nó.\" A Bạch: \"Đúng vậy, trung tâm cần chuyển hóa để thích ứng với kỷ nguyên mới. Trước khi chuyển hóa hoàn tất, trung tâm chỉ có thể phát huy khoảng 10% sức mạnh. Tuy nhiên, 10% sức mạnh của nó cũng đủ để đối phó với hầu hết các tình huống.\" Ngô Bình: \"Làm sao mới có thể chuyển hóa được?\" A Bạch: \"Hấp thu năng lượng của kỷ nguyên này, chậm rãi tiến hóa, sẽ tốn rất nhiều thời gian, chủ nhân cần phải mang theo trung tâm bên mình.\" Ngô Bình liec nhìn trung tam Thien Nguyen khổng lồ va hỏi: \"Thiên Nguyên Môn chỉ còn lại trung tâm thôi sao, có còn những thứ khác không?\" A Bạch: \"Lúc trước để sống sót qua sự biến hóa của kỷ nguyên, trung tâm đã tiêu hao phần lớn tài nguyên, còn sót lại không nhiều.\" Ngô Bình: “Ta muốn tìm và đem những thứ này đi.\" Anh nói xong, trung tâm khẽ chấn động, 24 tia sáng từ xa bay tới, lần lượt đến trước mặt Ngô Bình. Những tia sáng này đều là những hộp kim loại có màu sắc khác nhau, có lớn có nhỏ. Trong những chiếc hộp này cất giữ kho báu của Thiên Nguyên Môn. Ngô Bình không nhìn, vẫy tay thu tất cả các hộp vào. Lúc này, trung tâm biến thành một hạt châu, có kích thước bằng nhãn cầu, Ngô Bình thu nó vào túi. Không còn trung tâm, toàn bộ không gian bắt đầu trở nên không ổn định, anh lập tức kích hoạt trung tâm, trực tiếp mở ra một lối đi và bước ra ngoài. Anh quay trở lại hành tinh hoang vắng và trực tiếp chạy trốn khỏi hiện trường. Một lúc sau, các tu sĩ của Thiên Đạo Môn lần lượt lao ra, vẻ mặt của mỗi người đều rất chật vật, họ vẫn không tìm thấy thứ mình muốn, sắc mặt vô cùng khó coi. \"Có người đã lấy được đồ trước chúng ta một bước!\" Người cầm đầu lạnh lùng nói, hắn là một người đàn ông mặc áo choàng đen, lúc này hắn đưa tay ra túm vào trong không khí thì bắt được một ít hơi thở. Mở lòng bàn tay ra, một bóng người mơ hồ hiện ra trong lòng bàn tay. Giây tiếp theo, bóng người biến mất. Người áo đen trầm ngâm suy nghĩ: \"Người này là một trong các Thiên Đế, hẳn là không phải Ngọc Hoàng, cũng không phải Thái Hoàng, mà là Huyền Bình Đại Đế!\" Một người đứng sau nói: \"Chủ quản, đồ vật Thiên Nguyên Môn để lại không hề tầm thường, người này nhất định được lợi ích, Thiên Đạo Môn chúng ta nhất định phải lấy lại!\" Người đàn ông mặc áo choàng đen là một trong bảy vị chủ quản của Thiên Đạo Môn, hắn là hóa thân của Thiên Quyền Tử, tu vi của hắn là một cường giả kỷ nguyên, hóa thân này cũng có tu vi của cảnh giới Tề Thiên, trong tay có sát khí, không phải những cường giả cảnh giới Tề Thiên bình thường có thể so sánh được."
}