{
  "chapter_name": "Chương 4493",
  "content": "Bàn Nguyên cười lớn: \"Trên đại lục này, có một trận pháp lớn do các bậc đại năng đi trước để lại, ta đã mất hàng ngàn năm để luyện hóa một phần của trận pháp lớn này. Mặc dù chỉ có một phần, nhưng sức mạnh của nó thật kinh người.Giết một kẻ như ngươi thì quá dễ dàng!\" Ngô Bình: \"Ngươi không cảm thấy xấu hổ khi một sinh vật Hỗn Độn như ngươi lại phải dựa vào một trận pháp của Thần tộc để đối phó với ta sao?\" Bàn Nguyên nặng nề hừ một tiếng: \"Thực lực của ngươi ta cũng biết sơ sơ, ta làm như vậy là sáng suốt nhất rồi!\" Ngô Bình: \"Lần này ta đồ là không chỉ có mình ngươi tới đây? Người của điện Đan Hoàng cũng tới sao?\" Advertisement Bàn Nguyên: \"Bọn họ ở bên ngoài chờ tin tức của ta, sau khi ngươi chết, ta sẽ báo tin mừng cho bọn họ\". Ngô Bình: \"Bàn Nguyên, ngươi thực sự nghĩ rằng chỉ một trận pháp này có thể áp chế ta?\" Advertisement \"Chẳng lẽ còn không phải?\", Bàn Nguyên hỏi ngược lại: \"Ngay cả Đạo Tôn cũng trốn không thoát khỏi đại trận này. Ta không tin thực lực của ngươi vượt qua Đạo Tôn!\" Ngô Bình: \"Nếu là một tháng trước, có lẽ ta thực sự không thể làm gì được. Nhưng bây giờ, trận pháp này không thể bẫy được ta\". Anh vừa nói, ngọn lửa dưới chân lan dần ra, trong nháy mắt bao trùm mấy vạn dặm, sau đó toàn bộ đại lục đều bị biển lửa bao trùm. Ngọn lửa hoàn toàn không chịu sự trấn áp của trận pháp, rất nhanh đã lan vào trung tâm của trận pháp, luyện hóa trận nhãn. Bàn Nguyên giật mình, nó hét lên: \"Ngươi đang làm gì vậy?\" Ngô Bình đáp: \"Nguyên Hỏa của ta có sở trường là luyện hóa đại trận. Trận pháp này thật sự rất tốt, hiện tại ta sẽ hoàn toàn luyện hóa nó, để cho ngươi được mở mang tầm mắt, nhìn thấy uy lực thực sự của nó!\" \"Bùm!\" Toàn bộ đại lục trong nháy mắt hóa thành tro bay, hàng tỷ đường vân của trận pháp sáng lên, bị ngọn lửa bao trùm, dần dần hình thành một đại trận vô song. Đại trận và cả ngọn lửa trở lại cơ thể của Ngô Bình, hợp nhất với anh và trở thành một phần sức mạnh của anh! Ngay lập tức, khí tức của Ngô Bình bạo phát và khí chất của anh ta trở nên vô cùng mạnh mẽ. Bàn Nguyên sắc mặt thay đổi chóng mặt, run run hỏi: \"Ngươi luyện hóa đại trận sao?\" Ngô Bình thản nhiên đáp: \"Trận pháp này tên là Thiên Nộ, bản chất của nó là lửa và lôi điện, cho nên ta có thể dễ dàng luyện hóa.\" Bàn Nguyên toàn thân run rẩy, đột nhiên khuỵ xuống, cầu xin: \"Thượng tiên, xin thứ lỗi cho tiểu nhân, tiểu nhân có tội!\" Ngô Bình nhìn nó đáp: \"Ban nãy ngươi còn muốn giết ta, hiện tại lại muốn ta tha mạng, ngươi cho rằng ta có thể làm vậy sao?\" Bàn Nguyên vội vàng nói: \"Tiểu nhân đã nói, trong huyết mạch của tiểu nhân có rất nhiều ký ức. Nếu thượng tiên không giết tiểu nhân, về sau còn có nhiều lợi ích!\" Ngô Bình cười lạnh: \"Thứ ngu ngốc như ngươi, ta giữ lại làm gì?\" Bàn Nguyên: \"Tiểu nhân lập tức ra ngoài giết đám người Lục Dưỡng Cơ để xả giận cho thượng tiên!\" Ngô Bình: \"Ta nhớ rõ, Lục Dưỡng Cơ này đến từ điện Đan Hoàng phải không?\""
}