{
  "chapter_name": "Chương 3577",
  "content": "Hoa Dương Lão Tiên: “Có thể kiên trì một mình ở bên ngoài lâu như vậy cũng đã rất giỏi rồi”. Sau khi gặp được Trương Bạch Y, Hoa Dương Lão Tiên cười hỏi: “Cậu bạn có thu hoạch gì không?” Thật ra Ngô Bình đã thu hoạch được rất nhiều nhưng tất cả đều nhờ vào cổ Thần Cơ, bản thân anh không bắt được cổ trùng nên bèn nói: “Tôi không tìm thấy cổ trùng nào ra hồn cả”. Hoa Dương Lão Tiên: “Không sao, tôi và Bạch Y bắt được hai thần cổ, bảy huyền cổ, không uổng phí chuyến này”. Advertisement Trương Bạch Y: “Đan sư Ngô, chúng ta ở Cổ Giới nửa tháng rồi, đến lúc nên đi rồi”. Ngô Bình không có hứng thú với các loài cổ khác bèn nói: “Cũng được”. Advertisement Ba người vừa định quay về thì thiếu niên đó bỗng nói: “Một thiên cổ đã chú ý chúng ta”. Trương Bạch Y ngạc nhiên: “Thiên cổ?” Thiếu niên nhìn thẳng vào một dãy núi ở đằng xa, ngọn núi đó xanh tươi tốt tươi, không có gì đặc biệt. Sắc mặt Hoa Dương Lão Tiên rất khó coi: “Thiên cổ này tìm đến chúng ta e là không có lòng tốt gì đâu, chúng ta mau đi thôi”. Vừa dứt lời, sương mù màu đỏ bỗng bốc lên chung quanh, họ không thể thi triển thần niệm ở trong sương mù, hơn nữa họ còn nhìn thấy ảo ảnh bên trong sương mù này. Hoa Dương Lão Tiên nói: “Không ổn, là cổ ảo ảnh, mau ngồi xuống, chống lại ảo giác đi!”. Ngô Bình không bị ảnh hưởng gì, toàn thân anh được Chân Hình bảo vệ nên không có chuyện gì xảy ra, anh nói: “Mọi người chờ ở chỗ này, tôi đi xem sao”. Anh sải bước hướng về cổ ảo ảnh, bên tai vang lên giọng của cổ Thần Cơ: “Chủ nhân, cổ ảo ảnh này thật to gan, dám công kích chủ nhân, tôi sẽ đi xử lý nó”. Ngô Bình: “Tiểu Thần, chẳng phải mày say rồi sao?” Tiểu Thần: “Đã tỉnh táo hơn rồi”. Ngô Bình: “Cổ ảo ảnh này có thể tạo ra ảo giác, mày có bị ảnh hưởng không?” Tiểu Thần: “Không bị ảnh hưởng, tôi có thể biến thành một cổ ảo ảnh để mê hoặc nó, sau đó thừa cơ tóm nó”. Ngô Bình cười nói: “Cách hay đấy, đi thôi”. Tiểu Thần ra khỏi người Ngô Bình rồi biến thành một con cổ trùng năm màu bay về phía xa. Ngô Bình đợi chưa đến nửa tiếng, Tiểu Thần đã quay về cơ thể anh. “Tiểu Thần, sao rồi, có được không?” Tiểu Thần: “Cổ ảo ảnh trong bụng tôi rồi, tôi đang luyện hóa nó. Chủ nhân, luyện hóa cổ ảo ảnh xong, chúng ta có thể Thần Cơ thất biến rồi”. Lúc này, sương mù tan đi, mấy người Hoa Dương Lão Tiên mới thở phào nhẹ nhõm, Trương Bạch Y nói: “Đan sư Ngô, chúng ta đi thôi, tránh cho cổ ảo ảnh lại công kích”. Ngô Bình không nói gì, đi theo họ rời khỏi Cổ Giới."
}