{
  "chapter_name": "Chương 4902",
  "content": "Thánh linh Tiên Thiên này có vận mệnh và sức mạnh lớn, lẽ ra nó đã trở thành một tộc mới, là khởi nguồn của Thánh tộc. Song đã bị Ngô Bình luyện hoá. Nó rất mạnh nhưng gặp Ngô Bình thì cũng phải tắt điện, cuối cùng tia sáng yếu ớt cuối cùng biến mất, nó đã hoá thành một tia sáng rồi hoà vào trong vũ trụ của Ngô Bình. Hấp thu thánh linh Tiên Thiên xong, Ngô Bình thắp sáng các tinh cầu. Các tinh cầu này bắt đầu tạo ra sinh mệnh cấp thấp. Mà đây chính là cảnh giới Sinh - cảnh giới thứ sáu của Thiên Thánh. Advertisement Sinh linh trên tinh cầu nhanh chóng sinh sôi nảy nở và dần xuất hiện con người và nền văn minh nhân loại. Văn minh ngày càng phát triển rồi di chuyển sang các tinh cầu khác. Tất cả đều xảy ra trong thời gian rất ngắn, nhưng các nền văn mình này đã qua cả trăm triệu năm rồi. Advertisement Khi văn minh xuất hiện, Ngô Bình cũng tiến vào cảnh giới Văn Minh - cảnh giới thứ bảy của Thiên Thánh. Lý giải của anh về Thánh đạo đã đạt đến trình độ cao hơn cả Thánh tộc, anh đã giải thích lại từ Thánh bằng sự hiểu biết và cách của mình và sáng tạo ra Thánh đạo duy nhất. Thánh đạo ra đời, anh điểm tay lên không, Đại Đạo chí tôn vô chủ thứ hai vụt tắt, một tia sáng trên đỉnh đầu anh đã bay về phía trung tâm của vũ trụ và hình thành một Đại Đạo chí tôn ở đó, thay thế đại đạo của cường giả lúc trước, đoạt lại vị trí thứ 45. Hơn nữa, Đại Đạo chí tôn trước đó của Ngô Bình cũng chiếm luôn vị trí 44, đại đạo của cường giả kia đã rơi xuống vị trí 43, bị anh hoàn toàn áp đảo. Có một tu sĩ trẻ tuổi đứng trên quảng trường của học phủ truyền kỳ, các trưởng lão và thầy giáo đứng xung quanh anh ta đều tỏ vẻ vui mừng. “Phủ chủ, người viết Đại Đạo chí tôn áp chế người kia được rồi, thật đáng chúc mừng”, một giáo viên của học phủ cười nói. “Đúng vậy, chắc người đó đang tức điên lên đấy”, một cô gái khác cũng phụ hoạ theo. “Tôi thấy chắc trật tự này đến từ đế quốc Thiên Võ, lẽ nào là người kia?” “Ở đế quốc Thiên Võ chỉ có Lý Huyền Bình mới có khả năng này thôi”, một người khác nói, nhưng vẻ mặt lại có vẻ lo âu, rõ ràng đây là người hiểu về Ngô Bình. Tu sĩ trẻ tuổi cười nói: “Đại đạo thứ 45 đương nhiên phải mạnh hơn 44 rồi, tôi đã chờ cơ hội này từ rất lâu”. Anh ta vừa nói dứt câu thì có một trật tự loé sáng bay lên trời rồi thay thế vị trí 45 của anh ta. Không chỉ thế, đại đạo thứ 44 trước đó cũng ngoi lên và đẩy đại đạo của anh ta xuống vị trí 43. Tất cả mọi người đều như hoá đá, tu sĩ trẻ tuổi nhăn mặt rồi nói: “Lý Huyền Bình! Cậu dám làm thế ư!” Ngô Bình tiếp tục ghi hai đại đạo nữa với tâm trạng hồ hởi. Hoả Hoàng Nhi cũng đã chạy đến rồi cười nói: “Phen này tên kia đố biết giấu mặt mũi đi đâu, cứ tưởng chèn ép được bố, ai dè lại tự vả mặt”."
}