{
  "chapter_name": "Chương 4401",
  "content": "Một khi tu vi được đột phá thì mật mã sinh mệnh của thần yêu cuối cùng cũng bị anh kiểm soát hoàn toàn. Đến khi anh mở mắt ra thì đã là một tháng sau, Thượng Quan Linh Nhi vẫn đang tu hành dưới Lôi Nhãn, tốc độ rất nhanh. Chủ nhân sấm sét nói: “Qua hai tháng nữa, cô ấy có thể xuất sư rồi!” Advertisement Ngô Bình: “Chủ nhân sấm sét, cám ơn anh. Tôi ra trước, Linh Nhi giao cho anh vậy. Đợi sau khi cô ấy thành công thì bảo cô ấy đến đế quốc Thiên Võ tìm tôi”. Chủ nhân sấm sét cười nói: “Được!” Đi ra khỏi lòng đất, Ngô Bình tìm đến Hạ Sở Sở và Liễu Nhan, hai cô gái là bạn bè mà anh quen biết của tiên vực Cửu Lôi, xem như là hồng nhan tri kỷ của anh vậy. Advertisement Nhìn thấy Ngô Bình, hai cô gái đều sụt sùi. Liễu Nhan nói: “Anh Huyền Bình, bây giờ anh đã là chủ nhân của tiên vực này rồi, không biết anh định thế nào?” Ngô Bình: “Tiên vực này, để nó tự sinh tự diệt vậy, nếu có tôi ảnh hưởng vào, trái lại cũng không tốt. Còn mọi người, có nguyện ý đi theo tôi rời khỏi nơi này không?” Liễu Nhan và Hạ Sở Sở nhìn nhau, đều gật đầu: “Nguyện ý!” Ngô Bình nói: “Mọi người, cứ đến cung ta dẫn dắt một đội vệ binh đi”. Cứ như vậy, Ngô Bình dẫn theo hai cô gái quay ngược lại đế quốc Thiên Võ. Sau khi về cũng, anh thi triển Chân Hoàng, khiến hai cô gái lập tức đã có được thể chất Thái Cổ Chân Nhân thời đầu, sau đó tiếp tục tu luyện trên nền tảng này, tiến cảnh nhanh chống! Để sắp xếp cho hai cô gái, Ngô Bình lại sắp xếp hai đội vệ binh, một là Tử Nhan Vệ, do Liễu Nhan làm đội trưởng, nhóm còn lại là Sở Nhân Vệ, do Hạ Sở Sở làm đội trưởng. Hai đội vệ binh đều do các cô gái xinh đẹp đảm nhiệm, mà những thị vệ nữ này, không có ngoại lệ đều được Ngô Bình ban cho thân phận Thái Cổ Chân Nhân thời đầu. Trên thực tế, thân là Chan Hoàng, anh có thể ban thưởng cao nhất cho người khác là thực lực Chân Hoàng, chỉ là thân phận như vậy quá mạnh, số lượng có hạn, anh sẽ không tùy tiện dùng đến. Ngô Bình về đến nhà chưa được mấy ngày, đã có một cành liễu bay đến, trực tiếp rơi vào tay anh. Anh biết, đây chính là càn liễu do Liễu thần đưa cho anh sau khi đã khôi phục sức lực. Khi cầm lấy cành liễu, anh khẽ suy nghĩ trong lòng, giấy tiếp theo đã bay lên không trung, quan sát xung quanh. Lúc này, anh nhìn thấy không ít nơi trong đế quốc Thiên Võ có lốc xoáy đen ẩn hiện. Lốc xoáy này nối liền trời đất, to lớn, hùng vĩ tựa như xuyên qua cả hai giới, chứng tỏ có chuyện khôn hay xảy ra! Đây chính là năng lực của Thần Cơ Cảnh, chuyện xấy chưa kịp xảy ra, thì anh đã có thể dự đoán được. “Chẳng lẽ là tà ma sao?” Nghĩ đến đây, anh lập tức đến chỗ mà lốc xoáy xuất hiện. Đây là một vùng núi hoang, xung quanh không có bóng dáng người nào xuất hiện. Anh vừa xuất hiện, mặt đất bỗng trồi lên một bàn tay ma quỷ tối đen, vồ về phía anh. Thế nhưng hơi thở anh cực kỳ kinh khủng, bàn tay ma quỷ vừa chạm vào anh, lập tức biến mất, không còn lại gì, dưới mặt đất lại truyền đến tiếng than đau đớn. Anh cười lạnh: “Thứ ma quỷ gì thì ra hết đây cho ta!”"
}