{
  "chapter_name": "Chương 4414",
  "content": "Lý Trảm Thần: \"Nghe nói khi xưa, Hoàng đế thứ hai của thời Tiên quốc đã tìm người nghiên cứu về linh hồn, muốn thông qua cách nâng cao linh hồn để con người đạt được thực lực như Thần tộc. Những người phụ trách nghiên cứu đều là những người thông minh nhất thời bấy giờ, cộng thêm việc có tài nguyên của Tiên quốc hỗ trợ, việc nghiên cứu tiến triển thần tốc. Nhưng sau này, nghiên cứu xảy ra vấn đề, một vài người tiếp nhận thí nghiệm trở thành quái vật người không ra người ma không ra ma, thứ nhập được vào cơ thể người được gọi là tà ma. Chắc đây là nguồn gốc của tà ma\". Ngô Bình hiểu được, có lẽ lời đồn này có một phần là sự thật, nhưng phần lớn sự thật đã bị che giấu đi. Anh nói với năm vị tiên đốc: \"Mọi người trấn thủ bên ngoài, tôi vào sào huyệt của tà ma một chuyến\". Advertisement Nghe Ngô Bình nói muốn vào sào huyệt của tà ma, Kỷ Nhược Phi vội nói: \"Thần tướng, quá nguy hiểm, mong anh hãy nghĩ cách khác\". Ngô Bình cười nói: \"Không sao đâu, tôi chỉ đi xem thử ra sao thôi\". Advertisement Năm vị Đốc tướng quân ở tại chỗ đợi, Ngô Bình đi thẳng tới bên bờ sông, khẽ nói: \"Mở đường!\" Nước sông bỗng dừng chảy, mặt nước hình thành một bậc thang hướng xuống, anh cứ vậy bước xuống bậc thang cho đến đáy sông. Dưới đáy sông có một hang ngầm cực lớn, không biết thông với nơi nào, gió lạnh thổi từ bên trong ra. Ngô Bình nhìn rồi nhảy xuống hang ngầm. Anh rơi xuống tầm mấy nghìn mét rồi bỗng được một luồng khí lưu đỡ lấy. Lúc này, anh nhìn thấy phía trước mặt mình là một mảng sương mù màu đỏ. Anh bước về phía sương mù, sương mù cũng gom lại bay về phía anh. Anh nhanh trí, lập tức bắt chước khí tức tà ma. Anh đã tiếp xúc với rất nhiều tà ma nên bắt chước rất giống. Sương mù màu đỏ lướt qua người anh rồi tự động mở ra một con đường. Anh nhìn thấy phía cuối con đường là một thứ giống với tổ ong cực kỳ lớn. Cái tổ ong này dài đến chục nghìn mét, rộng mấy nghìn mét, bên trong có vô số vách ngăn tinh thể giống như những tảng ong. Trong mỗi vách ngăn tinh thể đều đang thai nghén một bào thai, bên trong có sinh vật hình người đang lớn lên nhanh chóng. Lúc này có một quái vật hơn một trăm cái tay, thân mình như rắn, dài hơn trăm mét, to như cái thùng nước, trườn từ một bên qua, mỗi lần qua một vài vách ngăn tinh thể thì một cánh tay sẽ giơ ra, rót một số đồ gì đó vào trong vách ngăn tinh thể. Sinh vật bên trong vách ngăn sau khi được rót đồ thì sẽ động đậy. Ngô Bình tới gần một vách ngăn tinh thể, tà ma trong này đã có hình người rồi, lớn bằng một đứa trẻ sơ sinh của Nhân tộc. Nhưng nó ở trạng thái năng lượng chứ không phải là thực thể. Anh quan sát một hồi, phát hiện đây là một giai đoạn trưởng thành của tà ma, sau khi lớn lên chắc nó sẽ trở thành tà ma thực thụ. Anh tiếp tục đi vào trong, lúc này có một thứ giống như dây thừng nhưng ở trạng thái tinh thể thò ra, phía cuối của nó có một con mắt to bằng nắm đấm, đang láo liên nhìn quanh. Con mắt này tới trước mặt Ngô Bình, nhìn đánh giá anh từ trên xuống dưới, còn toả ra một loại ánh sáng tím rà soát trên người anh. Ngô Bình nhíu mày, đang định huỷ diệt con mắt này thì nó bỗng trợn ngược lên, phát ra tiếng kêu chói tai. Bỗng chốc, có mười mấy cái xúc tu giống lòng heo vươn tới, bọn chúng quấn lấy kéo Ngô Bình về một nơi. Ngô Bình không phản kháng, anh muốn xem thử bọn chúng muốn đưa anh tới đâu. Cứ như vậy, Ngô Bình được kéo sâu vào bên trong. vách ngăn tinh thể ở hai bên càng lúc càng lớn, càng lúc càng phức tạp, tới cuối cùng, trong vách ngăn tinh thể không còn là thể năng lượng nữa mà là thai nhi nhân loại sống sờ sờ!"
}