{
  "chapter_name": "Chương 4374",
  "content": "Các đệ tử của Ngọc Nữ Môn thấy hai trong số ba tên càn rỡ đã bất tỉnh nhân sự, tên còn lại bỏ chạy thì lập tức cảm thấy an toàn hơn hẳn. Sau khi Hồng Hoang thống nhất, họ luôn thấy sợ hãi và có cảm giác bất an. Dù sau đó đã xử lý được Cự Linh Môn thì họ vẫn chưa thể yên tâm hoàn toàn được. Các thế lực như Ngọc Nữ Môn chung quy vẫn phải dựa vào một thế lực lớn nào đó, hiện giờ sau khi ý thức được sức mạnh của Ngô Bình, cuối cùng thì họ đã yên tâm thật sự. Ly Mộng tiên tử cười nói: “Bệ hạ, xử lý hai tên này sao bây giờ?” Advertisement Ngô Bình: “Kệ họ, cứ để đó, nếu tôi đoán không nhầm thì Âm Dương Cốc sẽ cho người đến nhanh thôi”. Đinh Nhu: “Bệ hạ, Âm Dương Cốc có nhiều cao thủ lắm, chúng ta có cần chuẩn bị trước và mời vài cao thủ đến không?” Advertisement Ngô Bình: “Có cái Âm Dương Cốc cỏn con thôi mà, không cần đâu”. Ly Mộng tiên tử: “Đúng thế, kệ họ đi!” Ngô Bình ngồi thêm một lát thì Ly Mộng tiên tử bắt đầu nói vào chuyện chính: “Bệ hạ, Đinh Nhu đã có tình cảm với người từ lâu, nhưng không tiện nói ra. Hôm nay, sư phụ là tôi xin được lên tiếng thay con bé. Nếu bệ hạ ban ơn thì hãy cho con bé vào cung làm quý phi để hầu hạ người được không ạ?” Trong cung của Ngô Bình không thiếu phụ nữ, anh thì sao cũng được nên hỏi Đinh Nhu: “Đinh Nhu, cô muốn thế nào?” Đinh Nhu đỏ mặt, lúc Ngô Bình chưa đến, cô ấy còn thoáng do dự, là con gái thì ai chẳng có mộng tưởng hão huyền. Song, khi Ngô Bình đứng trước mặt cô ấy thì sức hút trí mạng của anh đã khiến cô ấy quên mất chính mình. Cô ấy ngập ngừng rồi nói: “Dân nữ nguyện ý đi theo bệ hạ”. Ngô Bình: “Cô không cần làm khó mình, người tu hành chúng ta sống là nhờ vào ý chí”. Đinh Nhu cười nói: “Dân nữ thật lòng muốn vậy”. Ngô Bình gật đầu: “Được, vậy tôi sẽ sắc phong cho cô làm quý phi”. Các đệ tử khác mừng rỡ, Đinh Nhu vào cung rồi thì sau này họ sẽ có chỗ dựa. Không lâu sau, có hai đường kiếm một đen một trắng xuất hiện trên không của Ngọc Nữ Môn. Hai luồng kiếm khí khủng bố ấy che phủ bầu trời, cùng với đó là một giọng nói vang lên. “Người ở trong mau ra chịu chết, không thì tôi sẽ san bằng cả Ngọc Nữ Môn!” Ngô Bình cười lạnh nói: “Om sòm!” Dứt lời, anh giơ tay phải lên chộp lên không, một bàn tay phát sáng đã phá tan lớp sương mù dày đặc và xé rách không gian, sau đó túm lấy ông lão đang ngồi tu luyện trên đài sen rồi lôi cổ xuống điện của Ngọc Nữ Môn. Ông lão cố giãy giụa nhưng chỉ thấy đầu váng mắt hoa, chờ ông ta ngồi vững thì thấy Ngô Bình đang ngồi ở phía trước lạnh lùng nhìn mình. Luồng uy áp khủng khiếp từ anh khiến da đầu ông ta tê dại, trán thì mướt mồ hôi. “Đại Thánh?”, ông ta hô lên. Ngô Bình: “Ông là chủ của Âm Dương Cốc à?” Ông lão vội vàng quỳ xuống nói: “Tiểu nhân là cốc chủ của Âm Dương Cốc, tham kiến Đại Thánh!”"
}