{
  "chapter_name": "Chương 5402",
  "content": "Người trẻ tuổi nói: “Chẳng phải chúng ta cũng đã xuống đây rồi sao?” Người trung niên: “Chúng ta xuống được là vì có thầy, một mình con có dám xuống không?” Người trẻ tuổi im lặng. Người trung niên tiếp tục nói: “Hơn nữa, cậu ta nhìn thấy thầy cũng không hề tỏ ra lo lắng hay sợ hãi, chứng tỏ người này không hề sợ thầy”. Người trẻ tuổi thán phục, đưa ngón tay trỏ lên, nói: “Vẫn là sư phụ có kinh nghiệm phong phú, nếu là con thì e là đã ra tay cướp rồi”. Người trung niên hừm một tiếng: “Chúng ta càng tu hành thì càng nhát gan, đừng tùy tiện đẩy mình vào nguy hiểm. Con xem bây giờ tốt biết bao, người ta đồng ý bán cho thầy một viên đan dược có tác dụng còn hơn cả Lam Nguyên Thảo nữa”. Advertisement “Anh ta thật sự là thầy luyện đan sao?” Người trẻ tuổi vẫn chưa tin. Người trung niên nói: “Đứng cách rất xa thì đã ngửi thấy mùi thơm của rất nhiều đan dược trên người cậu ta. Mùi thơm đó không phải tiếp xúc với vài loại đan dược mà có được đâu mà là luyện đan nhiều năm, thường xuyên uống đan dược mới từ từ có được. Loại mùi thơm đó chỉ có thầy luyện đan giỏi mới có”. Người trẻ tuổi bất giác thấy ngưỡng mộ: “Còn trẻ vậy mà đã trở thành thầy luyện đan tài giỏi, người này có bản lĩnh thật”. Người trung niên: “Chúng ta đi dạo vài vòng rồi quay lại gần miệng giếng trời chờ cậu ta”. Mặt khác, Ngô Bình và Ninh Chức Tuyết tiếp tục hái thuốc. Họ lại hái được một mạch mười cây thuốc, tuy không gặp được chân dược nhưng lại gặp được mấy loại linh dược trên cấp chín. Lúc này, hai người họ đã vào sâu trong giếng trời hơn năm ngàn mét, mở kho thuốc, bên trên có mấy trăm điểm sáng dày đặc, mỗi điểm sáng đều đại diện cho một loại dược liệu siêu phàm. Ngô Bình nhìn thấy trời đã không còn sớm nữa bèn nói với Ninh Chức Tuyết: “Chúng ta hái thêm hai cây thuốc nữa rồi về”. Ninh Chức Tuyết gật đầu, hai người đi về hướng mục tiêu tiếp theo. Chưa đi được bao xa, phía trước xuất hiện một vật thể phát sáng, thứ đó nhìn khá giống thủy tinh, cao hơn hai mét, ba bốn người mới có thể ôm được nó. Ninh Chức Tuyết tò mò hỏi: “Đây là thủy tinh à? Không đúng, hình như nó đang chuyển động”. “Thủy tinh” quả thật đang chuyển động, Ngô Bình bước đến lấy tay ấn vào, khá mềm hệt như kẹo bông gòn, chỉ là hơi cứng hơn một chút. Ngô Bình ngửi thử, thứ này có mùi thơm thoang thoảng. Thế là anh rút dao găm ra, cắt một miếng nhỏ rồi bỏ vào miệng, cảm thấy hơi ngọt, sau đó hàng chục loại dược lực tràn vào cơ thể anh, anh chưa từng nhìn thấy loại nào trong số chúng cả. Anh mở to hai mắt, cẩn thận cảm thụ những dược lực này vì những dược lực này rất mạnh, sắc mặt anh lúc đen, lúc đỏ, lúc trắng, lúc tím, cả người đôi khi cũng đổ mồ hôi, đôi khi lại run bần bật, thi thoảng tâm trạng cũng sẽ thay đổi. Khoảng hơn nửa tiếng sau, Ngô Bình mới trở lại bình thường, anh cảm khái: “Bảy mươi tám loại dược lực, mỗi loại đều có sự khác nhau, rốt cuộc đây là thứ gì vậy?” Ninh Chức Tuyết nói: “Anh Ngô, anh nói xem có khi nào nó là một miếng thịt không?” “Thịt?”, Ngô Bình ngạc nhiên, nhưng sau đó anh lại thấy có lý. Nếu đây là một miếng thịt thì sự phức tạp và mãnh liệt của những dược lực này cực kỳ có lý. “Thịt của thứ gì đây mà có thể lợi hại như vậy? Nếu một sinh linh có bắp thịt mạnh như vậy thì chắc chắn nó là sự tồn tại siêu cấp lớn mạnh”. Ngô Bình vừa nói vừa cho toàn bộ miếng thịt thủy tinh này vào túi chứa đồ của mình. Nhưng sau đó, anh lại tỏ ra đau đầu nói: “Dược lực trong miếng thịt này quá mạnh, phải làm thế nào mới có thể sử dụng nó để luyện đan nhỉ?”"
}