{
  "chapter_name": "Chương 5000",
  "content": "Ngô Bình cười nói: \"Tại sao lại không đi? Quái vật canh giữ linh dược nói không chừng cũng có thể dùng làm thuốc. Vậy là một mũi tên trúng hai đích”. Vân Thường: \"Nhưng nếu như con quái vật đó quá lợi hại thì sao, anh không sợ gặp nguy hiểm sao?\" Ngô Bình thản nhiên nói: \"Không sao, anh sẽ tiếp tục tu luyện, hoàn thành việc luyện máu và luyện xương”. Vân Thường trong lòng thầm nghĩ ở lại chỗ này tu luyện thì có thể tu luyện được bao nhiêu cơ chứ? Ngô Bình tìm một nơi tương đối sạch sẽ, sai Tam Bạch đi bắt vài con thú rừng rồi đem nướng. Sau khi ăn xong, anh bắt đầu tu luyện đến tầng thứ ba của tu luyện thân thể là luyện máu. Nói đến luyện máu, Ngô Bình là cao thủ. Anh đã từng tu luyện Thiên Huyết Kinh. Máu huyết là thứ nuôi dưỡng toàn thân, trong sách hướng dẫn tu luyện chỉ ghi luyện máu có hai tầng. Tầng thứ nhất là huyết khí, tức là tinh lọc ra một lượng nhỏ huyết khí trong máu rồi để nó lưu thông trong kinh mạch. Advertisement Phải biết rằng, lúc này anh còn chưa luyện Khí nhưng huyết khí đã có thể lưu thông trong kinh mạch, nuôi dưỡng kinh mạch và cơ thể. Bản chất của huyết khí trên thực tế gần giống với chân khí, nhưng sức mạnh và tác dụng kém hơn một chút. Tuy nhiên, tích lũy huyết khí là một quá trình rất dài và nhiều người chỉ có thể nuôi dưỡng một chút huyết khí sau vài năm khổ luyện. Tất nhiên, cũng có những người tăng hàm lượng huyết khí trong máu bằng cách uống các loại đan dược như Huyết Khí Đan. Nhưng hậu quả của việc làm như vậy là huyết khí kém, dễ bị cơ thể đào thải nên không phát huy được tác dụng. Mặc dù máu của Ngô Bình được tu luyện ở đây, nhưng nó lại tích trữ một lượng lớn năng lượng từ vũ trụ chính, điều này cũng khiến máu của anh dễ dàng có được huyết khí. Máu huyết mỗi một lần được tim bơm ra đều có thể trích ra một lượng lớn huyết khí, dần dần được anh vận chuyển đến kinh mạch rồi chậm rãi lưu chuyển. Anh chỉ tu luyện trong hai giờ nhưng huyết khí đã đầy trong kinh mạch. Vậy thì chi bằng coi huyết khí này là chân khí, sử dụng nó để lấp đầy toàn bộ cơ thể và nuôi dưỡng từng bộ phận của cơ thể. Luyện máu tầng thứ hai, chính là phóng thích huyết khí ra ngoài. Huyết lực chính là đem huyết khí thông qua tứ chi, chuyển hóa thành lực tấn công. Lực tấn công này gọi là huyết lực. Ngô Bình cũng nhanh chóng tu luyện được huyết lực. Anh thử đánh ra một quyền, trên bề mặt nắm đấm của anh xuất hiện một ánh sáng đỏ mờ, đó là huyết khí được phóng thích ra ngoài. Tuy nhiên, anh nhận thấy rằng khả năng sát thương của huyết khí rất tầm thường, thậm chí là hơi dư thừa. Vì vậy, trên cơ sở này, anh tiếp tục sáng tạo ra tầng thứ ba của luyện máu, gọi là Huyết Khí Nội Kình! Thông qua sự dao động của huyết khí và sự dẫn dắt của cơ thể, có thể phát triển một loại công lực Võ Đạo có sức sát thương mạnh mẽ. Công lực này được gọi là Huyết Khí Nội Kình! Huyết Khí Nội Kình đã luyện xong, anh bắt đầu tu luyện đến tầng thứ tư của luyện máu là Huyết Linh! Huyết Linh là Huyết Khí Nội Kình đã được tu luyện đến một trình độ nhất định, có thể hấp thụ và dung hợp linh khí từ thế giới bên ngoài để hình thành linh lực! Sức mạnh của Huyết Linh có thể nói đã vượt qua uy lực của chân khí trong người các tu sĩ cảnh giới luyện Khí. Sau khi Ngô Bình luyện máu xong tầng thứ tư, linh khí thẩm thấu vào trong xương cốt, tôi luyện xương cốt toàn thân, giúp anh có thể dễ dàng hoàn thành việc luyện xương. Theo sách hướng dẫn tu luyện của Huyền Minh Giáo, phương pháp luyện xương đơn giản hơn nhiều. Đó là dùng cách nhảy nhót, vận động cơ thể và uống nhiều loại dược liệu để vận động toàn bộ khung xương của cơ thể. Ngô Binh rất không tán thành phương pháp tu luyện này. Anh lập tức phát ra một âm tiết thần bí, khí tức chấn động toàn thân, sau đó thông qua Huyết Linh truyền linh lực đến tận xương cốt. Phương pháp luyện xương này hiệu quả gấp ngàn lần phương pháp ngốc nghếch kia! Theo sách hướng dẫn, một năm luyện máu, mười năm luyện xương. Có thể thấy việc luyện xương này khó khăn như thế nào nên nhiều người không đủ kiên nhẫn và điều kiện để đạt được hiệu quả luyện xương hoàn chỉnh mà thường chỉ tập thử rồi bỏ."
}