{
  "chapter_name": "Chương 6001: sứ giả tổng bộ Từ Thiện Đường",
  "content": "Điều đó chứng tỏ Ngô Bình đã dung hợp hoàn toàn sức mạnh của phù thần, không giống như Xích Hà, trước đó Xích Hà không thể nào có được loại sức mạnh này, hắn chỉ có thể tạm thời mượn sức mạnh của phù thần thôi. Luồng sức mạnh đó dịch chuyển trong cơ thể Ngô Bình một lúc thì lòng bàn tay cậu bỗng xuất hiện một lực hút cực mạnh. Bỗng dưng, đao kiếm, thương, kích cùng các nhân vật trên các bức bích họa đều bay lên không rồi rơi vào lòng bàn tay cậu. Ngô Bình giật mình, thế là cậu đi ngược về lại, cứ đi được một đoạn thì các phù thần trên các bức bích họa đều bị hút hết vào lòng bàn tay cậu. Cùng lúc đó, các phù thần này cũng lần lượt xuất hiện xung quanh phù thần ba đầu sáu tay, chỉ có điều chúng chỉ chiếm một phần rất nhỏ trên da, vây quanh phù thần mạnh nhất như các vì sao vây quanh mặt trăng. Lúc Ngô Bình đi đến điểm cuối thì cậu đã cố ý để lại một phù thần khá yếu rồi nói với Xích Hà: “Anh lấy cái đó đi”. Xích Hà vui mừng, lập tức đưa tay ra, bức phù thần đó liền theo tay hắn truyền lên lưng. Uy lực của phù thần đó không mạnh nên Xích Hà có thể miễn cưỡng chịu được. Ngô Bình để Xích Hà ở lại hấp thụ phù thần, còn mình thì tiếp tục đi vào trong trở lại. Cậu đi được mấy bước thì nhìn thấy trên tường đá có viết mấy trăm chữ, nội dung đại khái kể về lai lịch của những phù thần này. Thì ra người tạo ra những phù thần này bị kẻ thù truy sát, không còn đường chạy nữa, tự biết bản thân không còn hi vọng gì nên hắn đã chuyển hết tất cả những gì cả đời học được vào trong phù thần, để lại cho người có duyên. Hễ ai có được phù thần thì phải làm ba việc cho chủ nhân của phù thần, nếu không thì sẽ phải một lời nguyền rất đáng sợ. Ngô Bình nhìn thấy chỗ đó thì cười lạnh lùng, lẩm bẩm: “Tự mình không bảo vệ được mình mà còn muốn người khác giúp mình làm việc?” Còn về lời nguyền thì cậu không quan tâm lắm, cậu quay đầu đi ra lại, lúc này Xích Hà đã hấp thụ xong phù thần, Ngô Bình nói: “Về thôi”. Cậu kéo Xích Hà, chớp mắt, hai người họ đã về đến sơn trang Hoàng Long. Lúc này người của hai bên đã giải tán hết, Ngô Bình bảo Xích Hà tạm thời quay về bang Khoái Đao, đồng thời bảo hắn tiếp quản luôn Thần Quyền Đường. Đương nhiên, sau khi mấy bang phái này hợp nhất thì sẽ là sản nghiệp của Ngô Bình, sau này, ít nhất anh cũng phải lấy bảy phần lợi nhuận mỗi năm. Xích Hà vừa đi, Liễu Kim Long liền tiến lên hỏi: “Công tử có thu hoạch gì không?” Ngô Bình: “Ừm, tìm được mấy phù thần. Sau này Xích Hà sẽ rất nghe lời, ông có việc gì cứ sai bảo hắn”. Liễu Kim Long: “Vâng, thuộc hạ đã hiểu”. Sau đó ông ta lấy ra một xấp kế hoạch đặt trước mặt Ngô Bình, nói: “Công tử, đây là kế hoạch chỉ tiêu từ thiện tháng này của chúng ta, mời cậu xem qua”. Ngô Bình đọc lướt qua, tháng này Từ Thiện Đường Giang Nam có kế hoạch mua lại hoặc xây mới năm trung tâm điều trị bệnh hiểm nghèo cho trẻ em, những trung tâm hỗ trợ này có trang thiết bị tiên tiến nhất thế giới, cùng môi trường điều trị tiên tiến và đội ngũ bác sĩ giỏi nhất thế giới. Hơn nữa, trung tâm sẽ không thu phí với các bệnh nhi cần được cứu chữa. Có điều, chi phí để trị khỏi cho một bệnh nhi rất lớn, theo dự toán của họ, hiện tại chi phí bình quân để trị khỏi bệnh cho một bệnh nhi là hơn tám trăm năm mươi ngàn, trị khỏi cho một trăm ngàn bệnh nhi thì chỉ phí sẽ lên đến tám mươi lăm tỷ. “Năm trung tâm điều trị, mười hai ngàn giường bệnh, thời gian điều trị nửa tháng. Nói vậy thì mỗi năm chúng ta có thể trị khỏi cho khoảng một trăm ngàn bệnh nhỉ”. Liễu Kim Long: “Nhưng nguồn vốn tám mươi lăm tỷ là con số trên trời, hơn nữa, đấy chỉ là một phần nhỏ trong hoạt động từ thiện của chúng ta, chỉ phí sau này còn nhiều hơn nữa”. Ngô Bình: “Không sao, chúng ta có bao nhiêu tiền thì làm bấy nhiêu chuyện, hơn nữa, sau này mỗi năm tôi sẽ góp thêm cho tổng bộ Từ Thiện Đường một ít. Liễu Kim Long: “Phải rồi, công tử, tổng bộ Từ Thiện Đường có phái một sứ giả đến, muốn hẹn gặp cậu”. Ngô Bình hỏi: “Mục đích của đối phương là gì?” Liễu Kim Long: “Cách làm của Từ Thiện Đường Giang Nam chắc chắn sẽ mang lại rất nhiều áp lực. cho tổng bộ Từ Thiện Đường, đặc biệt là sau khi kế hoạch từ thiện của chúng ta được công bố, tổng bộ Từ Thiện Đường và Từ Thiện Đường ở những nơi khác liền bị bóc phốt, bị mắng đến mức đóng cả trang web”. Ngô Bình cười lạnh lùng: “Bọn họ chỉ kiếm tiền, không làm cả, bị mắng cũng đáng đời”."
}