{
  "chapter_name": "Chương 4322",
  "content": "Không lâu sau, người cầm đan dược giả đã xuất hiện ở nhà họ Vạn ở đế đô, một người đàn ông trung niên hỏi: “Thế nào rồi? Bên đó có chịu đền tiền không?” Người kia mặc kệ ông ta rồi lấy một lá bùa ra, sau đó lẩm bẩm gì đó. Ngay giây tiếp theo, một tia sáng đen đã bay ra từ lá bùa, sau đó khuếch tán thật rộng. Thì ra, đây là lá bùa mà Ngô Bình đã dùng sức mạnh ô uế để luyện chế, một khi thi triển nó thì ô lực sẽ ngấm vào đan dược. Luồng sáng đen ấy truy lùng khắp cả nhà họ Vạn, sau đó thấm hết vào đan dược của họ và cướp đi dược lực của chúng. Advertisement Người nhà họ Vạn nhanh chóng phát hiện ra sự thay đổi này, ai nấy đều biến sắc mặt, gia chủ lập tức sai người đi kiểm tra đan dược, quả nhiên tất cả đã biến thành phế đan. Đây là đan dược mà nhà họ đã tích luỹ suốt mấy đời, chỉ sưu tầm chứ không bán, nhưng giờ đã thành phế đan hết rồi. Advertisement Mất trưởng lão trong nhà đều thổ huyết rồi ngất xỉu, gia chủ cũng gào lớn lên rồi sai người đi tìm hung thủ. Trong lúc hỗn loạn, người nhà họ Vạn đã phát hiện ra lá bùa kia. Khi họ hỏi người thi triển lá bùa thì người đó cười lạnh nói: “Tôi chỉ dạy cho các người một bài học nho nhỏ thôi, nếu nhà họ Vạn còn không biết tốt xâu thì lần sau tôi sẽ tiêu diệt cả dòng tộc luôn”. Dứt lời, người đó sùi bọt mép rồi ngất xỉu. “Là hắn! Tên này dám huỷ cơ nghiệp của nhà họ Vạn ta, đúng là đáng chết!”, một người đàn ông gầm lên rồi nổi sát ý nói: “Lệnh cho tất cả cao thủ của nhà họ Vạn đi giết nó ngay!” Hiện giờ, Ngô Bình đang ngồi ở cửa hàng đan dược của mình. Hiệu quả kinh doanh hôm nay khá tốt, tuy giá bán ra không quá cao, nhưng chất lượng bán hàng rất tốt, vừa lên kệ là bán hết liền. Đến khi trời tối thì đan dược đã được bán hết veo, còn Ngô Mi đang ngồi tính toán sổ sách. Đột nhiên có một khí tức bức người khoá chặt cửa hàng, Ngô Mi lập tức thấy khó chịu. Ngô Bình nổi giận, nhanh chóng thi triển Thánh vực để tiêu diệt khí tức kia. Người ra tay nổi giận nói: “Chủ cửa hàng này mau ra đây chịu chết! Dám phá hỏng hết đan dược tích luỹ suốt mấy đời của nhà tôi, chết cũng đáng lắm!” Đan dược truyền thế thật sự của nhà họ Vạn được cất trong Động Thiên, nhưng lần này họ vẫn bị thiệt hại nặng nề nên chỉ muốn giết Ngô Bình ngay cho hả giận! “Kẻ nào láo lếu thế hả?”, Liễu Chí Mưu phóng khí tức Đại Đạo Quân ra rồi lạnh giọng quát. “Hừ! Một Đại Đạo Quân không bảo vệ được cậu đâu, chết đi!” Uỳnh! Đột nhiên hư không sinh ra luồng điện, một bàn tay sấm sét chộp xuống, lập tức lấy mạng của người kia. Liễu Chí Mưu đang định ra tay thì Ngô Bình nói: “Để tôi!” Anh giơ tay vạch lên không trung, một bối cảnh đen sì xuất hiện, hơn chục cao thủ của nhà họ Vạn đều dừng hình. Bối cảnh kia sinh ra một lực hút rất mạnh, đám người kia bị kéo vào rồi biến mất ngay."
}