{
  "chapter_name": "Chương 4226",
  "content": "Số lượng vòng thần càng nhiều thì thực lực của Ngô Bình càng mạnh. Thế nhưng, trên thế giới này, nguồn năng lượng đủ lọt vào mắt anh quá ít, sau này anh vẫn cần tìm kiếm nhiều nguồn sức mạnh lớn hơn. Chỉ chớp mắt đã qua bảy ngày, cuối cùng Nguyệt Vũ cũng điều tra gần xong, bèn tới báo cáo cùng Ngô Bình. “Lý lang, chúng ta mua chuộc nô tài bên cạnh Hầu Tập cùng một vài thành viên của Hầu thị, thông tin nhận được rất bất ngờ. Lão tổ của Hầu thị là một cường giả đã thức tỉnh huyết mạch thái cổ chân nhân, tự xưng la Hầu tổ. Dã tâm của vị Hầu tổ này rất lớn, ông ta ra lệnh cho Hầu Tập cướp đoạt hoàng quyền của đế quốc Thiên Võ, để người của Hầu thị làm hoàng đế”. Advertisement Ngô Bình cười khẩy: “Dã tâm cũng lớn đấy, tưởng rằng huyết mạch thức tỉnh là có thể làm hoàng đế à?” Nguyệt Vũ: “Còn một tin nữa, vị thần kia cũng là thừa tướng của một hoàng triều trên đại lục Hồng Hoang. Hơn nữa, còn có quyền hơn cả hoàng đế. Trước mắt, mọi chuyện trong hoàng triều đều do ông ta quyết định”. Ngô Bình kinh ngạc: “Hử, không ngờ lại là một tên gian tướng!” Advertisement Nguyệt Vũ: “Hoàng triều nơi đó tên là hoàng triều Đại Chấn, có diện tích lớn hơn chúng ta gấp mấy lần. Nhờ vào tài nguyên của hoàng triều, Hầu Tổ đã đào tạo một lượng lớn thiên tài trong tộc. Trong số đó, nổi tiếng có bốn thiên kiểu Hầu môn, mười người con Hầu thị và ba đóa kiều hoa Hầu môn...” Ngô Bình: “Vì thế, nếu chúng ta xảy ra xung đột với Hầu thị, thế chẳng khác nào biến mình thành kẻ địch của hoàng triệu Đại Chấn”. Nguyệt Vũ: “Đúng vậy!” Ngô Bình cười lạnh: “Hầu Tổ này đúng là quá coi trọng bản thân, người không phạm ta, ta không phạm người, nếu ông ta đã ra tay trước thì chờ bị hủy diệt đi!” Nguyệt Vũ: “Lý lang có kế hoạch rồi sao?” Ngô Bình: “Ngày mai vào triều, anh sẽ ướm lời thăm dò Hầu Tập. Nếu hắn đã không biết điều, vậy không có gì để nói nữa”. Nguyệt Vũ gật đầu: “Cũng đúng!” Sáng sớm hôm sau, đại thần đã có mặt trên triều, Ngô Bình ngồi lại ngai, phát hiện có vài vị trí bị trống. Anh hỏi: “Người nào không lên triều?” Một đại thần nói: “Bệ hạ, Hầu Tập đại nhân nói mình không khỏe, hôm nay không lên triều”. Còn có hai đại thần khác xin nghỉ nhưng vị Hầu Tập kia trước đây chưa từng. Ngô Bình hỏi: “Nguyệt phi, Hầu Tập này đang làm gì?” Nguyệt Vũ nói: “Bẩm bệ hạ, Hầu Tập đang ở nhà nô đùa với đám thị thiếp”. Ngô Bình: “Nô đùa với thị thiếp thì chứng tỏ tên này không ốm đau gì. Không bệnh mà nghỉ ốm, đây là tội khi quân. Người đâu, đi bắt giữ Hầu Tập!” Các đại thần khiếp sợ, hoàng đế dám ra tay với Hầu Tập! Rất nhanh, một đám cao thủ đã xuất phát."
}