{
  "chapter_name": "Chương 4650",
  "content": "Đan dược thứ nhất nhanh chóng xuất hiện trên miếng ngọc lơ lửng trên không trung. Quách Huyền nói: \"Đan dược này tên Tam Thế Luân Hồi Đan. Dùng đan này có thể bảo lưu linh hồn qua ba đời mà cảnh giới không thụt lùi. Hơn nữa mỗi lần luân hồi, thiên phú và ngộ tính tăng gấp đôi\". Ngô Bình: \"Đan này quả thật không dễ luyện, nhưng theo tôi biết còn có một loại Cửu Thế Luân Hồi Đan\". Advertisement Quách Huyền gật đầu: \"Hội quán không thể cung cấp phương pháp luyện đan của Cửu Thế Luan Hồi Đan, dù có thì e là cũng ở bài kiểm tra Đan Thánh mười sao\". Ngô Bình liền lấy ra lò Bát Quái, bắt đầu luyện Tam Thế Luân Hồi Đan. Đan này luyện không dễ, dù là Lạc Ngưng Đan cũng không chắc. Advertisement Khi Ngô Bình vào phòng luyện đan, Đào Như Tuyết hỏi: \"Chị Lạc, Tam Thế Luân Hồi Đan lợi hại thế, có phải người luyện cũng phải có năng lực tương ứng mới được không?\" Lạc Ngưng Đan gật đầu: \"Tam Thế Luân Hồi Đan là đan dược có tác dụng ba tầng, mỗi tầng đan dược đều có hiệu lực riêng. Chỉ có khoảnh khắc chết đi mới kích hoạt tác dụng của nó. Tầng thứ nhất sẽ bảo vệ chân linh tu sĩ vào luân hồi, tái tạo làm người. Hơn nữa sau khi sống lại thì vẫn có thể giữ ý thức, trí tuệ vốn có, thế thì rất nhanh sẽ khôi phục tu vi\". Đào Như Tuyết: \"Không phải có thể đoạt xá sao? Tại sao còn cần Luân Hồi Đan?\" Lạc Ngưng Đan: \"Khác nhau. Đoạt xá sống lại thé sẽ khiến vận may giảm sút, số mệnh bị lẫn với số mệnh người khác, là kế hạ sách. Còn dùng Luân Hồi Đan có thể an toàn sống lại, nhanh chóng khôi phục tu vi, đó là điều tất cả tu sĩ mong cầu\". Đào Như Tuyết: \"Đan dược như thế chỉ sợ có vô số người cướp\". Chu Huyền Cổ: \"Tam Thế Luân Hồi Đan chỉ có cường giả mới có thể mua\". Lúc này ông Sáu Tô Diệc Hùng cũng đến, chào hỏi với mọi người rồi hỏi: \"Cậu Lý thế nào rồi?\" Chu Huyền Cổ: \"Ông Sáu, Lý Đan Vương đang luyện Tam Thế Luân Hồi Đan\". Mắt Tô Diệc Hùng sáng lên: \"Không hồ là Đan Vương, sau này chúng ta có thể gọi cậu ấy là Đan Hoàng!\" Tô Diệc Hùng giờ có quan hệ tốt với Đan Vương Lâu, đợt trước đan dược Tô Diệc Hùng luyện bị cướp, may mà có Đan Vương Lâu hỗ trọ, Lạc Ngưng Đan cũng trợ giúp nhiệt tình. Liễu Chí Mưu: \"Ông Sáu sao lại biết tin này?\" Tô Diệc Hùng cười nói: \"Vừa nãy tôi đến Đan Vương Lâu, nghe mọi người trong đó nói. Ha ha, giờ không chỉ tôi biết mà nhiều người cũng đã đến đây, muốn chứng kiến sự ra đời của Đan Hoàng\". Quả nhiên bên ngoài hội quán luyện đan đã đông nghịt người, có người là khách đến mua đan dược, có người là nhân vật lớn của đế đô. Chu Huyền Cổ rất căng thẳng nói: “Lần trước Đan Hoàng xuất hiện cách đây đã cả chục nghìn năm rồi, nếu Lý Đan Vương thành công thì cậu ấy chính là thầy luyện đan số một hiện giờ”. Đào Như Tuyết: “Chu tông chủ, Đan Hoàng đó còn sống không?” Chu Huyền Cổ thở dài nói: “Đan Hoàng aays mất tích lâu rồi, có người đồn là đã bị Thần tộc giết hại, người thì bảo bị Yêu tộc giam giữ, còn cụ thể ra sao thì không ai rõ”."
}