{
  "chapter_name": "Chương 6577: Thiên Tuần Nha Môn",
  "content": "“Xem ra hành động của mình cũng giúp dân chúng Nhân tộc ở Chân Hoàng tiên giới tránh khỏi thương vong, đây cũng là một công đức!”, Ngô Bình vô cùng vui mừng, làm chuyện tốt thì có phần thưởng, đúng là quá đãi Lại qua ba ngày, khi giáo chủ Thái Hoàng giáo đã thuần thục Bát quái sát trận, Ngô Bình cũng chọn lựa 50 đệ tử tinh anh theo mình về Vạn Kiếm tiên giới - Đệ Nhất Kiếm Tông. Đệ Nhất Kiếm Tông, khi Ngô Bình dẫn 50 đệ tử tới trước mặt mấy người Thẩm Huyền Tông thì ai cũng bất ngờ, hơn nữa còn là mừng rỡ. Có 50 đệ tử này gia nhập. Đệ Nhất Kiếm Tông lập tức sẽ quật khởi. Kiếm tông vẫn đang tuyển chọn chiêu mộ người, Ngô Bình không có việc gì, mỗi ngày trừ tu luyện Thần Nguyệt thì đều là đi dạo khắp nơi. Tạm thời Đệ Nhất Kiếm Tông có ba vị tông chủ, theo thứ tự đứng đầu là đại tông chủ Thẩm Huyền Tông, nhị tông chủ Âu Dương Thiên Tế, tam tông chủ La Vô Phi cùng quản lý, đồng thời họ cũng giữ những chức vụ trưởng lão quan trọng. Ngoài ra còn có chín trưởng lão giữ chức vị trọng yếu, tạm thời chỉ có Ngô Bình là đệ tử trọng yếu, đệ tử trọng yếu được hưởng đãi ngộ và giữ chức vụ, quyền lực tương đương trưởng lão trọng yếu, địa vị cao hơn đệ tử nòng cốt rất nhiều. Ở trong tông vài ngày, Ngô Bình định ra ngoài, cùng \u0027Thần Nguyệt quay về vương phủ Giang Nam, chuẩn bị đoàn tụ với người nhà. Lúc này, chỉ còn cách năm mới bảy ngày nhưng vương phủ đã bận rộn lu bù, chuẩn bị hàng tết, đốt đèn lồng và mấy công việc đón năm mới. Ngô Bình lúc này nào còn đóng vai nhân vật lớn, cậu là con của Ngô Đại Hưng, phải làm những việc của con cháu trong năm mới. Tết đến thì ai cũng có thói quen thăm viếng bề trên, Ngô Bình mang theo vài bình đan dược tới bên nhà cô mình. Cô rất yêu thương cậu, coi cậu như con trai ruột, tất nhiên cậu phải báo đáp rồi . Nhà cô của cậu lúc này đã là biệt thự, do chính Ngô Đại Hưng chọn lựa và lắp đặt thiết bị xa xỉ. Giờ phút này, cô và dượng của Ngô Bình đang ở trong phòng khách nghỉ ngơi, hiện tại họ đã giao việc làm ăn cho chuyên gia quản lý, có thời gian dạo chơi, thường ngày đều ở nhà. \u0027Trương Bân cũng ở nhà, cậu ta đang ôm điện thoại, tặng quà cho một nữ streamer. Thấy Ngô Bình, cô của cậu vui mừng: “Tiểu Bình, bố mẹ cháu đâu?” Ngô Bình: “Họ đi nhà Trương Bân vừa nghe tới đan dược, cậu ta cũng biết anh họ của mình hiện là thần tiên, vội nói: “Anh Bình, có phần của em không?” Ngô Bình ném cho cậu ta một cái bình nhỏ, cậu phát hiện Trương Bân có triệu chứng thận yếu: “Tiểu Bân, đừng ngày nào cũng chơi gái, anh dạy em công phu, em rảnh thì nhớ luyện tập siêng năng!” Trương Bân cười ha ha: “Có anh ở, em luyện hay không cũng thế mài” Ngô Bình nhìn thoáng qua streamer tên Từ Tử Yên trên điện thoại của Trương Bân, trông đúng là trong sáng đáng yêu. Thấy mặt đối phương, cậu sửng sốt một chút, trong đầu có thêm rất nhiều ký ức. Thấy Ngô Bình đột nhiên ngẩn ra, không nói gì hồi lâu, Trương Bân huơ tay: “Anh, anh cũng khoái rồi à? Em nói anh nghe, Từ Tử Yên này hát hay lắm!” Ngô Bình phục hồi tinh thần: “Đúng là hay thật!” Cậu đi tới nói chuyện với cô của mình, sau đó rời đi mà chẳng nán lại ăn cơm. Ra khỏi biệt thự, Ngô Bình vứt xe lại, bay lên trời, tới ngọn núi hoang xa mấy trăm cây số. Cậu tìm một tảng đá ngồi xuống, chẳng bao lâu sau, sức mạnh bàng bạc trong Vu Thần Môn không ngừng phóng ra. Giờ phút này, cuối cùng cậu cũng khôi phục trí nhớ. Cảm nhận được sức mạnh tăng lên trong cơ thể, công lực gia tăng, thực lực cũng nâng cao, cậu đọc một đoạn chú: “Ông Liễu!” Một tia sáng bay tới từ xa, dạo quanh một vòng, phát hiện Ngô Bình thì lại rơi xuống trước mặt cậu, người tới là Liễu Tam Tương. Liễu Tam Tương cười nói: “Chúng mừng công tử đã khôi phục trí nhớ, không biết lần này lịch kiếp có thu hoạch gì không?” Ngô Bình thở dài: “Như một giấc mộng dài! Ngô Bình bên này, ông có đưa đến không!” Liễu Tam Tương gật đầu: “Đã đưa tới!” Vừa dứt lời, ông ta vung tay, một Ngô Bình xuất hiện trước mặt Ngô Bình. Mấy hôm nay, người này được bỏ vào một nơi sung sướng, vui vẻ vô cùng. Thấy Ngô Bình, “Ngô Bình” vội gọi: “Công tử!” Ngô Bình cười nói: “Hiện tại, cậu đã khôi phục thân phận, tuy đây chỉ là lịch kiếp nhưng sau này cậu sẽ là anh em của tôi!” “Ngô Bình” vô cùng kích động: “Đại cal” Ngô Bình gật đầu: “Câu về nhà đi! Nhớ bầu bạn với bố mẹ, có tôi ở đây, cả đời cậu sẽ được vinh hoa phú quý” Nói xong, cậu lau một cái trên mặt, vẻ ngoài thay đổi, khôi phục dáng vẻ trước kia. Đầu tiên là đưa “Ngô Bình” về vương phủ, tự mình tiết lộ bí mật cho những người quan trọng như Nghiêm Lãnh Thạch, Liễu Kim Long, Lý Thần Cương... Vê phần Ngô Đại Hưng, anh không nói rõ, con trai ruột đã về bên cạnh, như vậy có nói hay cũng chẳng khác gì cả. Hơn nữa có anh thì cuộc sống của anh sẽ không có thay đổi gì. Hiện tại, người đầu tiên mà Ngô Bình muốn gặp là Hàn Băng Nghiên, bây giờ mình thay đổi vẻ ngoài, không biết cô có chấp nhận không. Đại học đã cho nghỉ đông, Hàn Băng Nghiên đang ở trong nhà, đột nhiên nhận được cuộc gọi từ Ngô Bình, nói đang ở ngoài chờ cô. Hàn Băng Nghiên vui vẻ, mang dép lê ra cửa. \u0027Từ dưới bóng cây có một người đi ra, cao lớn phi phàm, nhưng gương mặt đó không phải “Ngô Bình”, khí chất lại chẳng hề thay đổi. Hàn Băng Nghiên ngẩn ra: “Anh...” Ngô Bình nói: “Băng Nghiên, anh là Ngô Bình, chỉ là thân phận đã khác trước!”, anh nhanh chóng nói ra tiền căn hậu quả cho Hàn Băng Nghiên nghe. Hàn Băng Nghiên như đang nghe truyện thần thoại, đã lâu vẫn không thể bình tĩnh, miệng lẩm bẩm: “Hoá ra là như vậy!” Ngô Bình còn muốn nói gì nữa, cô đã nhào vào lòng anh, cười nói: “Nhưng dù thế nào anh vẫn là anh Bình của em Ngô Bình mỉm cười: “Anh còn lo em không thể chấp nhận!” Hàn Băng Nghiên nháy mắt mấy cái: “Em đương nhiên có thể chấp nhận, anh còn đẹp trai hơn trước. Em chỉ lo bố mẹ tạm thời không thể chấp nhận thôi!” Ngô Bình: “Ngô Bình thật sự đã quay lại, vẫn nên giải thích rõ ràng!” Hàn Băng Nghiên gật đầu: “Được, có thời gian em sẽ nói với bố mẹ, anh Bình, có phải anh phải quay về không!” Ngô Bình cươi nói: “Thế tục rất tốt, an toàn hơn tiên giới nên anh định đưa người nhà xuống thế tục!” Thế tục có quy tắc ẩn hình, có mạnh hơn cũng không thể làm bậy, nếu không sẽ bị Thiên Tuần Nha Môn truy nã, vả lại anh cũng có thực lực mạnh mẽ, ít ai trong thế tục dám trêu vào. Lên google tìm kiếm từ khóa truyen_a.zz để đọc những truyện ngôn tình, tổng tài nhanh và mới nhất nhé! Bên khác copy sẽ thiếu nội dung chương đó ạ!"
}