{
  "chapter_name": "Chương 3299",
  "content": "Thủ lĩnh họ Chu nọ cười ha ha: “Tuy Võ Vương truyền kỳ chín sao rất cự phách, tiếc rằng cảnh giới vẫn còn hơi thấp”. Ngoài miệng thì nói không để bụng, song vị thủ lĩnh Chu này cực kỳ không phục. Dù gì ông ta cũng là Võ Thiên Tiên, năm xưa là Võ Tiên Tôn còn từng leo lên bảng Tiên Tôn. Ai cũng thiên tài cả, ông ta chẳng hề giật mình trước thành tích của Ngô Bình. Liếc nhìn ông ta, Trác công công nói: “Thủ lĩnh Chu, tôi vừa được nhận được tin, hiện nay thủ lĩnh Chu là người xếp hạng nhất bài kiểm tra hoàn toàn xứng đáng của Học phủ truyền kỳ!” Advertisement Lời vừa dứt, những người có mặt ở đây đều bàng hoàng. Đứng nhất bài kiểm tra Học phủ truyền kỳ! Thủ lĩnh Chu cũng kinh ngạc: “Không thể nào! Kết quả kiểm tra của Học phủ truyền kỳ còn chưa công bố!” Advertisement Trác công công đáp nhẹ: “Chuyện mà thủ lĩnh không biết, không có nghĩa là tôi cũng không biết”. Đối phương im bặt. Đúng thế, chuyện mà ông ta không biết thì Trác công công vẫn có thể biết, bởi đó là thái giám giữ ấn của nước Long! Trác công công cười bảo: “Thành tích đứng nhất bài kiểm tra cũng chẳng có gì. Sự lợi hại của thủ lĩnh Ngô nằm ở chỗ, thành tích của anh ấy rất có khả năng còn đứng đầu trong lịch sử”. Thủ lĩnh Chu không nhịn được, bèn bảo: “Học phủ truyền kỳ chỉ mới thành lập, đứng đầu trong lịch sử ở đâu ra kia chứ?” Trác công công nói: “Xem ra thủ lĩnh Chu không biết rõ nội dung kiểm tra của Học phủ truyền kỳ. Tuy Học phủ truyền kỳ mới thành lập không lâu, nhưng đạo cụ dùng trong kiểm tra đều là vật có nguồn gốc lâu đời, đã tồn tại qua nhiều năm và từng kiểm tra vô số kỳ tài thiên kiêu. Nói đơn giản hơn thì cứ lấy những thành tích cá nhân tốt nhất trong số các thiên kiêu trong lịch sử, lập thành một danh sách thành tích mạnh nhất lịch sử. Dù có một tờ danh sách như vậy thì vẫn không ai vượt qua được thủ lĩnh Ngô!” Thủ lĩnh Chu nhìn sang Ngô Bình với ánh mắt có phần kinh hãi. Tuy ông ta là Võ Thiên Tiên, nhưng Ngô Bình trong mắt ông ta bỗng trở nên thật bí ẩn khó lường. Ngô Bình cười nói: “Trác công công quá khen rồi, có lẽ do tôi may mắn thôi” Trác công công cười bảo: “Chuyện này không liên quan đến vận may, là năng lực thật sự. Hoàng đế bệ hạ nghe được tin này đã vui đến mức vỗ đùi, còn bảo chức thủ lĩnh cấm quân khá thiệt thòi cho anh. Chẳng qua chiếu chỉ đã ban, rất khó thu hồi. Bệ hạ nói thủ lĩnh hãy ở cấm quân khoảng một năm hơn, về sau còn trọng dụng”. Câu này đã quá rõ ràng. Thủ lĩnh cấm quân chỉ là một bàn đạp đối với Ngô Bình. Trong tương lai, anh sẽ còn bước lên một bậc cao mới! Thủ lĩnh Chu khẽ thở dài, ôm quyền tiến lên: “Đại tướng quân, Trác công công, Chu mỗ xin lui!” Khi ông ta xoay người dợm bước đi thì bị Ngô Bình gọi lại: “Chờ một chút!” Thủ lĩnh Chu quay lại hỏi: “Thủ lĩnh Ngô có điều gì muốn chỉ giáo?” Ngô Bình đáp: “Tôi chưa từng làm thủ lĩnh cấm quân. Nếu muốn, ông có thể ở lại làm trợ thủ của tôi”. Ông ta sững sờ, sau khi suy nghĩ một lúc vẫn lắc đầu: “Chu mỗ đã có chốn muốn đi, có điều vẫn cảm ơn ý tốt của thủ lĩnh Ngô. Tạm biệt!” Người này cũng khá phóng khoáng, nói đi là đi. Nguỵ Nguyên cười bảo: “Sự có mặt của thủ lĩnh Ngô chắc chắn sẽ giúp cấm quân hùng mạnh hơn, chúng tôi rất hoan nghênh!” Lúc này không còn ai xem thường Ngô Bình nữa. Khoan hãy nói những cái khác, danh hiệu “đứng đầu trong lịch sử” Học phủ truyền kỳ đã đủ làm họ nể sợ rồi. Trác công công cười bảo: “Đại tướng quân, chúng ta tìm một nơi yên tĩnh để trò chuyện nhé?”"
}