{
  "chapter_name": "Chương 6300: hoàng tử bị vứt bỏ",
  "content": "Ngô Bình vẫn thản nhiên ngồi đó: “Vậy sao, vậy anh nói xem, tôi là ai”. Thần Vân Đô lắc đầu: “Cậu là ai không quan trọng. Quan trọng là sự lựa chọn tiếp theo của cậu, chọn đúng, cậu sẽ một bước lên mây. Chọn sai, kết cục của cậu sẽ rất thê thảm. Không chỉ cậu, mà người nhà, bạn bè cậu đều sẽ thê thảm như vậy”. Thần Vân Đô đang đe dọa cậu, nhưng Ngô Bình trước giờ không thích bị người khác đe dọa. Cậu đóng kinh đan lại, lạnh nhạt nói: “Hoàng đế Thần Tự năm đó không cần anh, đúng là có khả năng tiên tri. Với sự ngu xuẩn của các hạ, thực sự không xứng làm thành viên của hoàng thất”. Thời niên thiếu bị vứt bỏ, đây là một cái gai trong lòng Thần Vân Đô, vừa chạm đã đau. Lúc này nghe thấy Ngô Bình nói vậy, anh ta bỗng tức giận, hung hăng nói: “Cậu dám cười nhạo bổn công tử!” Ngô Bình cười lạnh: “Cười nhạo anh? Tôi chưa giết anh ngay lập tức đã là nhân từ lắm rồi! Dám động đến người nhà của tôi, anh đã chạm đến giới hạn của tôi rồi. Cho dù anh có thân phận gì, có phải là hoàng tử bị vứt bỏ hay không, hôm nay đều phải trả cái giá cả đời khó quên!” Thần Vân Đô hừ một tiếng: “Bổn công tử vốn còn muốn thu cậu làm thuộc hạ, cho cậu một tiền đồ sáng lạn. Nhưng nếu đã không thức thời vậy thì đi chết đi!” Nói xong, sau lưng anh ta có một người đàn ông thấp lùn như trái bí đao chạy ra, người này bụng tròn, đội mũ bát giác, mặc áo bào tím. Người này để ria mép dài hình chữ bát, anh ta vuốt râu, bước đi hình chữ bát về phía Ngô Bình, vừa đi vừa cười ha ha nói: “Dám vô lễ với chủ nhân chúng ta, màu đúng là tội đáng muôn chết. Nhưng ông trời từ bi, tao sẽ khiến mày chết trăm lần mới được”. Nói rồi, anh ta vươn tay về phía Ngô Bình. Người này là một cao thủ Thần Thông tầng ba Phản Phác Cảnh, thực lực vượt xa tu sĩ Bí Cảnh. Nhưng Ngô Bình không phải tu sĩ bình thường, cậu tích lũy kinh nghiệm thâm hậu, những người này không thể tưởng tượng hay hiểu nổi. Một cánh tay vung tới đã có một lực hút kinh người xuất hiện. Vốn dĩ tên bí đao lùn này muốn hút Ngô Bình qua, sau đó dạy dỗ cậu một trận. Trong mắt anh ta, Ngô Bình có nhìn thế nào cũng chỉ là tu sĩ Bí Cảnh, loại nhân vật nhỏ bé như vậy chẳng phải rất dễ hạ gục sao? Nhưng anh ta hút về, Ngô Bình lại lẳng lặng không đổi, còn anh ta thì lại bị phản lực kéo ngược qua. Ngô Bình vung tay đã bóp chặt cổ anh ta. Sức lực cấm ky mục nát tiến vào thân thể đối phương, tên bí đao lùn lập tức cứng đờ người, sau đó da dẻ mục rửa nhanh chóng thấy rõ, tiếp đó cả người đều thối rữa, hóa thành tro bụi với tốc độ cực nhanh. Xung quanh yên lặng như tờ, tất cả mọi người đều trừng lớn mắt nhìn. Người đã chết này tuy không phải người có thực lực mạnh nhất trong số bọn họ, nhưng cũng là cao thủ Thần Thông Tam Cảnh, người như vậy sao nói chết là đã chết ngay vậy rồi? Anh ta sử dụng tà thuật hay sao? Thần Vân Đô cũng kinh sợ, anh ta lạnh lùng nói: “Ngây ra đó làm gì? Lên!” Thế nhưng, tất cả mọi người đều không động đậy. Dưới ánh mặt trời, trong cái bóng của bọn họ đều có một cái đỉnh đen tuyền ghim xuống đất. Đây chính là một thủ đoạn mở rộng của Huyền Ảnh Gông, Định Ảnh Đinh! Cậu dùng huyền ảnh của bản thân hóa thành những chiếc đỉnh bóng, sau đó đóng chặt bóng của những người này xuống đất. Cứ như vậy, thân thể bọn họ cũng sẽ bị liên lụy, không thể động đậy! Vẻ mặt mọi người kinh sợ, không biết đã xảy ra chuyện gì. Thần Vân Đô nhìn Ngô Bình chằm chằm, anh ta không ngờ thủ đoạn của Ngô Bình lại kỳ dị như vậy, tám tu sĩ Thần Thông anh ta đem đến chỉ trong chớp mắt đã bị khống chế rồi! “Tôi đánh giá thấp cậu rồi”. Thần Vân Đô hít sâu một hơi: “Tôi rút lại lời lúc nấy đã nói”."
}