{
  "chapter_name": "Chương 5206",
  "content": "Ngô Bình: \"Nghe nói Thiên Tương Tông các người có một vị lão tổ\". Ông già gật đầu: \"Đúng vậy, lão tổ của chúng tôi là cao thủ Thần Thông!\" Ngô Bình: \"Trở về nói với ông ta đừng tiếp tục dây dưa với tôi, nếu không tôi sẽ diệt Thiên Tương Tông, lấy mạng ông ta!\" Nói xong, anh lấy đi những pháp khí, bảo bối, bùa chú,... từ những người này, sau đó xoay người rời đi. Khi về đến nhà, Phùng Tuấn Bảo đã chờ anh ở đó. Thấy anh, ông ấy vội vàng hỏi: \"Tiên sinh đã gặp họ chưa?\" Ngô Bình: \"Tôi đã để lại một người còn sống và nhờ ông ta chuyển một thông điệp đến lão tổ Thiên Tương Tông\". Advertisement Phùng Tuấn Bảo sửng sốt và nói: \"Tôi sợ lão tổ Thiên Tương Tông sẽ không bỏ qua\". Ngô Bình: \"Không sao, cho tôi thêm chút thời gian, lão tổ này đối với tôi mà nói cũng không có gì đáng sợ\". Phùng Tuấn Bảo lập tức mỉm cười và nói: \"Tôi tin điều này. Tiên sinh có thể luyện chế những loại đan dược phi phàm như vậy thì tiền đồ vô lượng là đương nhiên, lão tổ Thiên Tương Tông không thể so sánh được!\" Ngô Bình: \"Hai ngày nay ông nên nhanh chóng bán hết đan dược, ba ngày nữa tôi phải tiếp tục lên đường\". Phùng Tuấn Bảo nói: \"Được, hai ngày này tôi sẽ đẩy nhanh tiến độ!\" Hai ngày kế tiếp Ngô Bình không luyện đan nữa mà tập trung tu luyện và ổn định lôi pháp. Trong hai ngày này, anh bán đi một phần số đan dược còn lại do mình luyện chế, số tiền thu được là hơn một trăm triệu tiền Linh. Vào ngày thứ ba, Phùng Tuấn Bảo mang tới một ít dược liệu cho Ngô Bình và nói: \"Thưa tiên sinh, đây là dược liệu cần thiết cho một loại đan dược cấp bảy khác. Tôi khá may mắn nên cuối cùng đã thu thập đủ dược liệu trước khi tiên sinh rời đi!\" Ngô Bình nhìn những dược liệu này, chí ít có thể luyện được bốn lò đan, anh cười nói: \"Được, vậy trước tiên tôi sẽ luyện chế loại đan dược này\". Loại đan dược bảy cấp này tên là Hóa Anh Đan, là đan dược uống khi bí thai biến thành bí anh, giúp tăng tỷ lệ thành công và sức mạnh của bí anh. Sau một hồi chuẩn bị, anh bắt đầu luyện chế Hóa Anh Đan. Lò đan thứ nhất, anh vô tình làm hỏng, luyện chế thành một viên đan phế phẩm, nhưng anh cũng biết vấn đề nằm ở đâu sau khi thất bại. Lò thứ hai, anh luyện ra ba viên đan dược cấp bảy trung thượng phẩm. Ngô Bình tiếp tục tìm kiếm xem vấn đề nằm ở đâu để hoàn thiện quá trình luyện chế. Đến lò thứ ba, anh đã luyện chế được bốn viên Hóa Anh Đan cấp bảy thượng thượng phẩm. Lò thứ tư, hiệu quả càng tốt, anh luyện chế ra năm viên đan dược cực phẩm! Hơn nữa, màu sắc của năm viên đan dược này cũng khác nhau, tương ứng với ngũ hành. Đến lúc đó, tu sĩ có thể lần lượt uống năm viên đan dược này, như vậy có thể tăng lên đáng kể phẩm chất của bí anh. Sau khi luyện chế đan dược, Ngô Bình đưa cho Phùng Tuấn Bảo ba viên Hóa Anh Đan trung thượng phẩm từ lò thứ hai, sau đó rời thành Đại Vũ và tiếp tục đi về phía Tây. Ngô Bình vừa ra khỏi thành không lâu thì đã thi triển thuật độn thổ. Trong vòng một ngày mà đoàn hộ tống đã đi được hàng ngàn dặm, sau đó tiếp tục đi bộ. Đi được một lúc, trước mặt anh hiện ra một khu rừng quỷ dị. Sau khi hỏi những người qua đường, anh biết được đây là rừng Trăng Đỏ. Bên trong khu rừng này, cả hiện thực và hư ảo cùng tồn tại."
}