{
  "chapter_name": "Chương 5509: “Cược thế nào?”",
  "content": "Tên có râu nhướn mày nói: “Tảng này của tôi tên là Vạn Tượng, tôi biết nó từ bảy năm trước và cũng suýt mua rồi. Nhưng đến nay mới chốt mua cũng vì ván cược với anh, nói chung là anh chuẩn bị tiền dần đi nhé!” Ngô Bình: “Thôi nói vừa thôi, xẻ đá đi!” Hai người cùng ra tay một lúc, Đại Đế và Vạn Tượng đều. bị xẻ ra. Trong đá ẩn của Ngô Bình là một chiếc áo giáp. Còn trong tảng đá của tên có râu chỉ có một cái bình đựng một lọn tóc trảng ở bên trong. Lọn tóc này toả ra khí tức rất mạnh, rõ ràng nó là của một cường giả nào đó. Nhưng không biết tại sao tóc của người này lại bị phong ấn trong đá thôi. Khi bắt đầu so sánh giá trị, tên có râu đã biến sắc mặt. Ngô Bình giơ chiếc áo giáp lên rồi vỗ nhẹ vào nó, chiếc áo giáp đã tự động biến hình rồi mặc lên người anh. Ngay sau đó đã có một luồng sức mạnh khủng bố tiến vào cơ thể anh, anh thấy thực lực của mình không ngừng tăng lên và đạt đến cường giả Đạo cảnh. “Trời ơi! Áo giáp Đạo cảnh! Mặc nó lên thì thực lực sế ngang với cường giả Đạo cảnh, giá trị của món đồ này không thể đong đếm được”. “Hình như tôi từng thấy loại áo giáp này trong một cuốn sách cổ rồi. Dù tu sĩ Bí cảnh mặc nó lên thì cũng phát huy được lực chiếc đấu ngang với tầng thứ ba Đạo cảnh đấy! Nếu là cường giả Thần Thông mặc thì sẽ phát huy lực chiến đấu như tầng thứ năm Đạo cảnh”. Nguyệt Thanh Ảnh cười nói: “Công tử, chiếc áo giáp này là bảo vật vô giá, dù nó xuất hiện ở Thần Châu thì cũng sẽ là chí bảo trấn tộc”. Ngô Bình nhìn sang tên có râu: “Kết quả đã có, mau đưa tiền cho tôi”. Tên có râu không nói gì mà ném một túi tiền cho Ngô Bình rồi nói: “Các hạ đúng là cao minh, anh đã tính kế tôi ngay từ đầu đúng không?” Ngô Bình: “Anh có thể thẳng người khác thì người khác cũng có thể thẳng anh. Đã chơi cá cước thì sớm muộn cũng mất tiền”. Tên có râu thở dài một hơi, giờ hắn đã mất nửa gia sản nên rất bực mình. Song hản không nói gì mà chỉ nhìn Ngô Bình: “Bái phục, hẹn gặp lại!”, dứt lời, hắn quay người rời đi. Ngô Bình hỏi Vũ Đại Cường: “Cậu còn biết ai cá cược nữa không?” Vũ Đại Cường: “Còn một người nữa, chính tên đó đã thẳng hết tiền của em, cũng là tên này cho vay nặng lãi luôn. Nhưng người đó cũng bán đá ở một nơi tên là Trân Viên”. Ngô Bình: “Cậu dẫn đường đi”. Vũ Đại Cường ra sức gật đầu, sau đó cả nhóm đã đi tới một khu có quy mô rất lớn đang mở cổng. Từ ngoài có thể nhìn thấy bên trong chia ra thành rất nhiều khu vực, các khu khác nhau sẽ bày bán đá có giá trị khác nhau. Nhóm Ngô Bình đi vào thì có một cậu thiếu niên ra tiếp đón: “Công tử muốn mua đá ẩn ạ?” Ngô Bình: “Ừm, để tôi xem đã. Đá tốt nhất của các người ở đâu?” Cậu thiếu niên: “Đá tốt nhất ở Vạn Thánh Các ạ, để tôi dẫn đường cho công tử”. Ngô Bình: “Được, dẫn đường đi”. Bọn họ đi tới trước một toà nhà hình tròn, cậu thiếu niên mời nhóm Ngô Bình vào trong. Ở đây bày đến vài trăm tảng đá ẩn lớn bé khác nhau. Ngô Bình xem một lượt thì thấy có hai tảng có bảo bối khá được, vì thế đã mua luôn. Anh trả tiền xong thì cậu thiếu niên hỏi: “Công tử có muốn cược đá không?” Ngô Bình hỏi: “Cược thế nào?” Cậu thiếu niên: “Dễ lắm ạ, tôi cũng sẽ chọn một tảng rồi xẻ ra để xem đồ của ai có giá trị hơn. Anh mà thẳng thì sẽ nhận được cả hai tảng mà không mất đồng nào, ngoài ra còn được lấy tiền cược”. Ngô Bình: “Hay đấy, nhưng tôi không hứng với cá nhỏ lẻ đâu, tôi muốn chơi to một chút, 100 tỷ”. Cậu thiếu niên giật bắn mình, cậu ta thường chỉ chơi vài triệu thôi, chứ nhiều thế này thì chịu. Cậu ta ngẩn ra một lát rồi nói: “Tiểu nhân không có nhiều tiền như vậy, công tử chờ tiểu nhân đi xin chỉ thị đã ạ”. Ngô Bình: “Được”."
}