{
  "chapter_name": "Chương 3482",
  "content": "Đường Băng Vân hỏi: “Vậy động tiên dẫn thẳng đến động Yêu Thần ấy, Yêu thần không hay biết sao?” Khang Ý Thành đáp: “Không biết chủ của động tiên đã dùng cách gì mà có vẻ Yêu thần cũng không biết đến sự tồn tại của lối đi ấy. Thú vị ở chỗ, ở trong động tiên có thể dễ dàng quan sát tình hình của động Yêu Thần. Câu này do vị tướng quân kia chính miệng tiết lộ đấy”. La Ngân Hầu đề nghị: “Đại sư huynh, đến động Yêu Thần trộm đồ thì nguy hiểm quá. Chúng ta không đến đó nữa thì đến động tiên, nhân cơ hội này quan sát tình hình bên trong động Yêu Thần đi?” Advertisement “Chuyện này…”, Khang Ý Thành do dự, đoạn hỏi Ngô Bình: “Ngô sư huynh thấy thế nào?” Ngô Bình không có ý kiến gì: “Nếu đã không có nguy hiểm gì thì đi xem một chút cũng được”. Advertisement Khang Ý Thành quay sang hỏi Đường Băng Vân: “Sư muội thấy sao?” Đường Băng Vân cười đáp: “Nghe theo Huyền Bình cả”. Khang Ý Thành gật đầu: “Vậy được. Chúng ta chuẩn bị, lát nữa sẽ đến động tiên để thăm dò một chút. Anh từng đến động tiên này một lần thôi, nhưng không vào sâu khám phá. Lần này biết đâu sẽ có nhiều thu hoạch hơn”. Rượu thịt no nê rồi, nhóm người chuẩn bị xuất phát. Khang Ý Thành đi trước để dẫn đường, những người còn lại theo sau. Dọc đường gặp phải nhiều yêu quái, may mà năng lực của Ngô Bình rất mạnh, dễ dàng đẩy lùi bọn yêu quái ấy. Cảm nhận được thực lực đáng nể của Ngô Bình, đám người Khang Ý Thành cũng thầm kinh hãi, cảm thấy Ngô Bình thật khó lường! “Đại sư huynh, năng lực của Ngô Bình này khủng khiếp quá. Sát trận ở nơi đó có gây trở ngại cho anh ta được không nhỉ?”, La Ngân Hầu không yên tâm, thầm truyền âm hỏi chuyện. Khang Ý Thành ngoái đầu nhìn Ngô Bình và Đường Băng Vân, khẽ gật đầu với họ, bảo rằng sắp đến nơi rồi. Cùng lúc đó, gã thầm trả lời: “Đại La Kim Tiên đi vào sát trận ấy còn mất mạng. Ngô Bình có ưu tú đến mấy cũng đâu so bì được với Đại La Kim Tiên?” La Ngân Hầu mừng rỡ: “Tốt quá rồi! Một khi Ngô Bình chết thì mọi của cải của kẻ này sẽ thuộc về chúng ta”. Khang Ý Thành bảo: “Đừng nghĩ đến chuyện đó. Người này sở hữu tu vi thâm sâu khó lường, nếu có ý thù địch với anh ta, chắc chắn sẽ bị phát giác”. La Ngân Hầu thất kinh, vội vã nghĩ đến chuyện khác, đoạn đáp: “Em hiểu rồi ạ!” Ngô Bình lại cùng Khang Ý Thành bay thêm một quãng, phía trước xuất hiện một màn sương xám. Khang Ý Thành nói: “Anh Ngô, động tiên nằm trong màn sương này. Nhưng sương này có thể cắt đứt thần niệm, không thể thăm dò, xin hãy cẩn thận”. Ngô Bình quét mắt nhìn, đoạn cười đáp: “Cảm ơn vì lời nhắc nhở”. Sau đó anh kéo Đường Băng Vân đi thẳng vào trong. Cả hai chìm trong hơi sương rồi biến mất. Nhìn thấy cảnh này, đám người Khang Ý Thành và La Ngân Hầu đều cả kinh. Khang Ý Thành kêu lên: “Anh Ngô, cẩn thận!” Gã hò hét, rồi mấy người họ cũng xông vào màn sương. Khác với Ngô Bình, bọn họ phải chậm rãi lần mò mới tìm được lối vào. Trái ngược họ, Ngô Bình dùng năng lực nhìn thấu vạn vật để tìm ra lối vào, một cánh cổng Tử Kim. Đến trước cổng, Đường Băng Vân hỏi: “Huyền Bình à, chúng ta có nên chờ đám người đại sư huynh không?”"
}