{
  "chapter_name": "Chương 2427",
  "content": "Ngô Bình gật đầu, anh tìm một thanh kiếm trong pháp khí, ánh sáng tỏa bốn phía, kiếm tên là Hàn Tinh, cười nói: “Thanh Dao sư muội, không thể để cô đến uổng công được, thanh kiếm này tặng cho cô vậy”. Lâm Thanh Dao vui mừng, cười nói: “Cảm ơn sư huynh, tôi không khách sáo nữa”. Nhận lấy kiếm, cô ấy đã biết được thanh kiếm so với thanh kiếm ban đầu của mình tốt hơn rất nhiều, là linh khí thượng phẩm. Linh khí thượng phẩm như vậy, cả Thục Sơn kiếm phái cũng không có nhiều. Trong ấn tượng của cô ấy, trong tay sư phụ cũng chỉ có ba thứ. Advertisement Ra khỏi kho tàng, Ngô Bình đi đến tẩm cung của mình. Cung điện này xa hoa hơn cả hoàng cung, chỉ là hiện tại không có ai, nhiều nơi đã nhiều năm không được lau dọn. Lâm Thanh Dao nói: “Sư huynh, anh có thể chiêu mộ tùy tùng của mình rồi”. “Tùy tùng?” Advertisement Lâm Thanh Dao gật đầu: “Đúng vậy. Dùng người nào, bao nhiêu người, đều có thể tự mình sắp xếp. Hơn nữa trong tay sư huynh còn có danh sách cho trưởng lão và đệ tử”. Ngô Bình: “Thì ra quyền lực đệ tử đứng đầu lại lớn như vậy”. Lâm Thanh Dao: “Đương nhiên rồi. Đệ tử đứng đầu chính là chưởng môn tương lai, địa vị không hề thấp hơn các vị phong chủ nào”. Ngô Bình cười nói: “Xem ra tôi phải ra ngoài một chuyến rồi, đưa vài người đến”. Đối với nơi ở đương nhiên không thể qua loa. Bên Hắc Thiên Giáo có không ít tùy tùng và thị nữ, anh cũng có thể đưa qua đây một ít. Lâm Thanh Dao cười nói: “Quay về tôi sẽ chọn một vài đệ tử làm việc vặt cho sư huynh”. Ngô Bình gật đầu: “Được”. Không lâu sau, có hai nhóm người đến. Nhóm thứ nhất, là do Mộc Tâm Lan cử đến, đều là một vài nữ đệ tử, trẻ trung xinh đẹp, lanh lợi khéo léo, tổng cộng có mười hai người, đều là thị nữ. Nhóm thứ hai, là hai mươi người do Trần Đạo Huyền cử đến, đều là các đệ tử sơ cấp thông minh hiểu chuyện, am hiểu chuyện chạy vặt, thuộc về nhóm làm việc vặt. Lâm Thanh Dao thì phụ trách sắp xếp công việc cho những người này, để bọn họ quét dọn vệ sinh Thanh Mộc Cung trước. Sắp xếp cho mọi người xong, Lâm Thanh Dao nói: “Sư huynh, sau này mỗi tháng cũng phải trả họ tiền công nữa”. Ngô Bình hiểu, tài nguyên môn phái cho không nhiều, những người này đồng ý đến hầu hạ anh, hơn phân nửa cũng là vì nhìn trúng thân phận đệ tử đứng đầu của anh, có tiền có quyền. “Hiểu rồi. Mỗi tháng, tôi sẽ cho người phân phát vài tài nguyên cho bọn họ”. Trong tay anh có không ít tiên thạch linh thạch và tiền bùa, có thể dùng để phát tiền lương. Ba mươi mấy người bận tới lui, không lâu sau đại điện đã trông sáng sủa hẳn. Ngô Bình đi vòng vòng từng nơi, ở giữa có một hoa viên, khung cảnh nơi này tĩnh mịch, chim hót hoa thơm. Vì vậy, anh quyết định tu luyện Vô Bản Kiếm Kinh ở đây. Thời gian này chính là đại hội đấu kiếm, anh thân là đại sư huynh, có thế nào cũng phải bỏ ra chút gì đó, nhất là tuyệt học Thục Sơn. Đang định luyện tập thì Lâm Thanh Dao nói: “Sư huynh có thể tìm hiểu tâm cảnh”. Ngô Bình nhớ đến tâm cảnh mà Mộc Tâm Lan đưa cho anh, lấy ra nhìn một lượt, hỏi: “Sư muội, tâm cảnh này có tác dụng gì?” Lâm Thanh Dao: “Bên trong phong ấn ký ức thị giác công pháp thiên phẩm do Thanh Liên tổ sư lĩnh ngộ được”. Ký ức thị giác?"
}