{
  "chapter_name": "Chương 2331",
  "content": "Hai người đó ngạc nhiên hỏi: “Cậu là Long chủ ư?” Ngô Bình gật đầu: “Tôi luôn ngưỡng mộ tướng quân, nghe nói tướng quân không khoẻ nên mới đến thăm”. Đã rất lâu không có ai tỏ lòng kính trọng như vậy đến tướng quân nên hai người kia đưa mắt nhìn nhau, người lớn tuổi hơn nói: “Xin Long chủ chờ một lát, tôi sẽ lên thông báo”. Advertisement Vài phút sau, ông ấy nói: “Tướng quân có lời mời”. Ngô Bình leo hoảng hơn trăm mét đường núi thì thấy một mặt đất bằng phẳng, có mấy căn nhà ở đây. Ngoài ra còn có mấy mẫu ruộng cằn, cùng một ông lão thoạt nhìn khoảng 90 tuổi đang cất bước yếu ớt trên con đường cỏ. Advertisement Người dẫn người tiến lên nói: “Tướng quân, Long chủ đến rồi ạ”. Ngô Bình đi tới gần ông lão rồi hành lễ: “Ngô Bình tham kiến lão tướng quân”. Ông lão đứng thẳng người, dáng người ông ấy rất cao, chắc khi trẻ phải cao trên mét chín. Ông ấy nhìn Ngô Bình rồi cười nói: “Khá lắm! Tôi nghe danh cậu đã lâu, nghe nói cậu đã giết bọn quỷ nước Mễ, để lấy lại ánh hào quang cho nước ta, giỏi lắm!” Giọng nói của ông ấy rất vang, khí thế hào hùng. Nhưng ông ấy đã rất yếu, nói một câu thôi mà cũng phải thở hổn hển. Ngô Bình: “Lão tướng quân, nghe nói ông không được khoẻ, tôi hiểu về y thuật nên muốn đến thăm khám”. Ai ngờ ông lão lại xua tay: “Không cần đâu, tôi sắp chết rồi, cũng 94 tuổi rồi chứ ít đâu, sống thêm vài năm cũng làm gì chứ! Vả lại, tôi không muốn làm liên luỵ đến người khác”. Ngô Bình hiểu ý của ông ấy, ông ấy là sát tinh nên nếu có ai thân cận thì sẽ bị ảnh hưởng, vì thế ông ấy mới không muốn làm liên luỵ đến ai khác. Ngô Bình cười nói: “Lão tướng quân, nếu tôi sợ thì đã không tới. Ông cứ yên tâm, tôi vừa chữa khỏi bệnh cho ông, mà còn hoá giải được mệnh sát tinh cho ông”. Ông lão ngẩn ra: “Cậu định giúp tôi kiểu gì?” Ngô Bình lấy Âm Dương Pháp Bào ra rồi nói: “Mặc áo bào này vào thì ông sẽ không còn mang mệnh sát tinh nữa, mà chỉ là người bình thường thôi”. Lão tướng quân nhìn chiếc áo rồi hỏi: “Tại sao?” Ông ấy đã mời không biết bao nhiêu cao nhân, nhưng chưa ai có thể làm được điều như Ngô Bình nói. Những người thân cận quanh ông ấy cứ lần lượt ra đi. Về sau, ông ấy không dám thân thiết với ai nữa mà trốn một mình ở đây, chuẩn bị chờ ngày chết. Ông ấy cô độc, lẻ loi, nhưng không biết phải làm thế nào, vì ông ấy không muốn làm hại người khác. Ngô Bình: “Mệnh sát tinh thật ra là vì sát khí trong người ông quá nặng, cái này có từ bẩm sinh rồi, ông thuộc một trường hợp rất hiếm gặp. Sát khi sẽ khiến những người xunh quanh ông bị ảnh hưởng, nhưng nếu ông mặc chiếc áo bào này vào thì sát khí sẽ bị ngăn cách, thế là mọi chuyện sẽ được giải quyết”. Ông lão cầm lấy chiếc áo bào rồi cười nói: “Chắc thứ này quý lắm đúng không?” Ngô Bình: “Nó là Âm Dương Pháp Bào, đúng là rất quý. Nhưng người bình thường không thể mặc được, vì nó sẽ tạo tia phóng xạ. Nhưng lão tướng quân thì khác, trong người ông có sát khí nên có thể cản được sức mạnh này”. Ông lão mừng rỡ nói: “Cảm ơn cậu”."
}