{
  "chapter_name": "Chương 6427: cơ mật vô thượng của Khôi Luỹ Tông",
  "content": "Trong ảo cảnh, Ngô Bình xuất hiện trước mặt Trác Tú và lạnh lùng hỏi: “Cảm giác thế nào?” \u0027Trác Tú dùng hết mọi cách, muốn thoát khỏi ảo cảnh nhưng đều không thành công. Mặt anh ta dần tái nhợt, trán vã mồ hôi, thế là anh ta gượng cười, nói: “Anh Ngô, tôi nghĩ là giữa chúng ta có hiểu lầm”. “Vừa mới gặp thì anh đã muốn biến tôi thành con rối của anh, còn muốn cướp bạn gái của tôi, vậy mà anh nói với tôi là hiểu lầm sao?” Trác Tú hét lớn: “Họ Ngô kia, tôi là đệ tử tinh anh của Khôi Luỹ Tông đấy\". “Khôi Luỹ Tông là cái thá gì?” Ngô Bình nhìn anh ta chăm chằm : “Đệ tử nòng cốt của Thái Hoàng giáo như tôi sẽ quan tâm sao?” Trác Tú kinh ngạc: “Anh là đệ tư3 nòng cốt của Thái Hoàng giáo sao?” Ngô Bình: “Bây giờ tôi hỏi, anh trả lời, nếu tôi không hài lòng thì anh sẽ phải vĩnh viễn ở lại trong ảo cảnh”. Trác Tú cười đau kh lếu sớm biết thân phận của anh Ngô thì có đánh chết tôi cũng không dám nhòm ngó đến Hàn Băng Nghiên”. “Anh là đệ tử tinh anh mà chạy đến đại học Thần Kinh để học, mục đích của anh là gì?” Trác Tú gạt đi vẻ mặt nhăn nhó, bình thản đáp: “Thì ra anh Ngô không hề biết chuyện này”. “Chuyện gì?”, Ngô Bình giật mình, nhớ đến lời Mộc Thành Nghiệp nói trước đây. rác Tú: “Sư phụ tôi tính được đại học Thần Kinh ở thế tục có cơ duyên lớn, vì vậy phái tôi đến thử vận may”. “Cơ duyên thế nào?”, cậu hỏi. Trách Tú lắc đầu: “Cái này thì tôi không rõ”. “Sư phụ của anh tính toán được sao?” “Khôi Luỹ Tông có một Khôi Luỹ Thần Cơ, bói rất chuẩn, chuyện này là do Khôi Luỹ Thần Cơ bói được”. \u0027Trác Tú đáp. Ngô Bình: “Tại sao anh phải ra tay với Tuyết Vũ?” Trác Tú ngơ ra: “Anh quen biết cô ta sao?” Ngô Bình cười khẩy: “Cô ấy đến đại học Thần Kinh là để tìm tôi”. \u0027Trác Tú cười mếu: “Anh Ngô đúng là đào hoa”. Ngô Bình: “Dám động đến phụ nữ của tôi, anh muốn chết thế nào đây?” Trác Tú tái mặt, vội nói: “Anh Ngô đừng hiểu lầm, tôi không động đến Tuyết Vũ, hôm nay mới khống chế cô ta thôi”. Ngô Bình cười lạnh lùng: “Vậy thì anh vẫn phải chết”. Mắt Trác Tú thất thần, anh ta nghiến răng, nói: “Chỉ cần anh Ngô không giết tôi thì tôi sẽ nói cho anh biết một bí mật”. “Vậy thì phải xem thử là bí mật gì”. Ngô Bình lạnh lùng đáp: “Nói ra nghe thử trước”. Trác Tú nói: “Tôi đã đến đại học Thần Kinh được vài tháng, bước đầu suy đoán cơ duyên lớn mà Khôi Luỹ Thần Cơ nói có liên quan đến hồ Thất Tử”. Hồ Thất Tử là một hồ nhân tạo của đại học Thần Kinh, diện tích không lớn, có thể có cơ duyên gì chứ? “Chỉ vậy thôi sao?” Ngô Bình tỏ vẻ không vừa ý. \u0027Trác Tú cười mếu: “Chỉ cần anh Ngô không giết tôi, muốn tôi làm gì cũng được”. “Vậy sao? Bao gồm cả việc trở thành con rối của tôi sao?” Ngô Bình lạnh lùng nói. Trác Tú tái mặt: “Anh Ngộ, tôi trở thành con rối thì có lợi gì cho anh? Thay vì vậy, tôi sẽ tặng anh hết những con rối đánh nhau mà mình đang có?” “Đánh chết anh thì những thứ trên người anh đều sẽ là của tôi”. Cậu lạnh lùng nói."
}