{
  "chapter_name": "Chương 4235",
  "content": "Anh nói; \"Sau này anh phải phát triển lãnh thổ về phía đông bắc, đế quốc Thiên Võ sẽ phát triển lãnh thổ đến phía tây nam, cuối cùng khiến hai nước giáp nhau\". Hầu Vọng Dã: \"Một bên mở rộng diện tích năm trăm nghìn dặm cũng không phải quá khó. Nhưng giữa hai bên có không ít thế lực mạnh mẽ\". Ngô Bình: \"Anh chỉ cần tiến đánh, gặp phải kẻ thù nào không hạ gục được thì tôi sẽ ra tay giúp đỡ. Họa lớn sắp đến, địa bàn của chúng ta càng lớn thì càng có thể nắm bắt được cục diện\". Advertisement Hầu Vọng Dã: \"Vâng, tiểu nhân tuân lệnh!\" Hôm đó Ngô Bình quay về đế quốc Thiên Võ, bắt tay vào mở rộng biên giới, đưa bờ cõi liền thành một mối. Advertisement Muốn mở rộng biên giới thì cần có binh hùng tướng mạnh, thế nên việc đầu tiên anh cần làm là luyện binh, điều này cần đến một cảnh giới của Đại Thánh, cảnh giới Thánh Binh. Đại Thánh được gọi là \"Đại\" vì Đại Thánh là một bậc mãnh tướng, những danh tướng các thời thánh đều là Đại Thánh hoặc Thánh Vương. Đại Thánh cũng là một thời kỳ \"tận dụng sức mình sức ta\", mỗi cảnh giới đều không chỉ liên quan đến chính bản thân mà còn liên hệ mật thiết với cả Nhân tộc. Tác dụng của Đại Thánh là cảm hóa người đời, giúp đỡ người đời, bảo vệ người đời. Năm cảnh giới của Đại Thánh cũng liên quan đến việc này, năm cảnh giới đó là cảnh giới Thánh Võ, Binh Chủ, Thánh Khí, Thiên Thánh, Vạn Thánh. Trong đó cảnh giới Binh Chủ có thể rèn luyện binh lính trong Thánh đường, binh lính được rèn luyện ra gọi là thánh binh, sức chiến đấu vô cùng mạnh mẽ, vượt xa các binh lính tinh nhuệ thông thường. Vào thời đại các Thánh, Nhân tộc mạnh mẽ không gì cản nổi là nhờ có binh lính mà các Đại Thánh huấn luyện. Ngô Bình đang ở cảnh giới Thánh Võ. Cảnh giới này cần dựa vào các đặc điểm của bản thân để tạo thành vũ lực mạnh mẽ, vũ lực mạnh lên mới có thể tiếp tục tu luyện những cái tiếp theo. Cảnh giới Thánh Võ là một cảnh giới rất khó, Thái Nhất Hoàng Cực Kinh đã chia nó thành bảy cấp. Nhưng cho dù là bậc đại năng năm xưa sáng lập ra Thái Nhất Hoàng Cực Kinh cũng chỉ tu luyện đến cấp năm. Nhưng dựa vào trí tuệ cực cao của mình, người đó đã mô tả tình hình các cấp tiếp theo để người đời sau tham khảo. Đại Thánh ở giai đoạn này được xưng là Đại Thánh võ đạo, có bảy cấp. Đại Thánh thời xưa có thể đạt đến cấp ba đã là hiếm lắm rồi, người đạt đến cấp bốn và cấp năm thì đếm trên đầu ngón tay! Sau khi tiến vào cảnh giới Đại Thánh, Ngô Bình vẫn chưa có đột phá gì mấy, giờ nếu muốn tu đến cảnh giới Binh Chủ thì trước tiên phải đạt được thành tựu gì đó ở cảnh giới Thánh Võ. Cấp thứ nhất của cảnh giới Thánh Võ cũng không quá khó, chỉ cần có thể đạt được \"Bách quyền quy nhất\" là được. Cái gọi là \"Bách quyền quy nhất\" có nghĩa là phát huy sức mạnh của một trăm quyền chỉ bằng một quyền. Yêu cầu này tưởng chừng đơn giản nhưng lại vô cùng khó khăn! Trong đó, ý nghĩa liên quan đến thời không và ý nghĩa về sức mạnh đã khiến nhiều nhiều vị thánh trong lịch sử phải bối rối. Thậm chí có thời điểm, Đại Thánh bị buộc bỏ qua cảnh giới Thánh Võ, trực tiếp từ bắt đầu tu luyện từ cảnh giới Binh Chủ. Ngô Bình đấm vài quyền, mỗi quyền tung ra là một bộ phận sức mạnh được tích lũy trong cơ thể anh, sức mạnh này hình thành một quyền ấn và được giấu trong cánh tay anh. Sau khi đấm một trăm lần, hàng trăm quyền ấn này tạo thành một lá bùa, cuối cùng nó được tung ra cùng với cú đấm một trăm linh một của anh. Lúc này, lá bùa sáng lên, nó phát ra một tia sáng vàng rực rỡ."
}