{
  "chapter_name": "Chương 4663",
  "content": "Ngô Bình chỉ vào y đạo, sau đó đứng lên bục đó. Một quyển sách lớn mở ra trước mặt anh, trên đó xuất hiện các câu hỏi. Các câu hỏi này rất dễ với Ngô Bình nên anh hạ bút trả lời ngay. Tốc độ viết của Ngô Bình rất nhanh, bút vừa chạm giấy đã viết ra cả tỷ con chữ. Sau đó, cuốn sách phát ra ánh sáng vàng rồi ngưng tụ thành các điểm sáng trên cao, điều này chứng tỏ đáp án của anh là chính xác. Hoshi hỏi Hương Nguyên Thể: “Đúng rồi nhỉ?” Hương Nguyên Thể ngẩn ra nhìn Ngô Bình rồi gật đầu nói: “Đúng rồi, hơn nữa đáp án còn chuẩn hơn cả đáp án gốc, vì thế được điểm tuyệt đối là 10 + 2”. Advertisement Sau đó, Ngô Bình lại trả lời câu hỏi cho chín câu còn lại, chỉ có duy nhất một câu anh được 10 điểm, ngoài ra đều được 12 điểm hết. Nên anh đã có tổng cộng 118 điểm. Hương Nguyên Thể vô cùng kinh ngạc, cô ấy cảm thán: “Giỏi quá! Trong lịch sử, số điểm cao nhất của y đạo là 87, vậy mà anh Ngô đã được 118 điểm”. Advertisement Ngô Bình: “Giờ đến luyện đan”, nói rồi, anh đi sang bục thứ hai. Hoshi: “Nếu tham gia thêm phần khác của học thức thì có được cộng dồn điểm vào không?” Hương Nguyên Thể: “Học viện sẽ chọn ra phần có điểm cao nhất làm chính, điểm của các phần khác là phụ. Điểm phụ chỉ được cộng một nửa thôi. Ví dụ, điểm phụ là 100 thì cuối cùng chỉ được cộng thêm 50 điểm. Ví dụ cụ thể hơn, một người có điểm chính là 80, điểm phụ là 60 thì điểm cuối cùng sẽ là 80 cộng 30 là 110”. Loáng cái, Ngô Bình đã thi xong phần luyện đan và giành được 120 điểm. Sau đó, điểm tu tiên của anh là 112 điểm, võ đạo là 117 điểm, dị thuật là 95 điểm, chú thuật là 71 điểm. Kiểm tra kết thúc, điểm số cuối cùng của Ngô Bình là 315 điểm. Số điểm cao nhất trong lịch sử là 127, cách Ngô Bình rất xa. Hương Nguyên Thể cười nói: “Anh đã phá kỷ lục, chúc mừng! Tiếp theo, chúng ta sẽ kiểm tra thực chiến”. Bọn họ cùng đi vào một đại điện, Hương Nguyên Thể nói: “Kiểm trả thực chiến rất đơn giản, anh sẽ chọn một con rối ở các cấp rồi tiến hành tỉ thí với nó”. Có 100 thẻ bài dựng thẳng trong đại điện, đại diện cho các con rối từ cấp một đến cấp 100, con rối ở các cấp khác nhau thì điểm cũng khác nhau. Ví dụ đánh thắng con rối cấp 10 thì được 40 điểm, con rối cấp 50 thì được 150 điểm. Ngô Bình nhìn ngay về phía con rối cấp 100, theo hướng dẫn thì con rối cấp này có thực lực ngang với Đạo Tổ, nếu đánh bại nó thì sẽ nhận được điểm tuyệt đối là 500. Ngô Bình thấy mình không cần nhiều điểm đến vậy nên đã chỉ vào con rối cấp 92: “Nó”. Thực lực của con rối cấp 92 ngang với cấp Đạo Tổ bình thường. Trận chiến bắt đầu, một con rối cao ba mét cầm một đao một kiếm đi ra, nó vừa ra tay một cái thì đã ăn ngay một quyền của Ngô Bình vào ngực. Rắc! Một tiếng động vang lên, toàn thân con rối bốc khói đen và ánh chớp, đầu nó ngoẹo sang một bên, không còn lực chiến đấu nữa. Hương Nguyên Thể nhìn đến ngẩn người: “Ôi…” Ngô Bình: “Giờ tôi qua rồi chứ?”"
}