{
  "chapter_name": "Chương 5856: Ông không xứng",
  "content": "Tôn Đấu Huyền bước đến đâu là để lại dấu chân đến đấy, dấu chân xuất hiện trên sàn đá sâu gần nửa tấc. Anh ta vừa tiến lại gần thì Ngô Bình đã đấm một đấm từ phía xa, một quyền ấn khủng khiếp đập lên ngực Tôn Đấu Huyền, anh ta không kịp né, bị đánh bay ra xa mười mấy mét. Sức mạnh khủng khiếp của nằm đấm đánh nát lục phủ ngũ tạng của anh ta, đến cả cột sống cũng đứt thành mấy khúc, lập tức mất hết khả năng chống trả. Cao thủ số một Giang Bắc đã năm bẹp dưới đất như một con chó chết, máu miệng không ngừng chảy ra, hơi thở thoi thóp. Ngô Bình nhìn võ khôi Giang Bắc đang hấp hối, khinh miệt nói: “Nhà họ Viên các người mời nhân vật thế này đây sao? Thật xem thường tôi quá”. Đạo nhân trung niên Tiên Phong Đạo Cốt đó tiến lên vài bước, bình thản nói: “Đạo hữu, chào cậu”. Ngô Bình liếc nhìn ông ta, bình thản nói: “Ông khó khăn lắm mới luyện được đến cảnh giới Chân Phù, tốt nhất đừng ra mặt thay người khác”. Đạo nhân đó im lặng một lúc rồi nói: “Được người ta nhờ vả thì phải dốc sức làm. Đạo hữu, có thể nể mặt tôi, mọi người cùng ngồi xuống bàn bạc không?” Ngô Bình: “Đương nhiên là có thể bàn bạc hòa bình. Dì út của tôi sẽ lấy một phần ba gia sản để lại của nhà họ Viên, đồng thời kẻ thuê sát thủ hại người phải lập tức tự sát để tạ lỗi. Chuyện này xem như qua”. Người đàn ông trung niên thở dài, biết chuyện này không thể giải quyết được, ông ta chắp tay, nói: “Vậy tôi chỉ có thể thỉnh giáo bản lĩnh của các hạ rồi”. Ngô Bình hừ một tiếng lạnh lùng: “Ông không xứng”. Cậu vừa dứt lời thì bước đến trước mặt người đàn ông trung niên, ông ta vừa mới khởi động pháp. lực trên người thì đã bị đấm bay, lúc bay lên không trung còn bị trúng thêm ba đấm và một đá của Ngô Bình, còn ông ta thì còn chương nhìn rõ được Ngô Bình đã ra tay như thế nào. “Ọc”. Đạo nhân trung niên hộc máu, mắc trên vách đá như một bức tranh, cơ thể như được nạm lên trên, ông ta đã hôn mê. Ngô Bình nhẹ nhàng hạ gục hai cao thủ, cậu nhìn sang Trương Tư Lộ đang trong trạng thái không thể tin nổi, nói: “Bà là Trương Tư Lộ đúng không? Bà muốn chết thế nào đây?” Trương Tư Lộ dù sao cũng không phải người bình thường, bà ta nhanh chóng trấn tĩnh, nghiêm túc nói: “Vị công tử này, thực lực của cậu mạnh như thế, thiết nghĩ cậu là người có gốc gác nhỉ?” “Chuyện đó không liên quan đến bà”. Ngô Bình lười nói chuyện với bà ta: “Tôi cho bà một cơ hội được lựa chọn cách chết, nếu bà không chọn thì tôi sẽ chọn thay bà”. Viên Phấn đứng chặn trước mặt Trương Tư Lộ, nghiêm nghị nói: “Cậu thử động vào mẹ tôi xem”. “Bốp”. Ngô Bình tát cho anh ta một bạt tai văng ra xa, nửa khuôn mặt của Viên Phấn lõm xuống, anh ta lập tức hôn mê. Trương Tư Lộ hét lớn lên: “Tiểu Phấn”. Bà ta định chạy qua nhưng lại bị Ngô Bình tóm tóc, ấn xuống sàn rồi lạnh lùng hỏi: “Người phụ nữ độc ác này, tại sao bà lại muốn hại chết dì út tôi?” Trương Tư Lộ nói với ánh mắt đầy oán hận: “Cậu giết con trai tôi, tôi làm ma cũng không tha cho cậu”. Ngô Bình: “Con trai bà chưa chết, có đều cũng sắp rồi”. Trương Tư Lộ gào lên: “Cậu giết tôi đi”. Viên Như Bội quỳ xuống một cái “thịch”, run rẩy nói: “Thưa cậu, có thể tha cho mẹ tôi không?” Ngô Bình nhìn Viên Như Bội, từ từ buông tay, nói: “Tôi từng nói tôi sẽ nể mặt cô, tôi sẽ không giết bà ta”. Viên Như Bội vui mừng: “Cảm ơn cậu”. Ngô Bình lại nhìn sang Viên Khắc Mẫn và những người khác, ông ta liền tiến về trước hành lẽ, nói: “Thưa cậu, tôi là Viên Khắc Mẫn, là anh em ruột của Viên Khắc Định, bắt đầu từ hôm nay, tôi sẽ đứng về phía cháu gái mình”. Ông ta vừa nói vừa bước về bên cạnh Dương Thanh Ngâm, vẻ mặt hiền từ. Ngô Bình bình thản nói: “Tôi không quan tâm ông là ai, bây giờ cho người lấy sổ sách của tập đoàn Chu Tước đem qua cho tôi ngay, tôi phải kiểm tra”. “Tập đoàn Chu Tước không phải thứ cậu có thể động vào”."
}