{
  "chapter_name": "Chương 4524",
  "content": "Ngô Bình: “Sao ngươi biết ta là người lịch kiếp?” Ngựa trắng: “Khí chất của cậu không giống với người ở đây, ngoài mặt khách sáo với người khác, thật ra thì rất kiêu ngạo. Lúc tôi vừa đến nơi này cũng rất kiêu ngạo”. Ngô Bình: “Ngươi tên gì?” “Truy Điện”. Ngựa trắng nói. Advertisement Ngô Bình nói: “Ta là Lý Huyền Bình. Truy Điện, người lịch kiếp ở đây đến từ những kỷ nguyên khác nhau, vậy chắc chắn có rất nhiều tộc cùng tồn tại nhỉ?” Truy Điện khịt mũi: “Dĩ nhiên. Nhân tộc là sinh linh mới được sinh ra nhưng thực lực không hề yếu, ở đây cũng được xem là một chủng tộc khá mạnh. Có điều Nhân tộc không phải là tộc mạnh nhất. Những chủng tộc khác nhau sinh sống ở những khu vực khác nhau, ví dụ như nơi chúng ta đang ở là địa bàn của Nhân tộc”. Ngô Bình hỏi: “Ngươi là ngựa thần, sao lại chạy đến địa bàn của Nhân tộc?” Advertisement Truy Điện đáp: “Cũng hết cách. Địa bàn của Yêu tộc quá nguy hiểm. Tôi ở đó thập cửu nhất sinh, chỉ đành chạy trốn đến địa bàn của Nhân tộc và giả làm một con ngựa tốt”. Ngô Bình nói: “Ra là ngươi sợ chết”. Truy Điện cười khẩy: “Cậu không sợ chết sao? Bây giờ cậu thuộc cấp thấp nhất của Nhân tộc, kẻ mạnh đánh rắm thôi cũng đủ lấy mạng cậu!” Ngô Bình bảo: “Ít nhất bây giờ ta rất an toàn”. Truy Điện đáp: “Ấy là vì cậu vẫn chưa tiếp xúc với kẻ mạnh của Nhân tộc. Thứ lỗi tôi nói thẳng, cậu sống được hai tháng đã là kỳ tích rồi”. Ngô Bình ngẩn người: “Hai tháng? Tại sao?” Truy Điện nói: “Theo quan sát của tôi, những người mới đến như chúng ta, một tháng đầu tiên sẽ khá an toàn. Sau một tháng đó, quy tắc của thế giới này sẽ sinh ra ác ý với cậu, dùng mọi cách để giày vò làm khó cậu”. Ngô Bình đăm chiêu, đoạn hỏi: “Ngươi bảo ngươi từng có rất nhiều chủ nhân, chứng tỏ ngươi đã sống rất lâu rồi. Ngươi đã làm được bằng cách nào?” Truy Điện đáp: “Có mấy lần tôi suýt chết đấy. Nhưng tôi phát hiện một số bí mật, nên mới có thể sống”. Ngô Bình hỏi: “Bí mật gì thế?” Truy Điện bảo: “Bí mật của tôi không thể nói miễn phí cho cậu biết”. Ngô Bình cười nói: “Đến Chương Thành, ta sẽ mời ngươi một bữa thịnh soạn”. Truy Điện đáp: “Tôi muốn ăn thịt”. Tuy cảm thấy việc một con ngựa ăn thịt rất quái lạ, Ngô Bình vẫn đồng ý với nó: “Ngươi muốn ăn bao nhiêu cũng được”. Lúc này Truy Điện mới hài lòng: “Tôi phát hiện, chỉ cần tu vi không tăng, quy tắc ở nơi này sẽ bỏ qua cậu”. Ngô Bình nheo mắt: “Thế nếu tu vi tăng lên không ngừng thì sao?” Truy Điện trả lời: “Tu vi tăng càng nhanh, ác ý của thế giới này đối với cậu sẽ càng sâu đậm. Tôi từng đi theo một vị chủ nhân, anh ta là thiên kiêu của Nhân tộc, chỉ trong ba ngày đã đột phá một cảnh giới lớn. Nhưng anh ta vừa đột phá không lâu đã bị một Vu tộc mạnh hơn giết chết. Nếu không nhờ tôi chạy nhanh thì đã chết chung rồi”."
}