{
  "chapter_name": "Chương 4621",
  "content": "Chuyện này cũng chưa cần tính tới, một vài Thánh Vệ trong đó tiếp tục nâng cao thực lực, trở thành Thánh Vệ nhị đẳng. Lúc trời sáng, ước chừng đã có ba trăm người trở thành Thánh Vệ nhị đẳng! Trời vừa sáng, Khương Ngọc Lương lại xuất hiện, mời Ngô Bình đến quan sát lò thần. Lần này Ngô Bình thoải mái cất bước đi theo hắn. Trước khi ra khỏi cửa, anh điểm tay vào giữa trán khỉ vàng, đưa toàn bộ kỹ thuật công pháp anh tu luyện của điện đường Cực Võ cho khỉ vàng, chuẩn bị bồi dưỡng nó trở thành một bảo vệ phù hợp. Khỉ vàng kích động, bái lạy Ngô Bình, sau đó vào phòng ngồi xếp bằng, hấp thụ toàn bộ võ học. Advertisement Khương Ngọc Lương đi trước dẫn đường, hai người một trước một sau, đến nhà lớn nhà họ Khương. Vào trong đại điện, Ngô Bình nhìn thấy lò thần kia. Lò thần có đường kính hơn trăm mét, màu xanh vàng, bên ngoài còn có phù văn huyền ảo. Lúc này, trên miệng lò còn có ánh lửa, tựa như có thứ gì đó đang bùng cháy trong lò. Khương Ngọc Lương cười nói: “Thầy luyện đan Lý, bên trong có một viên thần đan tuyệt thế, chúng tôi không cách nào lấy ra được. Anh đến rồi, không biết có cách nào hay không?” Ngô Bình hỏi: “Thần đan do ai để lại?” Advertisement Khương Ngọc Lương: “Chuyện đó thì không rõ”. Ngô Bình liếc nhìn, nói: “Lò thần này quả bất phàm, mở nắp lò ra, tôi nhìn thử xem”. Khương Ngọc Lương vung tay, đã xuất hiện hai tu sĩ, dùng sức mở nắp lò thần khổng lồ ra, nắp lò vừa mở Ngô Bình đã đi vào ngay. Anh vừa đi vào, hai người bên ngoài đưa mắt nhìn nhau, dùng sức đóng nắp lò lại. Đồng thời, xung quanh cũng xuất hiện các tu sĩ của Khương Thiên Lan, tất cả mọi người đều kích hoạt, bên dưới lò thần bỗng bùng lên ánh lửa chín màu. Sau khi Ngô Bình đi vào lò thần đã phát hiện bên trong lò thần là quang khí màu vàng đang sôi sục, lại không phát hiện ra thần đan tuyệt thế gì khác. Anh thản nhiên nói: “Khương Thiên Lan, có phải ông ở bên ngoài không?” Khương Thiên Lan cười lớn nói: “Thầy luyện đan Lý! Cảm giác ở bên trong lò thần này thế nào?” Ngô Bình: “Tôi sớm đã biết các người sẽ không từ bỏ, nhất định sẽ tính kế tôi, quả nhiên bị đoán trúng rồi. Nói đi, ông muốn thế nào?” Khương Thiên Lan cười ha ha: “Cũng chẳng làm gì cả, dùng lò này, luyện chết cậu!” Ngô Bình: “Khương Thiên Lan, ông phải nghĩ cho cẩn thận, tôi là Thánh Vương, ông nghĩ ông có thể hại chết được tôi sao?” Khương Thiên Lan hừ mạnh: “Đừng nói câu là Thánh Vương, cho dù là Thánh Hoàng cũng khó thoát được cái chết! Lò thần này là lúc trước Thần Tộc dùng để luyện hóa thủy tổ Ma tộc đấy!” “Ông không ngại thì luyện thử thử xem”. Ngô Bình bình tĩnh nói. “Dùng hết sức!”, Khương Thiên Lan rống lớn. Ngô Bình không nói gì thêm với ông ta, anh ngồi xếp bằng xuống, bình tĩnh đợi biến hóa. Một lát sau, anh đã bị ngọn lửa bao trùm. Bên trong ngọn lửa, Ngô Bình quan sát xung quanh, anh phát hiện không gian của lò thần này ẩn chứa bảy mươi hai duy độ, trong mỗi một duy độ đều chứa một luồng năng lượng rất cao cấp. Anh lại nhìn ra được đại trận sắp xếp trong lò thần, nội dung phù văn, trong lòng thầm nghĩ đến gì đó. Khi ngọn lửa bùng lên, tạp chất trong thân thể anh bị thiêu cháy thành khói đen, bay ra không trung, khiến anh càng thêm chắc chắn, cười nói: “Lò thần này thì ra là dùng như vậy!” Vì thế, anh nhắm mắt lại, để mặc ngọn lửa thiêu đốt anh. Người bên ngoài luyện được sáu tiếng, không còn nghe thấy tiếng động gì của Ngô Bình. Khương Ngọc Lương hỏi: “Ông à, tên họ Lý này có phải đã bị luyện chết rồi không?” Khương Thiên Lan: “Chưa chắc, luyện thêm một lúc”. Âm thanh của Ngô Bình vang lên: “Khương Thiên Lan, các người thêm sức đi, nếu không tôi có thể thoát ra đấy”."
}