{
  "chapter_name": "Chương 6818: Vì vậy",
  "content": "Ngô Bình lại nhìn người đàn ông trung niên, người này sợ hãi quỳ xuống đất xin tha. Ngô Bình: \"Nể tình ngươi là cha ruột của Tử Chân, lần này ta sẽ tha cho ngươi!\" Vừa nói xong, căn cơ tu hành của người đàn ông trung niên sụp đổ, lập tức trở thành một người bình thường, lúc đầu ông ta giật mình, sau đó liền khóc lớn. Ngô Bình kéo Tô Tử Chân ra khỏi hang động, sau khi bay lên không trung, vẻ mặt Tô Tử Chân bối rối, lẩm bẩm: \"Thiên hạ này rộng lớn như vậy, nhưng ta lại không biết phải đi đâu.\" Sau đó cô ta nhẹ nhàng cúi đầu với Ngô Bình, nói: \"Công tử, từ nay về sau Tử Chân bằng lòng làm trâu làm ngựa, hầu hạ bên cạnh công tử.\" Ngô Bình cười nói: \"Duyên phận giữa ta và ngươi là do trời định, nếu ngươi bằng lòng thì về sau cứ đi theo ta.\" Tô Tử Chân gật đầu, từ đó trở đi vẫn luôn đi theo bên cạnh Ngô Bình. Ngô Bình hiểu rằng mặc dù anh đã tìm thấy mười mỹ nhân trong sách mỹ nhân, cũng có mối quan hệ rất thân thiết với họ, nhưng ngoại trừ Triệu Vân Cơ, anh vẫn chưa kết hôn với những người còn lại. Nếu không kết hôn, vận may sẽ không trọn vẹn, nên cảm giác hiện tại của anh cũng không rõ ràng. Anh muốn thử xem sau khi kết hôn với mười mỹ nhân, người được gọi là đứng đầu thiên hạ sẽ có bộ dạng như thế nào. Vì vậy, Ngô Bình đã triệu tập Tần Vũ Sương, Bạch Tố Tâm, Tô Tử Chân, Triệu Vân Cơ cùng nhau đến đại lục Thánh Cổ. Ở đại lục Thánh Cổ, có năm mỹ nhân: Liễu Mị, Thần Nguyệt, Bạch Chỉ Dung, Lăng Nhược Lan, Vũ Thần. Khi mười mỹ nhân có mặt đầy đủ, Ngô Bình quyết định lấy thân phận Đông Huyền Đại Đế cưới họ ở Huyền Kinh. Đây là một việc lớn nên đương nhiên cần bàn bạc với mấy người vợ. Mọi ngưoi đều cảm thấy Tử Thanh Thanh Hoang và Ngô Bình còn chưa tổ chức hôn lễ chính thức, hay là cùng tổ chức bù luôn. Nhưng trong mười mỹ nhân, Vũ Thần có địa vị đặc biệt, cô ta không phải là Nhân tộc ma la Thần toc. Cho dù Ngo Bình la Đong Huyen Đại Đế, nhưng muốn cưới Vũ Thần cũng không dễ dàng gì, chuyện này nhất định phải được những người đứng đầu của Thần tộc chấp thuận mới được. Ngô Bình suy nghĩ một hồi, quyết định đi gặp Vũ Thần bàn chuyện hôn nhân. Mặc dù anh và Vũ Thần đã có quan hệ xác thịt, nhưng dù sao một bên là người, một bên là thần, nếu anh muốn cưới được Vũ Thần sẽ có rất nhiều trở ngại. Vũ Thần sống ở đỉnh Diệu Nhạc, đây là nơi mà dòng dõi của Vũ Thần đã sinh sống nhiều đời, trước giờ không cho phép các tu sĩ bên ngoài tiến vào, chứ đừng nói đen Ngo Bình la mot Nhan toc. Khi đen gần đỉnh Dieu Nhạc, Ngô Bình mới liên lạc với Vũ Thần. Bởi vì Vũ Thần hiện nay đã lĩnh hội được Thiên Vũ Cửu Khúc, đã là Thần tộc có địa vị cao nhất ở đỉnh Diệu Nhạc, có tiếng nói trong dòng dõi của Vũ Thần. Nhưng dù vậy, cô ta cũng không dám công khai mối quan hệ của mình với Ngô Bình. Trên một ngọn đồi gần đỉnh Diệu Nhạc, Ngô Bình không đợi bao lâu thì Vũ Thần đã đến. Nhìn thấy Ngô Bình, cô ta rất vui mừng, nhào vào trong ngực anh như chim nhỏ nép người, nói: \"Lý lang, con đường Đại Đế của ngươi đã hoàn thành chưa?\" Ngô Bình gật đầu: \"Ta đã tiến vào cảnh giới thứ mười lăm, Vân Thường, ta tới bàn chuyện hôn sự với ngươi.\" Sau đó anh nói ra kế hoạch. Nghe được Ngô Bình muốn cùng lúc cưới mười một người phụ nữ, Vân Thường sửng sốt, lẩm bẩm: \"Lý lang, ngươi giỏi thật, lần này cưới đến mười một ngưʼời.” Ngô Bình liền kể lại câu chuyện về sách mỹ nhân, nghe xong, Vũ Thần trầm ngâm, nói: \"Có thể cho ta xem sách mỹ nhân được không?\" Ngô Bình lấy ra bức tranh vẽ mỹ nhân, Vân Thường nhìn mỹ nhân trên đó sửng sốt nói: \"Đây không phải là sách mỹ nhân, mà là tranh đế phi!\" Ngô Bình giật mình: \"Tranh đế phi là cái gì?\" Vũ Thần nói: \"Năm đó khi Thiên Đế ra đời, âm dương của Thiên Đạo tương giao, mười cô gái xinh đẹp nhất trong thiên địa sinh ra, trở thành phi tần của Thiên Đế. Tuy nhiên, trước khi những người phụ nữ này lớn lên, Thiên Đế đã qua đời, mười vị phi tần đều vì yêu mà chết, đồng thời hứa hẹn kiếp sau sẽ tiếp tục làm phi tần của Thiên Đế.\" Cô ta nhìn Ngô Bình với ánh mắt trìu mến, nói: \"Lý lang, vậy tương lai ngươi sẽ là Thiên Đế, nếu không mười người chúng ta sẽ không chọn ngươi, ngươi cũng sẽ không gặp được chúng ta.\" Ngô Bình sửng sốt, cảm thấy lời nói của Vũ Thần rất có lý. \"Vân Thường, vậy ngươi cũng là một trong mười đế phi rồi.\" Vũ Thần: \"Có thể lắm, nhưng có sao đâu, dù thế nào đi nữa, kiếp này ta cũng chỉ thuộc về Lý lang.\" Ngô Bình cười nói: \"Chỉ sợ bên phía Thần tộc sẽ không đồng ý ngươi gả cho ta.\" Vũ Thần: \"Bọn họ đương nhiên không đồng ý. Ở Thần tộc có một quy định, nếu một người ngoài tộc muốn kết hôn với phụ nữ của Thần tộc thì phải chấp nhận lời thách đấu của ba cường giả Thần tộc. Trong lịch sử, rất nhiều nam tu sĩ của Nhân tộc đã bị cường giả của Thần tộc giết chết trong lúc khiêu chiến.\" Ngô Bình nghe nói là đánh nhau, lập tức yên tâm nói: \"Cái khác thì khó nói, nhưng chuyện đánh nhau thì ta chưa bao giờ sợ ai cả.\" Vũ Thần: \"Đúng vậy, nên hiện tại ta có thể đi cùng ngươi. Nếu trong Thần tộc có ai không phục thì cứ việc đến khiêu chiến ngươi.\" Khi hai người đang nói chuyện, họ nhìn thấy một ánh sáng thần thánh rơi xuống, một nam tu sĩ của Thần tộc xuất hiện, hắn ta cao mười thước, với một con thần ưng đứng trên vai, trong tay dắt theo một con thần khuyển màu trắng. Nhìn thấy hắn ta, Vũ Thần hơi kinh ngạc: \"Liệp Thần! Ngươi theo dõi ta à?\" Liệp Thần liếc nhìn Ngô Bình một cái rồi bình tĩnh nói: \"Người này đã giết rất nhiều tướng sĩ của Thần tộc chúng ta, bên trên rất tức giận và ra lệnh cho ta phải chú ý đến tung tích của người này. Ngay khi hắn bước vào Thần vực, thần ưng của ta đã biết.\" Ngô Bình nhìn chung quanh, bình tĩnh nói: \"Nếu đã tới đây thì tất cả bước ra ngoài đi.” Anh vừa dứt lời, rất nhiều cao thủ của Thần tộc liền xuất hiện xung quanh anh, có một số ẩn trong không trung. Một luồng sát khí đáng sợ khóa chặt lấy Ngô Bình, không khí trở nên nặng nề. Vũ Thần tức giận: \"Không ngờ các ngươi lại sử dụng Tru Thiên đại trận!\" Liệp Thần lạnh lùng nói: \"Người này có thực lực rất mạnh mẽ, để đảm bảo có thể diệt trừ hắn, chúng ta phải sử dụng Tru Thiên đại trận! Vũ Thần, ngươi đừng cố chấp nữa, nhanh chóng rời đi ngay, nếu không thì ngay cả ngươi cũng sẽ bị trận pháp xóa sổ!\" Vũ Thần tức giận nói: \"Muốn giết Lý lang thì giết luôn cả ta đi!\" Liệp Thần lạnh lùng nói: \"Nếu ngươi đã sẵn lòng cùng hắn chết, chúng ta sẽ giúp ngươi toại nguyện!\" \"Bùm!\" Rất nhiều trận pháp xuất hiện trên chín tầng trời, một trận pháp giết chóc cũng xuất hiện trên mặt đất, giống như thiên la địa võng, bao vây Ngô Bình và Vũ Thần. Cảm nhận được sự khủng bố của sát trận, Vũ Thần có chút buồn bã, nói: “Lý lang, không ngờ ta còn chưa gả cho ngươi thì đã bị bọn họ hại chết.\" Ngô Bình hỏi cô ta: \"Vậy ngươi có hối hận không?\" Vũ Thần ôm thật chặt Ngô Bình, lẩm bẩm: \"Ta không hối hận, được chết cùng một chỗ với Lý lang, ta đã mãn nguyện rồi.\" Ngô Bình cười nói: \"Muốn giết chúng ta không dễ dàng như vậy.\" Sau đó, anh và Vũ Thần lập tức trốn vào không gian của Tàng Cơ. Các Thần tộc thấy Ngô Bình và Vũ Thần đột nhiên biến mất, chỉ để lại một hạt châu. Tru Thiên đại trận lại không thể khóa hạt châu được, ngay khi vừa định làm nó đứng yên thì hạt châu đã bay xuyên qua không khí và biến mất ngay tức khắc. Các vị Thần tộc vô cùng tức giận, liều mạng tìm kiếm, nhưng dù thế nào đi nữa họ cũng không thể tìm thấy hạt châu kia! Một lát sau, hạt châu đã trở lại Huyền Kinh, Ngô Bình và Vân Thường xuất hiện ở trong một toà nhà. Anh bảo Vân Thường nghỉ ngơi trước, sau đó hỏi A Bạch: \"Ngươi đã nói, sau khi hoàn thành ba nhiệm vụ tối thượng, ta sẽ là Thiên Đế thực sự. Ba nhiệm vụ tối thượng là gì?\" A Bạch: \"Công tử đã hoàn thành một trong ba nhiệm vụ tối thượng, còn lại hai nhiệm vụ. Hai nhiệm vụ này đều rất khó khăn, nhiệm vụ thứ nhất trong đó là tìm kiếm mười đế phi, đạt được quyền uy tối cao mà Thiên Đế để lại! \" Ngô Bối trợn to hai mắt: \"Vậy ra nhiệm vụ đầu tiên là sách mỹ nhân, sao ngươi không sớm nói cho ta biết!\""
}