{
  "chapter_name": "Chương 6772: Thật dũng cảm!",
  "content": "Đôi mắt của Ngô Bình sáng lên, thanh kiếm Thần Tiêu giống như có mối liên hệ huyết mạch với anh, giống như một bộ phận trong cơ thể anh. Hơn nữa, thanh kiếm này kết hợp sức mạnh của hình thức và tinh thần, sức mạnh của nó không hề tầm thường! Anh nghiên cứu kiếm Thần Tiêu, không kịp nhận ra thì trời đã chạng vạng, Vô Thủy Thiên Tôn nói: \"Huyền Bình, đã đến lúc bắt đầu.\" Ngô Bình ngay lập tức bắt chước hơi thở khi thăng cấp lên Tề Thiên Cảnh. Khi hơi thở này phát ra, bốn bóng người từ bốn phương hướng bay tới, trong đó có hai bóng người lao thẳng về phía Vô Thủy Thiên Tôn, hai bóng người còn lại lao vào trận pháp! Vô Thủy Thiên Tôn trầm giọng nói: \"Các ngươi thật to gan!\" Ngô Bình cũng gay gắt nói: “Thật dũng cảm!” Một con rồng khổng lồ xuất hiện trên bầu trời, gầm lên và lao thẳng về phía Ngô Bình. Lúc này, anh tựa hồ đã đạt tới thời khắc mấu chốt để thăng cấp lên Tê Thiên Cảnh! Vào thời điểm con rồng khổng lồ đáp xuống, tay trái của Ngô Bình cầm Thập. Đồ, tay phải cầm kiếm Thần Tiêu và đột nhiên chém một nhát. Một tia kiếm quang và một tia đao quang phóng lên trời, giết chết nó! Đồng thời, Ngô Bình dùng quyền úy suy yếu và quyền uy cướp đoạt! Con rồng khổng lồ sợ hãi nhưng đã quá muộn để trốn tránh nên chỉ có thể trực tiếp đối đầu. Làm sao hắn ta có thể ngờ được, thực lực của Ngô Bình đã là \u0027Tề Thiên Cảnh từ lâu rồi, hơn nữa trong tay anh còn có vũ khí kỷ nguyên là Thập Đồ và kiếm Thần Thiên. \"Sâm!\" Thanh kiếm lóe lên xẹt qua con rồng khổng lồ và cắt nó thành nhiều mảnh, đồng thời quyền uy cướp đoạt đã cướp hết sức sống và năng lượng của sinh linh hỗn độn này! Con rồng khổng lồ này là một cường giả Tề Thiên Cảnh của tộc Thiên Long, không ngờ lại bị Ngô Bình giết chết chỉ bằng một đòn! Một cường giả Tề Thiên Cảnh khác xông vào trận pháp vẫn đang trấn áp trận pháp nhìn thấy cảnh tượng này không khỏi sợ hãi! Hắn ta là một cường giả Hỗn Độn Cảnh, là một con chim đại bàng. Nó dang rộng đôi cánh định trốn đi, nhưng Ngô Bình đã ngay lập tức lao tới trên đỉnh đầu, vừa dùng quyền uy trấn áp vừa dùng kiếm Thần Tiêu bất ngờ đâm vào nó. Một tiếng chim hót, cổ con chim khổng lồ bị cắt đứt, xác nó rơi xuống đất. Tương tự, con chim khổng lồ cũng bị anh cướp đoạt năng lượng và sức sống! Hai cường giả Tê Thiên Cảnh ở bên ngoài cũng cảm nhận được điều gì đó, sắc mặt thay đổi mạnh mẽ, họ quay người lại và cố gắng trốn thoát, nhưng lại bị vướng vào hàng tỷ sợi tơ vàng do Vô Thủy Thiên Tôn phóng ra, trong thời gian ngắn không thể thoát khỏi chúng. Lúc này, Ngô Bình đi tới, thầy trò hai người hợp lực lại giết chết một sinh linh hỗn độn có đầu chó thân vượn ngay tại chỗ, đồng thời cũng cướp đoạt đi tất cả! Người còn lại là một cường giả của tộc Thiên Hồ, thấy mình không phải đối thủ, hắn ta lập tức quỳ xuống đất nói: \"Hai vị Thiên Tôn, tha mạng!\" Ngô Bình nhìn hắn ta, nhớ đến Ngọc Nương, lạnh lùng nói: “Trừ bốn người các ngươi ra, Tây Thiên Đình còn có bao nhiêu cường giả Tề Thiên Cảnh?” Cường giả Thiên Hồ nói: \"Còn có một người.\" Ngô Bình cười lạnh: “Ngươi muốn chết hay muốn sống?” Thiên Hồ: \"Tiểu nhân muốn sống!\" Ngô Bình: \"Muốn sống cũng được. Từ giờ trở đi, tộc Thiên hồ của ngươi sẽ bị Thiên Đình khống chết” \"Tộc Thiên Hồ bằng lòng!\" Hắn ta vội vàng nói. Vô Thủy Thiên Tôn: \"Ngươi trở về tuyên bố, Tây Thiên Đình giải tán!\" \"Vâng, ta nhất định có thể làm được!\" Vô Thủy Thiên Tôn không sợ hắn ta thất hứa, lập tức thả hắn ta đi. Sau khi Thiên Hồ rời đi, Vô Thủy Thiên Tôn mỉm cười và nói: \"Huyền Bình, dường như ngươi đang cố ý tha mạng cho hắn.\" Ngô Bình: “Ta có quen một người bạn của tộc Thiên Hồ, hắn có huyết mạch gần với bạn của ta.” Vô Thủy Thiên Tôn: \"Giữ hắn lại cũng được, sau trận chiến này, Tây Thiên Đình đã bị tiêu diệt, chỉ dựa vào huyết mạch của sinh linh hỗn độn thì không thể thành lập một Thiên Đình khác được.\""
}