{
  "chapter_name": "Chương 5352",
  "content": "Sau khi bù nhìn rời đi, anh nói:\"Cô đang chảy máu và mùi máu sẽ thu hút bọn chúng tới săn lùng. Bây giờ, cô phải uống thuốc này, nó sẽ che đi mùi máu trên người cô\". Cô gái gật đầu, nhận lấy cây thuốc và nhai ngay lập tức. Thuốc vô cùng đắng và có mùi tanh khiến mặt cô nhăn nhó, nhưng cô vẫn nuốt xuống. Sau đó, Ngô Bình rắc một ít bột thuốc lên người cô trước khi dẫn cô đi. Hai người rời đi không đến ba phút, một đám tu sĩ xuất hiện, theo sau là linh khuyển, lần theo mùi máu tươi đuổi theo hướng bù nhìn vừa chạy đi. Nửa giờ sau, Ngô Bình đã đưa cô gái ra khỏi đầm lầy, cả hai nghỉ ngơi trên một ngọn đồi cách đầm lầy hàng trăm dặm. Trên đồi có rất nhiều cây cối, Ngô Bình tìm một cái hốc cây rất lớn để ở tạm. Sau khi dọn sạch hốc cây, môi của cô gái đã thâm đen và ý thức của cô ấy đã bắt đầu mơ hồ. Advertisement Ngô Bình bình tĩnh lấy ra hai loại dược liệu, dùng tay vắt lấy nước cốt, chắt ra khoảng hai ngụm cho cô gái uống. Đồng thời, anh lau sạch cặn thuốc còn sót lại trên vết thương của cô gái. Màu đen trên môi cô gái dần dần mờ đi và khuôn mặt của cô ấy có thần sắc trở lại. Tuy nhiên, vết thương ngày càng đau, máu đen vẫn rỉ ra. Ngô Bình: \"Thuốc đang loại bỏ chất độc, hôm nay cô sẽ cảm thấy đau một chút, nhưng sẽ bình phục vào ngày mai”. Cô gái gắng gượng cảm ơn Ngô Bình: \"Đa tạ công tử đã cứu mạng!\" Ngô Bình \"ừm\" một tiếng rồi nói: \"Cô tạm thời ở nơi này tĩnh dưỡng, tôi sẽ để lại một ít đan dược cho cô, hai ngày nữa cô sẽ khỏi hẳn\". Cô gái đáp: \"Tiểu nữ không thể báo đáp ân tình của công tử nên vô cùng áy náy. Nhà tôi cách đây không xa, xin mạo muội mời công tử đến nhà tôi, để tôi và gia đình được nói chuyện và cảm ơn công tử\". Ngô Bình đang định từ chối, thì trong đầu đột nhiên vang lên giọng nói của A Trân: \"Người phụ nữ này có khí tức của đất thần”. Ngô Bình: \"Đất thần? Nó có đặc biệt quan trọng với mày không?\" A Trân: \"Đất thần này rất cao cấp, chỉ cần một mảnh nhỏ cỡ hạt đậu là có thể giúp tôi hóa thành linh dược cấp mười hai!\" Ngô Bình liếc nhìn và thấy một chuỗi hạt màu xanh trên cổ tay của cô gái, khí tức đó dường như toả ra từ chuỗi hạt này. Anh mặt không đổi sắc, gật đầu nói: \"Cũng tốt. Tôi là một y tiên, nói không chừng tôi có thể giúp cô giải quyết vấn đề của bố cô”. Cô gái vui mừng khôn xiết: \"Cám ơn công tử!\" Lúc này, cô ấy mới tự giới thiệu, cô gái tên Văn Nhân Tử Y, nhà ở thành Bạch Sương, cha ở trong thành cũng được xem là nhân vật có tiếng. Đợi thương thế của cô ấy tốt hơn chút, Ngô Bình cùng Văn Nhân Tử Y đi đến thành Bạch Sương. thành Bạch Sương nằm trên một ngọn núi lớn, độ cao so với mực nước biển khá cao, nên quanh năm đều bị sương và tuyết trắng bao phủ, nhìn xa chỉ thấy một vùng tuyết trắng. Từ xa nhìn thấy thành Bạch Sương, Ngô Bình cảm thấy khá tò mò, bèn hỏi: “Văn Y cô nương, Bạch Song Thành này xung quanh có đồng bằng rộng lớn, tại sao phải xây thành trên núi, mà không xây trên đồng bằng?”"
}