{
  "chapter_name": "Chương 3810",
  "content": "Công tử Tam Lang đã chết, cả đoàn quân lập tức rối như canh hẹ, chạy tán loạn, cuối cùng chẳng còn mấy người sống sót. Mọi người trên thành đều hoan hô ăn mừng. Đại quân đã bị đánh bại, Ngô Bình phóng một đường kiếm lên trời, nó hoá thành vô vàn các đường kiếm rồi rơi xuống, các đường kiếm xử lý nốt các con lang yêu còn lại. Uỳnh! Advertisement Cả đoàn quân lang yêu đã bị giết, không một con sống sót. Giết chúng xong, Ngô Bình nói với Vân Tịch: “Em hãy thủ chắc Vân Châu, để anh đến các châu bị lang yêu chiếm đóng xem sao”. Vân Tịch gật đầu: “Vâng, anh nhớ cẩn thận”. Advertisement Ngô Bình rời khỏi Vân Châu rồi đến Kim Châu gần nhất. Kim Thị trấn thủ ở đây, nhưng cả gia tộc đã bị giết, giờ nơi này như địa ngục nhân gian. Ngô Bình đến một toà thành thì thấy bên dưới toàn thi thể của con người, có thi thể đã thối rữa, chó hoang và chuột đầy đường rồi gặm ăn thi thể. Lúc này, anh nhìn thấy có mấy người sói đi tới. Thấy anh là người sống, chúng rất hào hứng, thậm chí còn nhảy nhót. Ngô Bình bừng sát ý, cơ thể phình to rồi hoá thành người khổng lồ, anh túm cổ một người sói bằng một tay rồi hỏi: “Trong thành không còn người sống nữa à?” Người sói ấy bị bóp cổ không thở được nên chỉ kêu oai oái. Ngô Bình dùng sức bẻ gãy cổ nó như bóp chết một con gà, sau đó bắt người sói còn lại lên hỏi: “Người trong thành đều do các ngươi giết ư?” Người sói ấy vội nói: “Không, chúng tôi chỉ giết khoảng 60 phần trăm thôi, còn thanh niên trai tráng đều được đưa đến hồ luyện yêu rồi”. Ngô Bình: “Hồ luyện yêu là nơi nào?” Người sói: “Là một món pháp bảo mà Lang Thần ban tặng, nó có thể luyện hoá người thành người sói”. Ngô Bình: “Ai cũng được ư?” Người sói: “Không hẳn, nghe nói tỉ lệ thành công là một phần mười thôi”. Ngô Bình: “Thế thì mười người chết chín rồi còn gì”. Người sói gật đầu: “Vâng, ai sống thì cũng trở thành người sói như chúng tôi”. Ngô Bình: “Mau dẫn tôi đến đó”. Người sói hoảng sợ: “Tôi có địa vị thấp nên chưa đủ tư cách biết, chỉ có thể dẫn anh đến gần đấy thôi”. Ngô Bình hỏi: “Trước kia ngươi là con người à?” Người sói gật đầu: “Trước kia tôi cũng tu sĩ Nhân Tiên”. Ngô Bình: “Nhân Tiên à? Vậy là ngươi vẫn còn ký ức”."
}