{
  "chapter_name": "Chương 5998: Đắc tội với Khoái Đao Bang thì phải chết",
  "content": "Liễu Kim Long ngồi ở giữa, bình tĩnh nói: “Anh Tôn, anh Chu, nếu hai người đã tìm đến đây chứng tỏ tin tưởng Liễu Kim Long tôi. Hôm nay chúng ta ngồi xuống, bình tĩnh nói rõ ràng mọi chuyện”. Tôn Vạn Niên: “Ông Long, Thần Quyền Đường không biết quy tắc, thế mà lại đến địa bàn của Khoái Đao Bang bọn tôi đào cát sông, đây là trèo lên đầu chúng tôi ngồi rồi, Tôn Vạn Niên tôi không thể nhịn\". Chu Thượng Vũ cười nhạo: “Tôn Vạn Niên, chẳng phải ông cũng mở một trung tâm nhà tắm ở khu thành thị, giành mất bao nhiêu tài nguyên đó sao?” Tôn Vạn Niên: “Lúc đầu mở trung tâm nhà tắm, tôi đã nói trước với ông rồi, ông cũng đồng ý đấy thôi”. Chu Thượng Vũ: “Có phải tôi cũng tìm người nói với ông chuyện cát sông rồi không? Nhưng ông lại chẳng nể mặt tôi”. Thấy hai bên sắp cãi nhau, Liễu Kim Long nói: “Chuyện rất đơn giản, tôi nghĩ mọi người đều nhường một bước. Thần Quyền Đường ngừng kinh doanh cát sông, Khoái Đao Bang cũng đóng cửa trung tâm nhà tắm”. Tôn Vạn Niên là người đầu tiên không đồng ý: “Ông Long, tôi đã đầu từ vào trung tâm nhà tắm đó hơn tám mươi triệu tệ, không thể nói đóng là đóng được”. Chu Thượng Vũ cũng nói: “Ông Long, chúng tôi đã bị thương vong nhiều anh em như thế, kinh doanh cát sông nói bỏ là bỏ, tôi biết nói thế nào với anh em đây”. Liễu Kim Long nói: “Nếu hai người đã tìm tôi hòa giải thì tôi đưa ra cách giải quyết. Còn có nghe. hay không thì tùy các người”. Bây giờ Liễu Kim Long cũng không muốn quản mấy việc linh tinh này nữa, vì ông ta biết rõ hòa giải rất phiền phức. “Hừi Ông Long cái gì, chỉ toàn là một tên ba phải”. Người nói là thanh niên bên cạnh Tôn Vạn Niên, hắn vừa nói thế, cấp dưới của Liễu Kim Long quở trách: “Hỗn láo”. Thanh niên đó trợn mắt nói: “Tôi nói không đúng à?” Liễu Kim Long hơi cau mày, ông ta sẵn sàng đứng ra hòa giải đã là giữ thể diện cho hai bên rồi, nhưng Tôn Vạn Niên lại còn dẫn theo người sinh sự đến, ông ta bình thản nói: “Cậu là ai?” Tôn Vạn Niên hơi mất mặt, người này mới gia nhập Khoái Đao Bang vào tháng trước, nhưng cậu ta đánh nhau rất giỏi, được ông ta xem trọng nhưng ông ta không ngờ đối phương lại dám nói thế với Liễu Kim Long. Ông ta vội nói: “Ông Long, cậu ta tên là Xích Hà, là người mới, cậu ta không giỏi ăn nói lắm, ông đừng để ý”. Xích Hà nói: “Bang chủ, tôi thấy không có gì để hòa giải cả, có tôi ở đây, người Thần Quyền Đường chỉ là đám tôm tép thôi”. “Câm miệng!”, Tôn Vạn Niên tức giận: “Ở đây không đến lượt cậu lên tiếng”. Xích Hà nhướn mày nói: “Tôn Vạn Niên, chưa có ai dám nói chuyện với tôi như thế, ông cũng không được”. Vừa dứt lời, hắn tát một cái lên mặt Tôn Vạn Niên khiến ông ta ngất lăn ra đất. Mọi người đều sửng sốt, chuyện gì đây? Sau đó Xích Hà đứng lên lớn giọng hỏi người Khoái Đao Bang: “Bắt đầu từ bây giờ tôi là bang chủ mới của mọi người, mọi người đồng ý đi theo tôi không?” Mấy người này trước đó đã bị Xích Hà chèn ép bằng vũ lực, lập tức lớn giọng nói: “Chúng tôi đồng ý. Xích Hà rất hài lòng, hắn xoay người nhìn Liễu Kim Long nói: “Nghe nói ông là nhân vật số một ở Trung Châu, nhưng tôi thấy ông chẳng là gì cả”."
}