{
  "chapter_name": "Chương 4992",
  "content": "Đúng vậy, vũ trụ Minh Cổ cũng có sinh vật rồng, có điều rồng của vũ trụ Minh Cổ mạnh hơn rồng ở vũ trụ Chấn Đán rất nhiều, mà gân rồng cũng không thể xem thường. Nhiều người luyện gân, mãi đến khi tu vi đã rất cao rồi, mà vẫn không thể đạt đến trình độ gân rồng. Trên gân rồng, Ngô Bình lại sáng tạo thêm tầng bốn - gân linh, và tầng năm - gân thần. Gân linh mạnh hơn gân rồng rất nhiều, là một loại nâng cấp về chất. Gân thần còn mạnh hơn. Nó đan xen giữa năng lượng và vật chất, có thể tạo ra nhiều biến đổi kỳ diệu, từ đó thích ứng với những môi trường khác nhau. Ngô Bình luyện ra gân thần thì trời đã hửng sáng. Sáng sớm Vân Thường đã đến gõ cửa: “Sư huynh, đến giờ ăn sáng rồi”. Advertisement Ngô Bình “ừ” một tiếng rồi mở cửa ra. Vân Thường đích thân bưng chậu rửa mặt vào, vắt khăn đưa cho Ngô Bình. Cảm thấy hơi lạ, Ngô Bình bèn cười bảo: “Những chuyện này, cứ để tuỳ tùng làm là được rồi”. Advertisement Vân Thường đáp nhẹ: “Không sao, dù gì tôi cũng rảnh rỗi”. Ngô Bình hỏi: “Cô không cần tu luyện sao?” Vân Thường nói: “Tu vi của tôi đã đến mức cổ chai, có tu luyện nữa cũng vô ích, cần đan dược đột phá”. Ngô Bình hỏi tiếp: “Đan dược gì vậy?” “Nguyên Linh Đan. Giá của loại đan dược này rất đắt. Bây giờ tôi đang ở tầng bốn Luyện Khí, muốn đột phá tầng năm cần tiêu tốn ít nhất ba mươi viên Nguyên Linh Đan, nhưng tôi chỉ mới tích luỹ được hai mươi viên thôi”. Ngô Bình tò mò: “Chỉ là đột phá thôi mà, lẽ ra không cần dùng đến đan dược chứ nhỉ?” Vân Thường nhìn anh một cái rồi bảo: “Vũ trụ Minh Cổ rất thực tế, có mỗi tư chất cũng vô dụng. Người có tài nguyên, dù ngu ngốc cũng có thể thành cao thủ”. Ngô Bình hỏi: “Ý cô là vũ trụ Minh Cổ không hề xem trọng người có tư chất?” Vân Thường đáp: “Trừ phi là thiên kiêu cực kỳ nghịch thiên, bằng không sẽ chẳng đấu lại người có bối cảnh gia thế đâu”. Ngô Bình nói: “Thế thì môi trường của vũ trụ Chấn Đán vẫn ổn chán, thiên tài tu hành thường sẽ sống khá tốt”. Vân Thường bảo: “Với tư cách là đệ tử chân truyền, cấp bậc hiện tại của tôi chỉ có thể lấy được hai viên Nguyên Linh Đan mỗi năm. Một trong hai viên còn phải biếu cho người phía trên”. Ngô Bình hỏi: “Vì sao phải biếu lên trên?” Vân Thường nhìn anh: “Nếu tôi không biếu tặng thì năm sau sẽ không lấy được bất cứ tài nguyên nào. Năm ngoái có một vị sư tỷ không tin, kết quả là năm nay chẳng có được gì. Cuối cùng cô ấy đành phải khuất phục, ngủ với một vị trưởng lão phía trên trong ba ngày mới lấy lại được nguồn cung ứng tài nguyên”. Ngô Bình cau mày: “Huyền Minh Giáo của các cô thật thối nát”. Vân Thường đáp nhẹ: “Thối nát gì chứ, cả thiên hạ này chẳng phải đều như vậy sao?” Ngô Bình cầm khăn lau mặt, đoạn hỏi: “Đệ tử của Huyền Minh Giáo bình thường chỉ có tu luyện thôi à?”"
}