{
  "chapter_name": "Chương 848",
  "content": "Ông ấy nói tiếp: “Sư đệ, anh cũng chỉ biết nhiêu đây về thần tướng thôi, vì đây là chuyện cơ mật, nếu cậu gặp được thần tướng Trương thì có thể hỏi ông ấy”. Ngô Bình gật gù, anh cảm giác sự tồn tại của thần tướng không chỉ để đối phó với tà ma, nhưng tiếc là Dương Mộ Bạch không biết nhiều. Quả nhiên một tiếng sau, đã có người đến phủ Tử Long. Người đó chỉ khoảng hơn 30 tuổi, mặc đồ leo núi màu đen, tướng mạo bình thường, tay xách túi. Sau khi nhìn thấy Ngô Bình, anh ta gật đầu nói: “Chào cậu, tôi là Chu Đà, nhận lệnh của thần tướng tới đây”. Ngô Bình: “Mời!” Ngô Bình mời Chu Đà vào một phòng riêng rồi hỏi: “Thần tướng có căn dặn gì?” Chu Đà mở cái túi ra rồi đưa một tập tài liệu cho Ngô Bình: “Đây là tất cả tài liệu liên quan đến thứ đó, mời cậu xem. Sau đó, tôi sẽ truyền đạt mệnh lệnh của thần tướng”. Ngô Bình gật đầu rồi nhận lấy tài liệu, sau đó đọc lướt thật nhanh. Tập tài liệu này được chắp vá từ nhiều thông tin khác nhau nên khá lộn xộn, nhưng đọc xong thì Ngô Bình đã nắm qua được tình hình rồi. Thứ mà đại trận trấn áp có khả năng cao là một thầy pháp! Trong phiến ngọc có ghi rằng vào thời Tiên Quốc, thầy pháp là một tu sĩ khác thần tiên, họ chiếm số lượng rất ít, cả vạn tiên nhân mới có một thần pháp. Song, thực lực của họ rất mạnh. Khi ấy, mỗi khi có một thầy pháp xuất hiện thì sẽ có gió tanh mưa máu. Ngô Bình gập tài liệu lại, Chu Đà hỏi: “Cậu đọc xong rồi à?” Ngô Bình gật đầu, sau đó Chu Đà đã lấy bật lửa ra và đốt tập tài liệu đó ngay lập tức, vừa đốt, anh ta vừa nói: “Thần tướng mong cậu có thể mở được đại trận để thả nó ra”. Ngô Bình cau mày: “Thần tướng không sợ thầy pháp gây hại cho con người sao?” Chu Đà: “Đã nhiều năm trôi qua, chưa chắc thầy pháp đó đã còn sống. Dù còn sống thì chắc chắn cũng đã yếu rồi, một thầy pháp yếu ớt thì không thể gây hại cho chúng ta được. Vả lại, thần tướng có cách đối phó rồi”. Ngô Bình ngẫm nghĩ rồi nói: “Thời gian lý tưởng nhất để mở đại trận này là ngày mười lăm tháng bảy âm lịch năm sau”. Chu Đà hơi ngạc nhiên: “Nói vậy là phải chờ tới tận năm sau ư?” Ngô Bình gật đầu: “Đúng, đại trận Nhị Thập Tứ Nguyên Chu Thiên Tinh Đẩu Phục Ma tương ứng với ngày tết nguyên tiêu. Đó là ngày là âm dương cân bằng nhất trong năm, như vậy mới dễ mở đại trận. Hơn nữa, muốn mở đại trận còn cần chuẩn bị rất nhiều thứ nên cũng cần thêm thời gian”. Chu Đà tỏ rõ vẻ thất vọng: “Cậu chờ tôi một chút, để tôi thông báo cho thần tướng đã”. Anh ta ra ngoài khoảng hơn chục phút rồi quay lại nói: “Ngô Bình, thần tướng đồng ỳ chờ tới năm sau. Cậu cần gì thì hãy viết luôn ra rồi đưa cho tôi, tôi sẽ chuẩn bị đầy đủ”."
}