{
  "chapter_name": "Chương 3976",
  "content": "Thanh Phong cốc này quanh năm như mùa xuân, bởi vì linh khí Mộc dồi dào, gió trong cốc có màu xanh nhạt, đây là nguồn gốc của tên gọi Thanh Phong cốc. Thanh Phong cốc đẹp như tranh vẽ, khi Ngô Bình đến lối vào, anh không kìm được mà nói: \"Thật sự là một nơi tốt, nơi này có phải luôn thuộc về Thánh Tiên Tông chúng ta không?\" La Ngọc cũng ở trong số hai mươi đệ tử, hắn nói: \"Tông chủ, nơi này vẫn luôn là của chúng ta, gần trăm năm trước mới bị Hắc Ma Tông cướp đi\". Advertisement Ngô Bình hít thật sâu để cảm nhận không khí nơi này, anh cảm thán: \"Linh khí Mộc nồng đậm như vậy, không hổ là bảo địa\". “Các ngươi đang làm gì?”. Đột nhiên, bốn tu sĩ từ trong sơn cốc lao ra, cả người tràn đầy tà khí, con ngươi chúng đỏ sẫm, thoạt nhìn không phải người tốt. Ngô Bình lạnh nhạt nói: \"Các người là cái thá gì mà dám quát to trước mặt bổn tông chủ! Quỳ xuống!\" Advertisement \"Bụp! Bụp!\" Bốn ma tu lần lượt quỳ trên mặt đất, mỗi người đều lộ ra vẻ hoảng sợ, chuyện gì xảy ra vậy? Ngô Bình hỏi một người trong số họ: \"Có bao nhiêu người của Hắc Ma Tông trong cốc này?\" Đệ tử bị hỏi không muốn trả lời, lại không khống chế được miệng mình, đành ngoan ngoãn nói: \"Mười lăm người\". Ngô Bình: \"Đi gọi những người còn lại tới\". Ma tu đứng dậy, cơ thể không chịu kiểm soát mà cất bước. Không đến mấy phút, hơn chục đệ tử khác cũng bị gọi tới, họ kinh ngạc nhìn đám người Ngô Bình, có người hỏi: \"Thánh Tiên Tông các người thật to gan, ai cho các ngươi xông vào nơi đây?\" Ngô Bình nói: \"Từ nay về sau, Thanh Phong cốc sẽ là địa bàn của Thánh Tiên Tông chúng ta, nếu người của Hắc Ma Tông dám đặt chân đến đây nửa bước, nhất định giết không tha!\" Một đám ma tu nhìn nhau, họ tự hỏi người này điên rồi sao? Hắn không biết sự chênh lệch thực lực giữa Thánh Tiên Tông và Hắc Ma Tông sao? Đột nhiên, một nữ đệ tử đi cùng chỉ vào một ma tu, nói: \"Tông chủ, chính là hắn! Hắn là một trong bốn nam đệ tử của Hắc Ma Tông đã giết Lư sư tỷ!\" Sắc mặt ma tu biến đổi, trong lòng kêu lên không ổn. Ngô Bình nhìn nữ đệ tử: \"Ngươi chắc chắn chứ?\" Nữ đệ tử gật đầu: \"Lúc ấy chúng đệ tử cách đó không xa, đã nhìn thấy bọn họ bắt Lư sư tỷ\". Sắc mặt Ngô Bình lạnh xuống, nhìn chằm chằm ma tu, hỏi: \"Ngươi cũng có tham gia vào chuyện ngày đó đúng không?\" Sắc mặt nam đệ tử xám xịt, chậm rãi gật đầu. Thực ra gã muốn lắc đầu, nhưng thân thể lại không thể khống chế được."
}