{
  "chapter_name": "Chương 5605: “Chém!”",
  "content": "“Tôi thấy còn hơn ấy, cậu ấy mới luyện thành thôi, nếu thuần thục rồi thì khéo cường giả tầng thứ tư Đạo cảnh cũng không chịu nổi! Xem ra Diệp Thiên Kình mệt rồi đây!” Ngô Bình diễn tập thêm vài lần võ kỹ và chú pháp thì Diệp Thiên Kình mới xuất hiện. Hăn mặc áo xanh, dáng người dỏng cao, gương mặt tuấn tú đang mỉm cười: “Đã bảy năm rồi không có ai khiêu chiến tôi, cậu là người đầu tiên suốt bảy năm qua đấy, khá lắm!” “Bắt đầu!\", giọng nói kia vang lên. Ngô Bình nhìn cao thủ có tên là Diệp Thiên Kình thì thấy khí tức của hẳn rất quen. Đúng lúc này, Diệp Thiên Kình đã chỉ tay lên cao rồi thờ ơ nói: “Thiên Tỉnh!” Ngay sau đó đã có hơn 700 vì sao toả sáng ở trên trời, chúng tạo thành các chùm sáng rồi hình thành một thanh trường kiếm ánh sáng trên đỉnh đầu Diệp Thiên Kình và toả ra khí thế mạnh mẽ. “Quá đỉnh! Diệp Thiên Kình đã dung hợp tinh thuật cấp bốn với kiếm đạo thành Thiên Tinh Trảm rồi, chäc người khiêu chiến sẽ thua thôi”. “Diệp Thiên Kình xuất thân từ thế gia kiếm đạo, thuật phi kiếm của hắn rất chuẩn xác, thêm tu vi cao hơn người khiêu chiến nữa nên hẳn năm đến 60 phần trăm thằng lợi rồi”. Diệp Thiên Kình vừa ra tay thì Ngô Bình cũng rút một thanh trường kiếm ra, anh sử dụng thuật Thân Áo tên là Phi Tỉnh Thích. Thuật Thân Áo này là một thuật anh dung hợp từ một tỉnh thuật cấp năm và kiếm thuật nên lực sát thương rất khủng. “Chém!” Diệp Thiên Kình giơ tay lên, thanh trường kiếm kia đã bay tới tấn công Ngô Bình. Song, anh chợt biến mất, chỉ còn một vì sao bay tới va chạm với thanh kiếm kia. Cheng! Kiếm tinh vỡ nát rồi hoá thành các vì sao, sau đó Ngô Bình cũng biến mất, vì anh đã xuất hiện sau lưng Diệp Thiên Kinh. Diệp Thiên Kình giật mình, sau đó giơ tay phải lên tạo quyết thì chợt có một thanh kiếm bay từ sau lưng ra rồi chém lên người Ngô Bình. Kim Thân Chú của Ngô Bình đã được khởi động, nó đã đỡ đòn này thay anh, sau đó anh đã lách sang một bên. “Kim Thân Chú!”, Diệp Thiên Kình cau mày: “Được lắm, nhưng tiếc là cậu không thi triển thuật này lâu được đâu, sát trận Cửu Tỉnh, kết trận!” Hắn điểm tay một cái, chín ngôi sao trên trời đều phát sáng, lại có một thanh kiếm tinh ngưng tụ trong tay hẳn, thanh kiếm bản ra 3000 sát quang rồi tấn công Ngô Bình. “Thiên Tinh Trảm! Đây là tuyệt học mà hăn từng dùng để đánh bại người đứng đầu bảng Tiểu Tiên”, có người hô lên. Đối diện với đòn tấn công ấy, Ngô Bình tiếp tục thi triển Kim Thân Chú, các sát quang rơi xuống người anh thì đều bị cản lại, không thể gây tổn thương cho anh. “Cái gì? Cậu ta đã dùng Kim Thân Chú hai lần rồi, sao làm được thế?”, có người kinh hãi nói. Diệp Thiên Kình híp mắt lại: “Cũng có chút tài lẻ đấy, nhưng tôi không tin cậu thi triển được ba lần, Tam Thiên Tinh Lạc, mởi\" Cả bầu trời sang rung chuyển, 3000 vì sao rơi xuống, giữa chừng đã tạo thành một thanh kiếm khổng lồ rồi tấn công Ngô Bình. Ngô Bình chẳng thèm nhìn lên rồi di chuyển tiếp bảy bước, sau đó anh tung một quyền ra. Quyền này có Thân Áo, Thần Áo và Huyền Áo hợp nhất rồi dung nhập vào võ kỹ Thất Tinh Quyền của anh. Phụt!"
}