{
  "chapter_name": "Chương 441: Sẽ không chịu thua sao",
  "content": "Từ lúc chiều, đầu óc tôi đã bắt đầu không hoạt động. Lý Hào Kiệt bảo tôi đi rót nước, tôi cầm ấm trà, rồi cứ đứng như thế rót, sau đó, đầu óc tôi trống rỗng. Mãi cho đến khi nước theo bàn chảy xuống, làm chân bỏng rát thì tôi mới có chút phản ứng. \"Thật xin lỗi!\"Mở APP MÊ TÌNH TRUYỆN đọc nhé! Tôi đặt ấm trà lên bàn, ngẩng đầu nhìn Lý Hào Kiệt. Người đàn ông ấy nhìn tôi, trong con ngươi đen nhánh đầy vẻ lạnh lẽo, hình như cũng không có ý trách tôi rót tràn nước, trên mặt cũng chẳng có biểu cảm nào khác. Cứ thế nhìn tôi. Tôi lại bị nhìn tới mức ngại ngùng. Tôi lấy giấy từ phòng tắm ra, vừa lau vừa nói xin lỗi: \"Thật xin lỗi, thưa ngài, tôi sẽ cẩn thận hơn.\" Lau trên bàn xong, tôi lại đi lấy cây lau nhà lau sàn. Cây lau nhà nằm trong phòng dụng cụ ở dưới lầu, tôi chạy xuống cầm lên, chờ dọn xong rồi, Lý Hào Kiệt mới nói: \"Cô đi xuống chuẩn bị cơm tối trước đi.\" \"Vâng.\" Tôi vừa đáp xong thì đi ngay. Tới phòng bếp, tôi nhìn qua một cái, thời gian vẫn còn sớm, nên tôi ngồi co lại tại một góc phòng bếp, muốn nghỉ ngơi một lát. Nhưng mà, vừa mới ngồi ở đó, mí mắt đã nặng trịch, không mở nổi. Sợ mình ngủ lâu quá, tôi vội lấy điện thoại ra, đặt báo thức cho khoảng ba mươi phút sau. Rồi đi ngủ. Giấc ngủ này, cũng không biết kéo dài bao lâu, chỉ là mơ mơ màng màng cảm thấy xung quanh mình đều trở nên mềm mại, tôi nghe thấy có người khẽ thở dài bên tai mình. Tôi buồn ngủ quá. Nên vốn chẳng để ý tới những điều này, chỉ hy vọng ngủ nhiều một lát, ngủ nhiều một lát. Khi tôi mở mắt ra, trời bên ngoài đã ngả sang màu xám. Tôi nhìn giường đệm mềm mại xung quanh mình, suy nghĩ thật lâu, mới nhớ là lẽ ra mình nên nấu cơm tối cho Lý Hào Kiệt! Nhưng sau đó, tôi thiếp đi mất! Tôi giương mắt nhìn chiếc điện thoại nằm bên cạnh, mở ra... Đã là buổi sáng ngày hôm sau! Tôi sợ Lý Hào Kiệt trách, muốn đuổi tôi đi, sợ đến mức vội vội vàng vàng chạy vọt lên trên lầu! Cửa phòng ngủ của anh ấy khép hờ, tôi đẩy nhẹ cửa ra, thì thấy người đàn ông ấy đang nằm trên giường lặng lẽ. Tôi đi đến bên cạnh, thấy anh vẫn còn mặc bộ quần áo hôm qua, chắc chắn là do tôi ngủ, nên anh cũng chẳng có cách nào thay đồ. Nhất thời, tôi có hơi áy náy. Thấy anh chỉ đắp một góc chăn, nên tôi giúp đắp kín lại, đang xoay người muốn đi thì bỗng dưng bị một cánh tay dùng lực lấy từ phía sau, trực tiếp lôi đến trên giường. Ngay sau đó, tôi nghe thấy tiếng của người đàn ông phía sau vang lên: \"Đừng đi.\" Trong lòng tôi hơi căng thẳng, tưởng là anh ấy đã tỉnh. Thế nhưng, sau khi bị kéo lên giường, tôi len lén quay đầu thì thấy hai mắt anh vẫn nhắm nghiền. Anh cứ như vậy ôm chặt lấy tôi, tiếng hít thở đều đều từ bên trong truyền ra. Tôi nằm một kiểu rất khó chịu, chẳng dám động đậy. Người đàn ông ấy cứ ôm tôi như thế. Vài giây trôi qua, anh lại thì thào nói mê, truyền tới trong tai tôi: \"Cứ đứng đấy, không cho phép đi ngủ.\" \"...\" Nằm mơ cũng nghĩ tới những chuyện này? Nhưng rất nhanh, tôi lại nghe thấy một tiếng thở dài rất nhẹ nhàng, tiếng thở dài này có ý bất lực, trong lòng tôi căng thẳng. Lý Hào Kiệt ôm tôi chặt hơn, tôi nghe thấy anh dùng giọng điệu rất nhỏ nhẹ nói một câu: \"Sẽ không chịu thua ư?\" Chịu thua? Lòng tôi như bị kim đâm trúng. Anh ấy muốn như thế ư? Nhưng một lát sau, người đàn ông ấy trở mình, cuối cùng cũng buông tôi ra. Tôi thận trọng đứng dậy, nhìn Lý Hào Kiệt đang ngủ, nghĩ tới câu nói vừa rồi của anh ấy, trong lòng có chút phức tạp không nói rõ nên lời. Lúc đầu tôi tính tới phòng bếp nấu bữa sáng, nhưng mà, vừa tới phòng bếp, tôi đã thấy có người đang nấu bữa sáng ở đó. Là một gương mặt xa lạ. Là một cô gái giúp việc trẻ tuổi. Cô ta nghe thấy tiếng bước chân, quay đầu nhìn tôi, cười dịu dàng, nói: \"Cô là Sa Điệp phải không? Chào cô, tôi là Giang Linh, là người mới, sau này chúng ta sẽ cùng nhau chăm sóc ngài Lý.\" Nhìn thấy cô ta, tôi lập tức cảm thấy trong lòng mình hơi buồn phiền. Một đêm không gặp, Lý Hào Kiệt lại gọi người đến, xem ra anh ấy đã chuẩn bị cho chuyện tôi rời đi rồi nhỉ? Đã như thế, tôi vẫn cứ không đi đấy! Giang Linh nấu bữa sáng xong, tôi và cô ta cùng dọn lên. Lý Hào Kiệt giữ tôi lại cùng ăn sáng với anh ấy, việc này ít nhiều gì cũng làm tôi có chút an ủi. Chờ ăn xong, tôi nhìn chân anh ấy, nghĩ rằng, bây giờ khoa học kỹ thuật phát triển như thế, hẳn là có thể sẽ chữa trị được chứ nhỉ? Có lẽ nào vì anh ấy sợ mất mặt nên không đi khám không? Tôi chần chừ một chút, mở miệng hỏi: \"Thưa ngài, gần đây ngài có đi khám không ạ?\" Nghe tôi hỏi, Lý Hào Kiệt nhìn qua, vẻ mặt có chút lạnh lẽo, nhưng cũng chẳng nói lời nào. Nét mặt của anhấy không mang theo chút tình cảm nào, trong lúc nhất thời, trái tim tôi giống như bị nhấc lên cổ họng, thật sợ câu tiếp theo sẽ là đuổi tôi đi. Ngay sau đó, người đàn ông ấy khẽ nâng tay lên, chỉ vào ban công trước mặt. Thật sự bảo tôi đi ư? Tôi nhìn anh ấy, trong lòng lo lắng không yên, lúc tôi đang chờ anh ấy nói ra câu \"Cút khỏi đây\" thì lại nghe thấy anh ấy dùng giọng điệu êm tai nói: \"Vườn hoa ngoài kia hơi lộn xộn, cô đi sửa sang lại đi, nếu làm không xong thì hôm nay không cần trở về.\" \"Cái gì?\" Tôi sửng sốt. \"Người đâu?\" Ngay lúc tôi còn chưa kịp nói ra ý kiến của mình, Lý Hào Kiệt lại mở miệng lần nữa. Vệ sĩ ở ngoài cửa bước vào, rất cung kính hỏi anh ấy: \"Thưa ngài, có chuyện gì thế ạ?\" \"Hôm nay cô ta bắt đầu đi sửa sang lại vườn hoa ngoài kia, các cậu phái mấy người theo dõi, cô ta làm không xong, không cho phép nghỉ ngơi.\" Lý Hào Kiệt chỉ vào vườn hoa ngoài kia, nói. Tôi xoay đầu nhìn vườn hoa lớn đó. Một mình tôi làm xong?! Vậy thì e rằng mùa đông cũng đi qua! \"Thưa ngài, có phải chuyện này hơi...\" Ngay cả vệ sĩ đều bị dọa. \"Bây giờ là mùa đông mới không có cỏ dại mọc thêm, yêu cầu của tôi là, một cây cỏ dại cũng không có.\" Lý Hào Kiệt không đợi vệ sĩ nói xong, lại nói ra yêu cầu nữa của bản thân. Tôi nghe thế, không khỏi có chút tức giận, nhìn Lý Hào Kiệt: \"Anh dựa vào đâu thấy rằng một mình tôi có thể sửa sang lại cả một vườn hoa?\" Bây giờ là mùa đông, mấy ngày hôm trước còn có tuyết rơi, bây giờ cả vườn hoa đều bị tuyết trắng bao phủ, một mình tôi làm, sợ rằng tới chết cóng cũng không xong nổi. Dường như anh ấy đang đợi câu nói này của tôi, nghe tôi nói xong, khóe miệng lập tức phủ lê nụ cười được như ý: \"Không làm được? Vậy cô có thể đi.\" Quả nhiên, anh ấy đang làm khó tôi. Anh ấy muốn tôi đi. Hoặc là, anh ấy gọi Giang Linh đến, là đã chắc chắn rằng hôm nay tôi nhất định sẽ từ chối việc sửa sang lại vườn hoa, chắc chắn sẽ rời đi. Tôi đứng ở đó, lưng eo thẳng tắp, bĩnh tĩnh trả lời: \"Thật xin lỗi, nếu tôi đã tới thì sẽ không thể rời đi, sửa sang lại vườn hoa đúng không? Không thành vấn đề.\" \"Đi đi.\" Lý Hào Kiệt ở phía sau, đến bánh xe lăn cũng không chuyển động, bình tĩnh nói: \"Tôi ở lại đây nhìn cô.\" \"Vâng, thưa ngài.\" Tôi nói xong thì đi ra ngoài. Ở cửa, Giang Linh thấy tôi đi ra, chạy lại hỏi: \"Cô đi đâu đấy?\" \"Sửa sang lại vườn hoa.\" Tôi trả lời cô ta. Nghe thấy tôi trả lời như thế, vẻ mặt Giang Linh có chút lạ: \"Giữa mùa đông mà sửa sang lại vườn hoa gì chứ, tuyết cũng vừa rơi mấy hôm trước, bây giờ tuyết bên ngoài đang tan, lạnh lắm đấy.\" \"Không sao đâu.\" Tôi lắc đầu, nhìn Giang Linh, lúc đầu tôi còn nghĩ tới chuyện dặn dò cô ta chăm sóc Lý Hào Kiệt thật cẩn thận. Nhưng vừa định mở miệng lại cảm thấy mình nghĩ thừa thãi quá rồi. Giang Linh nhận tiền, đương nhiên sẽ chăm sóc anh ấy cẩn thận."
}