{
  "chapter_name": "Chương 289: Anh muốn em",
  "content": "Nghe những lời này, tôi căng cứng cả người, không đoái hoài gì nữa mà bật dậy chạy ra ngoài nhà hàng! Kết quả vừa mới chạy ra khỏi nhà hàng đã nhìn thấy Thiểm Thiểm đang đứng ở hành lang. Mà người đang ngồi xổm bên cạnh thằng bé chính là Lý Hào Kiệt. Tôi đến gần, nghe thấy Lý Hào Kiệt nói: “Cháu tên gì, ba mẹ đâu? Có phải đi lạc rồi không?” Thiểm Thiểm lắc đầu, không nói gì cả, thế nhưng lại ôm chặt cánh tay Lý Hào Kiệt, vành mắt đỏ hoe. Tôi không biết đây có phải cái gọi là quan hệ huyết thống hay không. Đang lúc tôi do dự không biết có nên bước lên không, thì phía sau lại vang lên giọng Lý Trọng Mạnh: “Tiểu Kiệt.” Thiểm Thiểm và Lý Hào Kiệt cùng nhìn qua. Có lẽ bởi vì động tác của hai người cùng lúc, khiến cả hai trông càng giống như hai phiên bản lớn nhỏ. Tuy đường nét của Thiểm Thiểm không giống Lý Hào Kiệt, nhưng thần thái thì quả thực y như đúc từ một khuôn. “Mẹ.” Thiểm Thiểm gọi tôi trước, sau đó chỉ vào Lý Hào Kiệt và nói: “Chú này chính là người mà con gặp trong mơ.” Khi Lý Hào Kiệt nghe thấy Thiểm Thiểm gọi tôi là mẹ thì dường như đã nhận ra điều gì đó. Ánh mắt người đàn ông ngừng lại, ngay sau đó anh rút cánh tay khỏi tay Thiểm Thiểm, đứng dậy, lạnh nhạt nói với tôi: “Lần sau trông con cho cẩn thận, tôi còn có việc, đi trước.” Thiểm Thiểm thấy Lý Hào Kiệt rời đi, hơn nữa còn có thái độ lạnh nhạt như vậy thì rất thất vọng. Tuy tôi không biết vì sao Thiểm Thiểm lại mơ thấy gặp Lý Hào Kiệt, nhưng chắc chắn nó sẽ rất thất vọng trước thái độ của anh. Trong lòng tôi vẫn hy vọng Lý Hào Kiệt có thể ở bên Thiểm Thiểm nhiều hơn một chút. Lúc này, tôi nhìn thấy Lâm Tuyền đi từ trong một căn phòng riêng phía trước ra, cô ấy nhìn thấy mấy người chúng tôi thì không chào hỏi Lý Hào Kiệt mà chào Lý Trọng Mạnh trước: “Chú ba cũng ở đây ạ?” “Ừm.” Lý Trọng Mạnh đi tới bên cạnh khoác vai tôi, nói: “Cùng vợ tương lai ăn cơm.” Khi tay người đàn ông chạm vào vai tôi, lòng tôi không khỏi căng thẳng. Lúc này Lý Hào Kiệt đã đi đến bên Lâm Tuyền, vừa quay đầu thì nhìn thấy tay Lý Trọng Mạnh đặt lên vai tôi, anh mím môi, vẻ mặt hơi mất kiên nhẫn. Anh nói với Lâm Tuyền: “Vào thôi.” Chờ hai người họ đi vào rồi tôi mới ngồi xổm xuống, nói với Thiểm Thiểm: “Thiểm Thiểm, sau này không được phép chạy lung tung, mẹ rất lo cho con.” Thiểm Thiểm vẫn nhìn chăm chăm và căn phòng vừa rồi, nó bĩu môi, hồi lâu mới nói: “Mẹ, chú kia không giống trong giấc mơ chút nào.” Tôi khẽ nhéo cái mũi nhỏ của nó: “Con đấy, có phải nhận nhầm rồi không. Con cũng không quen biết chú kia, làm sao mơ thấy chú ấy được? Hơn nữa chú ấy cũng không biết con, đối với người không quen biết như vậy là rất bình thường.” Thật ra không phải như vậy. Nhưng tôi không có cách nào giải thích rõ hơn cho Thiểm Thiểm được, chỉ đành nói thế. “Vậy sao?” Thiểm Thiểm giương mắt nhìn tôi. Vẻ mất mát hiện hết lên mặt. “Ừ.” Tôi vừa nói vừa ôm nó lên: “Đi thôi, cô bé vừa nãy còn đang chờ con đấy.” Nhắc tới cô bé kia, ánh mắt Thiểm Thiểm chợt sáng lên, thằng bé ôm cổ tôi, gật đầu. Lúc này nó mới chịu theo tôi rời đi. Đến khi chúng tôi trở về thì cô bé kia lại chạy qua. Hai đứa hẹn nhau cùng đi đến khu trẻ em chơi. Chờ đến khi tôi và Lý Trọng Mạnh ăn cơm xong đi tìm Thiểm Thiểm thì vừa hay cha mẹ cô bé cũng đứng bên cạnh, chuẩn bị đón cô bé đi. Tôi vừa nhìn mẹ cô bé đã lập tức nhận ra! “Đào Nhi!” Lúc nhìn thấy Đào Nhi, tôi căn bản không hề định dấu thân phận của mình. Đào Nhi quay đầu nhìn thấy tôi thì hơi ngơ ngác: “Cô là...” “Tống Duyên Khanh!” Tôi vội vàng nói. Đào Nhi cẩn thận nhìn tôi, trên mặt lộ vẻ khó tin: “Tống Duyên Khanh? Cô, sao cô lại biến thành như vậy?” “Một lời khó nói hết.” Tôi vốn muốn trò chuyện với Đào Nhi nhiều hơn, thế nhưng bao nhiêu năm không gặp, có quá nhiều chuyện để nói, chỉ đành tạm thời trao đổi số điện thoại trước. Đến khi tôi dẫn Thiểm Thiểm rời đi và ngồi trên xe của Lý Trọng Mạnh, Thiểm Thiểm nghiêng đầu hỏi: “Mẹ, không phải mẹ tên Sa Điệp sao? Vì sao vừa rồi mẹ lại nói mẹ tên là Tống Duyên Khanh?” “Suỵt, đó là tên trước kia của mẹ, con đã biết rồi thì phải hứa với mẹ, không được nói cho bất kỳ ai, được không?” Tôi nhìn Thiểm Thiểm. “Vâng!” Thiểm Thiểm nghiêm túc gật đầu, làm động tác kéo khóa miệng: “Mẹ yên tâm! Chắc chắn con sẽ không nói đâu.” “Cảm ơn Thiểm Thiểm.” Tôi xoa đầu Thiểm Thiểm. Hôm nay là ngày 11 tháng 11, qua hai hôm nữa chính là sinh nhật của Lý Trọng Mạnh. Buổi tối, chờ Thiểm Thiểm ngủ say, tôi liền ngồi máy tìm kiếm, bác sĩ thường thích quà sinh nhật như thế nào nhỉ? Tôi vừa mở trang mạng ra thì điện thoại cá nhân bên cạnh vang lên. Không cần đoán cũng biết là Lý Trọng Mạnh gọi. Tôi nhận cuộc gọi, đầu dây bên kia vang lên giọng đàn ông ôn hòa: “Đang làm gì thế?” “Lên mạng.” Tôi trả lời đơn giản, ánh mắt vẫn nhìn vào màn hình, tay lướt chuột, xem xem đám bạn trên mạng có ý kiến tham khảo nào có giá trị không. “Ngày mai có rảnh không?” Anh hỏi. Tôi đoán có lẽ anh định đưa tôi đi mua đồ dùng cho căn nhà mới. Nhưng ngày mai là ngày cuối cùng trước sinh nhật của anh, nếu chuẩn bị quà thì chỉ có mỗi ngày mai thôi. Tôi chần chừ một lúc rồi nói: “Xin lỗi, ngày mai, em... có việc.” Một kẻ vô công rồi nghề như tôi lúc nói ra hai chữ này thật sự là cần dũng khí lớn đấy. Người đàn ông ở đầu dây bên kia im lặng một lát rồi cười khẽ hỏi: “Có phải định chuẩn bị quà sinh nhật cho anh không?” “Không phải không phải.” Tôi vô thức phủ nhận. Nói xong mới cảm thấy mình đúng là ngu ngốc. Phản ứng của người bình thường chắc chắn phải là “Ngày mai là sinh nhật anh à?”, đâu có vừa nhắc đến đã phủ nhận như tôi chứ. Tôi lại lúng túng nói: “Đúng vậy, em định cho anh một niềm vui bất ngờ.” “Em tốn thời gian suy nghĩ chuyện này cũng đã đủ khiến anh vui rồi.” Ở đầu dây bên kia, Lý Trọng Mạnh nói: “Đã là sinh nhật của anh, vậy anh có thể đưa ra yêu cầu không?” “Đương nhiên có thể!” Nếu Lý Trọng Mạnh tự nói với tôi thứ anh ấy muốn thì đúng là không gì tốt bằng. Ở đầu dây bên kia, người đàn ông dường như hơi suy ngẫm một lát rồi mới nói: “Anh muốn em...” “Hửm?” Nghe anh nói vậy, tôi lập tức căng thẳng. Ba chữ này có quá nhiều hàm nghĩa. Lẽ nào anh định nhân ngày sinh nhật để đề ra yêu cầu “muốn tôi” sao? Đều đã là người trưởng thành, nếu tôi cứ từ chối thì có phải quá ra vẻ rồi không? Ngay lúc tôi đang băn khoăn thì người đàn ông lại tiếp tục nói: “Muốn thời gian của em, hy vọng em có thể ở bên anh một ngày.” “Được.” Tôi vội vàng đồng ý. Tuy không nói nhưng tôi cũng biết, vừa rồi Lý Trọng Mạnh ngắt câu như vậy chính là đang thăm dò tôi."
}