{
  "chapter_name": "Chương 416: Lý hào kiệt này là giả mạo",
  "content": "\"Ừ.\" Lý Hào Kiệt gật đầu. người phục vụ Đứng phía xa, vừa nãy nhìn thấy hai chúng tôi, nhưng không dám đến. Lý Hào Kiệt vẫy tay với cậu ta, \" Cậu đến đây\" Người phục vụ chạy tới. Anh lấy một xấp tiền mới trong ví và đặt nó vào tay cậu ta, nói: \"Canh ở đây, trước khi hai chúng tôi ra ngoài không ai được phép vào trong!\" Khi người phục vụ nhìn thấy tiền, đôi mắt cậu ta sáng lên: \"Vâng, vâng, vâng! Anh chị cứ thoải mái!\" Tôi biết người phục vụ này đã hiểu lầm Đợi vào trong nhà vệ sinh, Lý Hào Kiệt khóa cửa, bắt đầu kéo khóa kéo quần. Tôi quay lưng lạ, anh nắm lấy tôi bằng một tay và một tay kia cầm XX. Tôi dựa theo âm thanh rằng mà đoán anh đã xong rồi. Tôi nghe thấy tiếng khóa kéo kéo lên mới quay đầu lại. Anh rất hài lòng muốn đổi sang tay kia để cầm tay tôi, tôi từ chối ngay lập tức: \"Không, vừa nãy anh đã đụng vô cái đó…!\" Bẩn! Lý Hào Kiệt ngẩn người một chốc, ngay lập tức hiểu ra, nhanh chóng rửa tay tại bồn rửa, cẩn thận tỉ mỉ, và sau đó mới vươn tay về phía tôi. Miệng anh mỉm cười. Tôi ngước lên cẩn thận nhìn anh, ừm, vẫn là cái mũi này, vẫn là cái miệng này. Tuy nhiên, Lý Hào Kiệt của hôm nay cũng không biết nói sao cho phải, cảm thấy không giống ngày thường? Tôi nhìn anh, nghĩ kĩ rồi mới hỏi: \"Lý Hào Kiệt, có phải anh bị người ta bỏ bùa rồi?\" Chỉ vài tháng, sao đột nhiên thành ra thế này? Lý Hào Kiệt lắc đầu: \"Không phải.\" \"Không?\" Đọc trên APP Mê Tình Truyện thêm nhiều nội dung hấp dẫn hơn! Tôi không tin chút nào! Lúc này, giọng nói của người phục vụ ở ngay ngoài cửa: \" Xin lỗi, nhà vệ sinh nam có vấn đề rồi. bên trong đang được sửa chữa. Xin hãy lên tầng khác.\" \"Sao lại rắc rối như vậy! Đúng là cái khách sạn rác rưởi!\" Tôi nghe ra được giọng nói này chính là của gã làm cử chỉ tay phong lan. Không nhịn được nhếch miệng mỉm cười. Tôi quay đầu lại nhìn Lý Hào Kiệt. Người đàn ông lúc này cũng nhìn tôi, mặt mày mang ý cười, đôi mắt thật dịu dàng. Một khoảng thời gian trôi qua, tôi hơi đỏ mặt, anh kéo tôi và nói: \"Mau đi thôi.\" \"Được.\" Lý Hào Kiệt gật đầu, cứ thế đi cùng tôi. Hai chúng tôi đến bữa tiệc, bữa tiệc lúc này đã gần kết thúc. Lúc kết thúc, hiệu trưởng liên tục dặn tôi phải đưa Lý Hào Kiệt về nhà. Tôi hiểu rằng đây là khách sạn, xảy ra chuyện gì thì ông ta cũng đảm đương không nổi Khi hai chúng tôi ra khỏi khách sạn, bên ngoài đã tối đen, đèn hai bên đường đều sáng rọi. Khi tôi bước ra, thì thấy một người đứng cạnh bồn hoa cách đó không xa cầm điện thoại di động trên tay, đèn trên màn hình của điện thoại di động chiếu sáng khuôn mặt của cậu. \"Tiểu Bạc?\" Tôi kêu to. Lúc này, Bạc Cảnh Hậu mới quay đầu lại, nhìn thấy tôi, đồng thời cũng thấy Lý Hào Kiệt đứng bên cạnh tôi, sững sờ một lúc, rồi nói: \"Ôi, chị Tiểu Điệp ra rồi, em vẫn còn lo là chị say, nên đứng ở đây chờ. \" Đêm mùa đông rất lạnh, khuôn mặt của Bạc Cảnh Hậu đỏ cả lên, vừa nhìn đã biết là đứng rất lâu. \"Có tôi bảo vệ cô ấy, sao cô ấy có thể say.\" Lý Hào Kiệt lên tiếng trước, khi anh nói, anh ôm tôi vào lòng. \"Ồ, vậy, vậy em thấy yên tâm rồi. Em trở lại trường học trước đây.\" Sau khi Bạc Cảnh Hậu nói xong liền quay người và rời đi. Bóng lưng cậu ấy hòa trong màn đêm, dù mặc áo lông, nhưng vẫn lộ vẻ gầy gò, cô đơn. Xe của tôi còn đậu ở trường. Tôi và Lý Hào Kiệt cũng đi hướng đến trường. Lý Hào Kiệt luôn đi bên cạnh tôi. Khi tôi đến cổng trường, anh đột nhiên hỏi: \"không phải em thích cậu ta đấy chứ?\" \"Ơ?\" \"Thì chính là tên nhóc lúc nãy, vắt mũi chưa sạch, mà còn muốn giành phụ nữ với ông đây.” Giọng nói của Lý Hào Kiệt có đôi chút trẻ con. Tôi nheo mắt nhìn anh, trong đầu tôi ngập tràn những câu hỏi. Kể từ lần đầu trưởng thành gặp được anh, tính ra đã mười năm rồi. Tôi chưa bao giờ thấy Lý Hào Kiệt như thế này. Ấu trĩ không thể tả được! Tôi có chút không thể tin nên hỏi \"Lý Hào Kiệt, anh thực sự không bị bỏ bùa chứ.\" \"Có chứ!\" Lý Hào Kiệt ôm chặt tôi hơn một chút: \"Bị em bỏ bùa rồi.\" \"...\" Trước kia Lý Hào Kiệt cũng có lúc quá chén, nhưng đâu phải như thế này? Tôi nhớ là không! Cuối cùng, chúng tôi đã đến cạnh chiếc xe. Anh ấy nhìn vào xe của tôi, hơi nhíu mày: \"Em lái chiếc xe này à?\" Giọng điệu không hài lòng \"Tôi thích nó.\" Tôi bĩu môi: \"Tôi thích chiếc xe này từ khi còn nhỏ.\" \"À, là như vậy...\" Anh không nói nữa. Anh lên xe, tôi mới khởi động xe và hỏi anh: \"Bây giờ anh sống ở đâu?\" Thực sự, khi tôi hỏi câu hỏi này, tim tôi đã rất lo lắng. Tôi sợ rằng Lý Hào Kiệt nói với tôi là anh ấy đang sống với Lâm Tuyền. Nhưng anh ấy không trả lời ngay mà quay lại ôm chầm lấy tôi và nói: \"Em đi đâu, anh đi đó?\" \"Đừng gây rắc rối.\" Tôi giận dỗi liếc anh ta. \"Thật đó, nếu hôm nay em đành lòng ném tôi giữa đường tôi cũng không nói hai lời.\" Lý Hào Kiệt hôm nay đã thực sự đã bị bỏ bùa rồi. Bất lực, tôi nói: \"Tôi đưa anh về nhà số 1 Vĩnh An\". \"Không được, em phải cùng về với tôi.\" Lý Hào Kiệt nói một cách chắc chắn. Người anh đầy mùi rượu, chắc chắn anh đã uống rất nhiều. Bây giờ nghĩ lại, bữa tiệc hôm nay là uống rượu trắng, Lý Hào Kiệt uống thay tôi, uống luôn mấy cốc đầy. Mặc dù cái ly nhỏ đó không lớn lắm, nhưng một ly rồi một ly, anh cũng khó mà chịu được.. Vì dỗ dành anh, tôi chỉ đành trả lời: \"Được rồi \" Xe, chạy đến số 1 Vĩnh An. Mặc dù chiếc xe này không được đăng kí trong khu nhà ở, nhưng có thể quét mặt Lý Hào Kiệt để đi vào. Sau khi vào, Lý Hào Kiệt kéo tôi không rời, không cho tôi đi. Tôi thực sự không còn cách nào khác, chỉ có thể đỗ xe xong đã. May mắn thay, hôm nay không phải là ngày cuối tuần, Thiểm Thiểm không ở nhà. Tôi đi cùng Lý Hào Kiệt lên lầu. Khi tôi lên tầng trên, dì Trần ra mở cửa, nhìn thấy tôi, đầu tiên sững sờ, nhưng nhanh chóng mỉm cười và nói: \"Ông chủ bà chủ về rồi.\" Lý Hào Kiệt rất hài lòng với cách gọi của bà ấy. Tôi vội sửa lại, \"Tôi không phải bà chủ.\" \"Em là.\" Lý Hào Kiệt nghe tôi nói vậy khiến anh không vui chút nào, đột nhiên cúi xuống ôm lấy tôi! \"A \" Tôi bị dọa đến dựng người. Anh thì không thèm quan tâm, bế tôi vào phòng ngủ chính, nằm trên giường, \"Em chính là vợ của tôi, là em!\" \"Lý Hào Kiệt, anh bị điên rồi.\" Tôi càng ngày càng cảm thấy Lý Hào Kiệt này không phải là Lý Hào Kiệt. Nhất định anh ta là người giả mạo. Lý Hào Kiệt thật sao có thể như thế này? \"Phải.\" Lý Hào Kiệt áp sát tôi, khuông mặt rất gần, rất gần với tôi, nói với vẻ tiếc nuối: \"Uống hơi nhiều rồi.\" \"Sau đó thì?\" Tôi không hiểu anh ta đang nói gì. \"À, tôi nhớ em, nhưng tôi không thể đứng dậy, em có thể giúp tôi được không.\" Anh ngượng ngùng nói. Tôi bị anh ta làm cho rối bời, lại muốn nói anh ta bị bỏ bùa rồi phải không. Nhưng vẫn cố nuốt nước bọt, tôi đẩy anh ta, \"Nhanh đi tắm rồi đi ngủ đi\" \"Vậy, em đi cùng tôi.\" \"Được, được rồi\" Thực sự, tại thời khắc đó tâm trạng tôi ổn hơn một chút. Một Lý Hào Kiệt đáng yêu như vậy, mặc dù trái tim tôi đầy nghi ngờ, nhưng vẫn cảm thấy rất thú vị."
}