{
  "chapter_name": "Chương 97: Lần này anh buông tay em",
  "content": "Tôi không biết Lý Hào Kiệt đi lúc nào, nhưng hôm nay tôi ngồi ở cửa rất lâu, mãi tới khi ngủ quên lúc nào không biết. Sáng sớm hôm sau, tôi tỉnh dậy ngay trước cửa. Chuyện đầu tiên tôi làm là mở cửa. Bên ngoài không có gì cả. Tuy đã qua một đêm, tôi dường như vẫn ngửi thấy mùi rượu phảng phất quanh đây. Xem ra hôm qua Lý Hào Kiệt thật sự uống rượu. Khi trở về phòng, tôi định gọi điện cho Lương Khanh Vũ thì phát hiện điện thoại có một tin nhắn đến từ Lý Hào Kiệt. Anh ta nói \"Lần này anh buông tay em, đừng để anh nhìn thấy em lần nữa.\" Đọc được tin nhắn này, lòng tôi khẽ đau nhói. Tôi do dự chốc lát, rồi gọi cho Lương Khanh Vũ. Tôi định kể chuyện Lý Hào Kiệt nói là anh ta biết mọi chuyện tối hôm qua cho anh, nhưng gọi mãi mà không ai bắt máy. Lúc anh gọi lại cho tôi đã là xế chiều. Trong điện thoại, tôi có thể nghe thấy rõ giọng nói Lương Khanh Vũ mỏi mệt vô cùng. Lúc tôi kể chuyện cho anh nghe, Lương Khanh Vũ có vẻ không tập trung cho lắm, lúc đáp lại tôi, lúc thì không. Tôi nói một hồi, anh đột nhiên hỏi lại tôi: \"Em vừa nói gì thế?\" Tôi khẽ nhíu mày hỏi anh: \"Xảy ra chuyện gì ạ?\" \"Không, không có gì đâu! Chỉ là trước khi ra nước ngoài còn nhiều việc phải làm quá, không được nghỉ ngơi hẳn hoi thôi.\" Giọng của Lương Khanh Vũ khàn khàn rất giống như không được nghỉ ngơi mấy. Tôi đồng ý. Cúp máy, tôi lại biết rất rõ chắc chắn Lương Khanh Vũ gặp phải bao nhiêu khó khăn, nhưng anh không muốn gia tăng gánh nặng cho tôi nên mới không nói gì. Chiều hôm đó, tôi nhận được một cuộc điện thoại từ số lạ. Đầu số thuộc về khu quê nhà của Lương Khanh Vũ. Tôi do dự một lát rồi vẫn ấn nghe. Vừa nhận cuộc gọi, tôi lập tức nghe thấy tiếng phụ nữ khóc truyền tới từ bên kia: \"Tống à, bác chỉ có mỗi một thằng con trai là Khanh Vũ thôi. Các bác nuôi nó lớn như vậy, chẳng chờ mong nó sẽ báo đáp công ơn hay phụng dưỡng tuổi già cho mình, chỉ mong nó có thể thường xuyên về thăm nhà.\" Tôi lập tức nhận ra đây là mẹ của Lương Khanh Vũ. \"Thưa bác...\" Tôi biết tại sao bà lại gọi cho tôi, nên nhất thời chẳng biết nói gì cho phải. Mẹ Lương Khanh Vũ vừa khóc vừa nói: \"Bác biết hai đứa con định đi đâu. Chỗ đó xa như thế, đi máy bay cũng phải mất mười mấy tiếng. Dạo này bác với bác trai càng ngày càng già yếu, đến lúc đó lỡ xảy ra điều không may gì, có lẽ nó còn chẳng có thời gian bay về nhìn mặt các bác lần cuối ấy.\" Nói tới đây, mẹ của Lương Khanh Vũ càng khóc dữ hơn. Thật ra tôi hoàn toàn hiểu tâm tình của mẹ Lương Khanh Vũ, nên tôi nhịn không được bèn nói: \"Bác ạ, con với anh ấy vẫn chưa quyết định hẳn...\" \"Con đừng lừa bác.\" Mẹ Lương Khanh Vũ nghẹn ngào: \"Khanh Vũ nói hết rồi, hai đứa cũng đặt vé máy bay rồi, chuẩn bị xong xuôi cả rồi, hai bác khuyên thế nào cũng không nghe! Khanh Vũ nhà bác ngoan ngoãn có tiếng từ bé rồi, có phải là con định ra nước ngoài không? Con muốn đi thì con tự đi đi chứ, sao lại kéo Khanh Vũ nhà bác đi hả!\" Mẹ Lương Khanh Vũ nói rồi nói, thái độ cũng thay đổi dần. Bà cứ lải nhải liên tục, cho rằng tôi là kẻ đã kéo con của bà ra nước ngoài, rồi cầu xin tôi tha cho Lương Khanh Vũ, đừng bám lấy anh nữa. Tôi thậm chí còn không có cơ hội lên tiếng. Cuối cùng, mẹ Lương Khanh Vũ tung đòn sát thủ, bà khóc lóc nói với tôi rằng: \"Tống, không giấu gì con chứ bác đã chuẩn bị thuốc trừ sâu đầy đủ rồi. Con với Khanh Vũ vừa đi cái là hai bác sẽ uống thuốc trừ sâu này luôn!\" Nghe tới đó, tôi hoảng sợ, vội vàng nói: \"Bác ơi, đừng kích động quá! Con sẽ khuyên Khanh Vũ!\" \"Thật chứ?\" Mẹ Lương Khanh Vũ nghe xong, giọng mới tốt hơn đôi chút, tiếng khóc cũng ngừng lại: \"Ừ ừ, Tống. Nếu con dám dẫn Khanh Vũ đi, các bác sẽ tự sát, để con phải sống mà bứt rứt lương tâm cả đời!\" Tôi khẽ nhíu mày, lúng túng đồng ý. Cuộc chuyện trò lần này với mẹ Lương Khanh Vũ khiến tôi cảm thấy thật xa lạ, hoàn toàn khác với người mẹ hiền từ mà tôi gặp lúc tết. Nhưng mạng người là quan trọng nhất, tôi vẫn gọi điện cho Lương Khanh Vũ. Chờ khi anh nhận cuộc gọi, tôi lập tức nói trước: \"Khanh Vũ, hay là chúng ta không ra nước ngoài nữa, đổi sang sống ở một thành phố khác đi.\" \"Sao vậy?\" Nghe tôi nói như vậy, ngữ khí của Lương Khanh Vũ trở nên không tốt cho lắm. Tôi không muốn đẩy thẳng trách nhiệm lên mẹ anh, nên mới nói: \"Em chỉ cảm thấy không quen sống ở nước ngoài, em là dân nghệ thuật, tiếng Anh thì bập bẹ, ra nước ngoài sẽ...\" \"Có phải Lý Hào Kiệt nói gì với em không?\" Tôi còn chưa dứt lời thì đã bị Lương Khanh Vũ cắt ngang. Giọng anh thể hiện rõ sự giận dỗi, tôi khá kinh ngạc, nhưng vẫn phủ nhận: \"Không, không liên quan tới anh ấy.\" \"Vậy không có gì phải thay đổi hết, trừ phi anh chết.\" Sau khi kiên định nói xong câu này, Lương Khanh Vũ cúp máy, thậm chí còn chẳng cho tôi cơ hội giải thích. Anh trong cuộc điện thoại này khiến tôi cảm thấy xa lạ tới mức đáng sợ, dường như anh đã hoàn toàn thay đổi vậy. Nhưng nhớ tới những gì mẹ Lương Khanh Vũ nói, tôi lại gọi tiếp cho anh. Lần này Lương Khanh Vũ không nghe máy. Tôi gọi rất nhiều cuộc, đều không ai nghe máy cả. Rơi vào đường cùng tôi đành phải gửi tin nhắn, kể chuyện rằng nếu chúng tôi mà đi nước ngoài, có thể mẹ anh sẽ tự sát cho anh biết. Điều khiến tôi bất ngờ là tôi lại nhanh chóng nhận được tin nhắn của anh. Anh chỉ trả lời tôi bằng mấy chữ \"Bọn họ không làm thế đâu\". Thật sự là không làm à? Tôi lại cảm thấy với giọng điệu của mẹ Lương Khanh Vũ, bà đã thật sự mua thuốc trừ sâu rồi. Tôi lại gửi thêm mấy tin nhắn khuyên nhủ anh. Ban đầu Lương Khanh Vũ còn đáp lại một hai chữ, sau đó thì không thèm trả lời nữa. Ba ngày sau, Lương Khanh Vũ tới tìm tôi, rồi anh và tôi cùng tới sân bay. Trên đường đi tôi gặng hỏi anh rằng đã nói rõ với gia đình chưa. Lương Khanh Vũ cứ úp úp mở mở. Tôi biết là anh chưa nói. Vì nhớ tới thái độ kiên quyết của mẹ Lương Khanh Vũ lúc trước, tôi lập tức hô bác tài: \"Dừng xe!\" Bác tài lái xe tấp vào lề đường, tôi nói với Lương Khanh Vũ: \"Nếu anh không nói rõ với ba mẹ anh, em sẽ không đi theo anh.\" Lương Khanh Vũ vốn nhìn ra ngoài cửa sổ, nhưng khi nghe tôi nói như vậy thì vẻ dịu dàng yêu thương trên mặt anh lập tức bị sự lạnh lùng thay thế. Anh một phát bắt lấy tay tôi, ép hỏi: \"Có phải em hối hận rồi không? Có phải thấy anh không bằng Lý Hào Kiệt nên em không muốn đi theo anh không?\" Anh nắm rất chặt làm cánh tay bị siết của tôi rất đau. Vẻ mặt của anh thậm chí còn khiến tôi thấy khiếp sợ! \"Đau!\" Tôi nhíu mày kêu lên. \"Xin lỗi.\" Thấy tôi kêu đau, Lương Khanh Vũ hoảng hốt buông tay tôi ra, sau đó cầm lấy cánh tay mà anh vừa nắm chặt kia lên vừa thổi phù phù vừa hỏi tôi liên tục: \"Còn đau không?\" Tôi nhìn anh khẩn trương như vậy, bèn lắc đầu. Tôi vừa định lên tiếng tiếp tục khuyên nhủ anh, Lương Khanh Vũ đã cau mày lại, nói: \"Đừng khuyên nữa, vất vả lắm anh mới quyết định được.\" \"Nhưng mà...\" \"Em biết không? Vì em mà anh chả khác gì bị cô lập hoàn toàn. Anh về nhà, ba mẹ không đồng ý, thậm chí còn lấy cái chết ra dọa anh. Nhưng anh vẫn đứng về phía em. Cho nên thứ anh sợ nhất chính là lúc này, khi mà đến cả em cũng từ bỏ.\" Lương Khanh Vũ nhìn tôi với ánh mắt yếu đuối. Tôi biết những gì anh nói là thật. Lương Khanh Vũ cầm lấy tay tôi, im lặng một lúc rồi mới nói: \"Đừng lo cho ba mẹ anh, bọn họ chỉ chưa chấp nhận được. Anh tin là sau này chúng ta quay về thăm ông bà nhiều hơn thì bọn họ sẽ chấp nhận thôi.\" Anh nói như vậy khiến tôi hoàn toàn không thể từ chối được. Chỉ là khi chúng tôi đến sân bay, đổi thẻ lên máy bay, chuẩn bị đi qua cổng kiểm tra an ninh, điện thoại của tôi vang lên. Là số điện thoại cố định của quê nhà Lương Khanh Vũ."
}