{
  "chapter_name": "Chương 377: Sau ngày hôm nay, chúng ta sẽ không còn gặp nhau nữa",
  "content": "Khi nghe Lý Trọng Mạnh nói vậy, cả người tôi bỗng chốc nổi cả da gà. Tôi mở to mắt, rất lâu mới mở miệng: “Vậy, vậy cuối cùng anh…” “Anh không có giết bà ta.” Lý Trọng Mạnh cười khổ: “Lúc anh còn chưa tốt nghiệp, bà ta đã chết rồi, chưa đợi anh động thủ, bà ta đã chết trước rồi…” Nghe anh ấy nói như vậy, tôi mới thở phào một hơi. Lý Trọng Mạnh hơi cử động gương mặt, tôi cuối cùng xác nhận được anh ấy đang nhìn tôi, người đàn ông nhìn tôi nói: “Sau đó, anh đã trở lại nhà họ Lý, hồi đầu anh cũng không muốn tiêu diệt nhà họ Lý đâu, anh cũng đã rất cố gắng để hòa nhập với bọn họ, nên anh đã cố gắng gấp bội, lời châm chọc khiêu khích của kẻ khác với anh, anh cũng giả vờ như nghe không hiểu, cố hết sức đối tốt với họ. Nhưng rốt cuộc anh nhận ra, cách họ nhìn anh sẽ mãi mãi không thay đổi. Trong mắt họ, bất kể anh làm việc gì, cũng chỉ là một con chó lang muốn kiếm cơm.” Lời nói của Lý Trọng Mạnh làm tôi cảm động sâu sắc. Anh đang nói anh, mà tôi cảm giác như đang nói chính tôi. Ba năm đó tôi ở nhà họ Tống, làm sao tôi có thể không cảm nhận được thái độ người nhà họ Tống với tôi? Tôi đương nhiên cảm nhận được, nhưng tôi vẫn cứ cố gắng để hòa nhập vào. Cho đến cùng, cũng chỉ là lừa mình dối người mà thôi. Tôi nhìn Lý Trọng Mạnh, gật đầu: “Em cảm thông với anh, em hiểu anh.” “Anh biết.” Lý Trọng Mạnh nhếch môi, giơ tay sờ lên mặt mình hai cái, để bản thân tỉnh táo hơn một chút, mới tiếp tục nói: “Bởi vậy anh mới để lại em bên mình, anh biết chúng ta có trải nghiệm giống nhau, anh mới đối tốt với em, anh thương em, giống như thương bản thân mình trước kia vậy.” Thương tôi, giống như thương tiếc anh trước kia. Tôi nhìn Lý Trọng Mạnh, phúc chốc dường như đã hiểu được rất nhiều thứ. Tôi lắc lắc đầu: “Anh không cần lo lắng cho em, em sẽ sống tốt, có Thiểm Thiểm con trai em, có bạn tốt là Khương Thanh, có người cộng tác là Đào Nhi, còn có…người đàn ông yêu em, em rất tốt, anh không cần lo lắng đâu, thật đấy.” Nói như bây giờ, tôi thật sự sống rất đầy đủ. Tôi đã không còn là Tống Duyên Khanh bảo sao nghe vậy trước kia nữa rồi. Lý Trọng Mạnh đứng dậy, một bước rồi lại một bước đi về phía tôi, nói với tôi: “Nhưng anh không lo không được, anh không giữ em bên cạnh anh, anh không yên tâm nổi, làm sao đây?” “Anh nên theo đuổi hạnh phúc của mình, em thật sự sẽ chăm sóc tốt cho bản thân mình.” Tôi nói. “Những việc vừa nãy mà anh nói, chẳng có ai biết cả, ngay là Mộc Lan cũng không biết.” Lý Trọng Mạnh đi đến trước mặt tôi, cúi đầu nhìn tôi: “Anh đã nói rồi, anh yêu em, em ở lại bên anh không được sao? Anh có chỗ nào không bằng cậu ta? Anh đều có thể bù đắp.” Trong giọng nói của Lý Trọng Mạnh thậm chí còn có phần van xin. Trước giờ tôi chưa từng nhìn thấy anh ta hèn mọn như vậy. Lý Trọng Mạnh đưa tay ôm lấy tôi: “Anh có thể không động vào em, không làm khó em, chỉ cần em ở lại bên cạnh anh là được, hai chúng ta có trải nghiệm giống nhau, chúng ta mới là một đôi hợp nhất, Tiểu Kiệt từ nhỏ đã là con cưng của ông trời, anh ta mãi mãi cũng sẽ không hiểu ý nghĩ của em đâu.” Người đàn ông ôm tôi thật chặt. Tôi cũng không vùng vẫy. Cuối cùng tôi đã hiểu ra thái độ mà Lý Trọng Mạnh đối với tôi. Anh đối với tôi, vẫn luôn giống như trưởng bối, anh yêu mến tôi, thật ra giống như đang bù đắp cho bản thân mình trước kia… Tôi chẳng nhúc nhích, chỉ nói: “Anh Mạnh, em bây giờ rất hạnh phúc, rất hạnh phúc, vì vậy, anh không cần bù đắp giúp em nữa, anh có thể đi tìm người anh yêu, anh nên đi tìm Mộc Lan.” “Không.” Người đàn ông lắc lắc đầu: “Thực ra hôm nay anh muốn đến thăm em, anh biết em sẽ không đi theo anh, hơn nữa…sau ngày hôm nay, có lẽ, chúng ta sẽ không còn được gặp nhau nữa rồi.” “Tại sao?” Tim tôi xiết lại. Câu nói này của anh làm lòng tôi dấy lên một dự cảm không lành. Người đàn ông không nói gì, chỉ ôm tôi rất chặt, thời gian cứ trôi đi từng giây từng phút. Lúc này trước cửa có tiếng xe đến, rất nhanh, tôi đã nghe thấy tiếc chìa khóa mở cửa. Lý Trọng Mạnh bỗng nhiên đứng thẳng, lùi nửa bước, nhìn tôi, rồi giơ tay, bàn tay với những khớp xương rõ ràng nhẹ nhàng đẩy đầu tôi, nhạt nhạt nói ba chữ: “Anh xin lỗi.” Nét mặt người đàn ông vẫn dịu dàng như cũ, khóe miệng vẽ ra ý cười nhạt. Nói xong ba chữ này, liền xoay người rời đi. Lúc này, cửa đã mở. Đứng trước cửa là Đào Nhi, còn có Lý Hào Kiệt. Hai người nhìn thấy anh ta, lập tức nhìn vào trong, thấy tôi đứng đó không chút tổn thương gì, dường như mới thở phào nhẹ nhõm. Lý Trọng Mạnh không nói lời nào, lướt qua hai người, đi thẳng. Rất nhanh, đã biến mất vào trong màn đêm. Lý Hào Kiệt đi vào, nhìn chiếc điện thoại trên sofa, đi đến trước mặt tôi, hơi căng thẳng mà hỏi: “Anh ta không có làm gì em?” “Không có.” Tôi lắc đầu. Nghĩ đến những lời Lý Trọng Mạnh vừa nói, trong lòng có cảm giác phức tạp không nói thành lời. Những điều vừa rồi, dường như có ý nghĩa sâu xa khác, tôi nhìn bóng lưng của anh ấy, cứ cảm giác như một khi đi, thì sẽ không còn gặp lại nữa. Lý Hào Kiệt nhìn qua một lượt, xác định tôi không bị thương mới thở phào, giơ tay vuốt lại tóc trên đỉnh đầu tôi vừa nãy bị Lý Trọng Mạnh làm rối loạn, mới nói: “Không sao là tốt rồi, đi thôi, chúng ta về nhà.” “Ừm.” Tôi gật gật đầu, nhưng lại đi đến chỗ Đào Nhi trước, ôm lấy cô ấy nói: “Cảm ơn cậu.” Đào Nhi ngẩn người một lát mới nói: “Không có gì, tớ lo cậu xảy ra việc gì, mà cậu gặp chuyện rồi, dự án sau này đều là tớ làm một mình, thế thì tớ phải tăng ca hộc máu mất.” “Ừm, tớ sẽ không có chuyện gì đâu, tất cả dự án sau này tớ sẽ cùng làm với cậu.” Tôi ôm Đào Nhi, lúc nói, trong tim tràn đầy hạnh phúc. So với Lý Trọng Mạnh, tôi rất hạnh phúc. Có lẽ là vì tôi biết cách trân trọng, tôi biết hài lòng. Tôi chỉ cảm thấy, nếu Lý Trọng Mạnh chịu quay đầu, chịu nhìn rõ lòng mình, có lẽ đối với anh ấy, Mộc Lan mới là người phù hợp ấy. Tối hôm qua, tôi vẫn đang nghi hoặc mấy câu mà Lý Trọng Mạnh đã nói, nhưng đến sáng ngày hôm sau, lúc tôi đến chỗ làm, những lời đêm qua anh nói, tôi cuối cùng đã hiểu hết. Hôm nay, tin tức nổi như cồn kia của Lý Trọng Mạnh như đã trở thành quá khứ, thứ thay thế là một tin hot mới. Nội dung chính là: Tôi là con gái riêng của Lâm Kiến Thành-tổng giám đốc hiện tại của công ty bất động sản Lâm Thị, không chỉ việc này được tuôn ra, mà còn có mẹ tôi, Mưu Lan Tích. Chỉ trong chốc lát, độ nổi tin đồn này đã đẩy ngược độ nổi của Lý Trọng Mạnh. Đồng thời, quan hệ ba người giữa tôi, Lý Hào Kiệt và Lâm Tuyền đã một lần nữa bị sắp xếp lại. Tức khắc trở thành một câu chuyện máu chó, hai chị em cùng tranh đoạt một người đàn ông. Lúc tôi đọc tin tức này, trong lòng cực kỳ phức tạp, trong lòng đầy nghi vấn. Trước tiên không nhắc đến quan hệ giữa tôi và nhà họ Lâm. Trong đó điều duy nhất tôi có thể khẳng định chắc chắn là việc liên quan đến tôi và mẹ, những người biết việc này rất ít, trừ tôi, Mưu Đạo Sinh và những người thuộc nhà họ Thời ra, người biết rõ nhất việc này, chính là Lý Trọng Mạnh. Người nhà họ Thời sẽ không tự hủy danh tiếng của mình, mà Mưu Đạo Sinh càng không thể làm tổn thương Mưu Lan Tích. Ngoài ra, chỉ còn lại duy nhất một người."
}