{
  "chapter_name": "Chương 376: Thương kỹ của Đường Tam",
  "content": "Mất khoảng hai giây để cái bóng trượt ra xa và ngưng tụ thành hình và bắt đầu chiến đấu. Hai giây nói dài cũng không dài, nói ngắn cũng không ngắn. Đường Tam kỳ thật đã chú ý tới, muốn chiến thắng chính mình cần phải lợi dụng tất cả các ưu thế có thể, thời gian lúc cái bóng biến hoá rất đáng sử dụng. Lúc trước hắn không lợi dụng là vì chưa cần đến, đây cũng là ý hắn chỉ điểm cho Cố Lý. Nhưng lúc này đã khác, Đường Tam chân đạp Quỷ Ảnh Mê Tung, Sư Hổ Kim Cương bộc phát phía sau phát ra quang diễm màu bạch kim sáng chói, thôi động thân thể hắn phóng tới nhân bản ở giữa trong nháy mắt. Tốc độ so với cái bóng ban đầu còn nhanh hơn vài phần. Huyền Thiên Công vận chuyển điên cuồng trong cơ thể, tay trái ngưng tụ Lam Ngân Bá Vương Thương, tay phải ném ra một Chu Võng Trói Buộc, phân biệt về hai nhân bản ở hai bên. Cùng lúc đó, con ngươi hắn bắn ra hào quang màu bạch kim, khi nhân bản ở giữa kia vừa ngưng tụ thì bọn họ đã va chạm. Chốc lát này, tốc độ của Đường Tam là tăng tới cực hạn. Bóng hình ở giữa tựa hồ cảm thấy không ổn, khi nó vừa xuất hiện cũng đã thiêu đốt Sư Hổ Kim Cương trên người. Nhưng đáng tiếc là không ảnh hưởng đến Đường Tam sớm đã tụ lực. Hữu tâm tính vô tâm, Đường Tam vẫn mạnh mẽ đụng vào người hắn. \"Phanh\" một tiếng, quang diễm trên người nhân bản ở giữa lập tức bị khuếch tán, phía sau hõm xuống. Tay phải Đường Tam đâm về phía trước, lấy Sư Hổ Kim Cương đối Sư Hổ Kim Cương, thừa dịp phá vỡ cương khí hộ thể của đối phương, đâm trúng xương sống của hắn, mượn lực bắn ngược lại, sau đó lại vọt tới trước đâm vào xương sống, lại mượn lực bắn ngược lại, nắm tay, nện một quyền cuối cùng vào cùng vị trí. Ba kích liên tục, cơ hồ hoàn thành trong nháy mắt. Thốn kình! Qua quan sát, Đường Tam phát hiện, những nhân bản này trước hết phục chế huyết mạch chi lực, sau đó là kinh nghiệm chiến đấu. Đồng thời có thể sắp xếp, tổ hợp chúng ở một trình độ nhất định để thi triển huyết mạch chi lực mạnh mẽ hơn. Nhưng muốn phục chế kinh nghiệm thực chiến thì phải chờ Đường Tam sử dụng qua mới có thể. Mà một số kỹ năng sớm tu luyện cũng không dễ dàng phục chế. Ví dụ như, nhân bản có thể phục chế Quỷ Ảnh Mê Tung Bộ, nhưng vì không có Huyền Thiên Công làm trụ cột cho nên nó thi triển không thể bằng Đường Tam được. Huyền Thiên Công không thể phục chế, bởi vì đây không phải là huyết mạch chi lực, mà ẩn tàng bên trong đó. Tương tự như vậy, đối phương cũng không thể phục chế Khống Hạc Cầm Long. Đường Tam trong chớp nhoáng bộc phát thốn kình là một loại kỹ xảo phát lực, đồng dạng lấy Huyền Thiên Công làm cơ sở. Luận cận chiến, dù Đường Tam không phải Thần Vương thì cũng là cấp độ đại tông sư. Làm người ba kiếp, kinh nghiệm thực chiến của hắn cỡ nào phong phú. \"Răng rắc\" tiếng xương cốt đứt gãy, nhân bản ở giữa trong nháy mắt đã bị Đường Tam đánh bại. Đường Tam không dừng lại, không quan tâm nhân bản đang dùng Sư Hổ Kim Cương thiêu đốt Chu Võng Trói Buộc, mà lách mình đến tên nhân bản vừa mới đánh nát Lam Ngân Bá Vương Thương của mình. Một thanh Lam Ngân Bá Vương Thương ngưng tụ trong tay, Đường Tam thở sâu, cả người trong chớp mắt căng lên, Lam Ngân Bá Vương Thương trong tay được bao trùm bởi một màu bạch kim, quang diễm nhen nhóm. Trăm ngàn đạo thương mang nở rộ, trên không tách thành ánh sáng chói mắt, giống như bị một mảng quang vũ bạch kim bao trùm. Nhân bản này có chút không biết ứng đối thế nào, cũng đốt cháy Sư Hổ Kim Cương, Lam Ngân Hoàng hoá thành một tấm lưới lớn bao phủ đến Đường Tam, đồng thời cũng ngưng tụ Lam Ngân Bá Vương Thương trong tay. Nhưng là, một trời thương mang này làm sao có thể dễ dàng đối phó? Thương mang chỉ, Chu Võng Trói Buộc cơ hồ lập tức hoá thành bột mịn, càng kinh khủng hơn là, thương mang đầy trời kia đột nhiên hợp lại thành một, tất cả các điểm bạch kim tụ lại thành một, trong tích tắc xé rạch bầu trời. Lam Ngân Bá Vương Thương trong tay nhân bản kia đã tìm được vị trí chính xác, hai thanh Lam Ngân Bá Vương Thương cơ hồ lập tức đâm vào nhau. \"Phanh!\" Lam Ngân Bá Vương Thương trong tay nhân bản lập tức nổ nát vụn. Tuy nó cũng mang Sư Hổ Kim Cương rót vào trong Lam Ngân Bá Vương Thương nhưng nó không có tinh thần khí hợp nhất, thương pháp làm sao có thể so với Đường Tam? Một kích này gọi là Thiên Phu Sở Chỉ! \"Phốc!\" Trường thương đâm thủng ngực nhân bản, Sư Hổ Kim Cương điên cuồng thiêu đốt, cắn nuốt năng lượng của nhân bản để bổ sung bản thân. Đôi mắt màu bạch kim của Đường Tam muốn tràn ra dưới sự thôn phệ này. Mà cũng ngay lúc đó, phía sau truyền đến một tiếng hét chói tai. Không quay đầu lại, Đường Tam cũng biết đó là gì. Chân đạp Quỷ Ảnh Mê Tung, thân thể trên không uyển chuyển né tránh. Trong lúc đó, tinh thần khí lại một lần nữa hợp nhất. Khi xoay người, hào quang bạch kim lại bắn ra, thanh Lam Ngân Bá Vương Thương trong nháy mắt trở nên trong suốt. Thương mang như thiểm điện bắn ra, mang theo tinh thần khí kết hợp với huyết mạch chi lực của Đường Tam, giống như thuấn di mà biến mất trong không khí. Nhân bản đang vọt tới kia trong nháy mắt liền cứng ngắc giữa không trung. Hai tay của nó phá toái rồi, đúng vậy, nó đã bắt lấy, nhưng lại không thể ngăn cản được. Thương kỹ Được Ăn Cả Ngã Về Không. Đây là thương kỹ dung hợp tinh thần khí của bản thân trong nháy mắt, bất chấp hậu quả, không lưu lại thứ gì. Một thương này có thể nói là đỉnh cao công kích mà Đường Tam có thể làm lúc này, so với Thiên Phu Sở Chỉ còn cường đại hơn. Có thể ở tốc độ nhanh như vậy phát ra một thương này là do nội tình thâm hậu kết hợp với kinh nghiệm phong phú mà có. Nếu không phải cần thời gian tụ lực không ngắn. Dưới chân hơi lảo đảo một chút, Đường Tam mới đứng vững thân mình, nhưng khoé miệng tươi cười lại không che giấu được. Hoàn thành rồi! Đây là lần đầu tiên hắn chân chính xuất ra một chút kỹ xảo chiến đấu từ kiếp trước, mà đối thủ lại là nhân bản của mình. Với sự thông minh của hắn, hắn biết làm như thế nào để lợi dụng khuyết điểm của đối phương. Kỹ xảo mà hắn mang đến từ kiếp trước, nhân bản muốn phục chế cũng dễ dàng học được. Hắn đã sớm cảm thấy, năng lực phục chế ở trên núi Thuỷ Tinh là có hạn, cũng không thực sự phục chế được tất cả một cách chi tiết. Trên thực tế, dù là Thần giới chính thức cũng không có năng lực phục chế hoàn toàn. Ba đạo thân ảnh lần nữa trở về, hoà tan thành một thể dưới chấn Đường Tam, từng luồng cảm ngộ mãnh liệt truyền vào Tinh Thần Chi Hải của hắn. Cảm thụ của ba nhân bản khi đối mặt với hắn lúc nãy cũng truyền vào. Cảnh vật quay trở về núi Thuỷ Tinh, nhưng Đường Tam kinh ngạc phát hiện, hắn không còn ở giữa sườn núi nữa, mà đã đi gần tới đỉnh núi. Phía trước sương mù dày đặc nhưng mơ hồ có thể nhìn thấy một toà cung điện nguy nga. Ở trước mặt Đường Tam còn ba bậc thang nữa, đúng vậy, chỉ còn ba bậc thang. Ba lần đầu tiên là đối mặt với một nhân bản. Hai lần tiếp theo là với ba nhân bản ở giữa sườn núi. Lúc này chỉ còn ba bậc thang, có nghĩa là khảo nghiệm chưa kết thúc nhưng đã sắp đến hồi kết thúc. Nhưng lúc này sắc mặt Đường Tam có chút khó coi, bởi vì hắn ý thức được một điều. Hắn cũng không vội leo núi, mà ngồi xuống, yên lặng khôi phục tiêu hao của mình. Sau khi chiến đấu, huyết mạch chi lực của hắn không tiêu hao nhiều, nhưng Tinh Thần Lực thì ngược lại, tiêu hao khá nhiều. Đối mặt với khảo nghiệm rất có thể là cuối cùng này, hắn nhất định phải bảo trì trạng thái tốt nhất."
}