{
  "chapter_name": "Chương 718: Phải cần sáu phiếu",
  "content": "\"Mỹ công tử, khi báo danh Tổ đình tinh anh đại tái ngươi dùng cái tên này, như vậy, ta liền dùng tên này để xưng hô với ngươi. Tình huống của ngươi, đối với Tổ đình là trước nay chưa từng có. Trong lịch sử Tổ đình, chưa bao giờ có người thừa kế chức Thành chủ không phải là huyết mạch Yêu Quái Tộc. Trong thân thể ngươi có huyết mạch nhân loại, mà hơn một nửa huyết mạch là huyết mạch nhân loại. Đối với quy tắc Tổ đình, đây là một lần khiêu chiến nghiêm trọng, cho nên, ở cửa thứ nhất ngươi phải gặp ba đối thủ, mà không phải như lệ cũ là một người. Ngươi hiểu được sao?\" Mỹ công tử hơi gật đầu, đáp: \"Ta hiểu.\" Nghe Thiên Hồ Đại Yêu Hoàng nói những lời này, Bạch Hổ Đại Yêu Hoàng và Tinh Phượng Đại Yêu Hoàng vô thức mà nhíu mày. Thiên Hồ Đại Yêu Hoàng nói như vậy, chẳng lẽ cửa thứ hai còn tăng thêm độ khó? Có cần thiết sao? Thiên Hồ Đại Yêu Hoàng tiếp tục nói: \"Cho nên, ngươi muốn trở thành chủ nhân chân chính của thành Gia Lý thì không chỉ thu được một nửa số phiếu. Trong 9 vị Đại Yêu Hoàng, ít nhất phải có 6 vị đồng ý mới tính là ngươi thông qua. Hy vọng ngươi có thể hiểu được.\" Mỹ công tử ngẩn người, vô thức mà thốt ra: \"Sáu vị?\" \"Đúng vậy, sáu vị!\" Thiên Hồ Đại Yêu Hoàng nghiêm túc nói. Bạch Hổ Đại Yêu Hoàng há to miệng, muốn nói điều gì đó nhưng cuối cùng không nói ra. Hắn không mở miệng phản bác xuất phát từ hai nguyên nhân. Thứ nhất, lý do của Thiên Hồ Đại Yêu Hoàng rất hợp lý. Trong lịch sử Yêu Quái Tộc xác thực không có tiền lệ con lai trở thành Thành chủ, đương nhiên, cũng không có con lai có được thiên phú và thực lực như Mỹ công tử, cho nên bản thân nàng là một trường hợp đặc biệt. Thứ hai, dù theo lệ cũ là 5 vị thì chẳng lẽ nàng thông qua được sao? Bạch Hổ Đại Yêu Hoàng cảm thấy dù sao Mỹ công tử cũng không thể báo cáo công tác thành công. Hôm nay Mỹ công tử mang đến nhiều kinh hỷ cho hắn. Hắn cho rằng nàng có báo cáo công tác thành công hay không cũng không còn quan trọng. Nàng có thiên phú như vậy, chính mình bồi dưỡng nàng, không chừng năm năm nữa nàng có thể đạt đến cảnh giới Đại Yêu Vương đỉnh phong. Bước tiếp theo chính là cơ hội tấn cấp Hoàng Giả, chờ sau khi thành Hoàng rồi nói đến việc chủ thành cũng không muộn. Dù sao, trên Yêu Tinh Đại Lục lấy thực lực vi vương. Với tiềm năng Mỹ công tử thể hiện ra, tương lai khi thành Hoàng cũng không phải là trình độ như Tinh Phượng Đại Yêu Hoàng, rất có thể sẽ đứng đầu danh sách. Đến lúc đó có thêm sự ủng hộ của mình, còn ai có thể ngăn cản bước tiến của nàng đây? Cho nên, Bạch Hổ Đại Yêu Hoàng không nói gì nữa, hắn đã chuẩn bị sau khi bỏ phiếu sẽ mang Mỹ công tử rời đi. Hắn muốn đích thân thủ hộ cô cháu gái này, để nàng phát huy được hết tiềm năng của mình. \"Có vấn đề gì sao?\" Thiên Hồ Đại Yêu Hoàng lần nữa hỏi Mỹ công tử. Mỹ công tử nhìn hắn thật sâu, trong lòng tự nhủ, dù ta nói có vấn đề thì có ích sao? \"Không có.\" Mỹ công tử lắc đầu, ánh mắt vẫn bình tĩnh như trước. ---------------- \"Nếu ta thông qua cửa thứ nhất, chiến thắng đối thủ giống như ngươi nói là Bất Tử Hoả Phượng tộc, vậy phía sau phải làm sao bây giờ? Cửa thứ hai làm sao có thể vượt qua? Có thể có hơn một nửa Hoàng Giả tán thành ta sao? Hiện tại chúng ta chỉ khẳng định được người chắc chắn sẽ bỏ phiếu cho ta là ông ngoại ta, nhiều nhất có thêm Kiếm Thánh Đại Yêu Hoàng, người đã biểu đạt thiện ý với chúng ta. Các Hoàng Giả khác ...\" \"Cửa thứ hai nàng không cần lo lắng, giao cho ta. Đến lúc đó nàng chỉ cần đợi kết quả là được.\" \"Ngươi có biện pháp?\" \"Đúng vậy. Đến lúc đó nàng sẽ biết. Bất quá, không cần biểu lộ quá kinh ngạc, được chứ?\" ---------------- Mỹ công tử nhớ lại lời Đường Tam nói với nàng, trong lòng càng thêm nghi ngờ. Dựa theo lời của Thiên Hồ Đại Yêu Hoàng, cần phải có 6 vị Hoàng Giả ủng hộ, nàng mới có thể vượt qua kiểm tra. Đừng nói là 6 vị, dù là 5 vị nàng cũng thấy không có khả năng. Đường Tam nói để hắn giải quyết, hắn thật sự có thể làm được sao? Giờ khắc này, trong đại sảnh hội nghị, dù các Hoàng Giả hay bản thân Mỹ công tử đều cảm thấy nàng rất khó thông qua cửa này. Đạt được sáu vị Hoàng giả tán thành, thật sự là quá khó khăn. Thiên Hồ Đại Yêu Hoàng nhìn về phía các vị Hoàng Giả, nghiêm giọng nói: \"Như vậy, hiện tại chúng ta bắt đầu biểu quyết. Dựa theo quy củ, Hoàng Thiên Trụ từ thấp đến cao, theo thứ tự đó bày tỏ thái độ.\" Hoàng Giả khác nhau lực ảnh hưởng tất nhiên không giống nhau. Hoàng Giả càng cường đại, lực ảnh hưởng càng lớn. Ví dụ như, cùng là Hoàng Giả Phượng Hoàng, lực ảnh hưởng của Tinh Phượng Đại Yêu Hoàng chắc chắn không thể so với Bất Tử Đại Yêu Hoàng. Cho nên, nói là quyết định theo số lượng Hoàng Giả, nhưng thực tế, Hoàng Giả có địa vị càng cao, thái độ càng quan trọng. Lúc này, Thủy Tinh Đại Yêu Hoàng không ở đây, Hoàng Thiên Trụ cao nhất chính là Thiên Hồ Đại Yêu Hoàng rồi. Từ thấp đến cao, người thứ nhất tỏ thái độ dĩ nhiên là Tinh Phượng Đại Yêu Hoàng. Ánh mắt Tinh Phượng Đại Yêu Hoàng rơi trên người Mỹ công tử, nhìn dung nhan tuyệt mỹ cực kỳ giống mẫu thân của nàng, ánh mắt hắn không tự chủ mà trở nên ôn nhu. Con gái, đây là con gái của mình! Dù nàng bị Khổng Tước Đại Yêu Vương đổi máu, sửa lại thuộc tính Yêu Thần biến, nhưng trên người nàng vẫn có huyết mạch Phượng Hoàng. Hơn nữa, nàng ưu tú như vậy, so với mình lúc trẻ còn ưu tú hơn nhiều. Dù Khổng Tước Đại Yêu Vương mưu mô, giảo hoạt như cáo nhưng nói về thiên phú tu luyện thì kém xa mình. Con gái sở dĩ ưu tú như vậy, nhất định là vì di truyền thiên phú của mình. Hắn cơ hồ có thể khẳng định, con gái bởi vì mình nên mới có thể ưu tú và cường đại như thế. \"Tinh Phượng Đại Yêu Hoàng, mời ngươi tỏ thái độ.\" Thanh âm Thiên Hồ Đại Yêu Hoàng khiến Tinh Phượng Đại Yêu Hoàng tỉnh lại. Tinh Phượng Đại Yêu Hoàng vô thức ngẩng đầu, tiếp theo nhanh chóng giơ tay phải lên, \"Ta đồng ý nàng thông qua báo cáo công tác.\" Lời vừa nói ra, toàn trường đều sợ hãi, tuyệt đại đa số ánh mắt các Đại Yêu Hoàng đều tràn đầy vẻ khó có thể tin. Dù là Thiên Hồ Đại Yêu Hoàng cũng có chút không tin được. \"Ngươi không có nói sai? Ngươi đồng ý?\" Nếu như nói trong các Hoàng Giả ở đây, ai là người phản đối Mỹ công tử báo cáo công tác, theo Thiên Hồ Đại Yêu Hoàng, người đầu tiên chính là Tinh Phượng Đại Yêu Hoàng. Hắn là túc địch với Khổng Tước Yêu tộc, cùng Khổng Tước Đại Yêu Vương đời trước tranh đấu không biết bao nhiêu năm. Khổng Tước Đại Yêu Vương vì hắn mà chết, lúc này mới có chuyện Mỹ công tử kế thừa chức Thành chủ, đến Tổ đình báo cáo công tác. Dù xét từ Khổng Tước Yêu tộc và Phượng Hoàng Yêu tộc từ trước đến này là kẻ địch, hay thù hận giữa Tinh Phượng Đại Yêu Hoàng và Khổng Tước Đại Yêu Vương, song phương đều là tử địch. Đối với Mỹ công tử, gia hoả này chính là cừu nhân gϊếŧ cha. Ấy thế mà hắn đồng ý để Mỹ công tử thông qua báo cáo công tác, chuyện này sao có thể? Bạch Hổ Đại Yêu Hoàng không khỏi há miệng, đây tuyệt đối không phải kinh hỷ, chỉ là kinh ngạc. Ánh mắt mỗi vị Hoàng Giả đều không khỏi tự chủ rơi xuống người Tinh Phượng Đại Yêu Hoàng. Sau khi sững sờ trong chốc lát, Thiên Hồ Đại Yêu Hoàng nhanh chóng khôi phục bình thường, nghiêm giọng nói: \"Lý do!\" Tinh Phượng Đại Yêu Hoàng không nhìn Thiên Hồ Đại Yêu Hoàng, mà nhìn chăm chú Mỹ công tử. Trên mặt nàng hắn cũng thấy được vẻ khó tin. Trong lòng hắn không khỏi đau xót, nàng vẫn chưa biết, mẫu thân nàng cuối cùng vẫn không nói cho nàng biết sự thực. Bất quá cũng khó trách, Khổng Tước Đại Yêu Vương mới qua đời, hơn nữa, nàng là tộc trưởng tân nhiệm, hiện tại không nên để nàng biết. Tinh Phượng Đại Yêu Hoàng thầm than một tiếng, sau đó trầm giọng nói: \"Nàng đã thể hiện ra tư chất Hoàng Giả, có thể nói trong những năm gần đây, trong thế hệ trẻ, nàng là người có khả năng trở thành Hoàng Giả nhất.\" \"Trong các Hoàng Giả, có nhiều vị đã nhiều tuổi. Tương lai, tộc ta cần người thừa kế. Dựa theo nguyên tắc công bằng, công chính của Tổ đình, đối với một hậu đại có tư chất Hoàng Giả như vậy hẳn là nên cho nàng cơ hội. Ta tin tưởng, thân là Thành chủ thành Gia Lý, tương lai không lâu, nàng nhất định có thể trở thành Hoàng Giả, bảo vệ hải cương. Cho nên, ta đồng ý để nàng hoàn thành báo cáo công tác.\""
}