{
  "chapter_name": "Chương 1170: Thiên Thanh Trì Độn Thần Trảo",
  "content": "Tuy rằng lúc này hắn cao hơn 500 mét, nhưng bộc phát trong chớp nhoáng này lại nhanh như chớp, giữa không trung dường như có năm tia chớp xẹt qua, đi thẳng đến Đường Tam. Trên không, Đường Tam không né tránh, mà bước về phía trước một bước. Một cước đạp xuống, Chiến Tranh Tiễn Đạp! \"Ầm ----\" Trong tiếng nổ dữ dội, bầu trời sụp đổ, móng vuốt sắc bén của Liệt Thiên Đại Yêu Hoàng bị hất tung. Cùng lúc đó, xung quanh thân thể Đường Tam hiện lên một quang ảnh hư ảo. Quang ảnh gần như ngay lập tức bành trướng, biến thành một đầu cự viên cao 500 mét. Thân hình hùng vĩ như một ngọn núi, phía trên có quang ảnh màu đỏ vàng tràn ngập, không có khí tức và khí huyết hung hãn như Liệt Thiên Đại Yêu Hoàng, nhưng cảm giác lực lượng bộc phát trong nháy mắt không hề thua kém Liệt Thiên Đại Yêu Hoàng. Thái Thản Cự Viên là một trong những hồn hoàn cường đại mà Đường Tam dung hợp ở kiếp trước, Thái Thản Cự Viên càng là bạn tốt của hắn và Tiểu Vũ. Lúc này mượn thân hình của Thái Thản Cự Viên, có thể thấy Đường Tam đang toạ trấn trung tâm của quang ảnh hùng tráng kia. Thái Thản Cự Viên đột nhiên lao ra, với một pháo quyền đã đánh bay Liệt Thiên Đại Yêu Hoàng. \"Rống ----\" Liệt Thiên Đại Yêu Hoàng rống lên phẫn nộ, vung móng vuốt sắc bén chém về phía cánh tay Thái Thản Cự Viên. Thân hình hùng tráng của Thái Thản Cự Viên thoáng dừng lại trên không, móng vuốt sắc bén rơi vào không trung. Trước khi móng vuốt cuae Liệt Thiên Đại Yêu Hoàng tới, hắn đột nhiên tăng tốc vọt tới trước người Liệt Thiên Đại Yêu Hoàng, bả vai cường tráng trực tiếp đập vào l*иg ngực Liệt Thiên Đại Yêu Hoàng. \"Ầm ầm ầm ----\" Trong tiếng nổ kịch liệt, Liệt Thiên Đại Yêu Hoàng bị đánh văng ra mấy nghìn mét. Lúc này, đồng tử hung hãn của y không khỏi co rút lại, bởi vì y cảm nhận được lực lượng của đầu cự viên này không thua kém mình. Thái Thản Cự Viên nâng tay phải lên, trào phúng ngoắc ngoắc ngón trỏ với hắn. Liệt Thiên Đại Yêu Hoàng sao có thể chịu được, lần nữa quát lên, thân hình xoay tròn, trảo nhận phong bạo lập tức bộc phát. Vị này thi triển trảo nhận phong bạo có thể nói là kỹ xảo đỉnh cao. Trong tích tắc, giữa không trung xuất hiện hàng ngàn vết nứt không gian, quét thẳng tới Thái Thản Cự Viên. Thái Thản Cự Viên không né tránh, mà hai tay ở trước người làm một động tác ôm, tay trái thu về, tay phải đẩy về phía trước. Mà trong quang ảnh to lớn đó, Đường Tam cũng đang làm động tác giống như vậy. Không hề nghi ngờ, hư ảnh do hắn ngưng tụ kỳ thật đều nằm trong khống chế của hắn. Một lực kéo mạnh mẽ lập tức xuất hiện trong tay Thái Thản Cự Viên. Liệt Thiên Đại Yêu Hoàng đang xoay tròn rất nhanh và bạo phát trảo nhận phong bạo, nhưng khi y tiếp cận Thái Thản Cự Viên thì cảm thấy một lực kéo tràn đến, không phải chống lại y xoay tròn, mà làm y tăng tốc xoay tròn. Tốc độ tăng lên gấp đôi, dù Liệt Thiên Đại Yêu Hoàng có khống chế cũng không thể kiểm soát nó vào lúc này. Cơ thể xoay tròn tăng tốc đột ngột lập tức quay sang một bên, căn bản không đâm vào Thái Thản Cự Viên. Tuyệt học Đường Môn, Khống Hạc Cầm Long! Lực lượng khổng lồ sinh ra khi Thái Thản Cự Viên dùng Khống Hạc Cầm Long chắc chắn cực kỳ cường hãn. Mà đúng lúc này, Thái Thản Cự Viên gầm lên giận dữ, tay phải của nó trở nên tráng kiện hơn, lực lượng kinh khủng nhanh chóng ngưng tụ, áp lực cực lớn làm không gian xung quanh lần lượt bị đè ép, phá vỡ. Khi Liệt Thiên Đại Yêu Hoàng miễn cưỡng khống chế thân hình của mình kết thúc trảo nhận phong bạo, Thái Thản Cự Viên đã đi nhanh về phía trước, đánh ra một quyền. Lập tức, nắm đấm của Thái Thản Cự Viên bộc phát như một trọng pháo, cả bầu trời rung chuyển dữ dội. Thái Thản Thương Khung Phá! Liệt Thiên Đại Yêu Hoàng chỉ kịp xoay người, hai tay giao trước người, chính diện chống lại một quyền này, cưỡng ép ngăn cản. \"Bùm ----\" Lần này, thân thể Liệt Thiên Đại Yêu Hoàng bị đánh bay như một đạn pháo, trực tiếp bay xa vạn mét. Lực bộc phát kinh khủng thậm chí khiến cánh tay y phát ra tiếng xương gãy. Mặc dù Bỉ Mông Cự Thú có năng lực khôi phục mạnh mẽ, một vết thương như vậy cũng không là gì, nhưng một quyền có thể phá vỡ phòng ngự của Liệt Thiên Đại Yêu Hoàng, có thể thấy công kích này cuồng bạo như thế nào. Thái Thản Cự Viên không dừng lại, thân thể cao lớn trên không bạo phát như đạn pháo, đuổi theo Liệt Thiên Đại Yêu Hoàng. Các Hoàng Giả phía dưới đều chết lặng, chính diện cứng đối cứng với Liệt Thiên Đại Yêu Hoàng, so lực lượng và cận chiến. Cự viên này là tồn tại gì? Sao nó lại có lực lượng như vậy? Năng lực Đường Tam thi triển không phải là Thái Thản Cự Viên chân chính. Trong thân thể Thái Thản Cự Viên còn có lực lượng tới từ Kim Mông Biến. Kim Mông Biến là huyết mạch siêu cấp, khi Đường Tam và Tiểu Vũ đăng lâm thành Hoàng, Kim Mông Biến tự nhiên thay đổi dưới sự khống chế của Thuỷ Tinh Đại Yêu Hoàng. Đường Tam kết hợp Kim Mông Biến với Thái Thản Cự Viên nên mới có chiến lực như vậy, còn có tuyệt học Đường Môn. Người ta nói, vượn lớn biết võ công, không ai ngăn cản được. Thái Thản Cự Viên lao tới trước người Liệt Thiên Đại Yêu Hoàng và đánh y mà không cần một quyền cầu kỳ nào. Khi cận chiến, nếu đã chiếm ưu thế thì thế công bộc phát như cuồng phong bạo vũ. Liệt Thiên Đại Yêu Hoàng chỉ có thể chống cự đến kiệt quệ, nhưng trong tình huống không chiếm ưu thế về lực lượng, đôi móng vuốt sắc bén có thể xé nát long lân lại trở thành gánh nặng. Liệt Thiên Đại Yêu Hoàng bị Thái Thản Cự Viên đánh một hồi, đấm đến mức y liên tục gầm lên và lùi lại trên không trung. Một thân khí huyết tràn đầy bị chèn ép không ngừng bộc phát. Dù y muốn thiêu đốt huyết mạch của mình cũng không được, bởi vì Thái Thản Cự Viên không cho y thời gian để thở. Thái Thản Cự Viên sử dụng Khống Hạc Cầm Long có tác dụng rất lớn, có thể dẫn trảo nhận rời sang một bên, đặt nắm đấm của mình vào các khớp của Liệt Thiên Đại Yêu Hoàng. \"Bùm ----\" Song quyền của Thái Thản Cự Viên hung hăng đánh vào lưng Liệt Thiên Đại Yêu Hoàng, cho dù y có khí lực cường đại, vào lúc này cũng không khỏi phun ra máu tươi. Tay phải Thái Thản Cự Viên đột nhiên giơ lên, trong chớp mắt đã biến thành màu xanh, từng khối lân phiến lớn mọc lên từ dưới da, ngón tay phía trước bỗng biến thành móng vuốt sắc bén. Lúc này, Liệt Thiên Đại Yêu Hoàng bị công kích liên tục, lực phòng ngự cường đại của Bỉ Mông Cự Thú đều bị Thái Thản Cự Viên phá vỡ, xương cốt cũng không biết gãy bao nhiêu cây. Khi Đường Tam xuất ra một trảo này, thân hình Liệt Thiên Đại Yêu Hoàng đột nhiên trở nên chậm chạp, giống như biến thành một đoạn phim quay chậm giữa không trung. Móng vuốt sắc bén màu xanh bất ngờ chộp lấy cái cổ dày của y từ phía sau. Móng vuốt đâm rách bộ lông màu vàng, xuyên qua làn da, trực tiếp bắt được cổ Liệt Thiên Đại Yêu Hoàng. Trong nháy mắt, máu tươi phun ra. Liệt Thiên Đại Yêu Hoàng điên cuồng giãy giụa, nhưng trung khu thần kinh bị nắm chặt, ngay cả Hoàng Giả vào thời khắc này cũng không thể giãy giụa được. Đây là Thiên Thanh Trì Độn Thần Trảo kết hợp với Nhẫn Thời Không, là năng lực đến từ một hồn hoàn cường đại khác của hắn ở kiếp trước, Thiên Thanh Ngưu Mãng. Thái Thản Cự Viên nhấc bổng thân thể to lớn của Liệt Thiên Đại Yêu Hoàng, trong nháy mắt tiếp theo, móng vuốt đã phá vỡ trung khu thần kinh của y, thậm chí còn có thần thức chi hải. \"Ầm ầm ầm ----\" Trên bầu trời tràn ngập các đạo lôi đình huyết sắc, huyết vũ lại trút xuống, so với lúc trước còn mạnh hơn. Mà Liệt Thiên Đại Yêu Hoàng cao 500 mét dần co rút lại trong tay Thái Thản Cự Viên. Khi co lại còn khoảng 25 mét, nó nhẹ nhàng đập vào tay Thái Thản Cự Viên. Đây mới là bản thể của Liệt Thiên Đại Yêu Hoàng. Liệt Thiên Đại Yêu Hoàng, vẫn! Các Hoàng Giả phía dưới đã sớm lặng ngắt như tờ, đến thời điểm này, bọn họ dường như đã mất đi khả năng nói chuyện. Nếu như trước đây trong lòng họ tức giận bao nhiêu thì bây giờ họ càng sợ hãi bấy nhiêu."
}