{
  "chapter_name": "Chương 811: Phục",
  "content": "Quả thực, Hải Cự Nhân tộc đã có nhiều đóng góp cho việc định hải và thủ hộ Hải tộc. Vì vậy tín ngưỡng lực trong vô số năm là khá nhiều. Nếu không phải như vậy, Đường Tam sẽ không dung túng và sớm gϊếŧ chết bọn họ rồi. Tuy nhiên, Hải Cự Nhân tộc bởi vì sự ích kỷ của bản thân, không để ý đến lợi ích cực lớn Hải Thần mang đến cho Vô Tận Lam Hải, trước sau hai lần muốn trấn áp thậm chí là giam cầm Đường Tam, bị trừng phạt là điều không thể tránh khỏi. Đường Tam đương nhiên sẽ không gϊếŧ chết Hải Cự Nhân tộc. Xem như là một trong những chủng tộc cường đại nhất trong Vô Tận Lam Hải, sự tồn tại của bọn nó có lợi cho sự cân bằng ở nơi này. Nếu không phải lần này Hải Cự Nhân Trung Trụ Vương lần nữa phát động công kích nhằm vào hắn, hắn thậm chí có thể xem xét có nên giúp đỡ tộc này ra đời Hoàng Giả khi hắn rời đi không. Nhưng hiện tại, mọi chuyện tự nhiên là không thể. Lúc này Đường Tam đang chúc phúc biển rộng, đồng thời thôn phệ hấp thu nội tình của Hải Cự Nhân tộc. Khí tức của Đường Tam nhanh chóng tăng lên, phần tăng lên này không chỉ là Thần Thức, mà còn là năng lượng của bản thân. Với tư cách là Hải Thần, năng lượng trong biển rộng là thứ hắn dễ dàng hấp thu nhất, mà lực lượng Hải Cự Nhân tộc tích luỹ trong Hải trụ ở tổ địa, bao gồm cả Hải Thiên Thần Điện này đều rất tinh khiết. Năng lượng này được tinh lọc qua vô số năm, có thể trực tiếp dung nhập vào trong cơ thể Đường Tam. Tất cả các lạc ấn huyết mạch của Đường Tam vào giờ khắc này đều thăng hoa, nhanh chóng tăng lên, khí tức của hắn cũng tiếp tục dâng cao. Bản thân hắn có thể tự mình tu luyện, không ngừng tích lũy, sau đó đột phá thì tốc độ cũng rất nhanh, nhưng so với trực tiếp thôn phệ như này thì vẫn kém hơn không ít. Lúc này, toàn bộ lực lượng hắn tích luỹ được đang hoà vào cơ thể thông qua việc hấp thu năng lượng tổ địa của Hải Cự Nhân tộc. Quang luân sau lưng hiện lên, Hỗn Độn Lam Ngân Hoàng toạ trấn trung tâm nở rộ hào quang, một điểm hỗn độn chi thủy lặng yên phóng xuất ra hỗn độn chi khí bao quanh cơ thể Đường Tam, để hắn có thể tinh lọc năng lượng trong Vô Tận Lam Hải tốt hơn. Đường Tam có thể cảm thụ rõ ràng biến hoá của bản thân, toàn bộ thân thể đều thăng hoa, ngay cả Thần Vị Hải Thần cũng được củng cố. Hải vực khổng lồ quanh khu quần cư Hải Cự Nhân tộc đều được khí tức Hải Thần của Đường Tam chúc phúc, rất nhiều tín ngưỡng lực cũng lao tới, chỉ có tích luỹ của Hải Cự Nhân tộc đang giảm dần. Đường Tam hấp thu lực lượng tích luỹ của Hải Cự Nhân tộc để trừng phạt bọn nó vì đã xúc phạm mình. Năm Hải Cự Nhân Vương đều cảm nhận được chuyện gì đang xảy ra, lúc này bọn họ đã vô cùng hối hận, nhưng bây giờ bọn họ không thể nói cũng không thể động, chỉ có thể mặc cho Đường Tam thôn phệ tích luỹ trong tộc. Bọn họ thậm chí có thể cảm thụ được năng lượng trong từng cây Hải trụ đang nhanh chóng suy giảm, và khí tức Đường Tam càng ngày càng trở nên mạnh hơn. Thần Cách, đây chính là Thần Cách sao? Rõ ràng mới chỉ có tu vi Thập giai, nhưng ở trong Vô Tận Lam Hải, hắn lại là chúa tể thực sự, là tồn tại không thể đối kháng. Một nụ cười thản nhiên xuất hiện trên mặt Đường Tam, trong nháy mắt tiếp theo, kim quang sáng lạn phóng lên trời, lao ra khỏi Hải Thiên Thần Điện, thậm chí là vượt qua biển rộng sâu nghìn mét, trực tiếp nhảy lên bầu trời. Một lượng lớn kim quang mở rộng ra phía ngoài, trên mặt biển, quang ảnh Hải Thần cực lớn xuất hiện. Vô số sinh vật biển hướng về phía này quỳ lạy, cúng bái Thần Cách của bọn nó, tín ngưỡng lực điên cuồng trào lên. Đúng vậy, vào giờ khắc này, Đường Tam tiến giai rồi. Sau vài tháng ngắn ngủi từ khi độ kiếp, hắn đã chính thức đột phá Thập Nhất giai, so với Mỹ công tử còn nhanh hơn. Đây là tích luỹ khổng lồ do Cửu Thiên Thập Địa Đại Phá Diệt Yên Thần Kiếp mang đến, cũng là biển rộng phản hồi cho hắn. Thập Nhất giai, cả tu vi và thân thể Đường Tam đã tiến thêm một bước, thực lực bản thân và quyền hành Hải Thần song song tăng lên. Kim quang chiếu sáng một vùng Vô Tận Lam Hải lớn hơn, hoá thành lời chúc phúc chân thành nhất của Hải Thần. Bên trong Hải Thiên Thần Điện cũng là kim quang nở rộ. Hải trụ vừa bị Đường Tam hấp thu hết năng lượng được kim quang chiếu rọi đã bắt đầu lần nữa ngưng tụ năng lượng. Đó là phản hồi từ tín ngưỡng lực khổng lồ, lại được thần tính của Đường Tam gia trì, những năng lượng này tuy rằng không nồng đậm như ban đầu, nhưng cấp độ đã hoàn toàn khác. Có rất nhiều quang văn màu vàng xuất hiện trên Hải trụ. Những quang văn này không phải là lịch sử Hải Cự Nhân tộc, mà là bộ dáng các sinh vật biển khác nhau. Thanh âm hùng tráng và to lớn vang lên trong hải vực vạn dặm, \"Hải Cự Nhân tộc, trong vô số năm lịch sử đã toạ trấn Vô Tận Lam Hải, làm ra vô số cống hiển để ổn định Lam Hải. Nay, Hải Thần ta đặc biệt chúc phúc cho Hải Cự Nhân tộc. Sau khi Hải Cự Nhân tộc vẫn lạc hoá thành Hải trụ, ban tên là Hải Thần Trụ, phúc trạch Hải tộc.\" Khi năm Hải Cự Nhân Vương và Hải Thiên Thụ Vương nghe được thanh âm này thì đều ngạc nhiên ngẩng đầu, nhìn về phía Đường Tam ở trên cao. Bọn họ thậm chí còn không phát hiện ra lúc này mình đã có thể cử động. Khi Đường Tam thôn phệ rất nhiều nội tình của Hải Cự Nhân tộc thì bọn họ đã tuyệt vọng, nhưng với hành vi của Đường Tam, bọn họ có thể làm được gì? Dù sao cũng là bọn họ ra tay trước, bọn họ muốn gϊếŧ Thần. Nhưng khi tu vi của Đường Tam đột phá thì không tiếp tục thôn phệ, thậm chí còn phản hồi cho Hải Thiên Thần Điện và Hải Cự Nhân tộc, hơn nữa mệnh danh cho Hải trụ, chúc phúc cho Hải trụ là Hải Thần Trụ. Nhất thời, tâm tình của sáu vị Vương giả trở nên cực kỳ phức tạp, cũng không biết nên nói gì cho phải. Mình đối đãi với người ta như vậy, mà thân là Thần Cách, đối phương vẫn lấy ơn báo oán. Nội tình Hải Cự Nhân tộc đúng là giảm xuống gần một nửa, nhưng Đường Tam là Thần Cách, hơn nữa dùng phương thức góp ít thành nhiều để đột phá, đương nhiên cần năng lượng rất khổng lồ. Nhưng dù sao vẫn còn một nửa a! Hắn hoàn toàn có thôn phệ hết để thực lực bản thân càng cường đại hơn, nhưng cuối cùng hắn không có làm như vậy. Đồng thời hắn cũng rót thần tính vào Hải trụ, hoá thành Hải Thần Trụ. Việc đổi tên này khiến tất cả Hải tộc khi quỳ lạy Hải Thần sẽ có một phần lực lượng đi vào trong Hải Thần Trụ. Đây là lực lượng Thần Cách, so với tiêu hao nội tình thì có lợi ích lớn hơn. Nói cách khác, tuy rằng Đường Tam tước đoạt một ít lực lượng của bọn họ, nhưng phản hồi lại chỉ nhiều chứ không ít, đối với tương lai Hải Cự Nhân tộc có lợi rất lớn. Bọn họ ngẩng đầu, mà Đường Tam đang ngồi trên Thần toạ cúi xuống, quan sát các vị Vương giả, hắn thản nhiên nói: \"Các ngươi hiểu được chưa?\" Lúc này, sáu vị Vương giả đã từ mặt đất bò lên. Trên mặt Hải Cự Nhân Trung Trụ Vương chỉ có vẻ xấu hổ, hắn là người đầu tiên quỳ rạp hai gối xuống, chân thành lạy Đường Tam. Năm vị Vương giả khác cũng làm theo hắn, cùng nhau quỳ lạy Đường Tam. Trên mặt Đường Tam nở nụ cười, hắn nhẹ gật đầu, nói: \"Ta về trước chờ các ngươi.\" Nói xong, hắn đã hoá thành một đạo kim quang phóng lên trời. Tất cả cấm chế trong Hải Thiên Thần Điện đều không thể ngăn cản hắn, ngay sau đó, Đường Tam đã hư không tiêu thất. Trong Hải Thiên Thần Điện, thân hình thu nhỏ của sáu vị Vương giả lúc này mới hồi phục nguyên dạng. Sáu vị hai mặt nhìn nhau, nhất thời đều không nói nên lời. Hải Thiên Thụ Vương nhìn về phía Hải Cự Nhân Trung Trụ Vương, một lúc lâu sau mới hỏi: \"Chúng ta nên làm gì bây giờ?\" Hải Cự Nhân Trung Trụ Vương thở dài một tiếng: \"Là chúng ta quá thiển cận! Hiện tại ta rốt cuộc đã hiểu thế nào mới là Thần chính thức. Trước mặt Thần Cách, chúng ta quá mức nhỏ bé. Hải Thần đại nhân nói đúng, chúng ta căn bản không biết Thần Cách là gì, ở phương diện này, dù chúng ta tích luỹ thế nào chỉ sợ cũng khó có khả năng thành Thần Cách. Từ giờ trở đi, Hải Cự Nhân tộc chúng ta không tiếc tất cả ủng hộ Hải Thần đại nhân, tạo phúc cho Hải tộc và Vô Tận Lam Hải. Mệnh lệnh của Hải Thần đại nhân, chúng ta nhất định tuân theo. Ta đã quyết định di dời khu quần cư Hải Cự Nhân tộc, chỉ lưu lại tổ địa, dẫn đầu các tộc nhân tiến về bên cạnh đảo Nguyệt Nha, nghe lời Hải Thần đại nhân trợ giúp nhân loại kết nối đảo, tạo ra khu quần cư tốt hơn cho nhân loại. Thụ Vương, ý ngươi như thế nào?\""
}