{
  "chapter_name": "Chương 1039: Hoàng Giả va chạm",
  "content": "Bản thân Đường Tam không lo lắng điều gì, dù không có Hung Long, hắn vẫn có các phương pháp khác. Nhưng nếu Tổ đình không cho phép hắn sử dụng Hung Long thì cũng phải cho hắn một câu trả lời hợp lý. Về phần quyết định như thế nào, hãy để các Hoàng Giả Thiên Vũ Đế Quốc và Nhật Thần Đế Quốc đánh cược. Có trao đổi vừa rồi với Thiên Dương Thiên Tinh Hoàng, dù sao hắn sẽ không quá thiệt thòi. Đã có hai trận thắng lợi, xác suất hắn tấn cấp là rất lớn. Mỹ công tử bên kia cũng rất thuận lợi, trước mặt mọi thứ đều tốt. Lúc này, các Hoàng Giả nhân dịp sân thi đấu đang sửa chữa mà thảo luận tình huống trận đấu vừa rồi. \"Từ tình huống trận đấu vừa rồi cho thấy điều này rất không công bằng. Cận Miểu Lâm và Hung Long kết hợp tương đương là hai Đại Yêu Vương chồng lên nhau, hơn nữa thuộc tính của bọn họ còn sinh ra phản ứng tăng phúc nhất định, vì vậy khiến bọn họ trở nên mạnh hơn, thậm chí đã đạt đến cấp độ Hoàng Giả. Nếu tiếp tục để bọn họ dự thi như thế, đối với các tuyển thủ khác thật sự là không công bằng.\" Nói chuyện chính là Mãnh Mã Đại Yêu Hoàng, Liệt Thiên Đại Yêu Hoàng không tiện mở miệng, hắn là hảo hữu chí giao của đối phương thì không thể không nói. \"Đúng là có chút không công bằng. Nếu tiếp tục như vậy, đừng nói là thi đấu vòng tròn, dù là trận chung kết cuối cùng, hắn nhất định sẽ chiếm một trong ba vị trí.\" Ám Ma Đại Yêu Hoàng cũng trầm giọng nói. Tuy Đường Tam chưa giao thủ với tuyển thủ Ám Hắc Ma Long tộc, nhưng sau này hắn sẽ gặp. Nếu có thể nhân dịp này phế bỏ Hung Long, để phía sau Đường Tam không thể sử dụng, cộng với hắn đã chiến thắng Kim An Quốc và Lữ Phù Diêu, điều đó đương nhiên sẽ rất có lợi cho tuyển thủ Ám Hắc Ma Long tộc. \"Không thể nói như vậy được, quy tắc là do Tổ đình đặt ra lúc trước, Cận Miểu Lâm không vi phạm quy tắc, tất cả đều được thực hiện theo yêu cầu của Tổ đình. Bây giờ chúng ta lấy lý do gì để hắn không sử dụng Hung Long? Quyết định để Hung Long lên hội đấu giá là ý của Long tộc các ngươi. Tiền cũng là của các ngươi.\" Địa Âm Thiên Tinh Hoàng thản nhiên nói. Vị Thiên Tinh Hoàng này hiện giờ có tâm trạng không tốt. Tuyển thủ đại biểu cho Minh Nguyệt Hoa Tinh tộc mới thua Mỹ công tử, thấy các vị Đại Yêu Hoàng chuẩn bị nhắm vào tuyển thủ Tinh Quái Tộc bên này, không cần Thiên Dương Thiên Tinh Hoàng ra hiệu, nàng đã đưa ra ý kiến của mình. \"Mọi người đều cho ý kiến đi.\" Thiên Hồ Đại Yêu Hoàng không tỏ rõ thái độ, chỉ ra hiệu với các vị Hoàng Giả. \"Thiên Dương huynh, ngươi có ý kiến gì?\" Thiên Hồ Đại Yêu Hoàng hỏi Thiên Dương Thiên Tinh Hoàng. Thiên Dương Thiên Tinh Hoàng mới là người mạnh nhất Nhật Thần Đế Quốc, ý kiến của hắn hiển nhiên phi thường quan trọng. Thiên Dương Thiên Tinh Hoàng thản nhiên nói: \"Ta đồng ý với Địa Âm. Quy tắc là do chúng ta định ra, chẳng lẽ bây giờ có người lợi dụng quy tắc một cách hợp lý và được lợi thì lại sửa chữa sao? Về sau còn ai tin vào quy định Tổ đình nữa? Vì sao Cận Miểu Lâm không thể chiếm được Hoàng vị? Trên thực tế, các vị đều biết nếu hắn có thể thành tựu Hoàng Giả và ở lại Tổ đình thì sẽ rất có lợi cho mọi người ở đây. Cấp độ năng lượng sinh mệnh hắn mang đến e rằng chỉ có Thụ Tổ lúc trước mới có thể so sánh. Chúng ta có chứng cứ chứng minh, hắn là tộc trưởng Lam Kim Thụ tộc đầu tiên có được truyền thừa Thụ Tổ.\" Lời nói của hắn không có gì mơ hồ, trực tiếp biểu đạt toàn lực ủng hộ. Nghe Thiên Dương Thiên Tinh Hoàng nói, các Hoàng Giả Tinh Quái Tộc đều không nói thêm gì. Ý của hai người Thiên Dương, Địa Âm về cơ bản đã đại biểu ý của Nhật Thần Đế Quốc. \"Bất Tử huynh, ngươi nói đi.\" Thiên Hồ Đại Yêu Hoàng chuyển sang hỏi Bất Tử Đại Yêu Hoàng. Bất Tử Đại Yêu Hoàng nghiêm túc nói: \"Vừa rồi ta là trọng tài, ta có cảm nhận rõ ràng nhất về va chạm giữa hai bên. Thiên Dương huynh nói không sai, theo quy tắc, chúng ta không thể ngăn cản Cận Miểu Lâm tham gia cuộc thi theo cách này. Nhưng lĩnh vực sinh mệnh của Cận Miểu Lâm và hủy diệt chi lực của Hung Long hỗ trợ lẫn nhau quả thực nằm ngoài dự đoán của mọi người. Năng lượng của cả hai liên kết đủ hình thành một vòng tuần hoàn đặc biệt, trong đó lực lượng sinh mệnh và huỷ diệt nhanh chóng tăng vọt. Trận đấu vừa rồi không phải là cực hạn của bọn họ. Tuy nhiên trạng thái đó đối với bọn họ cũng chưa chắc đã tốt. Rất khó nói theo thời gian liệu có vấn đề gì xảy ra, từ đó có thể xuất hiện biến dị hay không. Sự kết hợp của hai thuộc tính này giống như đang nhảy trên mũi dao, trong đó có sự không ổn định. Nếu sự không ổn định này bộc phát, vậy e rằng vòng phòng hộ, thậm chí là những Hoàng Giả như chúng ta cũng không thể đảm bảo an toàn cho sân thi đấu. Giải thi đấu này có sự tham gia của các tinh anh đến từ các tộc, nếu xuất hiện tình huống uy hϊếp toàn trường thì chẳng những Cận Miểu Lâm và Hung Long phải chết, mà rất có thể sẽ tạo thành cục diện sinh linh đồ thán. Vì vậy, kính xin các vị hãy suy nghĩ từ góc độ này. Ta nghĩ rằng cần phải có những hạn chế, nếu không khi xuất hiện nguy hiểm thì không kịp trở tay. Tất nhiên, nếu chúng ta sửa quy tắc thì nhất định phải đền bù tổn thất cho Cận Miểu Lâm.\" Nghe Bất Tử Đại Yêu Hoàng nói, ánh mắt Thiên Hồ Đại Yêu Hoàng không khỏi sáng lên, quả nhiên gừng càng già càng cay. Vi phạm quy tắc Tổ đình đã định ra quả thực không hợp lý, dù là Hoàng Giả Yêu Quái Tộc bên này, nếu đụng phải quy tắc thì sẽ có nhiều người do dự. Nhưng Bất Tử Đại Yêu Hoàng đưa ra nguyên nhân hạn chế ở một khía cạnh khác, điều này mở ra một chỗ trống. Sinh diệt chi đạo là loại kết hợp đặc biệt chưa từng có trước đó, có thể thấy được sự bất ổn của nó từ sự điên cuồng ban đầu của Hung Long. Một khi Hung Long đột nhiên nổi điên, sinh diệt chi đạo hỗn loạn mà bùng nổ thì sẽ có bao nhiêu khản giả phải chết? \"Bất Tử huynh nói có lý. An toàn đúng là ưu tiên hàng đầu của chúng ta.\" Thiên Hồ Đại Yêu Hoàng nói. \"Ta đồng ý.\" Liệt Thiên Đại Yêu Hoàng thản nhiên nói. Ám Ma Đại Yêu Hoàng lập tức nói: \"Ta cũng đồng ý với Bất Tử miện hạ. An toàn là rất quan trọng.\" \"Đồng ý.\" Tinh Phượng Đại Yêu Hoàng tiếp lời. Hắn có quan hệ mật thiết với Bất Tử Đại Yêu Hoàng. Dù Bất Tử Đại Yêu Hoàng nói gì, hắn đều sẽ đồng ý. Bạch Hổ Đại Yêu Hoàng ngồi trong phòng nghỉ của mình, khoé miệng bĩu bĩu, trong lòng tự nhủ, ngươi đồng ý cái rắm, đó là người con gái ngươi yêu nhất. \"Đồng ý.\" Mãnh Mã Đại Yêu Hoàng nói. Trong các vị Đại Yêu Hoàng, chưa tỏ thái độ chỉ còn hai người là Bạch Hổ Đại Yêu Hoàng và Kiếm Thánh Đại Yêu Hoàng. Thần thức của Thiên Hồ Đại Yêu Hoàng lập tức truyền tới, hỏi thăm Bạch Hổ Đại Yêu Hoàng. \"Ta bảo lưu ý kiến.\" Bạch Hổ Đại Yêu Hoàng thản nhiên nói. Mặc dù biết Cận Miểu Lâm chính là Đường Tam, nhưng vì lợi ích của Thiên Vũ Đế Quốc, bây giờ hắn không thể phản đối công khai được, như vậy quá rõ ràng. Mối quan hệ giữa hắn và Cận Miểu Lâm sẽ bị lộ ngay lập tức. \"Ta cũng bảo lưu ý kiến.\" Thanh âm Kiếm Thánh Đại Yêu Hoàng vang lên. Trong tám Đại Yêu Hoàng, bây giờ đã có 5 người đồng ý, 2 người giữ lại ý kiến. Cho dù Thiên Hồ Đại Yêu Hoàng không thể hiện rõ ý của mình thì cũng đã rõ ràng. Thiên Dương Thiên Tinh Hoàng im lặng một lúc, hắn thật sự không ngờ rằng Bất Tử Đại Yêu Hoàng lại tìm được điểm đột phá từ phương diện an toàn. Hơn nữa đối phương nói rất có đạo lý, nếu thật sự xảy ra vấn đề đó thì sẽ gặp rắc rối lớn. Cuộc so tài này cũng không cần tiếp tục. Điều này là không thể chấp nhận đối với cả hai bên. \"Thiên Hồ huynh, Bất Tử huynh, ta muốn hỏi một chút, nếu không cho hắn dùng Hung Long thì tương đương là trực tiếp đào thải hắn ra khỏi thi đấu dù hắn không hề vi phạm quy tắc. Vậy, chúng ta nên đền bù tổn thất cho hắn như thế nào? Trực tiếp cho hắn một vị trí Hoàng Giả sao?\" Thiên Dương Thiên Tinh Hoàng nói. Mặc dù không có dao động cảm xúc trong giọng điệu của hắn, nhưng trong lời nói thể hiện rõ ràng sự bất mãn. Vào thời điểm này, cho dù Ngô Đồng Thiên Tinh Hoàng, người có quan hệ thân cận với Bất Tử Đại Yêu Hoàng cũng không dám nhiều lời. Khi va chạm lợi ích giữa hai đế quốc, bọn họ đều phải đứng về phía quốc gia của mình, không thể vì tình cảm cá nhân mà ảnh hưởng đến điều này."
}