{
  "chapter_name": "Chương 1155: Nguyên tố mở đường",
  "content": "Sở dĩ để Mỹ công tử cùng hắn độ kiếp, không chỉ vì tự tin, mà còn vì lo lắng. Mỹ công tử dùng Tu La Kiếm thành Hoàng, sẽ phải đối mặt với thiên kiếp không nhỏ, Đường Tam sợ nàng khi độ kiếp gặp nguy hiểm, cho nên mới cùng nàng độ kiếp, thậm chí có thể nói là khống chế áp lực nàng phải chịu đựng. Lúc này bầu trời dường như đã bị phá vỡ, trong mơ hồ có quang ảnh vũ trụ vặn vẹo như ẩn như hiện. Phá vỡ hư không! Ngay cả Thuỷ Tinh Đại Yêu Hoàng cường đại nhất năm đó khi độ kiếp cũng không xuất hiện cảnh tượng như vậy. Các Hoàng Giả đều bị sốc vào lúc này. Đăng lâm kiếp như vậy, thật sự có thể vượt qua sao? Mà nếu bọn họ vượt qua đăng lâm kiếp như thế, sau khi thành Hoàng rất có thể sẽ vượt qua Thuỷ Tinh Đại Yêu Hoàng. Không dừng lại, Đường Tam và Mỹ công tử bước lên bậc thứ hai, dưới áp lực của không gian vặn vẹo, ánh sáng bảy màu lần nữa thành hình dưới chân hắn, hoá thành một bậc thang, để bọn họ đứng ở bậc thứ hai. Ánh sáng bảy màu xung quanh thân thể bọn họ đang không ngừng dao động và biến dạng, nhưng nó rất ổn định. Hai mắt Đường Tam lóe lên ánh sáng trắng, là uy năng của Linh Tê Thiên Nhãn, nguyên tố mở đường. Bước lên bước thứ ba, bậc thang lại thành hình. Hắn kéo Mỹ công tử và bước vào khoảng không. Bầu trời vặn vẹo và áp lực lớn liên tục tác động lên họ, khiến mọi thứ xung quanh họ trông méo mó. Nhưng chỉ có những bậc thang đã bước lên vẫn vững chắc và không bị phá vỡ bởi áp lực. Sinh Mệnh Chi Tháp trong Cung Lam Kim không ngừng phát ra vầng sáng bảy màu hướng lên trên, theo sau Đường Tam và Mỹ công tử như đuôi lửa. Lúc này các Hoàng Giả cũng nhìn ra một ít manh mối. Đường Tam và Mỹ công tử tuy rằng phải chịu áp lực rất lớn, nhưng bọn họ vẫn luôn được Sinh Mệnh Chi Tháp bổ sung. Thừa nhận áp lực, thân thể lột xác, nhưng tiêu hao lại được bổ sung kịp thời. Vì vậy, nhìn qua hư không bị phá vỡ rất kinh khủng, nhưng bước tiến của bọn họ vô cùng ổn định. Mượn lực lượng hoàng cung của mình để độ kiếp, đây cũng là tình huống chưa từng xuất hiện trong lịch sử Tổ đình. \"Vậy cũng được sao? Tại sao chúng ta không nghĩ tới?\" Địa Âm Thiên Tinh Hoàng ở bên cạnh Thiên Dương Thiên Tinh Hoàng nói. Thiên Hồ Đại Yêu Hoàng cảm thán: \"Bọn họ quá to gan, chẳng những cùng nhau độ kiếp mà còn đưa tới đăng lâm kiếp rất cường đại. Đăng lâm kiếp mạnh như thế hẳn là có liên quan đến bọn họ sử dụng Sinh Mệnh Chi Tháp. Có lẽ Sinh Mệnh Chi Tháp tương liên với khí tức của bọn họ nên mới đưa tới đăng lâm kiếp mạnh như vậy.\" Thiên Dương Thiên Tinh Hoàng gật đầu, nói: \"Rất có thể là cố ý, cho nên vừa rồi hắn mới nói không cần chúng ta giúp đỡ. Hắn rất tự tin.\" Bọn họ đều là người từng trải, bọn họ đều biết thiên kiếp thành Hoàng càng cường đại, sau khi độ kiếp sẽ thu được lợi ích càng lớn. Bình thường khi độ kiếp, các cường giả đều hy vọng uy lực của thiên kiếp nhỏ đi một chút. Chỉ cần thành Hoàng thì chính là một bước lên trời. Mà hai người này ngược lại, chủ động kích phát làm uy năng của thiên kiếp mạnh hơn, thừa nhận thiên kiếp tẩy lễ lớn hơn. Đây không phải to gan lớn mật là gì? Bọn họ không biết là, đối với Đường Tam và Mỹ công tử, dù không làm vậy thì thiên kiếp vẫn là tiêu chuẩn cao nhất. Ai bảo Đường Tam không thuộc về vị diện này? Vị Diện Chi Chủ phẫn nộ không phải là vì Sinh Mệnh Chi Tháp, mà là vì cảm nhận được một người ngoài như Đường Tam kích phát Tự Nhiên Chi Tâm, phóng xuất ra tiên linh khí phiên bản đơn giản, cộng thêm cảm ứng với Siêu Thần Khí. Siêu Thần Khí có thể phá hư vị diện, một khi Siêu Thần Khí chính thức đến, Pháp Lam tinh sẽ gặp nguy hiểm. Mà sau khi Tự Nhiên Chi Tâm được kích phát nhất định sẽ bị ảnh hưởng nhất định, sẽ ảnh hưởng tới vị diện tấn thăng lên Thần giới trong tương lai. Vì vậy đăng lâm kiếp mới kh ủng bố như thế. Đường Tam kéo Mỹ công tử leo từng bước lên trên, không gian xung quanh vặn vẹo kịch liệt, áp lực cường đại trùng kích lên người bọn họ làm ánh sáng bảy màu không ngừng chập chờn, nhưng bộ pháp vẫn rất ổn định. Mỹ công tử có thể cảm nhận được áp lực tác động lên người mình, không ngừng cọ rửa thân thể mình, nhưng tiên linh khí nồng đậm liên tục bổ sung tiêu hao, để thân thể của bọn họ không ngừng được tu bổ và và duy trì trạng thái trong khi tẩy lễ. Không sai, nhìn qua năng lượng bảy màu kia do các thuộc tính ngưng tụ thành, nhưng bên trong che giấu tiên linh khí phiên bản đơn giản được Đường Tam dẫn ra từ Cung Lam Kim, hay nên nói là Tự Nhiên Chi Tâm. Đây cũng là lý do vị diện tức giận. Đường Tam nhất định phải làm việc này. Đối với hắn và Mỹ công tử, độ kiếp là quá trình lột xác, nhất định phải lột xác đủ cường đại mới có thể dung hợp với Siêu Thần Khí khi chúng nó đến. Nếu thân thể không chịu đựng được, bọn họ căn bản không thể trở về cấp độ Thần Vương, càng không cần nói tới quay về vị diện Đấu La. Hiện tại hắn không còn phải cẩn thận từng chút một như khi đối mặt với Cửu Thiên Thập Địa Đại Phá Diệt Yên Thần Kiếp lúc trước, hắn có đủ tự tin và đã chuẩn bị tốt. Đường Tam thừa nhận phần lớn áp lực, và để Mỹ công tử thừa nhận đủ áp lực mà nàng có thể chịu đựng được. Dưới sự khống chế chính xác của hắn, thân thể hai người liên tục được tẩy lể và cải thiện trong quá trình đăng lâm. Đây cũng là nguyên nhân hắn và Mỹ công tử độ kiếp cùng nhau, như vậy mới có thể đảm bảo trạng thái của nàng. Trong chớp mắt bọn họ đã lên cao trăm mét. Bởi vì bầu trời bị bóp méo nên các Hoàng Giả chỉ nhìn thấy trong ánh sáng vặn vẹo, cầu thang bảy màu vững chắc trải dài lên trên. Bọn họ thực sự dám! Đối với các Hoàng Giả, lúc này trong lòng bọn họ có chút khâm phục. Độ kiếp như vậy quả thật trước đây chưa từng có. Bầu trời trở nên âm u hơn. Nếu Hoàng Giả bình thường độ kiếp là quấy động phong vân, vậy bọn họ độ kiếp phá vỡ hư không lại giống như thần tích. Càng lên cao áp lực càng lớn. Muốn phá tan phần áp lực này hiển nhiên là chuyện không hề dễ dàng. Tay phải Đường Tam hư bắt, khí lưu hai màu lam và đỏ bắt đầu lượn vòng xung quanh người bọn họ. Âm Dương nhị khí khơi thông, mở đường cho bọn họ. Mỹ công tử đi theo hắn chống lại áp lực leo lên trên, rồi nhìn hắn một cái. Dưới hào quang thấp thoáng, khuôn mặt nhìn nghiêng của Đường Tam càng thêm anh tuấn, càng có cảm giác bình thản. Sự bình thản này khiến nàng rất an tâm. Nam nhân này vĩnh viễn luôn khiến nàng tràn đầy cảm giác an toàn. Dường như cảm nhận được ánh mắt của Mỹ công tử, Đường Tam quay đầu nhìn nàng, mỉm cười nói: \"Nàng tốt chứ?\" Mỹ công tử cũng mỉm cười đáp lại, nắm chặt bàn tay của hắn, \"Rất tốt.\" Nụ cười và lời nói của nàng làm nụ cười trên mặt Đường Tam càng đậm, thậm chí bộ pháp cũng nhanh hơn vài phần. Vì nàng, chống lại toàn bộ vị diện thì đã sao? Cầu thang trên bầu trời bắt đầu có biến hoá kỳ dị. Cầu thang bảy màu lúc đầu dần biến thành cầu thang hai màu lam và đỏ. Màu sắc sáng hơn, dường như cũng vững chắc hơn. Nhưng dưới áp lực của bầu trời vặn vẹo, các Hoàng Giả không cảm giác được năng lượng đổi màu kia là thuộc tính gì. Bọn họ chỉ khϊếp sợ khi phát hiện tốc độ leo của Đường Tam và Mỹ công tử có vẻ nhanh hơn. Cung Lam Kim cao 800 mét, cộng thêm Sinh Mệnh Chi Tháp, ước chừng cao khoảng 900 mét. Lúc này bọn họ đã leo lên cao 300 mét, chính là hơn 1000 mét trên không trung. Đường còn rất dài, nhưng thoạt nhìn bước tiến của bọn họ ổn định và nhanh chóng, như thể đăng lâm kiếp này chẳng là gì. Bạch Hổ Đại Yêu Hoàng lắc đầu, \"Ta không hiểu, ta thật sự không hiểu!\" Tuy rằng hắn nói vậy nhưng ánh mắt đầy hưng phấn và chờ mong. Đường Tam càng mạnh có nghĩa là khả năng thực hiện lời hứa với hắn càng lớn. Thật sự có thể rời khỏi vị diện này và tới Thần giới chân chính?"
}