{
  "chapter_name": "Chương 582: Khiên thủ chi Huyền Viên",
  "content": "Khí lưu nóng bỏng mãnh liệt lao nhanh, không ngừng thiêu đốt không gian chi lực và đem nó tiêu trừ. Mà bên kia, kiếm ý sắc bén trong cơ thể Mỹ công tử bị lực lượng không gian xoay tròn tốc độ cao trực tiếp bài xuất ra khỏi cơ thể, kiếm ý rực lửa cũng lặng lẽ tan chảy. Đấu Chuyển Tinh Di, công phòng nhất thể. Hai bên cùng nhau lui lại, nhưng trong nháy mắt tiếp theo, ngàn vạn kiếm mang gần như đồng thời nở rộ, khởi phát công kích tới đối phương. Đường Tam không có tham gia quá nhiều vào chiến đấu, hắn chỉ không ngừng qua Khổng Tước Biến truyền lực lượng của mình vào trong người Mỹ công tử, còn thông qua tinh thần hạch tâm truyền Tinh Thần Lực của mình vào trong Tinh Thần Chi Hải của nàng, để tăng cường Tinh Thần Lực của nàng. Lần thi đấu này, tu vi Mỹ công tử tăng lên không ít, cảm ngộ cũng sâu sắc hơn, nhưng làm thế nào để lý giải triệt để những cảm ngộ này? Không có gì có thể hiểu rõ hơn thông qua việc thi triển kỹ năng và đối chiến với đối thủ cường đại. Cho nên, trận chung kết này sân khấu thuộc về nàng, mà đối với nàng cũng là ma luyện tốt nhất. Đường Tam căn bản không cần kinh nghiệm chiến đấu như vậy. Luận kinh nghiệm, hắn so với bất kỳ kẻ nào đều phong phú hơn, cho nên hắn muốn thành toàn cho Mỹ công tử. Thiên Cơ Linh trong tay Mỹ công tử sử dụng như kiếm, thông qua Thiên Cơ Vũ dẫn dắt không gian, nàng không ngừng xông phá không gian. Dù nhiệt độ cao mà đối phương mang lại có ảnh hưởng đến không gian, nhưng bằng vào Thần Khí Thiên Cơ Linh, nàng có thể không ngừng mở ra không gian, không ngừng sử dụng Đấu Chuyển Tinh Di cùng đối phương chiến đấu. Kiếm mang của Đan Đỉnh Hạc Yêu rất sắc bén, nhưng vẫn không thể công phá Thiên Cơ Linh của Mỹ công tử. Song phương vung ra vô số kiếm quang, nhưng đều không áp chế được đối phương. Kiếm ý trong mắt Đan Đỉnh Hạc Yêu vẫn luôn sắc bén, không vì đối mặt với quán quân thi đấu cá nhân mà e sợ, ngược càng đánh càng hăng, kiếm ý cũng càng ngày càng mạnh. Nhưng hắn lại phát hiện, đối thủ của mình cũng vậy. Kiếm mang hình thành từ không gian chi lực có lực cắt rất mạnh, hơn nữa, nương theo những bước nhảy kỳ lạ của nàng, dù bị liệt dương hoả thiêu đốt thì không gian chi lực vẫn ngưng tụ ngày càng nhiều, kiếm ý của hắn tựa hồ không cách nào có ảnh hưởng đến nàng. Cường độ thân thể nàng rất cao, lại có Đấu Chuyển Tinh Di dẫn động, nàng luôn có thể hoá giải kiếm mang chí mạng. Hắn không biết là, khi chiến đấu Mỹ công tử ngoài việc dùng Khổng Tước Biến để chiến đấu thì còn dùng Bạch Hổ Biến để phòng ngự, đồng thời tăng cường chiến ý của bản thân. Nàng cố gắng dung hợp hai đại huyết mạch để chúng kết nối với nhau, hỗ trợ lẫn nhau. Kiếm khí tung hoành, kiếm quang va chạm. Điểm cường đại nhất của kiếm ý Đan Đỉnh Hạc Yêu là chỗ nó có thể đâm rách cả hư không, mà bị kiếm ý khoá chặt, dù Mỹ công tử sử dụng không gian chi lực di chuyển đến vị trí nào, đối phương luôn có thể khoá chặt nàng, kiếm mang sẽ xuyên thấu không gian đến trước mặt nàng. Được chín ngọn Liệt Dương hoả thiêu đốt, trường kiếm của Đan Đỉnh Hạc Yêu ngày càng sáng ngời, không gian cũng bị thiêu đốt đến vặn vẹo. Thể tích của nó dường như vì thiêu đốt mà nhỏ lại, nhưng độ sắc bén ngày càng cao. Rõ ràng đây là phương thức bồi dưỡng đệ tử mới mà Liệt Dương Hoa Tinh tộc cùng Đan Đỉnh Hạc Yêu tộc nghiên cứu ra, hiệu quả cực kỳ tốt. Đối mặt với kiếm mang sắc bén, dù Mỹ công tử có Thiên Cơ Linh cũng dần phải cố hết sức ứng phó. Nếu không phải thân thể có Bạch Hổ Biến thủ hộ, nàng có chút không cách nào hóa giải kiếm mang sắc bén này rồi. Đối mặt với áp lực như vậy, Đường Tam chỉ tiếp tục đem năng lượng cùng Tinh Thần Lực quán chú vào người Mỹ công tử. Mỹ công tử không lùi bước, không ngừng sử dụng kiếm ý của mình để hoá giải đòn tấn công của đối thủ. Đường Tam nhìn qua bình tĩnh thong dong, trên thực tế, sự chú ý của hắn đều tập trung lên người trọng tài đang đứng ở mép sân. So với đối thủ, vị Thiên Hồ Đại Yêu Hoàng này mới thật sự là đáng sợ. Quan trọng nhất là không để vị này nhìn ra điều khác thường trên người mình. \"A!\" Một tiếng hét to vang lên, Đan Đỉnh Hạc Yêu đang không ngừng công kích đột nhiên thu lại trường kiếm, thân thể bay ngược về phía sau. Có thể nhìn thấy là, áo giáp trên người hắn đang không ngừng biến hoá, dường như đã biến thành một tầng da thịt màu đỏ hồng. Trường kiếm trong tay hắn giơ cao, một đạo quang mang chói mắt bộc phát. Trong chớp mắt này, hào quang sáng rọi của nó thậm chí lấn át cả hào quang của Liệt Dương hoả. Trường kiếm cũng giống mắt hắn, đều có hồng quang phun ra. Liệt Dương tan thể, trạch luyện không chỉ là kiếm, mà còn là bản thân. Hai người hợp nhất, cùng tu luyện từ khi còn nhỏ, chính là đợi giờ khắc này. Liệt diễm hừng hực thiêu đốt, thiêu đốt chính là sinh mệnh khí tức. Trong chớp mắt này, hắn đã đốt lên tất cả. Bởi vì hắn biết rõ, chiến đấu vừa rồi nhìn qua mình chiếm thế thượng phong, nhưng phòng ngự của Mỹ công tử quá chặt chẽ, cùng đặc thù của Đấu Chuyển Tinh Di, tiêu hao của Mỹ công tử rõ ràng nhỏ hơn bọn họ. Mà trạng thái Cửu Dương Kiếm Thánh không thể tiếp tục quá lâu, một khi qua đỉnh phong thì sẽ cấp tốc suy yếu. Khi trường kiếm của mình triệt để bị hoà tan thì công kích sẽ kết thúc, hơn nữa cần rất lâu mới có thể khôi phục lại. Mỹ công tử so với tưởng tượng của bọn họ càng cường đại hơn. Không gian chi lực bình thường không thể ngăn cản được công kích của bọn họ, nhưng Mỹ công tử sử dụng không gian biến hoá, hoá giải công kích của bọn họ từng lớp một, còn có thần kỹ Đấu Chuyển Tinh Di luôn có thể bài trừ kiếm ý cùng kiếm mang của bọn họ, khiến họ không cách nào tổn thương nàng. Mỹ công tử luôn bị động phòng ngự, nhưng vô cùng vững vàng, không cho bọn họ bất luận điểm nào để lợi dụng, cũng không cho họ bất kỳ cơ hội nào. Đây chính là chiến thuật Đường Tam đã thương lượng với Mỹ công tử. Đối mặt với loại đối thủ có năng lực tấn công sắc bén cực mạnh này thì hãy dùng phương thức tiêu hao để chiến đấu. Rõ ràng là đối thủ có át chủ bài, nếu đi tấn công đối thủ, một khi đối thủ nắm bắt cơ hội thì kết quả rất có thể sẽ đảo ngược. Tuy nhiên, luận thực lực tổng thể thì đối thủ không bằng bọn họ, cho dù đối thủ phối hợp tốt hơn nhưng ở phương diện Tinh Thần Lực, Đường Tam và Mỹ công tử có lợi thế lớn hơn. Ngoài ra còn có các thuộc tính. Đan Đỉnh Hạc Yêu mặc dù là huyết mạch cấp một, nhưng trong tầng cấp các huyết mạch cấp một thì xếp phía sau, Liệt Dương Hoa Tinh tộc mạnh hơn nhưng không thể bù vào điểm này. Mặc dù hai người hỗ trợ lẫn nhau, nhưng có thể so sánh với tổ hợp có nhiều loại huyết mạch như Đường Tam và Mỹ công tử sao? Cho nên, so đấu tiêu hao, quá độ tức thì có thua thiệt. Cuối cùng thua sẽ là đối phương. Hơn nữa trong quá trình phòng ngự, tiếp nhận công kích cấp độ này sẽ rất có lợi cho Mỹ công tử dung hợp hai loại huyết mạch của bản thân. Đan Đỉnh Hạc Yêu hiển nhiên cảm giác được nếu tiếp tục như vậy thì không được, cho nên mới ở thời điểm này bỗng nhiên dừng lại, lựa chọn bộc phát. Hắn hiểu được, muốn chiến thắng Mỹ công tử và Đường Tam, đạt được quán quân cuối cùng thì nhất định phải ở lúc trạng thái của mình đạt đỉnh phong, dùng công kích phi thường cường đại đánh bại đối thủ. Mặc dù hắn biết đối phương còn một loại hồng quang, chính là hào quang đánh bại Mông Đặc Đặc, chưa có sử dụng nhưng đến đây hắn không thể không bộc phát. Hắn đánh cược Mỹ công tử không thể thi triển lại một chiêu khiến Mông Đặc Đặc trọng thương kia. Hắn đặt cược đúng rồi, bây giờ Mỹ công tử xác thực không cách nào thi triển kiếm ý Tu La Kiếm, đó vốn không phải năng lực của nàng, mà là của Đường Tam. Vận dụng lực lượng của Tu La Kiếm cần phải trả một cái giá quá lớn, cho nên hiện tại Đường Tam và Mỹ công tử xác thực không cách nào sử dụng. Nhưng không cách nào sử dụng thì có nghĩa là bọn họ thất bại ở trận đấu này sao? Đáp án đương nhiên là không. Đường Tam đưa tay phải ra, từ phía sau cầm cổ tay phải của Mỹ công tử. Trong chớp mắt này, thân thể hắn dán sát sau lưng nàng, hắn thậm chí cảm nhận được phía sau Mỹ công tử co rút lại. Còn Mỹ công tử thì có thể cảm thụ khí tức của hắn. Không biết vì sao, trong khoảnh khắc khi cảm thụ được khí tức của Đường Tam, nàng lại có cảm giác đặc biệt an tâm."
}