{
  "chapter_name": "Chương 211: Thần Khí mới có đặc tính",
  "content": "Đường Tam ngưng tụ Tinh Thần Lực, chậm rãi rót vào bên trong phá thiên chuỳ, lập tức, hắn cảm thấy như đi vào trong suối nước nóng, cảm giác ấm nóng ôm trọn toàn bộ Tinh Thần Lực, cũng có cảm giác muốn bùng nổ. Đây là một đặc tính của Thiên Hoả Tinh Thiết, nó đối với vật gì cũng có tính nóng cháy siêu cường, nhưng với Tinh Thần Lực lại có tác dụng ôn dưỡng, cũng bị Tinh Thần Lực chi phối. Cảm giác ấm nóng dần trở nên nóng hổi, nhưng không đến mức nóng cháy. Đường Tam yên lặng cảm thụ Tinh Thần Lực biến hoá, cũng kiên trì rót nó vào trong phá thiên chuỳ. Lần đầu tiên Thiên Hoả Tinh Thiết cùng tinh thần giao hoà cần một thời gian rất dài, Đường Tam đoán chừng, ít nhất cần ba ngày thời gian mới có thể hoàn thành. Đây cũng là nguyên nhân vì sao Yêu Quái Tộc cùng Tinh Quái Tộc không phát hiện được huyền bí của Thiên Hoả Tinh Thiết. Có lẽ bọn nó đã từng dùng Tinh Thần Lực đi thăm dò, nhưng tuyệt đối không duy trì trong một thời gian dài như vậy. Dù có Thần Thức cũng cần mất thời gian dài, Thiên Hoả Tinh Thiết càng lớn thì thời gian càng lâu. Có thể đem Thiên Hoả Tinh Thiết tố hình, có lẽ Đoán Tạo Sư bên Yêu Quái Tộc đã mất rất nhiều công sức, cũng không biết chúng nó làm như thế nào. Mà việc Đường Tam cần làm, chính là không ngừng rót Tinh Thần Lực vào phá thiên chuỳ, chỉ cần hoàn thành lần đầu tiên giao hoà tinh thần, khối Thiên Hoả Tinh Thiết này đã nhận hắn làm chủ, tương lai dù rơi vào tay người khác cũng không có khả năng bị sử dụng. Đây cũng là chỗ quý hiếm của Thiên Hoả Tinh Thiết. Một khối Thiên Hoả Tinh Thiết được Tinh Thần Lực thấm qua, như vậy chỉ có chủ nhân mới sử dụng được, nếu như chủ nhân bỏ mình, Thiên Hoả Tinh Thiết cũng bị phế đi. Hiện tại, Tinh Thần Lực của Đường Tam đã hoàn toàn hoá lỏng, dùng nó ôn dưỡng Thiên Hoả Tinh Thiết ba ngày liên tục cũng không có vấn đề gì, đây cũng là một cơ hội để hắn tinh luyện Tinh Thần Lực, vô cùng có lợi. Chờ đến khi hắn có thể tâm luyện, khối Thiên Hoả Tinh Thiết này sẽ mang cho hắn tác dụng thật lớn. Tay cầm phá thiên chuỳ, Đường Tam ngồi khoanh chân trên giường, yên lặng rót vào Tinh Thần Lực, cảm thụ hết thảy biến hoá của Thiên Hoả Tinh Thiết, dần dần, hắn đã tiến vào trạng thái nhập định. Không biết qua bao lâu, khi hắn tỉnh lại, phát hiện trong phòng có thêm một người. Đường Tam trong lòng không khỏi kinh ngạc, với độ nhạy cảm của hắn, quả thực không phát hiện ra vị này đến lúc nào. Nhưng mà sau đó hắn đã hiểu vì sao. Lúc này Tinh Thần Chi Hải của hắn rất ấm áp, nguyên bản là màu vàng nay đã thêm một tầng đỏ, Tinh Thần Lực hoá lỏng không ngừng chảy xuôi, rót vào trong phá thiên chuỳ, sau đó lại từ phá thiên chuỳ trở lại bên trong Tinh Thần Chi Hải. Hơn nữa phá thiên chuỳ còn cùng nhịp thở với hắn. Khi hắn hít vào, hào quang màu đỏ thu liễm lại, khi hắn thở ra, phá thiên chuỳ lại trở nên sáng ngời, vô cùng kỳ dị. Càng làm cho Đường Tam kinh hỉ là, dưới tình huống cường độ không giảm xuống, thể tích Tinh Thần Lực đã nhỏ lại khoảng một phần ba, có nghĩa là, Tinh Thần Lực của hắn ngày càng áp súc, Tinh Thần Chi Hải có thể dung nạp càng nhiều Tinh Thần Lực hơn nữa, đây tuyệt đối là chuyện vô cùng tốt a! Hắn cũng không nghĩ tới ở số lượng đủ, Thiên Hoả Tinh Thiết ôn dưỡng lại Tinh Thần Lực. Hơn nữa, hắn cảm nhận được điểm Thần Thức kia đã mạnh hơn một phần. \"Lão sư.\" Đường Tam nhìn Trương Hạo Hiên đang ngồi cạnh bàn minh tưởng. Trương Hạo Hiên liền mở mắt ra nhìn hắn, dường như đã trút được gánh nặng, \"Ngươi cuối cùng cũng tỉnh lại, ta thực sự sợ ngươi xảy ra chuyện.\" Đường Tam kinh ngạc nói, \"Ta minh tưởng bao lâu rồi?\" Trương Hạo Hiên cười trừ, \"Bảy ngày rồi.\" \"Bảy ngày?\" Đường Tam chấn động, hắn vốn nghĩ, nhiều nhất ba ngày có thể cùng Thiên Hoả Tinh Thiết tinh thần tẩy lễ, hơn nữa, quá trình này không ảnh hưởng đến hắn, chỉ có Thiên Hoả Tinh Thiết biến hoá. Lại không nghĩ một lần minh tưởng lại qua thời gian dài như vậy. \"Khi ta quay lại tìm ngươi liền thấy ngươi đã tiến nhập minh tưởng sâu, sợ người khác quấy rầy ngươi nên ta ở lại hộ pháp, không nghĩ tới một lần là mất bảy ngày. Cái chuỳ trong tay ngươi có phải có đặc tính gì hay không. Lúc bắt đầu ta không có cảm giác gì, nhưng càng về sau, ta thấy nó giống như đã trở thành một bộ phận thân thể của ngươi, hào quang cũng vận động cùng nhịp thở của ngươi.\" Đường Tam nhẹ gật đầu, nói: \"Khối kim loại này vô cùng kỳ lạ, khi đấu giá nó, ta chủ yếu nhìn trúng đặc tính của nó, nghĩ rằng sau khi cải tạo sẽ tạo được một thanh chuỳ rèn rất tốt. Nhưng hiện tại xem ra, không có đơn giản như vậy, nó có tác dụng ôn dưỡng Tinh Thần Lực, Tinh Thần Lực của ta rõ ràng được tinh lọc và tăng trưởng.\" \"Kim loại ôn dưỡng Tinh Thần Lực?\" Trương Hạo Hiên không thể tin được, \"Cho ta xem một chút.\" Đường Tam nghe vậy liền đưa phá thiên chuỳ cho hắn. Chuỳ vừa rời tay, Đường Tam lập tức cảm nhận được nó truyền đến một cảm giác uỷ khuất, tâm tình? Khối kim loại này đã sinh ra tâm tình? Điều này hiển nhiên là có quan hệ với bảy ngày tinh thần tẩy lễ kia. Phá thiên chuỳ rơi vào tay Trương Hạo Hiên, mặt hắn lập tức trầm xuống, ngay sau đó, cảm giác nóng cháy truyền đến, nóng tới nỗi làm hắn thiếu chút nữa buông tay. Phải biết rằng, Yêu Thần biến của hắn có thuộc tính Hoả, khả năng kháng hoả của hắn rất mạnh. Trương Hạo Hiên phải huy động huyết mạch chi lực mới miễn cưỡng cầm chắc, hắn nhìn lại Đường Tam, vẻ mặt kinh ngạc. Phá thiên chuỳ trong tay Đường Tam, hắn không có cảm giác được nhiệt độ như vậy. Trương Hạo Hiên thử rót Tinh Thần Lực vào trong chuỳ nhưng không được, Tinh Thần Lực của hắn không cách nào thấm vào trong phá thiên chuỳ, vừa tiếp xúc đã bị bắn ngược trở lại. Phá thiên chuỳ giống như chuỳ rèn bị nung đỏ, toả ra nhiệt độ rất cao, làm toàn thân Trương Hạo Hiên nhiễm một tầng ánh sáng đỏ, ngay cả Tinh Thần Lực dường như cũng bị đốt cháy. Hắn vội buông lỏng tay, phá thiên chuỳ trượt xuống đất, Đường Tam vung tay phải lên, dùng Khống Hạc Cầm Long bắt được chuỳ rèn vào tay mình. Cũng thật kỳ quái, khi phá thiên chuỳ rơi vào tay hắn, màu đỏ phía trên lập tức thu liễm, quay trở lại hình dáng ngăm đen. \"Có thể nhận chủ? Không phải chỉ có Thần Khí mới có đặc tính này hay sao?\" Trương Hạo Hiên rung động, nhìn Đường Tam với vẻ không thể tưởng tượng được. Đúng vậy, trong nhận thức của hắn, chỉ có Thần Khí mới có thể nhận chủ. Chuôi phá thiên chuỳ này trong tay hắn và tay Đường Tam hoàn toàn khác nhau, đây chính là đặc tính nhận chủ. Ngần đấy nguyên tố tệ mua được một Thần Khí? Đường Tam cảm thụ biến hoá của phá thiên chuỳ, trở lại trong tay hắn, phá thiên chuỳ truyền đến một tâm tình vui mừng, giống như hài tử chạy về với phụ thân. Đặc tính của Thiên Hoả Tinh Thiết so với trong tưởng tượng của mình còn mạnh hơn a! Thiên Hoả Tinh Thiết mà Đường Tam thấy ở kiếp trước đã nhận chủ, hoặc có thể tích rất nhỏ, có chênh lệch rất lớn với khối này. Một đại khối như vậy, qủa thực là đồ tốt a! Tinh thần tẩy lễ làm hắn có thể điều động một phần uy năng của Thiên Hoả Tinh Thiết rồi. Sau đó hắn muốn cải thiện pháp trận được khắc ở trên kia, nhưng việc này khá khó, cần Tinh Thần Lực từng chút từng chút chỉnh sửa lại. Chuôi phá thiên chuỳ này, ngoài thiên hoả được hắn tạm thời kích phát, cũng chỉ có đặc tính nát tan. \"Không thể nói là Thần Khí, nhưng đúng là rất kỳ diệu, Tinh Thần Lực của ta dường như tương liên với nó.\" Đường Tam nói. Trương Hạo Hiên nhìn hắn có chút quái dị, chẳng lẽ tiểu tử này là thiên tử trong truyền thuyết hay sao. Vì cái gì từ khi hắn tới đây vẫn đang nhanh chóng tiến bộ. Lúc này mới bao lâu mà hắn cũng đã tiến bộ vượt bậc như vậy."
}