{
  "chapter_name": "Chương 409: Thí Thần Kiếm",
  "content": "Đáng tiếc, con Tinh Nguyệt Địa Long trước mặt này không còn long châu. Long châu mới là tinh hoa của Tinh Nguyệt Địa Long, có tác dụng phụ trợ Tinh Thần Lực, tuyệt đối là chí bảo. \"Con Tinh Nguyệt Địa Long này đã trưởng thành, tu vi đạt đến Thần cấp, trước khi bị săn gϊếŧ đã hấp thu tinh hoa nhật nguyệt tu luyện hơn trăm năm. Mặc dù long châu đã bị lấy đi, nhưng mọi người đều biết, trong hài cốt của Tinh Nguyệt Địa Long ẩn chứa tinh hoa, cốt tuỷ có thể tinh luyện tinh huyết, xương cốt có thể dùng để luyện chế vũ khí, đã từng làm ra một kiện tinh nguyệt hộ khải có lực phòng ngự có thể ngăn cản được công kích của Thần cấp. Còn luyện chế tinh huyết thì có quan hệ với trình độ của người luyện chế, cũng có chút liên quan đến vận khí. Cạnh tranh bắt đầu, giá khởi điểm, 500 nguyên tố tệ!\" Không hề nghi ngờ, hài cốt của Tinh Nguyệt Địa Long có giá trị không nhỏ, nhưng đồ vật này vẫn có thể tìm thấy ở hội đấu giá thành Gia Lý, mà còn được xếp là đồ tốt ở phía sau. Nhưng ở Tổ đình bên này, nó đơn giản chỉ là món khai vị mà thôi. Đường Tam có muốn nó không? Muốn! Từ oán khí thoát ra có thể thấy nó không mất đi linh tính, thời gian tử vong không lâu, từ xương cốt hẳn có thể luyện ra không ít tinh huyết. Nhưng 500 nguyên tố tệ quá đắt, tinh huyết của Tinh Nguyệt Địa Long cũng không phải đồ cần thiết. Rất nhanh, đấu giá bắt đầu. Không chỉ có Đường Tam nhìn ra được hài cốt Tinh Nguyệt Địa Long là đồ tốt, nơi này không thiếu người sáng suốt. Ngay sau đó, giá tiền tăng lên nhanh chóng. 600, 650, 700, ... Cuối cùng, hài cốt Tinh Nguyệt Địa Long này lấy 900 nguyên tố tệ làm giá cuối cùng, khiến người ta không khỏi cảm thán Tổ đình là một nơi giàu có. Xương cốt to lớn có thể chế tạo khải giáp, tinh luyện tinh huyết, nếu như sử dụng thích hợp thì có thể thu được lợi nhuận gấp đôi, nhưng người đấu giá nhất định phải có đủ lực lượng mới được. Không hề nghi ngờ, cỗ hài cốt Tinh Nguyệt Địa Long này là được thương hội mua đi, chỉ có bọn họ mới có đủ tự tin tối đa hoá lợi nhuận. Thông qua trận đấu giá vừa rồi, Đường Tam liền hiểu muốn ở đây lấy được đồ tốt chỉ sợ không dễ dàng. Nơi này nhiều đồ, nhưng giá cả rất cao, mà người tới tham dự cũng rất sáng suốt. Ở chỗ này muốn thu được đồ tốt càng thêm khó khăn. \"Kiện vật thứ hai tin tưởng mọi người sẽ càng thêm hứng thú, món linh vật này đến từ Nhật Thần Đế Quốc, tên là Lạc Nhật quả, tổng cộng có chín quả. Lạc Nhật quả có thể kích phát tiềm năng, trong nháy mắt triệt để kích phát tiềm năng của người ăn nó, bộc phát một lần công kích có cường độ gấp đôi tu vi hiện tại. Người sử dụng sau khi dùng Lạc Nhật quả sẽ bị hư nhược, nhưng nhờ vào linh khí trên đó mà không làm ảnh hưởng đến bản nguyên, đây là bảo vật đối với người có tu vi dưới Thần cấp. Người ta nói, có được một Lạc Nhật quả thì tương đương với thêm một cái mạng. Nhưng cần nhắc nhở chư vị, Lạc Nhật quả mặc dù tốt nhưng tu vi của bản thân vẫn quan trọng hơn. Sau khi phục dụng Lạc Nhật quả, trong bảy ngày tiếp theo không được sử dụng nữa.\" Đồ tốt! Đường Tam vô thức nắm chặt tay. Với tu vi hiện tại, nếu bỗng nhiên bạo phát gấp đôi thực lực thì có thể so sánh với cường giả Cửu giai đỉnh phong. Đáng tiếc là, Lạc Nhật quả chỉ có người dưới Thần cấp mới phục dụng được. Tất nhiên, nếu không có hạn chế này thì nó không phải là linh vật, mà là Thần vật. Thử nghĩ, nếu một Đại Yêu Hoàng hoặc Thiên Tinh Hoàng trong nháy mắt bộc phát gấp đôi lực lượng là chuyện đáng sợ cỡ nào. Hơn nữa ở đây có chín quả, dùng để bảo mệnh hoặc liều mạng đều là đồ tốt. Tất nhiên giá đồ tốt tuyệt đối không rẻ. Giá khởi điểm là 600 nguyên tố tệ. So với hài cốt Tinh Nguyệt Địa Long lúc trước, Đường Tam cảm thấy thứ này đáng giá hơn. Ưu điểm lớn nhất của nó là không hạn chế chủng quần, bất kỳ tộc nào cũng có thể phục dụng và có hiệu quả. Quá trình đấu giá cũng chứng minh nhận định của Đường Tam. Sau khi cạnh tranh bắt đầu, trong vài phút ngắn ngủi giá đã tăng lên gấp đôi, hơn nữa vẫn tiếp tục gia tăng. Đấu giá sư Hoàng Kim Sư Tử không ngừng báo giá mới, trên mặt lộ ra nụ cười xán lạn. Ở chỗ này, đồ tốt không bao giờ lo không bán được, đây cũng là nguyên nhân nhiều thương gia nguyện ý đem đồ đến hội đấu giá Tổ đình. Mặc dù phí thu ở Tổ đình cao hơn nhưng xác suất bị ế là rất thấp. Trương Hạo Hiên truyền âm đến hỏi Đường Tam có muốn đấu giá Lạc Nhật quả hay không, thứ này hữu dụng với chiến đội Sử Lai Khắc, nhưng lại bị Đường Tam cự tuyệt. Quá đắt! Thứ này tuy hữu dụng nhưng không phải là đồ cần thiết. Đoàn chiến Đấu Thú Tràng đã kết thúc, một thời gian sau đó, Đường Tam muốn các đồng bạn nghỉ ngơi và lắng đọng, không cần đến Lạc Nhật quả. Mà vài năm sau, mọi người có thể đã đạt đến Cửu giai, Cửu giai đỉnh phong, vậy thì Lạc Nhật quả không còn giá trị. Mục tiêu hàng đầu của hắn bây giờ là tinh huyết, mà đấu giá tinh huyết chắc chắn sẽ mất rất nhiều tiền, tốt hơn là nên tiết kiệm. Cuối cùng, chín Lạc Nhật quả bán với giá 1800 nguyên tố tệ, giá cao như vậy làm người ta không khỏi líu lưỡi. Linh vật không chỉ có thiên tài địa bảo, mà còn có vũ khí, nhưng phải có đặc điểm phù hợp với \"Linh\". Kiện vật thứ ba là một vũ khí. Bình thường đồ phòng ngự rất ít khi xuất hiện trên hội đấu giá, bởi vì Tinh Quái Tộc hay Yêu Quái Tộc đều có thân hình khác nhau, mà đồ phòng ngự chỉ thích hợp với một chủng quần. Vì vậy, vũ khí thường thông dụng hơn nên giá trị cũng cao hơn. Đây là một thanh kiếm, toàn thân hiện lên màu ám kim, thân kiếm dài bốn mét, rộng nửa mét, trông to như cánh cửa. Rõ ràng nó không dành cho người có thân hình thấp bé. Khi thanh kiếm này được đưa lên, đấu giá sư Hoàng Kim Sư Tử trong mắt lộ ra tham muốn chiếm giữ mãnh liệt. \"Thanh trọng kiếm này có một cái tên vang dội là Thí Thần Kiếm. Dưới mũi kiếm của nó đã vẫn diệt chín tên cường giả Thần cấp, trong đó có một tên Đại Yêu Vương. Chủ nhân đời trước của nó là tộc trưởng đời trước của tộc chúng ta. Nó sở dĩ xuất hiện trên hội đấu giá là vì tộc trưởng chúng ta bại bởi đối thủ nên thua mất nó. Được Tổ đình đặc chuẩn, lượt đấu giá này có điều kiện, đó là trong vòng mười năm, người nắm giữ nó phải đánh bại vị Đại Yêu Vương chiến thắng tộc trưởng của ta, sinh tử chiến! Tham dự cạnh tranh nhất định là thành viên Sư tộc hoặc Hổ tộc. Hai tộc chúng ta đã thương nghị, ai chiến thắng cường địch sẽ trở thành tộc trưởng tiếp theo.\" Không hề nghi ngờ, đây là một vật đấu giá đặc thù, không phải người nào cũng có tư cách cạnh tranh, chỉ có hai tộc Sư, Hổ mới được tham gia, mà rõ ràng là nhằm vào hai đại gia tộc Hoàng kim, muốn khích lệ hậu bối. Sau khi lấy được thanh trọng kiếm này, không hề nghi ngờ là gánh vác trách nhiệm trọng yếu, báo thù cho tộc trưởng tiền nhiệm. Người đấu giá nghe xong quy tắc liền an tĩnh, đối với các tộc khác, bọn họ chỉ cần ngồi xem kịch vui. Còn đối với Sư tộc và Hổ tộc, đây là chuyện vô cùng trọng yếu. Có thể chiến thắng tộc trưởng Hoàng Kim Sư Tử tộc, mặc dù không phải là Đại Yêu Hoàng, ở trong cấp độ Đại Yêu Vương tuyệt đối là cường giả đỉnh phong, Thập Nhất giai đỉnh phong! Tộc trưởng Hoàng Kim Sư Tử tộc cũng là Thập Nhất giai đỉnh phong, còn nắm giữ Thí Thần Kiếm phẩm chất không kém Thần Khí mà vẫn bại bởi đối thủ, thậm chí ngay cả vũ khí cũng bị đối phương mang đi, đối phương mạnh cỡ nào có thể tưởng tượng được. Muốn chiến thắng đối thủ dễ vậy sao? Rất rõ ràng, đối thủ này là cường địch đối với hai tộc. Đấu giá sư hôm nay sở dĩ là Hoàng Kim Sư Tử rất có thể liên quan đến chuyện này."
}