{
  "chapter_name": "Chương 815: Một lần lạ hai lần quen",
  "content": "Mãi cho đến khi mặt trời lên cao, Mỹ công tử cuộn mình trong lòng Đường Tam mới nhẹ nhàng cử động. Nhưng ngay sau đó, cơ thể nàng cứng ngắc và có chút căng thẳng. Nàng không ngẩng đầu, cũng không di chuyển. Đường Tam đương nhiên hiểu nàng đã tỉnh, sau đó lại phát hiện đang ở trong ngực mình. Hắn nín cười, không có vạch trần nàng, hắn cũng không cử động, giả vở như đang ngủ. Sau một hồi, Mỹ công tử đang ở trong lòng hắn lặng lẽ ngẩng đầu và nhìn trộm hắn. Nhưng nàng lại nhìn thấy đôi mắt cong cong ý cười của Đường Tam. \"Ai nha!\" Mỹ công tử kêu to một tiếng, cúi đầu xuống, lần nữa vùi đầu trong lòng hắn, dùng sức giãy giụa để giải toả sự ngượng ngùng lúc này. Đường Tam vội ôm chặt lấy nàng, dở khóc dở cười nói: \"Được rồi bảo bối, không cần cử động. Nếu nàng tiếp tục thì thật sự sẽ xảy ra chuyện.\" Ngân quang lập loè, Đường Tam chỉ thấy trong lòng chợt nhẹ, người trong tay đã bỏ đi không một dấu vết. Ngoài cửa truyền đến thanh âm của nàng, \"Ta, ta về thành Gia Lý trước, chàng bế quan đi.\" Trong lòng không còn người, cảm giác trống trải tự nhiên đến nhưng Đường Tam không khỏi bật cười. \"Không sao, ta không vội. Một lần lạ hai lần quen a.\" Mỹ công tử trở về thành Gia Lý, Đường Tam cũng không nóng lòng bế quan, tâm tình bây giờ của hắn không thích hợp để bế quan. Hiếm khi mới được thả lỏng, hắn dứt khoát ra khỏi phòng, đi dạo trên đảo Nguyệt Nha và nhìn ngắm xung quanh. Hầu hết mọi người đều đang bận rộn xây nhà và tu sửa ngôi nhà của mình. So với lúc mới di dân, trạng thái người dân trên đảo bây giờ tốt hơn rất nhiều. Hầu hết mọi người đều nở nụ cười, không còn lo lắng và sợ hãi. Đây là nơi đầu tiên bọn họ có thể an cư lạc nghiệp, là nơi đầu tiên bọn họ cảm thụ được sự ấm áp nên bọn họ vô cùng quý trọng nơi này. Đi đến bờ biển, nhìn ra biển xanh vô tận. Trong ánh mắt Đường Tam toát ra vẻ mê say. Biển luôn đẹp như vậy. Nhìn ra biển sẽ luôn mang đến cho con người cảm giác vui sướng. Nhân loại nhất định có tương lai ở thế giới này. Thân là Thần Vương, điều hắn muốn làm là thủ hộ những mỹ cảnh này. Hắn chậm rãi ngẩng đầu, nhìn về phía bầu trời. Lúc này, mặt trời đã lên cao, bầu trời rộng lớn dường như vô cùng vô tận. Nhưng thân là Thần Vương như hắn mới thật sự hiểu được luôn có một thế lực vô hình điều khiển mọi thứ. Từ một khía cạnh nào đó, Đường Tam cảm thấy mình thật tham lam, bởi vì hắn muốn vĩnh viễn được ở bên người yêu và gia đình. Vĩnh sinh là mong đợi mà bất cứ sinh mệnh nào cũng muốn có, hắn cũng không phải ngoại lệ. Nhưng vĩnh sinh thực sự là gì? Nó nằm ngoài tầm kiểm soát. Tất cả vận mệnh đều nằm trong tay bạn. Một kế hoạch thô sơ cho tương lai dần hình thành trong đầu hắn. Không chỉ là Pháp Lam tinh, mà còn có Đấu La Thần Giới. Nếu muốn thực sự bảo vệ tất cả những mỹ hảo này, vậy thì phải hoàn toàn thoát khỏi hết thảy trói buộc. Đường Tam không biết mình có thể thành công hay không, nhưng hắn muốn thử nghiệm. Lần trùng sinh này, ngoại trừ tìm kiếm thê tử, kỳ thật hắn cũng muốn hiểu ra nhiều điều, rất nhiều điều trước đây hắn chưa từng nghĩ ra. Hắn cảm thấy điều này rất tốt, hiểu rõ những thứ này khiến trạng thái của hắn tốt hơn rất nhiều, bởi vì hắn thật sự nhìn thấy con đường tương lai. Con đường này có rất nhiều khó khăn, nhưng ít nhất đã có hướng đi. Ngồi xuống bờ cát, Đường Tam lấy một quyển sách từ trong nhẫn trữ vật của mình. Đó là một trong những phần thưởng mà hắn và Mỹ công tử đạt được khi trở thành quán quân ở Tổ đình tinh anh đại tái. Các phần thưởng khác đều đã được sử dụng hoặc chuẩn bị để lúc ấy có thể thuận lợi rời đi. Chỉ có quyển sách này vẫn luôn ở trên tay hắn. Lúc ấy, khi Đường Tam nhận được quyển sách này thì trong đầu đã có vài suy nghĩ. Nhân loại muốn có thiên phú thuộc về mình thì đầu tiên là phải phù hợp với bản thân nhân loại, đồng thời phù hợp với vị diện này. Chỉ khi cả hai phù hợp thì thiên phú mới được truyền thừa. Mà giới hạn của thiên phú này phải đạt đến cấp độ Hoàng Giả mới được. Nếu không có trình độ tu luyện và thực lực của Hoàng Giả thì mọi thứ đều vô nghĩa, không thể hỗ trợ cho tương lai của nhân loại. Trên mặt hiện lên một nụ cười nhàn nhạt, trên mặt Đường Tam lộ ra thần quang mơ hồ, hắn từ từ mở quyển sách ra, yên lặng cảm thụ Thần Khí có năng lực đặc thù này mang đến cho mình điều gì. Đồng thời, hắn cũng lặng lẽ hấp thu tín ngưỡng lực từ Vô Tận Lam Hải, cứ như vậy ở trên bờ biển, hắn tiến vào trạng thái bế quan. -------------------- Thành Gia Lý. Sau khi trở về, Mỹ công tử gặp được Vương Phi. Khi nàng nhìn thấy Vương Phi thì không khỏi giật mình. Trong ấn tượng của Mỹ công tử, Vương Phi luôn rất nghiêm túc, thậm chí là nghiêm khắc. Khi còn nhỏ, nàng hầu như chưa từng thấy Vương Phi cười. Ấn tượng Vương Phi mang đến cho nàng là cứng nhắc, nghiêm khắc, đối với nàng thậm chí là tràn đầy căm hận. Mãi cho đến khi hiểu lầm được giải quyết, nàng trở thành Thành chủ thành Gia Lý, ánh mắt Vương Phi nhìn nàng mới ôn hoà hơn vài phần. Khi nàng chính thức nhận Vương Phi là mẹ nuôi thì ngài ấy không còn căm hận nàng nữa, cũng có chút che chở. Nhưng lúc đó cha nàng, Khổng Tước Đại Yêu Vương vẫn lạc, Vương Phi giống như chỉ còn lại thể xác, do vậy cũng không nhìn thấy một nụ cười. Hôm nay, khi nàng thấy Vương Phi thì điều đầu tiên nàng nhìn thấy là vẻ ửng hồng trên khuôn mặt người. Đúng vậy, ửng hồng khỏe mạnh, thậm chí còn mang theo vài phần thẹn thùng. Người rõ ràng xinh đẹp hơn, toàn thân giống như chồi non vươn mình sau mưa, tràn đầy sức sống. \"Người làm sao vậy?\" Mỹ công tử dụi mắt rồi nhìn lại nàng, xác nhận đúng là mình không nhìn nhầm người. Vương Phi tức giận nói: \"Làm sao cái gì? Ngay cả mẹ cũng không gọi, mẹ nuôi không phải là mẹ sao? Mỗi ngày ta đều rất mệt nhọc giúp ngươi quản lý thành.\" Mỹ công tử vội vàng nói: \"Mẹ, người vất vả rồi.\" Vương Phi nói: \"Ừm, không tệ lắm. Sao mặt ngươi lại đỏ vậy? Có phải tiểu tử kia bắt nạt ngươi không?\" Nàng vừa nói xong, khuôn mặt Mỹ công tử không khỏi đỏ hơn, nhưng vẫn nói: \"Mặt người cũng có chút hồng a! Ngươi sao vậy? Hồi xuân sao?\" Vương Phi trừng nàng một cái, nói: \"Ngươi nói nhảm gì đó. Ngươi trở về là tốt, nhanh chóng tiếp nhận vị trí Thành chủ của ngươi, ta cũng có thể nghỉ ngơi một chút.\" Mỹ công tử lập tức tỏ vẻ vô tội nói: \"Như vậy không được, con cũng không muốn đâu. Đúng rồi, ba con đâu?\" Vương Phi ho khan một tiếng, khuôn mặt xinh đẹp lại ửng hồng, nói: \"Ta rót bản nguyên vào người hắn, hắn đang bế quan hấp thu.\" Mỹ công tử sửng sốt trong giây lát, trước đó Tiêu Hà nói sẽ cảm thụ và đánh giá thiên phú mà Đường Tam mang lại cho nhân loại. Tại sao lại lựa chọn bản nguyên Khổng Tước Yêu tộc rồi? Vương Phi đương nhiên sẽ không nói cho nàng biết, đó là nàng bắt buộc hắn. Ân, cảm giác bắt nạt gia hoả này rất tốt. Trong mười ngày qua, nàng tựa hồ có cảm giác quay về thời điểm mới quen và yêu Khổng Tước Đại Yêu Vương. Tuy rằng hiện tại hắn đã là nhân loại Tiêu Hà, nhưng tâm của hắn, trí nhớ của hắn vẫn là hắn trước đây. Vương Phi đã tiếp nhận thân phận nhân loại của hắn, tình yêu lại lần nữa trỗi dậy. Trước hết, nàng phải khiến hắn trở lại là Khổng Tước Đại Yêu Vương. Tuy rằng tu luyện phải bắt đầu từ đầu, nhưng thân thể nhân loại Tiêu Hà này đúng là có thiên phú tuyệt hảo, dung hợp huyết mạch của nàng phi thường tốt. Do đó, Vương Phi nắm chắc không lâu nữa hắn sẽ trở lại đỉnh phong. Mỹ công tử mỉm cười nói: \"Như vậy cũng tốt, cha vẫn quen thuộc với thuộc tính không gian nhất.\" Vương Phi nói: \"Ngươi sao lại trở về, tình hình trên biển như thế nào?\" Nàng hiển nhiên biết chuyện nhân loại di dân, đối với chuyện này, nàng cũng không có thái độ gì. Mấy ngày qua nàng đã hỏi Tiêu Hà nhiều lần, hắn trả lời rất đơn giản, bây giờ hắn đã là nhân loại rồi."
}