{
  "chapter_name": "Chương 1033: Nguyệt tế",
  "content": "Đây là chiến thuật của Long tộc, đến chết cũng phải bảo vệ Từ An Vũ. Về phần Ám Hắc Ma Long tộc có phối hợp hay không, Đường Tam không biết. Nhưng từ điểm này có thể nhìn ra, dù có xuất thân là Khôi Lỗi Long, Lữ Phù Diêu cũng rất nhận thức Từ An Vũ. Từ An Vũ hai chiến hai thắng, lập tức trở thành đệ nhất trong các nam tuyển thủ. Mà Lữ Phù Diêu hai chiến hai bại, tình huống không tốt lắm. Ở vòng tiếp theo, hắn sẽ gặp Kim An Quốc. Tình huống còn khó lường hơn. Nhưng Đường Tam đoán là, khi Lữ Phù Diêu gặp Kim An Quốc ở vòng tiếp theo, hắn sẽ toàn lực ứng phó, cố gắng hết sức làm giảm sức chiến đấu của Kim An Quốc, từ đó ảnh hưởng tới trận đấu phía sau của y, giảm bớt đối thủ cạnh tranh cho Từ An Vũ. Trận thứ nhất bảng nam hôm nay kết thúc, tiếp theo là đến các nữ tuyển thủ. Theo vòng trước, Mỹ công tử giành chiến thắng sẽ xuất hiện ở trận đấu đầu tiên bảng nữ hôm nay. Tuy rằng tiếp theo Đường Tam sẽ gặp một cường giả như Kim An Quốc, nhưng hắn không lo lắng về trận đấu của mình, mà lại lo lắng về trận đấu của Mỹ công tử. Trận này, Mỹ công tử gặp kẻ bại ở vòng trước. Lại nói, người này thua bởi Liệt Thiên tộc Lam Mạch Thiển. Đây là một tuyển thủ Minh Nguyệt Hoa Tinh tộc. Người này đã bị thương khi thua Lam Mạch Thiển, nhưng Lam Mạch Thiển cũng không chịu nổi và bị thương bởi năng lực bổn mạng của chủng tộc này, Nguyệt tế. Nàng ta đã thắng hiểm. Hai bên tiến lên khán đài, Mỹ công tử và nữ tuyển thủ Minh Nguyệt Hoa Tinh tộc hành lễ với nhau. Vô Tận Thiên Tinh Hoàng lần lượt nhìn hai bên, \"Song phương chuẩn bị.\" Tuyển thủ Minh Nguyệt Hoa Tinh tộc khép hai mắt lại, lập tức, trên đỉnh đầu lóe lên một vầng trăng sáng, không gian xung quanh tối lại. Lĩnh vực Minh Nguyệt! Trên người Mỹ công tử vẫn gợn lên từng tầng sóng bạc, cánh cửa không gian lặng lẽ mở ra khiến mọi thứ xung quanh nàng trở thành màu bạc. Cảm thụ được dao động năng lượng của hai bên, lại quan sát tình huống của Minh Nguyệt Hoa Tinh tộc, trên mặt Đường Tam lộ ra nụ cười thản nhiên. Trận này, vấn đề không lớn. Những bông hoa to màu lam nở rộ bên người nữ tuyển thủ Minh Nguyệt Hoa Tinh tộc. Nữ tuyển thủ này tên là Thẩm Tiêu, Minh Nguyệt Hoa Tinh Đại Tinh Vương. Trận đấu trước gặp Lam Mạch Thiển, cô sử dụng ba kiện Thần Khí mới làm đối thủ bị thương, còn mình cũng bị thương và thất bại. Sau một đêm điều chỉnh, ít nhất từ biểu hiện bên ngoài, Thẩm Tiêu dường như đã gần khôi phục hoàn toàn. Những bông hoa lớn màu lam nổi lên mang theo chí âm khí, dưới ánh trăng chiếu rọi gợn lên một tầng sương mù màu lam nhạt. Trước khi Thiên Dương Thiên Tinh Hoàng nổi lên, kỳ thật chỉnh thể thực lực của Liệt Dương Hoa Tinh tộc không bằng Minh Nguyệt Hoa Tinh tộc. Vào thời điểm đó, Minh Nguyệt Hoa Tinh tộc mới là Tinh Quái Tộc cường đại nhất, nhỉnh hơn một bậc so với Liệt Dương Hoa Tinh tộc. Cho đến sau này, Liệt Dương Hoa Tinh tộc có Thiên Dương Thiên Tinh Hoàng, vị Hoàng Giả Tứ Thiên này thì tình thế mới thay đổi. Bởi vậy có thể thấy được nội tình của Minh Nguyệt Hoa Tinh tộc cường đại như thế nào. Lúc này, dưới lĩnh vực Minh Nguyệt bao phủ, thân hình Thẩm Tiêu dần bị các đoá hoa lớn bao trùm. Trận đấu bắt đầu theo một tiếng hô của Vô Tận Thiên Tinh Hoàng. Bình chướng ngăn cách hai bên biến mất trong nháy mắt, chí âm khí giống như thuỷ triều ùn ùn trào về phía Mỹ công tử. Cánh cửa không gian xung quanh Mỹ công tử lập tức cứng lại và nhanh chóng trở nên trì trệ. Ánh trăng chiếu rọi, chúng bay nhanh đến và xâm nhập vào. Mỹ công tử chỉa mũi chân xuống đất, thân thể mềm mại nhẹ nhàng nhảy múa, Thiên Cơ Vũ trực tiếp được huy động. Lấy thân thể nàng làm trung tâm, cánh cửa không gian không ngừng nở ra cắn nuốt chí âm khí. Nhưng phải công nhận rằng tính xâm nhập của chí âm khí cực kỳ cường hãn, ngay cả nguyên tố không gian cũng bị ảnh hưởng. Chí âm khí mà mỗi cánh cửa không gian cắn nuốt đều có hạn, hơn nữa vừa thôn phệ vừa liên tục vỡ vụn. Đúng lúc này, ánh trăng trên đầu Thẩm Tiêu đột nhiên thay đổi, ánh trăng lúc đầu có màu trắng sáng đột nhiên chuyển sang màu lam. Màu lam kỳ lạ khiến nhiệt độ trên đài thi đấu hạ thấp xuống, chí âm khí lập tức quét sạch toàn trường. Nguyệt tế! Một chiêu này đã được cô sử dụng để ứng phó với Lam Mạch Thiển vào thời khắc cuối cùng của trận đấu ngày hôm qua, và suýt nữa đã giúp cô lật bàn. Hôm nay, ngoài dự đoán của tất cả mọi người, vừa lên cô đã dùng đại chiêu. Không hề nghi ngờ, cô là muốn Mỹ công tử trở tay không kịp. Mỹ công tử là người chiến thắng trong so tài ngày hôm qua, hơn nữa còn chiến thắng đối thủ tương đối mạnh. Ngũ hành chi lực của Lưu Ly Tinh tộc chắc chắn không hề yếu, vì vậy trước khi bắt đầu, Thẩm Tiêu đã định ra chiến thuật cho mình. Vừa lên đã toàn lực ứng phó, không dò xét. Ra sức đánh cược một lần. Tất cả cánh cửa không gian trong chớp mắt này dường như đều bị Nguyệt tế làm đông lại. Đây là năng lực thiên phú cường đại nhất của Minh Nguyệt Hoa Tinh tộc, có thể đốt cháy tất cả Minh Nguyệt hoa và biến chúng thành năng lượng chí âm. Nguyệt tế vừa ra, thiên âm địa hàn. Một khi bị chí âm khí xâm nhập thì nó sẽ nhanh chóng lan tràn như sâu bọ trong xương. Đặc biệt là ở trên đấu trường, khi chí âm khí tìm được tồn tại không cùng thuộc tính với mình, tất cả chúng sẽ nhanh chóng ngưng tụ lại, lấy tồn tại kia làm trung tâm, cho đến khi đem nó hoá thành giống thuộc tính với mình mới thôi. Nguyệt tế không cách nào né tránh được, năng lực phạm vi lớn này chỉ có thể dùng tu vi của bản thân ngạnh kháng. Nhưng một khi bị chí âm khí vây công thì cực kỳ khó thoát ra được. Hôm qua, Thẩm Tiêu khi rơi vào hạ phong mới phát động Nguyệt tế, vào lúc đó, Lam Mạch Thiển đã lập tức bộc phát công kích cường đại, khi bản thân bị nhiễm chí âm khí đã giáng cho Thẩm Tiêu một đòn chí mạng, được Hoàng Giả ngăn cản nên mới kết thúc trận đấu. Hôm nay, Thẩm Tiêu trước tiên đã dùng Nguyệt tế chính là vì khắc chế thuộc tính không gian của Mỹ công tử, không cho nàng phát huy thuộc tính không gian một cách hoàn mỹ. Quả nhiên, các cánh cửa không gian lần lượt bị đóng băng, lực áp kinh khủng dường như muốn đóng băng toàn bộ thế giới. Mặt trăng trên bầu trời dường như phóng lớn, màu lam cũng trở nên ngày càng thâm thuý. Vũ đạo vốn ưu mỹ động lòng người của Mỹ công tử cũng vì vậy mà dừng lại. Cánh cửa không gian bên người nàng lần lượt bị vỡ vụn vì chí âm khí xâm nhiễm, có thể thấy ánh sáng màu lam đang lan nhanh đến chỗ Mỹ công tử bằng mắt thường. Mỹ công tử hơi cau mày, bởi vì có khăn che mặt nên không nhìn ra nét mặt của nàng. Nhưng trong nháy mắt tiếp theo, khí tức lạnh lẽo bỗng từ người nàng bộc phát. Khác với sự lạnh lẽo của Nguyệt tế, sự lạnh lẽo do Mỹ công tử phát ra dường như bắt nguồn từ thần thức và xâm nhiễm vào thần thức. Đó là sát khí! Sát khí tuôn ra từ người nàng như luồng gió, cánh cửa không gian bị sát khí lây nhiễm giống như đã sống lại, ánh sáng màu bạc lần nữa đã có sức sống, chí âm khí do Nguyệt tế mang đến đã bị cánh cửa không gian mang đi. Lúc này, mắt Mỹ công tử có màu hồng nhạt. Hư không sải bước ra, Mỹ công tử đã lên không trung, cánh cửa không gian xung quanh nàng lập tức phát ra ánh bạc sáng chói. Trong tích tắc, chí âm khí đã mở rộng ra bên ngoài một chút. Có thể tiến vào vòng bán kết, bất kỳ tuyển thủ nào đều có kinh nghiệm chiến đấu phong phú, Thẩm Tiêu cũng không ngoại lệ. Nhìn thấy Mỹ công tử bằng vào lĩnh vực mới chồng lên lĩnh vực không gian mà có khả năng thoát khỏi Nguyệt tế, cô đã lập tức đưa ra phản ứng. Vầng trăng xanh đậm trên bầu trời đột nhiên hoá thành màu đỏ như máu. Lập tức, không khí trên đài thi đấu trở nên sền sệt. Âm khí điên đảo! Âm khí bộc phát điên cuồng đã phá vỡ hơn một phần ba cánh cửa không gian phòng hộ của Mỹ công tử, và các cánh cửa không gian khác cũng đang phá toái với tốc độ kinh người. Huyết Nguyệt tế!"
}