{
  "chapter_name": "Chương 1105: Truyền thừa nhân loại bắt đầu",
  "content": "\"Trí tuệ, đây là trí tuệ thuộc về nhân loại!\" Tiêu Hà tán thưởng nói, \"Nhân loại có thể có một Hoàng Giả như vậy. Đáng tiếc...\" Đường Tam nhẹ nhàng lắc đầu, nói: \"Không có gì đáng tiếc. Vị tiền bối này không tiếc bị Hoàng Giả phát hiện cũng phải độ kiếp thành Hoàng chính là vì lưu lại phần truyền thừa này cho nhân loại. Một tồn tại như Hoàng Thiên Trụ, ngay cả các Hoàng Giả cũng không dễ dàng phá hư hay huỷ diệt nó. Hắn bảo tồn phần truyền thừa này chính là vì một ngày nào đó, tộc nhân của chúng ta có thể hoàn thành nó. Và di chí của hắn sẽ do chúng ta tiếp nhận.\" \"Về sau, ta sẽ chế tạo trang sách đặc thù theo truyền thừa của vị tiền bối này, đồng thời ta sẽ giúp hắn hoàn thiện nó để có thể thích hợp với người thường và có thể từng bước tu luyện trong tương lai. Sau này, tộc nhân có thể tu luyện qua ba phương pháp, truyền thừa huyết mạch Yêu Thần biến, Thiên Tinh biến, nguyên tố nhận thức hoặc Pháp Điển do vị tiền bối này phát minh ra nhận thức. Nếu ba loại này không được thì xác thực không có thiên phú. Tuy nhiên, bất kỳ chủng tộc nào đều có tộc nhân bình thường, bọn họ cũng có thể sử dụng sức sáng tạo của mình để cống hiến cho tộc quần.\" \"Đủ rồi, thế này là đủ rồi. Nhân loại có số lượng khổng lồ, có trí tuệ mà Yêu Quái Tộc và Tinh Quái Tộc không có. Có nhiều cách truyền thừa như vậy, đã đủ để tộc nhân của chúng ta khai phá tài năng của mình. Phương thức tu luyện thứ ba này gọi là Pháp Điển sao?\" Đường Tam mỉm cười gật đầu, \"Quyển sách này tên là Chư Pháp Chi Thư, ta sẽ kết hợp đặc điểm của nó và truyền thừa do vị tiền bối kia lưu lại rồi tích hợp, cố gắng hết sức để có càng nhiều người có thể sử dụng và trở nên mạnh mẽ. Nguyên tố là tự do và có thể thi triển khả năng ngoài sức tưởng tượng. Ta hy vọng truyền thừa Pháp Điển sẽ có trật tự hơn, tương lai có thể trở thành lực lượng trung kiên thủ hộ nhân loại.\" \"Tốt!\" Lúc này ánh mắt Tiêu Hà đã sáng ngời. Vấn đề lớn nhất nhân loại phải đối mặt đã được giải quyết. Còn có chuyện gì tốt đẹp hơn đây? Mỹ công tử và Đường Tam nhìn nhau cười một tiếng, kỳ thật cảm thụ của nàng sâu sắc hơn Tiêu Hà. Nàng mơ hồ hiểu được vì sao Đường Tam lại nóng lòng định hướng và sáng tạo tương lai cho nhân loại. Bởi vì thời gian bọn họ ở vị diện này ngày càng ngắn. Hắn hy vọng trước khi rời đi có thể hoàn thành mọi việc. Như vậy bọn họ mới an tâm rời đi và đặt trụ cột vững chắc cho nhân loại. Mỹ công tử từng hỏi Đường Tam một vấn đề. Nếu tương lai hắn khôi phục cảnh giới Thần Vương, liệu hắn có tiêu diệt Yêu Quái Tộc và Tinh Quái Tộc, hay ít nhất tiêu diệt tất cả các cường giả. Đường Tam nói hắn không thể làm như vậy, cũng sẽ không làm như vậy. Một là vì trong tăm tối, pháp tắc vũ trụ có ảnh hưởng và áp bách, Thần không thể can thiệp vào vị diện, đặc biệt là Thần Vương hắn không thuộc về nơi này. Một khi can thiệp sẽ khiến pháp tắc vũ trụ bài xích. Thứ hai, cũng là điều hắn cho rằng quan trọng nhất, nhân loại sinh tồn khó khăn ở Pháp Lam tinh là vì có lực áp từ Yêu Quái Tộc và Tinh Quái Tộc. Dưới áp bách này, mặc dù thống khổ nhưng đó cũng là động lực cho sự tiến hoá và phát triển của nhân loại. Nếu hắn hoá giải phần áp lực này, với bản tính con người, nhân loại sẽ mất đi động lực, vậy sao có thể tiếp tục tiến lên? Làm sao có thể thành lập Thần giới ở chỗ này? Vì vậy, điều hắn làm là giảm bớt một ít áp lực cho nhân loại trước khi thành tựu Thần Vương, ít nhất có được không gian sinh tồn nhất định để phát triển chính mình. Nhưng đồng thời, hắn sẽ không giải quyết tất cả vấn đề cho nhân loại. Sự phát triển trong tương lai trên Pháp Lam tinh là vấn đề của chính nhân loại. Do đó, hắn luôn làm là sáng tạo cơ hội cho nhân loại, mà không phải trực tiếp để nhân loại trở thành cường giả cực hạn với sự trợ giúp của hắn, hay có ý định tiêu diệt hết địch nhân ở nơi đây. Sự phát triển của nhân loại cần toàn nhân loại chung tay cố gắng. -------------------- Đảo Minh Châu. Một nam một nữ, hai đứa trẻ trông khoảng 10 tuổi đang chơi đùa trên bờ biển. Trên người bọn họ đều là nước biển và cát, khuôn mặt mỉm cười đầy hạnh phúc. \"Lăng Miện ca ca, nước biển bên này sao lại có màu đỏ nhạt?\" Bé gái hỏi bé trai. Bé trai cười nói: \"Ba ba nói đây gọi là biển nguyên tố. Xung quanh đảo Minh Châu chúng ta có bốn biển nguyên tố. Nếu được nguyên tố trong biển nguyên tố nhận thức, về sau sẽ trở thành chiến sĩ điều khiển nguyên tố.\" Bé gái tò mò nói: \"Ngươi muốn làm chiến sĩ điều khiển nguyên tố sao? Lăng Miện ca ca.\" Nụ cười trên mặt Lăng Miện biến mất, có chút chán nản nói: \"Ta muốn. Nhưng vài ngày trước ta đã thử qua, bốn biển nguyên tố đều không nhận thức ta. Ta không thể trở thành chiến sĩ điều khiển nguyên tố. Ngược lại ngươi a Tiểu Ức, ngươi còn chưa thử. Cố gắng sớm thử xem sao. Các đại nhân nói, càng sớm được nguyên tố nhận thức thì có thể sớm tu luyện hơn.\" Nhan Ức chớp mắt mấy cái, nói: \"Được rồi. Trở về ta sẽ hỏi mẹ báo danh như thế nào.\" Lăng Miện nói: \"Báo danh rất dễ, chỉ cần đến gặp trưởng thôn báo cáo và xét duyệt tư cách. Tuổi của ngươi phù hợp. Đợt điều tra thống nhất năm ngoái, ngươi hình như chưa đủ tuổi. Hiện tại hẳn là không có vấn đề.\" Nhan Ức cười nói: \"Được rồi, vậy ta đi thử xem. Vậy ngươi phải làm sao? Không được nguyên tố nhận thức, vậy còn có biện pháp tu luyện nào khác không?\" Ánh mắt Lăng Miện sáng lên, \"Nghe nói gần đây có một năng lực mới, tuy rằng không biết cụ thể là gì, nhưng ta đã đi báo danh rồi, trưởng thôn đã sắp xếp, nói rằng ta sẽ đi vào ngày mai. Hy vọng lần này có thể thông qua, nếu không sẽ thực sự không có cơ hội. Ta nhất định phải trở nên mạnh mẽ, về sau bảo vệ mọi người thật tốt. Giống như lời trưởng thôn nói, phải bảo vệ cuộc sống tốt đẹp không dễ dàng có được này. Rốt cuộc chúng ta không còn bị Yêu Quái và Tinh Quái nô dịch.\" \"Ừ, chúng ta cùng nhau cố gắng. Ta cũng muốn được nguyên tố nhận thức.\" -------------------- Đội ngũ thật dài giống như một con rắn dài dẫn đến sơn cốc phía trước. Trên đảo Minh Châu có không ít sơn cốc như vậy, bởi vì khí hậu ẩm ướt nên trong sơn cốc sinh trưởng rất nhiều thực vật tươi tốt. Lúc này Lăng Miện đang đứng trong đội ngũ, khuôn mặt nhỏ nhắn căng thẳng, mặc dù có chút khẩn trương, nhưng nhiều hơn là kiên định. Hắn biết đây là cơ hội cuối cùng của mình. Loại năng lực mới này, thậm chí không ai biết là gì, nhưng nghe nói nó là phương thức tu luyện chỉ thuộc về nhân loại, giống như thức tỉnh nguyên tố. Hôm nay có không ít người không hoàn thành thức tỉnh nguyên tố giống hắn đến đây thử thời vận. Cơ duyên này đang nằm ở sơn cốc phía trước, nhưng không biết hắn có thể có được cơ duyên này hay không. Sơn cốc dường như có hai con đường, bên này tiến vào, bên kia rời đi, vì vậy hắn không biết tộc nhân đã vào thử có thành công hay không. Hoặc là nói, sau khi thành công thì có bộ dáng gì. Người như bọn họ, vừa không có truyền thừa huyết mạch Yêu Thần biến, vừa không được nguyên tố nhận thức có không ít. Mọi người đều hy vọng có thể có được năng lực và có thể tu luyện. Từ khi di dân ra hải ngoại, mọi người trên dưới một lòng, cùng nhau cố gắng xây dựng gia viên. Bọn họ đều nhìn thấy các cường giả có năng lực đóng vai trò quan trọng như thế nào trong quá trình này. Nhân loại rất vất vả mới có gia viên của chính mình, hài tử như bọn họ cũng có thể đến trường học tập tri thức. Không bị nô dịch, có thể ăn đủ no, mặc đủ ấm, còn được đến trường, đây là cuộc sống như thiên đường đối với bọn họ. Nhưng trưởng thôn nói, chỉ khi đủ cường đại mới có thể duy trì tốt cuộc sống này, nhân loại muốn phát triển thì cần dựa vào những người trẻ tuổi như bọn họ. Đội ngũ chậm rãi đi về phía trước, Lăng Miện không ngừng nắm chặt tay, càng mong chờ thì càng lo lắng. Theo đội ngũ tiến lên, rốt cuộc đã tiến vào sơn cốc."
}