{
  "chapter_name": "Chương 948: Đấu giá bắt đầu",
  "content": "Ở cấp độ Hoàng Giả đã thế, như vậy cường giả thuộc tính Hoả tự nhiên cũng càng nhiều. Cho nên trong các loại thuộc tính, thiên tài địa bảo thuộc tính Hoả là được hoan nghênh nhất. Tổ đình dùng một món chí bảo như vậy mở màn, không hề nghi ngờ là tạo tiếng vang cho hội đấu giá lần này. Chính là muốn biến hội đấu giá siêu cấp này trở thành sự kiện lớn chưa từng có. Thanh âm của Ám Ma Đại Yêu Hoàng vừa dứt, báo giá cũng đi ra. \"Phòng khách quý số 10, 1500 Tử Kim tệ.\" Chuyện xướng giá này tất nhiên không cần đến Ám Ma Đại Yêu Hoàng, có nhân viên của phòng đấu giá sẽ làm. Ra giá chắc chắn không chỉ có phòng khách quý số 10, khẳng định có rất nhiều người đấu giá cũng ra giá. 1000 Tử Kim tệ không hề nghi ngờ là một cái giá rất cao, nhưng một số chủng tộc lớn vẫn có khả năng chi trả. Nhưng trong quá trình đó, tăng giá nhiều như vậy e rằng chỉ có phòng khách quý số 10. Cho nên các giá còn lại là vô nghĩa, chỉ cần báo giá 1500 Tử Kim tệ là được. 1500 Tử Kim tệ mua Vĩnh Hằng Liệt Dương Hoa là đáng giá sao? Đương nhiên là đáng giá. Thứ này vốn không thể dùng giá trị để cân nhắc. Trong tình huống bình thường, nó sẽ không được bán ra ngoài giống như lời Ám Ma Đại Yêu Hoàng nói. Liệt Dương Hoa Tinh tộc sẽ giữ lại chí bảo này để hậu bối sử dụng. Dù có lưu lạc ở bên ngoài, Liệt Dương Hoa Tinh tộc nhất định sẽ lấy lại. Bọn họ khác với Lam Kim Thụ tộc. Bản thân Lam Kim Thụ tộc nhỏ yếu, còn Liệt Dương Hoa Tinh tộc là đệ nhất cường tộc ở Nhật Thần Đế Quốc, đây là khác nhau về bản chất. Cho nên trước khi đấu giá Ám Ma Đại Yêu Hoàng mới nhấn mạnh món đồ này có thể trực tiếp sử dụng, sẽ không bị Liệt Dương Hoa Tinh tộc truy cứu, và được Thiên Dương Thiên Tinh Hoàng đặc biệt phê chuẩn. \"1600!\" Không lâu sau đó đã có báo giá tiếp theo. Vốn là dùng 10 Tử Kim tệ làm đơn vị tăng giá, vậy mà trực tiếp lại biến thành 100. Ra giá cũng không phải là phòng khách quý, mà là một người ở trong sân. Vì để đơn giản và bảo vệ người đấu giá, những người ngoài phòng khách quý sẽ chỉ nói giá mà không nói số đấu giá. Dù sao phòng đấu giá đều có ghi chép, chờ khi cạnh tranh kết thúc thì đi tính tiền là được. \"Ca, chúng ta có mua hay không?\" Cận Miểu Sâm có vẻ háo hức muốn thử. Bây giờ nàng đã biết trong tộc có tiền. Đại trưởng lão tức giận nói: \"Chúng ta cần tự thiêu chính mình ư?\" Nếu nói ai không thích thuộc tính Hoả nhất, vậy chắc là Lam Kim Thụ tộc rồi. Trong phòng khách quý số 10 là Long tộc, người tham gia đấu giá là tên Hoả Long đã bất kính với Mỹ công tử trước đó. Đường Tam mỉm cười nói: \"Không cần vội, chúng ta nhìn một chút, xem trình độ ra giá hôm nay như thế nào.\" Sau 1600 Tử Kim tệ, tốc độ tăng giá bắt đầu chậm lại, chủ yếu là do vật phẩm đầu tiên quá đắt. Đây là Tử Kim tệ, không phải nguyên tố tệ, đó là hai khái niệm hoàn toàn khác nhau. Một đồng Tử Kim tệ tương đương với một vạn nguyên tố tệ. Ở giữa còn có một đồng Thiên Vũ tệ ngăn cách. Tử Kim tệ là đồng tiền có giá trị cao nhất, cho dù là Thần Khí, thứ có giá trị hơn 1000 Tử Kim tệ cũng không nhiều, hơn nữa nhất định phải đặc biệt hữu dụng mới được. \"1720!\" Giá lại tăng lên, số lượng người đấu giá cũng bắt đầu giảm xuống. Đúng lúc này, từ trong phòng khách quý ở tầng cao nhất truyền ra một thanh âm, \"1800!\" Vị này cũng không cần nhấn nút cạnh tranh, mà trực tiếp báo giá. Thông qua Thần Thức cảm ứng, Đường Tam đã biết nguồn gốc của thanh âm này. Nghe được nó, khoé miệng hắn không khỏi nhếch lên. Bởi vì đó không phải là ai khác, chính là người có năng lực thực chiến mạnh nhất ở Thiên Vũ Đế Quốc, Vĩnh Thế Phần Thiên Bất Tử Đại Yêu Hoàng. Vị này đã từng có bài danh thứ ba, bây giờ là Đại Yêu Hoàng thứ hai. Từ khi Thuỷ Tinh Đại Yêu Hoàng vẫn lạc, ở Thiên Vũ Đế Quốc hắn có địa vị cực cao. Đặc biệt là khi Thiên Hồ Đại Yêu Hoàng vì Đường Tam độ kiếp mà suy yếu, sức ảnh hưởng của Bất Tử Đại Yêu Hoàng trở nên lớn hơn, huống chi vị này còn là đương đại Phượng chủ. Trước khi có Long chủ, Long tộc dù có Ám Ma Đại Yêu Hoàng cũng không thể so sánh với hắn. Nghe Bất Tử Đại Yêu Hoàng ra giá, ngay cả Ám Ma Đại Yêu Hoàng đang làm đấu giá sư cũng không khỏi sững sờ. Vĩnh Hằng Liệt Dương Hoa mặc dù tốt, nhưng đối với cấp độ như Bất Tử Đại Yêu Hoàng thì không có ý nghĩa gì. Bất Tử Hỏa Phượng lĩnh vực của Bất Tử Đại Yêu Hoàng thậm chí còn mạnh hơn Liệt Dương lĩnh vực ở một số phương diện, chỉ có lĩnh vực của Thiên Dương Thiên Tinh Hoàng là có thể so sánh. Tuy nhiên sau đó Ám Ma Đại Yêu Hoàng liền hiểu được, Bất Tử Đại Yêu Hoàng đương nhiên không cần Vĩnh Hằng Liệt Dương Hoa, nhưng hậu bối của hắn thì cần. Vì sao lại tổ chức hội đấu giá này, không phải là vì giải thi đấu sau đó sao? Muốn đạt được thứ tự tốt ở luận võ chiêu thân và Chiếm Hoàng chi chiến, ngoài thực lực của bản thân thì thu hoạch ở hội đấu giá siêu cấp này cũng rất quan trọng. \"Phòng khách quý số 10, 1900 Tử Kim tệ.\" Ngay khi Ám Ma Đại Yêu Hoàng nghĩ xem có nên đẩy nó đi không thì phòng khách quý số 10 đã báo giá mới. Ám Ma Đại Yêu Hoàng híp mắt lại, không có lên tiếng. Hiện tại hắn tạm thời là tộc trưởng Long tộc, nhưng trên thực tế sau khi Thuỷ Tinh Đại Yêu Hoàng vẫn lạc, Long tộc cũng không đồng ý lắm để hắn làm Long chủ tạm thời. Một là vì hắn không có thực lực tuyệt đối, ở Thiên Vũ Đế Quốc không có bài danh phía trước. Hai là vì bản thân hắn là thuộc tính hắc ám. Hầu hết Long tộc đều chán ghét thuộc tính hắc ám. Hắn đương nhiên biết trong phòng khách quý số 10 là Long tộc, nhưng những Long tộc tới đây cạnh tranh chẳng những không có quan hệ gì đến hắn, thậm chí từ ý nào đó thì có thể nói là đối lập với hắn. Lấy Quang Minh Long Vương Từ An Vũ dẫn đầu, nhất mạch này là đối thủ cạnh tranh mạnh mẽ để kế thừa thành Thuỷ Tinh. Xét từ góc độ đều là Long tộc, Ám Ma Đại Yêu Hoàng hiển nhiên sẽ đứng về phía bọn họ, nhưng xét về cạnh tranh trong Long tộc thì lại là chuyện khác. Nhưng so với Bất Tử Đại Yêu Hoàng, hắn đương nhiên vẫn đứng về phía Long tộc. Nhìn phòng khách quý số 10 và Bất Tử Đại Yêu Hoàng cạnh tranh, không hề nghi ngờ đây đại biểu cho Long tộc và Phượng Hoàng Yêu tộc tranh đoạt. Mặc dù Bất Tử Đại Yêu Hoàng rất mạnh mẽ, nhưng Từ An Vũ đại biểu cho Long tộc, và Long tộc cùng Phượng Hoàng Yêu tộc luôn cạnh tranh với nhau. \"2000!\" Thanh âm Bất Tử Đại Yêu Hoàng xuất hiện lần nữa. Cái giá này đã bắt đầu vượt qua giá trị của Vĩnh Hằng Liệt Dương Hoa, hơn nữa còn là tình huống Liệt Dương Hoa Tinh tộc không đến gây rắc rối. \"2100!\" Đối mặt với một vị Hoàng Giả, Long tộc bên này trông rất có khí thế. Không có tăng lên 10 Tử Kim tệ, mà trực tiếp tăng lên 100. Điều này cũng thể hiện nội tình thâm hậu của Long tộc. Long tộc nổi danh là yêu thích sưu tầm bảo vật, vì vậy Long tộc luôn được coi là cực kỳ giàu có. \"2100 (*).\" Bất Tử Đại Yêu Hoàng tiếp tục ra giá. (*) Chỗ này có vẻ bị nhầm lẫn, mình giữ nguyên trong bản convert nhé. \"2200.\" Phòng khách quý số 10 vẫn không buông tha. Mà lúc này, trừ hai người bọn họ, những người đấu giá khác đều đã rời khỏi. Đến giá tiền này, dù vẫn có thể tham gia thì cũng không muốn đắc tội với Long tộc và Phượng tộc. Đây dù sao cũng là sự áp chế giữa hai chủng tộc mạnh nhất. Đường Tam ngồi trong phòng khách quý số 8 mà hơi cau mày. Vĩnh Hằng Liệt Dương Hoa tất nhiên là tốt, nhưng cũng không phải thứ không thể thay thế. Đường Tam tin rằng, trong Phượng Hoàng Yêu tộc nhất định có đồ tốt hơn. Nhưng tranh chấp giữa Long tộc và Phượng tộc không chỉ là vấn đề tiền bạc, rất có thể kiện đồ vật này sẽ bị xào giá lên tận trời."
}