{
  "chapter_name": "Quyển 3 - Chương 157",
  "content": "Nghe được tiếng gọi này, Tạ Liên ngơ ngác, lúc này mới chú ý tới, giọng nói của thanh niên này có chút quen thuộc, y hẳn đã nghe qua mấy lần, nhìn xuống một chút liền thấy cổ tay người này. Mặc dù cổ tay bị tay áo che kín, nhưng Tạ Liên có thể chắc chắn, chỗ đó, nhất định che kín một chú xiềng xích. Bùi Minh cũng đứng lên, tiến một bước xác nhận thân phận của thanh niên mặc hắc y này: \"Dẫn Ngọc điện hạ? Thật đúng là, không nghĩ đến sẽ ở nơi này gặp phải ngươi. Ngươi đây là...\" Dẫn Ngọc đưa ngón tay gãi gãi sống mũi, cũng đáp lại, nói: \"Linh Văn chân quân, Bùi tướng quân, Tiểu Bùi tướng quân.\" Đột nhiên, một thanh âm hừ nói: \"Dẫn Ngọc? Ngươi chính là tên bị sư đệ đánh bại thảm hại Dẫn Ngọc? Bị cách chức không nói, lại còn xui xẻo đi làm thuộc hạ Quỷ Vương, so với tên Quyền Nhất Chân gì đó, ngươi thật đúng là kém cõi, thua thiệt ngươi vẫn là sư huynh hắn đâu...\" Giọng nói này chính là Dung Quảng trong hũ phát ra ngoài. Bùi Túc lập tức đặt một tấm bùa lên để cho hắn im miệng. Mặc dù, ở dưới trướng Quân Ngô là tên hầu lăn lộn, dưới tay Hoa Thànhcũng là tên hầu lăn lộn, cũng không có gì khác nhau, nhưngthần quan năm xưa, xưa là thần quan bây giờ là quỷ, lúc này lại cùng đồng sự năm xưa ở chung một chỗ, không khí tràn đầy sự lúng túng. Mọi người cũng không biết nên nói cái gì, vì vậy, Dẫn Ngọc không thể làm gì khác hơn là yên lặng xoay người, cầm xẻng Địa sư tiếp tục đào đất. Một bên đào hầm, một bên đi theo sau, Bùi Minh còn băn khoăn tung tích của Thanh Huyền, nói: \"Hoa Thành chủ và Hắc Thủy Trầm Tru quả nhiên có liên hệ. Nhớ lúc đầu ta hỏi Thái tử điện hạ, Thái tử điện hạ còn thay các hạ chối bỏ trách nhiệm, nói các hạ cùng Hắc Thủy Huyền Quỷ không quen, nhất định không biết tung tích của hắn. Đã tìm được xẻng địa sư, phiền có thể thông báo với hắn một tiếng hay không, nếu như hắn không giết Sư Thanh Huyền, liệu có thể đem người trả lại?\" Hoa Thành lại nói: \"Ngươi sai rồi. Takhông hề biết tung tích của Hắc Thủy.\" \"Như vậy cái xẻng làm sao ở đây?\" Hoa Thành nói: \"Ta nhặt được.\" \"...\" Hắn cây ngay không sợ chết đứng không thừa nhận, người ta cũng không thể nào bắt hắn, huống chi tình hình bây giờ, mọi người còn phải nhờ hắn, Bùi Minh không thể làm gì khác hơn, nói: \"Được rồi. Vận may của Hoa Thành khá tốt, tiện tay cũng có thể nhặt được pháp bảo.\" Linh Văn bị Bùi túc khiêng trên vai theo thói quen nói: \"Đó là pháp bảo Xẻng của thần quan trên Thiên Đình, Hoa Thành chủ có phải nên trả vật về chỗ cũhay không...\" Còn chưa nói hết liền kịp nhận ra, nàng hiện tại không còn đảm nhiệm chức vụ trên thượng Thiên Đình, không cần phải giúp đòi nợ, liền ngậm miệng. Tạ Liên xoa xoa mi tâm, còn đang suy nghĩ có nên lén hỏi một câu hay không, liền nghe Hoa Thành dùng thanh âm chỉ có y mới có thể nghe được thấp giọng nói: \"Hắc Thủy ném đi. Sau khi không cần giả thành Địa sưhắn liền đem cái xẻng vứt ở trên đường Chợ Quỷ. Vào núi Đồng Lô trước, đệ nghĩ có lẽ sẽ hữu dụng, nên liền phái người trở về lấy.\" Tạ Liên nói: \"Thì ra là như vậy, ta còn tưởng rằng có thể biết được tung tích của Phong Sư đại nhân...Xẻng quý cầm tới ứng phó sơn quái là vừa vặn, Tam Lang thật sự cân nhắc chu toàn, không để sót.\" Hoa Thành nói: \"Đương nhiên năm đó bị sơn quái này đuổi, trí nhớ dài hạn thôi.\" Tạ Liên không khỏi nghĩ một chút, dáng dấp của lính mới Hoa Thành khi mới vào Đồng Lô, lúc này, trong bóng tối lại sáng lên vài ngân quang nho nhỏ, là Tử Linh điệp phát ra ánh sáng, làm vật chiếu sáng. Tạ Liên nhẹ nhàng nâng một Tiểu Bướm bạc, nhìn về phía trên, nói: \"Sơn quái này rốt cuộc là cái gì? Tại sao phải công kích chúng ta?\" Hoa Thành nói: \"Khó nói là cái gì. Lúc ta tới, chúng đã tồn tại từ lâu rồi. Tuy nhiên, chúng ngược lại không phải công kích chúng ta, đối với những người muốn tiến vào núi Đồng Lô, chúng sẽ ngăn cản. Ngăn cản không được, liền công kích.\" Tạ Liên nói: \"Không khác với công kích sao? Nghĩ như vậy, ngược lại đúng với mục địch của chúng ta. Bây giờ Vũ Sư đại nhân cùng Kỳ Anh điện hạ đều ở núi Đồng Lô, hi vọng bọn họ sẽ không gặp nguy hiểm.\" Dẫn Ngọc liên tục đất đào đất mở đường, lúc nghe Tạ Liên nói đến Quyền Nhất Chân, động tác dường như dừng lại một chút. Tạ Liên chú ý tới, quét mắt nhìn hắn một cái, nhớ tới lúc trước hắn mang mặt nạ, gặp qua Quyền Nhất Chânmột lần, nhưng lúc đó, biểu hiện của Dẫn Ngọc tựa như hoàn toàn không biết đó làQuyền Nhất Chân, nếu như Quyền Nhất Chân biết người đứng ở trước mặt chính là sư huynh hắn, sẽ như thế nào? Linh Văn miễn cưỡng ngẩng đầu, nói: \"Dẫn Ngọc điện hạ, Kỳ Anh tới chỗ ta nhờ tìm ngươi rất nhiều lần, vì sao ngươi nhiều năm mai danh ẩn tích, một chút tin tức cũng không?.\" Dẫn Ngọc dừng một chút, nói: \"Thật sao?\" Linh Văn nói: \"Thật. Khi ngươi mới vừa đi xuống, hắn gần như một ngày tới một chuyến, sau đó cũng không có tin tức, liền ba ngày qua một chuyến, một tháng qua một chuyến, đến trước đây không lâu, một năm cũng phải tới một chuyến. Hắn vẫn cảm thấy vụ việc cẩm y tiên đó giữa các ngươi có hiểu lầm, muốn nghe ngươi giải thích, giúp ngươi đi giải thích lại với người khác.\" Dẫn Ngọc không nói lời nào, chỉ thở dài, đào hố mạnh hơn. Tạ Liên thầm nghĩ: \"Hắn không muốn nhắc lại nữa.\" Linh Văn cũng là người thông minh, hiểu được, liền im miệng không nói, để Dẫn Ngọc tập trung mở đường. Không biết qua bao lâu, Dẫn Ngọc mới nói: \"Thành chủ, Thái tử điện hạ, chúng ta đã đi được ba mươi dặm, tiếp tục đào sao?\" Xẻng địa sư ở trong đất thì xúc nhanh như gió, tựa như đang cắt đậu hủ, hơn nữa không có bất kỳ đất vụn chất đống, cộng thêm đoàn người đang muốn chạy trốn, đi so với trên mặt đất còn nhanh hơn, lại một hồi liền vọt ra ba mươi dặm. Tạ Liên nghe hắn hỏi mình, hơi cảm thấy kỳ quái, nhẹ nhàng nói: \"Ngươi không cần hỏi ta.\" Hoa Thành nói: \"Hỏi ai đều như nhau. Ca ca cảm thấy thế nào?\" Tạ Liên suy nghĩ một chút, nói: \"Lúc chúng ta bị sơn quái tấn công là đang ở thung lũng, ba mươi dặm hẳn đã đủ xa. Không khí dưới lòng đất không lưu thông, đi tiếp nữa sợ rằng sẽ bị choáng váng, đàolên đi.\" Dẫn Ngọc đáp: \"Dạ!\" Lập tức thay đổi phương hướng, chuyển hướng đào lên trên, thậm chí còn đào đất thành nấc thang. Tạ Liên thầm nghĩ: \"Người này làm phụ tá thật không tệ, tay chân lanh lẹ, không một câu nói nhảm.\" Mọi người đi theo sau lưng Dẫn Ngọc, đi ra mấy chục nấc thang cấp, bỗng nhiên, Tạ Liên cảm giác dưới chân đạp phải một thứ cứng rắn nổi lên, không giống tảng đá cũng không giống bùn, cúi đầu ngồi xuống, lấy tay đào trong chốc lát, hơi ngưng mi. Hoa Thành thấy, nói: \"Ca ca, đừng động!\" Nhưng mà, đã trễ, Tạ Liên đứng dậy, tay trái đã nâng lên một cái đầu lâu, tay phải cũng nâng một cái đầu lâu, nói: \"Chư vị, có một vấn đề. Chúng ta hình như đào được một góc của bãi tha ma.\" Mà Bùi Minh cũng từ một trong đất rút ra một cây xương đùi, thở dài nói: \"Đúng vậy. Nhìn khúc xương này, khi còn sống chắc chắn là hai chân thon dài, giai nhân tuyệt sắc, lại chôn xương nơi này, thật làm người ta thương tiếc.\" Hoa Thành nói: \"Thật đáng tiếc. Đúng là chân dài, nhưng cái này là xương của một nam nhân.\" Bùi Minh vừa nghe không phải nữ nhân lập tức mất hứng, đem khúc xương ném xuống đất. Hoa Thành lại nói: \"Chính xác mà nói, là tên quỷ biến thành xương nam nhân, cho nên, phía trên nhất định có độc thi.\" Bùi Minh xòe bàn tay ra, quả nhiên, chỗ hai tay vừa cầm khúc xương kia hiện ra màu xanh xác chết. Linh Văn nói: \"Ngươi có thểbao tay mình lại không?\" Bùi Túc nói: \"Thi, độc vô, phương. Đem, thân là thần quan, sau một lúc sẽ bình thường lại!\" Nói thật, kia cây xương đùi chẳng những thon dài, hơn nữa còn thật bền chắc, tràn đầy sinh lực, Bùi Minh vẫn nhặt nó lên, cuốn ở phần dưới một ít vải, xem ra là định dùng nó làm vũ khí, nói: \"Thái tử điện hạ ngươi cầmhai cái đầu lâu kia có làm sao không?\" Tạ Liên nhẹ nhàng đặt hai cái đầu lâu xuống, hướng mọi người mở ra hai tay. Hóa ra, lòng bàn tay của y cũng là màu xanh, thế nhưng màu xanh đang nhanh chóng biến mất. Tạ Liên nói: \"Thực không dám giấu. Đếm số lần ta trúng độc thi, không một ngàn thì cũng tám trăm, cho nên hiện tại sức đề kháng đã tốt vô cùng, chút độc thi này không sao.\" Nghe lời này, mọi người đều thấy khôi hài, có chút cười. Hoa Thành hình như không dễ chịu lắm, đi tới, một cước đạp nát bấyhai cái đầu lâu kia. Tạ Liên vốn đang an tâm, nhưng khi nghe được hai tiếng thô bạo, thậm chí là hung ác \"Rắc rắc\" vang lên, nhạy cảm hiểu được Hoa Thành không vui. Muốn hỏi một chút chuyện gì xảy ra, nhưng lại cảm thấy cái này là do mình gây ra, vậy nên không dám hỏi. Ít sau, Hoa Thành đạm thanh nói: \"Sao đào lâu như vậy?\" Đất này cách bề mặt đất, cùng lắm cũng chỉ có hai trượng, cho dù hướng phía trên đào sẽ hơi dài, nhưng cũng không nên đào thời gian lâu như vậy. Dẫn Ngọc buồn bực nói: \"Ta cũng kỳ quái... Chờ một chút, đến rồi, đào thông!\" Hoa Thành mới vừa hỏi xong, xẻng địa sư liền đào ra một khoảng trống, dẫn lên trên, Dẫn Ngọc dùng xẻng đào ra một cái lỗ khá lớn, dẫn đầu nhảy ra, nói: \"Chúng ta rangoài...?\" Mọi người đi ra ngoài, nhưng mà, sau khi chân đáp xuống \"Mặt đất\", cũng cảm kỳ quái. Bùi Minh nói: \"Đây là mặt đất? Không phải đâu. Đây là nơi nào?\" Nơi bọn họ đi ra, tuyệt đối không phải mặt đất. Bởi vì, ánh sáng hết sức ảm đạm. Linh Văn nói: \"Lúc nãy chúng ta đi thung lũng vẫn là ban ngày, không có lý do nhanh như vậy trời đã tối.\" Mấy chỉ Tử Linh điệp mang theo ánh sáng yếu ớt bay ra ngoài, lượn quanh một vòng. Mọi người rốt cuộc thấy rõ bây giờ bọn họ đang đứng ở vị trí nào. Đây là một sơn động lớn. Trống trơn rộng lớn, khung đính cực kì cao, tựa nhưbầu trời đêm. Bốn phương tám hướng, rẽ ra vô số sơn động nhỏ, mỗi cái sơn động đều thông phương hướng khác nhau. Tạ Liên ngạc nhiên nói: \"Chỗ này là do người đào bới hay là thiên nhiên tạo thành?\" Hoa Thành khoanh tay nhìn một cái, nói: \"Thiên nhiên tạo thành.\" Mặc dù, đối với Tạ Liên Hoa Thành vẫn là \"hữu vấn tất đáp\", nhưng Tạ Liên nhớ hắn lúc nãy có một chút khác thường. Hoa Thành lại nói: \"Lúc nãy chọn chỗ này đào lên, phía trên vừa vặn bị đè bởi ngọn núi này. Đào vào bên trong ngọn núi này.\" Tạ Liên gật đầu nói: \"Thì ra là như vậy. Vậy chúng ta nhanh tìm đường đi ra ngoài đi.\" Bùi Túc nói: \"Nhưng, đi bên nào, bên, đó?\" Chuyện này thật sự là một vấn đề khó khăn. Trừ đi những thứ kia nhỏ đến người đều không chui vào lọt lỗ nhỏ, còn lại người có thể thông qua động cũng có bảy tám tên. Tạ Liên ôm lấy cánh tay suy tư, Bùi Túc nói: \"Phân nhóm được không? Vậy là nhanh nhất.\" Tạ Liên buông cánh tay xuống, nói: \"Không nên. Chia nhau hành động là đại kỵ, lỡ như có cái gì mai phục ở chỗ tối, sẽ rất dễ dàng bị tấn công. Dù chậm chút tìm ra con đường chính xác, cũng không nên phân tán.\" Bùi Minh cầm trong tay cái xương bắp đùi kia làm thành vũ khí mới, tựa hồ vô cùng thích thú, vừa khua vừa nói: \"Vậy thì hành động chung đi, đi bên này trước.\" Vì vậy, mọi người chọn một con đường, đồng loạt hành động. Hoa Thành cùng Tạ Liên đi trước dẫn đầu. Yên lặng đi một hồi, Tạ Liên thử thăm dò nhỏ giọng nói: \"Tam Lang?\" Hoa Thành sắc mặt đã sớm hòa hoãn lại, nói: \"Ca ca muốn hỏi cái gì sao?\" Tạ Liên cũng không tiện hỏi hắn mới vừa rồi có phải có chút tức giận, thuận miệng nói: \"Không có gì. Liền... Sơn động này đều quanh co khúc khuỷu giống như ruột, đi có chút choáng váng.\" Hoa Thành nghe, lập tức nói: \"Vậy có muốn hay không nghỉ ngơi một chút?\" Hoa Thành không có nửa lời đùa giỡn. Tạ Liên vội nói: \"Không cần không cần.\" Phía sau Bùi Minh nói: \"Ta không nghe lầm chứ, Thái tử điện hạ, ngươi đi trên đường sẽ còn choáng váng à?\" \"...\" Tạ Liên cũng cảm giác mới vừa rồi câu này thuận miệng nói càn có chút mất mặt, tốt giống một thoại hoa thoại, làm bộ không nghe thấy Bùi Minh, nghiêm nghị nói: \"Chư vị, phía sau nhất định phải theo sát chút, sơn động này nhiều chỗ rẽ dễ dàng sanh sự...\" Vừa nói vừa nói, y quay đầu nhìn lại, nhưng sững sốt, bắt lại Hoa Thành, nói: \"Tam Lang!\" Hoa Thành nói: \"Cái gì?\" Theo quay đầu, cũng là giữa chân mày nhíu một cái. Phía sau bọn họ, lại không có một bóng người! Ngay tại một câu trước, Bùi Minh vẫn còn ở sau lưng y cách đó không xa giễu cợt, mà hiện tại, trong sơn động u ám trống rỗng chỉ còn lại hai người bọn họ. Hoa Thành lập tức nắm vai Tạ Liên, trầm giọng nói: \"Ca ca, ở lại bên người ta, chớ đi loạn.\" Tạ Liên cũng ngừng thở, ngưng thần phòng bị, nói: \"Trong núi cất giấu vật gì không?\" Hoa Thành nói: \"Không có. Nhưng không có mới đáng sợ.\" Bởi vì cái này đã nói lên, có một người, có thể thần không biết quỷ không hay đến gần bọn họ, hơn nữa bắt đi tất cả mọi người!"
}