{
  "chapter_name": "Quyển 5 - Chương 235",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Tạ Liên hoàn toàn bị bao phủ, trong sự sợ hãi, và trong dung nham nóng bỏng. Một lúc sau, Tạ Liên đột nhiên tỉnh dậy. Vừa mở mắt, y liền phát hiện mình đang nằm trên mặt đất khô cứng, còn có Mộ Tình đang ngồi cạnh ngơ ngác nhìn y. Đôi mắt Tạ Liên chợt đỏ lên, y lập tức bật dậy: \"Tam Lang!\" Thấy vậy, Mộ Tình cũng vội lấy lại tinh thần: \"Ngươi đừng kích động!\" Tạ Liên vô thức chống một tay xuống đất, thế nào lại không thấy mặt đất đâu, suýt nữa thì mất thăng bằng mà lăn xuống dưới. Y giật mình nhìn xung quanh. Hóa ra, không phải y đang nằm trên mặt đất... Y đang nằm trên một cây cầu! Nhìn toàn cảnh, nơi này ở ngay dưới hang động, phía trên là bầu trời đêm mênh mông, chỉ có duy nhất một cây cầu sập xệ bắc ngang qua. Cây cầu chỗ lành chỗ nứt, lại bị phủ lên một màu đen kịt đến kinh người, trông như làm bằng gỗ, lại giống như làm bằng đá, có lẽ đã trải qua hàng ngàn năm mưa rơi gió quật, chìm giữa lớp tro bụi. Nó không có chân trụ mà tự treo lơ lửng giữa không trung, nhìn không thấy đích đến, cũng không phân biệt nổi phương hướng, chỗ thì rộng đến ba trượng, chỗ thì hẹp đến nỗi chỉ một người đi qua được. Phía dưới cây cầu chính là dòng nham thạch cuồn cuộn, chẳng khác nào địa ngục Hồng canh. Có lẽ nào... Là cầu thông thiên? Trong đầu Tạ Liên lập tức hiện lên ba chữ này. Hai ngàn năm trước, thái tử Ô Dung vì muốn cứu vớt chúng sinh khỏi tai họa nên đã dựng một cây cầu dẫn lên Thiên Đình. Cây cầu này không lẽ chính là di tích của nó? Y nhớ rằng mình bị Bạch Vô Tướng kéo xuống, sao bây giờ lại nằm trên cây cầu này? Tạ Liên vội đứng dậy, hô lớn: \"Tam Lang?!\" Mộ Tình vẫn ngồi một chỗ, nói: \"Đừng gọi nữa, hắn không có ở đây.\" Tạ Liên vẫn đưa mắt tìm kiếm: \"Làm thế nào mà chúng ta tới được đây? Là ai thi triển Rút Ngàn Dặm Đất sao?\" Mộ Tình đáp: \"Đại khái là vậy. Ta đang rơi xuống dòng nham thạch, thế nhưng mới rơi được một nửa đã bị đưa tới đây.\" Đáng thương nhất vẫn là Phong Tín. Cả ba người họ đều rơi xuống, còn mỗi mình hắn bị kẹt giữa bốn bề dung nham, chắc chắn lại phát điên chửi loạn cả lên cho xem. Thế nhưng, việc khẩn cấp bây giờ là đi tìm Hoa Thành, không biết hắn đã bị đưa tới nơi nào rồi. Tạ Liên nhìn thấy Phương Tâm và thanh trường đao bị ném một bên, liền đi tới nhặt chúng lên, bước về phía Mộ Tình. Mộ Tình thấy sắc mặt y tối sầm, tay còn cầm kiếm tiến lại gần hắn, không biết y định làm gì, trong lòng bỗng có chút lo sợ. Tạ Liên lại đặt thanh trường đao xuống, vươn tay về phía hắn: \"Ngươi không sao chứ? Không sao thì đứng lên, chúng ta mau đi thôi.\" Mộ Tình nhìn bàn tay vẫn kiên trì hướng về phía mình, hơi trầm mặc một chút rồi khẽ lắc đầu: \"Ta không đi được. Tay chân đều bị thương cả rồi.\" Tạ Liên liền ngồi xuống xem xét một chút. Quả nhiên, hai tay Mộ Tình đều ửng đỏ, trên đùi cũng loang lổ vài vết bỏng, e là chỉ có thể chầm chậm lết từng bước một. Y liền nói: \"Vậy để ta dìu ngươi!\" Y nâng tay Mộ Tình lên vai, từ từ đỡ hắn dậy, cứ như thế mà lên đường. Đi được mấy bước, Mộ Tình chợt lên tiếng: \"Vì sao?\" Tạ Liên vẫn đưa mắt quan sát xung quanh: \"Vì sao cái gì?\" Mộ Tình đáp: \"Ta nghĩ... ngươi phát hiện ra ta, sau đó biết những chuyện ta đã làm, nhất định sẽ nghi ngờ ta.\" Tạ Liên cười: \"Ồ, ta không có đâu.\" \"Vì sao?\" \"Bởi vì ta biết.\" \"Biết cái gì?\" Tạ Liên bước chậm lại: \"Ta biết, ngươi không nói dối.\" \"...\" Sắc mặt của Mộ Tình bây giờ khó mà dùng ngôn từ diễn tả được. Tạ Liên nói tiếp: \"Không phải ngươi rất muốn ta tin tưởng ngươi hay sao? Ta thật sự rất tin tưởng ngươi. Chính là như vậy đó.\" \"...\" \"Nói thế nào nhỉ...\" - Tạ Liên hơi nghiêng đầu - \"Ta cũng quen biết ngươi rất nhiều năm rồi. Riêng điểm này ta có thể khẳng định, ngươi không phải loại người như thế. Không phải ta đã nói rồi sao, ngươi có thể chơi xấu, nhổ nước miếng vào chén trà của người khác, tuy nhiên, việc đâm dao sau lưng thế này, ngươi tuyệt đối sẽ không làm.\" Nghe nửa câu trước, sắc mặt Mộ Tình thoáng giãn ra, thế nhưng nghe tới nửa câu sau, mặt hắn liền tối sầm lại: \"Cái ví dụ này tốt nhất nên quên đi, đừng có nhắc lại nữa. Cái việc nhổ nước miếng gì đó ta cũng không làm được, thật sự không có hứng thú!\" Tạ Liên phe phẩy tay, nói: \"Không cần để ý mấy chi tiết này. Hơn nữa, kể cả ta có xui xẻo rơi vào trường hợp xấu nhất, bị ngươi lừa một vố, ngươi cũng đánh không lại ta và Tam Lang mà! Bọn ta chỉ cần tung một chưởng là đánh chết ngươi ngay, đâu dễ gì bị uy hiếp, ha ha ha...\" \"...\" Mộ Tình lẩm bẩm: \"Ngươi cố ý đúng không! Muốn làm ta tức chết hay thế nào!\" \"Khụ khụ, đùa ngươi một chút thôi! Nói tóm lại...\" - Tạ Liên không cười nữa, cầm lấy tay hắn, ánh mắt hướng về phía cuối cây cầu đen kịt - \"Nếu như ngươi thật sự không đồng ý làm việc ác, bị Quân Ngô trừng phạt bằng chú gông nên mới gây chuyện thế này, ta càng không thể đôi co với ngươi...\" Y bình tĩnh nói: \"Bởi vì, ngươi đã làm đúng.\" Mộ Tình ngơ ngác nhìn y, cuối cùng đành cắn răng nói: \"Tạ Liên, ngươi đúng là cái loại...\" Tạ Liên lập tức ngắt lời: \"Thôi, miễn đi! Ngươi đánh giá ta thế nào ta còn không biết hay sao. Bây giờ ngươi còn phải nhờ ta dìu mới đi được, còn nói nữa là ta quẳng ngươi xuống dưới kia đấy!\" Mộ Tình hừ một tiếng: \"Chẳng hiểu ta nghĩ gì mà lại đi cầu cứu ngươi.\" Tạ Liên nói: \"Như nhau cả thôi. Ta cứu ngươi cũng chỉ vì tuân theo nguyên tắc của bản thân. Nói đến chuyện này, tuy là ngươi luôn cố gắng phấn đấu về mọi mặt, thế nhưng trước đây, có một khoảng thời gian ta thật sự rất muốn đánh chết ngươi, tiếc là khi đó không đánh nổi, về sau cũng không còn hứng thú nữa. Bây giờ có cơ hội đánh ngươi, ta lại không có đủ lý do, những tội lỗi ngươi mắc phải đều không tới nỗi đáng chết! Vậy nên có thể cứu được thì đương nhiên phải cứu.\" Mộ Tình thở dài rồi bật cười vài tiếng. Yên lặng một chút, hắn nói: \"Điện hạ, thật ra, ta...\" Đúng lúc này, dưới chân hai người đột nhiên sụt xuống. Mộ Tình bị thương không thể phản ứng kịp, cũng may Tạ Liên vẫn luôn nhanh nhẹn, lập tức lấy đà phi như tên bắn về phía trước. Ngoảnh đầu lại nhìn, cây cầu bỗng gãy mất một đoạn. Chỗ mà bọn họ vừa đứng đã sập xuống không còn tăm hơi! Ruỳnh! Một đoạn cầu đen kịt chìm giữa dòng dung nham đỏ rực. Những con oán linh lập tức vươn tay bám lấy, tranh nhau trèo lên, mong rằng có thể thoát khỏi sự hành hạ vô tận này. Thế nhưng, bọn chúng lại quá đông, chỉ nhờ đoạn cầu gãy kia thì không thể nâng chúng lên được. Quả nhiên, chỉ được một lúc, bọn chúng đã chìm xuống đáy. Hai người ngồi trên cầu, trong lòng thoáng run sợ, vô thức liếc nhìn nhau một cái. Tạ Liên nói: \"Xem ra cây cầu này không quá chắc chắn...\" Sắc mặt Mộ Tình trắng bệnh, chỉ muốn chạy ngược về. Chỗ ban nãy họ đứng rất rộng, tưởng như vô cùng vững chãi, vậy mà nó còn sập xuống được, vô tình cắt đứt đường lui, khiến họ chỉ có thể đi tiếp. Thế nhưng, con đường phía trước lại rất hẹp, trông như một cái bẫy rập, nguy hiểm tứ phía, không biết đạp trúng chỗ nào thì sẽ rơi xuống! Tạ Liên không nói thêm lời nào, vội cõng Mộ Tình lên lưng: \"Không thể đứng ở một chỗ quá lâu, nếu không... Nói không chừng sẽ lại sập tiếp. Bám chặt vào, chúng ta phải đi nhanh hơn!\" Dứt lời, Tạ Liên liền lấy đà chạy đi. Càng tiến về phía trước, mặt cầu càng hẹp, làm người ta hít thở không thông, chỗ rộng nhất cũng chỉ bằng một cánh cửa, mà chỗ hẹp nhất lại chỉ bằng vòng eo của một người! Đối mặt với hoàn cảnh này, Tạ Liên lại ứng phó rất dễ dàng, không sứt mẻ chút nào. Y chỉ chạm chân để lấy đà, trông như một chú chim én nhẹ nhàng vút qua trên mặt nước mùa thu. Nếu là một Võ thần khác ở vị trí của y, chắc chắn họ sẽ đứng yên một chỗ không dám nhúc nhích. Bởi vì, vốn không có người thứ hai làm được như y. Không hề sử dụng chút pháp lực nào, đây chính là kết quả của bao ngày tháng rèn luyện thể chất, cuối cùng đạt được thân thủ tinh xảo như bây giờ! Đột nhiên, một cột lửa từ đâu phóng thẳng lên cao, chặn ngay trước mặt Tạ Liên. Nếu không phải y phản ứng nhanh, kịp thời né được, chỉ sợ đã vừa vặn lao vào giữa cột lửa, bị nướng thành tro. Hai người nhìn xuống dưới. Chẳng biết từ lúc nào, hàng ngàn, hàng vạn con oán linh đã tụ lại một chỗ, với tay về phía bọn họ, tiếng hét cùng tiếng cười vang lên chói tai. Cây cột lửa kia cũng là do bọn chúng hợp lực bắn ra. Hai người đều cảm thấy đau đầu nhức óc. Mộ Tình miễn cưỡng hỏi: \"Bọn chúng đang nói cái gì thế?\" Tạ Liên lẩm bẩm: \"... \"Xuống đây đi, xuống cùng với bọn ta, chúng ta sẽ cùng nhau nát vụn, cùng nhau chết ở chỗ này!\" \" Mộ Tình sợ hãi nhìn y: \"Ngươi hiểu được sao? Hình như bọn chúng đang nói tiếng Ô Dung.\" Tạ Liên gật đầu: \"Những người này... Là khi cầu thông thiên bị sập, bọn họ rơi từ trên cầu xuống dung nham nóng chảy, bị thiêu đốt đến chết. Đã vậy, không có ai tới cứu bọn họ lên, bọn họ liền muốn kéo tất cả mọi thứ xuống cùng. Quả nhiên, đây chính là cầu thông thiên...!\" Mộ Tình nói: \"Kéo được người xuống thì chúng nó sẽ thoát được sao?\" Tạ Liên đáp: \"Không. Kể cả có kéo bao nhiêu người xuống, chúng cũng không thoát được. Oán linh ở đây vĩnh viễn không thể được giải thoát, chỉ là chúng thích xem người khác bị hành hạ giống chúng mà thôi.\" Cũng chính là vì vậy, chúng nó mới mãi mãi không được thoát kiếp, vĩnh viễn bị giày vò trong nham thạch. Mộ Tình hoài nghi: \"Làm thế nào ngươi biết được nhiều chuyện như vậy?\" Tạ Liên thở dài: \"Ta cũng không rõ nữa, nhưng chắc là... hắn cố ý nói cho ta.\" Giống như lúc trước, hắn đã truyền ký ức cho đám thi chuột vậy. Đám oán linh thấy bọn họ còn chưa rơi xuống liền trở nên bất mãn, lén lút tụ lại với nhau, muốn bắn thêm một cột lửa nữa. Tạ Liên vừa nhấc chân chạy, cột lửa cũng phun tới nơi, đập rầm rập vào mặt cầu. Không thể cứ vừa chạy vừa chịu đòn, Tạ Liên liền nghiêng người bắn một chưởng xuống phía dưới, thế nhưng pháp lực của y chẳng còn bao nhiêu, một chưởng đó bắn cũng chẳng tới nơi. Mộ Tình thì còn nhiều pháp lực hơn, bắn xa hơn y được một chút, tuy nhiên vẫn không đến nơi. Mấy lần cột lửa đốt đến gót chân bọn họ, đám oán linh lại cười hi hi ha ha, chỉ trỏ đầy hưng phấn, xem bọn họ chạy trối chết như đang diễn hài. Bọn họ lại chẳng làm gì được chúng, cực kỳ bực bội, tay nắm chặt, khớp xương vang lên răng rắc! Mộ Tình cắn răng, thở hổn hển vài hơi giống như đang chật vật đưa ra quyết định. Giọng hắn khàn khàn: \"Thôi đi, Thái tử điện hạ... Tạ Liên, ngươi mau bỏ ta xuống đi!\" Tạ Liên vẫn tiếp tục tăng tốc: \"Nói cái gì đấy! Một kẻ quý mạng sợ chết như ngươi sao có thể nói ra mấy lời như thế được!\" Trán Mộ Tình nổi gân xanh: \"Ta quý mạng sợ chết, đúng là rất đáng xấu hổ. Nhưng sớm muộn gì ta cũng phải chết... Nhân lúc ta vẫn chưa hối hận, mau thả ta xuống đi!\" Tạ Liên đáp: \"Ngươi đừng có ồn ào, càng làm ta phân tâm. Bây giờ, quan trọng hơn cả chính là mau chóng chạy được tới cuối cây cầu.\" Mộ Tình hết kiên nhẫn: \"Ngươi điên à! Nếu đây thật sự là cầu thông thiên, có trời mới biết ngươi phải chạy tới bao giờ! Sớm muộn gì chúng nó cũng sẽ đánh trúng ngươi. Thả ta xuống, ta sẽ giết hết đám oán linh này, trong lúc đó ngươi hãy tranh thủ chạy thoát!\" Nói rồi, hắn vỗ vào vai Tạ Liên, trượt xuống khỏi lưng y. Tạ Liên vội quay đầu. Y vừa nhấc một bước chân, Mộ Tình đã chặn lại: \"Đừng tới đây! Chỗ này rất hẹp, ngươi mà lại gần thì cả hai đều sẽ rơi xuống!\" Tạ Liên vẫn kiên quyết bước tới. Mộ Tình hừ một tiếng: \"Ngươi nói không sai, chúng ta thật giống nhau. Ngươi thấy ta luôn nỗ lực mọi mặt, ta thấy ngươi cũng luôn phấn đấu không kém.\" Hắn nhìn vào mắt Tạ Liên: \"Bây giờ, ta nói thẳng cho ngươi biết. Từ trước đến nay, ta vẫn luôn ghen tỵ với ngươi!\" Tạ Liên giật mình: \"Á... Cái này... Thật ra ta đã biết từ lâu rồi.\" Mộ Tình lạnh lùng ngắt lời: \"Phải, vậy ngươi có biết không, ta vẫn luôn cảm thấy ngươi chẳng qua là dựa vào xuất thân, bởi vì ngươi là Thái tử điện hạ, ngươi luôn gặp may mắn, thật ra kỹ năng của ngươi cũng chẳng có gì đặc biệt, còn chẳng mạnh hơn ta là mấy.\" \"...\" \"Ta còn cảm thấy, ngươi thích làm việc tốt chẳng qua là muốn được người ta ca ngợi, thổi phồng. Thậm chí, ngươi giúp đỡ ta cũng chỉ vì lý do đó mà thôi, bởi vì ta chính là một công cụ để ngươi bày tỏ lòng thương hại cùng sự cao thượng của mình. Nói thật, những suy nghĩ này, đến tận bây giờ ta vẫn không thể thay đổi được... Vĩnh viễn cũng không thể thay đổi được. Dù cố đè nén trong chốc lát, nó vẫn sẽ tự xuất hiện.\" Tạ Liên không biết nên tỏ ra xấu hổ hay thế nào: \"Mấy lời như vậy đừng có nói toẹt ra ngay trước mặt người ta chứ!!\" Nào ngờ, câu tiếp theo, Mộ Tình lại nói: \"Thế nhưng, có nhiều lúc, ta lại cảm thấy... rất khâm phục ngươi.\" Tạ Liên thoáng ngạc nhiên. Mộ Tình ngập ngừng nói, như thể bị người ta bóp cổ, lời ra khỏi miệng cũng thật cứng ngắc: \"Đúng là thế a Ngươi... thật sự... rất lợi hại. So với ta... ngươi... còn lợi hại hơn rất nhiều. Thật lòng, ta... rất muốn... trở thành bằng... bằng hữu của ngươi.\" \"...\" Tạ Liên ngàn lần vạn lần không dám nghĩ tới vào một ngày nào đó y có thể nghe những lời này từ miệng Mộ Tình. Tuy là nói lắp ba lắp bắp, không tình nguyện, không có chút cảm xúc nào, thế nhưng lại là những lời từ đáy lòng, suy cho cùng vẫn là tiếng người! Đôi mắt y mở to hết mức: \"Ngươi...\" Mộ Tình nghiến răng, thở ra một hơi: \"Tiên Lạc quốc bị tiêu diệt, mặc kệ khi đó đúng sai thế nào, mặc kệ khi đó ta gặp khó khăn gì, ta vẫn chân thành nợ ngươi một lời xin lỗi.\" Tạ Liên nghẹn lời: \"... Chuyện đã qua rồi, coi như xong. Bây giờ, chúng ta mau rời khỏi đây đã.\" Mộ Tình lại lên tiếng: \"Hắn đã nói với ta, nếu như ta thật sự rất đáng nghi, kể cả trong lòng ngươi biết ta không nói dối, ngươi cũng sẽ không đời nào tới cứu ta. Bởi vì, ngươi sẽ không đời nào tin tưởng ta.\" \"Hắn\"? Tạ Liên liền hiểu ra \"hắn\" ở đây là đang nói ai. Mộ Tình nói tiếp: \"Tuy là ta không đồng ý giúp hắn, thế nhưng, những lời hắn nói cũng khiến ta suy nghĩ một chút. Ta biết ngươi vẫn luôn căm hận ta, vậy nên, ta vẫn cho rằng... Ngươi thật sự vốn không muốn cứu ta.\" Một cột lửa nữa được phóng lên cao. Tạ Liên lập tức lùi lại mấy bước, lại cách Mộ Tình xa hơn nữa. Sắc mặt Mộ Tình tối sầm lại, vô cùng giận dữ, đột nhiên đưa tay đánh một chưởng lên mặt cầu. Con ngươi Tạ Liên co rút lại: \"Ngươi làm gì thế?!\" Không ngạc nhiên chút nào, đoạn cầu lập tức sập, mang theo Mộ Tình rơi thẳng xuống dưới. Mộ Tình ở giữa không trung, quay đầu lại hô lớn: \"Giúp ngươi dọn sạch chướng ngại vật!\" Thấy cầu sập xuống, đám oán linh trong dung nham liền sung sướng, điên cuồng vọt tới chuẩn bị bắt người, nào ngờ lại bị một chưởng quét qua, đánh cho tan tành. Mộ Tình đứng trên đoạn cầu gãy, ánh hào quang bao bọc cơ thể tỏa sáng thật rực rỡ. Hắn cười lạnh: \"Các ngươi chui rúc ở dưới này bắn bắn vài tia lửa có vẻ rất sung sướng nhỉ? Ta đã xuống tận đây rồi, các ngươi đừng hòng chạy thoát!\" Đã bị thương nặng đến thế, hắn vẫn có thể giết được từng nấy oán linh! Mộ Tình tung chưởng, linh khí cũng nhuộm màu đỏ ngầu. Hắn điên cuồng chém giết oán linh, chém thật sạch sẽ, đến nỗi khắp bốn bề đều rọi lại vô vàn tiếng hét chói tai. Trông thấy vạt áo hắn dần bắt lửa, Tạ Liền nằm sấp trên mặt cầu, hô lớn: \"Mộ Tình?! Ngươi có nhảy được cao không?\" Mộ Tình quát: \"Nói nhảm cái gì, sao còn chưa đi!\" Tạ Liên bình tĩnh đáp: \"Ngươi đùa à! Cả đời này vất vả lắm ngươi mới nói ra được vài câu tiếng người, vậy mà chưa gì đã ngã xuống đó rồi, sao ta nỡ chạy đi được!\" Mộ Tình càng giận dữ hơn: \"Cái gì mà vất vả nói vài câu tiếng người...\" Còn chưa dứt lời, dưới chân hắn đột nhiên chìm xuống mấy phần. Sắc mặt hai ngươi chợt tái mét. Cứ thế này, hắn sẽ rơi xuống dung nham, bốc hơi không còn một mẩu xương mất! Mới vừa rồi, Mộ Tình còn vô cùng sung sức, thế nhưng bây giờ mặt hắn lại trắng bệch không còn một giọt máu. Hắn nắm chặt tay, nhắm nghiền mắt lại, thà rằng trước khi bị thiêu chết, hắn tự đấm mình một chưởng mà chết còn hơn, may ra còn được chết thoải mái một chút. Tạ Liên vội cản lại: \"Khoan đã, đừng manh động! Ta ta ta... Ta có cách!\" Mộ Tình liền mở mắt: \"Cách gì?\" Tuy là Nhược Da không thể phóng quá xa, thế nhưng cũng có thế với tới một nửa. Tạ Liên lập tức quăng nó xuống: \"Ngươi dùng toàn lực nhảy lên đi! Bắt lấy nó, ta kéo ngươi lên.\" Sắc mặt Mộ Tình càng tái nhợt hơn: \"Ta mà nhảy được thì đã tự vác xác chạy rồi, còn cần ngươi nghĩ cách thoát sao?!\" Tạ Liên thật muốn tự vả chính mình: \"Đợi chút! Gắng gượng thêm chút nữa!!! Ta nhất định sẽ nghĩ ra biện pháp!\" \"Biện pháp gì ngươi nói thử xem?\" Biện pháp đâu? Biện pháp đâu? Nghĩ ra biện pháp mau lên! ... Không có biện pháp nào hết!!! Hai người đều yên lặng tuyệt vọng. Mộ Tình vô thức giơ tay lên. Ai ngờ, đúng lúc ấy, đột nhiên có người nắm chặt lấy tay hắn. Người đó tóm lấy Mộ Tình, vận sức bật nhảy lên cao. Tạ Liên cảm thấy lụa trắng đột nhiên bị kéo căng, lập tức nhìn xuống dưới, vừa mừng vừa sợ: \"Phong Tín?!\" Đoạn cầu lúc nãy Mộ Tình đứng đã chìm xuống đáy dung nham, mà ở đuôi dải lụa trắng, Phong Tín một tay nắm chặt Nhược Da, một tay giữ lấy Mộ Tình, hướng lên trên hô lớn: \"Điện hạ, mau kéo chúng ta lên!\" Trên mặt dung nham có vài chiếc vỏ rỗng giả người bơi qua. Xem ra, nhờ chúng nó mà Phong Tín mới tới được đây. Tạ Liên không kịp hỏi nhiều, tìm một chỗ rộng rãi kéo họ lên. Hai người họ được nâng dần lên cầu, thế nhưng, ở phía dưới, lũ oán linh đã tụ tập thành một đám, oán hận nói to nói nhỏ với nhau một hồi, lập tức bắn một cột lửa về phía bọn họ. Phong Tín và Mộ Tình bị treo lơ lửng giữa không trung, không có cách nào né tránh. Tạ Liên liền kéo Nhược Da chạy qua mấy bước, may mắn giúp họ né được, thế nhưng mặt cầu thì chỉ có đúng một chỗ đủ rộng, sau khi né qua lại phải chạy về chỗ cũ. Phong Tín suýt nữa thì bị cột lửa đốt cháy, tức giận quát: \"Cái đám phân chó dưới kia, thấy người ta gặp khó liền tranh thủ chơi bẩn? Ta *** cả nhà các ngươi!\" Tạ Liên nói: \"Cả nhà chúng nó đều có hình dạng như vậy, ngươi thật sự muốn *** sao?\" (*** là gì ai cũng biết nhỉ:)))) Chúng vẫn kiên quyết không chịu buông tha, cười điên loạn, chuẩn bị đánh tiếp. Phong Tín không nhịn nổi cơn tức giận, lập tức quăng Mộ Tình lên: \"Cầm lấy!\" Mộ Tình bị hút chết mấy lần, tinh thần vẫn còn chưa ổn định, hành động có chút chậm chạp, thấy hắn nói vậy liền nghe theo vô điều kiện, nắm lấy dải lụa trắng. Phong Tín đưa một tay ra sau lưng, rút cây trường cung cùng một vài nhánh cây nhặt được trên đường. Hắn dùng một tay giương cung, răng cắn chặt dây cung và đuôi tên, đưa mắt nhắm một chút rồi dứt khoát bắn ra. Phập phập! Bốn mũi tên bắn ra trong một khắc! Mũi tên cắm vào dung nham liền nổ tung khiến lũ oán linh sợ mất mật, lập tức tản ra chạy trốn. Phong Tín được xả giận, lên mặt quát: \"Thấy không? Nói được làm được! Con mẹ nó, dăm ba cái trò phân chó! Ông đây dùng một tay cũng bắn chết được các ngươi!\" Cuối cùng, ba người cũng đứng vững được trên cầu thông thiên. Tạ Liên đưa tay lau đi lớp mồ hôi, tim vẫn đập bang bang không ngớt: \"Phong Tín, làm thế nào ngươi tới được đây?\" Phong Tín liền ôm đầu: \"Làm thế nào ta tới được? Ba người các ngươi đều nhảy xuống, ta còn cách nào khác? Con mẹ nó, ta suýt chút nữa thì phát điên! Ta đành phải đi vòng qua cái vực kia, đi được một đoạn thì tới đây, nghe thấy tiếng người văng vẳng, thì ra là các ngươi. Vừa vào đã thấy các ngươi thi nhau nhảy bổ xuống nham thạch! Điên hết rồi à?!\" Mộ Tình lấy lại được chút bình tĩnh: \"Ta bị kéo xuống!\" Nghe Phong Tín mắng chửi một hồi, Tạ Liên thở dài: \"Được rồi được rồi, ngươi bình tĩnh đã! Nói thế nào thì nói, ngươi thật sự đúng là cứu tinh từ trên trời rơi xuống, đã giúp bọn ta rất nhiều! Vậy mới nói, đôi khi, con người ta phải... Ờm, phải được người khác kéo một lần thì mới sống sót được, đúng là như vậy!\" Ba người đều bị dọa gần chết, sắc mặt tái mét, thở hổn hển một hồi mới dần khôi phục được tinh thần. Bọn họ không dám ở lâu. Phong Tín cõng Mộ Tình, tiếp tục chạy trên cầu thông thiên. Đi được một đoạn, cũng trao đổi một số chuyện, Tạ Liên nghe Phong Tín nói không thấy Hoa Thành đâu, trong lòng không khỏi có chút lo lắng. Hoa Thành rốt cục đang ở đâu? Bọn họ chỉ còn cách vừa theo lối cây cầu dẫn đi vừa tìm. Lúc này, Phong Tín mới nói với Mộ Tình: \"Được rồi, ban nãy ngươi nói ra vài lời, ta cũng nghe được một chút. Nghe qua đoạn đầu, ta thật sự rất muốn lao vào đánh ngươi một trận, thế nhưng, không ngờ sau đó, tiểu tử ngươi có thể nói ra mấy lời như vậy.\" \"...\" Sắc mặt Mộ Tình chợt tối đen lại. Phong Tín quay sang Tạ Liên, nói: \"Ta đã sớm nói với ngươi rồi! Hắn ấy mà, tâm tư của hắn so với phi tần trong thâm cung còn cong cong lượn lượn, rối rắm hơn nhiều, thật đúng là đáng nể!\" \"...\" Tạ Liên thấy sắc mặt Mộ Tình không bình thường, liền lắc đầu, xua xua tay. Phong Tín lại hồn nhiên không hiểu ý, tiếp tục nói với Mộ Tình: \"Ngươi muốn làm bạn với Điện hạ thì cứ nói thẳng ra! Lại cứ khăng khăng cho rằng Điện hạ khinh thường ngươi, tự mình không dám tới làm bạn, còn căm ghét y nữa, thật sự không hiểu trong đầu ngươi nghĩ cái gì!\" Tạ Liên xua tay: \"Không phải từ nhỏ hắn đã như vậy rồi sao. Ngươi đừng nói nữa, mặt hắn đỏ cả lên rồi kìa.\" \"................\" Mộ Tình không nhịn được nữa, quát lớn: \" Cái *** **, thật sự là *** **!! Hai người các ngươi im miệng có được không?!\" Tạ Liên chép miệng nhắc nhở: \"Ngươi bắt đầu giống Phong Tín rồi đấy. Chửi bậy là không tốt đâu.\" Phong Tín bĩu môi: \"Chính ngươi đã nói, rất muốn cùng Điện hạ làm bằng, bằng, bằng hữu!\" Hắn còn cố ý bắt chước cách Mộ Tình cắn răng nói lắp bắp. Thấy Mộ Tình tức giận, tay đã lặng lẽ đặt vào chuôi đao, Phong Tín liền đổi thái độ: \"Được rồi, bây giờ ta nói thẳng luôn. Ngươi nhớ kỹ, trong lòng Thái tử điện hạ chưa bao giờ nghĩ xấu về ngươi, ngoại trừ lúc trước ngươi quá phận, đuổi y khỏi chỗ tu luyện, từ lần đó trở đi, y chưa một lần nào nói xấu ngươi trước mặt ta! Ngươi đó, sau này cư xử bình thường một chút đi, nói chuyện bình thường, biểu đạt bình thường. Ngươi mà dở hơi dở hồn, ta liền mắng chửi ngươi!\" Mộ Tình nghe nửa câu đầu, chỉ lặng lẽ cúi đầu, nghe hết câu liền trợn tròn mắt: \"Không phải ngươi đã mắng chửi ta suốt mấy trăm năm rồi à?!\" Tạ Liên lại chép miệng: \"Mộ Tình, ngươi là Thần quan, phải chú ý hình tượng, không thể tùy tiện há miệng trợn mắt như thế. Tín đồ mà nhìn thấy thì chết dở!\" Mộ Tình cười lạnh: \"Thôi đi! Người này lại chả ngồi ở Thượng Thiên Đình chửi bậy suốt ngày còn gì.\" Phong Tín cũng hừ một tiếng: \"Là ngươi cho nên ta mới chửi.\" Mộ Tình nói: \"Ngươi thích lôi chuyện cũ ra làm khó ta, chẳng phải ngươi cũng bỏ Thái tử điện hạ, chạy đi sinh một đứa con à?\" Trán Phong Tín nổi gân xanh, hắn xắn tay áo nói: \"Ngươi thích gây sự đúng không?!\" Mộ Tình lại cười mỉa mai: \"Ngươi gây sự trước thôi. Nếu không phải trước đây ngươi suốt ngày ở bên cạnh Thái tử điện hạ nói xấu ta, liệu ta sẽ cảm thấy y khinh thường ta hay sao?\" Thấy trọng tâm câu chuyện bắt đầu chệch sang hướng khác, Tạ Liên liền lên tiếng: \"Trong hoàn cảnh thế này, các ngươi không cần phải lật lại lịch sử đen tối của nhau như thế chứ? Tổn thương nhau đâu có ý nghĩa gì đâu...\" Mộ Tình liếc mắt, nói lớn tiếng hơn: \"Còn nữa, cái lần y định đi ăn cướp, ngươi chưa hiểu gì đã tỏ vẻ hốt hoảng ngạc nhiên. Ta mà là Điện hạ, trong một đêm thậm chí có thể trộm sạch gia tài của mười tám địa chủ nhà giàu, xong xuôi chỉ trong nháy mắt. Vậy mà ngươi lại không hiểu chuyện, còn lẽo đẽo chạy theo hỏi y đã xảy ra chuyện gì.\" Tạ Liên đỏ mặt, vội quay đầu lại: \"Này này, không cần phải lật cả của ta chứ?! Nói chung là bây giờ phải tìm Tam Lang, trước hết cứ giúp ta tìm Tam Lang đi đã!! Ha ha ha ha...\" ____________ Hai ông trẻ này cứ đặt cạnh nhau là y như rằng cãi nhau quên lối về:))"
}