{
  "chapter_name": "Quyển 1 - Chương 31: Quỷ vương một mắt, Thái tử cầu dung mạo thật (2)",
  "content": "Chỉ cần không khí ngưng tụ một giây này, Tạ Liên đã biết. Câu vừa rồi, chắc chắn hỏi không phù hợp. Tuy rằng mấy ngày qua hai người chung đụng cũng khá vui vẻ, nhưng nếu Hoa Thành chưa để lộ dung mạo thật, sau khi nói rõ thân phận cũng không cởi bỏ lớp ngoài này, vậy tất nhiên có lý do khác không thể nói với người ngoài. Chẳng đợi Hoa Thành trả lời, Tạ Liên đã cười nói: \"Ta chỉ thuận miệng nói vậy thôi, đừng để bụng quá.\" Hoa Thành nhắm mắt lại, lát sau mỉm cười nói: \"Mai này có cơ hội sẽ cho huynh nhìn.\" Nếu người khác nói như vậy, hiển nhiên chỉ là thuận miệng nói cho có lệ, \"mai này có cơ hội\" chẳng khác nào \"đừng nghĩ nữa quên nó đi\". Nhưng nếu Hoa Thành đã nói thế, Tạ Liên cảm thấy, hắn nói mai này tức là mai này, nhất định sẽ làm được, khiến y không khỏi nổi vài phần hứng thú, cười nói: \"Ừ. Vậy chờ khi nào đệ cảm thấy được thì cho ta nhìn nhé. Bây giờ nghỉ ngơi trước đi.\" Lăn qua lộn lại đến hơn nửa đêm, Tạ Liên đã sớm quăng béng ý định nấu cơm ra sau đầu, lại nằm dài xuống chiếu. Hoa Thành cũng nằm xuống theo. Chẳng ai xoắn xuýt vì sao sau khi đôi bên tự làm rõ thân phận, một thần quan và một con quỷ vẫn còn có thể nằm chung trên một tấm chiếu rách, đùa cợt tán dóc. Trên chiếu không có gối, Hoa Thành gối lên cánh tay của mình, Tạ Liên cũng bắt chước hắn gối đầu lên cánh tay, thuận miệng hỏi: \"Bên Quỷ giới của các đệ coi bộ rảnh rỗi quá ha, không cần báo cáo trình diện à?\" Hoa Thành không chỉ gối đầu lên cánh tay mà còn cong chân lên, nói: \"Báo cáo trình diện gì? Chúng ta mạnh ai nấy làm, không ai xen vào chuyện của ai.\" Thì ra Quỷ giới là một đám cô hồn dã quỷ hỗn loạn vô tổ chức. Tạ Liên cũng không thấy lạ, nói: \"Thì ra là thế, ta còn tưởng Quỷ giới cũng thống nhất làm việc như Thượng thiên đình chứ. Nói vậy, đệ từng gặp những Quỷ vương khác chưa?\" Hoa Thành nói: \"Gặp rồi.\" Tạ Liên hỏi: \"Gặp cả Thanh Quỷ Thích Dung luôn à?\" Hoa Thành nói: \"Huynh nói cái thứ vô dụng phẩm vị thấp kém đó hả?\" Tạ Liên nghĩ thầm: \"Câu này biết đáp sao đây?\" Cũng may không cần y đáp, Hoa Thành nói tiếp: \"Từng chào hỏi rồi, gã chạy mất.\" Trực giác nói cho Tạ Liên biết, \"chào hỏi\" này chắc chắn không phải là chào hỏi bình thường. Quả nhiên, Hoa Thành khoan thai nói: \"Sau đó, tiện thể nhận được lời bình Huyết Vũ Thám Hoa.\" \"......\" Thì ra trước đó hắn nói bưng ổ của một con quỷ khác chính là Thanh Quỷ Thích Dung, còn \"chào hỏi\" mang nghĩa là máu rửa. Tạ Liên nghĩ thầm chào hỏi kiểu này quả thật không bình thường, y sờ sờ cằm, nói: \"Thanh Quỷ Thích Dung có hiềm khích với đệ à?\" Hoa Thành nói: \"Có. Chướng mắt gã.\" Tạ Liên dở khóc dở cười, tự nhủ chẳng lẽ một mình đệ đấu với ba mươi ba thần quan cũng là vì chướng mắt bọn họ sao? Cuối cùng y vẫn không hỏi, chỉ nói: \"Trên Thượng thiên đình có thần quan chê hắn phẩm vị thấp kém, còn nói Quỷ giới cũng ghét hắn, lẽ nào là thật sao.\" Hoa Thành nói: \"Là thật. Hắc Thủy cũng ghét hắn lắm.\" Tạ Liên hỏi: \"Hắc Thủy là ai?\" Sau đó mới kịp phản ứng, nói: \"Là vị Hắc Thủy Trầm Chu kia hả?\" Hoa Thành đáp: \"Đúng rồi, hay còn gọi là Hắc Thủy Huyền Quỷ nữa.\" (Huyền Quỷ \u003d Quỷ đen) Tạ Liên nhớ vị Hắc Thủy Huyền Quỷ kia cũng là \"Tuyệt\", còn Thanh Quỷ Thích Dung chỉ \"gần Tuyệt\" mà thôi. Y thích thú hỏi: \"Đệ với vị Huyền Quỷ này thân lắm à?\" Hoa Thành nói bằng giọng biếng nhác: \"Không thân. Ta vốn chẳng thân với mấy ai ở Quỷ giới.\" Tạ Liên có hơi kinh ngạc, hỏi: \"Thế hả? Ta còn tưởng đệ có nhiều thuộc hạ lắm chứ. Vậy chắc định nghĩa \"thân\" của chúng ta hơi khác nhau rồi.\" Hoa Thành nhướn mày: \"Đúng vậy. Ở Quỷ giới, nếu không phải Tuyệt thì không có tư cách nói chuyện với ta đâu.\" Câu nói này nghe hết sức ngạo mạn, nhưng lại được hắn nói một cách hùng hồn thẳng thắn, như thể là chuyện đương nhiên. Tạ Liên mỉm cười, nói: \"Không quen mà đệ cũng biết hết. Quỷ giới các đệ tốt đấy chứ, nhìn chung cũng được mấy người nổi tiếng. Không giống Thiên giới, thần quan trên Thượng thiên đình cũng không nhớ nổi, nhóm chờ phi thăng ở Trung thiên đình phải nói là mênh mông như biển cả.\" Nhưng không nhớ tên người ta hết lần này đến lần khác, khó tránh sẽ đắc tội người ta. Tán gẫu chốc lát, sợ đề tài đi sâu vào chỗ nhạy cảm, Tạ Liên không nói về sự khác biệt giữa hai giới nữa, y nhìn một cửa gỗ đóng chặt, nói: \"Con bé Bán Nguyệt này, không biết chừng nào mới về đây?\" Nghĩ đến câu \"Ta muốn cứu vớt chúng sinh\" mang tính tuyên truyền giác ngộ khi nãy, trong đầu y xuất hiện thật nhiều hình ảnh rối loạn, lại bị y cố ém xuống dưới. Bấy giờ, chợt nghe Hoa Thành nói: \"Câu đó không tệ chút nào.\" Tạ Liên nói: \"Câu gì?\" Hoa Thành ung dung đáp: \"Ta muốn cứu vớt chúng sinh.\" \"......\" Tạ Liên như bị thụi mạnh một cú. Y xoay người cuộn mình thành con tôm, thật sự muốn dùng hai tay che mặt, thêm hai tay nữa bịt tai lại, sau đó thở dài: \"... Tam Lang à.\" Hoa Thành có vẻ nhích lại gần hơn, nằm sau lưng y nghiêm túc hỏi: \"Hả? Câu này có vấn đề gì à?\" Hắn một mực truy hỏi, Tạ Liên không lay chuyển được, đành phải lật người lại, nói bằng giọng bất đắc dĩ: \"Ngốc quá trời.\" Hoa Thành lại nói: \"Sợ cái gì. Dám nói đến chúng sinh, bất luận là muốn cứu vớt chúng sinh hay muốn giết sạch chúng sinh, ta đều bội phục từ tận đáy lòng. Cái trước khó khăn hơn cái sau, tất nhiên ta càng bội phục hơn.\" Tạ Liên không biết nên khóc hay nên cười, lắc đầu nói: \"Dám nói thì phải dám làm, mà còn phải làm được nữa kìa.\" Y che hai mắt, nằm ngửa ra, nói: \"Ầy, được rồi, thật ra cũng không có gì, mấy lời Bán Nguyệt nói còn đỡ đấy. Hồi ta còn nhỏ tuổi, mấy lời ngốc hơn thế cũng nói rồi.\" Hoa Thành cười hỏi: \"Ồ? Lời gì vậy, nói ta nghe thử đi.\" Ngơ ngẩn chốc lát, Tạ Liên vừa hồi tưởng vừa mỉm cười nói: \"Thật nhiều năm về trước, có một người từng nói với ta rằng mình sống không nổi nữa, hỏi ta rốt cuộc mình sống vì cái gì, sống còn ý nghĩa gì.\" Y nhìn Hoa Thành, hỏi: \"Đệ biết ta trả lời thế nào không?\" Không biết có phải do ảo giác hay không, dường như trong mắt Hoa Thành có ánh sáng nhạt chớp lóe. Hắn nhẹ giọng hỏi: \"Trả lời thế nào?\" Tạ Liên nói: \"Ta nói với người đó: Nếu không biết phải sống tiếp như thế nào, vậy sống tiếp vì ta đi!\" \"Nếu đệ không biết mình sống tiếp có ý nghĩa gì, vậy hãy tạm thời xem ta như ý nghĩa để đệ sống tiếp, xem ta như cột trụ chống đỡ cho đệ sống tiếp đi.\" \"Ha ha...\" Tạ Liên vừa hồi tưởng vừa kể, bỗng nhiên nhịn không được bật cười, lắc đầu nói: \"Đến giờ ta vẫn không hiểu, rốt cuộc lúc đó mình nghĩ gì vậy chứ? Sao lại đủ can đảm thốt nên những lời như trở thành ý nghĩa sống của người khác?\" Hoa Thành không trả lời. Tạ Liên tiếp tục nói: \"Đúng là chỉ có lúc đó mới nói được lời như thế. Lúc đó ta thật sự cho rằng mình gì cũng làm được, chẳng sợ chi hết. Bây giờ đệ bảo ta nói mấy câu này, ta hết nói ra miệng được rồi.\" Y chậm rãi nói: \"Ta không biết sau này người đó như thế nào. Trở thành ý nghĩa sinh tồn của người nào đó đã là trách nhiệm nặng nề lắm rồi, huống chi là cứu vớt chúng sinh.\" Trong Bồ Tề quán im lặng hồi lâu. Lát sau, Hoa Thành bình thản nói: \"Mấy chuyện như cứu vớt chúng sinh cũng không có gì đâu. Có điều tuy dũng cảm thật, nhưng lại rất ngu xuẩn.\" Tạ Liên đồng ý: \"Đúng rồi.\" Tuy nhiên, Hoa Thành lại nói một thêm câu: \"Tuy ngu xuẩn thật, nhưng lại rất dũng cảm.\" Nghe vậy, Tạ Liên mỉm cười: \"Thật lòng cảm ơn đệ.\" Hoa Thành nói: \"Đừng khách sáo.\" Hai người nhìn chằm chằm nóc nhỏ xập xệ của Bồ Tề quán một lát, Hoa Thành nói tiếp: \"Nhưng mà chúng ta mới quen nhau vài ngày, huynh nói nhiều chuyện với ta như thế không thành vấn đề chứ?\" Tạ Liên \"uầy\" một tiếng, xua tay nói: \"Có vấn đề gì đâu. Tùy tiện thôi, cho dù là người quen vài chục năm, muốn thành người dưng cũng chỉ là chuyện trong một ngày. Muốn nói thì nói thôi. Duyên bèo nước, tụ rồi tan. Hợp nhau thì tụ, không hợp thì tan. Mọi người cứ tùy ý đi.\" Dường như Hoa Thành cười khẽ một tiếng, lát sau chợt nói: \"Giả sử.\" Tạ Liên quay đầu hỏi: \"Giả sử cái gì?\" Hoa Thành không nhìn y mà nhìn nóc nhỏ xập xệ của Bồ Tề quán, Tạ Liên chỉ thấy được nửa bên mặt khôi ngô tuấn tú của thiếu niên này. Hắn nói bằng giọng nhàn nhạt: \"Ta không đẹp.\" Tạ Liên nói: \"Hả?\" Lúc này Hoa Thành mới quay đầu qua một chút, hỏi: \"Nếu dung mạo thật của ta không đẹp, huynh còn muốn nhìn không?\" Tạ Liên ngớ ra, nói: \"Vậy sao? Mặc dù không có nguyên nhân, nhưng ta cảm thấy, dung mạo thật của đệ chắc chắn sẽ không tệ đâu.\" Hoa Thành nửa thật nửa giả nói: \"Vậy thì chưa chắc. Ngộ nhỡ ta mặt xanh nanh vàng, ngũ quan méo mó, xấu như La Sát, ác như Dạ Xoa, huynh định làm thế nào?\" Nghe hắn nói thế, thoạt đầu Tạ Liên còn cảm thấy hơi thú vị: Thì ra thân là bá chủ một phương ở Quỷ giới, Hỗn Thế Ma Vương mà chúng thần tiên nghe tên là sợ mất mật, cũng sẽ để bụng việc dung mạo vốn có của mình đẹp không à? Nhưng nghĩ sâu xa hơn, Tạ Liên không còn thấy thú vị nữa. Y nhớ mang máng rằng, trong đủ loại truyền thuyết về xuất thân của Hoa Thành, có lời đồn gì mà \"Từ nhỏ đã là một kẻ dị dạng\". Nếu quả thật là vậy, chắc chắn lúc làm người hắn thường xuyên bị kỳ thị vì điều đó, thậm chí có khả năng từ bé đã thế rồi. Có lẽ chính vì nguyên nhân này, hắn mới nhạy cảm với dung mạo vốn có của chính mình đến vậy. Cân nhắc cách dùng từ một lát, Tạ Liên mở miệng: \"Cái này hả...\" Y dùng giọng điệu dịu dàng nhất, nói một cách thành khẩn: \"Thật ra ta muốn nhìn dung mạo thật của đệ, chẳng qua là vì bây giờ chúng ta cũng xem như kết bạn với nhau phải không? Đệ nhìn đi, chúng ta đã như vậy rồi... Thế, nếu là bạn bè, dĩ nhiên phải thẳng thắn thành thật với nhau. Bởi vậy ta mới nói muốn nhìn dung mạo thật của đệ, điều này liên can gì đến việc dung mạo vốn có của đệ đẹp hay không chứ? Tất nhiên là không rồi... Đệ cười cái gì, ta nói thật lòng đó.\" Lúc nói xong vài câu cuối, Tạ Liên cảm thấy thân thể của thiếu niên nằm bên cạnh dường như khẽ khàng run lên. Ban đầu y còn sửng sốt, nghĩ bụng: \"Lời mình nói hay thế cơ à, làm cậu ấy cảm động đến vậy luôn?\" Nhưng y lại ngại quay đầu sang nhìn rốt cuộc xảy ra chuyện gì, nào ngờ một lát sau, bên cạnh truyền đến một tiếng cười trầm thấp, là nín không được bật ra. Tạ Liên không khỏi cảm thấy buồn bực: \"Tam Lang... đệ cười gì mà cười dữ vậy?\" Hoa Thành lập tức ngừng run, xoay người lại, nói: \"Đâu có, huynh nói rất chí lý.\" Nghe hắn nói vậy, Tạ Liên chỉ cảm thấy buồn bực hơn: \"Đệ không có thành ý gì hết...\" Hoa Thành lại nói: \"Ta thề, huynh tìm trên trời dưới đất cũng không tìm được người nào có thành ý hơn ta đâu.\" Tạ Liên không muốn nói nữa, vung Nhược Da một cái, dải lụa trắng lả lướt phủ lên người cả hai, y xoay người đưa lưng về phía Hoa Thành, nói: \"Quên đi, ngủ thôi. Ngủ một giấc cho ngon, không nói nữa.\" Bên kia, Hoa Thành lại cười khẽ một tiếng, nói: \"Lần sau đi.\" Tuy rằng đã quyết định phải ngủ, nhưng Hoa Thành vừa mở miệng, Tạ Liên vẫn nhịn không được hỏi tiếp: \"Lần sau gì?\" Hoa Thành nói nhỏ: \"Lần sau gặp lại nhau, ta sẽ dùng dung mạo thật sự của mình đến gặp huynh.\" Câu này có rất nhiều chỗ để suy xét, lẽ ra Tạ Liên nên hỏi thêm một câu, nhưng đêm vừa xuống, cơn buồn ngủ lũ lượt dâng lên, y thật sự không chịu nổi nữa, thế là chìm sâu vào giấc ngủ. Sáng hôm sau, Tạ Liên tỉnh giấc, lúc nhổm dậy, bên cạnh đã trống không. Có lẽ do hứng trận bão cát quá lớn, Tạ Liên cảm thấy đầu hơi đau, y loạng choạng bò dậy, ngờ ngạc đi một vòng quanh Bồ Tề quán. Mở cửa ra, ngoài cửa cũng không có bóng người. Quả nhiên, thiếu niên nọ đã đi rồi. Có điều lá rụng đã được quét gọn thành một chồng, một chiếc bình gốm nhỏ dựng thẳng bên cảnh. Tạ Liên đi ra ngoài bê chiếc bình gốm vào, đặt trên bàn thờ. Trong lúc này, có một ít cát vàng rơi xuống bàn, thì ra vẫn là cát mang từ sa mạc về. Tạ Liên đóng cửa, cởi quần áo chuẩn bị thay bộ khác. Đang lúc y vùi đầu tháo đai lưng, bỗng nhiên phát hiện hình như trong ngực có thêm thứ gì đó. Tạ Liên nâng tay sờ thử, phát hiện dưới gông nguyền rủa, thế mà lại có thêm một sợi dây cực mảnh. Sợi dây nọ đeo lỏng lẻo, Tạ Liên cởi phắt nó xuống khỏi cổ. Thì ra là một sợi dây bằng bạc, do vừa mảnh vừa nhẹ nên y hoàn toàn không phát hiện trên người mình có thêm thứ gì. Mà dưới sợi dây bạc, một chiếc nhẫn lóng lánh trong suốt treo tại đó. ______________________ Tác giả nói: Hoa Hoa nói mình không đẹp, làm sao có thể? Tác giả mà lại viết nhân vật chính không đẹp giai à? Dĩ nhiên không thể nào! Đưa cái nhẫn kim cương tro cốt đính ước trước! Lần sau Hoa Hoa sẽ dùng acc chính gặp mặt điện hạ!"
}