{
  "chapter_name": "Quyển 3 - Chương 125",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. ỷ Thấy Tạ Liên tỉnh lại, Hoa Thành nhẹ nhàng tách môi, dường như muốn rời khỏi. Dưới tình thế cấp bách, Tạ Liên làm gì lo được nhiều thế, y vội nhấc hai tay lên ôm cổ Hoa Thành, hút lại pháp lực sắp bị Hoa Thành hút mất. Hoa Thành hiển nhiên không ngờ Tạ Liên lại làm như vậy, nhất thời mất tập trung, pháp lực chảy ngược trở về. Sợ Hoa Thành rời khỏi, Tạ Liên hối hả dùng hai tay nâng mặt Hoa Thành, đoạn lật người đè Hoa Thành dưới đất, cảm nhận một dòng linh khí mát lạnh tưới vào cơ thể mình, men theo cổ họng rót xuống bụng, ấm áp vô cùng. Lúc này, cửa gỗ trước Bồ Tề quán kêu cót két, một bóng hình trông như một con sâu xanh khổng lồ bò ra khỏi phòng, quát: \"Con mẹ nó, đứa chó chết nào to gan thế! Trộm vặt đến thó của à, thó lên đầu bố mày còn dám quấy rầy bố mày ngủ, hắt xì! Bố mày mà không...\" Lời còn chưa dứt đã nhìn thấy ngoài quán có hai bóng người chồng lên nhau, trông như đang ôm hôn đắm đuối, một đỏ một trắng kia còn là ai với ai được nữa? Gã nhất thời bị dọa cho rú lên: \"Ối ối ối ặc ặc ặc ặc ặc ặc!\" Hoa Thành khẽ nhấc tay, vốn dĩ định nắm vai Tạ Liên, nghe Thích Dung la làng bèn đổi động tác tay, đánh tiếng \"ái chà\" của gã văng ngược vào phòng, cánh cửa lại đóng sầm. Bấy giờ Hoa Thành mới trở mình, đè Tạ Liên dưới thân, ngước mặt lên thở hổn hển một hơi, ánh đen lập lòe trong mắt, gọi: \"Điện hạ!\" Tạ Liên không kịp nhiều lời, đưa tay ôm cổ Hoa Thành kéo xuống tiếp, hút đủ pháp lực rồi mới sặc một hơi, lặp lại lần nữa: \"Dời —— dời hồn đại pháp!\" Ngờ đâu lần này, hồn phách của y vừa bị kéo ra, còn chưa ném lên trời đã bắn ngược về cơ thể như bị một vách tường chặn lại, bắn mạnh đến nỗi y kêu \"a\" một tiếng. Đến khi mở mắt ra, phía trên vẫn là ánh sao rợp trời và gương mặt hơi sốt sắng của Hoa Thành. Tạ Liên ngồi dậy, ôm đầu lẩm bẩm: \"...Không qua được rồi.\" Là do Sư Thanh Huyền đã chết sao? Hay do Hắc Thủy Huyền Quỷ đã tăng cường lá chắn? Bất luận là cái nào, nói chung y không thể chui vào đầu Sư Thanh Huyền được nữa. Dù cho bây giờ có đuổi về phía Nam Hải, chắc chắn cũng muộn rồi. Thấy Tạ Liên ngẩn người, Hoa Thành nói: \"Điện hạ, xin lỗi.\" Tạ Liên nhìn hắn, Hoa Thành nói tiếp: \"Nhưng mà việc này, người ngoài không nhúng tay vào được.\" Tạ Liên xua tay: \"...Đệ không cần nói xin lỗi. Thật ra cho dù ta ở đó cũng chẳng thể làm gì.\" Dùng dời hồn đại pháp, y chỉ có thể nhập vào người Sư Thanh Huyền. Tuy nhiên, Sư Thanh Huyền mang thân xác người phàm, dù Tạ Liên có thể giúp hắn giãy khỏi xiềng xích, nhưng làm sao hắn chống lại chủ nhân của Hắc Thủy Quỷ Vực ngay tại nơi đó được? Thậm chí chạy trốn cũng chẳng xong. Chờ khi tỉnh táo lại, Tạ Liên tức tốc trở vào Thông Linh trận của Thượng thiên đình, hỏi: \"Linh Văn, các ngươi xuất phát chưa?\" Linh Văn nói: \"Thái tử điện hạ! Sao vừa nãy ngươi đột nhiên im re cả buổi vậy? Bọn ta đã phái một nhóm thần quan đến Nam Hải trước, Kỳ Anh điện hạ về rồi, lát nữa cậu ta cũng sẽ ra biển, nhưng Hắc Thủy Quỷ Vực không dễ vào, chẳng biết bao giờ mới tìm được.\" Tạ Liên nói bằng giọng khàn: \"Chờ chút, để ta xuất phát với các ngươi, biết đâu còn nhớ được đôi đường. Có điều phải làm phiền ngươi phái người đến Bồ Tề quán đón ta.\" Linh Văn đáp: \"Được, bây giờ cậu ta sẽ tới liền.\" Tạ Liên sửng sốt, quay đầu lại nhìn, Hoa Thành thế mà đã mất bóng, ngoài thôn Bồ Tề có hai tiểu thần quan đi tới, theo sau là một thiếu niên cao lớn với mái tóc đen xoăn nhẹ, chính là Quyền Nhất Chân. Tạ Liên gật đầu với cậu ta, xem như là chào hỏi, Quyền Nhất Chân lại không biết đáp lễ, song Tạ Liên cũng chẳng mấy để tâm. Nhìn quanh bốn phía không thấy bóng dáng Hoa Thành, Tạ Liên biết đối phương muốn dành thời gian cho mình xử lý chuyện này. Hai người và một nhóm tiểu thần quan lên đường đến Nam Hải, nghe lời đề xuất của Tạ Liên, bọn họ đặc biệt thu nhặt vài chục cỗ quan tài nặng trịch từng chứa người chết, chuẩn bị sẵn cho mọi tình huống. Sau khi thuyền chạy như bay trên nước chừng hai ba canh giờ, mặt biển bỗng nổi lên những thứ kỳ dị. Hàng loạt thi thể của cá xương khổng lồ lềnh phềnh trên mặt biển, va vào mạn thuyền. Các thần quan bắt đầu cảnh giác: \"Vậy là sắp tới rồi hả?!\" Tạ Liên lại nói: \"Không thể nào, nếu đã vào Hắc Thủy Quỷ Vực, chắc chắn thuyền không thể nổi trên mặt nước, còn lái nhanh vậy nữa.\" Nhưng mà, rõ ràng những thứ này là vết tích để lại lúc Bùi tướng quân và Thủy Sư chiến đấu ở đây vào tối qua. Quyền Nhất Chân vẫn ngồi chồm hổm trên mép thuyền, duy trì tư thế khó nhằn đó, lúc này chợt lên tiếng: \"Phía trước có một hòn đảo đen, có phải là nó không?\" Tạ Liên tập trung nhìn kỹ, phía trước đích thực có một hòn đảo nhỏ đen như mực. Hơn nữa nhìn từ xa, quả thật rất giống đảo Hắc Thủy! Tạ Liên chau mày: \"Thoạt nhìn thật sự rất giống. Nhưng làm sao tìm được dễ vậy chứ, thuyền cũng chẳng chìm nữa? Trước hết xin chư vị thận trọng, coi chừng là cạm bẫy.\" Vừa dứt lời, y lập tức phát hiện không phải bẫy. Bởi vì trên bãi biển có một bóng người đang đứng dãi nắng, dùng một thanh bảo kiếm chém tướng giết địch lụi cụi chẻ củi đóng quan tài, bên cạnh đặt ba cỗ quan tài đã làm xong, giờ hắn đang làm cỗ thứ tư. Tạ Liên vội vẫy tay, gọi lớn: \"Bùi tướng quân! Là Bùi tướng quân, đúng là đảo này rồi!\" Thuyền lớn lập tức đổi hướng, phóng ào về bên đó. Thấy viện binh đã tới, Bùi Minh lại chẳng hề tỏ ra mừng rỡ, hắn cắm kiếm xuống mặt đất, dụi dụi mũi, buồn bực hỏi: \"Các ngươi sớm không đến muộn không đến, cứ phải đến khi ta sắp làm xong là ý gì đây?\" Quyền Nhất Chân nói: \"Có người đến là tốt lắm rồi, nghe bảo phải đến cứu ngươi, tất cả mọi người đều than bận.\" \"...\" Bùi Minh ra chiều ta không so đo với nhãi ranh nhà ngươi, quay sang hỏi Tạ Liên: \"Vậy là Thái tử điện hạ về trước rồi hả? Thuyền của các ngươi đóng thế nào mà nổi được trên mặt nước ở quỷ vực hay vậy?\" Tạ Liên đáp: \"Ta nghĩ vấn đề không nằm ở thuyền. Là nguyền rủa của Hắc Thủy Quỷ Vực đã tiêu tan.\" Bùi Minh sửng sốt, tiện tay thử xem sao, chỉ một nhát kiếm lại chém đổ mảng lớn cây cối, đúng là pháp lực đã phục hồi. Im lặng giây lát, hắn lắc đầu than thở: \"Sớm biết như vậy, ta cần gì phải đóng quan tài vất vả thế?\" Lời này là thật, suốt đêm qua Bùi Minh thật sự đã uổng công vô ích. Làm quan tài cho bốn người, nhưng có ba người chẳng dùng nữa rồi. Một nhóm thần quan lên đảo, lao thẳng vào giữa rừng. Đám tiểu quỷ trong rừng chưa thấy tràng cảnh này bao giờ, bị dọa cho chạy tán loạn khắp nơi, mà khi đến ven hồ Hắc Thủy, bọn họ cũng chẳng chạm trán những kẻ ẩn hình kia nữa. Không có pháp trường của người khác quấy nhiễu, cả bọn nghiên cứu một phen, cuối cùng xóa bỏ ranh giới ảo, ngục sắt và U Minh Thủy Phủ ven hồ đều hiện hình. Vừa vào U Minh Thủy Phủ, Tạ Liên đã gom bộ xương trắng mặc áo đen lại, cầm trong tay bắt đầu chạy băng băng khắp điện. Không lâu sau, y đã tìm được gian đại điện đó. Trên mặt tường loang lổ, cặp xích sắt dính máu đã trống không. Một thi thể không đầu nằm giữa đại điện, máu đã chảy khô, một lũ quái nhân điên khùng đang ném đồ loạn xạ lên thi thể đó. Chúng thần quan bước vào, lũ quái nhân điên khùng càng hưng phấn hơn. Sau khi vào trong, Bùi Minh sững sờ cả buổi, cuối cùng mới dám xác nhận thi thể đó là ai, choáng váng kêu lên: \"...Thủy Sư huynh!\" Tạ Liên đã biết chuyện này, nói: \"Làm phiền các vị tìm thử quanh đây và trên cả hòn đảo này xem có Phong Sư đại nhân, hoặc... thi thể của hắn không.\" Nhưng bất luận tìm kiếm thế nào, cũng không thấy tung tích của Sư Thanh Huyền trên đảo. Lẽ nào Hắc Thủy Huyền Quỷ đã đưa Phong Sư đi? Hoặc là, Phong Sư đã bị thẳng tay sát hại, xác chìm dưới biển sâu, máu thịt cho cá ăn? Tuy rằng Sư Vô Độ phát rồ vào phút cuối, chọc cho Hạ Huyền điên lên giết người, nhưng dù sao hắn chết cũng không phải do chính tay Phong Sư giết, liệu Hạ Huyền có còn đổi mệnh cho Phong Sư không? Sau khi đuổi lũ người điên phiền chết người kia đi, Bùi Minh quỳ một gối dưới đất, thất thần hồi lâu rồi thở dài: \"Thủy Sư huynh, huynh ngoan cường ngạo mạn cả đời, cuối cùng lại rơi vào kết cục thế này, thậm chí chẳng biết huynh có nhắm mắt không. Quả nhiên đứng càng cao, té càng đau. Đời người muôn vạn lối, chẳng thoát được lối nào, dù là thần trên vạn người, cuối cùng vẫn không thể may mắn thoát khỏi.\" Quyền Nhất Chân lại không cảm khái nhiều thế, cậu chàng chạy lạch bạch tới lui trong U Minh Thủy Phủ, sau đó chạy qua nhìn ngó một tẹo, không khỏi cảm thấy khó hiểu: \"Đầu hắn đâu?\" Tạ Liên nói: \"Bị Hắc Thủy Huyền Quỷ lấy đi rồi.\" Bùi Minh hỏi: \"Chủ nhân Quỷ Vực này có thù oán gì với hắn thế? Còn nữa, Thanh Huyền đâu, Địa Sư đâu? Lẽ nào ba thần quan Thủy Địa Phong đều ngỏm hết?\" Tạ Liên đáp: \"Chính xác là thù tận xương, oán tận tủy. Địa Sư đại nhân thì phải xem ngươi hỏi vị nào, vị thật sự đang nằm trong tay ta, vị giả mạo chính là kẻ lấy đầu Thủy Sư đại nhân đi.\" \"Cái gì?!\" Tạ Liên nhìn Bùi Minh, ôn tồn nói: \"Chắc Bùi tướng quân không biết rồi. Hắc Thủy Huyền Quỷ, họ Hạ tên Huyền.\" Nghe vậy, Bùi Minh tức thì biến sắc. Xem ra đối với những việc Sư Vô Độ đã làm, Bùi Minh và Linh Văn không phải hoàn toàn không biết gì, chỉ là biết bao nhiêu thì chưa rõ. Báo cáo những gì nên báo cáo, xử lý những gì nên xử lý, đến khi về lại thôn Bồ Tề, một ngày đã gần qua. Bước chân của Tạ Liên thoáng hiện vẻ mỏi mệt. Chờ y về đến Bồ Tề quán, vừa mở cửa đã nghe tiếng Thích Dung la hét om sòm: \"Chó Hoa Thành! Tạ Liên chịch chó! Hai người các ngươi đúng là không biết xấu hổ ôi đậu má, nửa đêm nửa hôm thật mẹ nó hù chết quỷ!!! Chọt mù mắt chó của bổn đại gia rồi, còn không mau đền lại cho bố!!!\" Nghe gã phun toàn lời dơ tiếng bẩn, Tạ Liên sực nhớ đến cảnh tượng đáng sợ tối qua khi mình và Hoa Thành thay phiên đè nhau xuống đất hút pháp lực, lúc đó không thấy ngại, bây giờ chạy trời không khỏi nắng, suýt nữa đóng sầm cửa trốn luôn cho lành. Hoa Thành ngả người trên chiếc ghế bên cạnh, đôi ủng bắt chéo đặt trên bàn, vừa nghe Tạ Liên đẩy cửa bước vào, hắn lập tức thả ủng xuống, tiện tay vỗ một chưởng lên trán Thích Dung đánh ngất gã, đứng dậy nói: \"Ca ca.\" Tạ Liên gật đầu, trở tay đóng cửa lại, lướt qua Thích Dung bị trói thành sâu xanh dưới đất, ngồi xuống, hỏi: \"Mấy đứa Cốc Tử đi chơi rồi hả?\" Hoa Thành đáp: \"Ừm, ta thả ra rồi. Cực thân huynh quá.\" Tạ Liên nói: \"Không. Cực thân đệ mới phải.\" Hoa Thành cười cười. Lát sau, hắn nói: \"Ta còn tưởng ca ca sẽ trách ta.\" Tạ Liên lắc đầu: \"Tam Lang cần gì nghĩ nhiều vậy? Ta thật sự sẽ không trách đệ. Thật ra về chuyện này, đệ nói đúng lắm. Người ngoài quả thật... không tiện nhúng tay.\" Nghĩ ngợi một lát, y vẫn hỏi: \"Tam Lang, theo ý kiến của đệ, vị Hắc Thủy Huyền Quỷ kia sẽ làm gì Phong Sư đại nhân?\" Im lặng một hồi, Hoa Thành đáp: \"Ta cũng không biết nữa, tên Hắc Thủy này quái gở lắm. Một mình hắn nín nhịn nhiều năm như thế, chẳng ai hiểu được lòng hắn đang nghĩ gì.\" \"Chẳng ai hiểu được lòng hắn đang nghĩ gì\" —— Tạ Liên chợt nhớ ra, đây cũng là lời bình mà rất nhiều thần quan Thượng thiên đình thường dùng để đánh giá Huyết Vũ Thám Hoa. Hắc Thủy Trầm Chu chém giết bước ra từ vạn quỷ trong núi Đồng Lô, Huyết Vũ Thám Hoa cũng tương tự. Một mình Hạ Huyền nín nhịn ngần ấy năm, chắc gì tháng năm mà Hoa Thành nín nhịn một mình đã ít hơn hắn. Điều khiến cho Hắc Thủy Trầm Chu trở thành Hắc Thủy Trầm Chu của hôm nay là thù hận. Vậy Huyết Vũ Thám Hoa thì sao? Điều khiến cho Hoa Thành trở thành Hoa Thành của hôm nay, sẽ là cái gì đây? Chỉ trong nháy mắt, vô số thứ xuất hiện trong đầu Tạ Liên, y lắc lắc đầu, bỏ qua \"quý nhân cành vàng lá ngọc\", chỉnh đốn mạch suy nghĩ, nói: \"Nhưng mà Tam Lang à, ta có điều không rõ, việc Thủy Sư thay cột đổi xà hẳn được tiến hành bí mật lắm chứ, Thủy Sư che giấu nhiều năm như thế, Hắc Thủy làm sao mà biết được? Nếu thấy không tiện, đệ không cần trả lời ta.\" Hoa Thành nói: \"Hắn đổi địa bàn chạy mất rồi, cũng chẳng đóng giả thần quan nữa, có gì mà không tiện? Nói ra đơn giản thôi, đêm Hắc Thủy chết, Sư Vô Độ đích thân đến xác nhận.\" Tạ Liên hỏi: \"Bởi vì chỉ khi nào con mồi chết rồi, Bạch Thoại Chân Tiên mới chuyển sang tìm kiếm mục tiêu kế tiếp ư?\" Hoa Thành nói: \"Ừ. Hắc Thủy không biết người nọ là ai, nhưng hắn nhớ kỹ gương mặt đó. Về sau thành quỷ, biết nhiều hơn về người và việc trên trời dưới đất, Hắc Thủy mới phát hiện đó là Thuỷ thần quan.\" Khó trách. Vậy thì lạ quá rồi. Đường đường là Thuỷ thần quan, sao lại vô duyên vô cớ đến xem một người phàm chết như thế nào? Tạ Liên hỏi: \"Nhưng vậy cũng chưa hẳn sẽ liên tưởng đến đổi mệnh mà?\" Hoa Thành nói: \"Thế nên hắn mới mạo danh Địa Sư thật, trà trộn vào Thượng thiên đình để điều tra chuyện này. Gan cũng to phết.\" Tạ Liên từ tốn nói: \"Nếu lúc sau hắn không giết chết Địa Sư thật sự, rồi còn cuốn hơn hai trăm ngư dân vào, tính ra cũng xứng với câu \"có dũng có mưu\".\" Hoa Thành lại nói: \"Ca ca, Địa Sư thật sự có phải do hắn giết không thì ta không rõ. Có điều cuốn những ngư dân đó vào sóng lớn Đông Hải, sợ rằng là do người khác.\" ____________ Tác giả nói: Thật ra tôi từng nhắc trong truyện rất nhiều lần, nhưng có mấy bạn cứ quên rồi sau đó hỏi tại sao hoài. Đối với Bạch Thoại Chân Tiên, cách giải quyết duy nhất chính là \"phi thăng\", bởi vì rất nhiều thần quan Trung thiên đình có trình độ rất kém, Sư Vô Độ cũng không thể đeo em trai trên cổ 24/24 được, vậy nên, đề bạt Sư Thanh Huyền lên Trung thiên đình hoàn toàn không giải quyết được vấn đề. _________________ Dành cho những tâm hồn dễ vỡ, mình an ủi các bạn đây:(. Hồi mới đọc vừa sốc vừa buồn:(. Phong Thủy \"Địa\", mình thích cả 3 nhân vật, mà kết cục lại buồn quá."
}