{
  "chapter_name": "Chương 33",
  "content": "Mặc dù giọng hát của Lương Dược không được rõ ràng, ngũ âm thì không được đầy đủ, nhưng mọi người ở đây vẫn rất nể mặt cô mà vừa vỗ tay vừa cười, huýt sáo và la hét ầm ĩ. \"Chị Dược thật là lợi hại!\" \"Hát hay quá, chị Dược tuyệt quá, lại thêm một bài khác đi!\" \"Hahaha tôi cười chết mất!\" ... “Tôi hát nghe hay thật hả?” Lương Dược nghe nhiều tiếng vỗ tay như vậy làm cô có cảm giác lâng lâng, cô thật sự uống quá nhiều rồi, đầu óc đã bắt đầu choáng váng, nhưng hai mắt lại sáng lấp lánh, không hề hay biết mà nở nụ cười trông vô cùng quyến rũ: “Tôi lại hát một bài nữa, bài hát này có tên là...\" Cô chưa kịp nói tên bài hát thì chai rượu trong tay đã bị lấy đi, cô sửng sốt quay đầu lại, liền nhìn thấy khuôn mặt vô cảm của Sở Trú. Người thiếu niên vẻ mặt lạnh lùng với đôi mắt đen như mực trầm xuống, như đang cố kiềm nén điều gì đó, anh nhìn thẳng vào cô cất giọng vừa trầm vừa khàn: \"Cậu gây náo loạn vậy đủ chưa?\" \"Cậu...\" Lương Dược cố gắng trừng lớn mắt để nhìn. Nhưng cô không chỉ có ý thức mơ hồ mà tầm nhìn cũng bắt đầu trở nên không rõ, không thể nào thấy được khuôn mặt của anh, chỉ có thể mơ hồ nhìn thấy những đường nét tuấn tú với đôi mắt lạnh lùng. Rất quen thuộc. “Cậu là ai?” Cô cười cười đi tới sát gần anh, cố mở to hai mắt, như muốn nhìn cho thật rõ ràng: “Tại sao lại trông giống Sở Trú như vậy?” Sở Trú không ngờ rằng cô sẽ chủ động tới gần anh, hô hấp trong nháy mắt ngừng lại. Anh cụp mắt xuống, nhìn hai má đang ửng hồng của cô, nhẹ nhàng nói: “Đúng là tôi.” “Làm sao có thể.” Lương Dược không tin: \"Cậu ta hiện tại chắc là đang ở bên em gái tôi, sao lại ở chỗ này được?\" “Cậu nhất định là giả mạo!” Cô vừa nói, vừa mạnh dạn vén quần áo của anh lên: “Tôi nhớ Trú Trú có một nốt ruồi ở trên bụng, tôi muốn kiểm tra.” Sắc mặt Sở Trú trở nên cứng ngắc, lập tức nắm lấy bàn tay háo sắc của cô, nhịn không được mà nghiến răng nghiến lợi, nghĩ thầm cô thật mẹ nó thiếu đòn mà. Lúc đầu anh vốn rất tức giận, nhưng khi nhìn cô như thế này, anh thực sự không biết giờ phải làm gì với cô nữa. Muốn bóp chết cô, nhưng lại luyến tiếc không nỡ. Bị bàn tay gầy guộc mạnh mẽ của anh cầm lấy, lòng bàn tay rất nóng, nóng đến mức khiến Lương Dược có chút khó chịu, cô dùng sức để giãy dụa nhưng cũng không thoát ra được, đành mặc kệ anh. Lương Dược cuối cùng cũng dừng lại, khép hờ hai mắt khẽ nấc lên vì say, đầu choáng váng, thuận theo lực tay mà cả người liền nhào thẳng vào trong lòng của anh. Cô như là đã rất say. Sở Trú có chút không kịp phản ứng, theo bản năng ôm lấy thân thể mềm nhũn của cô, anh còn chưa có làm cái gì đâu, cô cứ như vậy lảo đảo say nhào vào là sao? Những người ngồi hóng chuyện thấy tiết mục đã kết thúc tốt đẹp, liền tiếc nuối thu hồi lại ánh mắt, trở về chơi trò của riêng mình. Vương Cẩn Cẩn ở bên kia lúc thấy Lương Dược ngã vào trong tay Sở Trú, vẻ mặt cô ấy cũng không quá lo lắng, ngược lại còn có chút suy tư, nhiệt tình ngồi cắn hạt dưa xem kịch vui với vẻ thích thú. Cô ấy đã biết rõ bọn họ cắt không đứt, mà gỡ thì lại càng làm rối lên. La Mục thấy Sở Trú muốn cõng Lương Dược rời đi, cũng không có phản ứng quá mức, vì anh ta đã đáp ứng với cô, sẽ không quấy rầy cô nữa. Không phải là sợ Sở Trú, mà là anh ta đã sâu sắc cảm nhận được trong lòng của Lương Dược thật sự không có mình. \"Này nhóc, tôi khuyên cậu đừng lún quá sâu.” La Mục châm điếu thuốc, hướng về phía Sở Trú nhả ra một ngụm khói mù, nhàn nhạt nói: \"Tôi quen biết cô ấy lâu như vậy, tôi có thể cam đoan với cậu, cô ấy không có trái tim, nên sẽ không yêu bất cứ một người nào, đối với cậu cũng vậy, chỉ là vui đùa một chút mà thôi, không, thậm chí chơi đùa cũng không phải. Nhiều lắm cũng chỉ là giúp đỡ em gái theo đuổi một cậu bạn trai.” Sở Trú hơi khựng lại, vẻ mặt cũng không có biến hóa gì, nhưng khí áp trên người anh lại đang giảm xuống rất thấp. Anh cũng không quay đầu lại, cõng Lương Dược trên lưng đi khỏi, không đáp lại một lời. Sau khi họ rời đi, một tên đàn em nhỏ giọng hỏi La Mục: \"Lão đại, không đúng đâu. Em thấy chị Dược đối với cậu ta vẫn có chút ý tứ. Vừa nãy mượn rượu giải sầu chắc cũng là vì cậu ta nhỉ?” “Còn cần mày phải nói sao!” La Mục vỗ vào gáy cậu ta, cảm thấy tâm tình vô cùng khó chịu: “Làm như tao mắt mù không nhìn thấy được hả?” “Vậy tại sao vừa nãy anh lại nói như thế?” “Chết tiệt, tao thất tình, trả thù tình địch một tí không được sao?” “...” * Sở Trú cõng Lương Dược trở lại nhà của cô, bởi vì khoảng cách không xa, nên anh đã để cho lái xe đi về trước, muốn đích thân đưa cô về nhà. Nói đúng ra, chỉ là muốn ở bên cô lâu hơn một chút mà thôi. Cô uống say lười biếng nằm trên vai anh, mắt nhắm nghiền, lông mi cong và dài che kín mí mắt trông giống như chiếc quạt lông, làn da gần như trong suốt, hô hấp nhẹ nhàng, đôi môi khẽ mở, thở ra hơi nóng nhẹ rơi vào trên cổ anh, hơi thở đều đều mang tới một sự cám dỗ khó tả. Sở Trú nhìn thẳng, nhưng cổ lại căng thẳng bởi vì mùi hương hoa hồng quen thuộc quanh quẩn thật lâu, thấm vào mũi, rót vào trái tim, xâm nhập khắp nơi trong cơ thể. Mà kẻ đầu sỏ đã khuấy đảo hồ nước tĩnh lặng của anh thì đang không tim không phổi ngủ ngon lành, thậm chí còn không biết tội lỗi của mình nghiêm trọng đến mức nào. Những lời La Mục nói không ngừng hiện lên trong đầu Sở Trú, vẻ mặt anh u ám, nhịn không được thấp giọng hỏi người phía sau: \"Cậu thật sự chưa từng thích tôi sao?\" \"Một chút… cũng không có sao?\" Lương Dược hơi nhấc mí mắt lên, mơ hồ nói một câu: \"Ai cơ?\" \"...\" Sở Trú nghi ngờ rằng cô đang giả vờ say. Vẻ mặt của anh không chút thay đổi nói: “Tôi.” Lương Dược: \"Cậu là ai?\" Sở Trú nhẫn nhịn: \"Sở Trú.\" Lương Dược trì độn kêu một tiếng \"A\": \"Cậu nói em rể à?” \"...\" \"Đó cũng là con trai tôi, Nhị Cẩu Tử.\" \"...\" \"Tuy rằng cậu ta có rất nhiều thân phận.\" Lương Dược ghé vào lỗ tai anh thần bí nói: \"Nhưng tôi vẫn rất thích cậu ta, cậu đừng nói cho cậu ta biết nhé.” Sở Trú khẽ giật mình, cô nói tự nhiên như vậy, lại khiến cho anh không thể phân biệt được đó là loại yêu thích nào. Nhưng sau khi nghe cô gọi là em rể, Sở Trú lạnh mặt liền biết là không phải loại yêu thích này. Trên lưng anh, Lương Dược lẩm bẩm mấy câu say sưa rồi lăn ra ngủ. * Khi Sở Trú bước vào khu nhà của cô, anh chợt nhớ ra rằng hình như cô đã chuyển đi khỏi đây, mặc dù anh không biết rõ ràng mọi chuyện nhưng có lẽ cô không muốn quay lại. Nhưng anh lại không biết hiện giờ cô sống ở đâu. Sở Trú không do dự, xoay người, định đưa cô về nhà mình nhưng lại tình cờ gặp Lương Văn vừa tan học trở về. “Chị, chị gái?” Lương Văn sững sờ khi nhìn thấy Sở Trú, ngay sau đó cô lại phát hiện Lương Dược đang ngủ trên lưng của anh, vội vàng lo lắng đi tới: “Chị ấy làm sao vậy? Đã xảy ra chuyện gì?” Sở Trú lùi lại một bước không chút lưu tình, giữ khoảng cách với cô ấy, thản nhiên nói: \"Cô ấy uống rượu say.\" Lương Văn có chút kinh ngạc, đây là lần đầu tiên cô ấy nhìn thấy chị gái mình say đến như vậy: \"Vậy cậu nhanh chóng đưa chị ấy vào nhà đi, để chị ấy được nghỉ ngơi thật tốt.\" Sở Trú không hề nhúc nhích như là có chút băn khoăn. Lương Văn đoán được anh đang nghĩ gì, cô ấy nở một nụ cười gượng gạo: \"Yên tâm đi, đã lâu cậu không đến nhà tôi nên có thể cậu không biết, mẹ của tôi đi vắng cũng lâu rồi.\" Nói xong cô ấy xoay người, đi ở phía trước dẫn đường cho anh. Sở Trú đang do dự thì nghe thấy Lương Dược thốt lên một tiếng khó chịu, hình như rất đau đầu, anh không do dự nữa mà cõng cô đi theo. Lương Văn đưa họ về nhà, lại để cho Sở Trú mang Lương Dược về phòng của mình. Phòng của Lương Dược đã trống quá lâu, giường cũng chưa dọn nên không phù hợp để nghỉ ngơi. Sở Trú quan sát đồ đạc bày biện trong nhà, thấy so với lúc anh đến lần trước đã vắng vẻ hơn rất nhiều, rất là trống trải, không thấy mẹ Lương đâu, dường như Lương Viễn Quốc cũng chưa về. Anh đi vệ sinh xong quay lại, đã thấy Lương Văn đang cho Lương Dược uống nước, Lương Dược đã tỉnh, dường như nhận ra Lương Văn, mắt say lờ đờ mông lung hỏi: \"Em, em gái?\" “Vâng, em đây.” Lương Văn bỏ cốc nước ra, đỡ cô nằm xuống: “Chị, chị nghỉ ngơi cho tốt đi.” Lương Dược lại nắm lấy góc áo của cô ấy không bỏ, nói đứt quãng: \"À, chuyện về em rể, chị muốn hỏi em một chuyện.\" “Chuyện gì?” Lương Văn không khỏi liếc nhìn Sở Trú, anh chỉ lẳng lặng đứng ở cửa ra vào, cả người dựa vào khung cửa, cũng không có đi vào, yên lặng nhìn Lương Dược. Lương Dược rối rắm cau mày: \"Em chăm sóc cậu ta không tốt có phải không?\" Lương Văn sững sờ: \"Hả?\" Lương Dược mở to mắt: \"Em không phát hiện ra sao, cậu ta sút cân rồi, rất rất là gầy!” Lương Văn: “Ồ…” “Em nhất định đã không xem kỹ cái bảng mục những điều cần lưu ý mà chị đưa cho em!” Cô lẩm bẩm: “Cái người em rể này rất phiền phức, vừa sợ tối vừa sợ ồn ào, buổi tối ngủ không được lại còn kén ăn. Cái này không ăn, cái kia không ăn, đặc biệt khó hầu hạ. Hơn nữa cậu ta rất nhạy cảm, động một tí là phải dỗ dành, cứ như một cô gái nhỏ hay nũng nịu vậy...\" Lương Dược hiển nhiên vẫn chưa hoàn toàn tỉnh táo, nên khi nói chuyện cũng có chút lộn xộn. \"Chuyện này, chị đừng nói nữa...\" Lương Văn nhìn thấy sắc mặt của Sở Trú càng ngày càng đen. Hai tay cô ấy nắm chặt lại, cả người lộ vẻ đặc biệt khiếp sợ, đành phải nuốt nước miếng. Hiện tại cô ấy có chút sợ hãi Sở Trú, khi nhìn thấy anh hung dữ giống hệt với thầy giáo chủ nhiệm của bọn họ, khiến cô ấy có chút thận trọng và không được tự nhiên, đối với anh còn có vài phần kính sợ. Cô ấy cũng đã quên mình ngày xưa đã từng thích anh đến mức nào. “Không, chị muốn nói, em đều phải nhớ rõ!” Lương Dược khi say thì rất có trách nhiệm với người kế nhiệm: “Dạ dày cậu ta không tốt. Em không thể cho cậu ta ăn đồ lạnh hoặc cay. Thường ngày nhớ nấu thêm chút canh gừng gì đó cho cậu ta uống…\" Lương Văn: \"...\" Đây được coi là một cách thể hiện phương thức ân ái mới hay sao? “Lương Văn, phiền cậu đi ra ngoài một chút được không?” Sở Trú đứng thẳng người, trầm giọng nói. “Ồ, được.” Lương Văn cũng không muốn làm bóng đèn, nhanh chóng đứng dậy rời đi, nhường phòng cho bọn họ. \"Này! Chị vẫn chưa nói xong đâu, đừng đi!” Lương Dược đột nhiên ngồi dậy và đưa tay chộp về phía cô ấy. Trong giây tiếp theo, bàn tay của cô đã bị bàn tay khác nắm lại, đó là một bàn tay có khớp xương rõ ràng, các ngón trắng thon dài, móng tay được cắt tỉa sạch sẽ gọn gàng, lòng bàn tay có những vết chai mỏng, rất ấm áp. Đây là bàn tay của một người đàn ông. Lương Dược nhẹ giật mình, ngước mắt lên, sau đó cô mới để ý thấy trong phòng có một người khác, người thanh niên cao gầy từ trên cao nhìn xuống cô với đôi mắt thâm thúy, cảm xúc không rõ ràng. Sở Trú nhẹ nhàng ngồi ở bên cạnh cô, cúi thấp đầu, thản nhiên siết chặt tay cô hỏi: “Có biết tôi là ai không?” Lương Dược nhìn anh hồi lâu, rồi chợt nói một câu: “A, em rể, cậu cũng ở đây hả.\" Dứt lời, lòng bàn tay chợt đau nhức, giọng điệu của anh trở nên nguy hiểm: \"Cậu gọi lại một câu em rể nữa thử xem?\" Lương Dược gọi một cách dứt khoát và nhanh chóng: \"Em rể!\" \"...\" Sở Trú nhìn khuôn mặt nhỏ bướng bỉnh của cô đang khó chịu, còn có đôi môi đỏ mọng mê người, thầm nghĩ chính mình đối với cô thật đúng là quá tốt, tốt đến mức cô có thể quên mất mình là người nào... Anh nắm lấy vai của cô, cúi đầu và phủ lên môi cô một nụ hôn. “A!” Lương Dược mở to mắt, theo phản xạ có điều kiện đẩy anh ra. Sở Trú thật sự thuận theo rời đi, hai tay ôm mặt cô nâng lên, áp trán vào trán cô, con mắt màu đen nhìn chằm chằm, khàn giọng hỏi: “Còn dám gọi bậy hay không?” Lương Dược vừa tức giận lại vừa khó hiểu: “Nhưng cậu chính là em rể tôi mà, có phải cậu đã nhận nhầm người rồi không, tôi không phải là Lương Văn…” Lời nói còn chưa dứt, Sở Trú lại tiến đến, lần này còn duỗi cả đầu lưỡi! \"...\" Miệng Lương Dược bị hôn đến sưng lên. “Còn dám gọi nữa hay không?” Sở Trú hôn cô gần mười phút, mới tốt bụng buông ra để cô thở dốc, ngẩng đầu hỏi. Lương Dược tức giận đến đỏ bừng mặt, hai má như hoa đào, mở miệng: \"Em rể, em rể, em rể, em rể, em rể...\" ... Sắc mặt Sở Trú lạnh hẳn xuống, anh dùng tay bóp cằm cô rồi lại hôn tiếp, lần này không chỉ là lướt qua rồi dừng lại, cũng không phải ôn nhu triền miên, mà là nụ hôn sâu mạnh mẽ và kịch liệt hơn trước. Không, phải nói là cắn. Lương Dược cảm thấy đau, giãy dụa muốn né tránh, dùng lực đẩy anh ra, nhưng đầu và hai tay đều bị Sở Trú giữ chặt, trốn cũng không thoát ra được! Một mùi máu tanh nồng nặc lan ra giữa môi và răng hai người, anh đã cắn cô! Sự kích thích này khiến Lương Dược tỉnh táo lại một chút, hơi giật mình, nhìn cận cảnh khuôn mặt lạnh lùng của anh, khóe mắt anh đỏ lên, động tác hung hãn, giống như một con sư tử tàn ác đang đánh dấu lãnh thổ của chính mình, hung bạo lại âm lãnh, hoàn toàn bỏ đi hình tượng cao lãnh cấm dục thường ngày. Lương Dược có chút mờ mịt, không còn vùng vẫy nữa, dừng một chút, sau đó chủ động đưa đầu lưỡi ra. Sở Trú sửng sốt, khẽ mở mắt, đây là lần đầu tiên cô đáp lại anh. Anh nhất thời quên cả hành động, cánh môi mát lạnh, môi hai người đã tách ra, sau đó Sở Trú cảm giác được cổ bị ôm lấy, cô xoay người tiến tới, cười khẽ rồi ghé vào tai anh nũng nịu, giọng nói mềm mại, làm cho trái tim của anh tan chảy. \"Trú Trú, cắn nhẹ chút, đau quá.\""
}