{
  "chapter_name": "Chương 12",
  "content": "\"Cậu cứ thừa nhận đi.\" Trong giờ học tiếng Anh, tầm mắt của Lương Dược hướng lên trên, cô cười khẽ thì thầm bên tai Sở Trú, giống như hồ ly tinh mê hoặc Đường Tăng trong Tây Du Ký. Nhưng Đường Tăng trước mặt cô chính là một khúc gỗ, một lòng hướng Phật không gần nữ sắc, hoàn toàn không động đậy. Anh bình tĩnh quay đầu lại, mắt nhìn thẳng về phía trước nói: “Tôi khuyên cậu tốt nhất là nên nhìn lên bảng đi. ” \"Tại sao?\" \"Thầy giáo vẫn luôn nhìn chằm chằm cậu.\" “...” Trong lòng Lương Dược hơi chột dạ, cô ngẩng đầu nhìn về phía bảng đen, quả nhiên bắt gặp ánh mắt lạnh lùng của thầy giáo dạy tiếng Anh. Tiếng giảng bài không biết đã dừng lại từ khi nào, không khí im phăng phắc, thầy giáo tiếng Anh ôm sách giáo khoa đứng trên bục giảng nhìn cô không chớp mắt, ngay cả ánh mắt của các bạn trong lớp cũng đều tập trung trên người cô. “...” Lương Dược lặng lẽ giãn khoảng cách với Sở Trú rồi dựng sách tiếng Anh lên để che mặt. Thầy giáo tiếng Anh đương nhiên không định tha cho cô, lạnh lùng quát: \"Hàng thứ ba nữ sinh dựa vào tường, Stand up!\" Lương Dược ngoan ngoãn đứng lên Thầy giáo tiếng Anh chỉ vào một câu hỏi trắc nghiệm trên bảng: \"Hãy cho tôi biết câu hỏi này chọn đáp án gì?\" Lương Dược nhìn qua một lượt, những chữ tiếng Anh chi chít trên bảng khiến mắt cô muốn choáng váng, cô vốn không hiểu có nghĩa là gì nên đoán bừa một đáp án: “B.” “Why?” “... I don\"t know.” \"Phụt…\" Có người cười thành tiếng. \"Yên lặng!\" Thầy giáo tiếng Anh vỗ vỗ lên bục giảng, nhìn Lương Dược tức giận nói: \"Câu hỏi đơn giản như vậy cũng không biết, làm thế nào mà em vào được lớp này? Tôi đã chú ý đến em một lúc lâu, em cứ nhìn chằm chằm vào bạn nam bên cạnh, khuôn mặt của em ấy có hoa hay là có vàng? Em đã nhìn hơn một nửa tiết học rồi!” Lương Dược cũng nghiêm túc trả lời: “Có vàng ạ.” \"Phụt ha ha ha...\" Triệu Ức Hào ở phía sau thật sự nhịn không được nữa, cười đến nỗi bả vai không ngừng run rẩy: “Nữ thần thật giỏi!” Mặt Sở Trú hoàn toàn không có biểu cảm, anh đang nghĩ đến chuyện lần trước cô nói mớ, cô quả nhiên không phải thích anh mà là thích tiền của anh. Thầy giáo tiếng Anh giận đến cực điểm: “Em còn dám ba hoa với tôi, em cứ đứng như vậy đến hết tiết học, tự kiểm điểm lại bản thân mình đi!” Lương Dược nhíu mày không lên tiếng, cô biết lúc này nói cái gì cũng là sai. \"Thầy ơi, cậu ấy đứng như vậy sẽ ảnh hưởng đến những bạn học phía sau.\" Sở Trú chậm rãi mở miệng, giọng nói ngắn gọn trầm tĩnh, rất có từ tính. Anh vừa mở miệng liền khiến cho lớp học náo loạn không ít, hàng chục con mắt ngạc nhiên của mọi người xung quanh đều vây quanh anh. Sở Trú mà lại giúp người khác giải vây? Đúng là sống lâu rồi mới thấy! Lương Dược cũng rất kinh ngạc, cô cúi đầu nhìn anh, nước mắt cảm động chưa kịp trào ra thì đã nghe anh nói: \"Vậy nên thầy để cậu ấy đứng ở phía sau đi.\" “...” Lương Dược thu hồi biểu cảm dư thừa, cô dùng ánh mắt âm thầm lên án sự tàn nhẫn máu lạnh của anh. Cho dù bọn họ không thành đôi nhưng tốt xấu gì cũng ngồi cùng một bàn, anh làm như vậy đúng là không để ý chút tình nghĩa gì cả! Sở Trú ngẩng đầu nhìn thẳng vào mặt cô, ánh mắt anh thản nhiên giống như đang nói ‘Tại sao tôi phải giữ thể diện với một người đưa trứng luộc nước trà cho tôi vào buổi sáng?’ \"...\" Lòng dạ hẹp hòi. \"Nói rất có lý.\" Thầy giáo tiếng Anh gật đầu, nói với Lương Dược: \"Em ra phía sau đứng đi.\" \"Dạ.\" Lương Dược đáp lại rồi xoay người đi đến phía cuối phòng học. Sở Trú thu hồi ánh mắt, hờ hững nhìn lên bảng đen. Phía sau, Triệu Ức Hào thở dài hai tiếng, thầm than Sở Trú đúng là ma quỷ không biết thương hoa tiếc ngọc. Lúc cậu ta buồn chán nhìn phía sau gáy Sở Trú, cần cổ anh trắng như tuyết, sau đó cậu ta giống như phát hiện đại lục mới mà trợn tròn mắt: “A Trú, sao tai cậu lại đỏ như vậy?” Sở Trú mặt không đổi sắc: “Nóng.” * Lương Dược chưa bao giờ là người an phận. Cô đứng chưa tới mười phút rồi thấy không có ai chú ý nữa nên liền thừa dịp giáo viên xoay người viết chữ trên bảng đã lén lút chuồn ra bằng cửa sau. Cô ra khỏi tòa nhà giảng dạy rồi cầm điện thoại nhìn thời gian, còn mười lăm phút nữa là tan học, nên cô cũng không định quay lại lớp học, chờ thêm một lúc là có thể đến căn tin ăn rồi. Bây giờ vẫn còn trong giờ học, xung quanh trường học vắng vẻ không có ai. Lương Dược buồn chán đi dạo quanh trường một vòng, cuối cùng đi đến bãi cỏ bên hồ nhân tạo nghỉ ngơi. Cô ngồi trên băng ghế nhìn bầu trời xám xịt, hơi chán nản thở dài. Vốn ban đầu nghĩ rằng Sở Trú đã thích mình, nhưng cuối cùng thì một chút phản ứng cũng không có. Tâm trạng của cái người này còn hay thay đổi hơn cả con gái, để người khác muốn đoán cũng khó khăn. Lương Dược vò đầu bứt tóc, cô cảm thấy mình đang gặp phải một vấn đề hết sức nan giải. Nói đến thì cô cũng không có kinh nghiệm theo đuổi người khác, trước kia đều là người khác theo đuổi cô mà. Lúc này cần viện trợ từ bên ngoài. Lương Dược tìm Vương Cẩn Cẩn trong WeChat: “Có ở đây không?” Vương Cẩn Cẩn nhanh chóng trả lời: “Sao vậy?” “Hiện tại vẫn đang trong giờ học, cậu thế mà lại ở đây!” Lương Dược trách móc: “Cậu xứng với cha mẹ, giáo viên và tiền học sao?” Vương Cẩn Cẩn: “... Cậu có bệnh hả, cậu ở Nhất Trung một thời gian nên bị đầu độc rồi à?” \"Tớ chỉ đùa thôi.\" Lương Dược thở dài: “Tớ đang gặp một chút rắc rối.” \"Cái gì?\" \"Em rể khó theo đuổi quá.\" \"Ban đầu là ai thề thốt nói một tuần là có thể xử lý được?\" \"Làm sao tớ biết cậu ta khó theo đuổi như vậy.\" Lương Dược buồn bực: “Cậu ta và những người con trai tớ tiếp xúc trước kia đều không giống nhau, một chút sơ hở cũng không có, tớ nghi ngờ cậu ta vốn không thích con gái!” Một khi đã mở miệng oán giận thì không dừng lại được, Lương Dược nghe nói cô ấy đang học lớp giáo dục thể chất nên gọi luôn điện thoại tới. Cô bắt đầu phàn nàn rồi thú nhận tất cả những đả kích mà cô đã phải chịu đựng Sở Trú trong những ngày gần đây, cuối cùng cô thở dài: “Tớ đã tỏ tình không biết bao nhiêu lần, bây giờ cũng không còn chiêu nào nữa. Cậu nói cho tớ biết còn có cách nào khác không?\" Vương Cẩn Cẩn im lặng một lúc lâu mới trả lời, có lẽ cô ấy cũng đang nghĩ biện pháp: “Nghe cậu nói như vậy, tớ nghĩ cậu ta có thể không thích kiểu quá mạnh mẽ. Lòng tự trọng của đàn ông rất mạnh, cậu hãy thể hiện một mặt yếu đuối cho cậu ta xem, để cậu ta có dục vọng muốn chinh phục, sau đó cậu phải khen cậu ta thật thường xuyên để thỏa mãn lòng hư vinh của cậu ta, dù sao bạn trai cũ của tớ chính là bị tớ lừa như vậy.” Lương Dược: \"Làm sao mà cậu lại chia tay rồi?\" Vương Cẩn Cẩn: \"Sau khi ở bên nhau, bản chất của tớ đã được bộc lộ thì anh ta không thể chấp nhận.\" “...” \"Cậu thì không thành vấn đề, dù sao cậu cũng giúp em gái cậu theo đuổi, em gái cậu đúng lúc là kiểu nhỏ nhắn đáng yêu, nói không chừng sau khi biết được Sở Trú sẽ càng thích hơn.\" \"Lời này của cậu tớ không thích nghe.\" Lương Dược nhịn không được nói: “Tớ cũng không tệ mà?” Vương Cẩn Cẩn: “Cậu mà không tệ hả? Cậu là cặn bã.” “...” “Cậu có nhớ có lần nào cậu yêu hơn một tháng không? Mỗi lần vứt bỏ người khác xong thì chơi trò mất tích, hại bọn họ chạy đến chỗ tớ khóc lóc kể lể, kẻ nhẫn tâm chính là cậu!” “... Khi đó tuổi còn nhỏ, không hiểu chuyện, quá khứ để cho nó qua đi.” Lương Dược chuyển đề tài: “Hiện tại vẫn là em rể quan trọng hơn, phương pháp cậu nói chắc chắn có tác dụng chứ?” “Yên tâm đi, chín mươi phần trăm nam sinh đều thích kiểu con gái trong sáng thuần khiết đáng yêu như vậy, hơn nữa Sở Trú nhìn cũng rất giống trai thẳng, nhất định không sai được.\" \"Được, tớ thử đổi xem.\" Lương Dược cảm thấy có lý, đứng dậy phủi nhẹ bụi trên người: “Cứ như vậy đi, tớ đi ăn cơm trước.” \"Chờ đã, tớ vẫn chưa hỏi cậu.\" Vương Cẩn Cẩn đột nhiên nói: “Nhất Trung chơi vui không?” Lương Dược nói như đinh đóng cột: “Không vui.” Vương Cẩn Cẩn thấp giọng nói: “Ồ, vậy thì tốt.” Lời nói không đầu không đuôi nhưng Lương Dược nghe lại hiểu được, cười cười: “Tớ nói rồi, quá khứ hãy để cho nó qua đi, cố giữ không buông cũng không có ý nghĩa gì.” \"Tớ bất bình cũng không được sao? Lúc trước trong kỳ thi tuyển sinh cấp ba rõ ràng cậu thi tốt hơn em gái cậu, kết quả người vào học Nhất Trung lại là em gái cậu...\" Vương Cẩn Cẩn bĩu môi, giọng nói đã hơi nghẹn ngào: “Tớ thật sự bị mẹ cậu làm cho tức chết mà.” Lương Dược cúi đầu nhìn phiến đá trên mặt đất cười khẽ: \"Không còn cách nào khác, ai bảo lúc ấy trong nhà nghèo, chỉ có thể để một đứa đi. Bây giờ xem ra không học Nhất Trung cũng rất tốt, tớ cũng sắp bị nơi này làm chết ngạt rồi.” \"Vậy thì tốt.\" giọng nói Vương Cẩn Cẩn lại trở nên vui vẻ: \"Cậu mau xử lý em rể đi, tớ ở Cửu Trung chờ cậu trở về này.” \"Ừm, cúp máy nha.\" Lương Dược cúp điện thoại, không biết nghĩ đến điều gì mà biểu cảm trên mặt nhạt đi vài phần. Cô ngẩng đầu lên, phát hiện cách đó không xa có ba bốn nữ sinh đi về phía cô, tuy rằng đều mặc đồng phục học sinh chỉnh tề, nhìn rất giống như học sinh gương mẫu nhưng vẻ mặt lại không thân thiện như vậy, ánh mắt không tốt nhìn chằm chằm cô. Dẫn đầu là Hạ Nhược Tinh. \"Ôi, đây không phải cô gái đáng thương của chúng ta sao?\" Hạ Nhược Tinh chậm rãi đi tới trước mặt Lương Dược, cô ta khoanh hai tay trước ngực nhìn cô, nhíu mày cười rồi nói lời châm biếm: \"Sao lại trốn tới đây một mình, Sở Trú cuối cùng cũng chịu không nổi cậu nữa rồi à?” Lương Dược cảm thấy hơi đau đầu, cô xoa xoa huyệt thái dương rồi thở dài một hơi: \"Bây giờ tâm trạng của tôi không tốt lắm, có thể phiền cậu cút đi được không?” * Mãi đến khi tiếng chuông tan học vang lên, mọi người mới phát hiện Lương Dược không biết từ khi nào đã biến mất, lớp học ầm ĩ cũng không có người quản bắt đầu tụm năm tụm ba rủ nhau đi ăn cơm. Trên đường đi, Triệu Ức Hào và Tào Bác nói chuyện ầm ĩ không ngừng, Sở Trú ngại ồn ào nên đeo tai nghe lên không để ý đến bọn họ. Hạ Vân Đông nhào tới tháo tai nghe của anh ra: \"Anh Trú, sao vậy? Sắc mặt u ám như vậy, tâm trạng không tốt à?” \"Cậu ấy đang nghĩ về tình yêu.\" Triệu Ức Hào nhếch miệng cười xấu xa nói: \"Nữ thần của tôi thật lợi hại, mới mấy ngày đã khiến học thần của chúng ta thần hồn điên đảo.” Sở Trú đá cậu ta một cái: \"Nói xong chưa?” “Vậy cậu nói xem cậu đối với nữ thần rốt cuộc là như thế nào?” Triệu Ức Hào lẩm bẩm: \"Mọi người đều là anh em, từ khi cậu xảy ra chuyện đó, bọn tôi biết trong lòng cậu ghét con gái như thế nào, qua thời gian lâu như vậy, tôi vẫn là lần đầu tiên thấy cậu bảo vệ một nữ sinh.” Sở Trú cụp mắt không lên tiếng. Anh cũng không nói rõ ràng, tâm trạng có chút buồn bực, tuy rằng Lương Dược ồn ào lại phiền phức, cả ngày ở bên tai anh vo ve, nhưng khi nhìn thấy Hạ Nhược Tinh chiếm vị trí của cô, mà cô trơ mắt nhìn đứng ở một bên, trong lòng anh lại cảm thấy rất khó chịu không thể giải thích. Tự nhiên anh đã quen với việc cô ngồi ở bên cạnh, cũng đã quen thuộc tính cách của cô bạn cùng bàn này. Bạn cùng bàn của anh, sao có thể tùy tiện bị người khác bắt nạt chứ? \"Hey! Nhìn kìa! Đó có phải là Lương Văn và Hạ Nhược Tinh không?” Tào Bác bỗng nhiên nhìn phía trước lớn tiếng nói: “Hạ Nhược Tinh dẫn theo một đám người tới, đây chắc chắn là muốn đi bắt nạt người!” Sở Trú dừng bước, anh nghe vậy thì quay đầu nhìn, chỉ thấy trên bãi cỏ bên hồ Lương Dược đang bị một đám nữ sinh vây quanh. Lương Dược không biết là đang nói gì, Hạ Nhược Tinh tức giận giơ tay vung về phía cô giống như muốn tát cô. Sở Trú nhíu mày, vô thức mở miệng muốn ngăn cản, nhưng giọng nói còn chưa phát ra thì đã thấy tay trái Lương Dược dễ dàng nắm lấy tay Hạ Nhược Tinh đang đánh tới, tay phải dùng sức tát về phía mặt cô ta. \"Bốp...\" Âm thanh cực kỳ vang dội. Bên má phải của Hạ Nhược Tinh lập tức hiện lên dấu tay đỏ tươi. “...” Cái tát này không chỉ khiến các nữ sinh choáng váng mà khiến cả bốn nam sinh cũng choáng váng. Sở Trú im lặng hồi lâu mới bình tĩnh quay đầu hỏi Triệu Ức Hào: \"Tôi nhớ cậu nói Lương Văn đã thay đổi rất nhiều?” \"Đâu phải là rất nhiều...\" Triệu Ức Hào vẻ mặt mơ hồ nhìn Lương Dược: \"Mẹ nó ngoại trừ thích cậu là không thay đổi, những thứ khác hoàn toàn không giống!”"
}