{
  "chapter_name": "Chương 648",
  "content": "Đưa Khương Mạn về tới cửa phòng. Lúc cô định đóng cửa, nhìn thấy hai người ngoài cửa, một lớn, một nhỏ, biểu cảm rất lạ, ánh mắt cô lúc thu về vừa khéo đụng vào ánh mắt Bạc Hạc Hiên. Advertisement Chợt nhớ ra hai chữ ‘danh phận’ Khương Mạn đóng cửa nghe cạch một cái. Cô dựa vào cửa, lấy từ trong túi một cái kích tia lửa trước giờ luôn mang bên mình, ấn rẹt rẹt một lúc. Advertisement “Không cho một danh phận rõ ràng thì có vẻ không được nghĩa khí cho lắm……” Khương Mạn làu bàu, tay vỗ bộp bộp lên mặt. Dopamine lại xông lên não rồi! Bên ngoài cửa. Khương Husky mắt nhìn chăm chú. Bạc Hạc Hiên rũ mắt nhìn anh ta, bàn tay đặt trên đầu Arthur. Đôi mắt Arthur lộ vẻ hung dữ, có thể tưởng tượng được nếu Bạc Hạc Hiên buông tay ra thì sẽ xảy ra bi kịch cỡ nào. “Tuy là anh hai phải đi rồi, nhưng tôi vẫn ở đây, tôi sẽ theo dõi cậu mọi lúc đấy!” Khương Nhuệ Trạch giơ hai ngón tay chỉ vào mắt mình, rồi lại chỉ vào Bạc Hạc Hiên, ý cảnh cáo vô cùng rõ ràng. “Tôi biết một giáo sư rất giỏi.” Bạc Hạc Hiên chậm rãi nói: “Dạy theo năng khiếu, chắc sẽ rất hợp làm gia sư của cậu.” Khương Nhuệ Trạch sắc mặt có chút biến hóa. Bạc Hạc Hiên dẫn Arthur xoay người rời đi, chiếc máy bay yểm trợ nhỏ lúc đi còn dùng khóe mắt liếc người ta, giọng nói chất vấn: “Chú đó và thím thật sự là anh em ruột sao? Có phải là ôm nhầm không vậy?” Bạc ảnh đế: “Con người không phân cao thấp, sang hèn, nhưng trí tuệ thì có.” Arthur: “Ồ, vậy cháu hiểu rồi.” Khương Husky tức giận, cái tên khốn kiếp Bạc Hạc Hiên này, ép tôi phải tuyệt giao với cậu đúng không? …… Việc quay phim của ‘Chiến cốt’ tiến hành thuận lợi. Vân Chí Sam thích đẩy cảnh kết lên đầu để quay, cho nên giai đoạn đầu khi quay là áp lực nhất. Những phân cảnh sau của Khương Mạn tương đối rời rạc, bất giác cô đã ở Bắc Thành hơn nửa tháng rồi. Hôm nay quay cảnh cưỡi ngựa cuối cùng là cô hoàn tất vai diễn! Ngựa mà cô cưỡi ở cảnh này là Thiên Bá, không thể không nói, Thiên Bá quá biết cách giành ống kính rồi, ở trên phim trường lại rất hoạt bát, trừ Bạc Hạc Hiên và Khương Mạn thì không ai khống chế được nó. “Chúc mừng chị Khương chính thức kết thúc vai diễn!” Cảnh quay cuối cùng của Khương Mạn đã kết thúc, tiếng vỗ tay vang rộn trên phim trường. “Chúc mừng em tan làm.” Bạc Hạc Hiên đưa bình giữ nhiệt cho cô, Khương Mạn vội vàng uống một ngụm trà nóng, liền thấy khí lạnh trên người đã vơi đi không ít."
}