{
  "chapter_name": "Chương 1356",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. (Đảo tư nhân là đúng rồi đó, chẳng phải đã nói là lần sinh tồn trên hoang đảo này là do chú Elijah sắp xếp hay sao?) (Elijah đúng là người chú quốc dân!) “Yêu Nhi” Bạc Hạc Hiên chợt nói: “Ăn cà chua không?” Advertisement “Có sao?” Advertisement “Ừm, khá nhiều đấy.” A Tam cũng bất ngờ, ống kính di chuyển, nhìn thấy một lùm lớn cây bụi thấp thấp phía trước chỗ Bạc Hạc Hiên đứng, bên trên lùm cây ấy có một vùng lớn toàn là trái nhỏ đỏ au. Khương Mạn bước vài bước tới, hái hai quả nhìn thử: “Đúng là cà chua dại này.” Cô ném quả dại vào trong miệng, bên trong vị chua mang theo một chút vị ngọt! “Ngon đấy, chúng ta hái một ít đi, rồi lại đi tìm ít trứng chim, thế là buổi trưa có thể làm một nồi canh trứng cà chua rồi.” “Ừm, hình như ban nãy anh nhìn thấy có quả sung.” “Để lát rồi đi, em thấy bên kia có nho dại đấy, mình đi hái cái đó trước.” A Tam trưng vẻ mặt ngu ngơ: “Không phải chứ.... hai người nhìn thấy lúc nào vậy? Sao em chẳng nhìn thấy gì cả vậy?” Khương Mạn ăn cà chua hết trái này đến trái khác, nghe vậy thì quay đầu nhìn cậu ấy: “Điều đó chứng tỏ em đang thiếu một đôi mắt tìm kiếm cái đẹp rồi, Tam Nhi à.” “Trọng điểm là cái này sao?” A Tam kích động: “Đây là hoang đảo mà! Không có dừa thì thôi đi, tại sao lại có cà chua, nho, sung chứ!” Khương Mạn thở dài: “Lúc em đi học có phải em học dốt địa lý lắm đúng không?” A Tam: “……” “Tìm hiểu về các loại trái cây của khí hậu Địa Trung Hải chưa?” Khương Mạn xua tay: “Đáp án không phải là đã cho ngay từ đầu rồi hay sao? Một hòn đảo không bị phá hoại, có hệ sinh thái hoàn toàn tự nhiên, sao có thể thiếu đồ ăn được?” Nụ cười của cô vô cùng chân thành: “Cảm ơn lão Lý! Cảm ơn chú Elijah, lần này chẳng khác nào đưa chúng cháu vào kho lương thực thực rồi!” (Vãi!!! Một pha lật kèo 180 độ đây sao??) (Kẻ mù địa lý cảm thấy bị tổn thương sâu sắc! Hự!!!) (Khương Mạn: Bị đói là chuyện không thể nào, cả đời này cũng không thể!)"
}