{
  "chapter_name": "Chương 1181",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. (Cái ánh mắt của chị Dương đâm vào tim tôi rồi!) (Vương Tuệ Kỳ bị ảo tưởng hả, cô ta đang tìm chỗ đứng cho bản thân à?) (Fan Khương Mạn đừng có tiêu chuẩn kép vậy chứ? Tìm chỗ đứng thì sao? Khương Mạn không phải bình thường cũng như vậy sao? Lại còn nói người khác?) Advertisement Kênh bình luận loạn cả lên. Còn ở trường quay Khương Mạn đang sờ cằm: “Cái việc bổ củi này cần gì kỹ năng, tôi phẩy nhẹ một cái cũng được trăm khúc.” Advertisement Vương Tuệ Kỳ chế giễu cười một tiếng: “Trăm khúc, nhiều lắm à.” “Thế cô được bao nhiêu?” Vương Tuệ Kỳ nhìn cái đống gỗ cao như ngọn núi nhỏ, “toàn bộ.” Khương Mạn cũng có chút kinh khác, “Thật à! vậy tôi phải chống mắt lên xem rồi!” “Cô Vương cố lên, Vương võ thần không lừa Khương võ thần, nói toàn bộ thì phải là toàn bộ!” Khương Mạn nói xong thì kéo cái ghế nhỏ ngồi sang một bên, “Cô Vương bắt đầu đi, tôi ở đây sẽ chăm chỉ học hỏi.” Vương Tuệ Kỳ: “……” Những người khác: “……” Dương Tiểu Tuyết không nhịn nổi cười: “Hahaha!” Cười xong thì thu lại biểu cảm trên mặt, trở lại bộ dạng mỹ nữ lạnh lùng, đưa mắt nhìn Vương Tuệ Kỳ nói: “Xin lỗi, bình thường tôi không cười vậy đâu, chả qua không nhịn nổi.” (hahahaha! Cười chết mất! tại sao lại thấy Khương mạn đang hố nhỉ?) (Cứ tưởng rằng Khương võ thần nổi là vì vũ lực? tìm hiểu con đường thành công của ‘Cuộc sống khác’?) (Chị Dương đáng yêu quá, tôi cũng không nhịn nổi rồi, hahaha!) Chị Dương là người thế nào, được người hâm mộ đặt cho biệt danh là súng thần công. Mặt lạnh nói ít, thường ngày không hay hóng hớt chuyện, đây chính là một tinh hoa của đất nước. Người đẹp, con đường này khó đi lắm. Vương Tuệ Kỳ đứng ở cạnh đống gỗ, còn Khương Mạn ngồi vắt vẻo ở bên. Cười híp cả mắt, ở bên cạnh còn có Mạnh Quân và Đinh Đinh. Ba người ở cạnh nhau xử lý đống rau khô, rồi cùng nhau xem ai đó bổ củi. Ở một bên khác, Thường Hấn Nhi đã thay quần áo, kéo Dương Tiểu Tuyết lên trên lầu ba. Cô ta chặn máy quay ở ngoài cửa, tắt micro đi. “Tiểu Tuyết, cậu lúc nãy làm cái gì vậy.” Thường Hấn Nhi ngồi lên giường, có chút bất mãn nói. Dương Tiểu Tuyết dựa vào tường nhìn lại cô, “Tôi làm gì cơ?” “Đương nhiên là giúp Khương Mạn công kích Vương Tuệ Kỳ.” Thường Hấn Nhi nói: “Hai người kia muốn tranh đấu thì cứ để hai người bọn họ tranh, cũng có ảnh hưởng gì tới chúng ta đâu, vừa hay có thể tăng độ hot cho chương trình.” Dương Tiểu Tuyết mặt vô cảm nhìn bạn mình, mắt híp lại, không nhịn được nhếch môi hỏi: “Cậu bị ngốc à?” Mặt Thường Hấn Nhi hơi biến sắc, nhìn lại cô: “Cậu mắng tôi làm gì!” “Cậu nghĩ khán giả đều bị mù đấy, cậu có mặt mũi góp vui cho chuyện to ra mà họ lại không nhìn ra đấy?”"
}