{
  "chapter_name": "Chương 916",
  "content": "Gạt thân phận của một vương tử sang một bên. Nếu đổi lại là một người bình thường thì cuộc điện thoại giữa hai cha con họ vừa rồi có thể được gọi là một phát ngôn ngỗ ngược. Khi những người khác không biết sự thật nghe vậy, không chỉ trích thì ít nhất cũng sẽ cau mày nhưng dáng vẻ của anh trông rất thoải mái! Advertisement Như Bạc Hạc Hiên đã nói, Khương Mạn rất thông minh, mặc dù trông không bình thường cho lắm, nhưng IQ và nhan sắc đều ngang nhau. Từ khi cô và Bạc Hạc Hiên quen nhau cho đến bây giờ, bí mật liên quan đến sống chết còn không giấu giếm đối phương, sao Khương Mạn lại không biết tính cách của anh chứ? Advertisement Thành viên gia đình duy nhất mà anh chủ động đề cập và thừa nhận với cô là em gái của anh - Bạc Thiên Y! Nhưng người cha đó, anh chưa từng nhắc đến đủ để thấy mối quan hệ cha con bọn họ không mấy hòa hợp! Nếu chỉ là một cuộc gặp mặt đơn thuần giữa hai cha con thì với tình huống tối hôm qua, Lý Mặc đã không bảo cô truyền đạt chuyện này cho Bạc Hạc Hiên! Rốt cuộc là tình huống như thế nào mà sự hiện diện của người cha lại trở thành mối đe dọa đối với con cái? Chỉ có một khả năng là người cha này không hề yêu thương gì con cái của mình. Đột nhiên Khương Mạn nhớ tới cảnh lần đầu tiên gặp Arthur ở rừng tuyết phía Bắc. Cha của Arthur - người coi cậu bé như một con quái vật đã không ngần ngại để bọn săn trộm bắt Arthur đi để thủ tiêu... Lần đó, Bạc Hạc Hiên lần đầu tiên tiết lộ mặt tối ẩn giấu của anh trước mặt cô. Dù chỉ là một kẽ hở nhỏ nhưng cô đã nhìn thấy sự vụn vỡ trong anh. Khi đó anh đã nói: —Anh cho rằng tình thân và máu mủ có thể chiến thắng nỗi sợ hãi. Trên thế giới này luôn có những người cha không giống nhau... Lúc đó Khương Mạn không hiểu ý của câu nói này, nhưng bây giờ cô đã hiểu … Cha của Bạc Hạc Hiên không khác gì cha của Arthur! Có lẽ, càng không xứng được gọi là cha! Loại cha này, không có cũng được! …… Hai mươi phút sau, xe dừng trước đại lộ Quang Minh, cách lối vào vương đình 1km. Phía trước có một trạm kiểm soát, xung quanh đều có cảnh vệ nên không thể vào trong. Một đội cảnh vệ mặc đồ đen, khoảng hai mươi ba mươi người đang ở phía trước. Dưới sự bảo mật nghiêm ngặt, lần đầu tiên Khương Mạn gặp Bạc Thiên Y. Đối phương đang ngồi trên xe lăn, mặt mũi có phần sắc bén và trông khá giống Bạc Hạc Hiên, nhưng có phần nữ tính hơn. Cô ấy rất gầy, làn da nhợt nhạt trông không được khoẻ mạnh. Nhưng đôi mắt đó lại rất sáng! Khoảnh khắc nhìn thấy Khương Mạn, hơi thở của Bạc Thiên Y trở nên hơi hỗn loạn, sau đó cô ấy nhanh chóng bình tĩnh lại. Cô ấy nhìn Bạc Hạc Hiên, nhíu mày rất muốn hỏi có phải anh bị điên không! Một mình anh đến thì không sao, tại sao còn mang theo cả chị dâu? Cả hai anh em bọn họ đều ở trong vũng lầy nên Bạc Thiên Y hiểu rõ nơi quái quỷ này nguy hiểm như thế nào. Anh cả không nên kéo chị dâu đến chốn nguy hiểm này! Tổng thư ký đưa Bạc Thiên Y ra ngoài, có cảm giác cảnh tượng này giống như đang hoán đổi con tin. Khương Mạn xuống xe, nhìn những vũ khí trong tay của đám người mặc áo đen, sau đó liếc nhìn tòa nhà cao tầng cách đó không xa, huýt sáo: \"Trận chiến này cũng khá lớn đó.\""
}