{
  "chapter_name": "Chương 657",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Anh muốn dùng cách của bản thân để làm cho thế giới biết rằng, trên thế giới này có một cô gái nhỏ tên Khương Man, em ấy thực sự tồn tại! Anh ấy nhất định phải tổ chức nhạc hội này, đó cũng là một đám tang. Đám tang cho đứa em gái đã chết của anh…… Trời mưa ngày càng to, sau khi Khương Tử Mặc lên xe, chiếc xe cũng từ từ lăn bánh. Trong gương chiếu hậu ở lối đi VIP có một đoàn người đi ra. Đi đầu là một người phụ nữ thân hình cao ráo, đeo kính đen và khẩu trang, người khoác chiếc áo lông huỳnh quang. Những thanh niên đi xung quanh còn thấp hơn cô một chút, trên đầu còn đội một cái mặt nạ pikachu. Advertisement Chỉ cách nhau một chiếc xe, người trong xe người ngoài xe, bỏ lỡ nhau dưới màn mưa. Từ từ đi xa….. Advertisement Cửa sổ xe bị hơi nước làm mờ cả kính, Khương Tử Mạc nhìn ra phía ngoài, ngón tay thon dài viết lên kính mờ chữ “Man” “Đến bây giờ vẫn không bằng lòng nói với tôi à?” Ivy đưa mắt nhìn anh, nhìn thấy chữ anh viết trên cửa kính. “Rốt cuộc có chuyện gì mà nhất định phải tổ chức buổi nhạc hội này? Địa điểm lại còn ở Đế Quốc.” “Tôi viết một bài hát.” Khương Tử Mặc nhẹ giọng. Phút chốc Ivy kích động: “Bài hát mời? muốn làm nhạc hội để phát hành?” “Nine, tôi là người quản lý của anh, sao không sớm nói chuyện này với tôi …….” Trước khi cô kịp nói hết câu thì giọng nói lạnh nhạt của Khương Tử Mặc vang lên: “Đây là bài hát cuối cùng của tôi, là lần đầu tôi tổ chức nhạc hội cũng là lần cuối.” Ivy giật mình: “Cái gì?” Đợi cô định hỏi lại lần nữa thì Khương Tử Mặc đã đeo tai nghe lên nhắm mắt lại. Giống như một kẻ đơn độc quay về với bóng tối, đóng chặt lại trái tim. Vì trời mua to nên bầu trời u ám, nhiều chuyến bay phải tạm hoãn. Khương Mạn đứng ở lối ra VIP nhìn chằm chằm vào một hướng có chút thất thầm. “Thím?” Arthur lắc lắc cánh tay cô: “Thím đang nhìn gì đấy?” “Không có gì.” Khương Mạn lắc đầu, lại quay qua hướng đó nhìn tiép, tự nhiên thấy tim mình như bị ai đó bóp một cái. Thật kỳ quái, lúc nãy vào một khoảnh khắc cô thấy lòng mình thực sự đau buồn. Đó là lúc chiếc xe Maybach màu đen đi qua, nó là một chiếc xe đi ngang qua đường, nhưng lại làm cô không kiểm soát được tâm tìm mà đưa mắt nhìn theo. Cứ cảm thấy…..chiếc xe đó có điều gì đó thu hút cô. Khương Mạn xoa đầu Arthur: “Không sao, chúng ta về nhà đã.” Mắt Arthur phát sáng: “Nhà của chú Hiên á?” Khương Mạn trừng mắt cười với nó, rồi lại cúi người xuống trêu chọc, “Chú ấy cho cháu cái gì tốt à, sau cháu cứ giúp chú ấy vậy?”"
}