{
  "chapter_name": "Chương 776",
  "content": "Cô cắn một miếng, răng có cảm giác e buốt, nói ngắt quãng: \"Xì xì... Về người đứng trước... Ông chủ của Hoàn Vũ cũng họ Khương mà...\" Họ Khương?! Khi Anh Tiểu Nam nhìn vẻ đẹp lai của ba anh em này, anh ta lập tức hiểu ra! Anh ta nhanh chóng trở nên vui vẻ, không chút do dự đưa tay về phía phú bà Khương Mạn. Advertisement Khi còn trẻ anh ta đã từng phải trả giá cho sự thiếu hiểu biết, bỏ qua vô số cơ hội mà các phú bà trao đến tận tay. Cảm ơn ông trời đã cho anh ta thêm một cơ hội nữa! “Xin chào sếp, khi nào sếp muốn ký hợp đồng?” Nhân viên Nam Mục tươi cười. Advertisement Phú bà Khương chưa kịp giơ tay ra thì anh hai đã đưa tay ra thay. \"Chuyện hợp đồng, tôi sẽ thảo luận chi tiết với anh, có điều phải đợi đến khi quay xong chương trình đã.\" Nam Mục nhìn Khương Vân Sênh, sau đó nhìn vẻ mặt rất nghiêm túc của anh tư ở bên cạnh, hiểu rồi! Anh Tiểu Nam lập tức điều chỉnh biểu cảm của mình. “Sau này nếu gặp phải chuyện như vậy, hãy tránh xa một chút.”Khương Mạn nhìn chằm chằm vào mũi anh ta và nói: “Trong làng giải trí, mặt còn dùng để kiếm cơm mà”. Nam Mục sờ mũi mình, thật sự... rất đau! Nếu không phải là đồ thật, có lẽ mũi anh ta đã nát mất rồi! \"Nếu sớm biết bộ mặt thật của bọn họ thì tôi đã không nhận lời tham gia chương trình này.\" Mặt Nam Mục buồn phiền, anh ta liếc nhìn Khương Mạn thấy vẻ mặt của cô vẫn không thay đổi, anh ta nghĩ ngợi một chút rồi nói: \"Chuyện Hứa Thuần Hoa và Dương Dũng đánh nhau có chút không đơn giản. Tôi đoán livestream chắc chắn sẽ bị dừng, có lẽ Lăng Tuyết cũng sẽ không nuốt trôi cục tức này.\" 　 “Xem ra anh biết khá nhiều chuyện nhỉ?” Khương Mạn cười nửa miệng nhìn anh ta: “Anh đều biết hết à? “Tôi có được coi như người làm chứng không?” Nam Mục không phải kẻ ngốc, bàn tán sau lưng người khác là không tốt, nhưng cũng phải xem đối tượng đó là ai nữa. “Anh nói đi.” Khương Mạn ăn xong kem que, lại cầm trái dừa vừa rồi lên uống một hơi, dùng sức một chút. Răng rắc! Quả dừa bị cô dùng tay không bẻ ra làm đôi, Khương Tử Mặc đã dự đoán được trước nên đã đến cửa hàng tiện lợi mua một chiếc thìa nhựa và đưa cho cô. Đồng tử của Nam Mục như sắp tách ra! Wow, mạnh mẽ như vậy sao! Có thể dùng tay không bổ dừa sao?!! Khương Mạn vừa ăn cùi dừa, vừa nhìn anh ta nói: \"Anh nói đi...\" \"Ừm, được, nói, tôi sẽ nói hết...\" Nam Mục gật đầu lia lịa như gà mổ thóc. Anh ta cảm thấy cái thìa nạo cùi dừa như đang khuấy động trong tâm trí mình... Không biết sọ não có cứng như dừa không... Đối mặt với sự mạnh mẽ của sếp tương lai, anh Tiểu Nam không dám giấu giếm điều gì, kể lại tất cả những gì anh ta đã nghe được: Nguyên nhân khiến Dương Dũng và Hứa Thuần Hoa đánh nhau quả thực là vì một người phụ nữ! Ban đầu, hai tên này còn anh anh em em em tốt đẹp lắm. Bọn họ đang chơi bóng chuyền bãi biển bên bờ biển, mồ hôi nhễ nhại thì có một người phụ nữ tên Dora bất ngờ xuất hiện và chạy thẳng về phía Hứa Thuần Hoa. Khi nhìn thấy người phụ nữ này thì anh ta lập tức hoảng hốt. \"Người phụ nữ tìm Hứa Thuần Hoa đòi tiền, nói rằng cô ta muốn bồi thường phí phá thai.\" Nam Mục nói tiếp: \"Hứa Thuần Hoa kéo cô ta đến nhà vệ sinh công cộng trên bãi biển để nói chuyện, có lẽ vì quá gấp gáp nên không để ý bên trong có người.\" “Anh ở bên trong à?” Khương Mạn nhướng mày. Anh Tiểu Nam cười ngượng ngùng: \"Có chút không thích hợp cho lắm nhỉ.\" Khương Mạn nhìn miếng cùi dừa trong tay, đột nhiên không muốn ăn nữa. \"Sau đó thì sao?\""
}