{
  "chapter_name": "Chương 498",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. \"Nhưng vai diễn đó rất kén diễn viên. Các diễn viên trong giới có kỹ năng diễn xuất, nhưng ngoại hình của họ không thể chế ngự được sự mềm mại, nữ tính đó!\" Vân Chí Sam đang hút thuốc, buồn bực không thôi: \"Vai diễn này, bác đã thay đổi ứng viên bốn lần. Một số diễn viên trẻ có ngoại hình đẹp, nhưng e là kỹ năng diễn xuất của họ lại không ổn...\" Advertisement Bạc Hạc Hiên suy nghĩ một hồi: \"Cũng không nhất định phải là diễn viên nam.\" Vân Chí Sam trầm mặc rồi nói: \"Ý của cháu là gì vậy? Dùng nữ diễn viên à? Thái giám thế vai à?\" Advertisement \"Chuyện casting cháu không quan tâm, bác là đạo diễn, bác quyết định đi.\" Vân Chí Sam cười một cách kỳ quái: \"Đừng giả vờ nữa, nếu trong lòng cháu không có ứng cử viên thì cháu sẽ không nói như vậy. Cháu nói đi, cháu nghĩ ai có thể đảm nhận vai này?\" Bạc Hạc Hiên nhìn email trên máy tính, cười nói: \"Mấy ngày nữa “Kẻ giết người” sẽ công chiếu, bác có thể vào tới xem trước.\" “Là bộ phim mà cháu hợp tác với Trần đầu trọc đó à?” Vân Chí Sam nói: “Được rồi, để bác xem xem tên đầu hói đó có thể quay được bộ phim như thế nào.” …… Các cô gái bình thường nếu trong phòng khách nhà mình đang có một sinh vật nhìn mình chằm chằm như hổ đói, đừng nói là đứng ngồi không yên, ít nhất cũng sẽ phải mất ngủ. Khương Mạn thì không giống như vậy, cô gục đầu vào gối ngủ một mạch. Đồng hồ sinh học của cô rất cố định, cô thường thức dậy lúc năm hoặc sáu giờ để tập thể dục buổi sáng, trước giờ không có ngoại lệ. Nhưng hôm nay... là một ngoại lệ. Dù cô đã tỉnh rồi nhưng lăn lê đến 7 giờ vẫn chưa chịu dậy. Trong cửa hàng ăn sáng bên ngoài khu chung cư, Bạc Hạc Hiên đeo khẩu trang, vừa mua xong thì anh nghe thấy bên cạnh có một giọng nói quen quen. \"Ồ, chàng trai trẻ tới đây mua đồ ăn sáng cho vợ à?\" Anh quay đầu nhìn lại thì ra là người bảo vệ đêm qua, Bạc Hạc Hiên gật đầu: \"Ông vừa mới tan làm ạ?\" “Đúng vậy, ông già rồi, đi làm thêm vài tháng nữa về nhà trông cháu thôi.” Ông lão nói xong, nhìn túi đồ ăn sáng liền mở to mắt: \"Cháu mua nhiều như vậy, nhà cháu có bao nhiêu người?\" “Cô ấy ăn rất khoẻ ạ.” Bạc Hạc Hiên mỉm cười."
}