{
  "chapter_name": "Chương 859",
  "content": "Chó Ngạo Thiên tò mò đi tới ngửi ngửi, 3 giây sau, con chó nôn mửa, bỏ chạy thật xa, che mũi và tỏ ra xa lánh. Ngay sau đó, Khương Nhuệ Trạch giống như người làm ảo thuật, lục trong đống quần áo mà Quỷ Hồ đã cởi ra và tìm thấy một đống công cụ phạm tội. Advertisement Anh ta giấu nhẫn tiêm độc, vòng tay có khả năng biến hình thành dao găm, vòng cổ có thể kéo ra thành dây sắt... Dùng sức lắc nhẹ bộ vest anh ta đang mặc thì ngay lập tức nó trở nên cứng như sắt thép, trên hàng cúc áo của anh ta còn giấu những chất nổ siêu nhỏ... Trong suốt quá trình đó Quỷ Hồ vẫn nở một nụ cười ngượng ngùng. Advertisement “Kíp nổ đâu?” Khương Nhuệ Trạch lạnh lùng nhìn anh ta. Quỷ Hồ thở dài: \"Gặp phải anh thật sự là nỗi bất hạnh của tôi.\" Anh ta đưa ngón tay vào góc miệng trái kéo mạnh rồi kéo ra một chiếc răng giả. Miệng đầy máu nhưng Quỷ Hồ vẫn cười rồi nói: \"Giấu trong răng, nếu anh đánh tôi mạnh hơn một chút thì chúng ta đã cùng chết rồi.\" Vẻ mặt Khương Nhuệ Trạch lãnh đạm: \"Đúng vậy, vậy nên tôi không đánh vào mặt bên trái của anh.\" Nụ cười của Quỷ Hồ đông cứng lại. Khương Mạn tò mò về những thứ trên người anh ta, cô nghịch sợi dây chuyền rồi hỏi: \"Làm thế nào anh ta có thể vượt qua được vòng kiểm tra an ninh khi nhập cảnh dù trên người mang theo những thứ này?\" Quỷ Hồ có chút đắc ý: \"Được làm từ vật liệu đặc biệt nên kiểm tra an ninh không thể phát hiện ra.\" “Nếu không phát hiện ra thì tổ chức Chim Ưng sẽ đã không xuất hiện bên cạnh anh.” Giọng điệu của Bạc Hạc Hiên thờ ơ: “Thật ra anh cũng không cần phải nhổ chiếc răng đó”. Trong đôi mắt đen và sâu thẳm của anh mang vẻ giễu cợt của thợ săn đối với con mồi: “Kíp nổ bên trong đã hỏng từ lâu rồi.” Mặt Quỷ Hồ biến sắc: \"Sao có thể như vậy được!!\" \"Ngay từ khi anh đặt chân vào Đế Quốc thì mọi lời nói và hành động của anh đều đã bị tổ chức Chim Ưng giám sát.\" \"Sáng nay, người phục vụ mang cà phê cho anh ở khách sạn, người đàn ông đi ngang qua khi anh ở trong nhà vệ sinh của nhà hàng, hay hai người phụ nữ mà anh tình cờ gặp trong hộp đêm tối nay...\" Bạc Hạc Hiên kéo nhẹ cổ áo giống như đang đè nén thứ gì đó, giống như con thú khát máu, cổ họng khát khô nên anh lại uống thêm một ngụm rượu. Vị cay của rượu tequila thấm vào đến tận xươngtuỷ. Từ khi Khương Nhuệ Trạch nói ra mục đích thực sự của Quỷ Hồ này, Bạc Hạc Hiên vẫn luôn trấn áp dã thú trong lòng. Chỉ vì Khương Mạn vẫn ở bên cạnh anh nên anh mới có thể duy trì sự lý trí đó, không để cho mình lộ ra dáng vẻ hung dữ, khó coi. Khi ly rượu cạn đến đáy, khi anh định rót tiếp thì cô đưa một ly nước qua, vẻ mặt như không thể cảm nhận được điều gì. Giọng điệu cô như đang làm nũng, dưới đáy mắt ẩn giấu sự cảnh cáo: \"Không được uống nữa, anh mà say em sẽ xử lý anh đấy.\" Ánh mắt Bạc Hạc Hiên khẽ động, ngoan ngoãn gật đầu: \"Được.\" Ánh mắt Khương Nhuệ Trạch nghi ngờ nhìn qua lại hai người, sao lại cảm thấy bầu không khí có chút kỳ lạ nhỉ?! Lão Hiên thật không biết xấu hổ, có phải đang làm nũng với em gái không? Lúc này, trong lòng Quỷ Hồ dậy sóng. Anh ta sợ hãi nhìn Bạc Hạc Hiên, cổ họng khô khốc, rốt cuộc tên đó từ đâu tới vậy? \"Sói, rốt cuộc em rể của anh là loại người gì vậy?\""
}