{
  "chapter_name": "Chương 1089",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Khương Tiểu Bảo ọe luôn! Khương Mỹ Lâm ăn một cú đấm, không đứng dậy nổi, khóe miệng còn dính mấy thứ ghê tởm mà cô ta vừa nôn ra, cả người chật vật vô cùng. Advertisement Động tĩnh lớn như vậy, người của khách sạn đương nhiên cũng chú ý tới. Người đang bước vội tới là tổng dám đốc của khách sạn, Charlie nhìn thấy Khương Mỹ Lâm đang nằm trên một bãi nôn, lập tức chán ghét, nói: Advertisement tamlinh247. Nếu bạn đọc ở các trang web khác, đó là tamlinh247.vn. Vui lòng đọc tại app tamlinh247 để ủng hộ công sức của nhóm dịch và cập nhật các chương mới một cách nhanh nhất. “Phục vụ đâu! Còn không mau dọn dẹp chỗ này!” “Gọi bảo vệ tới! Nhanh chóng lôi người phụ nữ này vứt ra ngoài! Sky Garden là nơi mà ai cũng có thể lên hay sao?” Bảo vệ đang định túm Khương Mỹ Lâm lên, thì lại bị cô ta đẩy ra. Cả khuôn mặt của cô ta đều bẩn thỉu, tức giận hét lên: “Mấy người thử động vào tôi xem! Tôi là Khương Mỹ Lâm! Là người nhà họ Khương.” Charlie không quan tâm cô ta là ai, khách sạn này chính là sản nghiệp dưới danh nghĩa Hades. Lại nhìn về phía bàn ăn, lúc người đàn ông kia cau mày, Charlie sợ hết hồn. “Mr.Whiteness, thực sự xin lỗi, là do chúng tôi sơ sót mới để người phụ nữ này lọt vào đây được.” Lúc nghe thấy ‘Mr.Whiteness’, Khương Mỹ Lâm sững sờ. Ngơ ngác nhìn Bạc Hạc Hiên ngồi đó, từ đầu tới giờ không hề lên tiếng. Hoặc có thể nói, bây giờ cô ta mới chú ý tới. Kể từ lúc bước vào, mọi sự chú ý của cô ta đều bị Khương Mạn và Khương Tiểu Bảo dẫn dắt. Thông thường, ai lại có thể bỏ qua sự tồn tại của người đàn ông này chứ! Khuôn mặt sắc lạnh, toát ra hơi thở lạnh lùng từ trong ra ngoài, dung mạo khôi ngô tuấn tú, điềm đạm ôn hòa khiến người ta không dám nhìn trộm. Từ đầu tới cuối, Bạc Hạc Hiên đều không nhìn Khương Mỹ Lâm lấy một cái. Nhưng Khương Mỹ Lâm nhận ra anh! Cô ta biết anh là một ảnh đế, càng biết rõ anh là người nhà họ Bạc…… Nhưng sao anh ấy lại là…… “Anh là Whiteness? Sao anh có thể là ngài ấy!” Giọng nói chói tai của Khương Mỹ Lâm càng làm tăng thêm vẻ điên dại của cô ta, ngay cả người như Charlie cũng phải cau mày. Bạc Hạc Hiên làm như không nghe thấy. Cầm chiếc khăn ở bên cạnh lên, đưa cho Khương Tiểu Bảo."
}