{
  "chapter_name": "Chương 1098",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Khương Vân Kỳ vội nói: “Tôi là người phụ trách phòng thí nghiệm, xin hỏi tại sao lại xảy ra hoả hoạn, có người gây ra à?” Lính cứu hoả nhìn anh ta một cái: “Nguyên nhân hoả hoạn còn phải đợi chữa cháy xong mới điều tra được, anh là người phụ trách thì qua bên kia làm bản tường trình đi đã.” Advertisement Mặt Khương Vân Kỳ xám xịt. Khương Mạn nhìn ngọn lửa trước mắt, mím môi: “Vẫn đến muộn một bước……” Advertisement Nửa giờ sau mới dập được lửa, cảnh sát bắt đầu vào hiện trường điều tra. Khi tìm thấy ba xác chết đã cháy đen không thể nhận dạng được, mấy người lính cứu hoả cũng thấy sợ, ba cái xác được bọc lại rồi đưa đi xử lý. Khương Vân Kỳ không nói nên lời, giọng run rẩy: “Lúc nãy tôi gọi điện cho mấy nhân viên nghiên cứu ở phòng thí nghiệm, cả ba người họ không ai nghe máy.” Phòng thí nghiệm bị lửa thiêu rụi, nhìn cũng biết mấy dữ liệu và mẫu vật cũng chả còn lại gì. Hoặc cũng có thể……đã có người đến trước, lấy hết đi rồi. Bởi vì liên quan tới mạng người, Khương Vân Kỳ là người phụ trách phòng thí nghiệm nên bị đưa đi điều tra. Khương Mạn và Bạc Hạc Hiên đi cùng anh ta tới sở cảnh sát. Phía ngoài phòng lấy lời khai. Lại gặp được người quen. Vị cảnh sát lão Trương cảm thấy bất lực khi nhìn thấy Khương Mạn: “Cháu coi sở cảnh sát như nhà đấy hả, sao tới đâu cũng gặp được cháu thế này!” Khương Mạn cũng cạn lời: “Chú Trương, không phải chú phụ trách khu Thiên Dương à?” Lão Trương trợn mắt: “Tôi mới được chuyển công tác.” Khương Mạn nhăn nhó: “Thực ra, cháu cũng là một quần chúng của khu Thiên Dương.” “Làm muộn không bằng làm sớm, tới cũng tới rồi, cháu cũng đi vào tường trình đi.” Khương Mạn: “(´｀;)？” Bạc Hạc Hiên cố nhịn lại. Lão Trương quay qua nhìn: “Còn cậu nữa, cái đôi tình nhân suốt ngày đi lang thang này!” Bạc Hạc Hiên: “……” Khương Mạn dùng ánh mắt hả hê nhìn qua: Anh tưởng anh thoát à? Sau khi tiếp nhận điều tra xong, cả người ba rời đi. Suy cho cùng, khi vụ hỏa hoạn xảy ra, cả ba đều có chứng cứ ngoại phạm. Nhưng Khương Vân Kỳ với tư cách là người phụ trách phòng thí nghiệm nên sau này vẫn phải hợp tác điều tra."
}