{
  "chapter_name": "Chương 1347",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Cô đổi giọng: “Thực ra tiếng Tây Ban Nha của tôi cũng kém lắm! tôi học dốt, tôi thú nhận!” (Hahahaha! Điềm Điềm và Lý lão âm giống y tôi lúc đi học!) (Nước mắt của học sinh kém, trong nhóm người trung niên lão Lý có vẻ thảm!) (Điềm Điềm cô học Bạc tiểu tam đúng không? Sau khi yêu đương thì rớt liêm sỉ!) Advertisement Rossi vẫn nở nụ cười, vừa mở mồm nói đã làm cho Điềm Điềm và Lý lão âm ngu người luôn. “Không sao đâu, tôi có thể nói được tiếng Đế Quốc, nói giỏi nữa.” Không phải tốt sao, sao nó còn có lẫn một cái giọng rất kỳ vậy. Advertisement Tang Điềm trợn mắt: “Ngài Rossi, khẩu âm của ngài, là vùng Đông Bắc? “Đúng vậy~ con dâu tôi là người vùng Đông Bắc.” Rossi ranh ma chớp mắt. Lão Lý tuyệt vọng, “Không tính cách người như vậy là phạm quy, còn cho học sinh kém sống không vậy~” Rossi cười sảng khoái, vẫy tay: “Không sao, tôi kể cho mọi người câu chuyện này, sau đó làm một bài test nhỏ, yên tâm, đáp án nằm trong câu chuyện tôi kể.” “Nhưng mà bài test, khẳng định là có chấm điểm, nếu không đủ điểm, còn nhận phạt nhé.” Tang Điềm từ đầu tới giờ từ nhiên cảm thấy sợ hãi, “Phạt, phạt cái gì?” Rossi cười một cách ngây thơ, bộ dạng thành thật. “Đương nhiên là thưởng thức món ăn đặc sắc bản địa, món cheese casu marzu mọi người đã ăn thử chưa?” Lão Lý: “\u003d͟͟͞͞(꒪ᗜ꒪‧̣̥̇)！！” Tang Điềm:“๐·°(৹˃ᗝ˂৹)°·๐” Không muốn! chúng tôi không muốn chút nào đâu thầy ơi!! Bên khác, Thiên Sách và Hứa Tiểu Mạn một tổ, trong phòng huấn luyện ở tầng một của lâu đài cổ. Giáo viên Tề Thiên Hải là người Đế Quốc, cho nên ba người không có vấn đề trong giao tiếp. Không có vấn đề trong giao tiếp thì mới càng thảm. “Bạn học Tiểu Mạn làm tốt lắm, nhưng mà bạn học Thiên Sách…..” Tề Thiên Hải đại khái chưa bao giờ dạy một học sinh kém vậy, vẻ mặt có chút mất hứng. Anh ta bây giờ mới biết chỉ là vận động làm nóng người, vậy mà có người không làm nổi? “Không được, thầy ơi tôi cứng quá, nó không chịu nghe lời tôi……Chuột rút rồi!!” Tự Thiên Sách vắt chéo hai chân, mặt nhăn nhó ôm lấy đùi. “Hông…Hông tôi chuột rút rồi…..” Hứa Tiểu Mạn ở bên cạnh khẽ nhướng mày, hai chân Tự Thiên Sách lúc này còn chưa xoạc nổi đến 90 độ mà đã chuột rút…… “Không phải……Anh Thiên Sách không phải là cứng, mà là nó có vấn đề rồi……” Hứa Tiểu Mạn không nhịn được nói thật: “Người bình thường còn mở được 90 độ, anh đây là……” Thầy Tề cũng gật đầu, anh ta cũng là lần đầu gặp một người có cơ cứng như vậy. Chân Thiên Sách bị chuột rút, vừa đau vừa tê, mặt nhăn nhó dùng ánh mắt lên án: “Anh nói này em gái……em vì cái mồm này nên mới được em gái tôi ký hợp đồng đúng không! em đúng là dám nói thật.” Hứa Tiểu Mạn mặt đầy vẻ xin lỗi: “Em xin lỗi anh Tự, em sai rồi, lần sau……em sẽ giả vờ chút!” “Chân anh chắc chắn không có vấn đề gì, thực ra đây cũng là chuyện bình thường, em thấy lúc bình thường anh đi bộ cũng không có vấn đề gì.” Mắt Thiên Sắc càng trợn lên."
}