{
  "chapter_name": "Chương 969",
  "content": "Lý lão âm đọc xong quy tắc, đón nhận một đợt xôn xao, ông không hề đỏ mặt, thậm chí còn rất tự hào. Cư dân mạng sắp cười xỉu luôn rồi: Advertisement (Ông dứt khoát nói luôn là sẽ phong ấn Khương võ thần lại đi cho rồi!) (Vì để không bị Khương võ thần bắt cóc, lão Lý cũng thật là tốn công tốn sức mà!) Advertisement (Mục số 4 khiến tôi cười ỉa, đây là phòng hờ bất trắc hả?) “Đọc xong chưa?” Khương Mạn bình tĩnh hỏi. Lão Lý gật đầu: “Cũng sơ sơ rồi.” “Ừm, quy tắc chúng tôi đều hiểu cả, tôi đoán là Thiên Sách không hiểu lắm, chú có thể giảng giải riêng cho anh ấy trước.” Khương Mạn nói xong, ném cho Bạc Hạc Hiên một ánh mắt, hai người đi về phía quần chúng đang vây xung quanh. Đi về phía bác gái đứng phía trước, vươn tay ra nhận một túi to bánh bao và màn thầu, còn có nước đậu gì đó nữa, phía sau bác gái ấy còn có một chiếc xe đẩy nhỏ, bên trên toàn bộ đều là đồ ăn sáng. “Cảm ơn bác gái nhé, làm phiền bác phải chờ lâu rồi.” Khương Mạn và Bạc Hạc Hiên nhận lấy đồ ăn sáng. Ánh mắt Lý lão âm dại ra trong chốc lát: “Cô mua từ khi nào vậy?” “Trước khi tập hợp, chúng tôi vòng ra cổng công viên mua.” Khương Vân Sênh ngáp một cái, “Vốn định mời đạo diễn Lý với mọi người ăn sáng, bây giờ xem ra có vẻ là không cần nữa nhỉ.” Giọng của Khương Mạn vang lên: “Các ông các bà luyện tập từ sáng sớm vất vả rồi, đồ ăn sáng trên xe là cháu mời mọi người ạ, đều là miễn phí cả, mong mọi người đừng khách sáo!” Lý lão âm: “……” Nhân viên công tác: “……” Bữa sáng nóng hổi được phát cho các ông các bà ở xung quanh, hành động nhân ái này đã lấy được cảm tình của các ông các bà trong nháy mắt. Lý lão âm cắn răng tỏ vẻ kiên cường: “……Tôi không đói!” Sáng sớm tinh mơ đã đến bố trí thiết bị, các nhân viên công tác còn chưa ăn sáng: “Chúng! Tôi! Đói!!” Khương Mạn lật lọng nói: “Đạo diễn Lý không đói à? Vậy chú đừng ăn, ai đói thì qua đây lấy đồ ăn sáng, mua đủ cả đấy, ai cũng có phần.” Ngoại trừ Lý lão âm! Lý lão âm: “!!!!” Vài phút sau, ai ai cũng có bữa sáng, trừ lão Lý. Bọc trong mùi thơm của thức ăn, lão Lý nhìn một đám nhân viên phản bội, lại nhìn nhân viên đáng tin cậy nhất của mình là phó đạo diễn, thật là căm hận... lũ phản bội không có chí khí! Phó đạo diễn trực tiếp quay lưng lại với ông, cắn một miếng bánh bao lớn. Chí khí cái rắm, cũng có ăn được thay cơm đâu! Biết ngay là ông chơi không lại Khương võ thần mà! (Hahahaha! Vẫn là lão Lý thảm nhất!!!)"
}