{
  "chapter_name": "Chương 771",
  "content": "Bà Kim Lan ở căn phòng đơn duy nhất, những phòng còn lại thì dùng oẳn tù tì để quyết định. Khương Mạn và Lăng Tuyết ở chung một phòng, Dương Na Ni và Sở Khiên Hồng ở chung một phòng. Dương Dũng và Hứa Thuần Hoa chung một phòng. Còn phòng ba thì thuộc về Khương Vân Sênh, Khương Tử Mặc và Nam Mục. Sau khi kéo hành lý về phòng của mình, các khách mời có thể hoạt động tự do. Có lẽ cả ngày hôm nay đã có quá nhiều \"bất ngờ\" rồi nên ê-kíp chương trình không dám giở trò nữa! Advertisement Khương Mạn thấy điện thoại có cuộc gọi nhỡ, là của Bạc Hạc Hiên. Cô liếc nhìn Lăng Tuyết một cái, sau đó nhìn camera ở góc trên bên phải của căn phòng rồi đi ra ngoài ban công gọi điện thoại. Chuông điện thoại kêu một hồi mới có người nhấc máy, Khương Mạn nghe thấy bên kia có rất ồn ào, có vẻ là có rất nhiều người. Advertisement \"Tại sao lại ồn ào như vậy?\" Bạc Hạc Hiên cười cười, không trả lời mà hỏi: \"Em đến nơi rồi à?\" Khương Mạn khịt mũi: \"Anh đang làm gì vậy? Cảnh hôm nay quay xong rồi à?\" \"Ừm, quay xong sớm.\" Khi Bạc Hạc Hiên nói chuyện điện thoại với cô, trên tay kia của anh còn cầm một chiếc điện thoại khác, trên màn hình đang phát livestream của chương trình \"Một ngày của gia đình\"! Ở một góc khác, những nhóm khách mời khác cũng không để bản thân mình nhàn rỗi, họ đều cố gắng để lên hình nhiều nhất có thể. Trong khi đó không thấy ba anh em nhà họ Khương đâu cả! Bọn họ đã biến mất khỏi ống kính! (Khương võ thần đâu rồi? Còn anh vợ thứ hai và anh vợ thứ tư của tôi nữa?) (Bạn phía trên có biết xấu hổ không vậy!Tôi khinh, Khương võ thần đang ngủ bên cạnh tôi đây này, ai là anh vợ của bạn chứ?) (Tôi chỉ muốn biết ba anh em họ đã đi đâu? Chẳng lẽ không muốn livestream nên chuồn mất rồi à?!) (Cười đau cả bụng! Chắc chắn Khương võ thần có thể làm ra loại chuyện này? Cô ấy thực sự có thể…) Nghe thấy tiếng cười ở đầu dây bên kia, Khương Mạn cảm thấy khó hiểu hỏi: \"Rốt cuộc anh đang làm gì mà ồn ào vậy, sao em lại nghe thấy tiếng máy bay cất cánh nhỉ?\" “Có à?” Bạc Hạc Hiên đứng trước khung cửa kính lớn ở sân bay, liếc nhìn chiếc máy bay vừa cất cánh ở bên ngoài, khóe môi cong lên: “Ảo giác thôi.” Anh xem livestream trên điện thoại và hỏi: \"Em đang trốn ở đâu vậy? Không nhìn thấy em đâu cả.\" Khương Mạn: “Hả?” Cô sửng sốt: “Anh đang lén xem livestream à? Bạc Hạc Hiên đính chính: \"Anh xem một cách công khai mà.\" Khương Mạn cầm điện thoại thò đầu ra ngoài ban công. Lúc này Lăng Tuyết đã bị Hứa Thuần Hoa gọi ra ngoài rồi, khi cô ta rời đi vì thấy cô đang nghe điện thoại nên không làm phiền. Trong camera ở trong phòng, Khương Mạn giống như một con rùa nhỏ đang trốn ở ban công, thò đầu ra một chút, nhìn chằm chằm vào camera sau đó lại rụt lại. (Phụt - Tôi đã phun cả Coca ra rồi!) (Khương võ thần đang làm gì vậy! Sao đột nhiên lại dễ thương như vậy!) (A! Sao Khương bệ hạ của tôi lại trở nên đáng yêu như vậy, phải làm sao đây?) (Tôi nhìn thấy rồi! Cô ấy đang nghe điện thoại, wow! tò mò chết đi được, không biết ở đầu dây bên kia là tiểu yêu tinh nào nhỉ?) “Có nhìn thấy em không?” Khương Mạn hỏi. \"Không thấy.\" Khương Mạn lại thò đầu ra, nháy mắt với camera hai lần rồi mới rụt đầu lại: \"Như thế này có thấy không?\" Bạc Hạc Hiên nhịn cười, giọng nói trầm ấm mà đầy gợi cảm: \"Không, chỉ nhìn thấy một con ma dễ thương thôi.\""
}