{
  "chapter_name": "Chương 333",
  "content": "Vẻ mặt của Khương Mạn bình tĩnh, ngoại trừ tấm lưng cứng như sắt thì không nhìn ra bất cứ khuyết điểm gì. Cô hít nhẹ một hơi, nhỏ giọng hỏi: \"Tôi có thể nói một câu không?\" Advertisement “Không được.” Bạc Hạc Hiên cười nhẹ, lắc đầu. Khương Mạn: \"Ơ, nhưng...\" Advertisement Nụ cười của Bạc ảnh đế càng thêm xấu xa, anh đưa tay lên bóp hai má cô, bóp cái miệng nhỏ nhắn vào mỏ vịt, giọng điệu \"dịu dàng\": \"Ngoan, em đừng nói gì cả.\" Khương Mạn: Mình nghi ngờ người đàn ông này có vẻ ngoài hiền lành nhưng hoá ra bên trong lại rất nham hiểm, thật là! Bạc Hạc Hiên kéo cô đi xuống, từ tầng cao nhất xuống, thang máy dừng lại ở tầng 3, anh đưa cô vào một căn phòng, sau khi bước vào, Khương Mạn nhướng mày. Hai bên bức tường cao bốn mét hai bên trái phải đã hoàn toàn biến thành tủ sách, sách được sắp xếp ngay ngắn, bên cạnh còn có một chiếc thang có thể di chuyển được. Đối diện là tấm cửa kính trong suốt, bên ngoài còn có ban công. \"Hộp thuốc ở ngăn tủ bên phải. Tôi đi thay quần áo trước.\" Bạc Hạc Hiên nói xong, anh đưa tay muốn xoa đầu cô một chút, nhưng anh lại dừng lại, hơi nhướng mày, xấu xa vỗ vỗ viên thịt nướng trên đầu cô. Sau đó anh đi ra ngoài, sang phòng bên cạnh để thay quần áo. Anh vừa rời đi, Khương Mạn trợn mắt đầy thanh lịch, sờ lên trên đỉnh đầu của mình, tự nói: \"Không đúng, mình chột dạ gì chứ?\" Vô tình đắc tội với khuôn mặt đó, là lỗi của cô. Nhưng Bạc thiên kim cũng đắc tội với linh hồn của cô còn gì? Nói cô là một con chó săn! Lại còn gọi cô là Yêu Nhi! Cho rằng cô không hiểu sao? Lần trước Khương Nhuệ Trạch nghe thấy từ Yêu Nhi tức giận đến suýt chút nữa đã nhảy ra khỏi xe, liên tục nói rằng cô sỉ nhục anh ta là đồ chó! Bạc Hạc Hiên thay một bộ quần áo mặc ở nhà, áo len cổ chữ V bằng vải lanh nhẹ của Morand, phối với chiếc quần cotton dài, chân đi dép da cừu. Trông dáng vẻ anh vô cùng thoải mái, sự sắc bén giữa hai lông mày của anh mờ đi, có một chút dịu dàng. Nếu như trước đó nói anh là một tên bên trong xấu xa bên ngoài hiền lành, thì bây giờ anh giống như anh trai nhà bên cạnh. Khương Mạn rạng to hai chân ra, cởi áo khoác lót lông và để sang một bên, hai tay đặt trên đầu gối của mình. Tư thế ngồi đó vô cùng ngang tàng và có khí chất! \"Bạc Hạc Hiên, anh...\" Đồ gian xảo! Ngay khi cô vỗ đùi một cái để đánh phủ đầu thì hai từ \"gian xảo\" đã bị cứng lại trong cổ họng khiến cô phải nuốt nó xuống. Người đàn ông nghi ngờ hỏi “Hả?” một tiếng, như vô ý, anh nâng chiếc đĩa nhỏ có miếng bánh ngọt trên tay lên. “Tôi cái gì cơ?” Bạc Hạc Hiên cười nửa miệng, nhìn cô. Khương Mạn lập tức khép hai chân lại, trở về tư thế ngồi của tiểu thư khuê các, cười nói: \"Anh rất tốt, hoàn hảo.\" Nói xong, cô nhìn chằm chằm vào đĩa bánh ngọt trên tay anh. Khi Bạc Hạc Hiên đến gần, cô vô thức đưa tay lên định đón lấy, nhưng thấy người đàn ông bưng đĩa bánh qua trước mặt cô, sau đó ngồi xuống ngay bên cạnh cô và đặt nó xuống chiếc bàn thấp của mình. Khương Mạn: \"...\""
}