{
  "chapter_name": "Chương 833",
  "content": "Hôm nay khi cô đến đây, Tang Điềm đã gọi điện thoại báo cho cô rồi. Cụ thể là chuyện gì thì cô cũng không rõ. Dựa vào tính cách của Tang Điềm nếu là chuyện có thể nói ra thì cô ấy nhất định sẽ nói. Cô ấy không nói có lẽ là bởi vì chuyện này khó nói cho nên Khương Mạn cung không hỏi. Khương Nhuệ Trạch có vẻ cụt hứng, lẩm bẩm nói: \"Đồ lừa đảo này, nhưng nếu có việc không thể tới, tại sao lại không trực tiếp nói với anh...\" Advertisement Khương Mạn và Arthur nhìn nhau. Ồ, có vẻ giữa hai người này có gì đó ~ Xe chạy thẳng về Vân Miểu Thiên Châu. Sau khi xuống xe, Khương Nhuệ Trạch lầu bầu nói: \"Phim của lão Hiên vẫn chưa quay xong hả? Em gái, khi nào chúng ta chuyển về nhà mình ở vậy?\" Advertisement \"Em cũng chưa thấy nhà mới mà anh cả đã chuẩn bị cho em đúng không?\" “Đợi khi nào anh ấy về thì hãy tính sau.” Khương Mạn nói: “Em đã hứa sẽ chăm sóc Ngạo Thiên và Tang Bưu cho anh ấy rồi.” ( Ngạo Thiên và Tang Bưu là tên con chó và con ngỗng do cô tự đặt, đã xuất hiện ở những chương trước) Khi Khương Nhuệ Trạch nghe thấy hai cái tên này, sắc mặt của anh ta trở nên hung dữ. Một con chó ngoan và một con ngỗng đang yên đang lành lại đặ hai cái tên này chúng! Đến cửa, Khương Mạn đang định mở cửa thì đột nhiên nhíu mũi lại. Arthur cởi chiếc mũ trùm đầu Pikachu ra, lúc này khuôn mặt cậu bé cũng trở nên căng thẳng. \"Hình như…\" “Tại sao lại thối như vậy?” Khương Nhuệ Trạch hỏi. Khương Mạn có dự cảm chẳng lành, cô liền mở khóa cửa. Giống như có cơn gió thổi qua, quấn lấy mùi hôi thối thấm thấu vào tận linh hồn! \"Oẹ\" Khương Nhuệ Trạch xoay người ngồi xổm trên mặt đất và bắt đầu nôn. Khương Mạn bịt mũi, sắc mặt tái xanh, Arthur cũng vô cùng kinh ngạc! \"Nhà của chú Hiên bị xâm chiếm rồi sao?!!\" Hơn cả một cuộc xâm lược, đây có thể được gọi là một cơn bão quét qua... Đồ đạc liểng xiểng khắp nơi trên mặt đất... Ghế sô pha bằng da bị xé nát, tấm thảm trải sàn cũng bị xé thành nhiều mảnh... những đồ trang trí trong nhà cũng bị vỡ tan tành. Cảnh tượng này... quen thuộc biết bao! Cảnh tượng không thể chấp nhận được nhất là lông ngỗng bay khắp nhà... phân văng tung tóe khắp nơi... Lúc này! thậm chí Khương võ thần không dám nhúc nhích chân! \"Bạc Ngạo Thiên!!\" \"Bạc Tang Bưu!!\" Khương Mạn hung dữ hét lên. \"Gâu gâu gâu!!!\" Con chó ngốc nghếch chạy ra miệng đầy lông ngỗng, đôi mắt nhỏ đầy vẻ oán hận và kích động, bộ lông cũng bẩn như lăn lộn trong bùn đất. Có quỷ mới biết cái thứ dính đó là bùn hay phân... Nó chạy nhanh như chạy 100 mét, chuẩn bị vồ tới, Khương Mạn vội vàng ngăn lại: \"Mày đứng lại đó!!\" \"Gâu gâu\" Husky bực bội kêu lên. Khương Mạn kinh hãi nhìn nó, lúc này đây, ý định giết chó quanh quẩn trong đầu cô! \"Sao mày có thể làm vậy!!!\" \"Mấy ngày nay không có người ở nhà, mày nghịch ngợm, phá hoại như vậy à, mày có muốn chết không hả?!!\" Ánh mắt con husky dần trở nên bướng bỉnh: \"Gâu?!\" Người phụ nữ này, sao cô dám quát tôi?! Cô có tin tôi tiếp tục phá nhà hay không? Khương Mạn tức giận, con chó một ngày không bị đánh không chịu nổi à. Nhìn thấy ánh mắt nguy hiểm của cô, husky lập tức rú lên, tiếng rú đó như thể sắp bị lôi đi làm thịt! \"Ôi, cái mùi hôi này...\" Khương Nhuệ Trạch bịt mũi: \"Còn con ngỗng nữa?! Em gái, chúng ta đừng mềm lòng nữa. Nghe anh, tối nay chúng ta ăn ngỗng hầm nồi gang và thịt chó kho đi! Vậy là đã giải quyết được hai tai hoạ này rồi!\" Husky: \"Gâu gâu gâu!!\" Khương husky ngu ngốc, anh thật sự muốn giết đồng loại à! Khương Mạn vốn rất tức giận, nhưng sau khi nghe thấy tiếng kêu của chó Ngạo Thiên, cô liền bật cười."
}