{
  "chapter_name": "Chương 1249",
  "content": "Đây không phải là lần đầu tiên Tôn Đại Ngọc được đề cử. Lần trước, suýt chút nữa cô ta đã giành được giải thưởng, bởi vì những kẻ xu nịnh trong giới giải trí nên đột nhiên cô ta đã bỏ lỡ cơ hội tốt đó. Lần này, Tôn Hiểu Hiểu nói rằng mình không căng thẳng, đó là một lời nói dối! Advertisement Cô ta thực sự căng thẳng, với tư cách là một diễn viên, ai mà không muốn trở thành ảnh hậu, ảnh đế! Lễ trao giải Thanh Điểu đã chính thức bắt đầu. Đầu tiên là giải tác phẩm có tính nghệ thuật xuất sắc nhất. Advertisement Lúc này, Đại Ngọc như đang ngồi trên đống lửa, cô ta chỉ hận mình quá xa đám người Khương Mạn nên vô cùng cô đơn! Ở phía đoàn phim \"Kẻ giết người\", Khương Mạn và Tang Điềm đang ngồi cạnh nhau, hai người nói cười rất vui vẻ. “Chị, chị nhìn Đại Ngọc đi, cô ấy như sắp tè ra quần vậy?” Đám người Tang Điềm ngồi ở phía sau, cách Tôn Đại Ngọc vài hàng. Vừa dứt lời thì đã thấy Tôn Đại Ngọc quay lại, vẻ mặt ngập ngừng muốn nói gì đó. \"Hồi hộp nhỉ?\" Khương Mạn mỉm cười, cô biết giải Thanh Điểu là mơ ước trong lòng Tôn Hiểu Hiểu. \"Anh thấy khả năng cô ấy giành được giải thưởng cho vai diễn trong\" Sống một mình\" là rất lớn.\" Đột nhiên, Bạc Hạc Hiên nói: \"Anh đã từng xem bộ phim đó, kỹ năng diễn xuất của cô ấy rất tốt.\" Tang Điềm ngạc nhiên: \"Bạc tiểu tam, đến anh mà cũng khen ngợi cô ấy rồi à? Chậc, vậy thì em phải xem bộ phim này mới được.\" Bạc Hạc Hiên liếc cô ấy một cái: \"Có phải đã đến lúc nên đổi xưng hô rồi không?\" “Đổi xưng hô?” Điềm Điềm cũng không sợ hãi nữa: “Nếu muốn đổi thì là anh nên đổi trước mới phải, gọi một tiếng chị dâu ba đi? Lông mày của Bạc Hạc Hiên khẽ động đấy, ánh mắt hiện lên vẻ giễu cợt, nhìn đoàn phim nhận giải trên sân khấu, vỗ tay hùa theo số đông, giả vờ như không nghe thấy lời của Tang Điềm. Khương Mạn bị kẹp ở giữa, không giúp ai cả. Cô chỉ cúi đầu nghịch điện thoại và gửi tin nhắn WeChat cho Đại Ngọc. Khương Mạn: (Đoạt giải rồi, nhớ mời tôi đi ăn một bữa đấy.) Tôn Đại Ngọc: (Nếu không đoạt giải, cô mua túi cho tôi nhé? chửi thề.jpg) Khương Mạn: (Mua túi thì tìm anh hai tôi chứ sao lại tìm tôi?) Cô ngẩng đầu lên và bắt gặp ánh mắt cảnh cáo của đồng chí Đại Ngọc. Tại hiện trường cũng có rất nhiều phương tiện truyền thông, còn được truyền hình trực tiếp, tương tác giữa Khương Mạn và Tôn Đại Ngọc đã bị camera của màn hình lớn ghi lại rất nhiều lần. Cư dân mạng được phen cười nghiêng ngả."
}