{
  "chapter_name": "Chương 452",
  "content": "Bạc Hạc Hiên nhìn cô: “Sau đây thì đi đâu hẹn hò?” Khương Mạn: Còn hẹn hò à? Advertisement Cô thấy mệt không chịu nổi rồi! Mặt Mễ Kỳ nhăn nhó đi đến, ánh mắt có chút ai oán nhìn Khương Mạn: “Báo cho cô một tin không được vui.” Advertisement Phòng phát sóng trực tiếp lại bị chặn rồi.” Mễ Kỳ không chịu nổi nữa rú lên: “Chị ơi, chị cho em đường sống đi mà, đứng làm thế nữa!!!” Khương Mạn khụ một tiếng, chuyện này….Sao có thể trách cô chứ? Khương Mạn cũng rất bất lực với lần chặn sóng thứ 4 vì này. Rõ ràng cô có làm gì đâu, cực kỳ tuân thủ quy tắc, bọc kín từ đầu tới chân. Cũng đâu phải lỗi của người đàn ông không có đạo đức kia đâu, tất cả là tại lỗi đồ bơi của hai người gây ra. Đặc biệt là ai đó còn…… Khương Mạn mặt không đỏ tim không loạn, giả vờ bị mất trí nhớ. Phòng phát sóng trực tiếp vừa hoạt động lại được mấy ngày thì lại bị chặn tiếp, tổng đạo diễn chương trình không nhịn nổi chửi um lên, Mễ Kỳ cũng bị mắng một trận. Bạc Hạc Hiên qua một bên nghe điện thoại, lúc quay lại biểu cảm vẫn bình thường nhưng Khương Nhuệ Trạch biết tâm trạng của anh ta chắc chắn không vui. “Xin lỗi, hôm nay không thể tiếp tục quay nữa, có việc riêng quan trọng cần phải giải quyết.” Mễ Kỳ nhận được điện thoại của đạo diễn, buổi hẹn hò đặc biệt hôm nay bị huỷ bỏ, chương trình sẽ bổ sung tiết mục khác. “Việc riêng?” Khương Nhuệ Trạch nhìn Bạc Hạc Hiên nhưng đoán không ra. “Giúp tôi đưa em ấy về nhà nhé.” Bạc Hạc Hiên nói xong thì lại nhìn qua Khương Mạn: “Buổi tối đợi điện thoại của tôi nhé.” Cô hé môi định nói gì rồi chỉ ừ một tiếng. Khương Nhuệ Trạch trợn mắt nhìn một lượt, chuyện cười gì đây. Tôi đưa em gái tôi về nhà, tự nhiên lại giúp cậu cái gì chứ. Khương Mạn nhìn Bạc Hạc Hiên rời đi, cảm thấy chuyện riêng này chắc là vội lắm đây, cô ấy cảm thấy khí tức quanh thân của Bạc Hạc Hiên bỗng nhiên thay đổi. Khương Nhuệ Trạch thở dài, “Chắc là em gái cậu ta có chuyện rồi……” “Em gái anh ấy?” Khương Mạn kinh ngạc: “Anh ấy cũng có em gái?” “Hạc Hiên chưa nói với em à?” Khương Nhuệ Trạch hỏi lại, cũng đúng, thân phận của Bạc Hạc Hiên không được công khai. “Em gái cậu ta còn nhỏ tuổi hơn em, lúc nhỏ bị tai nạn xe hơi, mẹ chết tại chỗ, em gái cậu ấy may mắn sống sót, nhưng mà hai chân bị cắt cụt tới đầu gối…..”"
}