{
  "chapter_name": "Chương 1260",
  "content": "Chẳng trách ngay từ đầu Sở Ưu đã nói cô có tinh thần mạo hiểm rồi! Cái hố này đã được đào từ lâu rồi! \"Thời gian khai máy là lúc nào?\" Advertisement \"6 tháng cuối năm.\" Khương Mạn cân nhắc: \"Như vậy có lẽ không có vấn đề gì.\" Sở Ưu đưa tay tay, nở nụ cười hài lòng: \"Rất mong được hợp tác.\" Advertisement Khương Mạn bắt tay lại: \"Mong đạo diễn Sở chỉ bảo thêm.\" Đại Ngọc uống một ngụm rượu, không nhịn được liền nói: \"Hai người không nói đến cát-xê sao? Khương Mạn đáng ghét đúng là cô giàu nên khác biệt thật!\" Khương Mạn gật đầu: \"Chuyện này quả thực rất quan trọng.\" Cô sờ sờ cằm rồi nhìn Sở Ưu: \"Đạo diễn Sở còn cần nhà đầu tư không? Trong tay tôi có một ít tiền dư.\" A! Chuyện này... Sở Ưu có chút bối rối: \"Tiền dư là bao nhiêu?\" \"Có thể đầu tư khoảng một hai trăm triệu gì đó.\" “Phụt” Tôn Đại Ngọc phun ra một ngụm rượu, ánh mắt tràn đầy oán hận. Sở Ưu cũng có chút triệu chứng như đang mơ, ngây ngốc nhìn Khương Mạn, đột nhiên tỉnh táo lại, rót một ly rượu. \"Cô Khương, ly này cô muốn uống bao nhiêu tuỳ ý, tôi sẽ uống cạn!\" Tôn ảnh hậu hận đến điên lên! Nghĩ lại thời \"Một cuộc sống khác trên thế giới\", Khương Mạn là người nghèo nhất trong ekip, nhưng bây giờ... Đầu tư một hai trăm triệu mà nói như chơi! Mẹ kiếp! Đồ nhà giàu chết tiệt! Cô ta hận! …… Giải thưởng Thanh Điểu đã gây được tiếng vang lớn trên mạng. Nhất thời cũng xua tan đi nỗi ám ảnh về thuốc tiêm làm đẹp trong lòng công chúng trong suốt quãng thời gian trước. Nhưng cùng với thông báo của cơ quan chức năng, cụm từ \"gia đình họ Khương\" đã dần trở nên nổi bật hơn trong mắt công chúng. (Có phải là người đứng đầu nghị viện là người nhà họ Khương không?) (Nghe nói nhà họ Khương này thực sự là một gia tộc giàu có, thời cổ đại chính là gia tộc trâm anh thế phiệt, một gia tộc danh giá thời Lang gia Vương thị!) Lang Gia Vương thị là thế tộc họ Vương tại quận Lang Gia. Lang Gia Vương thị hưng khởi lúc thời Hán, thời Đông Tấn phát triển thành gia tộc cao nhất trong các Kiều tính Sĩ tộc, cùng Trần quận Tạ thị được gọi là \"Vương Tạ\" (Kiến thức của bạn phía trên thật là hạn hẹp! Trước nay Vương thị vẫn luôn tồn tại, cũng được gọi là gia tộc giàu có như nhà họ Khương!) (Bốn gia tộc lớn là Vương, Sở, Khương, Kiều, bạn tìm hiểu chút đi?) (Ôi trời? Có một tin đồn rằng cha của Khương võ thần là người họ Khương, bây giờ người đứng đầu nhà họ Khương là bác cả của cô ấy!)"
}