{
  "chapter_name": "Chương 112",
  "content": "Khương Mạn bĩu môi, ánh mắt liếc một cái. Hôm qua leo núi lội nước bao lâu như vậy, lại còn đưa quần áo khô cho cô ấy, buổi tối lại giúp cô ấy tìm quần áo trong đống cỏ, không ốm mới là lạ…… Sáng nay Bạc Hạc Hiên còn hắt xì mấy cái liền, Khương Mạn nhìn thấy hết. Advertisement “Không phải chuyện nghiêm trọng gì cả.” Bạc Hạc Hiên cười cười nhìn sang bên Khương Mạn. “Thế mà chị Khương Mạn cũng nhìn được ra? Em và đạo diễn Khương còn chả biết tí gì.” “Chị rất giỏi quan sát.” Giọng Tang Điềm có chút chua: “Điêu, chả thấy chị quan sát em gì cả!” “Có quan sát mà.” Khương Mạn cười với cô ấy: “Sáng nay chưa rửa mặt đúng không?” Biểu cảm trên mặt Tang Điềm dại ra, vội vàng chạy qua bịt mồm cô ấy lại. Không khí lại trở nên sôi nổi. “Cảm cúm không phải vấn đề gì lớn, vận động một chút ra mồ hôi lại nhanh khoẻ hơn.” Bạc Hạc Hiên nói thêm: “Ngoài tôi ra, những người khác cũng không thể phối hợp được với cô đâu.” Khương Mạn nhìn lại một lượt những con người yếu ớt đứng bên cạnh, hình như đúng là vậy. Những con người yếu ớt: “……” anh không nói cũng đâu ai ý kiến gì? Nhóm PD không nhịn nổi lên tiếng: “Hai người không chuẩn bị gì mà cứ thế xuất hiện? không sợ bị nhận ra à?” “Đây mới là vấn đề.” Khương Mạn nhìn qua Bạc Hạc Hiên: “Mặt anh Bạc mới là thứ dễ gây rắc rối.” “Cô Khương chúng ta như nhau thôi.” Người bên cạnh: lại còn cạnh khoé nhau? “Có cách rồi! đưa khăn và kính râm của hai người cho chúng tôi mượn.” Khương Mạn chợt nghĩ ra, lột luôn khăn và kính râm của đội PD. Sau khi đổi đồ xong, hai người quấn khăn che kín nửa mặt rồi lại đeo kính râm lên, đúng là không nhìn thấy mặt mũi ra sao. Dù đã che kín mít nhưng Bạc Hạc Hiên quá cao, vẫn nổi bật nhất trong cả nhóm. Còn cả Khương Mạn nữa…… “Phì……” Không chỉ có mình Tang Điềm không nhịn nổi. “Hahahaha!!!” Trên người cô ấy mặc bộ quần áo bằng vải con công, lại thêm cái khăn hoa hoét và kính râm, mang lại cho người nhìn cảm giác một em gái mới từ quê lên. Lưng mà cong xuống chút, thần thái thêm chút gian manh, thì chuẩn hình tượng của mấy đứa phá làng phá xóm! Cái loại mới đi trộm gà nhà dì Vương về! Đến Bạc Hạc Hiên cũng không nhịn nổi cười. Khương Mạn lắc đầu, đưa cái micro không dây của mình cho nhóm PD, mồm còn làu bàu: “Cả đám mù thẩm mỹ.” Tang Điềm sắp cười vỡ bụng rồi, thua chị luôn! Gu thẩm mỹ cao cấp của nữ thần, bọn em thật sự……phì……không có phúc để hưởng."
}