{
  "chapter_name": "Chương 423: Tế đàn Thạch Lâm",
  "content": "Dịch giả: Vạn thế Ma Quân Biên: nila32 Những người khác nhìn thấy thế, trong lòng không khỏi giật mình hoảng sợ. Vị cường giả Chân Đan cảnh này tuy đã trọng thương nhưng vẫn làm tiêu hao hết pháp lực một nghiệt thú Hoá Tinh trung kỳ rồi dễ dàng đánh chết. Từ đầu đến cuối cuộc chiến, con nghiệt thú Hoá Tinh Kỳ thậm chí không thể chạm nổi đến cả ống tay áo của y. Cũng may mà trước đây mọi người không dại dột nghe theo lời Lam Tỳ, cùng ra tay động thủ với y nếu không thì hậu quả có thể trở nên tồi tệ rồi. Tiếp theo, đoàn người xử lý qua loa, phân chia nhau xác của hai con Nghiệt thú Hóa Tinh kỳ rồi tiếp tục lên đường. Việc một vài thành viên trong đội ngũ ngã xuống đã khiến bầu không khí lúc này đây càng trở nên nặng nề. Lại mấy ngày trôi qua. Cuối cùng, khi linh dịch trong hồ lô sắp bị dùng hết, đoàn người theo Lam Tỳ đi tới một mảnh hoang mạc vô tận. Không bị những ngọn gió âm hàn quấy nhiễu, mọi người lại bay lên không tiếp tục phi hành. Sau khi lại tiếp tục vượt qua mấy bình nguyên bao la mọc đầy cỏ dại không tên và một đầm lầy tràn ngập chướng khí, đoàn người tiến vào một vùng đồi núi tối tăm mờ mịt rồi dừng lại trước một ngọn núi đen ngòm. Ngọn núi này không cao lắm, ước chừng khoảng bảy tám trăm trượng, toàn một màu ngăm đen. Lởn vởn quanh sườn núi là các mảng sương mù màu trắng xám khiến cho nó như lúc ẩn lúc hiện, thập phần quái dị. Lúc này, Lam Tỳ đang đi phía trước, cái mâm tròn trong tay hắn bỗng nhiên chuyển động, phát ra từng đợt âm thanh trầm thấp. Lão thấy vậy bèn cúi đầu xem xét cẩn thận rồi vui mừng nói lớn: “Lão phu cho rằng đã tìm được một cái tiết điểm khác. Nếu như ta đoán không nhầm thì vị trí của tiết điểm có lẽ ở sau ngọn núi này” Vừa nói xong, như không kềm chế nổi bản thân, lão liền bay lên, phi hành ngay về phía trước. Những người khác khi thấy được sự biến hoá của mâm tròn thì cũng đã có phán đoán nhất định, giờ lại nghe thêm lời xác định của Lam Tỳ, trong lòng liền mừng rỡ cùng bay theo. Hải Yêu Hoàng trước tình cảnh này đột nhiên cúi đầu liếc nhìn Già Lam vẫn đang hôn mê nằm trong ngực, hắn khẽ cau mày không nói gì, trên thân đột nhiên loé lên lam quang, rồi cũng đi theo. Liễu Minh nhìn thoáng qua ngọn núi màu đen, đồng tử không khỏi co rụt lại. Chẳng biết tại sao, khi vừa nhìn thấy ngọn núi này, trong lòng hắn lập tức gợi lên một sự bất an không rõ nguyên do. Nhưng thấy mọi người đều đi về phía trước, Liễu Minh cũng chỉ hơi do dự một chút rồi cũng đi tiếp. Dù sao ở địa phương hung hiểm thế này, nếu một mình tách riêng ra thì quả là một điều ngớ ngẩn. Hắn lặng lẽ từ từ di chuyển chậm rãi từ vị trí trung tâm đoàn người ra sau cùng, môi hắn mấp máy vài cái. Tân Nguyên đang ở giữa đội ngũ, chợt bên tai vang lên tiếng Liễu Minh, động tác có chút ngừng lại rồi điềm nhiên tiếp tục bay về phía trước nhưng tốc độ rõ ràng là đã chậm lại, rất nhanh y cũng chuyển xuống cuối đoàn. Hải Yêu Hoàng tự nhiên quay đầu nhìn lại, như vô tình liếc qua Liễu Minh, mặt không đổi sắc lại đi tiếp về phía trước Liễu Minh thấy vậy bất chợt rùng mình! Với thực lực sâu không lường được của Hải Yêu Hoàng, có thể hắn cũng đã nghe được mấy lời truyền âm của Liễu Minh. Tuy đoán vậy, nhưng ngoài mặt Liễu Minh không lộ ra biến sắc, hắn lẳng lặng cùng Tân Nguyên tiếp tục phi hành theo sau. Sau nửa canh giờ, cuối cùng đoàn người cũng vượt qua ngọn núi đen, tới một mảnh đất bằng rộng rãi. Trước mặt mọi người là một rừng cột đá màu xám trắng khổng lồ, từ xa nhìn lại không thể thấy được đâu là điểm cuối cùng. Khi Liễu Minh vừa nhìn thấy những cột đá này, trong nội tâm bỗng trở nên nao nao. Rừng cột đá này mơ hồ vừa quen vừa lạ gợi nhớ đến Nguyên Ma Môn ở đại lục Vân Xuyên. Ở Nguyên Ma Môn cũng có một mảng cột đá với sương mù phấp phới quỷ dị giống thế này, chỉ khác ở chỗ các cột đá Nguyên Ma Môn đều chứa nhiều Linh Văn màu đen từ đó thoát ra nghi ngút sương mù, thêm nữa, xen lẫn các cột đá còn có một ít quái vật bằng đá như được sinh ra từ tự nhiên. Sau khi nhận thấy thế, nội tâm Liễu Minh là càng có thêm cảm giác bất an. Ngay lúc này, Lam Tỳ dừng lại trước rừng cột đá, hắn cúi đầu hình mâm tròn một lúc rồi không do dự chỉ về phía các cột đá quả quyết: “Chúng ta muốn tìm tiếp điểm, thì phải đi về phía trước rồi, về phần vị trí chính xác thì phải đợi đến lúc tìm ra mới biết được” Vừa dứt lời,lão liền tiên phong bay nhanh vào thạch lâm. Các Quáng Nô khác thấy thế hưng phấn liền bay theo ngay sau lão. Lúc vừa bay vào thạch lâm, Liễu Minh liền đảo mắt một cái rồi lẳng lặng thả ra một đám Tinh Thần lực, hắn phát hiện ra rừng cột đá này hình như do tự nhiên hình thành, rất lộn xộn không tìm ra một quy luật nào cả cũng không có bất kỳ sự khác thường nào. Điều này làm cho nội tâm của hắn có chút buông lỏng, hắn lại lặng yên cùng với Tân Nguyên đi theo sau đoàn người. Sau khoảng thời gian một bữa cơm, đoàn người đi tới một khoảng trống trải trong thạch lâm, ở chỗ đó thình lình xuất hiện một toà tế đàn hình khối vuông vức đứng sừng sững, tế đàn cao chừng hơn mười trượng, bên ngoài phủ một lớp bụi dày đặc chứng tỏ nó đã có ở đây từ rất lâu. Ở trung tâm tế đàn là một tấm bia đá đen sì trên đó lờ mờ có các Linh văn màu tím đen với hình dáng rất mơ hồ. “Đang xảy ra chuyện gì vậy?” “Nơi đây tại sao lại có thể có những thứ đồ vật quỷ dị thế này” Khi thấy các đồ vật này, mọi người tự nhiên chấn động quay ra truy hỏi Lam Tỳ. “Hừ, lão phu làm sao biết, lão phu cũng lần đầu tiên đến đây, khả năng đây chỉ là một sự trùng hợp, nhưng lão phu có thể khẳng định tiết điểm chính là điểm nằm phía trên tế đàn kia” Lam Tỳ vừa nói vừa nhún vai, một mực phủ nhận. Sau đó lão xoay cái mâm tròn trong tay hướng lên trên tế đàn, tay kia bấm niệm pháp quyết, một đạo bạch quang sáng loé lên đánh vào chiếc mâm. Lúc này các phù văn ở mặt ngoài mâm tròn hiện ra, rồi một cột sáng màu trắng xuất hiện loé lên, lập tức bay vào tấm bia đá trên không. “Phốc” một tiếng! Cả phiến hư không kịch liệt chấn động, một đoàn vòng xoáy màu trắng mông lung mơ hồ hiện ra cuối cùng ngưng tụ lại thành một màn sáng Quả nhiên là một chỗ tiết điểm. “Theo kinh nghiệm của lão phu, tiết điểm này bởi vì tồn tại đã quá lâu nên đã trở nên thập phần yếu ớt. Chư vị lúc này không nên tiết kiệm pháp lực nữa, hãy toàn lực công kích, cửa ra đã ở trước mắt rồi” Lam Tỳ ngưng trọng nói, tiếp theo hắn phất tay xuống một cái, ra hiệu cho mọi người bắt đầu công kích. Khi vòng xoáy trắng vừa hiện ra, các Quáng Nô đều cảm nhận được rõ ràng không gian chấn động, lại nghe Lam Tỳ nói như thế thì mọi hoài nghi đều tan biến Mọi người lập tức trở nên vui vẻ, đồng loạt thúc giục pháp lực toàn thân, tế ra các loại Linh Khí tấn công mạnh mẽ vào tiết điểm. Ngay lập tức, vòng xoáy màu sáng trở nên chấn động, những tiếng oanh long long đinh tai nhức óc vang lên, các loại pháp thuật, nhận quang liên tiếp đánh vào phía trong vòng sáng làm cho ánh sáng mặt ngoài của nó có chút run rẩy. Nhưng trong khi mọi người cùng ra sức công kích thì vẫn có vài người đứng im không động thủ. Ngoài hai người Liễu Minh và Tân Nguyên đang đứng yên phía sau cùng thì còn có thêm một người nữa, nàng thiếu nữ Kim Lân tộc, tên gọi Chỉ Minh. Người thứ tư không động thủ tất nhiên là Hải Yêu Hoàng, hắn vẫn đang một mực ôm lấy Già Lam. Ngay từ lúc nhìn vừa thấy tế đàn này lông mày Hải Yêu Hoàng chỉ hơi nhếch một cái rồi đứng yên tại chỗ hầu như không có động tĩnh nào. Liễu Minh liếc nhìn qua tấm bia đá, hắn cảm thấy các Linh văn màu tím này như có chút quen quen, ánh mắt hắn chớp động không ngừng. Lam Tỳ thấy vậy, sắc mặt hắn sầm xuống, đảo mắt qua bốn người, cuối cùng hắn nhìn thiếu nữ Kim Lân tộc lạnh lùng nói: “Chỉ Minh, vì sao ngươi vẫn không động thủ, chẳng lẽ người không muốn đi sao?” Nàng vốn là một thiếu nữ Hải tộc được mọi người cung kính, khi nghe Lam Tỳ nói thế, sắc mặt trở nên cau có, sau khi liếc nhìn người Liễu Minh, Tân Nguyên cùng Hải Yêu Hoàng, nàng chợt cười nhạt một tiếng rồi nói: “Động thủ? Có phải người đang muốn làm cho chúng ta hao tổn hết Pháp lực rồi dễ dàng chém giết làm vật hiến tế không?” Lời nàng nói ra không lớn lắm, lại hầu như bị bao phủ trong tiếng oanh long đang phát ra từ các Pháp khí nhưng làm cho các Quáng Nô giật bắn như nghe tiếng sét. Tất cả đều dừng công kích, không hẹn mà cùng nhìn về phía Lam Tỳ, ánh mắt chứa đầy sự nghị ngờ, sợ hãi. “Hiến tế cái gì? ngươi đang nói cái gì thế? Chẳng lẽ ngươi không muốn rời khỏi nơi này?” Lam Tỳ sắc mặt không đổi, thản nhiên nói “Hừ, đã đến nước này ngươi còn muốn lừa gạt chúng ta. Chẳng lẽ ngươi cho rằng cái tế đàn được lén lút dựng lên ở nơi bí mật này thì sẽ không ai biết được sao? Ta đã từng tận mắt nhìn thấy một tế đàn tương tự thế này chỉ khác là nhỏ hơn, phía trên có nhiều hơn một tấm bia đá, còn lại các kiến trúc khác đều giống y như đúc.” Thiếu nữ Kim Lân tộc nghe vậy liền trả lời, ngữ điệu có vài phần châm chọc. Lam Tỳ nghe vậy liền thoáng biến sắc nhưng lão chưa kịp làm gì thì Hải Yêu Hoàng, vẫn đang một mực đứng im từ trước, đột nhiên mở miệng nói: “Lam Tỳ, ngươi hãy gọi vật kia ra đi, tuy rằng Pháp lực của ta đã đại giảm nhưng vẫn cảm ứng được rõ ràng sự tồn tại của nó.” Nói dứt lời, ánh mắt gã thanh niên áo trắng đột nhiên quét về dưới chân tế đàn. Gần như ngay lập tức, mặt đất rắn chắc xung quanh tế đàn đột nhiên biến thành cát xốp rồi kịch liệt chấn động. Một tiếng “Oanh” vang lên, mặt đất liền sụt xuống hiện ra một cái hố sâu hoắm. Bản thân tế đàn thì vẫn đứng vững vàng như cũ. Vài tên Quáng Nô đứng trước kinh hãi, nhảy lên theo bản năng, muốn chạy về phía sau. Nhưng vào lúc này, vài tiếng “Xuy, xuy” vang vọng. Hắc mang loé lên! Bỗng nhiên có vô số sợi tơ màu đen từ trong lòng đất bắn ra, nhanh như cắt xuyên thủng qua người mấy tên Quáng Nô. Chỉ nghe tiếng kêu thê lương thảm thiết vang lên, bọn gã liền ngã lăn xuống đất."
}