{
  "chapter_name": "Chương 1357: Khôi lỗi",
  "content": "Dịch giả: nila32 Âu Dương Minh nghe vậy không khỏi có chút kinh ngạc bèn nhìn chằm chằm Triệu Thiên Dĩnh một lát rồi cười nói sang sảng: \"Thì ra là Triệu tiên tử. Thuật huyễn hóa của tiên tử quả nhiên xuất thần nhập hóa, tại hạ không nhìn ra chút sơ hở nào, thực sự bội phục.\" \"Đạo hữu quá khen.\" Triệu Thiên Dĩnh không chút phật lòng, dịu dàng cười nói. Liễu Minh nhìn hai người một cái, thân hình khẽ động, bay xuống mặt đất, vung tay lên, Thanh Ma Nhận liền bắn ra, chém rơi bốn cái đầu Ma Thi xuống đất. Thế nhưng vượt ngoài dự liệu của hắn là, ngoài viên Thi Châu lớn cỡ quả trứng gà tìm thấy trong đầu Ma Thi lông vàng ra, ba đầu Ma Thi còn lại không thấy xuất hiện gì cả. Trong lòng Liễu Minh âm thầm suy đoán, khả năng chỉ có những Ma Thi đạt tới một cấp độ nào đó thì mới có thể tạo ra Ma Thi Châu chăng? Nghĩ vậy, hắn liền thu viên châu rồi lại bay về chỗ cũ. Hai người Âu Dương Minh vẫn quan sát hành động của Liễu Minh nãy giờ, chỉ thấy đôi mắt đẹp của Triệu Thiên Dĩnh lóe lên một cái, còn Âu Dương Minh thì có chút kinh ngạc, kỳ quái hỏi: \"Không nghĩ trong cơ thể Ma Thi lại có thứ này, nhìn qua thì có vẻ giống nội đan yêu thú, thế nhưng lại tràn đầy Thi khí, chẳng hay Liễu huynh lấy vật này làm gì vậy?\" \"Ma Thi Châu này không có tác dụng với tại hạ, nhưng lại có ích với một người bằng hữu.\" Liễu Minh không giải thích nhiều, chỉ thuận miệng trả lời một câu. \"Thì ra là vậy.\" Thấy Liễu Minh không muốn nhiều lời, Âu Dương Minh cũng không hỏi thêm. \"Đúng rồi, Âu Dương huynh, khu vực Nội uyên này không biết lành dữ thế nào, phía trước cũng không biết có bao nhiêu nguy hiểm nữa, vậy chi bằng ta và huynh kết bạn cùng đi, vậy có được chăng?\" Liễu Minh nói. Sở dĩ hắn đi cùng với Triệu Thiên Dĩnh chính là vì mục đích này. Nguy hiểm trong Nội uyên còn vượt xa với dự liệu của hắn. Giờ còn chưa thấy bóng dáng tháp Ma Uyên đâu mà hai người đã gặp phải mấy lần nguy hiểm rồi. Tuy rằng bảo vật trên người Triệu Thiên Dĩnh không ít, nhưng dù sao thì tu vi vẫn hơi kém, khi gặp nguy hiểm không giúp được hắn nhiều. Còn Âu Dương Minh thực lực cao cường, là một trợ thủ đắc lực. \"Điều này tại hạ cầu còn không được.\" Âu Dương Minh không phản đối, vui vẻ nói. Triệu Thiên Dĩnh đứng ở một bên, hình như đã sớm biết Liễu Minh sẽ nói vậy, nên cũng không nói gì. Thấy Âu Dương Minh đáp ứng, sắc mặt Liễu Minh cũng vô cùng vui vẻ. Thời gian tiếp theo, ba người cũng không dừng lại lâu, thương lượng một lát rồi mau chóng rời đi, bay về hướng sâu trong nghĩa trang. Ngay khi ba người vừa rời khỏi thì tại một tòa kiến trúc không trọn vẹn gần đó, không gian chợt chấn động, một thân ảnh màu vàng từ từ hiện ra, chính là khôi lỗi màu vàng vẫn đi với phu nhân mặt lạnh khi trước. Lúc này, đôi mắt đầy linh tính của khôi lỗi đang nhìn theo hướng ba người Liễu Minh vừa bay khỏi, tựa như đang suy nghĩ điều gì. Một lúc lâu sau, nó mới khoát tay, chỉ thấy một tia sáng xanh lóe ra, hóa thành một khô lâu xanh biếc, có điều bên trên vẽ đầy linh văn, chính là một kiện pháp khí. Khôi lỗi vàng há miệng, phun ra một tia sáng, chỉ lóe ra đã bay lên trên đầu khô lâu. Hai hốc mắt vốn dĩ trống trơn của nó lập tức hiện ra một tia sáng xanh, miệng mở ra, phun ra một cỗ hấp lực. Màn sương đỏ xung quanh mau chóng tràn vào miệng khô lâu, một lát sau liền ngưng tụ thành một pháp trận màu đỏ nhạt. \"Kim Loan, ngươi gọi bổn tôn có chuyện gì? Chẳng lẽ Âu Dương Minh xảy ra chuyện sao?\" Thanh âm nữ tử mặt lạnh từ trong pháp trận truyền ra. \"Chủ nhân, chuyện là thế này..\" Khôi lỗi màu vàng kể sơ qua chuyện vừa xảy ra. \"Ồ, lại là tên Liễu Minh kia...\" Bên trong pháp trận, thanh âm nữ tử mặt lạnh chợt ngưng lại, dường như đang lầm bầm gì đó. \"Ba người bọn họ đã rời đi, tiến vào sâu trong nghĩa trang, không biết thuộc hạ có cần đi theo nữa không?\" Khôi lỗi màu vàng chờ một lát, thấy nữ tử mặt lạnh không nói gì, đành mở miệng hỏi. \"Không cần, đã có Liễu Minh đi cùng thì Âu Dương Minh sẽ không sao đâu. Ngươi cứ về đi, ta cũng có chuyện cần ngươi làm đây.\" Bên trong pháp trận, nữ tử bình thản nói. Nàng vừa dứt lời thì tia sáng xanh nơi hốc mắt khô lâu chợt sáng rực lên rồi vỡ vụn ra, đồng thời một pháp trận đỏ rực hiện ra, bao phủ toàn thân khôi lỗi màu vàng, chỉ thấy pháp trận lóe lên một cái, thân ảnh khôi lỗi đã biến mất. Khôi lỗi màu vàng chỉ thấy hoa mắt một lát thì đã thấy thân ảnh mình xuất hiện trước một tòa kiến trúc trông khá giống tế đàn. Lúc này, khôi lỗi mặt đen đang khoanh chân ngồi bên trên tế đàn, trên người tỏa ra một màn hào quang đen kịt, đỉnh đầu xuất hiện một nhãn cầu đầy tơ máu, tản mát ra những tia sáng yếu ớt, chui vào hư không xung quanh. Nữ tử mặt lạnh đứng gần đó, ánh mắt chớp động, nhìn về một góc tế đàn. Chỉ thấy nền đất dưới chân tế đàn đen kịt, vẫn thuộc phạm vi của nghĩa trang, xung quanh tràn ngập một màn sương đỏ. Còn bên ngoài cách tế đàn trăm trượng thì mặt đất đã là màu nâu, hình như còn tạo thành một bình chướng vô hình, ngăn cản màn sương đỏ tràn qua. \"Chủ nhân.\" Khôi lỗi màu vàng đi tới trước mặt nữ tử mặt lạnh, cúi người thi lễ. \"Thời gian này để ngươi âm thầm đi theo bảo vệ Âu Dương Minh, đã cực khổ rồi.\" Nữ tử mặt lạnh xoay người, nhẹ nhàng nói. \"Chủ nhân nói quá lời, đây là việc thuộc hạ phải làm.\" Khôi lỗi màu vàng gấp gáp nói. \"Chủ nhân.\" Đúng lúc này, khôi lỗi mặt đen chợt ngừng thi pháp, đứng lên. \"Tình huống ra sao rồi?\" Nữ tử mặt lạnh quay đầu, hỏi một câu không đầu không đuôi. \"Khởi bẩm chủ nhân, thuộc hạ đã tra xét khá rõ ràng. Hiện giờ trong lăng Cổ Ma ngoài chúng ta thì còn bốn đội ngũ nữa, theo thứ tự là liên minh Liễu gia và Khổng Tường gia, liên minh Hoàng Phủ thế gia và Long gia, đội ngũ Liễu Minh, Âu Dương Minh và một cô gái trẻ, ngoài ra còn Cao Hách Yểm của Cao Hách thế gia đi một mình nữa.\" Khôi lỗi mặt đen đương nhiên hiểu nữ tử mặt lạnh nói gì, mau chóng trả lời. \"Cao Hách Yểm? Hình như y có liên kết với một thế gia khác để vào Nội uyên mà, sao giờ chỉ còn một mình vậy?\" Ánh mắt nữ tử mặt lạnh lóe lên, có chút kinh ngạc hỏi. \"Khi vào trong Ma Uyên, bọn hắn mới nghe nói tới tháp Ma Uyên, nên lỗ mãng xông vào. Cuối cùng khi tới rừng Hãn Mặc thì bị tổn thất vô cùng nghiêm trọng, gần như bị tiêu diệt hoàn toàn. Chỉ có mình Cao Hách Yểm sống sót trở ra.\" Khôi lỗi mặt đen bình thản nói. \"Hừ, ngu xuẩn!\" Nữ tử nghe vậy thì lạnh lùng cười một tiếng. \"Trong bốn nhóm người này thì chỉ có Liễu gia và Hoàng Phủ gia là có khả năng ảnh hưởng tới đại sự của chủ nhân mà thôi. Có điều không biết bọn họ biết được bao nhiêu về tình hình trong tháp rồi.\" Khôi lỗi mặt đen tiếp tục nói. Lúc này, nữ tử kia chỉ im lặng, khẽ lắc đầu, dường như không đồng ý với cách nhìn của khôi lỗi mặt đen lắm, thế nhưng cũng không nói gì cả. Khôi lỗi mặt vàng và mặt đen thấy thế thì liếc nhau, im lặng đứng một bên, không nói gì nữa. \"Bốn nhóm này đã đi tới đâu rồi, đại khái còn cần bao lâu thì đi qua nghĩa trang.\" Nữ tử mặt lạnh trầm ngâm một lát rồi chợt mở miệng hỏi. \"Đa số bọn họ đều có biện pháp khắc chế Ma Thi trong nghĩa trang, vậy nên theo phỏng đoán của thuộc hạ thì đội ngũ nhanh nhất chỉ cần tối đa nửa ngày là đến.\" Khôi lỗi mặt đen vội vàng đáp. \"Tốt lắm, giờ còn một ít thời gian nữa, ta cần đi xử lý một số chuyện.\" Nữ tử mặt lạnh khẽ gật đầu nói. \"Chủ nhân, còn Âu Dương Minh...\" Khôi lỗi màu vàng hỏi. \"Không sao, để y đi theo Liễu Minh là được.\" Nữ tử mặt lạnh nhẹ nhàng nói. \"Vâng.\" Khôi lỗi mặt vàng gật đầu đáp ứng. Nữ tử mặt lạnh nói xong thì giơ tay lên, một màn sáng xanh liền hiện ra, bao phủ ba người rồi hóa thành một đạo cầu vồng, bay đến vùng đất nâu sậm phía trước. ... Cùng lúc đó, trong bầu khí độc của đám Ma thi nơi rìa Nội uyên, một đạo độn quang màu lam đang cấp tốc phi độn, bên trong là thân ảnh Hàn Nha lão giả. Lúc này, có vẻ tình trạng của lão không ổn lắm, sắc mặt tái nhợt, quần áo tả tơi, nhàu nát xen lẫn vết máu, chẳng còn chút phong phạm một đại năng Thông Huyền nào cả. Hiện giờ tâm tình của lão cực kỳ kém, một nhóm vào Nội uyên, không những không lấy được trọng bảo, bốn Ma Nhân cấp Thiên Tượng trong gia tộc cũng táng thân ở lại, trong đó còn một kẻ là con cháu một người thân của lão nữa. Nghĩ tới đây lão lại nghiến răng nghiến lợi, dường như đang chửi bới gì đó, không biết là mắng bản thân mình hay mắng Cao Hách Yểm nữa. Màn khói độc xung quanh thỉnh thoảng lại bay ra một hai con Ma vật, lao vào Hàn Nha lão giả, nhưng còn chưa kịp tới gần thì đã bị hàn khí trên người lão làm cho đông lại thành khối băng, rơi thẳng xuống dưới. Thời gian trôi qua mau chóng, khí độc của Ma Thi cũng mỏng đi rất nhiều. Trên mặt Hàn Nha lão giả lộ nét vui mừng. Bởi từ giờ tới lúc Ma Uyên chấm dứt vẫn còn nửa năm nữa, lão cần nghỉ ngơi một lát, rồi dựa vào thực lực bản thân, đi tìm một số di tích Cổ Ma. \"Hắc hắc, từ xưa đến nay không người nào có thể đi ra nội uyên? Thật sự là buồn cười đến cực điểm!\" Nghĩ tới đây, tâm tình Hàn Nha lão giả lại tốt hơn nhiều, màn sáng màu lam quanh thân lão cũng sáng lên, độn tốc tăng lên mau chóng. Đúng lúc này, dị biến xảy ra! Màn chướng khí xung quanh bỗng cuộn lên, kịch liệt sôi trào. Ngay sau đó, khí độc của Ma Thi từ khắp nơi liền điên cuồng xoay tròn, tạo ra một lốc xoáy lớn chừng trăm trượng. Một lực hút khổng lồ liền hút chặt lấy người Hàn Nha lão giả, khiến cho độn quang của lão cũng chậm đi không ít. Hàn Nha lão giả biến sắc, thế nhưng cũng không hoảng loạn lắm. Bởi lão đã đi qua nơi này một lần. Khói độc ở đây tuy là cực mạnh, nhưng đối với tồn tại Thông Huyền thì chỉ cần cẩn thận một chút sẽ không tạo nguy hiểm gì. Còn về mấy con Ma vật trong đó thì lão cũng chẳng lo. Lão quát khẽ một tiếng, hào quang lam sắc quanh thân liền hóa thành một màn bảo vệ chắc chắn cho lão. Đồng thời trong miệng lão cũng truyền ra vài câu chú ngữ, hào quang trong tay lóe lên, hiện ra một thanh trường qua màu lam, rạch mạnh vào hư không xung quanh. Một bóng đao hiện ra, chia khí độc xung quanh ra làm hai phần, cỗ lực hút kia cũng theo đó biến mất."
}