{
  "chapter_name": "Chương 1249: Ma Thiên",
  "content": "Dịch giả: nila32 Ma Thiên đồng ý giúp ngay Minh cần tìm đoạn xương tay đem về. (andreyquoc) La Hầu dường như không thèm để ý, cứ thế tiến thẳng về phía trước. Thế nhưng Liễu Minh lại tỏ ra vô cùng kinh hãi, số lượng cột đen bên trong lồng giam tối thiểu cũng đạt mấy trăm cái. Nói cách khác, có đến hằng trăm Ma Hồn bị nhốt ở nơi này. Nghĩ đến đây, hắn không khỏi hít vào một hơi lạnh đồng thời càng thêm thán phục thực lực của chủ nhân trước đây của lồng giam. Vừa lẳng lặng theo sát sau lưng La Hầu, Liễu Minh vừa âm thầm suy đoán thân phận của ma vật mà đối phương nói đến. Hai người cứ im lặng như thế tiến vào không gian phía trước. Càng vào sâu hơn, ma khí xung quang lại càng trở nên nồng đậm. Đột nhiên, ống tay áo của Liễu Minh chợt có hắc quang lóe lên, một đầu trùng nhỏ màu đen theo đó thò ra, để lộ đôi mắt li ti đỏ rực như máu. Đúng là Hấp Hồn cổ trùng. Dường như hoàn cảnh chung quanh khiến nó vô cùng thoải mái, chỉ thấy đầu trùng liên tục ngẩng đấu reo lên hưng phấn. “Không nghĩ tới vận khí của tiểu tử ngươi cũng thật là tốt, lại có luyện thành Hấp Hồn cổ. Ngay cả tại thời kì Thái Cổ cũng không có nhiều người có được phúc phận này.” La Hầu liếc nhìn Liễu Minh sau đó nhàn nhạt nói ra. “Cái này cũng nhờ lúc trước tiền bối chỉ ta mua lại đầu Hóa thức trùng kia. Nếu không mặc dù vãn bối nắm được phương pháp luyện chế cũng không thể đạt được cơ duyên bực này.” Liễu Minh cười khổ đáp lời. “Nếu là người, ta sẽ thu hồi đầu cổ trùng này lại. Ma Hồn có thể sẽ không cảm thấy thích thú với nó đâu.” La Hầu chợt nói tiếp. Liễu Minh nghe vậy khẽ giật mình. Sau khi suy nghĩ một lát, hắn liền nhanh chóng ra lệnh cho Hấp Hồn cổ biến thành hắc khí chui lại vào trong cơ thể. La Hầu thấy thế chỉ cười khẽ một tiếng. Hai người lại tiếp tục tiến vào phía trước, không bao lâu sau đã đến được nơi rất sâu bên trong đại điện. Càng đi tới, số lượng cột đá màu đen chung quanh lại càng trở nên thưa thớt thế nhưng khí tức Ma Hồn bên trên phát ra lại càng lúc càng trở nên cường đại. Đến lúc này, mỗi luồng khí tức đều có cường độ không thua kém tu sĩ Thiên Tượng cảnh hậu kỳ, thậm chí còn ẩn ẩn tiếp cận uy áp khủng bố của đại năng Thông Huyền. Liễu Minh tuy vậy vẫn có thể kiềm chế kinh ngạc trong lòng để tiếp tục theo sát La Hầu phía trước. Lại đi tiếp một thời gian ngắn, chung quanh đã không còn cột đá nào nữa. Cách đó không xa, đập vào tầm mắt Liễu Minh là một tế đàn hình tròn màu đen, thoạt nhìn cũng không cao lắm, chỉ đạt chừng hai ba trượng. Mặt ngoài tế đàn đen nhánh, có lẽ là được chế tạo từ cùng một loại chất liệu với cột đá màu đen phía ngoài. Ngoài ra, bên trên tế đàn còn có một nhân ảnh áo đen thoạt nhìn giống y như đúc Nhân tộc bình thường, chỉ là trên đầu của kẻ này còn có thêm một đôi sừng nhọn đỏ thẫm như máu. Sau lưng y cũng là một cây cột đá màu đen cùng với bảy tám sợi dây xích ánh kim. Đến lúc này, Liễu Minh không khỏi kinh dung thất sắc. Khí tức mà người áo đen này tỏa ra chắc chắn mạnh hơn rất nhiều so với bất cứ Ma Hồn nào khác, thậm chí còn vượt xa toàn bộ đại năng Thông Huyền mà hắn có cơ hội gặp qua. Gần như cùng lúc, người đàn ông này cũng cảm thấy điều gì bèn ngẩng đầu nhìn lên một cách chậm rãi. Liễu Minh thấy vậy lập tức biến sắc. Khuôn mặt của đối phương không ngờ lại giống hắn như đúc! Sau khi liếc nhìn La Hầu một cái, ánh mắt của hắc bào nhân lại lần nữa đặt lên trên người Liễu Minh, nhãn thần theo đó hiện lên một tia hắc mang khó có thể nhận thấy. Vừa tiếp xúc với ánh mắt của kẻ này, đáy lòng họ Liễu lập tức nổi lên một tràng rung động không thể kiếm soát hơn nữa rung động này còn nhanh chóng biến lớn, trong nháy mắt đã như phong bạo chực chờ phá nát toàn bộ tâm thần của hắn. “Không tốt!” Liễu Minh đại biến sắc mặt vội vàng cắn mạnh đầu lưỡi một cái. Đau đớn kịch liệt khiến cho tinh thần của hắn khôi phục một ít. Chưa dừng lại ở đó, pháp lực trong cơ thể còn điên cuồng vận chuyển tạo thành hai đạo hắc mang gần như thực chất ẩn hiện bên trong cặp mắt của hắn, miễn cưỡng chống đỡ cái nhìn của người áo đen. Bịch bịch bịch! Sau khi thối lui mấy bước, Liễu Minh mới có thể đứng vững thân hình, miệng thở hổn hển, sợ hãi liếc nhìn người đàn ông áo đen trên tế đàn. Vừa rồi quả thật nguy hiểm, thiếu chút nữa hắn đã lạc vào ánh mắt của đối phương. Tuy không biết người đàn ông kia đã dùng thủ đoạn gì nhưng chắc chắc không phải là thứ gì tốt. “Lại có thể ngăn cản Linh Tê Phong Bạo của ta, Tinh Thần lực của ngươi coi như không tệ.” Hắc bào nhân chậm rãi tán đi u mang trong mắt sau đó chậm rãi cất lời. Liễu Minh lạnh lùng quay đầu hỏi La Hầu một câu: “Chẳng lẽ Ma Hồn mà tiền bối nói đến lại chính là y?” “Không cần lo lắng, hắn không phải là địch nhân.” La Hầu không thèm để ý đến ánh mắt tóe lửa của họ Liễu. Sau khi trả lời một cách ngắn gọn, lão liền cất bước về phía tế đàn. Liễu Minh nhướng mày quan sát xiềng xích trên người hắc bào nhân mấy lần sau đó cũng theo sau La Hầu đi đến tế đàn. Bất quá khi còn cách người áo đen mấy trượng, hắn liền dừng chân tại chỗ, bày ra tư thế đề phòng. “Người ta đã mang đến, chuyện kế tiếp phải xem ở ngươi đấy.” La Hầu tựa như có chút quen biết với Ma Hồn kia bèn tùy ý nói ra. “Làm phiền La huynh rồi.” Người áo đen cười cười gật nhẹ đầu. Nhìn thấy hai người trao đổi, tuy rằng có chút nghi ngờ nhưng Liễu Minh vẫn không vội nói gì. “Lại nói tiếp, đây là lần đầu gặp mặt của chúng ta phải không?” Sau khi nhìn lại Liễu Minh, người áo đen liền lộ vẻ tựa tiếu phi tiếu nói ra. Liễu Minh nghe vậy hai mắt càng nhíu chặt hơn. “Không cần đề phòng như vậy, vừa rồi ta chỉ muốn đùa vui một chút mà thôi.” Hắc bào nhân cười khẽ một tiếng. “Các hạ là ai?” Sau một thoáng im lặng, Liễu Minh mới chậm rãi hỏi một câu. “Tên của ta là Ma Thiên có điều ngươi cũng không biết được đâu. Ta muốn nói rõ, ta từng là Kí Chủ của lồng giam này!” Người áo đen trả lời một cách từ tốn. Liễu Minh nghe vậy lập tức cả kinh bèn quay đầu nhìn sang La Hầu bên cạnh. “Hắn nói không sai. Vị Ma Nhân này quả thật từng là chủ nhân của không gian lồng giam, cũng là một trong những vị ký chủ có thực lực mạnh nhất.” La Hầu xác nhận. \"Mạnh nhất thì đã sao? Không phải cũng bị lồng giam chết tiệt này đày đọa từ đó đến nay sao?\" Ma Nhân áo đen bỗng hừ lạnh một tiếng. La Hầu nghe vậy sắc mặt cũng thình lình trở nên ảm đạm. “Thì ra là Ma Thiên tiền bối. Vãn bối vừa rồi có chút thất lễ. Có điều theo như người nói dường như tiền bối biết rất rõ những gì liên quan đến ta?” Liễu Minh nhìn qua hai người, trong lòng nổi lên vô số nghi hoặc bèn chậm rãi hỏi dò. “Đương nhiên là vậy, ta thậm chí đã từng cứu mạng ngươi mấy lần, không nhớ sao?” Ma Thiên nói xong đột nhiên ngửa đầu cười to một tiếng. Liễu Minh nghe vậy đột nhiên giật mình đại biến sắc mặt. Ma niệm mà hắn áp chế những năm này bỗng nhiên bắt đầu chuyển động một cách điên cuồng hơn nữa biên độ dao động còn mạnh mẽ đến mức khó tin, khiến cho khuôn mặt của hắn liền bị một tầng hắc khí bao phủ, trên người có ma văn tím nhạt ẩn hiện. Họ Liễu nhận thấy không ổn bèn hét lớn một tiếng khiến cho Chân Đan bên trong Linh Hải thình lình tỏa sáng. Chỉ thấy ấn phù Cửu Thiên Thần Lôi bỗng nhiên tách ra mang theo từng sợi điện mang ngũ sắc mảnh như sợi tóc. Ngay lúc Liễu Minh định dùng toàn bộ Cửu Thiên Thần Lôi để xua tan ma niệm trong người thì cơ thể của hắn bắt đầu bình ổn trở lại, hắc khí cùng ma văn trên người cũng theo đó tiêu tán một cách nhanh chóng. “Nhớ ra rồi chứ?” Ma Thiên cất giọng mỉa mai. Liễu Minh tức giận lẳng lặng vận chuyển pháp lực. Vừa rồi toàn lực vận công đã khiến vết nứt trên bề mặt Chân Đan bên trong Linh Hải lớn thêm một ít. “Thì ra là thế, nói vậy hung thủ đoạt xá ta lúc trước chính là các hạ!” Hắn lạnh lùng trả lời. “Đúng vậy, đáng tiếc khi đó lồng giam này vẫn quyết định chọn ngươi. Bất quá cũng may mắn lúc trước một tia phân niệm của ta đã được lưu lại bên trong thần trí của ngươi từ đó giúp ngươi mượn nhờ lực lượng lồng giam tạm thời ma hóa, đánh chết cường địch. Nếu không tiểu tử ngươi sao có thể sống đến bây giờ?” Ma Thiên bình tĩnh xác nhận. Liễu Minh nghe vậy bèn thu liễm đôi chút vẻ mặt lạnh băng. Đúng như đối phương đã nói, tuy rằng Ma hóa khiến hắn chịu nhiều đau khổ hơn nữa còn khiến thân thể của hắn suýt bị sụp đổ nhưng nếu không có năng lực này, hắn sớm đã chết không biết mấy lần. “Không nói đến những chuyện trước kia nữa. Hiện tại, dưới tình huống cưỡng ép trùng kích Thiên Tượng cảnh, Chân Đan của ngươi đã bị tổn thương đến mức La Hầu cũng đành thúc thủ vô sách. Bất quá ta lại có biện pháp giúp cho Chân Đan của ngươi khôi phục như lúc ban đầu.” Ma Thiên đột ngột thay đổi chủ đề. “Tiền bối thực có biện pháp?” Liễu Minh nghe vậy liền tỏ ra vui mừng. “Không chỉ như thế, ta còn có thể dứt bỏ hoàn toàn ma niệm trong cơ thể ngươi, thậm chí khiến dung nhập hoàn toàn giúp ngươi triệt để nắm giữ năng lực ma hóa từ đó dễ dàng ngưng tụ Thiên Địa pháp tướng, tiến giai Thiên Tượng cảnh.” Giọng nói của Ma Thiên tràn đầy sức hấp dẫn. “Tiền bối có điều kiện gì cứ việc nói ra! Nếu là chuyện nằm trong khả năng, vãn bối nhất định dốc hết sức lực.” Sau khi hít sâu một hơi, Liễu Minh liền khôi phục sự tỉnh táo. “Nói chuyện với người thông minh quả nhiên là chuyện vô cùng dễ chịu. Ta đương nhiên sẽ không giúp ngươi miễn phí. Ta muốn ngươi trong vòng trăm năm tìm giúp ta một vật ở đại lục Man Hoang.” Trong mắt hiện lên một tia quang mang kỳ lạ, Ma Thiên lập tức khôi phục bình tĩnh nói ra. “Là thứ gì?” Liễu Minh không khỏi cảm thấy bất ngờ bèn hỏi lại một câu. “Nói cho ngươi biết cũng không sao. Thứ ta cần là một đoan xương tay. Nếu có được vật này, ta có thể thoát khỏi phong ấn của cái lồng giam chết tiệt này từ đó chuyển thế giải thoát.” Ánh nhìn của Ma Thiên tràn đầy vẻ mong mỏi. “Xương tay? Vật này hiện đang ở đâu, nghĩ đến chắc không phải lấy được một cách đơn giản.” Liễu Minh hỏi thêm một cách cẩn thận. “Vị trí của thứ này hiện tại vẫn không thể nói cho ngươi biết. Về phần khó khăn là chuyện đương nhiên, ngươi muốn nhận được chỗ tốt như vậy há có thể không đánh đổi một ít phong hiểm? Ma Thiên cười hắc hắc. Liễu Minh nghe đến đây liền lộ vẻ do dự. Ánh mắt không khỏi nhìn sang La Hầu bên cạnh. Nào ngờ lão đang gục đầu giống như ngủ say từ lúc nào. Liễu Minh thấy vậy khẽ hừ một tiếng. Xem ra lợi và hại trong chuyện này phải do mình tự thân xem xét. Trong lúc này, Ma Thiên chỉ mỉm cười nhàn nhạt chứ không vội mở miệng thúc giục."
}