{
  "chapter_name": "Chương 1472: Hợp tác",
  "content": "Dịch giả: Thiên Quốc, Yukihana116490 “Thứ Thanh Linh tiền bối cho tại hạ xem chắc hẳn là địa đồ cảnh Luân Hồi.“ “Không tệ.” Thanh Linh khẽ gật đầu. “Không ngờ cảnh Luân Hồi lại có cấu tạo như vậy. Quả thật xảo diệu.” Liễu Minh không ngừng tán thán nói. Hắn vừa nãy đã quan sát cẩn thận, lại được Thanh Linh xác nhận khiến hắn nhận biết được một trăm lẻ tám cái khối lập phương đại diện cho một trăm linh tám cái không gian. “Kỳ thật toàn bộ cảnh Luân Hồi chia làm ba khu vực, khu vực ngoài, khu vực trong và khu vực trung tâm. Cả ba liên tiếp lẫn nhau biến hóa khôn lường. Chúng ta lại chỉ ở phía bên ngoài không ngừng xuyên qua các chiều không gian.” Thanh Linh mở miệng giải thích. “Ra là vậy, không trách được mỗi lần bước vào lại biến ra các địa phương khác nhau.” Liễu Minh trong mắt hiện lên vẻ giật mình. “Nói chung đại đa số sinh linh Thiên Tượng cảnh hội tụ tại vòng ngoài. Thông Huyền cảnh tụ tập ở vòng trong. Về phần trung tâm là nơi Ma Chủ bế quan.” Thanh Linh tiếp tục nói. Liễu Minh nghe vậy liền cau mày hỏi:”Cô nói muốn đi đoạt bảo chẳng lẽ là muốn…” “Đúng vậy! Ta muốn đi cái khu vực trung tâm kia.” Thanh Linh liếc Liễu Minh thản nhiên nói. Liễu Minh nghe vậy liền trầm xuống. “Ngươi không cần quá lo lắng. Khu vực trung tâm có thể nói là nơi lớn nhất trong tất cả các không gian. Ngoài ra ta cũng không điên đi tới chỗ Ma Chủ bế quan.” Thanh Linh thấy vẻ mặt biến hóa liền mở miệng nói. “Nơi tiền bối muốn tới thật ra ở địa phương nào?” Liễu minh nghe vậy mới buông lỏng ra vài phần, lông mày nhíu lại hỏi. “Khu vực trung tâm có một chỗ gọi là Mê Hồn hạp cốc. Trong hạp cốc có một kiện bảo vật. Ta cũng sẵn tiện nói luôn nó chính là Hồn Thiên Kính, mục đích của ta là nhắm vào nó.” Thanh Linh nói. “Hồn Thiên Kính!” Liễu Minh vừa nghe liền động tâm. “Chỉ cần ngươi giúp ta đoạt lấy Hồn Thiên Kính, ta liền đem phương pháp chống lại cấm chế của cảnh Luân Hồi giúp bảo trì thần trí thanh tỉnh.” Thanh Linh bổ sung thêm. Liễu Minh nghe vậy lộ vẻ trầm tư. “Mê Hồn hạp cốc ngươi đi qua bao giờ chưa? Nếu như ta và cô liên thủ nắm chắc bao nhiêu phần trăm lấy Hồn Thiên Kính?” Hắn sau khi nghĩ kỹ liền nói. “Tất nhiên ta từng đi qua. Bất quá ở nơi đó có một cấm chế. Cần người lĩnh ngộ Hắc Ám pháp tắc mới có thể phá giải. Ta với Hắc Ám pháp tắc không hiểu rõ, nhưng xem qua ngươi chắc hẳn tinh thông thứ đó. Nguyên nhân ta mời ngươi đoạt bảo cũng vì việc này.” Thanh Linh chậm rãi nói. “Được! Ta đáp ứng ngươi.” Đuôi lông Liễu Minh nhảy lên, trầm ngâm nói. “Tốt, có ngươi hỗ trợ liền có thể hoàn thành dễ dàng.” Thanh Linh cũng vui vẻ nở nụ cười. Vừa dứt lời, từ miệng nàng truyền ra một hồi chú ngữ kỳ bí. Trên người bỗng xuất hiện một tầng ánh sáng màu tím bao quanh. Thanh Linh lập tức khoát tay phóng ra một đạo ánh sáng màu tím hướng về phía Liễu Minh. Liễu Minh vừa muốn tránh né bỗng nghe tiếng Thanh Linh truyền tới: “Đừng nhúc nhích.” Hắn chuyển nhanh ý nghĩ, cuối cùng đứng im để cho đạo ánh sáng tím kia chui vào cơ thể mình, rồi nhanh chóng đi vào bên trong thần thức. Từ từ ngưng tụ thành một đạo ánh sáng màu tím chói mắt bao lấy nguyên thần của bản thân hắn. Sau một khắc, Liễu Minh thấy nguyên thần của mình đã được ánh sáng màu tím bao phủ vào bên trong. Ý niệm khát máu muốn chém giết trong đầu lập tức giảm bớt rất nhiều. Một cỗ ý chí mát lạnh cũng xuất hiện xoa dịu tâm thần hắn. “Thanh Linh tiền bối, cái ánh sáng máu tím kia là gì?” Hắn vui vẻ mở miệng nói. “Một loại bí thuật tu luyện của ta. Thiện Ác Lưỡng Cực Thuật. Bí thuật này có thể phân hóa nhân tâm thiện ác bên trong tâm thần của ngươi. Đối với việc bảo vệ tâm thần rất hữu dụng. Đạo ánh sáng tím khi nãy là bí thuật chi lực, bất quá mỗi lần cũng chỉ có thể kéo dài hai tháng.” Thanh Linh chậm rãi nói. “Ra là vậy. Quả nhiên một bí thuật lợi hại.” Liễu Minh nhẹ gật đầu. Thanh Linh dường như còn điều gì đó che dấu nhưng hiện tại hắn chỉ có thể dựa vào nàng. “Ngươi cứ yên tâm! Chỉ cần ngươi giúp ta lấy được Hồn Thiên Kính liền đem phương pháp này truyền thụ cho ngươi.” Thanh Linh mỉm cười nói một câu trấn an. “Haha. Vậy phải tạ ơn tiền bối thành toàn rồi.” Liễu Minh chắp tay nói. “Vậy ngươi nghỉ ngơi trước đi. Ta còn chút việc cần chuẩn bị, một tháng sau chúng ta liền lên đường.” Thanh Linh nhẹ gật đầu quay người rời đi, Liễu Minh đưa mắt nhìn Thanh Linh rời đi. Hắn đứng tại chỗ suy nghĩ gì đó rồi thở dài, tay phát ra tạo thành trận pháp kết giới mới khoanh chân ngồi xuống. Đã không còn cấm chế cảnh Luân Hồi quấy nhiễu, hắn liền có thể yên tâm tĩnh tu củng cố tu vi. Bây giờ hắn đã đạt tới Thông Huyền nên tự nhiên có thể tu luyện ba tầng công pháp cuối của Minh Cốt Quyết. Mới nghĩ đến đây hắn liền lật tay lấy ra cuộn thẻ tre màu xanh ngọc rồi lặng lẽ tìm hiểu. Thời gian đi qua, Liễu Minh bất giác trên mặt lộ ra vài phần ngạc nhiên. Không biết qua bao lâu, Liễu Minh lần nữa giương đôi mắt lên nhìn, miệng truyền ra một tiếng cười khẽ. “Quả nhiên không ngoài dự đoán. Minh Cốt Quyết luyện đến đỉnh phong có thể cảm ngộ U Minh Pháp Tắc Chi Lực. Dung hợp với lục phủ ngũ tạng, kỳ kinh bát mạch, cuối cùng nhập tủy khiến cho thân thể chính thức đạt tới viên mãn chi cảnh.” Tuy nhiên dựa theo thẻ trúc thuật lại, Minh Cốt Quyết ba tầng cuối cùng không chỉ đối với thân thể và kinh mạch có yêu cầu cực cao. Lúc tu luyện không chỉ cần hết sức chú tâm cảm ngộ Pháp Tắc chi lực, đồng thời phải có một lần trải qua Niết Bản Trùng Sinh. Chỉ cần chút bất cẩn liền có khả năng khiến toàn bộ thân thể sụp đổ. Bất quá với Thiên Yêu huyết mạch hắn đoạt được lại không phải vấn đề quá lớn. Tăng thêm thuần âm pháp tắc U Minh quy về một hệ hắc ám. Hắn kế thừa mấy vạn năm cảm ngộ Hắc Ám Pháp Tắc chi lực của Ma Thiên nên tu luyện ba tầng cuối rất dễ dàng. Hắn lập tức ghi nhớ lấy ba tầng khẩu quyết cuối cùng của Minh Cốt Quyết khắc trên thẻ trúc màu xanh ngọc, xong rồi liền cất đi thẻ trúc. Hai ống tay áo run lên, hai luồng nước đen từ đó cuốn ra. Chúng giữa không trung đan quấn vào với nhau, sau đó \"Phanh\" một tiếng tán loạn, hoá thành một mảng lớn phù văn màu đen cực kỳ huyền ảo phiêu phù bay múa quanh thân hắn. Một tràng tiếng chú ngữ trầm thấp vang lên, đám phù văn màu đen từ từ toả ra từng vòng ánh sáng đen. Một tầng lại một tầng vờn quanh, chậm rãi bao phủ lấy toàn thân hình của hắn. Đồng thời các khớp xương từ trong cơ thể hắn cũng truyền ra từng tràng tiếng vang đùng đùng. Thoáng một cái, một tháng thời gian đã trôi qua. Lúc Liễu Minh ra khỏi mật thất liền thấy Thanh Linh sớm đã ngồi trong đại sảnh. Một bàn tay đang nắm lấy một cái la bàn xanh lá có chút tinh xảo. La bàn này trông có vẻ cũng được chế tác từ ngọc thuỷ tinh. Thanh Linh hai mắt khép hờ, một tay khác đang bắt quyết, trong miệng lẩm bẩm, dường như đang tính toán thôi diễn điều gì đó. Tựa hồ nghe được động tĩnh có người đến, nàng dừng lại điều đang làm, quay đầu nhìn qua. \"Thanh Linh tiền bối\". Liễu Minh thấy thế mỉm cười nói một tiếng, ánh mắt lại rơi vào trên người nàng, trong nội tâm gợn lên một tia kinh ngạc. Thanh Linh lúc đó gần như là bị vỡ vụn nửa người, khí tức bất ổn, thương thế không thể nói là không nặng. Nhưng lúc này đây nàng hết thảy như thường, từ bên ngoài dường như nhìn không ra thương thế gì. Điều này làm cho cách nhìn của Liễu Minh đối với vị tiền bối Thông Huyền Cảnh này không khỏi cao thêm vài phần. \"Rất tốt, không nghĩ tới ngươi chỉ mất vài ngày công phu, tu vi lại tiến bộ không ít. Việc này không nên chậm trễ, lập tức lên đường đi.\" Thanh Linh nhìn Liễu Minh từ trên xuống dưới đánh giá vài lần, nhàn nhạt tán thưởng một câu xong lập tức xoay chuyển đề tài nói. Liễu Minh tất nhiên không có ý kiến gì liền gật đầu, nhưng đồng thời trong lòng cũng nổi lên một tia gợn sóng. Quả nhiên, trong một tháng này ba tầng cuối cùng của Minh Cốt Quyết đã được Liễu Minh liền một mạch tu luyện xong. Trong cả quá trình đó thân thể hắn mấy lần bị phân liệt rồi gây dựng lại làm Pháp lực tổn hao không ít. Nhưng nhờ sự khôi phục kinh người của Thiên Yêu Yêu Huyết nên không có gì trở ngại. Hôm nay hắn đã tu luyện Minh Cốt Quyết đến tầng thứ mười tám, tuy chỉ mới ở mức sơ bộ tiểu thành nhưng thân thể đã thoát thai hoán cốt nhất định, sức mạnh tăng lên không ít. Hai người lập tức khởi hành, ra khỏi núi đá màu xanh lá cây liền hoá thành hai đạo độn quang bay về phía chân trời xa xa. \"Thanh Linh tiền bối, theo như ngươi kể lại khi trước thì chúng ta muốn đi vào khu vực trung tâm, chỉ sợ cũng không dễ dàng đâu?\" Hai người đang phi độn trong không gian màu xám tro thì Liễu Minh chợt mở miệng hỏi. \"Đúng vậy, không gian Luân Hồi Cảnh này biến hóa thất thường, nếu không biết đường mà lại mạnh mẽ đâm tới thì chỉ có thể chạy loạn ở vòng trong vòng ngoài. Cơ bản là không có khả năng tiến vào khu vực trung tâm.\" Thanh Linh gật đầu nói. Liễu Minh nghe vậy liền không nói thêm gì nữa. Nếu Thanh Linh đã tự tin dẫn hắn tới đây, nàng tự nhiên sẽ có biện pháp để tiến vào khu vực trung tâm. \"Muốn đi vào tất nhiên phải biết quy luật của nó, ngươi chỉ để ý đi theo ta là được.\" Quả nhiên, sau khi nói xong câu này, nàng liền đánh ra một đạo pháp quyết chui vào trong la bàn xanh lá kia. Đồng thời độn quang trở nên sáng rực vài phần, tốc độ lao tới trước tăng nhanh. Sắc mặt Liễu Minh khẽ động, cũng đi theo. Dùng tốc độ của hai người, một ngày sau đã đi tới trước màn sáng ngăn cách. \"Nếu như phỏng đoán của ta không sai, đi qua bức tường ánh sáng này hẳn là sẽ đến một không gian có luồng khí lạnh.\" Thanh Linh nói câu này xong, thân hình đã nhoáng lên trực tiếp chui vào trong màn sáng. Đuôi lông mày Liễu Minh nhướn lên, cũng theo sát phía sau. Hoa mắt một cái, một khắc sau hai người đã xuất hiện trên một mặt biển mênh mông. Từng trận hơi lạnh trên biển cuồn cuộn thổi tới lạnh rét thấu xương. \"Thanh Linh tiền bối quả nhiên thần cơ diệu toán.\" Liễu Minh đưa mắt nhìn mấy lần rồi khâm phục nói. \"Không cần khách khí. Hiện tại chúng ta phải chạy đi ngay. Đường đi lần này hoàn tòan đan xen vào với nhau, nếu bỏ lỡ không kịp sẽ phải mất thêm thời gian.\" Thanh Linh cười nhạt một tiếng nói. Đường đi kế tiếp quả nhiên theo đúng như lời Thanh Linh nói. Dưới sự trợ giúp của la bàn xanh lá, nàng dường như nắm rõ như lòng bàn tay sự vận chuyển của không gian cảnh Luân Hồi. Hai người thông qua mười không gian khác nhau rốt cuộc đi tới một cái hồ nước tràn ngập sương mù màu tím. Trước mặt lại bao phủ một màng sáng màu đỏ sậm."
}