{
  "chapter_name": "Chương 222: Hải Già cuộc chiến (hạ)",
  "content": "Dịch giả: hungprods \"Khụ! Bổn tông làm như thế đương nhiên có cách nghĩ riêng của mình, cũng không nhọc đến Chu huynh hỏi tới a!\" Ngay khi đại hán họ Lôi suy nghĩ xem nên trả lời thế nào, Lâm Thải Vũ bên cạnh đã cười nói. \"Thì ra là thế, Chu mỗ có chút mạo muội rồi. Tuy nhiên, tại hạ vẫn cảm thấy có chút đáng tiếc.\" Chu Thiên Hợp gật gật đầu, sau đó thản nhiên trả lời. Đại hán họ Lôi nghe vậy hơi nhíu mày, đang định nói thêm điều gì thì trong chiến đoàn phía dưới chợt truyền đến một tiếng vang thật lớn, không ngờ lại khiến cho hư không phụ cận nổi lên từng trận sóng khí. Tất cả mọi người đều giật mình, không tiếp tục nói chuyện với nhau nữa mà đồng loạt nhìn xuống phía dưới. Chỉ thấy lúc này, hai tay Liễu Minh đang nắm chặt một đạo kiếm quang màu xanh mờ dài hơn một trượng, đang lấy cứng chọi cứng với cây Tam Xoa Kích cực lớn trong tay Hải Già do Đổng Thái Hậu biến thành kia. Kết quả là một người trong đó đạp đạp rút lui bảy tám bước, người còn lại thì thân hình chấn động, cũng bay ngược ra phía sau hai trượng, thật không ngờ lực lượng song phương lại không chênh lệch nhiều lắm, người tám lạng kẻ nửa cân. Nhưng sau khi Liễu Minh ổn định lại thân hình, hắn chỉ khẽ huy động kiếm quang trong tay cực lớn một phát, sắc mặt không thay đổi chút nào. Mà Đổng Thái Hậu được nước biển xung quanh trợ giúp dựng thẳng người lên, trên mặt lại tràn đầy vẻ giật mình. Phải biết rằng tuy thị không chuyên môn tu luyện sức mạnh, nhưng trình độ thân thể sau khi biến thân thành Hải Già mạnh mẽ hơn xa người bình thường có thể tưởng tượng. Nếu không, lúc trước khi kịch đấu cận thân với hai người Phùng Long một phen, trong tình huống thị không sử dụng thần thông nào khác, cũng không thể chỉ dựa vào Tam Xoa Kích cực lớn trong tay liền đơn giản chiến thắng hai người liên thủ. Tuy nhiên lúc này thân hình Liễu Minh đã nhoáng lên một cái, không ngờ lại biến ảo thành năm sáu bóng người giống nhau như đúc, tất cả đều lóe lên xông tới chỗ Đổng Thái Hậu. Mặc dù Đổng Thái Hậu cảm thấy hơi kiêng kị với khí lực mạnh mẽ của Liễu Minh, nhưng thấy một màn này cũng chỉ hừ lạnh một tiếng, Tam Xoa Kích trong tay vẽ một cái vào hư không đằng trước người, lập tức nước biển dưới thân cuồn cuộn chuyển động, sau đó xoáy lên một con sóng lớn lao thẳng về phía trước. \"Ào!\" một tiếng. Sau khi con sóng lớn hùng hổ cuốn qua, hơn phân nửa số bóng người kia đều lóe lên mà tan biến, một bóng người trong đó lại mạnh mẽ xông thẳng qua sóng biển, kiếm quang màu xanh chỉ khẽ chuyển động, một đạo Kiếm khí khổng lồ dài hơn trượng bổ tới trước mắt. Đuôi lông mày Đổng Thái Hậu giật giật, không nói hai lời khẽ múa Tam Xoa Kích ra trước người, đập mạnh lên đạo Kiếm khí khổng lồ. Sau một tiếng nổ lớn vang lên, cuối cùng đạo Kiếm khí khổng lồ kia cũng bị đánh tan. Nhưng chỉ trong một lát trì hoãn như vậy, thân hình Liễu Minh lại uốn éo, dường như không có chút sức nặng nào lướt tới chỗ cách Đổng Thái Hậu không đến một trượng, một tay giơ lên, ba đạo Phong Nhận phát ra tiếng xé gió \"Xuy xuy\" bắn ra, đoản kiếm trong tay kia cũng khẽ múa, ‘xoẹt xoẹt’ hai đạo Kiếm khí cùng lúc phóng đi. Hầu như cùng một thời điểm, mặt đất dưới bàn chân Hải Già do Đổng Thái Hậu biến thành bỗng lóe lên một cái bóng đen, Bạch Cốt Hạt từ trong lòng đất vọt lên, hai cái càng lớn kẹp tới hai chân con quái vật, đồng thời cái đuôi móc câu sau lưng lắc lư mấy cái, hóa thành hơn mười đường sáng màu đen theo sát phía sau. Liễu Minh và Bạch Cốt Hạt phối hợp với nhau thật không chê vào đâu được, Linh Đồ Đại viên mãn bình thường mà gặp phải, cơ bản là không thể tránh tránh né! Thế nhưng Đổng Thái Hậu đối mặt với công kích như thế lại rất điềm tĩnh, miệng rít to một tiếng, Tam Xoa Kích trong tay nhoáng lên liền biến thành một cán phiên kỳ (*) cực lớn màu đen cao cỡ bốn trượng, hơn nữa mặt ngoài còn in rõ vô số đạo phù văn màu bạc. (*) phiên \u003d cờ. Đổng Thái Hậu chỉ vung phiên này lên một cái, lập tức từng vòng sóng màu đen từ đó nhộn nhạo tỏa ra. Một màn không thể tưởng tượng nổi xuất hiện. Những nơi gợn sóng màu đen đi qua, bất kể là nước biển hay là Phong Nhận, Kiếm khí … toàn bộ công kích đều ngưng đọng lại, sau đó từng từng từng khúc vỡ vụn ra mà biến mất. Bạch Cốt Hạt chỉ kịp rống to một tiếng, sau đó bị một gợn sóng màu đen mạnh mẽ đánh bay. Liễu Minh thấy vậy kinh hãi, thân hình nhoáng lên một cái, dùng một tốc độ kinh người bắn ngược trở lại. Lập tức Đổng Thái Hậu lại quát to một tiếng, phiên kỳ màu đen trong tay quét ngang ra trước người, phất một cái vào hư không về phía Liễu Minh. Sau một khắc, Liễu Minh chỉ cảm thấy không khí bốn phía xung quanh xiết chặt lại, từng đạo lực lượng vô hình lập tức quấn quanh người hắn, khiến cho tốc độ chậm lại khá nhiều. Tiếp đó vẻ tàn khốc trên mặt Đổng Thái Hậu hiện lên, một tay bỗng nhiên nắm một cái vào hư không, nước biển cuồn cuộn dưới chân nhanh chóng ngưng tụ lại, biến thành một bàn tay khổng lồ màu lam lớn mấy trượng, hung hăng chộp về phía Liễu Minh. Liễu Minh biến sắc, nhưng lập tức ánh sáng màu lam trong tay áo lóe lên, cán Tinh Thủy Kỳ kia bắn ra, nó vừa xuất hiện đã chớp lên một cái rồi chui vào trong thân thể hắn không thấy đâu nữa. \"Phanh\" một tiếng! Đại thủ màu lam bắt gọn Liễu Minh, năm ngón tay lập tức dùng lực, như muốn trực tiếp bóp nát thân hình trong tay. Nhưng thân hình Liễu Minh nhanh chóng mờ đi, vậy mà lại biến thành trạng thái như chất lỏng, sau khi uốn éo mấy cái liền không tốn chút sức lực trượt ra khỏi bàn tay khổng lồ kia. Tiếp đó hắn nhoáng lên mấy cái liền xuất hiện ở chỗ cách đó vài chục trượng, lập tức há miệng nhổ ra cán tiểu kỳ màu lam, thân hình nhanh chóng khôi phục lại trạng thái bình thường. \"Tinh Thủy Kỳ! Chính ngươi đã giết Úy Ngọc?\" Đổng Thái Hậu mắt thấy cảnh này lại thét lên hai câu chói tai, trong giọng nói không ngờ lại vừa giật mình vừa vui mừng. Liễu Minh thấy vậy thần sắc hơi đổi, nhưng lập tức sắc mặt trầm xuống, đột nhiên ném thanh đoản kiếm màu xanh đang cầm trong tay lên không trung, lúc này một tay nhanh chóng bấm niệm pháp quyết, liên tục điểm về phía đoản kiếm trong hư không. Tay kia thì chậm rãi nhấc lên, từng điểm sáng màu lam xuất hiện trong tiếng chú ngữ, thấp thoáng thấy được một cái băng chùy màu lam dài vài thước đang chậm rãi thành hình. Đổng Thái Hậu thấy vậy, trong lòng rùng mình, không nói hai lời phất phiên kỳ trong tay lên, lần nữa điểm về phía Liễu Minh ở xa xa. Nhưng khi thị vừa mới điểm ra, thân hình Liễu Minh lại nhoáng một cái đã xuất hiện ở một nơi khác như ma quỷ. Sau mấy lần liên tiếp dùng phiên kỳ công kích thất bại, sắc mặt Đổng Thái Hậu càng lúc càng khó coi, bỗng nhiên gầm nhẹ một tiếng, kéo theo cả vùng nước biển xông về phía Liễu Minh. Nhưng đúng lúc này, bóng đen dưới mặt đất lại lần nữa lóe lên, Bạch Cốt Hạt bao bọc trong một đoàn sương mù màu tím đen bổ nhào về phía Đổng Thái Hậu. \"Cút ngay cho ta!\" Đổng Thái Hậu thấy vậy giận dữ, vung phiên kỳ màu đen trong tay lên, lúc này một dải ánh sáng màu đen cuốn ra. Nhưng lúc này ánh sáng màu xanh lá trong hai mắt Bạch Cốt Hạt lại lóe lên, sau đó nó đột nhiên há miệng phun ra một ngọn lửa màu tím. \"Phừng!\" một tiếng. Ngọn lửa màu tím vừa tiếp xúc với dải sáng màu đen kia, không ngờ lại giống như gặp được củi khô, lập tức bốc cháy rào rạt. Thân hình Cốt hạt nhoáng một cái liền xuyên thẳng qua ngọn lửa màu tím kia, đồng thời sương mù màu tím đen trên người đột nhiên cuốn về phía trước, lao nhanh tới va chạm với vùng nước biển. Một màn kinh người xuất hiện. Một phần nhỏ nước biển, chỗ tiếp xúc với đoàn sương mù màu tím đen không ngờ lại nhanh chóng biến thành màu đen sì như mực, đồng thời một mùi tanh thối nồng nặc từ đó tỏa ra, hơn nữa còn đang khuếch tán với tốc độ rất nhanh. Đổng Thái Hậu vốn nghĩ rằng chỉ cần tiện tay huy động phiên kỳ màu đen là có thể đánh bay Cốt hạt, mắt thấy cảnh này sợ hãi kêu lên một tiếng, lúc này không dám chần chừ vội vàng dùng phiên kỳ màu đen rạch một cái vào vùng nước biển phía dưới. \"Phanh\" một tiếng. Non nửa phần nước biển màu đen lập tức tách ra rồi rơi từ không trung xuống, nhưng Bạch Cốt Hạt lại lần nữa vọt tới bên người Đổng Thái Hậu, cái đuôi móc câu sau lưng khẽ chuyển động liền biến thành hơn mười đạo ánh sáng màu đen đâm tới. Sau khi chứng kiến kịch độc của Bạch Cốt Hạt, Đổng Thái Hậu làm sao dám lại để công kích này dính vào thân thể mình chút nào. Thị chỉ phất phất phiên kỳ màu đen ra phía trước người, lập tức từ đó tuôn ra vô số phù văn màu bạc, chúng nhanh chóng quay tít một vòng liền biến thành một mặt phù thuẫn màu bạc. Cái đuôi móc câu màu đen công kích lên mặt phù thuẫn, lập tức một tiếng nổ lớn như sét đánh vang lên, mấy đạo hồ quang điện cực lớn từ chỗ va chạm lượn lờ tuôn ra, lập tức phản kích lên người Bạch Cốt Hạt. Toàn thân đầu Quỷ vật đáng thương này run lên, sau đó liền mang theo mùi cháy khét lẹt rơi từ không trung xuống đất. Tuy nhiên có thời gian Cốt hạt ngăn cản một lát, Liễu Minh bên kia cũng đã thi pháp xong xuôi. Hai mắt hắn trợn lên quát khẽ một tiếng, sau đó một ngón tay điểm thẳng vào hư không, một vòng tròn màu xanh như trăng rằm đường kính hơn một trượng nhanh chóng xoay chuyển, nó chỉ lóe lên một cái đã không thấy đâu nữa. Cánh tay còn lại của hắn khẽ chuyển động, băng chùy cực lớn dài vài thước đã ngưng tụ chắc chắn cũng chớp lên một cái rồi bắn đi. Sau một khắc, trên không chỗ đỉnh đầu Đổng Thái Hậu chấn động, vành trăng tròn màu xanh lặng yên không một tiếng động hiện ra rồi lao thẳng xuống. Đồng thời băng chùy màu lam cũng lóe lên một cái, mang theo từng trận khí tức lạnh lẽo bay tới chỗ cách thị chỉ hơn một trượng. Đổng Thái Hậu mắt thấy cảnh này, trong lòng cực kỳ run sợ, một tay vội ném phiên kỳ màu đen lên không trung, nó nhanh chóng biến thành một đoàn sương mù màu đen bảo vệ đỉnh đầu, đồng thời từ trong đó vang lên từng hồi tiếng nổ đì đùng, vô số đạo quang điện lượn lờ tuôn ra. Còn tay kia của thị thì nắm một cái vào hư không phía trước, nước biển xung quanh cuộn lên, lần nữa hóa thành một bàn tay khổng lồ màu lam chộp về phía băng chùy. \"Oanh\" một tiếng! Vành trăng tròn màu xanh thoáng cái đã rơi vào trong đoàn sương mù màu đen, lập tức từng đạo hồ quang điện cũng lao tới quấn quanh, cả hai đều điên cuồng xoay chuyển, trong lúc nhất thời khó phân cao thấp. Ngay khi đại thủ màu lam kia bắt được băng chùy, hàn quang Liễu trong mắt Minh lóe lên, một tay bấm niệm pháp quyết, miệng hô một tiếng: \"Bạo!\". Một tiếng trầm đục vang lên, băng chùy cực lớn không ngờ lại tự động nổ tung, từng đợt khí tức cực lạnh cuốn ra, thoáng cái đã đóng băng đại thủ hình thành từ nước biển kia lại. Chỉ trong nháy mắt này, một đạo ánh sáng màu xanh ngọc bích chợt lóe lên từ trong đó, phóng thẳng tới giữa hai hàng lông mi của Hải Già do Đổng Thái Hậu biến thành. Mặc dù thực lực Đổng Thái Hậu kinh người, nhưng cũng không ngờ Liễu Minh đang điều khiển một kiện Linh Khí, lại vẫn có thể đồng thời điều khiển kiện Linh Khí thứ hai nữa, lúc này muốn tránh đương nhiên không còn kịp nữa rồi. Thị chỉ có thể kêu to một tiếng rồi tập trung Pháp lực toàn thân về chỗ giữa hai hàng lông mi, lập tức một tầng lân phiến màu bạc dày đặc hiện ra, mặt khác còn gắng hết sức nghiêng đầu sang một bên. \"Phập!\" một tiếng. Đạo ánh sáng màu xanh ngọc bích kia lóe lên đánh trúng giữa trán Đổng Thái Hậu, nhưng lại bị tầng tầng lân phiến màu bạc cứng rắn ngăn cản, mặc dù vẫn chui vào được bên trong, nhưng chỉ được một đoạn ngắn đã dừng lại, cũng không thể xuyên thủng qua được. Tuy nhiên không cần nghĩ cũng biết đau đớn kịch liệt như thế nào! Đổng Thái Hậu hét thảm một tiếng, song một ngón tay vẫn bình tĩnh đâm mạnh một cái vào trong đầu mình, sau đó lòng bàn tay áp lên miệng vết thương rồi dùng Pháp lực khẽ hút, vậy mà lại mạnh mẽ rút ra một cái châm nhỏ màu xanh biếc. Châm nhỏ này liên tục vặn vẹo giãy giụa trong lòng bàn nay thị, tuy nhiên lúc này nó đang bị một đoàn ánh sáng màu lam bao bọc, trong lúc nhất không có cách nào thoát ra được. Liễu Minh thấy thế, sắc mặt hơi trầm xuống. Địch nhân đối diện hung hãn như vậy, quả thật có chút vượt quá dự liệu, nhưng hắn cũng không tin đối phương đã trúng kỳ độc của Bích Ảnh Châm còn có thể trụ vững được lâu nữa. Nghĩ tới đây, hắn không chần chừ chút nào điểm nhẹ một cái về phía vành trăng tròn màu xanh ở trong đoàn sương mù màu đen trong hư không."
}