{
  "chapter_name": "Chương 664: Mua sắm",
  "content": "Dịch giả: Vong Mạng Dịch: Vong Mạng “Vâng, chỉ cần tiền bối yêu cầu, bọn vãn bối nhất định biết gì nói đó.” Thanh niên mặc áo bào trắng nghe thế thì nội tâm buông lỏng, nhưng trên mặt vẫn giữ thần sắc cung kính. “Một đoàn người các ngươi đều là tu vi thấp, đến một tu sĩ Hóa Tinh kỳ cũng không có. Bộ dáng thế này mà không sợ gặp phải bất trắc sao?” Liễu Minh liếc mắt dò xét mấy người kia rồi sau đó mới chậm rãi hỏi. “Tiền bối lần đầu tới phường thị Miêu Chung nên chắc không rõ tình hình ở đây. Chúng vãn bối là đệ tử Thiên Ngưu Tông cạnh phường thị Miêu Chung, đang phụng mệnh gia sư đến tiến hiến cung phụng nên ở gần quanh đây, bất luận là Man tộc yêu tu cũng sẽ không làm khó dễ.” Thanh niên áo bào trắng vội vàng trả lời. “Cung phụng? Các người dâng lễ vật cho ai?” Trong mắt Liễu Minh lóe lên tia sáng, hắn tiếp tục hỏi. “Tiền bối có chỗ chưa biết, phường thị Miêu Chung thuộc phạm vi quản lý của Thanh Man Bộ của Man Tộc, nhưng Thanh Man Bộ lại cung phụng Phong Yêu Ma Cật, vị cường giả trong số tam đại cường giả Yêu tộc ở vùng Nam Man. Nghe nói Ma Cật Đại Nhân đã tiệm cận cảnh giới Thông Huyền, tung hoành toàn bộ Nam Hoang chưa thấy một lần bại” Thanh niên áo bào trắng vội vàng giải thích. “Tam đại cường giả Yêu tộc, trái lại, trước đây ta cũng đã được nghe một chút, nhưng tình hình cụ thể liên quan đến vị Phong Yêu này thì lại hiểu không được rõ lắm.” Liễu Minh nghe vậy thì lộ ra vẻ tự đánh giá rồi nói. “Tiền bối, Phong Yêu không thuộc thế lực mấy yêu tộc lớn mà chỉ là một vị tán tu, nhưng dựa vào thanh danh hiển hách nên vẫn khiến cho không ít bộ lạc Man tộc chủ động cung phụng, phụ thuộc. Đám tu sĩ nhân tộc chúng ta muốn dừng chân ở nơi quanh dãy Trư Long thì chỉ có thể thường xuyên cung phụng chút gì đó mới có thể đảm bảo không bị những yêu tu Man tộc khác ở gần đây ức hiếp.” Thanh niên áo bào trắng cung kính nói tiếp. “A? Nếu là một vị tán tu, dù có tiếp nhận cung phụng nhưng sao còn rảnh mà quản lý sự tình vùng Nam Man này?” Liễu Minh nhướng mày. “Tiền bối có điều không biết. Ma Cật đại nhân tất nhiên không có rảnh bận tâm tình hình nơi này, nhưng kẻ tọa trấn Thanh Man Bộ chính là một tên đệ tử thân truyền của đại nhân. Những thế lực Nam Man khác cũng sẽ không đi trêu chọc những bộ lạc Phong yêu cung phụng y, cứ thế lặng yên thừa nhận việc y tự tạo thành thế lực một phương. Có điều là những bộ lạc Yêu phong đi cung phụng như thế này cũng không phải nằm chung ở một khu mà là nằm trải rộng khắp các nơi trong Nam Man.” Thanh niên mặc áo bào trắng cẩn thận trả lời. “Thì ra là thế. Được rồi, các người có thể đi.” Liễu Minh sau khi nghe xong mới yên tâm lại. Phường thị Miêu Chung này thật sự lại được Phong yêu Ma Cật, loại cường giả bực này đứng ở phía sau, chắc sẽ không có kẻ dám ở trong tùy ý gây chuyện. Nói như vậy, nếu hắn trà trộn vào trong đó sẽ không cần phải quá lo về nhiều sự tình khác nữa. Còn thanh niên áo bào trắng nghe xong Liễu Minh nói thì thần sắc buông lỏng rồi vội vàng cung kính thi lễthêm lần nữa, sau đấy liền mang mấy người khác leo lên linh thú, nhanh chóng bay lên không rời đi. Liễu Minh toàn thân lại phát ánh sáng vàng, hóa thành một đạo độn quang bay đến thành thị phía xa xa. Không lâu sau đó, Liễu Minh rơi chênh chếch xuống chỗ trước lối vào phường thị Miêu Chung, sau cũng ngênh ngang trà trộn vào trong một đám người Man tộc ở gần đó rồi đi vào… So sánh độ phồn thịnh với phường thị trong tông Thái Thanh Môn thì cái phường thị Miêu Chung này chỉ có hơn chứ không kém. Hắn vừa mới đặt chân lên phố thì đã nghe được những tiếng vang lớn, ồn ã liên tục từ đủ kiểu người. Xét từ cách ăn mặc thì có người Man Tộc cùng Yêu tộc, đồng thời cũng còn những tu luyện giả trông cách ăn mặc thì là người từ ngoài đến. Tất cả không ngừng ra vào những cửa hàng quanh đấy, bộ dáng rất náo nhiệt. Trong những phường thị mà Liễu Minh từng thấy, có quy mô như thế này chỉ vẹn vẹn có ở thành Giang Nguyệt thôi. Có điều là trong những phường thị quy mô như thế này lại không phải toàn là tu sĩ mà tuyệt đại đa số là do người thường làm chủ. Hắn sau khi tốn năm trăm linh thạch mua một tấm địa đồ trong tay một gã tiểu thương ở lối vào, liền đi đến phía sâu trong phường thị. Giống như đa phần các phường thị khác, bên trong phường thị Miêu Chung cũng tràn ngập các loại cửa hàng luyện khí, cửa hàng đan dược với đủ loại kiểu dáng. Chỉ khác là cửa hàng ở nơi này phần lớn mang kiến trúc Man tộc, dùng những thân, cành những cây vừa thô vừa to xây dựng nên. Những tòa kiến trúc này, nếu nhìn từ bên ngoài có chút đơn sơ, nhưng bên trong lại đầy đủ mọi thứ, cái gì cần đều có. Liễu Minh đi tham quan một đường mất hơn nửa canh giờ mới đi đến quảng trường trung tâm phường thị. Toàn bộ quảng trường trông cực kỳ thoáng đãng, rộng khoảng vài mẫu, ở chính giữa có dựng một tượng bằng đồng đen cao chừng hơn trăm trượng, mới nhìn qua thì giống yêu mà không phải yêu, giống người mà lại không phải người, mặt ngoài tượng tỏa ra tầng tầng vầng sáng mờ mờ, hình như là nơi đặt đồ thờ phụng của Man tộc. Ở trên vùng đất trống bốn xung quanh bức tượng là lẻ tẻ không ít tán tu đang bầy quầy bán hàng, chào hàng các loại tài liệu linh khí, người người tụ tập, đi lại như trẩy hội, âm thanh hò hét liên tục không dứt, bộ dáng mang lại cảm giác giống như phố xa, thành thị bình thường của nhân loại vậy. Xung quanh quảng trường có mấy đường đường phố chính, bên cạnh chúng có mấy tòa kiến trúc hùng vĩ cao khoảng năm sáu trượng tọa lạc, những tòa kiến trúc này được xây dựng chủ yếu bằng một ít cây cối to, chắc. Ở phía xa hơn là một ít cửa hàng nhỏ. Liễu Minh dùng thần thức quét qua địa đồ trong tay, sau đó liền rẽ đi vào một con đường, không bao lâu sau đi vào một căn nhà được đánh dấu trên bản đồ, thuộc phần những tiệm bán thuốc có danh tiếng. Nửa khắc đồng hồ sau, khi hắn bình thản từ trong cửa hàng đi ra thì đã mua được một ít tài liệu phụ trợ chế luyện Uẩn Linh Đan và hỏi bóng gió một chút về giá cả, số lượng Ngũ Quang Dịch.. vv… Liễu Minh lại lấy địa đồ ra, nhìn lướt qua sau đấy lại đi vào một tiệm bán thuốc khác. Hắn đi vòng quanh phường thị mất khoảng hai canh giờ, đi tới hầu hết những tiệm, nơi bày bán thuốc trên bản đồ, quan sát và tìm hiểu một lần. Kết quả hắn phát hiện, dãy Trư Long này quả không hổ danh nơi sản sinh Ngũ Quang Linh Mật, chỗ bán ra Ngũ Quang dịch quả nhiên không ít, hầu như mọi cửa hàng lớn nhỏ gì cũng đều có bán, nhưng phần lớn lại lấy hàng trung, hạ phẩm làm chủ yếu, Ngũ Quang dịch thượng phẩm vẫn đang không thấy nhiều lắm, cực phẩm thì chẳng thấy có. Thông qua tin tức tìm hiểu, Liễu Minh biết được Ngũ Quang dịch thượng phẩm hay thậm chí cực phẩm, do số lượng rất ít, chủ yếu nằm trong tay Thanh Man Bộ, hơn nữa ba năm mới đem ra đấu giá một lần. Thế nên, trong thời điểm bình thường, Ngũ Quang Dịch lưu hành tới phường thị có phẩm chất không quá cao, mặc dù có thể ngẫu nhiên thấy một ít hàng thượng phẩm nhưng số lượng lại quá ít ỏi, không cách nào làm người ta hoàn toàn hài lòng. Dưới tình huống này, tất nhiên có không ít kẻ từ ngoài đến liền dứt khoát trực tiếp tiến vào trong núi tìm kiếm tổ ong Ngũ Quang, thu thập linh mật thượng phẩm. Liễu Minh với kết quả này, tự nhiên không thể nói là hài lòng, nhưng thấy sắc trời không còn sớm nên bèn đi tới một khách sạn nào đấy trong phường thị, bỏ một lần ba vạn linh thạch ra, thuê một phòng có mật thất, sau đấy hắn lập tức tiến vào trong mật thất, bày ra mấy đạo cấm chế, ngồi xuống điều tức. Sáng sớm hôm sau, Liễu Minh biến hình thành một gã nam tử bộ dạng thư sinh, hào hoa phong nhã rồi lại đi vào một tiệm bán thuốc mà hôm qua tiết lộ rằng có Ngũ Quang dịch thượng phẩm. Vừa bước vào cửa thì một gã tráng hán Man tộc liền chạy ra đón chào. “Tại hạ là chưởng quầy của bổn điếm, không biết vị đạo hữu này đến bổn điếm để mua dược liệu chăng?” Tráng hán tươi cười hỏi. “Không biết quý điếm có còn Ngũ Quang dịch thượng phẩm đem bán không?” Liễu Minh hỏi thẳng vào vấn đề. “Ồ! Ngũ Quang dịch thượng phẩm tất nhiên là có, đạo hữu không ngại mời lên nhã thất trên tầng hai nói chuyện.” Tráng hán nghe Liễu Minh nói một lời thì trong lòng đã biết có khách sộp tới, liền vội vàng cung kính nói. Liễu Minh không nói lời nào, đưa tay làm tư thế nhờ đối phương dẫn đường. Đại hán hiểu ý liền gọi một tên tiểu nhị dáng thanh niên tới trông cửa hàng, căn dặn thị nữ dâng trà, sau đấy liền tự mình dẫn Liễu Minh đi tới cầu thang leo lên tầng hai. Trong một gian phòng có phong cách bài trí ưu nhã ở trên lầu hai. Liễu Minh ngồi trên một chiếc ghế, miệng nhấp một ngụm linh trà, mắt quét bốn phía đánh giá gian phòng bố trí tao nhã này một phen. Chỉ thấy bốn vách tường bốn phía phòng là do những cây trúc xanh biếc dài ngắn như một tạo thành, ở góc phòng có bày mấy bồn hoa cỏ diễm lệ nhưng cổ quái được đặt ngay ngắn cạnh một giá gỗ có không ít quái thạch (đá lạ) đặt trên đó, ở giữa phòng mà một bàn gỗ hình tròn cùng mấy chiếc ghế, ngoại trừ những thứ này ra thì không có vật gì khác, ở cửa ra vào gian nhã thất có một màn sáng xám mờ mờ, có lẽ là cấm chế cách âm của gian nhã thất này. (Nhã thất: Gian phòng bài trí tao nhã.) “Vấn đề muốn mua Ngũ Quang Dịch mà đạo hữu đề cập khi nãy, Ngũ Quang dịch này tuy có thể mua được ở hầu hết các cửa hàng trong bản phường thị, nhưng nếu là thượng phẩm thì lại thưa thớt không có mấy, bởi vậy giá cả cũng không dễ chịu, không biết đạo hữu muốn mua bao nhiêu?” Tráng hán bước một bước vào trong phòng rồi cười ha hả nói. “Nếu tiếp đây ta mua số lượng lớn, giá cả có được ưu đãi không?” Liễu Minh từ tốn hỏi ngược lại. “Nhìn mặt đạo hữu cũng thấy là một người hào sảng, Ngũ Quang Dịch thượng phẩm này một bình năm mươi vạn, nếu đạo hữu một lần mua từ năm bình trở lên thì bổn điếm có thể tiến hành chiết khấu, hai trăm ba mươi vạn.” Tráng hán cười hắc hắc nói. “Giả cả cũng tính là hợp lý, vậy trước tiên ta lấy năm bình nhé.” Liễu Minh cười nhẹ một tiếng nói. “Các hạ chờ trong chốt lát, ta đi lấy hàng.” Tráng hán nghe vậy, mặt mũi mừng rỡ đứng dậy, đi ra khỏi nhã thất rồi đi lên phía lầu ba. Liễu Minh thờ ơ nhấp ngụm linh trà, mặt lộ vẻ trầm ngâm. Uẩn Linh đan này luyện chế có hơi tốn thời gian, hắn dù ngày đêm luyện đan thì năm bình Ngũ Quang Dịch này tối thiếu cũng đủ cho hắn tốn hai tháng mới có thể luyện chế thành đan. Chỉ một lát sau, tráng hán chưởng quầy mặt mũi vui vẻ quay lại gian nhã thất lầu hai, trong tay hắn lúc này thình lình có thêm năm bình nhỏ màu bạc. Tráng hán khoát tay, lập tức năm cái bình nhỏ màu bạc bắn ra, chậm rãi rơi lên mặt bàn trước mặt Liễu Minh. “Đạo hữu, mời kiểm tra thật giả trước một chút.” Tráng hán nhìn Liễu Minh rồi cười nói. Liễu Minh khẽ gật đầu, một tay một ngón, nắp một bình nhỏ màu bạc “phanh” một tiếng mở ra, một hương thơm dịu nhẹ lập tức phiêu tán trong không khí. Nhưng khi hắn đưa mắt nhìn qua chất lòng màu vàng nhạt trong bình thì trong mắt lại lờ mờ hiện lên một tia thất vọng. Chất lượng Ngũ Quang dịch này đúng là thượng phẩm không tồi, nhưng đem so với năm bình mua ở thành Giang Nguyệt khi trước, bất luận là độ đặc hay hương thơm đều kém một phần, do vậy cái giá năm mươi vạn một bình cũng không tính là quá dễ chịu. Xem ra điều hắn nghe ngóng được lúc trước không sai, muốn có Ngũ Quang dịch chất lượng tốt thì phải chờ mua trên hội đấu giá, tuy thế chỗ hàng này dù gì cũng là tài liệu thượng phẩm, so với giá hai mươi vạn một bình Ngũ Quang Dịch trung phẩm ngày trước thì cũng coi như là hợp lý. Một lát sau, Liễu Minh đã kiểm tra xong năm bình Ngũ Quang Dịch, trên mặt hắn lại lộ vẻ do dự. “Hay các hạ còn chưa hài lòng? nếu đạo hữu trường kỳ đến bổn điểm mua Ngũ Quang Dịch này, năm bình này có thể tính giá hai trăm vạn!” Chưởng quầy thấy thế, sắc mặt biến đổi rồi hạ giọng hỏi."
}