{
  "chapter_name": "Chương 1136: Thái Thượng Huyền Ngư",
  "content": "Dịch giả: Hàn Lâm Nhi Biên: nila32 Nghe thấy tiếng bước chân, thanh niên áo xám khẽ đổi sắc, ngẩng đầu nhìn qua, đúng lúc bắt gặp ánh mắt Liễu Minh vừa đưa tới. Lúc này, Liễu Minh lập tức cảm thấy một sức ép cực lớn đè xuống khiến cho toàn thân hắn tê rần, cảm giác như có một con cự thú đang nhìn thẳng vào mình làm cho hắn có chút sợ hãi. \"Đại năng Thông Huyền!\" Liễu Minh liền cả kinh. Thanh niên áo xám này làm cho hắn có cảm giác không thể ngăn cản được, cảm giác này chỉ khi đối mặt với Thanh Linh hay U Vương Bích U hắn mới thấy qua. Giờ phút này, viên Chân Đan hai màu đen trắng của hắn nhanh chóng vận chuyển hết tốc lực đưa pháp lực lưu chuyển vài vòng mới miễn cưỡng khôi phục thân thể lại như bình thường. Thấy vậy, hào quang trong mắt thanh niên kia liền sáng lên một chút, y tiếp tục đưa mắt đánh giá Liễu Minh. Đứng ở bên kia, Thiên Qua Chân Nhân thấy thần sắc của thanh niên áo xám liền nhìn về phía hắn, trong mắt đang nghĩ tới điều gì đó. \"Đệ tử bái kiến chưởng môn.\" Liễu Minh bình tĩnh lại rồi chắp tay thi lễ với Thiên Qua chân nhân một cái rồi nói. \"Hắc hắc, quả nhiên là Liễu sư đệ, ta đã nói ngươi không có việc gì rồi mà! Ồ, ngươi đã tiến cấp Chân Đan trung kỳ rồi!\" Thiên Qua chân nhân còn chưa nói gì thì Kim Thiên Tứ bên kia đã tươi cười nói. \"Kim sư huynh, đã lâu không gặp.\" Liễu Minh quay đầu nhìn Kim Thiên Tứ, cũng chắp tay thi lễ với y rồi nói. \"Liễu sư điệt, chỉ trong thời gian ngắn không những ngươi đã kết thành Kim Đan mà còn tới giai đoạn trung kỳ, trong lịch sử Thái Thanh Môn cũng xem như một kỳ tài ngút trời rồi. Tốt, không cần đa lễ nữa.\" Thiên Qua chân nhân cũng mỉm cười đầy thâm ý, nói. \"Chưởng môn khen nhầm rồi, đệ tử...\" Liễu Minh nghe vậy thì đứng thẳng dậy, đang muốn mở miệng nói gì đó. Đúng lúc này, thanh niên áo xám bỗng giơ cánh tay lên, vỗ nhẹ về phía Liễu Minh. Trong nháy mắt, hư không liền xuất hiện hai đạo quang mang đan xen vào nhau rồi nhanh chóng ngưng tụ thành một bàn tay lớn gần một trượng, chậm rãi đập về phía Liễu Minh. Bàn tay kia còn chưa tới gần, Liễu Minh đã cảm thấy một cỗ linh áp ập đến, hô hấp của hắn lập tức cứng lại, huyết dịch toàn thân cũng mau chóng ngưng đọng. Sắc mặt của hắn liền đại biến, đang định vận chuyển pháp lực toàn thân để ngăn lại thì bên tai liền truyền đến một âm thanh tin cậy: \"Đừng dùng pháp lực, chỉ dùng sức mạnh của thân thể để tiếp chiêu này thôi.\" Các ý niệm trong đầu Liễu Minh xoay chuyển nhanh chóng rồi hắn cắn răng một cái, khẽ quát lên, thân thể lập tức vang lên những tiếng gân cốt va chạm vào nhau, các cơ bắp căng cứng lại làm quần áo bên ngoài cũng phồng lên, trong nháy mắt, thân hình của hắn đã lớn hơn rất nhiều. \"Hít!\" Hắn thở thật mạnh rồi đấm ra một quyền, đón lấy bàn tay hai màu đang lao tới. Một tiếng \"Phanh\" vang lên! Không gian liền chấn động mạnh mẽ, vô số gợn sóng không khí mau chóng lan ra xung quanh. Đại điện cũng mạnh mẽ rung chuyển, cũng may là cấm chế trong điện chỉ lóe lên một cái, một lớp kim quang hiện lên, các vách tường xung quanh lâp lức khôi phục lại như ban đầu. Dưới tác dụng của phản lực, thân thể Liễu Minh liền bay ngược ra đằng sau, mạnh mẽ đập vào tường một cái mới dừng lại. Cho dù như vậy, khuôn mặt hắn cũng biến thành màu đỏ sậm, cổ họng thấy ngòn ngọt, thiếu chút nữa liền phun ra một ngụm máu tươi, trên mặt hiện lên một nét kinh hãi. Từ khi hắn được Cửu Thiên Thần Lôi đúc lại thân thể, Thiên Yêu tinh huyết rèn lại kinh mạch, lại khổ tu Minh Cốt Quyết đến nay, thân thể đã mạnh hơn các tu sĩ luyện thể rất nhiều, vậy mà chỉ một cái vỗ nhẹ nhàng từ thanh niên kia đã bị đánh cho trọng thương rồi. Thấy vậy, thanh niên áo xám liền cười nhẹ rồi chậm rãi buông cánh tay xuống. \"Huyền Ngư Thái Thượng, đây là...\" Thiên Qua chân nhân nhìn về phía thanh niên áo xám, có chút chần chờ mở miệng. Khuôn mặt Kim Thiên Tứ lại hiện lên nét đăm chiêu. Pháp lực trong cơ thể Liễu Minh nhanh chóng vận chuyển vài vòng, cảm giác khó chịu trong ngực đã giảm đi kha khá. Lúc này hắn nghe được lời của Thiên Qua chân nhân, trong nội tâm liền giật mình. Thời gian hắn ở Thái Thanh Môn tuy không dài thế nhưng tên tuổi của vài vị đại năng Thông Huyền thì cũng biết được một ít. Trong số bốn vị đại năng Thông Huyền của Thái Thanh Môn có một vị là Huyền Ngư Thượng Nhân, chẳng lẽ lại là thanh niên khuôn mặt bình thường này? \"Yên tâm, vừa rồi ta chỉ kiểm tra một chút mà thôi. Đây là một viên Linh Tâm Đan, có thể giúp ngươi chữa thương, còn có thể cường kiện thân thể, nhận lấy đi!\" Thanh niên áo xám khẽ mỉm cười nói, ngón tay liền búng ra, một bóng đỏ liền bay tới chỗ Liễu Minh. Liễu Minh lập tức giơ tay tiếp lấy, thấy đó là một viên đan dược màu đỏ có mùi nhẹ nhàng khoan khoái. Hắn lập tức cung kính cảm tạ một tiếng. \"Không cần tìm người khác, đệ tử này là được rồi.\" Thanh niên áo xám không để ý tới Liễu Minh mà quay đầu nhìn sang Thiên Qua chân nhân, nhẹ nhàng nói, sau đó liền chậm rãi đi ra khỏi đại điện. \"Cung kính Thái Thượng.\" Kim Thiên Tứ và Thiên Qua chân nhân vội vàng khom người đưa tiễn. \"Thiên Qua chưởng môn, vị này chắc là một trong số Thông Huyền Thái Thượng, Huyền Ngư trưởng lão ư?\" Sau khi thanh niên áo xám rời khỏi, Liễu Minh liền cất viên đan dược đi rồi đi tới trước Thiên Qua chân nhân và Kim Thiên Tứ, nhẹ giọng hỏi. \"Liễu sư đệ đoán không sai.\" Kim Thiên Tứ nhìn Thiên Qua chân nhân một cái, cười hắc hắc nói. \"Ngươi không cần để ý, vừa rồi Huyền Ngư Thái Thượng chỉ thăm dò độ mạnh yếu của thân thể ngươi mà thôi, còn nguyên do ta sẽ nói với ngươi sau.\" Thiên Qua chân nhân cười nhẹ một tiếng nói. \"Xin chưởng môn chỉ giáo.\" Liễu Minh nghiêm nghị nói. \"Chuyện Minh tộc xuất hiện gần đây, tin rằng ngươi cũng đã biết. Từ tin tức mà các đệ tử vừa trở về báo lại thì chuyện xảy ra các nơi khá giống nhau. Thái Thanh Môn chúng ta thân là một trong Tứ đại Thái Tông còn không thể làm gì đám Minh tộc kia, như vậy hoàn cảnh nơi khác ngươi cũng có thể đoán được... Mà nếu để cho chúng tiếp tục hoành hành, chỉ sợ đừng nói là căn cơ tông môn khó giữ mà còn có thể tai họa đến cả đại lục nữa.\" Ánh mắt Thiên Qua chân nhân ngưng trọng, lạnh lùng nói. \"Tình huống hiện tại đệ tử cũng biết được một ít.\" Liễu Minh nhướng mày đáp. \"Hiện tại đã có không ít đệ tử chết trong tay những Minh trùng này, sau khi mấy vị trưởng lão Thông Huyền liền họp bàn đã đưa ra một kế hoạch tiêu diệt chúng. Thế nhưng trong đó còn có một nhiệm vụ quan trọng, cần một đệ tử tu vi không cao lại có thân thể mạnh mẽ chấp hành.\" Thiên Qua chân nhân bình tĩnh nói. Nghe vậy, Liễu Minh liền hơi đổi sắc, hắn đã đoán được đại khái lời nói kế tiếp của vị chưởng môn này. \"Vốn dĩ bổn tông đã chọn được mấy đệ tử bí truyền tu luyện thể thuật không kém rồi, lúc nãy chúng ta đang bàn với Huyền Ngư Thái Thượng về chuyện này. Có điều ngài ấy đã nhìn trúng ngươi, cho nên nhiệm vụ này sẽ giao cho ngươi thực hiện.\" Kim Thiên Tứ cười khẽ chen lời nói. Liễu Minh nghe vậy, liền lộ ra một tia cười khổ. \"Đã là phân phó của Huyền Ngư trưởng lão, đương nhiên đệ tử sẽ không chối từ, nhưng không biết đây là nhiệm vụ gì vậy?\" \"Liễu sư điệt chịu đáp ứng việc này thì không thể tốt hơn. Thế nhưng kế hoạch lần này trọng đại nên chỉ đến khi thực hiện mới có thể nói rõ với ngươi. Ngươi hãy về chuẩn bị một chút, vài ngày nữa, kế hoạch liền chính thức khởi động. Đến lúc đó, ta sẽ nói cho ngươi biết toàn bộ.\" Thiên Qua chân nhân thấy Liễu Minh đáp ứng thì vui vẻ nói. Liễu Minh nghe vậy chần chờ một chút rồi chậm rãi gật đầu. \"Liễu sư điệt lần này đến đây, là muốn xin trở thành bí truyền đệ tử phải không? Nhiệm vụ lần này, coi như là thí luyện để tấn cấp của ngươi. Chỉ cần ngươi thuận lợi hoàn thành nhiệm vụ này, không những sẽ trở thành bí truyền đệ tử mà còn được trọng thưởng nữa.\" Thiên Qua chân nhân nhìn Liễu Minh một cái rồi bổ sung. \"Đa tạ chưởng môn, đệ tử nhất định toàn lực hoàn thành nhiệm vụ.\" Trong mắt Liễu Minh hiện lên vẻ vui mừng, chắp tay thi lễ. Thiên Qua chân nhân khẽ gật đầu, khuôn mặt cũng lộ ra vẻ tươi cười. Sau đó Liễu Minh cũng không ở lại thêm mà cáo từ hai người rồi đi ra đại điện. Khi thân ảnh của Liễu Minh đã đi khuất thì trong điện chỉ còn hai người Thiên Qua chân nhân và Kim Thiên Tứ. \"Ngươi cảm thấy Liễu sư điệt có thể hoàn thành nhiệm vụ lần này sao?\" Thiên Qua chân nhân chợt mở miệng nói. \"Sao vậy? Thiên Qua sư huynh không tin tưởng ánh mắt của Huyền Ngư trưởng lão ư?\" Kim Thiên Tứ mỉm cười nói. \"Cũng không phải là như thế, nhưng mà nhiệm vụ lần này có quá nhiều yếu tố không xác định, nếu chỉ dựa vào thực lực thì chưa chắc đã có thể hoàn thành.\" Thiên Qua chân nhân lắc đầu, lo lắng nói. \"Hắc hắc, ta thì lại cực kỳ tin tưởng vào Liễu sư đệ, trước kia cho dù là Thiên Môn Hội hay là phế tích thượng giới, Liễu sư đệ đều có thể bình tĩnh đối mặt, là người hữu dũng hữu mưu, nhiệm vụ lần này, chỉ sợ không còn ai thích hợp hơn hắn đâu.\" Kim Thiên Tứ cười nói. \"Hi vọng như vậy.\" Thiên Qua chân nhân trầm mặc một lát rồi thở dài nói. ... Sau khi Liễu Minh về tới Lạc U Phong, Âm Cửu Linh lại triệu kiến hắn một lần nữa để hỏi về chuyện bí truyền đệ tử. Liễu Minh cũng không giấu diếm mà kể lại mọi chuyện đã xảy ra trong đại điện chủ phong. Vốn dĩ hắn định hỏi Âm Cửu Linh về nhiệm vụ này, thế nhưng có vẻ như chuyện này lão cũng không rõ lắm. Không còn cách nào khác, Liễu Minh đành đợi thêm nửa tháng để hỏi Thiên Qua chân nhân vậy. Sau khi nói chuyện với Âm Cửu Linh một lát, hắn liên quay về động phủ của mình. Sau một trận tiếng vang, cửa động phủ liền chậm rãi mở ra. Nhìn thấy khung cảnh trước mắt, nội tâm hắn liền có chút bồi hồi. Bên trong động phủ, mọi thứ vẫn không thay đổi so với lúc hắn rời đi, chỉ là trên mặt đất đã có thêm một lớp bụi dày, không gian có chút hiu quạnh. Liễu Minh liền quét dọn sạch sẽ động phủ rồi mới đi vào mật thất, ngồi xuống dưỡng thần. Thời gian này hắn đã bôn ba khắp nơi, lại còn trải qua mấy lần kịch chiến nên cảm thấy có chút tổn thương nguyên khí, cần phải điều dưỡng lại. Mấy ngày sau, Liễu Minh đang tu dưỡng trong động phủ thì một tấm Truyền Âm Phù màu trắng liền bay tới, đâm vào cấm chế bên ngoài mật thất, phát ra âm thanh rung động. Thấy vậy, hắn lập tức mở mắt, vung tay thả ra một đạo ánh sáng đen quấn lấy tấm phù rồi bóp nát nó. \"Nhanh tới chủ điện.\" Một thanh âm uy nghiêm truyền tới, đúng là giọng của Thiên Qua chân nhân."
}