{
  "chapter_name": "Chương 366: Truy kích",
  "content": "Dịch giả: nila32 “Người đâu, sao lại để cho bọn chúng chạy mất?” Thanh Cầm trừng mắt dữ tợn, nhìn qua mỹ phụ váy đỏ trước mắt, sắc mặt trầm xuống. Dường như nghĩ đến điều gì, gã bèn tức giận hét lớn một câu. ”Hừ, Hồng Tam không tiếc tổn hao nhiều nguyên khí phóng thích nọc độc. Uy lực của nó chắc hẳn ngươi là người hiểu rõ hơn ai hết. Những thứ khác tạm thời không nên bàn đến, ta thay ngươi hộ pháp. Chữa lành vết thương trước mắt là chuyện quan trọng hơn. Đợi ngươi khôi phục nguyên khí, chúng ta lại nói chuyện này sau.” Thiếu phụ áo đỏ hừ lạnh một tiếng, lạnh nhạt nói vài câu, sau đó liền biến thành một đạo hư ảnh biến mất tại chỗ. Thanh Cầm sắc mặt âm tình bất định một hồi lâu, mới chậm rãi nhắm chặt hai mắt, bắt đầu vận công chữa thương. Cách Thiết Hỏa Cốc mấy trăm dặm trên bầu trời, theo tiếng rít truyền đến, một cỗ Thanh Đồng Phi Xa thình lình bay ra từ đám mây trắng bên cạnh. Trên xe, lão già lông mày xanh không ngừng bấm niệm pháp quyết, điều khiển một đạo thanh quang dài hẹp phá không bay đi. Tại một nơi khác cách đó hơn một trăm dặm, giờ phút này Liễu Minh hai tay không ngừng đánh ra từng đạo pháp quyết, dốc sức liều mạng thúc giục cơ quan phi thuyền lao đi thật nhanh. Trước người hắn lúc này có thể nhìn thấy một chiếc mâm tròn màu trắng lơ lửng bất định, mặt ngoài mang theo một ít quang điểm màu bạc đang biến mất với tốc độ mắt thường có thể thấy được. Những quang điểm này chính là một ít phù lục có tác dụng dò xét mà hắn bố trí ven đường. Hôm nay từng cái lần lượt bị kích phát đã nói rõ đằng sau đang có người dùng tốc độ rất nhanh đuổi theo bọn họ. Sau khi suy tính một hồi, Liễu Minh phát hiện nếu cứ tiếp tục như vậy, khoảng cách hai bên sẽ dần bị thu hẹp. Đợi khi đối phương đuổi kịp đến nơi, hắn thật sự không phải đối thủ của cường giả cấp độ Hóa Tinh trung kỳ. Hắn cảm ứng được lấy mặt ngoài trận bàn ẩn ẩn phát ra chấn động nhè nhẹ, đột nhiên trong nội tâm khẽ động, tay phải có chút mở ra, một miếng phù lục xuất hiện trong tay, đón lấy pháp lực nhao nhao dũng mãnh vào. Lập tức, bên trong phù lục liền có hào quang lưu chuyển bao bọc thân thể của hắn cùng Diệp Thiên Mi. Sau khi tất cả kim sắc quang mang biến mất, thân ảnh hai người mới lần nữa hiện ra. Chỉ là, ngay tại vị trí ban nãy lại thình lình xuất hiện hai cặp Liễu Minh cùng Diệp Thiên Mi, giống nhau cả về khí tức lẫn hình dáng bên ngoài. Thậm chí cơ quan Phi chu dưới chân bọn họ cũng được phục chế cả về hình dáng và cấu tạo. Tiếp sau đó, hai tên Liễu Minh khác nhau lại phân biệt mang theo một nàng Diệp Thiên Mi, hóa thành hai đạo tàn ảnh, thoát ly về hai phía trái ngược. ... Một canh giờ qua đi, phi xa đồng xanh do lão giả điều khiển đã xuất hiện giữa không trung. Sau khi quan sát một hồi lão liền không khỏi chau mày, trong mắt toát ra vẻ do dự. “Tại sao lại có hai cỗ khí tức giống nhau như vậy, hơn nữa còn nằm ở hai vị trí khác hẳn nhau. “ Thanh lông mày lão giả nhìn qua linh kính trong tay, thì thào nói nhỏ. Trong lúc nhất thời lão không thể quyết định bản thân nên đuổi theo hướng nào. Sau nửa ngày qua đi, lão giả trong mắt tinh quang lóe lên, thúc giục pháp quyết trong tay, đã chọn được phương hướng, lão liền ra lệnh cho Thanh Đồng Phi Xa dưới chân hóa thành một đạo cầu vồng cấp tốc đuổi theo. Trong lúc này, ở một nơi khác, Liễu Minh vừa mang theo Diệp Thiên Mi hôn mê bất tỉnh, vừa tiếp tục đề cao tốc độ. Liễu Minh trong mắt tinh quang lập loè vài cái, nhìn nhìn trong tay trận bàn bên trên chấn động, xác định đối phương thật sự bị đánh lạc hướng, nội tâm mới có chút buông lỏng. Xem ra, đối phương nhất định đã chọn đuổi theo hai đạo hư ảnh do hắn tạo ra. Như vậy, đợi cho lão già kia phát hiện thật giả, hắn cũng có thể tranh thủ được vài canh giờ quý báu. ... “Hảo tiểu tử, vậy mà có thể nghĩ ra thủ đoạn lừa bịp lão phu.” Lão giả lông mày xanh dùng một chưởng đánh cho hư ảnh phân thân của Liễu Minh cùng Diệp Thiên Mi nát bấy. Vẻ tàn khốc trong mắt theo đó dâng lên cuồn cuộn. Dường như còn chưa hết hận, lão lại tế ra tam lăng thế, phóng xuất U Lam hỏa diễm thiêu đốt phi chu màu xanh phía sau thành tro bụi. “Phù lục phân thân này cũng thật kỳ dị, có thể lừa gạt bí pháp truy tung của ta. Có điều, đồ vật quý hiếm như vậy, đối phương có lẽ không có nhiều lắm bằng không hắn đã tạo ra nhiều hơn một đạo phân thân. Hiện tại, thủ đoạn của ngươi đã bị lão phu vạch trần, ta muốn xem xem tu sĩ Vân Xuyên còn có thể bày ra mưu lược gì nữa.” Lão giả lông mày xanh một bên tự nói, một bên thúc giục Thanh Đồng Phi Xa dưới chân quay ngược trở lại, lao nhanh về một hướng khác. ... Cùng lúc đó, Liễu Minh không ngừng quan sát cẩn thận Diệp Thiên Mi đang nằm trong màn hào quang, lông mày không khỏi nhăn lại. Khí tức trên người nàng thoạt nhìn vô cùng yếu ớt, xem ra không có cách nào hồi tỉnh trong thời gian ngắn. Mặc dù như thế, Diệp Thiên Mi vẫn tạo cảm giác nguy hiểm khó dò, khiến cho người khác không dám lại gần. Liễu Minh ánh mắt khẽ động, liền thấy vết thương trên vai của nàng chẳng biết từ lúc nào đã chuyển thành màu đỏ thẫm, hơn nữa máu tươi còn không ngừng rơi xuống boong thuyền. Vết thương này vốn được Diệp Thiên Mi sử dụng đan được cùng phù lục để không chế tạm thời. Thế nhưng một phen kích phát tiềm lực để thúc giục ngự kiếm phi hành đã khiến miệng vết thường lần nữa rách toạc. Bất quá, họ Diệp xấu tốt gì cũng là cường giả Hóa Tinh kỳ, trong lúc này vẫn có thể mượn nhờ thân thể cường đại, chậm rãi kiềm chế vết thương. Có điều những vết máu dưới chân lại khiến Liễu Minh nghĩ đến một phương pháp kéo dài thời gian. Vì vậy hắn bèn mạo hiểm thúc giục cơ quan phi thuyền đáp xuống, tiếp đó lấy ra một chồng trận kỳ màu xanh da trời, hai tay bấm niệm pháp quyết, ngưng tụ ra một mảnh phù văn, hóa thành từng đạo kim sắc quang mang dung nhập vào đám cờ lệnh trên tay. “Tật!” Liễu Minh khẽ quát một tiếng, hai tay theo đó biến đổi pháp quyết khiến cho trận kỳ trong tay phát ra từng đạo hào quang nhu hòa tản ra bốn phía, tạo thành một tòa trận pháp huyền ảo bày trên mặt đất. “Ẩn!” Theo hiệu lệnh của Liễu Minh, trận pháp trên mặt đất, lập tức biến mất hoàn toàn, không hề để lại chút dấu vết nào. Nhìn thấy trận pháp đã được bố trí hoàn tất, họ Liễu liền vung tay phải. Một dòng nước theo đó xuất hiện bên trên phi thuyền. Sau khi xoay chuyển một vòng, nó liền cuốn lấy vết máu đông cứng trên mặt rồi hóa thành dòng chất lỏng đỏ tươi, dung nhập vào trong pháp trận. Vừa quan sát vị trí mà huyết dịch biến mất, hắn vừa lấy ra một ít phù lục mua được Thiết Hỏa cốc lúc trước. Đợi khi che giấu hoàn toàn khí tức của pháp trận, hắn mới lần nữa bay lên trên không. ... Sau nửa canh giờ, một đạo Thanh Hồng hiện lên, một cỗ Phi Xa xuất hiện lơ lửng trên không. Người trên xe đúng là Lưu lão. Bất quá giờ phút này Liễu Minh sớm đã mất tung mất tích. ”Ân?” Lưu lão đứng lặng giữa không trung đồng thời đảo mắt quan sát tất thảy chung quanh thế nhưng vẫn không thu hoạch được gì. ”Sao lại như thế, ta rõ ràng cảm nhận được khí tức của tiện nhân kia lưu lại chỗ này...” Lưu lão chau mày, trong miệng thì thào nói nhỏ, quan sát trận bàn lớn cỡ bàn tay mà lão đang cầm một cách khó hiểu. Ngay lúc lão định quay người rời đi. Sắc mặt thình lình đại biến, khí tức toàn thân theo đó bộc phát mãnh liệt. Tam lăng thứ liền hóa thành hào quang âm u, vờn quanh người lão. Sau một khắc, trận pháp mà Liễu Minh bố trí đã được kích phát, tạo thành sương đen cuộn dâng mang theo dao động linh khí mãnh liệt. ”Đáng chết! Tiểu tử kia rõ ràng đã bố trí ở đây một tòa trận pháp ẩn nặc! Đợi khi bắt được kẻ này, ta nhất định đem hắn nghiền thành bột mịn mới có thể giải khai mối hận trong lòng!” Trong khoảnh khắc, ánh mắt Lưu lão lóe lên sự phẫn nộ. Lão bắt đầu thúc giục tam lăng thứ trong tay toàn lực ứng đối trận pháp trước mắt. Ngay khi tiếp xúc, Lưu lão đã hiểu ra trước mắt là loại trận pháp chuyên dùng vây khốn người khác chứ không có uy năng công kích gì cả. Nhưng càng là như thế, muốn thoát khỏi nó cũng cần tiêu phí chút ít thủ đoạn! Nhưng lão dù sao cũng là một gã cường giả Hóa Tinh, nhấc tay tầm đó là tế ra tam lăng thứ, kích phát trong đó Hàn Băng thực diễm, hóa thành biển lửa mênh môn thiêu đốt bốn phía. Vẻn vẹn thời gian nửa nén hương, dưới sức tàn phá của Hàn Băng Chân Diễm, sương đen trong trận đã trở nên cực kỳ mỏng manh. Tài liệu được bố trí cũng bắt đầu đồng loạt tan rã. Mà thân ảnh của Lưu lão cũng dần hiện ra từ trong pháp trận. Sau khi lạnh lùng liếc qua trận bàn trong tay, lão liền tế xuất phi xa đồng xanh, hóa thành một đạo cầu vồng lao đi vun vút. ... Đang lúc vận công điều tức, Liễu Minh đột nhiên cảm thấy trận bàn chuyền đến chấn động. Sau khi nhìn qua, hắn lập tức cả kinh. Dù đã bố trí trận pháp ẩn nặc, hắn vẫn cẩn thận xếp đặt không ít phù lục che giấu sự dò xét dọc theo đường đi nhưng vừa rồi những thứ này bỗng lần lượt nổ tung một cách nhanh chóng khiến cho trận bàn của hắn không ngừng chấn động. Tình hình này cho thấy lão già lông mày xanh đang gấp rút đuổi theo bọn họ. Xem ra đối phương không hổ là cường giả Hóa Tinh trung kỳ, thủ đoạn cũng có chút bất phàm, có thể phát hiện phân thân của hắn tiếp đó hủy đi khốn trận để đuổi theo trong thời gian ngắn. Sau khi suy nghĩ một hồi, họ Liễu mới cắn răng lấy ra một tấm phù lục từ túi Trữ Vật. Phù triện bên trên có nhàn nhạt vầng sáng lưu chuyển, Linh Văn xếp đặt vô cùng có quy luật, vừa xem liền biết không phải vật phẩm bình thường. Liễu Minh trong mắt đau lòng chi sắc chợt lóe lên, ngay sau đó, ánh mắt của hắn ngưng tụ, cắn chót lưỡi, một ngụm máu là phun tại phù lục phía trên, lập tức một tay đem phù lục bóp vỡ, lập tức vài luồng vòi rồng mang tất cả mà ra. Thuyền đang ở vòi rồng thôi động phía dưới khẽ chấn động, tốc độ lập tức so với trước nhanh thêm vài phần. Liễu Minh trong nội tâm có chút thở dài một hơi, lúc này mới cảm thấy một hồi có chút cháng váng đầu, trong nội tâm không khỏi cười khổ. Dù sao hắn không duyên cớ mất đi một ngụm máu, trước khi lại một khắc không ngừng bày trận thi pháp. Nhưng không đợi hắn tọa hạ điều tức, khôi phục vừa rồi tiêu hao máu huyết pháp lực, lại lần nữa cảm nhận được khí tức mạnh mẽ của cường giả Hóa Tinh chỉ cách mình bảy tám dặm. Phát hiện này nhất thời làm hắn cảnh giác, lần nữa véo động pháp quyết, chuẩn bị cưỡng ép đề cao tốc độ của phi chu. Nhưng làm cho Liễu Minh có chút nghi hoặc chính là, giờ phút này, cỗ hơi thở này tuy nhiên như trước làm chính mình có cao không thể chạm cảm giác áp bách, nhưng tựa hồ so với trước nhu hòa một chút. Trong lúc hắn còn đang nghĩ xem lão già kia định giở trò gì, bên tai đã chợt truyền đến thanh âm của đối phương: “Vị đạo hữu này, chúng ta hà tất tiếp tục người truy ta đuổi như thế. Ta xem ngươi tuổi còn trẻ, tu vi lại bất phàm như thế, nghĩ đến cũng là kỳ tài hiếm thấy trong đám tu sĩ cùng lứa. Lão phu thật sự bội phục, không bằng chúng ta trước tiên dừng lại, nói chuyện với nhau đàng hoàng. Ngươi thấy sao?” Ngay khi nghe thấy những lời này, Liễu Minh lập tức cảm thấy thần thức trầm xuống. Hơn nữa hắn còn mơ hồ cảm thấy người nói chuyện có vẻ hiền lành từ đó sinh ra cảm giác tin phục với đối phương. “Không tốt, chẳng ngờ lão quỷ kia lại tinh thông bí thuật Tinh Thần, thiếu chút nữa khiến ta đánh mất lý trí của mình.” Nhưng sau một khắc, Liễu Minh dựa vào Tinh Thần Lực mạnh mẽ của mình, lập tức một giật mình tỉnh lại, thần sắc không khỏi lộ ra một tia hoảng sợ."
}