{
  "chapter_name": "Chương 958: Chân Linh châu",
  "content": "Dịch giả: nila32 Biên: O_G Sau đó không lâu, tại nơi ẩn nấp trong một sơn động không lớn lắm, Liễu Minh đang khoanh chân ngồi trên một khối đá to lớn bằng phẳng. Chỉ thấy hắn đang chăm chú quan sát bốn viên ngọc màu xám nằm gọn trong tay, khuôn mặt không biết vì sao chợt lộ ra vẻ do dự. Bốn viên ngọc này thình lình giống nhau như đúc, mặt ngoài minh ấn đầy những linh văn vô cùng lạ mắt. Sau một lúc lâu, Liễu Minh mới đem pháp lực rót vào một viên trong số đó. Ngay lập tức, những kí tự ở mặt ngoài kiện linh khí kia liền lóe lên một cái, hơn nữa còn phát ra ánh sáng màu tro mịt mờ đồng thời từ từ lơ lửng giữa bàn tay của hắn. Ngay sau đó, Liễu Minh lại không ngừng thúc giục pháp lực truyền thẳng vào trong ba viên ngọc còn lại. Lúc này, bốn hạt châu sau khi nhận được kích ứng liền bồng bềnh trôi nổi giữa không trung thế nhưng ngoại trừ cái đó ra, những bảo vật này cũng không thể hiện dị tượng đặc thù nào khác chứ chưa nói đến tạo thành một kết giới hình vuông giống Cực Ảnh khi trước. Liễu Minh thấy vậy, sau một thoáng trầm ngâm liền duỗi thẳng ngón tay, không ngừng điểm lên mặt ngoài những hạt châu kia để liên tục thay đổi vị trí của chúng. Thế nhưng mặc cho hắn có sắp xếp thế nào, bốn viên ngọc trước mặt cũng không phát sinh dị tượng nào khác. “Xem ra cần phải có một ít phương pháp đặc thù mới có thể triệu hồi kết giới.” Liễu Minh tiếc rẻ tặc lưỡi một cái sau đó từ từ lẩm bẩm một câu. Trong lúc nhất thời không thể hiểu thấu, hắn cũng không tiếp tục đắm chìm vào đó nên liền thu hồi bốn viên châu kia lại sau đó nhanh chóng lật tay lấy ra vòng tay trữ vật đoạt được trên người Cực Ảnh đồng thời không ngừng thúc giục thần thức mạnh mẽ xâm nhập, dò xét bên trong. Sau một lát, chỉ thấy Liễu Minh vung tay một cái, một núi đồ nho nhỏ đã thình lình bày bố la liệt trên mặt đất. Trong lúc nhất thời, cả sơn động đã chứa đầy các loại bảo khí toát ra quang mang kỳ lạ. Cực Ảnh dù sao cũng có nguồn gốc từ Yêu tộc thượng đẳng tại đại lục Man Hoang, tài vật bên người hiển nhiên vô cùng phong phú. Chỉ tính riêng linh thạch kẻ này mang theo đã không dưới bốn năm nghìn vạn, những bảo vật khác càng khiến cho Liễu Minh ngắm nhìn đến mức hoa mắt. Phần lớn những thứ này là các loại linh thảo, linh tài cùng một số bảo vật mà Cực Ảnh vừa thu thập khi tiến vào mảnh phế tích Thượng giới này. “Thất Thải San Hô!” Khi ánh mắt vừa dừng lại ở một khối san hô bảy màu rực rỡ, khuôn mặt Liễu liền lộ vẻ vui mừng không thể che giấu. Trước đó không lâu, bên trong di tích, hắn đã lấy được một cây Truy Hồn Thảo ngàn năm, hiện giờ lại tình cờ có được cây Thất Thải San Hô này. Cộng với một số tài liệu phụ trợ khác, sắp tới hắn đã có thể luyện thành một loại đan dược gọi là Minh Tâm đan vô cùng có ích đối việc ngưng kết Chân Đan. Lại nói tiếp, đan phương của Minh Tâm đan vốn được truyền bá rộng rãi tại Thái Thanh Môn thế nhưng cũng không nhiều người tỏ ra coi trọng với nó. Nguyên nhân là vì Truy Hồn Thảo ngàn năm cùng Thất Thải San Hô đều thuộc loại linh tài sớm đã tuyệt tích ở đại lục Trung Thiên. Về phần những linh tài phụ trợ cho việc luyện chế loại đan dược này đều thuộc chủng vật phẩm vô cùng phổ biến, cũng không khó để thu về tay. Liễu Minh sau khi khi cẩn thận thu hồi khối san hô trân quý kia liền nghĩ đến việc sau khi rời khỏi phế tích Thượng giới sẽ lập tức tìm kiếm thời cơ khai lò luyện chế viên đan này. Một ít linh thảo khoáng thạch kế tiếp đều là bảo vật hiếm thấy, thậm chí một ít trong đó còn khiến Liễu Minh không thể nhận rõ, hẳn là vật có nguồn gốc từ đại lục Man Hoang. Sau khi Liễu Minh hoàn thành việc phân loại và sắp xếp những linh thạch cùng bảo vật kia vào trong Tu Di giới, núi đồ trên mặt đất đã thình lình vơi đi phân nửa. Còn thừa lại dưới đất là mười mấy món linh khí, mấy bình ngọc, một mảnh da thú hắc ám có ghi chép gì đó, cùng một chiếc hộp đen nhánh không biết cất giấu vật gì bên trong. Cực Ảnh đường đường là một yêu tu Chân Đan hậu kỳ, linh khí mang theo bên mình ít nhất cũng thuộc loại linh khí cực phẩm, thậm chí còn có thể đếm được bốn năm kiện pháp bảo hình thức ban đầu. Chỉ tiếc là những linh khí này đều tỏa ra từng đợt chấn động của yêu khí, hiển nhiên là dùng thuật luyện khí đặc thù của Yêu tộc để tế luyện khiến cho những kẻ đến từ tộc khác căn bản không có cách nào hoàn toàn khống chế. Sau khi xem xét tường tận một phen, Liễu Minh đành tiếc rẻ thu hồi những kiện linh khí đang nằm la liệt trên mặt đất. Về phần những bình đan dược còn lại cũng đều là đan dược của yêu tu, Liễu Minh sau khi quan sát thoáng qua cũng tiện tay thu hồi toàn bộ vào bên trong Tu Di giới. Cuối cùng, hắn mới đưa mắt nhìn về phía cuốn điển tịch bằng da thú cùng chiếc hộp đen nhánh kia. “Ồ!” Liễu Minh sau khi quan sát một lúc liền ồ lên kinh ngạc, chiếc hộp kia không ngờ lại phát tán ra ma khí nhàn nhạt. Hắn khẽ chau mày sau đó từ từ mở chiếc hộp kia ra. Chỉ thấy bên trong là một viên ngọc trong suốt lớn bằng ngón tay cái, bên cạnh còn có một cái ngọc giản đen nhánh. “Thì ra là một viên Ma Tinh châu…” Liễu Minh vừa nhón tay cầm lấy viên ngọc trong suốt kia vừa nhướng mày lẩm bẩm. Ma Tinh châu này có xuất xứ từ đại lục, là vật mà Ma Nhân dùng để phân biệt các loại ma khí. Ngoài ra, vật này còn có tính năng kiểm tra tư chất thiên tư của tân Ma Nhân, so với việc tu sĩ nhân tộc tiến hành kiểm tra linh căn của đệ tử nhập môn cũng có vài phần tương tự. Chỉ thấy Ma Tinh châu nằm trong tay Liễu Minh cũng không ngừng nổi lên hắc quang nhàn nhạt. Đây là vì lúc trước hắn từng có mấy ma hóa khiến cơ thể vô tình tích lũy một ít ma khí. “Thứ này hẳn là chiến lợi phẩm của Cực Ảnh khi đánh chết một tên Ma Nhân nào đó, cũng tính là vật cực kỳ hiếm thấy ở đại lục Trung Thiên.” Liễu Minh sau khi suy nghĩ thoáng qua liền cất viên ngọc kia vào bên trong Tu Di giới, thế nhưng một lúc sau, bảo vật này lại được hắn lấy ra cất giữ cẩn thận bên trong y phục. Ma Tinh châu này mặc dù không thể xem là bảo vật chân chính nhưng bằng vào đặc tính nhảy cảm đối với ma khí của nó, về sau có lẽ sẽ có tác dụng không nhỏ đối với hành trình của hắn. Kế tiếp, Liễu Minh cầm điển tịch bắt đầu xem xét. Đây là điển tịch dành cho yêu tu gọi là \"Chân Linh Kinh\", căn cứ vào nội dung bên trong có thể xác định điển tịch này là di vật của lão tổ tộc Ảnh Lang - Chân Linh Ảnh Tôn. Quyển Chân Linh Kinh này được chia làm hai phần, nửa trước ghi lại vài loại công pháp cường đại dành cho yêu tu. Công pháp mà Cực Ảnh tu luyện hẳn là ‘Mị Ảnh quyết’ được ghi chép bên trong điển tịch. Những loại công pháp này đều lấy luyện thể làm chủ, bên trong công pháp ẩn hàm tư tưởng vô cùng kỳ diệu khiến Liễu Minh tò mò, không ngừng tìm hiểu. Chẳng qua, hắn đã tu luyện Long Hổ Minh Ngục Công nên những công pháp yêu tu này tinh diệu bao nhiêu cũng không khiến hắn đổi ý mà luyện lại từ đầu. Nội dung phần sau của Chân Linh Kinh không ngờ lại ghi chép về một vài bí thuật của Yêu tộc. Phần lớn những bí thuật này đều vô cùng quỷ dị, mạnh mẽ mà lại hàm chứa uy năng bất phàm. Quan trọng hơn, một ít trong số chúng còn không có hạn chế đối với chủ tu công pháp hay chủng tộc của người tu luyện. Từ đó, cho dù hắn là tu sĩ Nhân tộc cũng có thể tu luyện như thường. Lúc này, hắn đang nghiên cứu một môn bí thuật gọi là Huyết Thuẫn Thuật. Ngoài ra, đoạn cuối của điển tịch còn ghi lại một ít tâm đắc trong lĩnh vực luyện đan và luyện khí của Chân Linh Ảnh Tôn. Xem ra vị lão tổ Ảnh Lang Tộc này năm xưa hẳn là nhân vật kinh tài tuyệt diễm. “Ồ, thì ra thứ này gọi là Chân Linh Châu!” Liễu Minh đột nhiên thốt lên kinh ngạc. Hoá ra cuối phần tâm đắc luyện khí thuật có ghi lại phương pháp luyện chế một loại Chân Linh Châu có bộ dáng như đúc bốn viên cầu màu xám Liễu Minh vừa thu được. Đúng như hắn dự đoán, Chân Linh Châu này không đơn thuần là một kiện linh khí phòng ngự mà còn ẩn chứa sự vi diệu khi kết hợp với trận pháp, chẳng qua để điều khiển được vật này cần một vài phương pháp tế luyện đặc thù. Sau khi ghi nhớ từng câu từng chữ liên quan, Liễu Minh lập tức nhắm chặt hai mắt. Gần nửa canh giờ sau, hắn mới chậm rãi mở mắt. Liễu Minh giơ tay lên, bốn viên ngọc màu xám liền trôi nổi xung quanh thân thể hắn. Lúc này, Liễu Minh mới niệm vài câu chú ngữ sau đó nhanh chóng đánh ra bốn đạo pháp quyết, hướng về bốn viên. “Vèo” một tiếng, mặt ngoài bốn khỏa cầu lập tức xuất hiện hào quang màu tro, trong khoảnh khắc hợp thành một kết giới hình vuông màu xám, đem cả người hắn bao phủ vào trong. Liễu Minh thấy tình huống này, khuôn mặt nở nụ cười hài lòng. Cường độ chấn động kết giới phát ra lúc này còn xa mới bằng lúc Cực Ảnh điều khiển, hiển nhiên linh tính của bốn khỏa Chân Linh Châu đã bị hao tổn không nhẹ, nhưng tình hình trước mắt cho thấy chúng vẫn có thể phát huy ít nhiều uy năng. Đúng lúc này, Liễu Minh nheo mắt lại rồi thình lình xuất Khổ Luân Kiếm lên cao. Thanh tiểu kiếm kia lượn một vòng rồi hóa thành một đạo kiếm quang chói mắt, liên tục trảm mạnh xuống kết giới bên dưới. Mặt ngoài kết giới bị oanh kích liên tục xuất hiện điện mang màu tím, phát ra từng hồi âm thanh, tuy nhiên toàn bộ kết giới chỉ xuất hiện từng đợt chấn động nhẹ sau đó nhanh chóng khôi phục trạng thái tĩnh lặng. Liễu Minh vô cùng mừng rỡ bởi vì năng lực phòng ngự thế này vượt xa dự đoán của hắn. Lập tức, hắn lại đánh ra mấy đạo pháp quyết tản đi kết giới. Rất nhanh, bốn khoả Chân Linh Châu lại xuất hiện, lơ lửng bồng bềnh bên người hắn. Lúc này, lấy bốn viên châu là kia là ranh giới, một màn chắn bất ngờ xuất hiện. Hơn nữa so với kết giới vừa rồi còn dày hơn nhiều lần. Hoá ra, màn sáng này còn có thể tùy ý biến hóa trạng thái tùy theo vị trí của bốn khoả Chân Linh Châu. “Tốt!” Liễu Minh thấy vậy liền gật đầu, bộ dáng vô cùng hài lòng. Bởi vì Hậu Thổ Thuẫn đã bị Dao Cơ phá hư, hắn hiện đang thiếu một kiện pháp bảo sơ hình có tác dụng phòng ngự, giờ đây vừa vặn có thể sử dụng bốn viên Chân Linh Châu này để thay thế. Sau khi thu lại những pháp bảo hình cầu kia về bên người, Liễu Minh thoáng do dự sau đó mới lấy ngọc giản mà Lam Tư đưa cho, bắt đầu dung nhập thần thức vào bên trong. Sau một lát, sắc mặt Liễu Minh trở nên nghiêm túc. Hắn lập tức thu hồi ngọc giản sau đó khẽ lấy bản đồ phế tích ra. Trải qua một hồi phân tích kỹ lưỡng, ánh mắt hắn cuối cùng dừng lại ở một địa phương xa xôi hẻo lánh. \"Quả nhiên là ở đây!\" Địa phương mà ngọc giản nói đến là một vùng đất băng phủ quanh năm. Khoảng cách từ nơi đó đến vị trí hiện tại của hắn quả thật xa xôi, lấy tốc độ phi hành toàn lực, sợ rằng phải mất mười ngày nửa tháng mới có thể đến. Khoảng cách như vậy mặc dù không phải là vấn đề quá lớn nhưng dựa theo lời Lam Tư thì hành trình sắp tới sẽ thu hút rất nhiều cường giả của hai phe Yêu Nhân, vì vậy độ nguy hiểm càng tăng cao nhiều lần. Trải qua những trận chiến liên tiếp cùng Ma Nhân và Cực Ảnh, Liễu Minh dần dần cảm thấy những tu sĩ có thể tham gia hành trình phế tích này không ai không sở hữu thân thủ bất phàm, đặc biệt là những nhân vật dẫn đội có tu vi Chân Đan Cảnh. Tuy rằng hắn được phong là đệ tử số một trong hàng ngũ Nội Môn Thái Thanh Môn nhưng nếu phải đối mặt với những yêu nghiệt kia thì chắc chắn ăn thiệt thòi. Tuy nhiên, hắn không thể đứng ngoài chuyện có liên quan đến linh dược kéo dài tuổi thọ. Tất cả cần phải chuẩn bị cho tốt. Sau khi quyết định, Liễu Minh liền đảo tay lấy ra một viên đan dược, chính là Chân Hồn quả mà Lam Tư đã tặng. Đan dược này có thể giúp Tinh thần lực của hắn gia tăng không ít, từ đó đề cao thành công cho hành trình sắp tới. Chân Hồn quả kia thoạt nhìn vô cùng thần bí, không ngừng tỏa ra một loại hương thơm nhẹ nhàng, như có như không. Liễu Minh thấy vậy lập tức thi pháp khiến đoàn sương mù trắng xóa kia nhanh chóng chui vụt vào miệng hắn. \"Ực!\" một tiếng. Liễu Minh cảm thấy một luồng khí tức ấm áp nhanh chóng xâm nhập qua miệng, hắn không nhấm nháp mà liền nuốt xuống. Ngay lập tức, một cỗ nhiệt lưu liền dâng lên cuồn cuộn bên trong lục phủ ngũ tạng của hắn. Sau chừng một nhịp thở, cảm giác nóng bức ngay ngực hạ xuống nhưng nhanh chóng xộc thẳng lên đỉnh đầu. Hắn nghe thấy từng trận âm thanh vù vù không ngừng truyền đến, toàn bộ đầu óc đồng loạt truyền đến cảm giác chực chờ bùng nổ. Liễu Minh biết rõ vừa rồi là tác dụng của dược lực vì vậy không kinh hoảng, chỉ lẳng lặng đưa tay ôm đầu, cắn răng chịu khổ, hơn nữa còn không ngừng thúc giục Long Hổ Minh Ngục Công mới miễn cưỡng duy trì trạng thái tỉnh táo. Một lúc lâu sau, những tiếng động đinh tai nhức óc đã có dấu hiệu giảm bớt. Tinh thần của Liễu Minh cũng theo đó giãn ra, Thần thức hải cũng lớn hơn một vòng. Theo sau tất cả là từng trận cảm giác sảng khoái. Liễu Minh sau khi biết rõ dược lực của Chân Hồn quả đã dung nhập vào cơ thể, lúc này mới âm thầm thở dài một hơi. Hắn cảm thấy tinh thần bản thân vô cùng sảng khoái, thần thức không ngờ tăng trưởng hơn một thành so với trước. Theo dự đoán của hắn, dược lực Chân Hồn quả vẫn còn tồn lại non nửa trong cơ thể, sau khi luyện hóa toàn bộ có thể tăng trưởng Tinh thần lực của hắn thêm khoảng hai thành. Kể từ đó, quá trình trình ngưng kết Chân Đan, xung kích Chân Đan Cảnh của hắn về sau sẽ trở nên dễ dàng hơn một chút."
}