{
  "chapter_name": "Chương 1153: Thanh Tang Sơn Mạch",
  "content": "Dịch giả: O_G Ánh mắt Liễu Minh nhìn khắp căn phòng rồi từ tốn ngồi xuống ghế. Già lam đóng cửa, nhẹ nhàng bước đến bên bàn, nhấc ấm trà rót cho Liễu Minh một ly rồi sau đó về ngồi trên giường. Liễu Minh nâng chum trà, đưa lên mũi thưởng thức. Hắn cảm thấy một cỗ hương thơm thoang thoảng cuốn tới, trong lòng rung động, bần thần hồi tưởng lại những kỷ niệm từ lúc gặp Già Lam cho đến nay. Già Lam im lặng nhìn Liễu Minh, ánh mắt chăm chú. Hai người cứ giữ im lặng như vậy khiến cả căn phòng trở nên im ắng. Già Lam khe khẽ thở dài, tuy âm thanh nhỏ nhưng trong căn phòng im ắng này lại vô cùng rõ ràng. \"Ta...\" Lúc này, Liễu Minh mới hồi phục tinh thần. \"Liễu sư huynh, trà nguội cả rồi, để ta châm lại ly khác.\" Liễu Minh chưa nói dứt câu Già Lam đã đứng dậy, môi son khẽ mở, trong giọng nói mang theo một ít u oán. \"Không sao đâu, nãy ở bên ngoài nóng bức khó chịu vừa hay có trà nguội giải khát.\" Liễu Minh vội nói, sau đó uống một hơi cạn chum trà trong tay. Già Lam thấy vậy, gương mặt đượm buồn. Nàng đứng dậy bước đến bên bàn, tiếp tục rót đầy ly trà trong tay Liễu Minh. Đột nhiên, một bàn tay từ cạnh bàn bên kia đưa ra, nắm chặt lấy cổ tay nàng. Thân thể Già Lam khẽ run rẩy, ngước nhìn Liễu Minh, tuy nhiên nàng không có ý giãy ra. \"Già Lam sư muội, Âm sư tôn lúc trước có qua Phiêu Miểu Phong thật ra là vì...\" Liễu Minh thở dài nói. \"Liễu sư huynh, tư chất Già Lam vốn bình thường, tu vi hiện nay chỉ có Giả Đan Kỳ. Còn huynh vốn được cao tầng tông môn ưu ái, đã tấn thăng Bí Truyện Đệ Tử, Già Lam.... Già Lam quả thực trèo cao...\" Già Lam mở miệng, cắt lời Liễu Minh, giọng nói cũng theo đó lạnh đi vài phần. \"Nàng hiểu lầm rồi! Việc kéo dài hôn ước không phải như nàng nghĩ đâu, chẳng qua hiện nay dị tộc trắng trợn xâm lược nên ta mới toàn tâm toàn ý tăng cường thực lực. Chỉ khi thực lực đủ mạnh thì mới có thể bảo hộ nàng tai qua nạn khỏi. Sau khi việc này kết thúc, đích thân ta sẽ lên Phiêu Miểu Phong, hỏi xin Ngọc Âm Tử tiền bối để cầu hôn nàng một cách chính thức.\" Liễu Minh nghe thế, lại thấy gương mặt kiều diễm vô song trước mắt thì đầu óc bối rối, nghiêm túc nói. \"Lời huynh là thật? Thế nhưng...\" Già Lam nghe vậy đôi mắt sáng ngời nhưng lại lo được lo mất. \"Liễu Minh ta tuy không phải chính nhân quân tử gì đó nhưng tuyệt không hai lời, chẳng nhẽ nàng không tin ta?\" Ánh mắt Trong mắt Liễu Minh vô cùng kiên quyết. \"Tất nhiên là tin chàng!\" Đôi mắt Già Lam hiện rõ vui vẻ, khẽ gật đầu đáp lời. Thời gian sau đó, Liễu Minh cùng nàng nói chuyện tào lao, trên trời dưới đất rồi mới cáo từ rời đi. Sau khi rời khỏi gian phòng, trong lòng hắn rốt cuộc cũng nhẹ nhõm hơn trước. Giải thích cho Già Lam hiểu mọi chuyện, có được lòng tin của nàng cũng đã giúp hắn gỡ bỏ phiền muộn. Ngay lập tức hắn xoay người đi lên tầng ba, chốc lát hắn đã về đến phòng mình. Nhưng mà lúc này trước cửa phòng lại có một bóng người quyến rũ, khuôn mặt thanh tú án ngữ, chính là Long Nhan Phỉ. \"Liễu sư đệ, ngươi với Già Lam muội muội nói chuyện gì thân mật mà lâu thế?\" Long Nhan Phỉ nhìn thấy Liễu Minh, như cười như không mà hỏi. \"Long sư tỷ đừng có nói móc tại hạ.\" Liễu Minh lắc đầu cười khổ. \"Chuyện của bọn ngươi Già Lam muội muội đều nói cho ta biết. Liễu sư đệ thân phận hiện nay không giống trước kia nhưng Già Lam lại là một cô gái tốt, ngàn vạn lần đừng phụ lòng nàng.\" Long Nhan Phỉ đột nhiên nghiêm túc, nghiêm mặt nói. \"Già Lam sư muội ra sao, ta cũng rõ trong lòng, tất nhiên không bao giờ khiến nàng thất vọng!\" Ánh mắt Liễu Minh kiên định. \"Ờ vậy thôi, ta cũng không nhiều chuyện, ngươi tự giải quyết cho tốt.\" Đôi lông mày Long Nhan Phỉ nhíu lại, xoay người bước về cửa phòng mình. Liễu Minh nhìn theo bóng lưng Long Nhan Phỉ, hơi do dự một chút nhưng rồi cũng gọi với theo. \"Long sư tỷ, chờ một chút.\" \"Sư đệ, còn chuyện gì?\" Long Nhan Phỉ nghe vậy thì kinh ngạc, lập tức xoay người. \"Nếu sư tỷ rảnh rỗi hay là vào phòng tại hạ một chút. Có một số việc tại hạ muốn nói.\" Liễu Minh trịnh trọng nói, một tay đẩy cửa mời vào. \"Ồ, ta nghĩ chắc lâu đây.\" Long Nhan Phỉ suy nghĩ một chút rồi bước đến, vào phòng Liễu Minh, thoải mái ngồi trên ghế. Liễu Minh bước vào, vừa trở tay đóng cửa phòng thì cũng vừa khai triển một cái kết giới cách âm. Thấy Liễu Minh như vậy Long Nhan Phỉ khẽ giật mình. \"Đây là....\" \"Chuyện mà tại hạ muốn nói kỳ thực có liên quan tới Lục Âm tiền bối.\" Liễu Minh suy nghĩ một chút, cuối cùng mở miệng. \"Gì, Lục Âm tiên tổ?\" Long Nhan Phỉ nghe vậy, vẻ mặt đại biến, đứng bật dậy. \"Long sư tỷ đừng quýnh lên, bình tĩnh nghe ta nói hết. Việc này đúng là khó tin nhưng lại là sự thật. Ba mươi mấy năm trước, tại hạ ở Ác Quỷ Đạo bị một gã quỷ tộc Thiên Tượng đuổi giết, ngoài ý muốn lạc vào Cửu U Minh Giới....\" Liễu Minh liền đem chuyện mình gặp Âm Lưu, chính là Lục Âm tổ sư chuyển thế nói ra. \"Còn có chuyện này...\" Long Nhan Phỉ nghe toàn bộ quá trình, khuôn mặt lộ rõ vẻ mơ hồ. \"Lục Âm tổ sư bây giờ đã là đệ tử của U Vương U Thanh Vực trong Cửu U Minh Giới, khó lòng phản hồi đại lục Trung Thiên cho nên mới uỷ thác tại hạ trông nom Long Tuyền Cốc của Long gia. Lục Âm tổ sư có ân với tại hạ nên nếu ngày sau Long Tuyền Cốc gặp chuyện gì thì cứ đến động phủ tại hạ, chỉ cần có thể nhất định không chối từ..\" Liễu Minh nghiêm trang hứa. \"Đa tạ sư đệ nói rõ, chuyện liên quan đến Lục Âm tiên tổ sau này ta sẽ bẩm báo tổ mẫu còn về lão nhân gia có tin tưởng hay không thì ta không biết. Quả thực việc này có chút khó tin.\" Long Nhan Phỉ suy nghĩ một hồi đột nhiên thở dài, ngẩng mặt nói với Liễu Minh. \"Long sư tỷ không cần khách khí, đáng tiếc tại hạ chia tay Lục Âm tiền bối vội vàng, không thể mang một hai tín vật về, nếu không mọi chuyện càng dễ tin tưởng hơn.\" Vẻ mặt Liễu Minh tiếc nuối. Long Nhan Phỉ nghe thế cũng chỉ biết cười trừ. Có lẽ nghe chuyện liên quan đến Lục Âm tổ sư nên Long Nhan Phỉ chỉ nói thêm mấy câu với Liễu Minh rồi liền cáo từ rời đi. Sau khi tiễn Long Nhan Phỉ, Liễu Minh yên lặng khoanh chân ngồi xuống, bắt đầu nhắm mắt tu luyện. Phi chu liên tục vượt mây mà bay, với độ cao này thì không lo Minh Trùng tập kích quy mô lớn. Mấy ngày đêm qua đi, phi chu đã đến một rặng núi chạy dài liên miên không dứt. Đầu phi chu, Côn Ngọc khoanh chân ngồi, quanh thân tản ra một vầng hào quang màu vàng. Bên dưới hắn có một toà pháp trận, có lẽ dùng để điều khiển phi chu bay tới trước. Dần dần phía chân trời xuất hiện mấy ngọn núi cao vút, hiểm trở. Ánh mắt Côn Ngọc loé sáng, phất tay bấm một đạo pháp quyết, chia ra bay vào các buồng nhỏ trên tàu. Toàn bộ hào quang trên lầu các chớp loé, sau đó một chốc liền truyền đến tiếng bước chân vang vọng, tất cả đệ tử Thái Thanh Môn đều đi xuống. \"Phía trước tầm ngàn dặm là khu vực Thanh Tang Sơn Mạch rồi, mọi người chuẩn bị sẵn sàng hết đi.\" Côn Ngọc trầm giọng nói lớn. Mọi người nghe vậy liền nhìn phương xa rồi lật đật kiểm tra pháp lực trong cơ thể, kiểm tra lại pháp bảo các loại... Bởi vì đến Thanh Tang Sơn Mạch rồi thì không biết lúc nào sẽ lại gặp Minh tộc hung ác kia. Đại chiến Vạn Linh sơn mạch mấy ngày trước mọi người đều lĩnh giáo lợi hại của Minh Trùng cho nên tất cả đều không chủ quan. Nội môn đệ tử trong dám người đến từ Huyền Thiên Phong, Thiên Kiếm Phong và Phiêu Miểu Phong, ngoại trừ Liễu Minh và Côn Ngọc là hai Bí Truyện Đệ Tử ra thì chỉ có Thượng Quan Yên Vũ, Lăng Y Y của Huyền Thiên Phong và Long Nhan Phỉ của Thiên Kiếm Phong. Còn lại là đệ tử Hóa Tinh kỳ, Giả Đan Kỳ... Già Lam kiểm tra pháp khí trữ vật, các loại phù lục, linh khí, pháp bảo.... đều ở đây nên nội tâm buông lỏng một chút. Đúng vào lúc này bên cạnh nàng xuất hiện một bóng người, Liễu Minh. \"Nhiệm vụ lần này tuy không có nguy hiểm gì đáng kể nhưng để cho chắc ăn nàng đừng cách xa ta.\" Liễu mình nhìn Già Lam, nhẹ nhàng truyền âm. Đôi mắt long lanh của Già Lam loé sáng, nhu thuận gật đầu. Trong thời gian mọi người chuẩn bị, phi chu đã bay vào bên trong sơn mạch. Địa chất rặng núi này rất kỳ lạ, cho dù là đất hay núi đá cũng đều hiện lên một tầng xanh lục mờ mờ. Vừa tiến vào trong núi, Liễu Minh liền cảm thấy linh khí mộc thuộc tính xung quanh nồng đậm lên nhiều. \"Thanh Tang Sơn Mạch là một mạch khoáng linh thạch mộc thuộc tính lớn của Diệp gia, tuy nhiên sự thực là do tu sĩ của bản môn ra ngoài tạo dựng gia tộc, trông coi mạch khoáng qua nhiều thế hệ.\" Có lẽ thấy Liễu Minh đang nghi hoặc, Già Lam nhẹ giọng giải thích. \"Hoá ra thế. Quả thực nàng tìm hiểu tin tức quá nhanh, biết tường tận về Thanh Tang Sơn Mạch, so với ta còn chi tiết hơn mấy phần.\" Liễu Minh nghe vậy giật mình, lập tức gật đầu cười nói. \"Làm gì có chuyện đó, chẳng ta hơn mười năm trước muội cùng sư tôn đến bái phỏng Hạo Nhiên Thư Viện, ngang qua đây thì sư tôn có nói vài câu mà thôi.\" Già Lam nhìn Liễu Minh, khuôn mặt tỏ ra vui vẻ. Đối với Liễu Minh, Già Lam cũng không rõ sao lại có tình cảm với hắn. Nàng là con lai giữa Nhân tộc và Hải tộc, cho dù ở Man Quỷ Tông hay là Hải tộc thì vẫn vô cùng cô đơn, dù có vẻ phong quang vô cùng. Cũng chính vì huyết mạch bản thân, nàng đã phản bội Man Quỷ Tông, trở về Hải tộc nhưng kết quả lại bị Hải Yêu Hoàng bắt, còn suýt bị tinh phách chiếm lấy thân thể... Bao nhiêu hung hiểm xảy ra nàng đều chịu đựng vượt qua, nhưng sâu trong thâm tâm nàng chỉ muốn có được cuộc sống yên tĩnh mà thôi. Có lẽ vì Liễu Minh chính là nam nhân đầu tiên mang đến cho nàng cảm giác an tâm, tin tưởng tuyệt đối. Vì vậy nên bao năm qua, dù hắn không tỏ rõ thái độ thì nàng vẫn yên lặng chờ đợi..."
}