{
  "chapter_name": "Chương 194: Hội đấu giá",
  "content": "Dịch giả: hungprods Liễu Minh ngồi ở một góc, bình thản quan sát rất nhiều tu luyện giả trong đại điện, trên mặt không lộ chút cảm xúc nào, nhưng lúc này trên người khoác một chiếc áo choàng màu xám, che khuất hơn nửa khuôn mặt. Sở dĩ hắn lại xuất hiện ở chỗ này, một nửa đương nhiên là vì mấy vật phẩm đấu giá, nửa còn lại thì là được Tiền đông chủ dặn dò tọa trấn nơi đây, phòng ngừa có chuyện ngoài ý muốn phát sinh. Đương nhiên gần như không có khả năng xuất hiện người quấy rối. Bởi vì cả tòa đại điện đấu giá đã được Trận Pháp Sư của Bách Linh Cư bố trí trùng trùng điệp điệp các loại trận pháp cấm chế, kể cả là Linh Sư xuất hiện, một khi bị vây khốn, chỉ sợ trong nhất thời nửa khắc đều không thể phá vỡ cấm chế dày đặc nơi đây. Huống chi vì hội đấu giá lần này, Tiền đông chủ chẳng những điều động một đám Khách khanh từ các nơi đến đây, thậm chí còn mượn hơn mười tên Linh Đồ và bốn đội Ảnh Vệ từ Tam Vương Phủ. Trong đó không ít người cũng giống như Liễu Minh, ngồi lẫn trong hàng ngũ tu luyện giả bình thường. Nhưng phần lớn vẫn đứng ở bốn phía đại điện với bộ mặt lạnh như băng, nhằm chấn nhiếp một số kẻ có ý đồ xấu. Thời gian dần trôi qua, khi cây hương dài nhỏ cắm trong lư hương trên đài cao đặt trước đại điện cháy gần hết, bỗng có một người ra lệnh một tiếng, lúc này mấy cánh cửa chính hai bên đại điện chậm rãi mở ra. Giờ phút này, Miện lão tươi cười dẫn theo bốn vị Khách khanh đám người Bạch Thanh Hải đi ra từ sau một cái bệ đá, điềm tĩnh bước lên đài cao phía trước. Tay áo lão giả chỉ run lên một cái, lúc này ánh sáng trắng cuốn ra, lư hương bỗng nhiên biến mất, cùng lúc đó là một cái bàn gỗ dài vài trượng xuất hiện trên bệ đá. Chứng kiến một màn này, một ít tu luyện giả giật mình “Ồ!” lên, nhưng phần lớn vẫn tỏ vẻ thờ ơ. Mặc dù nói Trữ Vật Phù này đều phải có cảnh giới Linh Sư trở lên mới có thể sử dụng, nhưng vẫn luôn luôn có một ít vật phẩm Tu Di không bị hạn chế về mặt Pháp lực tu vi, cũng giống như Trữ Vật Phù biến dị và chiếc khăn Tu Di mà Liễu Minh đã từng sử dụng kia. Mà bốn người Bạch Thanh Hải thì mặt lạnh như tiền đứng ở bốn góc bệ đá, bất luận ai muốn xông lên quấy rối, trước tiên đều phải bước qua chỗ bọn họ. Hội đấu giá bình thường đương nhiên muốn tìm một vị mồm mép lanh lợi lên chủ trì, nhưng trong đại hội đấu giá mà tất cả đều là tu luyện giả như thế này, thực lực người chủ trì lại phải mạnh mẽ đến trình độ nhất định, cho nên Tiền đông chủ mới mời Miện lão lên chủ trì. Vốn dĩ vị chủ nhân Bách Linh Cư này còn cân nhắc để cho Liễu Minh chịu trách nhiệm việc này, hiện giờ uy danh của hắn đang rất lớn ở Huyền Kinh, nhưng lời này đương nhiên đã bị Liễu Minh không chút do dự từ chối. \"Lão phu là ai, tin tưởng ở đây có không ít đạo hữu cũng biết một chút. Cho dù không biết cũng không sao, cứ gọi tại hạ một tiếng ‘Miện lão’ là được. Đại hội đấu giá lần này của Bách Linh Cư do tại hạ chịu trách nhiệm chủ trì. Tuy đại hội đấu giá này là lần đầu tiên Bách Linh Cư chúng ta tổ chức, nhưng chắc chắn sẽ làm cho mọi người thỏa mãn mà về. Tốt rồi, có lẽ chư vị cũng không kiên nhẫn được nữa, Miện mỗ hiện tại tuyên bố, đại hội đấu giá chính thức bắt đầu.\" Miện lão giới thiệu vài câu, sau đó liền ho nhẹ một tiếng tuyên bố hội đấu giá đã bắt đầu. Thanh âm của lão tuy không lớn, nhưng được Pháp lực gia trì, từng người trong đại điện đều nghe được rất rõ ràng. Cùng lúc đó, một cánh cửa lớn phía sau bệ đá nặng nề mở ra, ba nữ tử duyên dáng thướt tha bước tới, mỗi người đều bưng một khay bạc được phủ một tấm lụa đỏ bên trên, sau khi cả ba đều bước lên đài cao liền cung kính đặt xuống trên chiếc bàn dài. Lúc này Miện lão mới điềm tĩnh tiến lên một bước, kéo tấm lụa phủ trên cái khay bạc đầu tiên, bên trong lộ ra một chồng tiểu kỳ màu vàng nhạt khá dày. \"Vật phẩm đấu giá đầu tiên chính là một bộ trận kỳ Tứ Tượng Kim Cương Trận. Ha ha, chắc hẳn một ít đạo hữu cũng đã nghe qua rồi. Vài vị Khách khanh của bản cư đang trên đường áp tải vật phẩm đấu giá vào kinh, đã bị một bọn đạo chích đánh lén, kết quả là vài vị Khách khanh của bản cư chính là nhờ vào bộ trận kỳ này mà mạnh mẽ ngăn cản địch nhân có nhân thủ đông gấp mấy lần công kích, một mực kiên trì đến lúc viện binh tới, mới có thể bình yên vô sự. Cho nên ý nghĩa bộ trận kỳ này rất đặc biệt, lão phu cố ý mang nó ra làm vật phẩm đấu giá đầu tiên.\" Nói đến đây, Miện lão ngừng lại một chút, ánh mắt quét qua mọi người trong đại điện. Chỉ thấy sau khi lời này vừa nói ra, quả nhiên làm cho một số người xì xào bàn tán, cũng có không ít người lộ vẻ hứng thú. Dù sao bộ trận kỳ này đã trải qua kiểm nghiệm trong thực chiến chính thức, mặc dù cần nhiều người mới có thể thao túng, nhưng vẫn có không ít thế lực cảm thấy hứng thú với nó. Miện lão thấy vậy, thần sắc lộ vẻ hài lòng, tin tưởng vật này có thể bán ra với một cái giá thật tốt, lúc này liền mở miệng nói: \"Một bộ trận kỳ Tứ Tượng Kim Cương Trận, giá quy định một vạn Linh Thạch, mỗi lần nâng giá không được thấp hơn một nghìn Linh Thạch. Hiện tại đấu giá bắt đầu!\" \"Một vạn Linh Thạch!\" \"Một vạn hai nghìn!\" \"Một vạn năm nghìn!\" ... Lão giả vừa dứt lời, lập tức có khá nhiều người kêu giá. Chỉ trong nháy mắt, giá cả bộ trận kỳ này đã lên tới gần hai vạn Linh Thạch. Sau lần đó, người còn ra giá bắt đầu giảm nhiều, chỉ còn bốn năm người vẫn kiên nhẫn tiếp tục tranh đoạt. \"Hai vạn năm nghìn Linh Thạch!\" Một giọng nói có chút khàn khàn, rút cuộc đã nâng giá lên một độ cao mới. Mấy người vẫn còn tranh đoạt, lúc này đã ngậm miệng không tiếp tục ra giá nữa. Bộ Tứ Tượng Kim Cương Trận này cũng chỉ có thể dùng để phòng ngự mà không thể công kích được, hơn nữa còn cần mấy người mới có thể thao túng, giá tiền này đã là cực cao rồi. Tuy bọn họ rằng cảm thấy có chút đáng tiếc, nhưng đại hội đấu giá giờ mới bắt đầu, cũng chỉ có thể từ bỏ mà thôi. \"Còn ai ra giá nữa không, thật sự không còn ai chứ? Tốt, một... hai... ba, bộ trận kỳ Tứ Tượng Kim Cương Trận này liền thuộc về vị đạo hữu này. Hiện tại đạo hữu có thể tới phía sau đài tiến hành giao dịch.\" Trong tay Miện lão chẳng biết từ lúc nào đã có thêm một chiếc chùy nhỏ màu xanh biếc, sau khi gõ nhẹ xuống mặt bàn một cái lão liền tuyên bố chủ nhân của bộ trận kỳ này. Chỗ cuối cùng hô giá trong đại điện, một gã đại hán đeo mặt nạ màu trắng đứng lên, được sự dẫn dắt của một tên tiểu nhị gần đó liền đi tới một cánh cửa lớn rồi rời khỏi đại điện. \"Vật phẩm đấu giá thứ hai, ba đầu Khôi Lỗi Thú Cự Lang thất lạc ở bên ngoài của Cửu Khiếu Tông, nếu đạo hữu nào tinh thông thuật Khôi Lỗi có thể thuần thục điều khiển, mỗi một đầu đều có thực lực mạnh mẽ không thua gì Linh Đồ trung kỳ.\" Miện lão lấy tấm lụa trên chiếc khay bạc thứ hai xuống, lập tức chỉ vào ba quả cầu màu xanh trên chiếc khay bạc, mỉm cười nói. Tiếp đó lão vỗ tay một cái, từ phía sau bệ đá lại đi tới một nam tử lạ lẫm, dường như y đã chờ sẵn ở đó. Nam tử này vừa mới lên đài, không nói lời nào lập tức cầm lên một quả cầu màu xanh, sau đó ném xuống mặt đất xa xa, một tay bấm niệm pháp quyết điểm nhẹ vào hư không về phía quả cầu. Tiếng \"Rắc rắc két… \" vang lên! Quả cầu màu xanh biến hình một hồi liền hóa thành một đầu Cự Lang màu xanh cao hơn một trượng, huyết quang trong hai mắt chớp động, thoạt nhìn hết sức sống động. Sau đó đầu Cự Lang này được nam tử lạ lẫm điều khiển, sự linh hoạt biểu hiện ra vượt xa người thường có thể tưởng tượng, bất luận là chạy nhảy hay là cắn xé đều vô cùng hung mãnh, cuối cùng thậm chí còn há miệng phun ra mấy đạo Phong Nhận xanh thẫm từ trên không trung. Trong đại điện, không ít tán tu ban đầu không để ý tới, nhưng khi chứng kiến một màn này đều không kìm được mà có chút động tâm. Nhưng trong mắt Liễu Minh đã từng chứng kiến đệ tử Cửu Khiếu Tông điều khiển Khôi Lỗi chính thức, lại cảm thấy thuật Khôi Lỗi của nam tử kia hết sức bình thường, cơ bản không thể nào đánh đồng với đệ tử hạch tâm của Cửu Khiếu Tông được. Sau khi biểu diễn xong xuôi, nam tử kia lại điểm nhẹ về phía Cự Lang, sau khi thấy nó một lần nữa biến thành quả cầu màu xanh liền cầm lên đặt trở lại vào cái khay bạc, lặng yên không một tiếng động lui xuống khỏi đài cao. \"Ba đầu Cự Lang Khôi Lỗi chia ra đấu giá, mỗi một đầu ba nghìn Linh Thạch, mỗi một lần tăng giá không ít hơn hai trăm Linh Thạch!\" Thừa lúc vẻ kinh sợ trên mặt không ít người trong đại điện còn chưa rút đi, Miện lão liền nắm lấy cơ hội bắt đầu đấu giá ba đầu Khôi Lỗi Cự Lang. \"Ba nghìn Linh Thạch!\" \"Ba nghìn hai trăm!\" \"Ba nghìn bốn trăm!\" ... Vẫn còn đang bị kích thích bởi màn biểu diễn vừa rồi, màn tranh đoạt ba đầu Khôi Lỗi Thú này cũng hết sức sôi động, kết quả cuối cùng là chúng được đấu giá thành công với ba mức giá khác nhau là ba nghìn sáu trăm Linh Thạch, ba nghìn tám trăm Linh Thạch và bốn nghìn hai trăm Linh Thạch. Miện lão đương nhiên khá thỏa mãn với giá cả này, sau đó chậm rãi kéo tấm lụa thứ ba ra, bên trong xuất hiện hơn hai mươi khối lệnh bài màu xám đen hình thù cổ quái. \"Hai mươi khối lệnh bài Khai Linh, do một thế lực tổ chức nghi thức Khai Linh lần này phát ra. Nếu chư vị đạo hữu có hậu bối cũng muốn trở thành tu luyện giả như chúng ta, lại không có biện pháp tiến vào năm đại tông môn mà nói, cái này chính là lựa chọn tốt nhất. Nhưng trước hết tại hạ xin nói rõ, đây cũng là lần đầu tiên Bách Linh Cư chúng ta tiếp xúc với tổ chức tán tu này, bản cư chỉ phụ trách giúp bọn họ đấu giá những lệnh bài này, hơn nữa chịu trách nhiệm báo cho người thắng đấu giá biết về thời gian địa điểm cử hành nghi thức Khai Linh, những chuyện khác hoàn toàn không có liên quan. Mỗi một khối lệnh bài, giá khởi điểm là năm trăm Linh Thạch, mỗi một lần tăng giá không thể ít hơn một trăm Linh Thạch. Đấu giá bắt đầu!\" Lúc này Miện lão chỉ giới thiệu một chút, sau đó liền trực tiếp tuyên bố bắt đầu đấu giá. Hiển nhiên mọi người trong đại điện đều hết sức quen thuộc với lệnh bài Khai Linh này, hơn nữa khi vừa thấy vật này, phần lớn mọi người đều lộ vẻ vui mừng lẫn sợ hãi. Sau khi Miện lão tuyên bố bắt đầu đấu giá, giá cả tăng lên vùn vụt, tuy nhiên phần lớn đều chỉ dừng ở quanh mốc một nghìn Linh Thạch, rất nhanh tất cả đã được đấu giá hết. Liễu Minh thấy vậy cũng không cảm thấy kỳ lạ cho lắm. Thứ gọi là lệnh bài Khai Linh và tín vật hắn mang theo lúc trước khi tham gia nghi thức Khai Linh ở Man Quỷ Tông, kỳ thực đều đại biểu một suất chính thức tham gia nghi thức Khai Linh. Nhưng những lệnh bài trong hội đấu giá lần này cũng không phải là xuất phát từ các đại tông môn, mà là một ít tán tu gom góp tài nguyên của mình, lặng lẽ cử hành nghi thức Khai Linh. Loại nghi thức Khai Linh này vì lý do tài nguyên không đủ và người chủ trì thiếu kinh nghiệm Pháp lực, bất kể là số người có thể tham gia hay là tỷ lệ thành công đương nhiên còn xa mới có thể so sánh được với nghi thức do các đại tông môn cử hành. Tuy nhiên phương thức này vẫn cung cấp một cơ hội cho những Luyện Khí Sĩ có được Linh Mạch trở thành Linh Đồ, cho nên mặc dù giá cả rất đắt đỏ, song vẫn đang được vô số Luyện Khí Sĩ theo đuổi, cũng không biết từ đó sẽ tạo ra bao nhiêu tán tu nữa. Ít nhất toàn bộ những người trong đại điện này, chỉ sợ tám chín phần mười đều thông qua phương pháp này mới có thể trở thành Linh Đồ. Hai mươi khối lệnh bài Khai Linh được thuận lợi đấu giá hết, vẻ tươi cười trên mặt Miện lão lại càng tăng thêm vài phần, sau đó lão lại vỗ tay một cái, ba thị nữ từ bên dưới đài đi lên. Nhưng lần này, những khay bạc trong tay ba người này lại không có vật gì che đậy cả, rõ ràng tất cả đều là ba cái bình nhỏ màu đỏ nhạt giống nhau như đúc. \"Vật phẩm đấu giá tiếp theo, tin tưởng là vật mà rất nhiều đạo hữu tha thiết ước mơ, đo chính là ba phần Chân Sát Khí cùng lấy từ một Sát Khanh!\" Miện lão nhìn lướt qua ba cái bình nhỏ, sau đó trong mắt cũng lộ ra một chút nóng bỏng nói."
}