{
  "chapter_name": "Chương 722: Khôi lỗi nữ đồng",
  "content": "Dịch giả: khangvan, nila32 “Tiểu tử, có phải ngươi là đệ tử Thái Thanh Môn? còn tấm phù binh này ngươi lấy được từ đâu, mà còn là Hoàng Cân phù binh sớm đã thất truyền nữa chứ?” Ngay tại thời điểm Liễu Minh kinh nghi bất định, nữ đồng ngồi trên ghế nhàn nhạt mở miệng, mà bất ngờ là trong tay của nó cầm chính là một tấm phù binh tàn phá đã khôi phục hình dáng. Kim Giáp phù binh sau khi bị truyền tống đến không gian này thì lập tức khôi phục lại nguyên hình. Giờ phút này pháp lực trong cơ thể của Liễu Minh bị giảm xuống, mà lại bị khôi lỗi màu vàng gắt gao bắt lấy, cũng không dám hành động thiếu suy nghĩ, nội tâm thở dài, nói. “Tiền bối minh giám, vãn bối đúng thật là đệ tử Thái Thanh Môn, cái phù lục này cũng chỉ là trong lúc vô tình mà lấy được.” “A, vậy Minh Cốt Quyết kia hẳn cũng là do những lão gia hỏa ở Vạn Linh sơn mạch đưa cho người?” Nữ đồng nghe vậy, lạnh lùng hỏi. Liễu Minh hơi trầm mặc. Muốn nói đến nguồn gốc của Minh Cốt Quyết thì phải đề cập đến lại lịch của hắn, rồi chuyện của Lục Âm tổ sư, nhưng mà khi nhìn lên khuôn mặt nhỏ nhắn không biểu tình của nữ đồng kia không hiểu sao khiến cho toàn thân hắn phát lạnh, có cảm giác như bị đối phương nhìn thấu, đành hàm hồ trả lời. “Vãn bối xuất thân từ một hòn đào nhỏ hẻo lánh, cách Trung Thiên đại lục cực xa, dưới cơ duyên xảo hợp mới có thể đi đến được Trung Thiên đại lục, rồi bái nhập Thái Thanh Môn. Nhưng Minh Cốt Quyết chỉ là một môn pháp quyết của môn phái trên đảo kia.” “Đảo nhỏ, cũng có chút ý tứ. Theo ta được biết thì người có thể tu luyện Minh Cốt Quyết trên toàn bộ Trung Thiên đại lục cũng không có mấy người.” Nữ đồng sau khi nghe xong thì lầm bầm vài câu. “Trước mặt tiền bối, tại hạ không dám nói dối, vãn bối cũng là gặp phải vết nứt không gian, mới có thể đi đến Trung Thiên đại lục.” Liễu Minh giải thích một câu. “Vết nứt không gian… Cũng khó trách, được rồi, những sự tình này đều không sao cả. Ta hỏi ngươi, Thiên Công Tông hiện còn tồn tại trên Trung Thiên đại lục hay không?” Nữ đồng thì thào vài câu, sau đó ánh mắt hiện lên một tia âm lê, hỏi. Mà lúc nói đến ba chữ “Thiên Công Tông”, thanh âm của nàng cũng lạnh thêm vài phần. “Thiên Công Tông tất nhiên còn tồn tại, mà còn là một trong tứ đại thái tông của Trung Thiên đại lục.” Liễu Minh nao nao nhưng vẫn trả lời, những ý niệm nhanh chóng chuyển động trong đầu. “Tứ đại thái tông, xem ra những lão gia hỏa kia vẫn còn sống.” Nữ đồng cười lạnh, ánh mắt cũng trở nên trầm ngâm. Liễu Minh thấy vậy cũng không dám nói lời nào, chỉ đành bất đắc dĩ lẳng lặng chờ đợi. “Ngươi nếu có thể đến đây, chắc chắn cũng biết về lai lịch của ta. Ta chính là chủ nhân nơi đây, chính là Nam Hoang Khôi Đế trong miệng của các ngươi.” Sau một lúc lâu, nữ đồng mới đem ánh mắt nhìn về phía Liễu Minh, mặt không biểu tình nói. Tuy trước đây Liễu Minh đã có chút suy đoán, nhưng sau khi nghe nữ đồng chính miệng nói ra, sắc mặt liền đại biến, khẽ nhếch miệng muốn nói gì đó, nhưng cuối cùng cũng không dám nói ra miệng. Trong truyền thuyết, vị đại năng Nam Hoang Khôi Đế này đã vẫn lạc vài vạn năm rồi, hơn nữa cũng không có ai nói là vị này lại có hình dạng là một nữ đồng. Cho nên đối với lời nói của nữ đồng, hắn cũng không dễ dàng mà tin tưởng. Nữ đồng tựa như nhìn thấu suy nghĩ của Liễu Minh, lạnh lùng nói. “Pháp thể của ta vài vạn năm trước đã bị cường địch phá hủy, đành phải đem một đám phân hồn bám vào một khôi lỗi hình người, mà lúc trước khi ta đối địch đều ẩn thân bên trong khôi lỗi, cho nên có thể nhìn thấy tướng mạo của ta thì chỉ có vài người, mà chúng còn ngu xuẩn tưởng ta là nam nhi, rồi đặt cho ta danh hào là Khôi Đế cái gì đó, thật là tức cười! Nhưng mà lúc trước ta cùng đại địch kịch chiến, chẳng những khôi lỗi hộ thân bị phá hủy, mà chủ hồn còn bị diệt sát tại chỗ. Nếu không phải lúc trước tại Động Thiên chi bảo ta có chuẩn bị sẵn thì có lẽ từ đó về sau ta đã biến mất trên thế gian.” Khóe miệng Liễu Minh có chút co giật, đúng là bó tay triệt để luôn. Mà nữ đồng hừ một tiếng, tiếp tục nói. “Nhưng mà nói ta là một người hoàn toàn khác, cũng không có sai. Dù sao ta cũng chỉ là một đám phân hồn, so với chủ hồn Nam Hoang Khôi Đế uy chấn Nam Hoang ngày xưa thì quả thật là khác nhau. Ngươi cùng nữ tử Sa Tộc kia đến đây, chắc hẳn cũng đã nghe rằng Quỷ Mạc này chính là Động Thiên Linh Bảo do bản tôn luyện chế rồi chứ?” Đúng vậy, tại hạ thật sự đã nghe đại trưởng lão Sa Tộc nói qua, mà lần này vãn bối đến đây cũng chỉ muốn tìm một bộ phận hạch tâm cho khôi lỗi đồng nhân, chống lại sự xâm nhập của sa thú, nếu may mắn mượn được thì sẽ ra khỏi nơi đây, tuyệt không cố ý quấy rầy tiền bối.” Tâm niệm trong đầu Liễu Minh sau khi suy nghĩ kỹ càng, cung kính nói ra. “Thì ra là vậy, những người Sa Tộc này cũng coi như là thủ hạ của ta, lúc trước thậm chí còn có cả Thiên Tượng cảnh, không nghĩ đến hôm nay lại suy tàn như vậy. Nhưng mà ngươi cũng không cần sợ hãi như vậy, bản tôn cũng không có ý truy cứu việc ngươi xâm nhập vào đây. Ngươi có thể đến được đây cũng là do ta cố ý an bài, nếu không ngươi thực sự cho rằng ngươi có thể đặt chân đến nơi đây hay sao? Mặt khác ngoài ngươi ra thì còn có hai tên Thiên Tượng cùng tiến vào sau ngươi một chút, đang bị ta vây tại biên giới sa mạc.” Ngữ điệu nữ đồng thay đổi, thanh âm trở nên hòa hoãn đi một chút. “Còn có hai Thiên Tượng nữa!” Liễu Minh nghe vậy thì ngây ngẩn cả người. “Trong đó một tên có thể là Lôi Yêu, nhưng tên còn lại là ai?” Không đợi hắn suy nghĩ cẩn thận, nữ đồng đã liền nói tiếp. \"Năm đó bản tôn gặp phải sự tình ngoài ý muốn mà vẫn lạc, phân hồn này của ta may mắn có thể trở về Động Thiên chi bảo nhưng vì xảy ra chút sự cố liền bị nhốt bên trong con rối, cũng không cách nào rời khỏi cung điện này nửa bước. \"Khi xưa ta đã tạo ra một con rối thế thân tọa trấn bên trong di tích này. Tuy nhiên khi bản tôn ngã xuống, chủ hồn theo đó bị diệt. Không biết vì duyên cớ nào, Khôi Lỗi này đã sinh ra ý thức phản bội, hơn nữa lại có thể thoát khỏi cấm chế mà ta thiết lập lúc trước, thậm chí còn thao túng hơn nửa số cơ quan cấm chế trong di tích. Qua vạn năm, vô số cấm chế cùng phần lớn khôi lỗi cường đại ta lưu lại năm đó cũng vì sự tranh đấu giữa hai bên mà tổn thất không ít. Nói đến đây, nữ đồng dường như đã không còn giữ được sự bình tĩnh, vầng trán mơ hồ hằn lên những gân xanh. Liễu Minh bỗng nhiên nhận ra điều gì đó khác lạ, không khỏi có chút biến sắc. \"Cảm giác một mình trải sự đày đọa nơi cung điện hoang phế này khiến bản tôn nảy ra ý định giam cầm một ít tu sĩ ngoại giới tại đây. Đáng tiếc những kẻ vô dụng kia phần lớn đều chết già trong sa mạc nếu không cũng bị tên phản đồ kia ra lệnh cho Khôi lỗi bên ngoài diệt sát toàn bộ khi ngẫu nhiên tìm đến được di tích.\" \"Nhiều năm như vậy, rốt cuộc ta cũng chờ được một kẻ có ích. Tiểu tử, ta xem ngươi vừa rồi cùng cô gái Sa tộc kia đối phó với đám Khôi Lỗi, không những ứng phó lanh lợi mà tu vi cũng không tồi, dưới tính huống bị áp chế vẫn có thể phát huy thực lực xấp xỉ cấp Chân Đan. Nếu không phải vì đặc thù nơi này, thực lực vốn có cũng không quá tệ.\" \"Tiền bối nói đúng, vãn bối chỉ vừa tiến vào nơi đây vài tháng, tu vi chưa hoàn toàn bị thoái hóa\". Liễu Minh bị nữ đồng nhìn chằm chằm, trong nội tâm chợt có cảm giác bất an, đành phải tùy cơ ứng biến trả lời. \"Tốt rồi, ta nói nhiều như vậy, chắc hẳn người cũng có thể hiểu. Tìm ngươi, chính là muốn ngươi giúp ta giải quyết triệt để cái hóa thân đã có linh tính kia, để cho ta chính thức nắm quyền điều khiển toàn bộ cung điện này, cùng với Động Thiên chi bảo.\" Nữ đồng nhìn chằm chằm Liễu Minh, rồi đột nhiên phất phất tay. Khôi Lỗi màu vàng đứng sau Liễu Minh hai tay thoát lực, bả vai buông thõng, cả người theo đó lùi về sau một bước. Chỉ cảm thấy thân thể chợt nhẹ xuống, hành động lúc này cũng được khôi phục, hắn đứng thẳng dậy, xoa nắn bả vai, không ngừng quan sát Khôi Lỗi màu vàng, rồi cười khổ nói: \"Tiền bối phải chăng đã quá coi trọng Liễu Minh ta, tại hạ chỉ là một gã tu sĩ Hóa Tinh Kỳ. Khôi Lỗi kia nếu có thể cùng người không phân cao thấp, chưa bàn đến chênh lệch về thực lực, số Khôi Lỗi mà hắn khống chế chắc chắn cũng không ít. Như vậy làm sao còn cơ hội để tại hạ ra tay.\" \"Nếu lấy cứng chọi cứng, ngươi hoàn không phải là đối thủ của hắn. May mắn thay, bản tôn chính là chủ nhân của nơi này, dù chỉ là một phân hồn nhưng vẫn còn khả năng khống chế một phần cung điện. Ta có biện pháp khiến cho toàn bộ cấm chế nơi đây mất đi hiệu lực trong vài canh giờ. Đến lúc đó người chỉ cần tìm diệt tên phản bội kia là ổn. Nữ đồng như đã tính trước bèn lên tiếng trấn an Liễu Minh. Nữ đồng lại như nghĩ đến điều gì đó, cười cười rồi nói: \"Ngươi vừa nói, tới đây vì muốn giúp Sa tộc tìm kiếm bộ phận quan trọng nhất của Thanh Đồng Cự nhân, sau đó bọn hắn sẽ giúp ngươi rời khỏi nơi đây. Nhưng theo ta biết thì phương pháp của bọn hắn có độ rủi ro rất lớn, không quá 2 phần nắm chắc. Nếu người giúp ta việc này, không cần bọn chúng xuất thủ, bản tôn sẽ dốc toàn lực đưa người rời khỏi Quỷ Mạc.\" Liễu Minh không tránh khỏi động tâm, vẻ mặt liên tục biến đổi. Hắn hiểu rất rõ, mọi chuyện tuyệt đối không đơn giản như cô ta đã nói. Không kể đến toàn bộ câu chuyện mà nữ đồng này kể có gì gian trá, thực lực của Khôi Lỗi kia có thể cùng phân hồn của Nam hoàng Khôi Đế bất phân thắng bại. Có đánh chết hắn cũng không tin là không có gì nguy hiểm. Không đợi Liễu Minh có thời gian cân nhắc, giọng nói thanh thúy của nữ đồng một lần nữa truyền đến: \"Làm việc cho ta, bản tôn sẽ không bạc đãi ngươi. Ta thấy căn cơ Minh Cốt Quyết của người còn thấp, lại rất là thô lậu, chắc ngươi cũng không rõ lai lịch của bộ công pháp này?\" \"Kính mong tiền bối chỉ giáo, tại hạ xin lắng nghe!\" Liễu Nghe vậy thái độ không khỏi có phần hòa hoãn. Đối với hiệu quả tăng trưởng thân thể thật tốt của Minh Cốt Quyết, hắn vẫn luôn có ấn tượng sâu sắc. Đáng tiếc là công pháp này năm đó Nguyễn sư thúc chỉ đưa cho hắn bốn tầng đầu tiên.\" Nữ đồng thấy vậy, không khỏi cười thầm nhưng ngoài mặt vẫn bình tĩnh trả lời: \"Kỳ thật công pháp này là sở tu của Cửu U Minh Giới Tộc. Cả bộ công pháp có mười tám tầng, có thể dùng để tu luyện thẳng tới cảnh giới Thông Huyền. Năm đó, ta sau khi đánh chết một đối thủ cường đại, vô tình đạt được mười tầng đầu của công pháp này. Nếu ngươi hoàn thành việc bản tôn giao phó, ta có có thể đem điển tịch này tặng cho người. Về phần tìm kiếm mấy tầng pháp quyết về sau phải dựa vào cơ duyên của ngươi.\""
}