{
  "chapter_name": "Chương 669: Mạch nước ngầm bắt đầu khởi động",
  "content": "Dịch giả: nhatchimai Dịch: nhatchimai “Một nghìn hai trăm vạn linh thạch!” Rốt cuộc cũng tới lúc Lệ Hoàng ra giá, y đưa ánh mắt hờ hững lướt nhìn về phía Liễu Minh. \"Một nghìn ba trăm vạn.\" Sau một khắc, một thanh âm nhạt nhẽo đưa ra cái giá cao hơn nam tử áo lam. Tiếng hô không phải là Liễu Minh mà là một người ngồi ở hàng phía trước, là một lão giả áo đen từ đầu tới giờ chưa nói năng câu nào cả. Sắc mặt Lệ Hoàng lạnh lẽo, đứng bật lên như đang muốn phát tác. “Thiếu chủ, người nọ là Yêu tu Chân đan cảnh tiếng tăm lừng lẫy Nam Man, Kim Chu lão nhân, là nhân vật cùng thời với lão chủ nhân, có lẽ không nên đắc tội thì tốt hơn.” Một gã tráng hán từ phía sau nam tử áo lam bước lên trước, ghé lại gần nhẹ nhàng đưa ra lời khuyên. Lệ Hoàng nghe thế thì khuôn mặt hiện lên vẻ do dự, rồi hừ một tiếng nhẹ bẫng, lại ngồi xuống. \"Một nghìn năm trăm vạn Linh Thạch!\" Ngay vào lúc này, Liễu Minh lại tiếp tục nâng giá, mới mở miệng đã tăng thêm hai trăm vạn linh thạch. Lão giả áo đen có chiếc mũi ưng chẳng tương xứng với khuôn mặt một chút nào, giờ phút này nghe thấy thế thì lông mày hơi cau lại, tâm thái biến đổi mấy lần nhưng cũng không tiếp tục tăng giá. Ngũ Quang dịch cực phẩm dù có trân quý nhưng chỉ vẻn vẹn mỗi một lọ mà giá cả những một nghìn năm trăm vạn linh thạch thì thật sự cao quá. Nam tử áo nam tên Lệ Hoàng thấy vậy thì trong mắt lóe lên một tia quang mang kỳ lạ, rồi cũng không nâng giá lên nữa. Nam tử mặt vuông hỏi liên tiếp hai lần mà vẫn không thấy có người nâng giá thì nhanh chóng tuyên bố lọ Ngũ Quang dịch cực phẩm này đã có người sở hữu. Liễu Minh nghe vậy lại đứng bật dậy. “Công tử, đấu giá hội vẫn còn chưa xong, tiếp sau còn vài món áp trục, công tử không sợ…” Lục Vân chần chừ một chốc bèn hỏi. “Không cần, mục đích ta vốn muốn lần này cũng chỉ là Ngũ Quang dịch mà thôi, với những bảo vật khác cũng không có hứng thú gì.” Liễu Minh hờ hững đáp lại. Lục Vân nghe vậy thì không nói thêm gì nữa mà chỉ gật đầu rồi dẫn Liễu Minh ra sảnh của đấu giá hội. Cùng lúc đó, không ít người đã âm thầm đánh giá Liễu Minh, tên nam tử áo lam nhếch miệng cười nhạt, bàn tay khẽ cử động, âm thầm ra hiệu cho kẻ đứng sau. Phía sau y là gã tráng hán. Gã này hiểu ý bèn quay người rời khỏi đấu giá hội. Tại sảnh, đã có người chờ sẵn để đưa cho Liễu Minh hai mươi lọ Ngũ Quang dịch thượng phẩm và một lọ Ngũ Quang dịch cực phẩm. Sau một phen giao dịch, Liễu Minh đã tiêu hết ba nghìn ba trăm năm mươi vạn linh thạch, thu được một đống Ngũ Quang dịch vào túi. Sau đó hắn soát xét qua một lượt rồi thu Ngũ Quang dịch vào tu di giới. Được Lục Vân dẫn đường, hắn đi ra phía ngoài. Ra khỏi đấu giá hội, Liễu Minh không vội về phòng trọ mà chạy ra khỏi phường thị. Mới đi ra khỏi đấu giá hội hắn mơ hồ cảm thấy có dao động mơ hồ của tinh thần lực, nó ở phía sau hắn, cách hắn không xa. Từ khi đột phá Hóa tinh kỳ, tinh thần lực của Liễu Minh cũng tăng mạnh. Tâm niệm vừa định, một luồng sóng tinh thần tản ra, bao phủ mấy trăm trượng. “Hóa ra là gã…” Khóe miệng Liễu Minh khẽ nhếch lên, tia tàn khốc lóe lên trong mắt, chân bước nhanh hơn chẳng mấy chốc đã ra khỏi phường thị. Trong bóng râm của một tòa lầu nhỏ tại lối vào phường thị có một bóng người phi ra, đúng là tráng hán tùy tùng của tên Lệ Hoàng. Gã này ngoái đầu nhìn về phía đấu giá hội, khuôn mặt có vẻ do dự, sau rồi dậm chân đuổi theo. Gần nửa canh giờ sau, Lệ Hoàng dẫn vài tên thủ hạ tới một khu rừng rậm cách phường thị hơn một trăm dặm. Ở trong rừng rậm, giữa một khu đất trống có thi thể tráng hán không đầu, đầu gối đang quỳ xuống đất mà đầu của gã lăn lóc ở gần đó. Mặt gã dính đầy máu, hai mắt trợn trừng trừng vẫn còn đầy thần sắc kinh hãi. Vài tên tùy tùng thấy vậy thì sắc mặt đều biến đổi, phải một lát sau mới hồi phục như thường. Đồng bạn bị giết, trên mặt bọn chúng cũng chẳng thấy bao nhiêu bi thương mà chỉ lẳng lặng đứng nhìn một bên. Ai cũng đợi Lệ Hoàng phân phó. Thế nhưng tới đã một lúc lâu rồi mà chưa thấy Lệ Hoàng ra mệnh lệnh gì. “Thiếu chủ…” Một tên cao gầy kiềm chế không nổi bèn nói. “Các ngươi để lại một người đưa thi thể Hắc Ngũ trở về bộ lạc, thưa chuyện này với phụ thân. Nói thế nào thì không cần ta phải dạy chứ hả? Chuyện sau thế nào thì cứ để lão nhân gia người quyết định.” Lệ Hoàng lẳng lặng nhìn thi thể không đầu của tráng hán, miệng hờ hững ra lệnh. Tên cao gầy nghe vậy thì ngẩn người. Gã vốn tưởng vị thiếu chủ vốn tính khí thất thường nhất định sẽ giận tím mặt, liều lĩnh tìm hung thủ nên nhất thời không kịp phản ứng lại. “Không cần tỏ ra vẻ như thế, bản thiếu chủ tuy cuồng vọng nhưng chẳng phải là đồ ngốc. Xung quanh đây không có dấu vết kịch chiến, hiển nhiên Hắc Ngũ bị người nọ nhất kích tất sát. Thực lực Hắc Ngũ đã tới Hóa tinh trung kỳ, là mạnh nhất trong đám các ngươi. Kể cả ta cũng cảm thấy không thể giết hắn được. Thế nên cứ để chuyện này cho phụ thân đại nhân xử lý thôi.” Lệ Hoàng thản nhiên nói, sau đó vung tay áo lên, quay người trở về bằng con đường vừa tới. Mấy tên tùy tùng đưa mắt nhìn nhau rồi lập tức thu dọn thi thể tráng hán để vội vã đuổi theo. Trong một gian phòng ở Miêu Cổ phường thị. Liễu Minh giết gã tu sĩ tráng hán theo dõi mình, rồi lượn một vòng loanh quanh đó. Hắn đổi dung mạo xong mới nghênh ngang quay trở về phường thị. Hắn về gian phòng bèn đi tới mật thất mở hết tất cả cấm chế ra. Sau đó khoanh chân ngồi xuống, lật tay lấy từ Tu di giới ra tất cả Ngũ Quang dịch mới giao dịch được. Liễu Minh nhìn mấy cái bình trước mặt, miệng cười hớn hở. Những linh dịch này tuy tiêu hết linh thạch của hắn nhưng quả thật đáng giá. Kể từ đó đến vài năm về sau nữa, hắn không phải lo lắng cho vấn đề Ngũ Quang dịch. Sau khi Liễu Minh nghỉ ngơi một đêm, sáng sớm hôm sau hắn lại cải trang để ra ngoài lần nữa. Sau khi mua các tài liệu khác, liền trở lại mật thất bắt đầu chu kỳ luyện đan mới. Một đêm khuya ba tháng sau, toàn bộ phường thị đương trong màn đêm, quảng trường trung tâm vốn huyên náo cũng đang yên tĩnh. Trong mật thất, Liễu Minh đang khoanh chân ngồi trước Lục thần đỉnh toàn thân xanh biếc, hai tay bấm niệm pháp quyết để rót pháp lực tinh thuần vào bên trong đỉnh vừa phải nhìn chằm chằm vào cự đỉnh để quan sát tính toán hỏa hầu, thần sắc cực kỳ trịnh trọng. Chỉ thấy phía dưới cự đỉnh có đan hỏa rào rạt bốc lên bao bọc, linh văn bên ngoài lúc này vụt sáng chợt hiện, luồng không khí màu ngà sữa cuồn cuộn thoát ra từ trên miệng đỉnh. Hiện tại hắn đang luyện chế Uẩn linh đan với Ngũ Quang dịch cực phẩm vừa mới mua được. Thời gian trôi qua chậm chạp, bạch khí thoát ra trên miệng đỉnh cũng dần trở nên mỏng hơn hẳn. Cùng lúc đó một mùi hương thuốc nhàn nhạt tản mát ra xung quanh. Liễu Minh thấy thế thì thần sắc ngưng tụ, pháp lực lập tức vận lên rót vào. Bỗng nhiên, linh khí trong mật thất nhao nhao hội tụ vào trong Lục thần đỉnh, phía trên của cự đỉnh có một luồng khí xoáy. Sau một khắc, nắp đỉnh vang lên một tiếng “ầ …ầ…m…m” nhưng vẫn lơ lửng trong không khí. Mà đan hỏa phía dưới Lục thần đỉnh đã tắt, những tiếng minh thanh nhẹ nhàng vang lên một hồi, từ bên trong lò đan thình lình bạo phát luồng hào quang màu ngà sữa. Nó lóe lên ở miệng đỉnh bốc thẳng lên trời. Vậy mà xuất hiện dị tượng luyện đan! Cấm chế trong phòng được Liễu Minh bố trí sẵn, khó khăn lắm chúng mới ngăn được hào quang màu trắng sữa không xuyên qua nóc nhà rọi lên trời nhưng chấn động pháp lực dị thường thì không thể ngăn được. Nó vẫn lan truyền trong không khí. Sắc mặt Liễu Minh hơi đổi, không thốt lên tiếng nào mà phất tay áo lên, một luồng hắc khí bọc Lục thần đỉnh lại rồi thu vào tay. Hắn lập tức lật tay lấy phù lục màu vàng rồi vận sức bóp nát, một luồng ánh sáng màu vàng bao phủ thân hình hắn. Toàn thân hắn lóe lên một cái rồi chìm sâu xuống dưới lòng đất. Đúng vào lúc này, ở một gian sương phòng khác trên tầng ba một cửa hàng bán thuốc nhìn trông có chút xa hoa trong phương thị. Lệ Hoàng ngồi ở đó với thần sắc âm trầm. Y đang nghe một gã nam tử tùy tùng cao gầy bẩm báo cái gì đó. Đột nhiên y tựa hồ cảm ứng được chấn động khác thường, mắt y nháy lên nhìn tới một nơi, trong ánh mắt mơ hồ tỏa ra kim mang nhàn nhạt. “Thiếu chủ, mới vừa rồi là…” Nam tử cao gầy dường như đã nhận ra một tia khác thường bèn nghi hoặc hỏi. “Hóa ra là linh khí thiên địa đồng cảm. Trong phường thị vậy mà có một vị luyện khí hoặc đại sư luyện đan ghé qua, đây thật là chuyện ngoài dự tính của người ta.” Lệ Hoàng thu hồi ánh mắt, thở than. “Theo tại hạ biết thì ở Miêu Cổ phường thị không có luyện đan đại sư hay luyện khí đại sư thường trú, chẳng lẽ là người từ bên ngoài đến?” Nam tử cao gầy nói. “Cũng có thể như vậy. Hắc hắc, gần đây mạch nước ngầm ở Miêu Cổ phường thị bắt đầu khởi động, Hắc Ngũ vừa mới bị người ta giết chết, đảo mắt lại thêm một vị đại sư.” Lệ Hoàng cười cười lạnh lẽo, nói nhấn nhá từng từ một. “Chẳng lẽ thiếu chủ hoài nghi hai chuyện này có liên quan gì đó với nhau hay sao?” Nam tử cao gầy tỏ ra khó hiểu, lại hỏi lại lần nữa. “Ngươi mọc một cái đầu to thế để làm cái gì? Chuyện gì cũng hỏi ta! Còn không tranh thủ thời gian phái người đi điều tra các mặt của việc này, đừng quên liên tục báo cáo những chuyện ở đây cho phụ thân.” Ánh mắt Lệ Hoàng lạnh lẽo, trừng mắt nhìn nam tử cao gầy, cao giọng khiển trách. Nam tử cao gầy rối rít gật đầu vâng dạ rồi chắp tay rời đi. Ngay tại lúc Liễu Minh bỏ chạy không được tới nửa khắc, ở bên ngoài khách sạn xuất hiện thêm nhiều bóng người, trong đó có những người có khí tức cường đại. Những tu sĩ khác trong khách sạn cũng cảm nhận được dị động truyền ra bèn nhao nhao rời khỏi phòng. Cả đám nhìn về phía gian phòng của Liễu Minh. Một bầu không khí quỷ dị nghiêm trọng bao phủ chỗ này. Cách khách sạn không xa, một luồng hắc ảnh như điện vọt tới. Không một thanh âm nào vang lên mà người nọ đã đứng trên nóc nhà. Nhờ ánh trăng, mọi người nhìn thấy một thân ảnh mũi ưng dài. Đúng là gã Yêu tu Chân đan cảnh đã từng xuất hiện ở đấu giá hội, Kim Chu lão nhân. Lúc này lão nhìn về hướng có khách sạn ở xa kia, ánh mắt lập lòe mãi. “Dị tượng mới rồi hẳn là do luyện đan, kỳ thật, nơi nhỏ bé như Miêu Cổ phường thị vậy mà cũng có Luyện đan đại sư ghé qua, chẳng lẽ là…” Kim Chu lão nhân trầm ngâm. Cùng thời gian đó, ở một góc hẻo lánh của Miêu Cổ phường thị. Nơi này ngoại trừ có ngọn đèn dầu tỏa sáng như ở khách sạn kia ra thì các cửa hàng khác đã đóng cửa từ lâu rồi. Thân ảnh Liễu Minh đột nhiên từ bóng tối góc đường từ từ đi ra, sắc mặt như thường đi tới trước khách sạn. Đây là vì phòng ngừa vạn nhất mà hắn đã chuẩn bị một chỗ ở khác."
}