{
  "chapter_name": "Chương 1138: Đoạn Thần mộc",
  "content": "Dịch giả: nila32 Minh trùng vỏ đen đang muốn cất cánh đột nhiên đứng sững tại chỗ đồng thời không ngừng gầm nhẹ vài tiếng tiếp đó nó đột ngột xoay người về sau, đôi mắt lớn khoảng nắm tay cẩn thận quan sát nơi vừa phát ra tiếng động đáng ngờ. Chỉ thấy nơi đó là vài tảng đá khổng lồ trơ trọi ngả nghiêng. Sau khi quan sát nhưng lại không phát hiện điểm gì bất thường, hắc giáp Minh trùng mới từ bỏ ý định đồng thời mang theo đám thủ hạ bên cạnh nhanh chóng rời khỏi nơi này. Không lâu sau đó, một bóng người chậm rãi đi ra từ sau một tảng đá khổng lồ. Người này không ai khác chính là Liễu Minh. Nhìn thấy đám cự trùng Minh tộc đã đi thật xa, khuôn mặt của hắn không khỏi lộ vẻ tươi cười. Kết quả của lần thử nghiệm mạo hiểm vừa rồi đã khiến hắn vô cùng hài lòng. Ở cự ly gần như vậy mà hành tung của hắn vẫn không bị cự trùng cấp Chân Đan phát giác, xem ra hiệu quả che giấu khí tức của đồ đằng Xa Hoạn dùng để đối phó với tộc nhân Minh tộc càng phát huy hiệu quả không thể ngờ tới. Nói cách khác, chỉ cần họ Liễu không sử dụng pháp lực trong người, đại bộ phận Minh trùng sẽ không thể nhận ra hành tung của hắn. Sau khi nắm rõ tình huống, Liễu Minh liền khẽ động thân hình, tiếp tục lẳng lặng tiến sâu vào trong Lạc Hà phong. Đoạn đường kế tiếp, tuy số lượng Minh trùng xuất hiện ngày càng nhiều thêm thế nhưng nếu gặp được bầy trùng có số lượng không đáng kể hoặc mang đẳng cấp thấp hơn cảnh giới Chân Đan, hắn liền trực tiếp băng qua mà không hề để lại dấu vết. Nếu như đụng phải bầy trùng có số lượng lớn hơn hoặc trong đó có con mang cảnh giới Chân Đan, họ Liễu cũng không tùy tiện xuất thủ mà tìm con đường khác để vòng qua vì vậy có thể nói hắn cũng không phải cản trở gì lớn. Hơn nửa ngày sau, tại một khe núi đen kịt nằm giữa hai đỉnh cự phong dốc đứng, một đạo U Ảnh đang lặng yên dán chặt thân mình vào vách đá để leo xuống một cách chậm rãi. U quang chậm rãi tán đi, lộ ra thân ảnh của Liễu Minh. Bên trên vách đá cạnh đó, có thể nhìn thấy không ít hang động lớn nhỏ không đều. Chỉ là cửa động trải qua năm rộng tháng dài đã bị đất đá trên núi che lấp phần lớn. Dựa vào khe hở còn lại có thể thấy một mảnh hoàn toàn đen kịt, căn bản không thể biết được rộng hẹp bên trong. Cỏ dại cao ngang đầu người mọc đầy xung quanh khiến nơi này càng trở nên hoang tàn, xơ xác. Lúc này, Liễu Minh đang quan sát cẩn thận một hang động nằm trên vách đá. Nơi này trước đây là một mạch khoáng cao giai do Thái Thanh Môn tiếp quản. Bất quá nó đã cạn kiệt vài ngàn năm trước vì vậy liền bị tông môn vứt bỏ. Có điều, dựa vào địa đồ mà Thiên Qua chân nhân cung cấp, sâu trong khoáng mạch hoang phế kia không ngờ lại có một con sông ngầm có thể nối thẳng tới đỉnh Lạc Hà. Sau khi suy nghĩ một hồi, Liễu Minh khẽ động bàn tay lấy ra một tấm phù lục. Chính là Độn Thiên Tuyệt Ảnh phù mà hắn được nhận. Trải qua vài khắc niệm chú, họ Liễu liền phất tay đánh ra một đạo pháp quyết khiến cho lá bùa không ngừng tỏa ra từng vòng u quang trắng nhạt bao phủ xung quanh. Gần như lập tức, Liễu Minh chỉ cảm thấy một dòng nước ấm không ngừng tràn vào cơ thể, tiếp đó cơ thể đã nhanh chóng trở nên vô hình. Thấy vậy, hắn bèn khẽ động tứ chi. Một cảm giác kỳ diệu rất nhanh theo đó truyền đến. Tuy hắn vẫn đứng tại chỗ nhưng xung quanh phảng phất đã có một loại kết giới ngăn cách bản thân với không gian hiện tại. “Phù lục do đại năng Thông Huyền luyện chế quả nhiên không giống bình thường!” Sau khi thì thào tán thưởng một câu, hắn liền khẽ động thân hình lao nhanh vào sâu quặng mỏ. Nơi đây đã cách vị trí của đại quân Minh tộc không xa, xác suất Minh tộc đẳng cấp cao đã lớn hơn bao giờ hết. Tuy hắn không cảm được tung tích của Minh tộc gần đây thế nhưng khó chắc bên trong mạch khoáng không có mai phục của đối phương. Vì để bảo đảm an toàn cho bản thân, họ Liễu liền quyết định sử dụng Độn Thiên Tuyệt Ảnh phù trong tay. Tiến vào mạch khoáng một thời gian, hắn liền phát hiện không gian bên trong vô cùng rộng rãi. Tuy khắp nơi đều là dấu vết đào bới thế nhưng thông đạo vẫn không ngừng kéo dài xuống dưới. Dựa vào trí nhớ của bản thân về địa đồ, hắn bắt đầu chậm rãi tiến sâu vào trung tâm của mạch khoáng. Trải qua thời gian dài bỏ hoang, con đường phía trước thỉnh thoảng lại bị một ít đất đá cản trở, cũng may những chướng ngại này không hề ảnh hưởng đến tốc độ của Liễu Minh. Chỉ bằng vài kích đơn giản, hắn đã có thể phá vỡ cự thạch để tiếp tục tiến bước. Tuy đang sử dụng Độn Thiên Tuyệt Ảnh phù thế nhưng họ Liễu vẫn không lúc nào nới lỏng đề phòng. Cũng may đoạn đường này không hề xuất hiện bóng dáng Minh tộc vì vậy không đến thời gian một bữa cơm, hắn đã tiếp cận mạch khoáng nằm sâu trong lòng đất. Theo làn gió truyền tới từ ngã rẽ phía trước, bên tai họ Liễu còn bất chợt vang lên tiếng nước chảy nhỏ giọt. Liễu Minh nghe vậy khẽ động trong lòng bèn bước nhanh đến lối rẽ trước mặt. Kết quả cảnh tượng hiện ra trước mắt khiến hắn không khỏi cảm thấy vui vẻ. Bên dưới khoáng mạch đen đúa kia là một dòng sông rộng khoảng mười trượng đang không ngừng đổ xuống phía dưới mà nơi đó chính là vị trí của núi Lạc Hà. Sau một thoáng vui mừng, Liễu Minh chợt lấy ra một thanh dài màu nâu. Khối gỗ này thoạt nhìn không có gì đặc biệt thế nhưng nếu sử dụng thần thức xâm nhập vào trong liền phát hiện từng đạo phù văn cực giống vòng tuổi. Đoạn Thần mộc này chính là một trong những bảo vật mà Thiên Qua chân nhân đã giao cho Liễu Minh, tuy thoạt nhìn không có gì khác nhưng lại có công hiệu thần kỳ trong việc ngăn cản sự dò xét của thần thức. Chỉ thấy năm ngón tay họ Liễu loang loáng như đao, trên thân Đoạn Thần mộc đã xuất hiện một lỗ hổng đủ cho hắn chui vào. Tiếp theo, lại nghe một tiếng “Tõm”, khúc gỗ này đã rơi xuống sông ngầm bên dưới, nhanh chóng trôi về phía trước. Đoạn Thần mộc vốn có màu sắc u ám, trôi nổi giữa dòng sông càng không tạo thành chút nào thu hút. Lại thêm cả người Liễu Minh đang được Độn Thiên Tuyệt Ảnh phù che giấu toàn bộ khí tức, chỉ sợ ngay đến cường giả Thiên Tượng cảnh có trùng hợp nhìn thấy cũng không nghĩ khối gỗ xù xì kia lại có điểm gì khác biệt. Nếu không xảy ra chuyện gì ngoài ý muốn, dựa theo ký hiệu lưu lại trên bản đồ, họ Liễu sẽ rất nhanh đến được khu vực núi Lạc Hà. Nước sông ngầm chảy tương đối xiết, không đến một thời gian, Liễu Minh đã tiếp cận ngoại vi Lạc Hà phong. Trên đường đi, ngoại trừ một ít yêu thú xuất hiện ngẫu nhiên, hắn cũng không gặp phải sự tình gì ngoài ý muốn. Không thể phủ nhận dòng chảy ngầm này quả thật vô cùng bí mật, khiến cho đối phương không thể tìm ra vì vậy tới giờ hắn vẫn chưa phát hiện bất cứ bóng dáng cự trùng Minh tộc nào. Trong lúc Liễu Minh bắt đầu tính toán hành động tiếp theo khi đến được điểm tập kết, hai cỗ linh khí ba động bất thường thình lình xuất hiện hơn nữa còn không ngừng tăng tốc về phía họ Liễu. “Chẳng lẽ đã bị phát hiện! Không, hẳn là không có khả năng.” Cảm nhận khí tức ngày càng tới gần, Liễu Minh không khỏi biến đổi sắc mặt. Theo lý thuyết, năng lực của Độn Thiên Tuyệt Ảnh phù đã khiến Liễu Minh gần như vô hình. Bây giờ còn có tác dụng của Đoạn Thần mộc gia trì vì vậy xác suất bại lộ có thể nói là cực kỳ nhỏ bé. Ầm! Đúng lúc này, mặt đất cách khối gỗ mười trượng bất chợt nổ tung. Vô số đất đá theo đó không ngừng bắn ra bốn phía. Dưới mặt đất cũng liền chui ra một đầu yêu thú màu vàng đất mang hình dạng mãng xà lớn chừng vài trượng, toàn thân phủ đầy lân phiến khổng lồ, hơn nữa trên đầu còn có đôi sừng cong cong quái dị. “Phá Địa Long!” Liễu Minh nhìn thấy cảnh này không khỏi cảm thấy ngạc nhiên. Con vật là một loại yêu thú thuộc tính thổ hiếm thấy, trong người mang theo một ít khí tức của rồng thiêng thời Thượng cổ. Giống loài này bình thường tiềm phục rất sâu trong lòng đất, lại có khả năng độn thổ vô cùng thuần thục vì vậy bình thường rất khó có thể nhìn thấy diện mạo thật sự của nó. Dựa vào khí tức tản ra trên người con thổ long này, có thể thấy được đây là một yêu thú có tu vi Chân Đan sơ kỳ. Sau khi chui khỏi mặt đất, Phá Địa Long vừa bay nhanh về phía họ Liễu, vừa không ngừng ngoái đầu nhìn lại phía sau, bộ dáng vô cùng hoảng hốt. Đúng vào lúc này, sau lưng của nó lại bất ngờ truyền đến một cỗ linh lực hùng hậu hơn nhiều, khiến cho mặt đất rung chuyển càng thêm kịch liệt. Thì ra là một Minh trùng hình rết khổng lồ. Yêu rết này vỏ đen chân đỏ, đôi mắt đầy vẻ khát máu, hơn nữa lại tỏa linh áp cường đại của Chân Đan hậu kỳ, trách không được con rồng kia lại bị đuổi giết chật vật như thế. Liễu Minh thấy vậy không khỏi thầm kêu bất ổn. Phá Địa Long đang bỏ chạy đến vị trí của hắn. Con vật này hiện tại bị thương khắp người. Nhiều mảnh lân giáp trên thân đã bị tàn phá nặng nề khiến cho máu tươi không ngừng chảy ra. Mắt thấy yêu rết khổng lồ đuổi sát phía sau, nó liên tục rít lên một cách sợ hãi, tiếp đó nhanh chóng bơi về phía trước đồng thời khẽ lắc cái đầu khổng lồ khiến cho cặp sừng chợt lóe hoàng mang, kích bắn về phía đối thủ sau lưng. Nào ngờ Minh trùng hình rết thoạt nhìn có chút nặng nề nhưng động tác lại cực kỳ linh hoạt, khẽ lách một cái đã dễ dàng tránh thoát hoàng mang đồng thời há miệng phun ra một cỗ chất lỏng kỳ dị màu xanh sẫm. Phá Địa Long tựa hồ vô cùng kiêng kỵ chất lỏng màu lục này. Vừa thấy đối phương ra tay phản kích, nó liền khẽ động thân hình nhanh chóng lẩn sang một bên. Bất quá động tác của nó vẫn chậm một chút khiến cho phần đuôi bị chất lỏng liếm phải nhanh chóng truyền đến âm thanh “Xèo xèo” cùng mùi hôi thối do thịt cơ bị thối rữa. Bị đau đớn hành hạ, Phá Địa Long lập tức gào to một tiếng. Thân hình nặng nề rơi xuống ám lưu mang theo bọt nước vung vẩy tứ phía. Yêu rết khổng lồ làm sao có thể bỏ qua cơ hội tuyệt hảo như vậy. Thân thể uốn éo một cái, trong chớp mắt đã tiếp cận đối thủ đang bị thương. Vô số chân rết của nó như lưới dao dày đặc không ngừng bổ xuống vị trí con mồi. Có điều, Phá Địa Long tuy bị thương nhưng cũng không hoàn toàn mất đi năng lực phản ứng. Chỉ thấy lân phiến phía trên thân thể khổng lồ của nó bỗng nhiên khép mở một chút, một tầng hào quang màu vàng đã lập tức hiện lên, tạo thành một tầng quang tráo che chắn trước người. Phong nhận đen nhánh đâm vào màn chắn màu vàng đất tạo thành âm thanh va chạm vô cùng thanh thúy. Mặt ngoài màn chắn cũng theo đó chớp nháy một hồi nhưng vẫn có thể ngăn chặn toàn bộ công kích. Trong lúc đó, chấn động kịch liệt của Pháp lực không ngừng nhấc lên sóng to gió lớn, khiến cho một khúc gỗ nâu xám gần đó bị đánh gãy thành mấy đoạn. Bên trong dòng nước cuồn cuộn, một thân ảnh mơ hồ cũng liền theo đó hiện ra. Nhìn thấy bóng người này, Minh trùng hình rết đang muốn đuổi theo Phá Địa Long liền gào rú một tiếng. Không ngờ nó lại bỏ qua con mồi trước mắt để phát động thế công như sấm sét về phía thân ảnh mơ hồ vừa hiện lên."
}