{
  "chapter_name": "Chương 1265: Huyết Nghê Thường",
  "content": "Dịch giả: Khoivt Kiểm trữ vật, Liễu đạt chuôi Đại Hoang Kiếm Nhận vòng tay, Diệp từ tạ Huyết Nghê Thường. (vuongtuongphuong) Liễu Minh cầm rồi bắt đầu luyện hóa một cái vòng tay trữ vật, theo trí nhớ thì đây là pháp khí trữ vật của đại hán cao to đen hôi của Ảnh Lang Tộc. Một lát sau, \u0027Rầm Ào Ào\u0027 một đống đồ vật xuất hiện trên mặt đất. Qua một chút kiểm tra, hắn phát hiện có không ít Linh tài, đan dược, Pháp bảo trân quý, còn có một số lượng Linh Thạch cực lớn bên trong; quả không hổ là tài sản của một tu sĩ Thiên Tượng. Một khắc sau, tất cả đồ vật trong các pháp khí trữ vật đều được bày đầy trên mặt đất. Trải qua một phen xem xét, chưa nói tới Linh tài và đan dược, chỉ riêng Linh Thạch đã có hơn mười mấy ức, khiến hầu bao Liễu Minh phồng lên như bụng cóc. Về phần những đan dược, Linh tài, Pháp bảo khác..., cũng đều là những vật có giá trị xa xỉ, nếu đem bán đi cũng sẽ mang lại một số linh thạch khổng lồ. Tiếp theo, Liễu Minh phân loại, sắp xếp, rồi thu lại các đồ vật trên mặt đất. Cuối cùng, trước người hắn chỉ còn lại vài kiện đồ vật. Một khối La Bàn màu nâu hình mai rùa, một quyển điển tịch làm bằng da thú có phong cách cổ xưa, cùng một chuôi kiếm thanh u u dài nửa xích. Ba vật này đều là đồ tốt lấy ra từ pháp khí trữ vật của thiếu chủ Thanh Xà Tộc. Chất liệu của La Bàn mai rùa màu nâu tựa hồ là dùng một loại Cổ Ngọc nào đó chế tạo, nhưng rất giống một loại thú cốt, phía trên hiện đầy đường vân mai rùa, biên giới La Bàn khắc tám phương vị, ở giữa là một que tính nhẹ nhàng đung đưa, nhìn qua có dáng vẻ cổ xưa. Trong điển tịch da thú là một loại văn tự cực kỳ cổ xưa, hẳn là Yêu văn Thượng Cổ. Với kiến thức của mình, hắn cũng chỉ nhận biết non nửa, bản điển tịch này ghi chép một thuật bói toán cổ xưa. Hoa văn bên trên da thú cùng La Bàn mai rùa đều giống nhau, chắc hẳn là thuộc một bộ. Đối với thuật bói toán, Liễu Minh cũng không có nhiều hiểu biết, hắn chỉ biết tu luyện thuật bói toán vô cùng khó khăn, yêu cầu đối với Tinh Thần Lực thì không hề thấp. Bất quá hắn cũng không có ý muốn tu luyện, chẳng qua cảm thấy bộ đồ vật này quả thực có chút hiếm thấy. Tùy ý lật xem điển tịch da thú một hồi, Liễu Minh liền đem nó cùng La Bàn mai rùa thu vào, sau đó chuyển chú ý sang chuôi kiếm màu xanh. Kiểu dáng chuôi kiếm màu xanh này thập phần phong cách cổ xưa, mặt ngoài chuôi kiếm hiện đầy đường vân màu xanh như mãng xà, giống như một cái mãng xà màu xanh quấn quanh chuôi kiếm, điểm cuối chuôi kiếm là một cái đầu mãng xà dữ tợn. Trừ cái đó ra, bên trên mặt còn lại của chuôi kiếm có khắc hai cái Yêu Tộc văn tự vặn vẹo \"Đại hoang\". \"Đại Hoang Kiếm...\" cầm lên chuôi kiếm màu xanh, Liễu Minh thì thào tự nói. Chẳng biết tại sao, nhưng trong nội tâm, Liễu Minh mơ hồ cảm thấy đây hẳn là vật phi phàm. Chẳng qua vẫn còn có điểm đáng tiếc, phần thân kiếm không thấy đâu, mà thoạt nhìn không phải bị bẻ gẫy; tựa hồ chuôi kiếm này chỉ là bán thành phẩm, chưa được lắp đặt thân kiếm. Nội tâm khẽ động, hắn cầm và điểm nhẹ vào chuôi kiếm, lập tức một cỗ pháp lực vô hình được quán chú trực tiếp vào trong đó. Kết quả lại như đem muối bỏ biển, chuôi kiếm không có một chút phản ứng nào. Trong thời gian tiếp theo, hắn còn đổi vài phương thức, nhưng vẫn như cũ, tình hình không có chút tiến triển nào. Liễu Minh chỉ còn biết thở dài. Xem ra kiếm này hoặc là bán thành phẩm, hoặc là bản thân hắn chưa biết cách thúc giục. Nghĩ đến đây, hắn lấy ra một quả đan dược khôi phục để phục dụng, sau đó ngồi xếp bằng điều tức. Hai ngày sau, tại tiểu sơn cốc bên ngoài Ma Vân Thành, một chiếc thuyền ngọc màu trắng bay lên trời trong ánh sáng màu đỏ lưu chuyển, hóa thành một đạo lưu quang màu đỏ bay về phương Bắc. ... Hơn nửa tháng sau, bên ngoài Lạc Thành có một chiếc thuyền ngọc được ánh sáng đỏ bao bọc bay tới, một nam tử áo bào xanh cùng một nữ tu áo trắng phi thân xuống, chính là hai người Liễu Minh cùng Diệp Thiên Mi. Liễu Minh phất tay, thu hồi Đái Nguyệt Ngọc Chu. Ở cửa thành, hai người nộp một chút Linh Thạch rồi tiến vào bên trong Lạc Thành. Trong thành, thương khách vãng lai đi lại như mắc cửi, âm thanh rầm rĩ cùng các tiếng động lớn liên tục xuất hiện. Thấy cảnh tượng phồn hoa trong thành, Diệp Thiên Mi lộ thần sắc hiếu kỳ, bắt đầu đánh giá mọi nơi. \"Chẳng lẽ ngươi chưa từng tới Lạc Thành?\" Cảm thấy kỳ quái, Liễu Minh hỏi. \"Tại Huyết Đằng Tộc, phần lớn thời gian ta đều đóng cửa khổ tu, một đường đột phá thẳng tới Chân Đan cảnh mới bắt đầu ra ngoài, bất quá phần lớn là đi chấp hành một ít nhiệm vụ trong tộc. Lạc Thành này quả thật lần đầu ta tới.\" Diệp Thiên Mi ngượng ngùng nói. \"Ra vậy. Đi thôi, hiện tại, ta cùng Như Bình ở trong Tiểu Hoàn Viên, nơi đó là địa phương duy nhất của Man Hoang Đại Lục tụ tập toàn bộ tu sĩ Nhân Tộc, hoàn cảnh khá tốt.\" Liễu Minh mỉm cười, dẫn đầu tiến về hướng Đông Bắc. Diệp Thiên Mi vội vàng đi theo. Rất nhanh, hai người đã tới động phủ cư trú trong Tiểu Hoàn Viên. \"Minh đại ca!\" Ngay tại lúc vào thành, Liễu Minh liền thông tin tới Càn Như Bình. Cho nên ngay lúc đại môn động phủ vừa mới mở ra, Càn Như Bình đã có mặt, vui mừng đón tiếp, bất quá khi nhìn thấy Diệp Thiên Mi sau lưng Liễu Minh, nàng vẫn không khỏi giật mình. \"Ngươi là Diệp sư thúc...\" Càn Như Bình nhìn Diệp Thiên Mi một lúc mới nhận ra được, kinh hỉ nói. Sau khi Liễu Minh mất tích không lâu, Diệp Thiên Mi cũng đồng dạng rời khỏi Vân Xuyên đại lục. Lúc ấy, Càn Như Bình còn chưa có danh tiếng trong tông, nên tự nhiên Diệp Thiên Mi cũng cảm thấy không quá quen thuộc. Nhưng giờ phút này, tại nơi dị quốc tha hương, được nhìn thấy người của Thiên Nguyệt Tông, nàng cũng thấy ấm lòng, gật đầu tươi cười. \"Thật không nghĩ tới, ở chỗ này có thể thấy hậu bối trong tông.\" \"Đi thôi, trước tiên vào trong rồi hãy nói.\" Liễu Minh cười nói. Ba người cùng nhau đi vào đại sảnh. Cùng đến từ Thiên Nguyệt Tông, giờ phút này vừa mới đề cập sự tình Vân Xuyên đại lục cùng tông môn; hai nữ tựa hồ không hết chuyện, như bạn thân lâu ngày không gặp, làm Liễu Minh chỉ biết ngồi ngây như phỗng lắng nghe. Qua một hồi lâu, hai nữ mới dừng câu chuyện. Thở nhẹ ra một hơi, Liễu Minh lúc này mới nói sự tình Cự thuyền vượt biển cho Diệp Thiên Mi. Vốn thông minh, thông qua thần sắc, cử chỉ của Liễu Minh trước đây tại Vân Xuyên, Càn Như Bình đã nhìn ra quan hệ của Liễu Minh với Diệp Thiên Mi thực không đơn giản. Hôm nay, được diện kiến dung nhan thanh lệ hơn trước của Diệp Thiên Mi, lại mơ hồ cảm giác khí chất tương xứng giữa hai người, nội tâm nàng không khỏi xuất hiện chút tự ti. \"... Thời gian để lên Cự thuyền vượt biển tiến về Trung Thiên đại lục còn khoảng bốn mươi - năm mươi năm nữa. Hiện tại, thời gian vẫn sớm, ngươi sẽ ở lại đây cùng chúng ta hay phải về Huyết Đằng tộc?\" Ánh mắt bất động, Liễu Minh hỏi. \"Ý ta đã muốn cùng các ngươi tiến về Trung Thiên đại lục, do vậy, cũng không cần trở về Huyết Đằng tộc.\" Cúi đầu trầm ngâm một lát rồi ngẩng đầu lên, ánh mắt Diệp Thiên Mi tỏ vẻ kiên định, trả lời. \"Cũng tốt, bất quá sư tôn ngươi...\" Liễu Minh chần chừ một chút rồi lại hỏi. \"Trên người ta có Linh Châu đưa tin của sư tôn. Ta sẽ báo cáo hết thảy với lão nhân gia (Nữ nhân).\" Thần sắc Diệp Thiên Mi có chút ảm đạm, nói. \"Không cần, ta đã biết chuyện của ngươi từ Ngọc Tảo, ài...\" Nhưng vào lúc này, một thanh âm trong trẻo nhưng lạnh lùng đột ngột xuất hiện trong đại sảnh, lập tức hư không khẽ động, một thân ảnh màu trắng đi ra. Thoạt nhìn, người đến là một phu nhân hơn ba mươi tuổi, một đầu huyết phát co lại, bộ dạng thuỳ mị vẫn còn, nhưng thần sắc lạnh như băng, mơ hồ lộ ra một tia sát khí. \"Đồ nhi bái kiến sư tôn!\" Diệp Thiên Mi vừa nhìn thấy thân ảnh thiếu phụ áo trắng, lập tức sắc mặt đại biến, cuống quít tiến lên thăm viếng. \"Lại là một đại năng Thông Huyền...\" Liễu Minh cũng lập tức cảnh giác, trong nội tâm âm thầm nói. Càn Như Bình thì lộ vẻ hoảng sợ, người trước mắt này xâm nhập động phủ một cách công khai, toàn bộ cấm chế được bố trí vậy mà như thùng rỗng kêu to, chẳng có chút phản ứng nào. \"Ngươi chính là Liễu Minh?\" Thiếu phụ áo bào trắng chuyển ánh mắt sang Liễu Minh. \"Chính là vãn bối, bái kiến tiền bối Huyết Nghê Thường.\" Liễu Minh sớm đã biết tục danh vị sư tôn này từ Diệp Thiên Mi, lúc này ôm quyền thi lễ. Thiếu phụ áo bào trắng đánh giá Liễu Minh một hồi, trong mắt bạch quang lóe lên, đột nhiên tách ra vạn đạo kỳ quang, dường như vô số lợi kiếm vô hình bắn ra, muốn đem thân thể Liễu Minh đâm thủng. Liễu Minh biến sắc, toàn thân đau đớn một hồi, một cỗ Kiếm Ý khổng lồ chưa từng thấy trước đó đã bao phủ toàn bộ thân thể hắn. Cỗ Kiếm Ý này như núi như biển, lập tức làm hắn sinh ra ảo giác như lọt vào một thế giới lợi kiếm vô cùng vô tận. Nhưng hôm nay, hắn đã không còn là tu sĩ bình thường. Sau khi tiến giai Thiên Tượng cảnh, khi đối mặt đại năng Thông Huyền cũng không còn cảm giác kính sợ trước kia nữa. Tâm niệm vừa động, Pháp Lực trong cơ thể hắn nhanh chóng vận chuyển, đồng thời một cỗ tinh thuần Kiếm Ý tràn ngập quanh thân, mặc dù không cường đại như thiếu phụ, nhưng cũng dư sức tự bảo vệ mình. Ánh mắt thiếu phụ áo bào trắng sáng ngời, lộ ra một tia ngoài ý muốn, kỳ quang trong mắt lập tức tiêu tán, thay vào là vài phần tán thành, nói: \"Không tệ!\" Liễu Minh chỉ cảm thấy thân thể được buông lỏng, đang muốn mở miệng nói thì thiếu phụ áo bào trắng đã xuất hiện bên cạnh Diệp Thiên Mi, dùng khẩu khí có vài phần cưng chiều nói: \"Thiên Mi, ngươi thân là Nhân tộc, sống tại Man Hoang đại lục xác thực không ổn; hôm nay, ngươi đã tìm được người để phó thác, vi sư tự nhiên sẽ không ngăn cản.\" \"Đa tạ sư tôn.\" Sắc mặt Diệp Thiên Mi chuyển hồng, nhẹ nhàng nói. Đứng một bên, Càn Như Bình sau khi nghe được hai chữ “phó thác” từ thiếu phụ áo bào trắng, trong mắt hiện ra một tia ảm đạm. Thiếu phụ áo bào trắng lật tay lấy ra một vòng tay màu trắng, đeo vào cổ tay Diệp Thiên Mi, thở dài nói: \"Thể chất của ngươi kỳ lạ, vốn cực kỳ thích hợp truyền thừa y bát của ta, bất quá nếu ngươi đã quyết ý ly khai Huyết Đằng tộc, ta cũng không cách nào truyền dạy ngươi được. Đây là một ít tu luyện tâm đắc của vi sư; có thể lĩnh ngộ bao nhiêu, đành nhìn vận mệnh của ngươi rồi.\" \"Vâng, đồ nhi nhớ kỹ, đa tạ sư tôn.\" Vành mắt ửng đỏ, Diệp Thiên Mi cúi người thi lễ. Thiếu phụ áo bào trắng lộ ra một tia hiền lành vui vẻ, thân hình mơ hồ giống như lúc đến, lập tức ẩn vào, biến mất trong hư không. Sau một lát, Diệp Thiên Mi mới chậm rãi đứng dậy, trên mặt mơ hồ có một vệt nước mắt. Liễu Minh há hốc mồm, nhất thời không biết nói gì. Bầu không khí giữa hai người nhất thời trở nên lúng túng. Nhìn hai người một cái, Càn Như Bình cắn cắn bờ môi, lặng yên lui xuống. \"Bên trong Tiểu Hoàn Viên hẳn là còn có rất nhiều động phủ chưa dùng a.\" Sau một lát, Diệp Thiên Mi chậm rãi hỏi. \"Hẳn là cũng không thiếu, Nhân tộc tu sĩ nơi đây không phải quá nhiều.\" Liễu Minh ho nhẹ một tiếng, trả lời. \"Vậy nhờ ngươi chỉ đường, ta cũng muốn thuê một cái động phủ tốt ở nơi đây.\" Diệp Thiên Mi nói. Liễu Minh tự nhiên sẽ không dám không đáp ứng, dù lòng bề bộn vẫn gật nhẹ."
}