{
  "chapter_name": "Chương 1544: Ma Tiên nhất niệm",
  "content": "Dịch giả: Phong Thiên Biên: nila32 Dương Càn đứng đằng xa, cách Liễu Minh tầm trăm trượng. Nhìn thấy bộ dáng ma hóa cuồng bạo của Liễu Minh, hai mắt nàng lóe lên ánh sáng xanh biếc. Khóe miệng được che đậy dưới mặt nạ màu bạc cũng thoáng hiện lên một nụ cười mỉm. Nhưng đúng lúc này, một cơn gió mạnh cuồn cuộn thổi tới làm cho chiếc mặt nạ màu bạc khẽ tung bay. Lập tức, một dung nhan tuyệt thế đủ để khuynh đảo chúng sinh, khuynh quốc khuynh thành hiện rõ ra không thể nghi ngờ. Thứ duy nhất khác với người thường chính là đồng tử trong đôi mắt nàng rõ ràng mang màu xanh biếc. Dương Càn không hề có vẻ e ngại gì với bộ dáng dữ tợn hiện tại của Liễu Minh, ngược lại còn nhìn họ Liễu chăm chú không rời giống như chờ đợi điều gì đó. Liễu Minh bỗng nhiên xoay chuyển ánh mắt, hai mắt màu đỏ tươi nhìn về phía nàng sau đó khẽ nhấc cánh tay hắn tạo nên từng tràng \"Đùng đoàng\" liên tiếp. Hắn hành động như thể muốn đánh một quyền về phía Dương Càn. Đúng lúc này, trên mặt Liễu Minh mơ hồ hiện lên một tia giãy giụa, nắm đấm đang muốn vung lên liền ngừng lại một chút. Nhưng Dương Càn chẳng những không có ý trốn tránh mà còn từng bước từng bước tiếp cận Liễu Minh. Họ Liễu thấy thế, ngửa mặt lên trời hét lên một tiếng điên cuồng, vẻ giãy giụa trên mặt biến mất sạch sẽ mà chuyển thành vẻ hung ác điên cuồng ngập tràn. \"A... Di... Đà... Phật!\" Nhưng ngay tại lúc Liễu Minh sắp lên cơn thì đột nhiên một câu niệm \"A-di-đà-phật\" giác ngộ vang lên bên tai, như tiếng đại hồng chung, trực tiếp đánh sâu vào trong linh hồn Liễu Minh. Cùng lúc đó, trước người Liễu Minh lóe lên một bóng người màu trắng, chính là hòa thượng Vân Cương chợt xuất hiện ở giữa Liễu Minh cùng Dương Càn. Chỉ là Vân Cương giây phút này, hai mắt lưu chuyển ánh sáng màu vàng. Tăng bào vốn dĩ màu trắng hình mặt trăng liền phồng lên, mặt ngoài bắn ra ánh sáng màu vàng chói lòa. Vô số Phạn văn màu vàng hiện ra quay quanh thân y vào trong giống như một pho Phật ảnh mơ hồ hiển hiện. Nhưng tất cả điều này chỉ như phù dung sớm nở tối tàn, âm thanh \"A... Di... Đà... Phật!\" vừa dứt thì tất cả liền khôi phục như thường. Liễu Minh run rẩy cả người, giống như thể hồ quán đỉnh, màu đỏ tươi trong mắt dần rút đi, thần trí cũng theo đó khôi phục sự tỉnh táo. Đôi chân hắn liên tục đạp lui về sau mấy bước, thân hình ma hóa cũng trong nháy mắt khôi phục nguyên trạng. Đồng thời dị tượng thiên địa phong vân biến sắc cũng theo đó biến mất tăm tích. \"Hô...\" Liễu Minh ngoác miệng thở hổn hển, tim đập như trống đánh. Một lúc lâu hắn mới khôi phục bình tĩnh, chỉ là trong lòng đã hoảng sợ đến cực điểm. Hắn vốn tưởng dùng tu vi hiện tại cùng tinh thần lực khổng lồ của hắn thì đã sớm có thể khống chế Ma niệm hiếu sát này một cách tự nhiên. Nhưng thật không ngờ tới, đơn giản chỉ là giống như trải qua một đoạn \u0027bản thân lạc vào kỳ cảnh\u0027 liền có thể dẫn động Ma niệm ở nơi sâu thẳm tâm can, khiến hắn thiếu chút nữa rơi vào cảnh ngộ vạn kiếp bất phục. Nếu vừa rồi, hắn thật sự đấm một phát chết luôn Dương Càn mà lại ở dưới tình trạng thèm khát máu tươi cùng giết chóc như vậy thì chỉ sợ chính hắn sẽ không có cách nào có thể ngừng lại nữa, có lẽ sẽ chính thức trầm luân thành một gã Ma Nhân chỉ biết giết chóc. \"Cảm ơn Vân Cương đạo hữu.\" Liễu Minh nhắm mắt lại, hít sâu một hơi. Khi hắn mở mắt ra, ánh mắt đã khôi phục bình tĩnh, chắp tay nói ra. Vân Cương mỉm cười, trong miệng nhẹ niệm một tiếng \"A-di-đà-phật\" cũng không nói gì thêm. Liễu Minh xoay chuyển ánh mắt, đôi mắt đầy thâm ý nhìn thật sâu Dương Càn cách đó không xa. Ánh mắt Dương Càn bình tĩnh, đối diện cùng họ Liễu. \"Người đàn ông trong khối ngọc giản này hình như có vài phần giống ngươi... Chẳng lẽ, ngươi là hậu nhân của hắn sao?\" Liễu Minh dường như đối với dung nhan tuyệt thế của nàng nhìn như không thấy, hắn cong ngón tay búng ra, ngọc giản màu trắng hóa thành một đạo ánh sáng màu trắng bay trở về trước người Dương Càn. \"Không tệ... Không tệ.\" Dương Càn cầm lấy ngọc giản, vẻ mặt hơi động một chút, môi son khẽ mở, trong miệng thì thào tự nói ra hai tiếng \"Không tệ\", mà dường như nàng còn muốn nói điều gì nữa nhưng cuối cùng vẫn chọn không nói ra miệng. Liễu Minh hơi ngớ ra, trong lòng mơ hồ đã hiểu ra điều gì đó. Dương Càn lại nhìn Liễu Minh một cái thật sâu, khẽ than nhẹ. Thân hình nàng khẽ động liền hóa thành một đạo độn quang màu xám kích bắn về phương xa, trong nháy mắt liền biến mất tại sau dãy núi xa xa nơi chân trời. \"Vân Cương đạo hữu. Những ghi chép trong ngọc giản kia, đều là sự thật sao?\" Liễu Minh nhíu mày, xoay người nhìn về phía hòa thượng Vân Cương, do dự một chút liền hỏi như thế. Vân Cương nghe vậy, nhìn qua Liễu Minh lại niệm một câu \"A-di-đà-phật\". Dường như không có ý muốn trả lời, sau đó Phạn văn màu vàng quanh thân hắn quay cuồng liền hóa thành một đoàn ánh sáng màu vàng bay về nơi xa, cảnh còn người đi, chỉ để lại một câu nói lờ mờ: \"Nếu có thể hiểu đạo và hành đạo thì cuộc sống ngắn ngủi cũng không có gì đáng tiếc, thành tiên hay thành ma chỉ trong một ý niệm, người nhớ chăng!?\" Một chữ cuối cùng rơi xuống, thân ảnh Vân Cương cũng biến mất nơi chân trời. Liễu Minh suy ngẫm hàm ý trong lời nói kia, đứng bất động không nói một lời, sắc mặt trở nên âm tình bất định. Lại nói tiếp, hoàn cảnh hiện tại của hắn sao lại giống hệt tình huống trong ngọc giản của Dường Càn! Hơn nữa không biết tại sao, chính hắn lại có một loại ảo giác, dường như người ở trong ngọc giản kia chính là hắn. Và cả Dương Càn thần bí kia nữa, nếu nàng đúng là con cháu của người trong ngọc giản kia, có lẽ nàng sẽ luôn có một loại oán hận trời sinh đối với Nhân tộc, mục đích cho hắn xem ngọc giản dường như là muốn mượn tay hắn trả thù Nhân tộc. Nhưng đồng thời, nàng cũng muốn mượn điều này đến truyền đạt cho hắn một ít tin tức trọng yếu. Còn Vân Cương nhìn thì có vẻ như mây trôi nước chảy, nhưng kỳ thật hắn đối với toàn bộ cái này chắc hẳn đã biết rõ trong lòng, nhưng lại không muốn vạch trần, một câu nói cuối cùng kia hình như là đang cố ý nhắc nhở mình điều gì đó. Liễu Minh đứng yên tại đây một lúc lâu, thật lâu sau đó vẫn là hóa thành một đạo ánh sáng màu đen bay về Thái Thanh Môn. Sau một lát, khi Liễu Minh trở lại sơn mạch Vạn Linh, vẻ mặt hắn đã nhìn không ra bất luận tí dị trạng gì cả. Nhưng sau khi Liễu Minh bước vào trong lầu các Hạc Minh cốc thì trên mặt mới lại hiện lên một tia lãnh ý. \"Xảy ra chuyện gì ư?\" Trong phòng, Diệp Thiên Mi nhìn thấy vẻ mặt Liễu Minh có chút khác thường, không khỏi mở miệng hỏi. \"Không có gì, chỉ là vừa mới đi ra ngoài gặp được một bằng hữu cũ, hồi tưởng lại một ít chuyện cũ mà thôi.\" Liễu Minh lắc đầu, thản nhiên đáp. Diệp Thiên Mi không nghi ngờ gì, khẽ gật đầu, không có hỏi nhiều. \"Già Lam đâu rồi?\" Liễu Minh hỏi. \"Già Lam bây giờ đang tĩnh tọa tu luyện trong mật thất, tận lực tìm hiểu thiên địa pháp tắc mà chàng đưa vào.\" Sắc mặt Diệp Thiên Mi chẳng biết tại sao lại hơi hơi đỏ lên, lập tức nhẹ nói. Liễu Minh khẽ động trong lòng, nhẹ gật đầu, đi đến trong đại sảnh ngồi xuống, nhắm mắt lại, dường như đang suy nghĩ điều gì. Nhưng sau giây phút, một trận hương trà thanh tịnh đầy mê hoặc truyền vào cánh mũi Liễu Minh. Liễu Minh mở mắt ra, liền thấy một thân thể mềm mại đã rúc lại sát hắn. Diệp Thiên Mi rót cho Liễu Minh một chén linh trà rồi lập tức dựa sát người Liễu Minh ngồi xuống. \"Phu quân đang nghĩ gì ư?\" Ánh mắt Diệp Thiên Mi tràn đầy nhu tình, đôi mắt dịu dàng như làn thu thủy nhìn về phía Liễu Minh, khẽ hỏi. Liễu Minh ngửi được mùi thơm nhàn nhạt phát ra từ trên người nàng, tâm thần không khỏi có chút thăng hoa, một tay hắn vươn ra ôm lấy vòng eo nhỏ nhắn mềm mại ghì chặt vào lòng, một tay khác thì nhẹ nhàng ve vuốt vùng bụng nhỏ, đôi tay hắn như linh xà thuần thục mơn trớn dần hướng lên trên. Khuôn mặt Diệp Thiên Mi đỏ ửng, nhưng ánh mắt vẫn nhìn về phía mật thất nơi Già Lam bế quan, thấy cửa đá nơi đó vẫn đóng chặt thì lòng mới buông lỏng, có chút hờn dỗi yêu kiều mà lườm Liễu Minh. Liễu Minh ghì chặt nhuyễn ngọc ôn hương trong ngực, say mê ngắm khuôn mặt đầy dụ hoặc của Diệp Thiên Mi, trong lòng rung động không thôi. Hắn nâng cằm nàng lên, rồi hôn lên làn môi xuân tình ướt át kiều diễm ấy... Diệp Thiên Mi \"Ưm\" một tiếng như là nỉ non như là kêu gọi cùng thân thể mềm mại không xương uốn éo trong ngực Liễu Minh. Liễu Minh ôm ngang Diệp Thiên Mi, bế nàng lên, đứng dậy đi vào phòng ngủ... Âm thanh như ai oán như nức nở, như khóc lóc như kể lể, dư âm dìu dặt, như sợi tơ vang lên trong phòng mãi không dứt, rất lâu sau đó, trong phòng mới khôi phục bình tĩnh. Tuy rằng chưa cùng nhau tiến hành đại điển song tu nhưng mà những ngày qua, ba người đã sớm vành tai kề tóc mai, sớm tối mặn nồng, lại thêm thời gian Liễu Minh ở lại hạ giới không còn bao lâu nữa nên ba người sớm đã vượt qua luân thường đạo lí, thưởng thức trái cấm tình ái hạnh phúc vô cùng này. Trận ân ái điên cuồng qua đi, ngón tay Liễu Minh vẫn nhẹ nhàng vuốt ve chơi đùa trên thân thể đầy đặn mềm mại của Diệp Thiên Mi. Sắc mặt Diệp Thiên Mi vẫn hiện vẻ mê ly ửng đỏ, thân thể yêu kiều tê dại vô lực nằm gọn trong ngực hắn, nàng mới được hắn \u0027tưới tắm\u0027 chưa lâu thì đã kêu nài xin tha trước sự hùng dũng của Liễu Minh. Liễu Minh ôm thân thể mềm mại của Diệp Thiên Mi trong lồng ngực, ánh mắt dần dần trở nên kiên định. ... Đảo mắt cái, mặt trời đã nhô cao mặt trăng đã lặn, đại điển Vĩnh Sinh đúng hạn đã đến. Toàn bộ Thái Thanh Môn tại sơn mạch Vạn Linh sớm được bố trí mấy tầng cấm chế đặc thù, bên trong sơn môn càng được khoác lên mình hào quang ngũ sắc vô cùng rực rỡ tươi đẹp, trên bầu trời từng đám mây hồng hững hờ trôi, muôn chim đua hót, nào khác chốn bồng lai tiên cảnh. Còn các đại nội ngoại môn tọa ở từng ngọn núi cũng càng là kỳ hoa dị thảo tươi đẹp ngát thơm, toàn bộ sơn môn khác gì thế ngoại đào viên. Lần đại điển này, gần như đến đầy đủ tất cả các môn phái cùng thế lực lớn nhỏ ở đại lục Trung Thiên, còn có một ít tán tu nổi danh cũng ùn ùn kéo đến. Họ đều muốn thấy hình dáng đệ nhất nhân đương thời một lần, số người đến dự có tầm hơn mấy vạn người. Cũng may Thái Thanh môn thân là một trong Tứ Đại Thái Tông của Nhân tộc, nhà to nghiệp lớn. Mặc dù khách mời đến rất nhiều nhưng sớm đã có chuẩn bị nên vẫn thong dong ứng đối. Lần này sân bãi chính tổ chức đại điển là ngọn chủ phong Thái Thanh Môn. Giờ phút này, quảng trường trên ngọn chủ phong rực rỡ sắc màu, tỏa sáng rạng rỡ. Mấy ngọn núi bên cạnh chủ phong cũng giống như là khổng tước xòe đuôi năm màu rực rỡ, chính là đang làm nền cho ngọn chủ phong tỏa sáng. Lúc này đây, phần lớn khách mới đều tụ tập trên quảng trường ở mấy ngọn núi phụ cận bên cạnh chủ phong do chưởng môn Thiên Qua cùng một ít trưởng lão Thiên Tượng cảnh cùng các Phong chủ tiếp đãi. Nhưng mà một ít tu sĩ đại năng chân chính ví dụ như các lão tổ Thông Huyền của Tứ Đại Thái Tông, Thiên Yêu Cốc, Bắc Đẩu Các, cùng với bát đại thế gia lại không hề xuất hiện ở nơi đây. Đối với loại tình huống này, cũng không có ai cảm thấy khó hiểu cả. Những tu sĩ đại năng kia tất nhiên sẽ không xuất hiện ở nơi huyên náo như này, có lẽ bây giờ mấy người đó đều đang ở trên ngọn chủ phong. Đối với sắp xếp như vậy, trong lòng mọi người tuy cảm thấy có thất vọng, nhưng cũng không thể nói gì hơn, họ chỉ hy vọng đến lúc đó có thể từ xa ngước lên tồn tại Vĩnh Sinh cảnh trong truyền thuyết một cái, chỉ vậy thôi cũng thấy mãn nguyện rồi. Thái Thanh Môn vì lần thịnh hội này cũng đã chuẩn bị rất nhiều, sắp xếp mọi việc ngay ngắn rõ ràng, cho nên dù những đại năng Thông Huyền không có hiện thân ở nơi đây thì trên quảng trường vẫn đang náo nhiệt vô cùng. Cùng lúc đó, trong Thái Thanh điện trên ngọn chủ phong, tất cả tồn tại Thông Huyền của tông phái lớn đều tụ tập ở đây. Đại năng các phái nhìn như nhẹ nhõm chuyện trò vui vẻ với nhau, vẻ mặt ai nấy hồng hào thỏa mãn, mà phần lớn chủ đề đều tập trung vào việc sau khi đại điển kết thúc thì đại lục Trung Thiên nghênh đón hòa bình đã lâu không có, giữa các phái xem làm thế nào để hết mình hợp tác, bảo vệ hòa bình không dễ dàng có được này. Nhưng ở sâu trong ánh mắt bọn hắn lại có ánh sáng lóe lên bất định, giống như là lo lắng chính mình đang giẫm trên băng mỏng vậy. Ngay cả mấy vị tu sĩ Thông Huyền cảnh cầm đầu Tứ Đại Thái Tông cũng vậy, giờ này vẻ mặt ai nấy cũng không khỏi có phần khác thường. Ánh mắt Chân phu nhân Thiên Công Tông nhìn về phía chủ tọa rộng lớn bên trong đại điện, nơi đó trống rỗng, chính là vì Liễu Minh mà bố trí. Trong mắt nàng lóe lên tinh quang, dù hôm nay mọi thứ đều đã chuẩn bị sẵn sàng, nhưng mà trong lòng nàng ngoài hưng phấn ra thì đúng là vẫn có chút tâm tình bất an không tán đi được. Đúng vào lúc này, một đạo độn quang màu đen sáng ngời từ xa lóe lên bắn đến liền rơi xuống trên chủ phong. Ánh sáng tiêu tán, hiện ra bóng người ở trong đó đúng là Liễu Minh. Hắn cũng không phải là đến một mình mà bên người còn có hai vị giai nhân sánh vai cùng chính là Già Lam cùng Diệp Thiên Mi. Trên người Già Lam có ánh sáng màu lam quanh quẩn, lại chẳng biết từ lúc nào nàng đã đột phá bình cảnh Chân Đan hậu kỳ, nhưng mà Pháp lực còn chưa củng cố cho nên vẫn còn có một chút ánh huỳnh quang lộ ra bên ngoài. Ông ông! Trên chủ phong lập tức vang lên một hồi chuông cổ xa xưa thần thánh, âm thanh khuếch tán khắp bốn phương tám hướng, vang động cả chín tầng trời, vang mãi không dứt..."
}