{
  "chapter_name": "Chương 661: Kiếm phôi chi thể",
  "content": "Dịch giả: manhcuonglee Một tháng sau, bên trong Huyễn Cảnh huyễn hóa từ Huyễn Ma Đồng. Liễu Minh một mực ngồi khoanh chân tại trung tâm Tinh Quang pháp trận, nồng đậm Tinh Quang bao quanh thân thể hắn. Mà trong hư không trước mặt hắn, một đạo màu ngà sữa Quang Diễm tản xuống, lộ ra một thanh dài hai thước Kiếm Thể toàn thân kim sắc. \"Thành!\" Nhìn qua trước mắt Kiếm Phôi Thân Thể đang lửng lơ, Liễu Minh vui mừng quá đỗi, đây là thần thứ nhất hắn luyện chế thành công cái Kiếm Phôi Thân Thể này. Lại nói tiếp, cái Kiếm Phôi Thân Thể này lại khó luyện chế như vậy, cũng vượt xa dự kiến của Liễu Minh. May mắn thay, có Huyễn cảnh hắn có thể thử luyện chế nhiều lần. Nếu không, người bình thường muốn một lần thành công cơ hồ bất khả thi. Mặc dù giai đoạn đầu đều thuận lợi nhưng cuối cùng thiếu chút hỏa hầu, cũng chỉ có thể luyện chế ra một thứ tàn phẩm. Nếu dùng để quán chú kiếm phôi chi linh, cuối cùng Nguyên Linh Phi Kiếm uy năng đại giảm. Liễu Minh mỉm cười, hai mắt khép lại, lần nữa đi ra Huyễn cảnh. Trong nháy mắt, ba tháng qua đi. Liễu Minh trải qua hơn trăm lần cô đọng, hôm nay luyện chế Kiếm Phôi Thân Thể cứ mười lần dĩ nhiên có thể có năm sáu lần thành công, mà mỗi lần thất bại cũng là chủ quan mới dẫn đến Kiếm Phôi thân thể sắp thành lại bại. Nửa năm sau, Liễu Minh đối với luyện chế Kiếm Phôi Thân Thể kỹ xảo cực kỳ quen thuộc luyện, tuy nhiên vẫn không thể cam đoan có thể trăm phần trăm thành công, nhưng có tám chín phần mười xác xuất thành công. Một ngày, hắn đang tại mật thất bên trong động phủ ngồi khoanh chân, bên hông trận bàn truyền âm bỗng nhiên rung động. Liễu Minh khẽ mở mắt, lấy trận bàn ra, một tay một đạo pháp quyết đánh ra, bên trong trận bàn truyền thanh âm Kim Thiên Tứ truyền đến một câu. \"Ba ngày sau vào buổi tối, là lúc Tinh Thần Chi Lực mạnh nhất, Liễu huynh nên sớm chuẩn bị.\" \"Xem ra thành bại liền dựa vào lần hành động này rồi.\" Liễu Minh thì thào một, đem trận bàn thu hồi, hai mắt lại lần nữa kép lại. Trong thời gian tiếp theo, hắn cũng không tiến vào Thần Bí Không Gian, mà lẳng lặng ngồi xuống điều tức để cho Tinh Thần Lực cùng pháp lực đều khôi phục đến trạng thái tốt nhất. Ba ngày sau vào lúc xế chiều, Liễu Minh kiểm tra toàn bộ bên trong Tu Di Giới, xác nhận không sai biệt lắm ( tức là chuẩn bị đầy đủ) liền khởi hành, đi ra động phủ khu vân hướng về địa điểm hai người trước đó đã ước định phá không mà đi. Một đoạn thời gian sau, Liễu Minh liền lần nữa đi tới ngọn tiểu sơn hoang tàn vắng vẻ này. Kim Thiên Tứ thế nhưng lại lẳng lặng ngồi ngay ngắn một bên pháp trận trên núi đá, vừa gặp lại mỉm cười đứng dậy. Liễu Minh theo Hắc Vân phía trên hạ xuống dưới, hướng Kim Thiên Tứ liền ôm quyền nói.\" Làm phiền Kim huynh tại đây lưu thủ nửa năm rồi\u0027\u0027 \"Không sao, nơi này có chút thanh tịnh, hơn nữa ta nửa năm nay ngày đêm quan sát thiên tượng, cũng cókhông nhỏ thu hoạch.\" Kim Thiên Tứ khoát tay áo, không thèm để ý. Kế tiếp, hai người trao đổi với nhau một phen, Liễu Minh liền đi thăm dò thoáng qua trước khi bố trí pháp trận, cũng không phát hiện bất luận cái gì không ổn, mới thực yên tâm. \"Bây giờ là hoàng hôn, thời cơ Thiên Tinh hàng lâm ước chừng còn có hơn hai canh giờ, chúng ta lại đợi trong chốc lát là được rồi.\" Kim Thiên Tứ nhìn nhìn xa xa bầu trời chìm vào huyền ảo, ước tính rồi nói. Liễu Minh tự nhiên không có ý kiến, lúc này tìm một chỗ sạch sẽ khoanh chân ngồi chờ. Sắc trời dần ảm đạm trôi qua, bầu trời đầy Tinh Quang dần dần hiện ra, hai canh giờ thoáng trôi qua. Liễu Minh ngẩng đầu lên nhìn Tinh Không, hai mắt không khỏi híp lại. Từ góc độ này nhìn lại, thời điểm này toàn bộ Dạ Không (bầu trời vào ban đêm) lấp lánh đầy sao, không giống như nửa năm trước, thậm chí so bên trong Huyễn Ma đồng biến ảo mà ra Dạ Không, còn muốn lóng lánh thêm vài phần. Cái này Kim Thiên Tứ đối với Tinh Tượng suy diễn chi thuật, hiển nhiên cũng không phải đơn giản như nói chỉ \"Hiểu sơ\" như vậy. Đúng lúc này, bên cạnh Kim Thiên Tứ một câu, đã cắt đứt Liễu Minh suy nghĩ. \"Liễu huynh, thời cơ không sai biệt lắm.\" \"Chúng ta liền bắt đầu a.\" Liễu Minh giật mình, lấy lại tinh thần nói. Kim Thiên Tứ không nói hai lời, đi tới một bên pháp trận quơ quơ tay áo, ý bảo Liễu Minh tiến vào bên trong. Liễu Minh nhẹ gật đầu, liền cất bước tiến vào trung tâm pháp trận khoanh chân ngồi xuống, đem luyện chế tài liệu lấy ra để đặt trên mặt đất. Mà Kim Thiên Tứ hai tay lại một kết pháp quyết, đánh ra từng đạo kim quang, pháp trận chung quanh tiểu kỳ vang lên tiếng \"Bá\" \"Bá\", từng cái phát sáng thả ra một hồi kim quang nhàn nhạt. khi kích hoạt lên quá nửa trận kỳ, Kim Thiên Tứ bỗng nhiên sắc mặt hơi đổi, tựa hồ cảm thấy có cái gì đó không ổn, chỉ thoáng tính toán, liền hướng sang phía khác một tay điểm xuống, một mặt trận kỳ có chút thay đổi, liền khẽ rung lên, ước chừng đâm vào nửa tấc bên cạnh. Cùng lúc đó, Tinh Quang phát ra từ pháp trận tựa hồ tăng lên thêm vài phần. Liễu Minh thấy vậy, lộ ra một tia kinh ngạc, nhưng thần sắc lại như thường. Kim Thiên Tứ tiếp tục hướng vào pháp trận đánh ra đạo đạo pháp quyết, ba mươi sáu cán trận kỳ toàn bộ lập loè khởi nhàn nhạt kim mang. Tiếp đó, hắn đưa tay hướng bên trên bầu trời ngưng chỉ một điểm, từng tia sáng không thể nào nhìn thấy, liên tục hướng về phía pháp trận không ngừng ngưng tụ lại. Tại hư không phía trên phát trân, rậm rạp chằng chịt Tinh Quang hiện ra Liễu Minh lúc này lại sắc mặt lại khẽ biến, cái Tinh Quang này nồng đậm so với lúc trước tại Huyễn cảnh còn nồng đậm hơn, hắn khống chế Thiên Tinh Chi Diễm cần phải thập phần tập trung. Vì vậy hắn hít sâu một hơi, lại thuần thục đem Vẫn Kim Chi Tinh trong hộp ngọc lấy ra, đặt lơ lửng trước ngực, hai tay kết một đạo pháp quyết, đem điểm điểm Tinh Quang ngưng tụ thành một màu ngà sữa Thiên Tinh Chi Diễm, bắt đầu rèn luyện, loại bỏ tạp chất. Chưa tới một canh giờ, tạp chất bị rèn luyện hầu như không còn, Liễu Minh nhanh chóng đem phụ trợ tài liệu cùng nhau dung luyện. Bất luận là dung luyện kiếm phôi tài liệu hay là khống chế ngôi sao chi diễm, Liễu Minh động tác đều bình tĩnh, bình thản ung dung tư thái. Dù sao, hắn tại bên trong Huyễn cảnh mô phỏng mấy trăm lượt rồi. Một bên Kim Thiên Tứ thấy vậy, lại lộ ra một tia kinh ngạc. Không lâu sau, bên trong pháp trận, một đoàn màu trắng Hỏa Diễm càng ngưng tụ càng lớn, khoảng chừng đường kính hơn một trượng. Bên trong Bạch Diễm lại có một đoàn màu vàng kim nhạt hư ảnh không ngừng căng rụt, run rẩy bất định, tùy thời cũng có thể hội bạo tạc (nổ tung). Liễu Minh lúc này vẻ mặt vẻ mặt ngưng trọng, trên trán xuất hiện những giọt mồ hôi to như hạt đậu, hai tay luân phiên biến hóa không ngừng, từng đạo pháp quyết cuồng vũ hướng bạch diễm đánh tới, để cho bên trong Kim sắc hư ảnh biến hóa thủy chung duy trì trong trạng thái khống chế. Bỗng nhiên, hắn quát khẽ một tiếng, một hơi đánh ra hơn mười đạo pháp quyết. Một đạo chói mắt kim quang mang theo màu ngà sữa Hỏa Diễm từ bên trong trùng thiên phóng ra. \"Phanh\"! Màu trắng Hỏa Diễm (nguyên văn là Hỏa Đoàn tức là một ngọn hay một nhóm lửa) tán loạn, một thanh Kiếm Phôi rực rỡ ánh kim lơ lửng trong đó, lại không ngừng hấp thu Tinh Quang năng lượng xung quanh. So với bên trong Huyễn cảnh luyện chế ra Kiếm Phôi Thân Thể trước đó, lần này luyện chế lại dài chừng hai thước tám thốn (6m86.4cm). Cái này làm cho Liễu Minh lập tức chịu vui vẻ, Dựa theo trên điển tịch ghi lại, Kiếm Phôi Thân Thể càng lớn, quán chú thành Nguyên Linh Phi Kiếm tiềm lực lại càng kinh người. \"Xem ra muốn chúc mừng Liễu huynh rồi!\" Kim Thiên Tứ đánh giá kiếm phôi thân thể vài lần, nhưng lại lộ ra ánh mắt đăm chiêu. \"Lần này có thể luyện chế thành công Kiếm Phôi Thân Thể này, còn nhờ Kim huynh ra tay tương trợ. Tại hạ hoàn thành, hi vọng không có trì hoãn Kim huynh sử dụng pháp trận này.\" Liễu Minh khẽ cười một tiếng, đơn tay khẽ vẫy. Kim quang mịt mờ Kiếm Phôi trong hư không xoay quanh một hồi, liền chậm rãi đã rơi vào trong một cái hộp mà hắn đã chuẩn bị từ trước, nhanh chóng cất đi. Liễu Minh lúc này ly khai pháp trận. \"Liễu huynh có thể ở ngắn ngủn hai canh giờ ở trong tựu luyện chế ra Kiếm Phôi Thân Thể, đã vượt quá tại hạ dự liệu rồi. Đã như vậy, Kim mỗ cũng không khách khí nữa.\" Kim Thiên Tứ hắc hắc, trả lời. Dứt lời, thân hình hắn chớp động, liền xuất hiện ở trung tâm pháp trận, cũng hai tay đánh ra một cái cổ quái pháp quyết, hai mắt khép hờ lấy, trong miệng lẩm bẩm. Sau một khắc, một màn quỷ dị xuất hiện! Kim Thiên Tứ quanh thân vô số Kim sắc phù văn hiện ra, hơn nữa toàn thân Quang Minh đại phóng, cả người phảng phất một đoàn Kim sắc Hỏa cầu, đem bốn phía chiếu sáng. Mà pháp trận bốn phía rậm rạp chằng chịt màu trắng Tinh Quang, bắt đầu vây quanh Kim Thiên Tứ, chậm rãi xoay tròn tốc độ càng lúc càng nhanh. Không đến nửa tuần trà màu trắng Tinh Quang càng chuyển càng nhanh, đạt đến một loại tốc độ để cho Liễu Minh đều có chút không kịp quan sát. Xa xa nhìn lại, lại để cho người cảm thấy một loại ảo giác: Thiên Tinh đầy trời vây quanh Thái Dương. Liễu Minh không khỏi giật mình. Bỗng nhiên, Tinh Quang quay tít một vòng, hóa thành từng đạo lưu quang, toàn bộ hướng về thân thể Kim Thiên Tứ phóng tới, nhao nhao chui vào trong cơ thể. Thấy tình cảnh này, Liễu Minh trừng lớn hai mắt, khó che dấu vẻ kinh ngạc trên khuôn mặt. Kim Thiên Tứ không biết luyện loại nào pháp công, vậy mà có thể dựa vào thân thể trực tiếp hấp thu Tinh Quang chi lực. Liễu Minh hiểu rõ cái Tinh Quang này ẩn chứa năng lượng thế nào, Vẫn Kim Chi Tinh loại này gần như vô kiên bất phàm tài liệu đều có thể bị Tinh Quang hỏa diễm dung luyện. Bình thường thân thể tu sĩ căn bản không cách nào thừa nhận năng lượng khổng lồ như vậy. Đúng lúc này, trong pháp trận, Kim sắc Quang Mang thu lại, lần nữa lộ ra Kim Thiên Tứ thân hình, Lúc này, áo bào màu vàng thanh niên, hai mắt nhắm nghiền, Trên da thịt bắt đầu hiện ra một mảnh dài hẹp quỷ dị Kim sắc Linh Văn, khí tức cũng theo đó điên cuồng lớn mạnh. Mấy thần thời về sau, Liễu Minh lại dùng thần thức đảo qua Kim Thiên Tứ, bất ngờ hắn đã đạt đến Hóa Tinh kỳ trình độ, hơn nữa còn thể tin tốc độ điên cuồng tăng lên. Liễu Minh lúc này trợn mắt hốc mồm. Một lát sau, trên người chằng chịt Kim sắc linh văn, Kim Thiên Tứ khí tức đã đạt đến Hóa Tinh trung kỳ trình độ, một cỗ linh áp cường đại bắt đầu tùy ý tỏa ra, Một tuần trà về sau, Kim Thiên Tứ trên người pháp lực chấn động rốt cục đã dừng lại. Liễu Minh cảm giác yết hầu trở nên khô khan, áo bào màu vàng thanh niên linh áp bất ngờ đạt tới Giả Đan trình độ, cách Chân Đan cảnh giới chỉ còn nửa bước mà thôi. Thế nhưng trước đây, đối phương mới chỉ là Ngưng Dịch kỳ cảnh tu vi."
}