{
  "chapter_name": "Chương 24: Minh Cốt Quyết",
  "content": "Dịch giả: hungprods Nguyễn Sư thúc khoe khoang ngoại Pháp môn Liễu Đệ tử hoài nghi Minh Cốt Quyết. \u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d\u003d \"Xương khớp bình thường, còn phát triển thêm, gân cơ mềm dẻo lạ thường, dường như đã trải qua huấn luyện đặc biệt, tuy nhiên còn có nhiều di chứng còn lại của vết thương, nếu ngươi muốn giải trừ hậu hoạn, tốt nhất sau khi có điểm cống hiến lập tức đổi lấy mấy bình ‘Liệu Cân Đan’ mà dùng. Kinh mạch trong cơ thể khá mạnh mẽ, có thể thừa nhận được lượng Nguyên lực vượt xa lứa tuổi. Ồ, Linh Hải của ngươi có chút kỳ lạ, hình như dày đặc hơn so với đệ tử bình thường, cũng không phải là loại mà đệ tử ba Linh Mạch có được.\" Lão giả béo vừa sờ đập thân thể Liễu Minh, vừa thì thào nói trong miệng không ngừng, nhưng khi nói đến câu sau cùng, đột nhiên hai tay dừng lại, trên mặt hiện rõ vẻ kinh ngạc. Nhân cơ hội này, thân hình Liễu Minh uốn éo một phen rút cuộc cũng thoát khỏi sự của khống chế lão giả, hơi có chút bất ngờ hỏi: \"A, Nguyễn sư thúc, Linh Hải của những người khác không giống với đệ tử sao?\" \"Cũng không phải không giống ngươi, chỉ có điều bình thường chỉ có Linh Hải của đệ tử có chín Linh Mạch mới có thể dày đặc như ngươi. Thật sự ngươi chỉ là đệ tử ba Linh Mạch chứ, chẳng lẽ lại đang trêu đùa lão phu?\" Lão giả béo nhìn chằm chằm vào Liễu Minh, có vài phần nghiêm nghị trả lời. \"Đệ tử sao dám lừa gạt sư thúc, đệ tử đích xác là ba Linh Mạch không giả. Nhưng trong lúc trùng kích Linh Hải, đệ tử có thi triển một chút thủ đoạn nhỏ, có lẽ vì vậy nên Linh Hải mới khác biệt với những đệ tử ba Linh Mạch bình thường khác.\" Liễu Minh hơi suy nghĩ một chút, sau dó mới có vài phần bất đắc dĩ trả lời. \"Thủ đoạn nhỏ gì, nói ta nghe một chút.\" Lão giả béo nghe vậy, cảm thấy hứng thú hỏi lại. \"Trong lúc hình thành Linh Hải, đệ tử đã từng dùng Tinh Thần lực xếp chồng và đan xen những sợi tơ Nguyên lực trong cơ thể lại cùng một chỗ.\" Liễu Minh hơi do dự, sau đó cảm thấy giấu diếm cũng không có gì tốt, liền chậm rãi trả lời. \"Hả, Tinh Thần lực của ngươi có thể khống chế Nguyên lực trong cơ thể làm được chuyện như vậy, nếu nói như thế thì Tinh Thần lực của ngươi phi thường mạnh mẽ rồi.\" Lão giả béo nghe xong lời này, trên mặt lộ ra vẻ giật mình. \"Vâng, Tinh Thần lực của đệ tử đích xác mạnh hơn người bình thường một chút.\" Liễu Minh khẽ gật đầu. \"Ba Linh Mạch, Tinh Thần lực mạnh mẽ hơn so với người thường! Chậc chậc, môn công pháp kia quả thực được tạo ra vì thân thể của ngươi a.\" Lão giả béo dường như nhớ ra điều gì đó, quan sát trên dưới người Liễu Minh vài lần, chặt lưỡi mấy cái lấy làm lạ. \"Môn công pháp kia? Chẳng lẽ công pháp sư thúc nói không phải là một trong mười ba quyển công pháp trụ cột kia sao!\" Liễu Minh chợt nhận ra ý tứ trong lời nói của đối phương, lúc này mới khẽ giật mình. \"Dựa vào tư chất của ngươi, ta cho ngươi hai loại lựa chọn. Thứ nhất là \"Huyễn Dương Công\" và \"Quỷ Linh Quyết\" trong mười ba quyển công pháp trụ cột, nhưng hai loại công pháp này không phải là công pháp trọng điểm của chi Cửu Anh các ngươi, về sau nếu muốn đổi pháp quyết cấp cao, chỉ sợ sẽ có chút phiền phức. Về phần những công pháp khác trong mười ba quyển thì lại không phù hợp với tư chất của ngươi, nếu cưỡng ép tu luyện thì thật sự quá lãng phí Tinh Thần lực mạnh mẽ của ngươi. Nếu không có gì bất ngờ thì ngươi cũng giống như hai gia hỏa đi cùng người kia, qua ba bốn mươi năm nữa cũng không nhất định có hi vọng tu luyện tới Linh Đồ hậu kỳ, thậm chí sau này rất có thể sẽ một mực kẹt tại bình cảnh trung kỳ. Một lựa chọn khác chính là một loại công pháp ngoài mười ba quyển công pháp trụ cột. Công pháp này hết sức đặc thù, muốn tu luyện nhập môn phải có hai điều kiện, một điều kiện là Tinh Thần lực phải vượt xa người thường, điều kiện còn lại là tư chất người tu luyện phải là ba Linh Mạch, ngươi vừa khéo phù hợp với hai điều kiện này.\" Lão giả béo không nhanh không chậm nói. \"Nếu sư thúc đã nói như vậy, trước tiên vãn bối có thể nghe qua một chút về ba bộ pháp quyết này được không?\" Sau khi Liễu Minh nghe xong, sắc mặt có chút bất an nói. \"Điều này đương nhiên không vấn đề gì.\" Một tay lão giả béo bấm niệm pháp quyết, dùng ngón tay điểm nhẹ về phía ba bệ đá đứng riêng biệt. \"Phanh\", \"Phanh\", \"Phanh\" ba tiếng vang lên, ba lồng hào quang trên bệ đá bỗng đều vỡ tan ra, từ trong đó bay ra hai cuốn sách da và một đống thẻ tre đen nhánh, tất cả đều đều hạ xuống trước người Liễu Minh, hơn nữa còn lơ lửng giữa không trung một cách cực kỳ quỷ dị. Liễu Minh đưa tay bắt lấy một cuốn sách da thú vàng nhạt, liếc mắt liền thấy mặt ngoài viết ba chữ lớn “Huyễn Dương Công” màu đỏ tím, sau đó hắn lập tức mở ra đọc nội dung bên trong. Nhưng hắn chỉ đọc qua vài trang giới thiệu ban đầu liền mặt không đổi sắc đóng cuốn sách da thú lại, cánh tay lại khẽ động bắt cuốn sách da thú có viết ba chữ “Quỷ Linh Quyết” màu bạc vào trong lòng bàn tay, sau đó cũng nhìn kỹ một phen. Lúc này, sau khi hắn đọc một mạch mười trang đầu cuốn sách da thú mới thả lại vật ấy về chỗ cũ, tiếp đó suy nghĩ một chút rồi như có điều suy nghĩ nói với lão giả béo: \"Vãn bối đã đọc hết điều kiện tu luyện của cả hai bộ công pháp này, nếu có Tinh thần lực mạnh mẽ thì quả thực việc tu luyện có thể làm chơi ăn thật. Tuy nhiên phía sau cũng đã ghi chú rõ ràng, công pháp tu luyện tiếp theo của Huyễn Dương Công dường như có thiên hướng nghiêng về Huyễn thuật, còn Quỷ Linh Công thì lại hoàn toàn thiên về thuật Khu Quỷ và Luyện Thi.\" \"Lão phu sao có thể lừa gạt ngươi loại chuyện này được. Trên thực tế thì Huyễn Dương Công kia chính là công pháp trụ cột trọng điểm của chi Quỷ Vũ, chi bọn chúng vốn nổi tiếng về Huyễn thuật trong tông. Quỷ Linh Công thì là công pháp trụ cột chủ tu của chi Luyện Thi. Chi Cửu Anh các ngươi lại dùng công pháp Ma đạo tế luyện ma đầu làm chủ tu, rất ít am hiểu về Huyễn thuật và thuật Khu Quỷ.\" Lão giả béo cười cười nói. \"Vãn bối nghe nói, nếu như đã tích cóp đủ điểm cống hiến, cũng có thể trực tiếp đối lấy pháp quyết cấp cao tại Tàng Kinh Các.\" Liễu Minh chậm rãi hỏi. \"Nếu có đủ điểm cống hiến, đích xác có thể đối lấy hết thảy các loại pháp quyết cấp cao trong các, thậm chí ngay cả ba đại bí thuật trấn tông cũng có thể đổi được. Nhưng ngươi có biết muốn đổi lấy một bộ pháp quyết cấp cao cần bao nhiêu điểm cống hiến không? Không biết có bao nhiêu đệ tử vì tích cóp điểm cống hiến để đổi lấy một bộ pháp quyết cấp cao mà không tu luyện mấy năm liên tiếp, chỉ một mực đi làm nhiệm vụ của tông môn, nhưng vẫn còn xa mới có thể hoàn thành tâm nguyện. Ngươi có khẳng định mình sẽ tích cóp được từng ấy điểm cống hiến không? Huống chi bình thường trong lúc tu luyện đều cần đan dược, Phù Lục, … nào có thứ gì mà không cần điểm cống hiến đâu.\" Lão giả béo nghe vậy, lại dùng giọng điệu mỉa mai nói. \"Đa tạ sư thúc chỉ điểm. Vãn bối sẽ lập tức xem qua bộ công pháp cuối cùng mà sư thúc giới thiệu.\" Khóe mắt Liễu Minh giật giật, cười khổ nói. Sau đó hắn liền đưa tay ra bắt lấy đống thẻ tre màu đen kia vào trong tay, sau khi hai mắt nhìn qua một chút, trong lòng bỗng giật nảy lên. \"Nguyễn sư thúc, đây là chuyện gì vậy?\" Hắn kinh ngạc ngẩng đầu hỏi lão giả béo. Thẻ trúc này dường như có chút bị tàn phá, mặc dù chi chit những văn tự màu xanh, nhưng tất cả đều xiêu xiêu vẹo vẹo, hắn vậy mà không tài nào nhận ra nổi một chữ. \"Ha ha, đây là Thượng Cổ linh văn ‘Thanh Minh Văn’, ngươi không đọc được có gì mà kỳ lạ. Đây, đây mới là khẩu quyết do lão phu phiên dịch từ phần \"Minh Cốt Quyết\" này.\" Lão giả béo cười ha hả một tiếng, sau đó mới chậm rãi lấy ra từ trên người một quyển sách gấm khá mỏng, đưa cho Liễu Minh. Liễu Minh không nói gì, nhưng vẫn là nhận lấy quyển sách gấm, mở ra xem xét. Lão giả béo một bên điềm nhiên như không, trái lại còn tỏ vẻ cực kỳ kiên nhẫn. \"Phần pháp quyết tu luyện này quả nhiên yêu cầu ba Linh Mạch, Tinh Thần lực càng mạnh càng tốt. Hả, tổng cộng chia làm chín tầng, tu luyện tầng thứ nhất chỉ cần thời gian một năm, tu luyện tầng thứ hai mất thời gian hai năm, tầng thứ ba phải bốn năm, tầng thứ tư cần tám năm, hơn nữa đây giống như chỉ có bốn tầng pháp quyết đầu tiên mà thôi.\" Liễu Minh đọc qua một chút, sắc mặt bỗng nhiên trở nên khó coi. \"Hừ, tiểu tử ngươi đã xem rõ ràng rồi. Chỉ cần luyện thành tầng thứ nhất là có thể tiến giai Linh Đồ sơ kỳ, luyện thành tầng thứ hai thì có thực lực của Linh Đồ trung kỳ, tầng thứ ba liền một mạch tới Linh Đồ hậu kỳ. Còn nếu luyện thành tầng thứ tư, vậy đã trở thành Linh Sư giống như lão phu rồi. Về phần pháp quyết các tầng sau, đợi sau này nếu ngươi thực sự có thể luyện tới tầng thứ tư, lão phu sẽ luôn ở đây cung cấp cho ngươi, ngươi vội cái gì. Hơn nữa công pháp này so với công pháp trụ cột của bổn môn còn có một ưu thế lớn nhất.\" Lão giả béo hừ một tiếng, sau đó hai mắt khẽ đảo, nói. \"Ưu thế?\" Liễu Minh ngẩng đầu lên, có chút nghi ngờ. \"Chính là trong quá trình tu luyện bộ Minh Cốt Quyết, khi vẫn đang ở giai đoạn Linh Đồ, chỉ cần từng bước từng bước chậm rãi tu luyện, chắc chắn sẽ không gặp phải bất cứ bình cảnh gì cả. Nếu ngươi không tin có thể lật tới trang cuối cùng xem kỹ một lần.\" Lão giả béo không khách sáo nói. \"Còn có loại chuyện này sao!\" Liễu Minh nghe xong lời này, trong lòng dậy sóng, vội vàng lật tới trang sách cuối cùng, quả nhiên thấy được mấy dòng ghi chú có liên quan nói rõ chuyện đó. \"Sao, lão phu không lừa ngươi chứ. Nếu ta mà là ngươi nhất định sẽ chọn công pháp này, những thứ khác không nói, chỉ cần bản thân ngươi tu luyện khắc khổ một chút, trong thời gian vài chục năm chắc chắn có thể đạt tới cảnh giới Linh Đồ hậu kỳ, có thể thử sức trùng kích cảnh giới Linh Sư rồi. Hơn nữa sau khi người tiến giai Linh Sư, cũng không cần phiền toái sửa đổi công pháp tu luyện, chỉ cần tiếp tục tu luyện Minh Cốt Quyết này là được.\" Lão giả béo rung đùi đắc ý nói. \"Nhưng vãn bối nghe nói, một ít bí thuật trong tông cũng phải dùng công pháp tương quan làm cơ sở mới có thể thi triển được. Nếu vãn bối tu luyện công pháp ngoại tông này, không biết còn có thể tu luyện các bí thuật khác trong tông hay không?\" Liễu Minh trầm ngâm một hồi, sau mới lại hỏi một câu. \"Ngươi còn chưa tu luyện Minh Cốt Quyết này, đương nhiên không biết mấy tầng đầu của công pháp này với Quỷ Linh Công bổn tông, tuy phương pháp tu luyện khác nhau nhưng kết quả lại giống nhau đến kỳ diệu, thậm chí ngay cả dị tượng khi thi triển ra cũng cơ bản giống nhau. Cho nên theo suy đoán của ta, phàm là bí thuật mà Quỷ Linh Công có thể thúc giục, Minh Cốt Quyết này cũng có khả năng thúc giục mà không gặp vấn đề gì cả.\" \"Sư thúc chỉ suy đoán thôi sao?\" Liễu Minh nghe thế, khóe miệng không khỏi co giật một hồi. \"Tiểu tử, công pháp này có thể giúp ngươi tiến giai đến cảnh giới Linh Đồ hậu kỳ trong vài chục năm, hơn nữa còn không lo lắng đến việc chuyển đổi công pháp, ngươi đã có được một món lời cực kỳ lớn rồi, còn muốn thế nào nữa hả? Ngươi dài dòng như vậy, nếu không muốn tu luyện thì thôi. Lão phu cất cuốn sách đó đi. Nếu không phải thấy ngươi phù hợp với điều kiện của công pháp này, lão phu cũng chẳng thèm lấy ra đâu.\" Lão giả béo dường như có chút tức giận, một tay định giơ ra đoạt lấy cuốn sách Liễu Minh đang cầm trong tay. \"Sư thúc bớt giận, vãn bối sẽ học Minh Cốt Quyết này.\" Liễu Minh thấy vậy liền bị cho dọa nhảy dựng lên, vội vàng cất cuốn sách gấm vào trong ngực. \"Coi như tiểu tử ngươi thức thời. Còn nữa, sau khi người ra khỏi đây, không được nói cho bất cứ ai về chuyện Minh Cốt Quyết này, cứ nói mình tu luyện Quỷ Linh Công là được.\" Lão giả béo thấy vậy, lúc này thần sắc mới hơi hòa hoãn, nói."
}