{
  "chapter_name": "Chương 1492: Cửu Thiên Tôn Thượng",
  "content": "Dịch giả: Lang + chickel Liễu Minh tranh thủ nhận giấy vàng ngay, mắt nhìn xuống, vẻ kỳ lạ hiện lên trong mắt. Hắn ngẩng đầu, chắp tay về phía mấy lão giả rồi khoanh chân ngồi xuống, nhắm mắt điều chỉnh lại tâm trạng đang xáo trộn, lúc này mới mở giấy vàng tìm hiểu nội dung bên trong. Cái này vừa nhìn là được trọn ba ngày ba đêm. Lão giả còn lại trong năm người cúi xuống, cũng không có ý thúc giục mà chỉ thông qua ánh mắt, lạnh lùng quan sát Liễu Minh. Ba ngày sau, Liễu Minh đứng lên, sâu trong đồng tử màu tím có chút lưu chuyển, trên mặt lộ chút vẻ hiểu rõ. Đám lão giả thấy thế, liền lặng lẽ nhường đường. Liễu Minh hướng về phía đám người cung kính thi lễ một cái, hít một hơi sâu, rồi cất bước đi vào đại điện, dừng lại trước trận pháp kim sắc lúc trước. Hắn yên lặng nhớ trong tâm lại một lần cho kỹ bí thuật tế luyện. Sau khi xác nhận không sai, trong miệng bắt đầu niệm niệm, tay giơ lên, lòng bàn tay sáng lên một nắm ánh sáng màu đen âm u. Miệng đọc thần chú càng nhanh, ánh sáng đen dường như có sinh mạng chậm rãi ngọ nguậy, lập tức phía trước đột nhiên mở rộng ra, chia làm bốn phần, song song giao nhau quấn quanh lên, biến thành hai sợi xích màu đen thực sự, phía dưới lóe lên, xuyên qua pháp trận kim sắc không chút trở ngại, như Linh xà tách ra quấn lại ở trên hắc bạch song kiếm khiến nó chấn động, như ngủ say nhiều năm, lần này bị người đánh thức, phát ra từng tiếng vượt kiếm minh thanh. \"Xùy xùy\" một hồi vang vang nhuệ khí. Vô số kiếm khí hai màu trắng từ thân song kiếm bắn ra. Pháp trận kim sắc dễ dàng bị chém rách, một tiếng vang nhỏ ở bên trong, biến thành vô số kim quang tan ra. Hai thanh trường kiếm Thiên Phạt Địa Kiếp bị cuốn bởi xiềng xích treo lơ lửng giữa không trung, bề mặt phát ra hắc bạch quang mang, phát ra âm thanh rung lắc vang rền, tựa như muốn thoát ra. \"Song kiếm trải qua nhiều năm như vậy cần bỏ niêm phong sau đó ân cần chăm sóc, bên ngoài ẩn chứa Kiếm Khí kinh khủng sắp phát nổ, mau làm phép khống chế hai kiếm!\" Lão giả cúi xuống thấy cảnh này, đột ngột quát to một tiếng. Liễu Minh mặt biến sắc, âm thanh thần chú trong miệng trở nên nhanh chóng. Ánh sáng màu đen âm u trong tay lập tức đại phóng, biến thành hai sợi xích đen vừa to vừa thô, quấn quanh trên thân Hắc Bạch song kiếm mấy vòng. Ánh sáng bên ngài trường kiếm màu đen lập tức tối sầm, dần dần ổn định lại. Song trường kiếm màu trắng đột nhiên khe khẽ nhoáng một cái, số Kiếm Khí màu trắng vây quanh thân kiếm khẽ quấn, trong nháy mắt bổ ra quấn tới sợi xích đen. Nhưng lúc này, một màn kinh người xuất hiện! Đột nhiên từ bên trên trường kiếm tóe lên một cột sáng màu trắng chói mắt, chia ra hướng trên trời dưới đất phóng đi. \"Răng rắc\" một tiếng. Mặt đất gạch đá đại điện bỗng chốc bị đánh nát, rồi cột sáng màu trắng chui thật sâu vào lòng đất, đâm vào không biết bao sâu. Từ trường kiếm cột sáng phóng lên trời, tức thì dễ dàng xé rách mái vòm đại điện, chui vào giữa không trung, đem phân nửa Thiên Mạc chiếu thành một mảnh màu trắng chói mắt. Liễu Minh chỉ cảm thấy một cỗ Thiên Địa Kiếm Khí có thể đâm rách đập vào mặt, mặc dù chỉ là ảnh hưởng, nhưng cả người hắn không tự chủ được vô tình bị đẩy về phía sau, Địa Kiếp trong tay hắn bị xích đen trói chặt, lại bị hắn gắt gao túm lấy. Hắn lui về sau tầm hơn mười trượng. Lúc này mới khó khăn ổn định tinh thần, hít một hơi sâu, thần chú trong miệng trở nên nhanh mà trầm không thể nghe thấy, ánh sáng màu đen trong tay bỗng nhiên sáng ngời, một cỗ hào quang mới vừa thô vừa to gấp mấy lần sợi xích đen phóng ra, có chút khó khăn xuyên thấu cột sáng màu trắng, quấn quanh trường kiếm \u0027Thiên Phạt; màu trắng. Tay kia Liễu Minh nhanh chóng khởi động mấy phép cổ quái, tức thì Thiên Phạt lóe lên chui vào bên trong, dần dần trở nên ổn định, kiếm khí màu trắng đã không còn quấy nhiễu. Sợi xích màu đen rốt cục cũng chậm rãi sát nhập vào bên trong kiếm trắng, phép trong tay Liễu Minh đánh ra không dứt, ánh sáng trắng phóng lên trời rồi chậm rãi rơi xuống ảm đạm... Qua mấy canh giờ, trường kiếm màu trắng rốt cục cũng khôi phục nguyên trạng, bình tĩnh trở lại. Gặp tình hình này, lão giả, tên mập đầu trọc da xanh lá đều khẽ gật đầu, ánh mắt thanh niên áo vàng lộ ra vài phần vui vẻ, chỉ có nữ tử cung trang màu xanh da trời kia ánh mắt vẫn trong trẻo nhưng lạnh lùng như trước. Hai tiếng \"Vèo vèo\" xé gió, Hắc Bạch song kiếm bị Liễu Minh nắm trong tay. Nắm chuôi song kiếm, trên mặt Liễu Minh lộ vẻ vui mừng. Cẩn thận chu đáo nhấc song kiếm. Trường kiếm Địa Kiếp màu đen tràn ra ánh sáng đen âm lãnh sâu thẳm, giống như có thể nuốt vào hết thảy sự vật bình thường, cùng Hắc Ám phép trong thần thức hắn kín đáo phối hợp. Liễu Minh có thể tinh tường cảm giác được bên trong chuôi kiếm đen quái gở có chút dài nhỏ này ấn chứa một uy năng kinh khủng, tự hồ chỉ muốn hắn nguyện ý, thì bất kì vật gì đều có thể một kiếm mà chém thành hai khúc. Nhưng Thiên Phạt lại khác, thanh kiếm màu trắng tỏ ra lạ lẫm, thậm chí lúc này vẫn đang rung lắc, dường như muốn giãy ra khỏi tay hắn. Liễu Minh nhíu mày, vì hắn biết rõ đang đối mặt với pháp tắc Quang Minh, thì ra thuộc tính phép Dương không có gì cảm ngộ, cho nên không cách nào khống chế uy lực của Thiên Phạt kiếm. Thiên Phạt, Địa Kiếp đúng như bề ngoài hai thanh kiếm, là hai thuộc tính Âm Dương của Huyền Linh chi bảo, uy lực vừa mới đi qua từ xa đã vượt qua Tổn Ma tiên cùng Hồn Thiên kính. Ngay lúc này, bỗng nhiên một hồi âm thanh Phật xướng vang lên trong đại điện, Liễu Minh nhìn lại, chỉ thấy trên mặt đất bên ngoài đại điện, một cỗ cột sáng màu trắng chẳng biết hiện ra từ lúc nào, không khí dao động phát ra âm thanh vo ve. Lập tức, một nam tử áo bào trắng đi ra từ trong cột sáng, đi về phía đại điện. Sau khi nam tử áo bào trắng đi ra, cột sáng liền tan biến. Người này có dáng vóc hơi to cao, trường bào máu trắng được thêu những hoa văn kỳ dị, khuôn mặt được bao phủ bởi một làn khói trắng nhạt, khuôn mặt nhìn không rõ, ánh mắt như điện nhìn về phía Liễu Minh. Sắc mặt Liễu Minh khẽ biến, hắn cảm thấy cả người từ trên xuống dưới như bị người này xem thấu. Người trước mắt tỏa ra khí tức ôn hòa thánh khiết, mạnh mẽ vô cùng, hơn xa năm người lão giả lưng còng. Trong số những người mà Liễu Minh từng gặp, cũng chỉ có Ma Chủ mới có thể sánh cùng người này. \"Bái kiến Tôn Thượng!\" Vào lúc này, năm người lão giả lưng còng đi qua nghênh đón, quỳ trước người nam tử áo bào trắng. Ánh mắt Liễu Minh lóe lên, nội tâm không ngừng kinh hãi, hắn xem phản ứng của mấy người kia, thì nam tử áo bào trắng đúng là Cửu Thiên Tôn Thượng theo lời lão giả lưng còng. “Được rồi, không cần đa lễ, đều đứng lên đi.” Cửu Thiên Tôn Thượng khua tay, thản nhiên nói ra. Lúc này năm người lão giả lưng còng mới đứng lên, lui sang một bên. Cửu Thiên Tôn Thượng xoay chuyển ánh mắt nhìn về phía Liễu Minh, cũng không nói ngay điều gì. Đối phương không mở miệng, Liễu Minh cũng không lên tiếng. Hoa văn trên phục sức của người này khiến hắn cảm thấy quen quen, giống như đã từng gặp ở đâu đó rồi. Trong đầu hắn chợt hiện quang mang, hiện ra phục sức của Thiên Hà lão nhân của tổ chức thần bí Thiên Cung ở đại lục Trung Thiên, cũng có những hoa văn tương tự như thế này. Cửu Thiên Tôn Thượng nhìn Liễu Minh, hai mắt đột nhiên phát ra ánh sáng trắng chói mắt mà không có dấu hiệu nào, giống như một mũi tên nhọn đâm thẳng vào hai mắt Liễu Minh. Sắc mặt họ Liễu đại biến, còn chưa kịp phản ứng, một tia sáng trắng dài nhỏ đã đâm vào thức hải của hắn, đâm vào thân thể nguyên thần tiểu nhân một cách tàn nhẫn. Đầu hắn như bị trùy thủ đâm mạnh, đau đớn vô cùng, kêu rên một tiếng rồi cả người lui lại mấy bước, lúc này mới gắng gượng đứng vững thân hình. Khóe miệng hắn tràn ra một tia máu, liền vận chuyển Minh Cốt Quyết, trên người tỏa ra hắc quang chói mắt, hồi lâu mới chậm rãi thở ra một hơi. “Tu luyện được nguyên thần không tồi, có thể chịu được một thành uy lực Tru Thần Thứ của Vân Phi Dương ta, khó trách lại có thể vượt qua khảo nghiệm của năm người bọn họ.” Cửu Thiên Tôn Thượng chậm rãi thu lại ánh sáng trắng trong mắt, mở miệng thản nhiên nói ra. Liễu Minh nghe nói thế thì nội tâm nảy sinh vài phần giận dữ, nhưng cũng không biểu hiện ra trước mặt Cửu Thiên Tôn Thượng. Đồng thời, hắn cũng hơi động dung, thì ra tên của Cửu Thiên Tôn Thượng là Vân Phi Dương, tên nghe thì chắc chắn là tên của Nhân tộc không thể nghi ngờ. “Không cần tức giận, ta làm vậy không phải là muốn trêu đùa ngươi, theo ta được biết, Ma Chủ am hiểu nhất là công kích Thần hồn, khi ngươi động thủ với hắn cần phải đề phòng loại công kích này.” Dường như Cửu Thiên Tôn Thượng có thể nhìn thấu suy nghĩ của Liễu Minh, mở miệng nói ra. Liễu Minh nghe nói thế, lửa giận trong lòng hơi dịu xuống, hít một hơi thật sâu, thi lễ Cửu Thiên Tôn Thượng một cái: \"Tại hạ Liễu Minh, bái kiến Tôn Thượng.\" “Ta bị lực lượng pháp tắc hạ giới bài xích, dù chỉ là hình chiếu cũng không thể tồn tại quá lâu, nên sẽ nói ngắn gọn.” Cửu Thiên Tôn Thượng không để ý đến Liễu Minh hành lễ, mở miệng nói ra. Liễu Minh nghe vậy trong nội tâm khẽ giật mình, không nói gì. \"Liễu Minh, tâm tính và tu vi của ngươi đều không tệ lắm, có lẽ đủ để khống chế hai bảo vật Thiên Phạt, Địa Kiếp. Nhưng nếu muốn giết Ma Chủ, tối thiểu cũng phải có thực lực Vĩnh Sinh cảnh mới được.” Cửu Thiên Tôn Thượng cười nhạt nói. \"Vĩnh Sinh cảnh...\" Nghe đến đây thì Liễu Minh biến sắc, lập tức lộ nụ cười khổ. Hắn được Ma Thiên xả thân tương trợ, mới may mắn tiến giai Thông Huyền không lâu. Nếu muốn đạt tới Vĩnh Sinh Cảnh, hắn phải thấy hiểu thông suốt một loại lực lượng pháp tắc, không biết phải tới năm nào tháng nào. Nếu hắn ở bên ngoài thì cũng không có vấn đề gì, nhưng ở trong Luân Hồi Cảnh, có lẽ không bao lâu nữa hắn sẽ mất đi thần trí, chứ đừng nói đến giết Ma Chủ hay ẩn nấp. \"Ngươi không cần lo lắng, ta đã chọn ngươi là người gánh trách nhiệm giết chết Ma Chủ, đương nhiên là sẽ tính đến điều này.” Cửu Thiên Tôn Thượng mỉm cười, mở miệng chậm rãi nói ra. \"Kính xin Tôn Thượng chỉ ra bến mê.” Liễu Minh biến sắc, nhưng cũng không nói thêm gì, chẳng lẽ người trước mắt có thể nhìn thấu suy nghĩ nội tâm của hắn hay sao? “Ta thấy ngươi đã học qua sáu loại pháp tắc trong bảy loại pháp tắc ở hạ giới, trong đó đã pháp tắc Hắc Ám đã được lĩnh ngộ gần như viên mãn nhưng lại gần như không hiểu gì về pháp tắc hệ Quang. Tuy nhiên ngươi dựa vào Ám pháp tắc vẫn có thể sơ bộ khống chế song kiếm, nhưng muốn phát huy uy năng thực sự của song kiếm, nhất định phải đồng thời nắm giữ hai loại Quang Ám pháp tắc.” Cửu Thiên Tôn Thượng nói xong, hơi trầm ngâm, một tay chợt túm. Một chùm sáng dịu nhẹ bay ra từ người gã, có thể nhìn thấy vô số pháp tắc phù văn màu trắng, vang nhẹ lên Phạn âm. Cửu Thiên Tôn Thượng vung tay lên, chùm sáng thoáng mờ đi, bay vào cơ thể Liễu Minh. Sắc mặt hắn khẽ biến, một lực lượng dịu nhẹ mà cường đại trào vào kinh mạch hắn, lập tức tràn vào thức hải, nhập vào trong chân đan. Hắc bạch chân đan bỗng tỏa sáng hào quang, giống như được tưới mát, xoay tròn, thể tích cũng tăng lên một phần. Lúc này, những pháp tắc phù văn màu trắng đang dọc theo kinh mạch, cuồn cuộn chảy vào trong thức hải của hắn, tụ lại một chỗ."
}