{
  "chapter_name": "Chương 1246: Khác thường",
  "content": "Dịch giả: chickel, nila32 Nhất Kiếm đoạt hồn tiêu bóng địch Lạc Thành trầm lặng phủ màu tang. (tridatinh) Sau một khắc, quanh người Kính tiên tử đã bị quấn quanh bởi một màn sáng màu vàng, dù có dãy dụa như thế nào, thân thể vẫn bị kéo xuống, ngoại trừ trên gương mặt sẹo có thể biểu lộ trở nên dữ tợn, cũng không thể nhúc nhích lấy một phần, ngay cả pháp lực toàn thân cũng giống như bị giam cầm. Đây là một thần thông mới của Hạt Nhi sau khi tiến giai Chân Đan hậu kỳ, có thể tạm thời khóa lại thần hồn của tu sĩ, khiến họ không thể cử động. Lúc này, gần như Hạt Nhi đã không cho kẻ địch bất cứ cơ hội thoát khốn. Chỉ thấy thân hình Hạt Nhi lắc một cái đã bạo tăng lên tới mấy trượng, bay nhanh tới trước mặt Kính tiên tử, đồng thời cái đuôi phía sau đâm ra tạo thành những đường ánh sáng xám dày đặc trong không trung, giống như mưa đâm vào mặt Kính tiên tử. Bành! Kính tiên tử còn chưa kịp phát ra tiếng kêu thảm, đầu lâu đã vỡ tung tạo thành một vũng máu, tinh phách cũng không kịp thoát ra, bị hóa thành tro tàn trong màn ánh sáng màu vàng. Hạt Nhi sau một hồi mờ ảo, lại biến ảo thành thiếu nữ mặc lụa đen, quan sát Càn Như Bình ở trước ngực một lượt, kim quang lóe lên, liền bay về phía biển ở nơi xa. Chỉ bằng thời gian không đến mấy lần hô hấp, từ khi Hạt Nhi đột ngột xuất hiện, đến lúc đánh chết Kính tiên tử, ở phía xa ba người Nhan Thanh liền nhận ra, nhưng chưa kịp viện thủ thì Hạt Nhi đã mang theo Càn Như Bình bay về phía biển, rồi biến mất. Sắc mặt ba người đại biến, độn quang đồng thời dừng lại. Vào lúc này, ngân quang lóe lên Liễu Minh đang chạy trốn ở phía trước đã dừng lại, sau đó thân hình khẽ động, quay ngược lại rồi bay về phía ba người Nhan Thanh. Ba người Nhan Thanh thấy cử động của Liễu Minh nhưng lại không hề lộ ra một tia thần sắc vui mừng nào. Ba người đồng thời hét lớn một tiếng, huyết sắc trường kiếm của nam tử mày rậm, bạch ngọc đại ấn của Nhan Thanh, quỷ đầu đao của đại hán họ Cát, đồng thời đánh ra. Hào quang của ba kiện pháp bảo trở nên rực rỡ, tỏa ra quang mang kỳ lạ rồi chụp về phía Liễu Minh. Trong mắt Liễu Minh lóe lên tinh quang, khẽ lắc một cái thân hình trở nên mờ ảo rồi bay vào trong nước biển ở phía dưới. Sắc mặt ba người Nhan Thanh biến đổi, sau khi Liễu Minh bay vào trong nước biển thì giống như hòa tan vào trong nước biển, thần thức của ba người không thể dò xét được vị trí của Liễu Minh. Ba người liếc mắt nhìn nhau, nam tử mày rậm có tu vi cao nhất, đột nhiên hét lớn một tiếng: \"Cẩn thận phía dưới!\" Lời nói vừa dứt, đột nhiên mặt biển phía dưới ba người chấn động, một cột nước cực lớn bắn lên. Cả ba người đều không kịp trốn tránh, thân thể bị cột nước đánh trúng, nhưng do đã sớm tạo ra màn sáng hộ thể, nên cũng không chịu nhiều tổn thương, tuy nhiên vẫn bị man lực của cột nước đánh bay đi. Trên người Nam tử mày rậm được bao phủ bởi một màn ánh sáng màu đỏ, lập tức thân thể được ổn định, nhưng hắn còn chưa kịp làm gì, từ trong cột nước bắn ra một màn kiếm quang màu tím với kiếm ý mạnh mẽ, đánh về phía hắn. \"Nhân kiếm hợp nhất?\" Trong nội tâm Nam tử mày rậm không khỏi \"Lộp bộp\", trong tâm hiện lên cảm giác vô cùng nguy hiểm, không hề do dự mà há miệng ra, phun một đoàn tinh huyết về phía huyết sắc trường kiếm. Chỉ trong nháy mắt, kích thước huyết sắc trường kiếm được tăng lên vô số lần, lượn vòng trước người, giống như được một huyết thuẫn cực lớn chắn phía trước. \"Oanh\" Trong đáy biển vang lên một tiếng nổ mạnh như tiếng sấm, một vòng xoáy cực lớn được sinh từ bên trong nơi giao nhau giữa hai màu đỏ tím. Kiếm thuẫn do huyết sắc trường kiếm của Nam tử mày rậm hóa thành, lại không thể cản lại kiếm quang màu tím chút nào, bị cắt thành hai nửa một cách mạnh mẽ, hai đoạn kiếm gãy bay sang hai bên, trực tiếp để lộ ra phần lưng của Nam tử mày rậm. Gã cảm thấy lông tóc toàn thân dựng đứng, nhưng muốn thi triển thủ đoạn khác để kháng cự thì đã muộn. Kiếm quang màu tím lóe lên, kèm theo đó là tiếng kêu xé gan xé phổi, thân ảnh Liễu Minh hiện ra cách Nam tử mày rậm khoảng vài trục trượng. Lập tức Nam tử mày rậm biểu lộ cứng đờ, trên cổ hiện lên một vòng chỉ đỏ, sau mọt khắc đầu lâu nghiêng sang rồi lăn xuống. Liễu Minh cũng không có quay đầu lại, giống như chỉ tay một cách tùy ý về phía trán của Nam tử mày rậm, ánh sáng tím lóe lên, lập tức tinh phách vừa mới bỏ chạy bị bảo phủ sương mù màu tím. Một vật thể dài nhỏ màu tím hiện ra trog màn sương mù, tiếp theo truyền ra một tiếng hét thảm rồi im bặt. Một tay Liễu Minh khẽ vẫy đem ánh sáng tím thu vào trong tay, đồng thời xoay người lại, dùng ánh mắt băng lãnh nhìn về phía hai người Nhan Thanh, cùng đại hán họ Cát đang nghẹn họng nhìn trân trối. Hai người này chứng kiến thần sắc băng lãnh của Liễu Minh, lại nghĩ đến cảnh Nam tử mày rậm bị giết khi nãy, mất hết chiến ý, trong mắt đều hiện lên thần sắc sợ hãi, không nói hai lời đều bỏ chạy về phía xa. Lông mày Liễu Minh nhíu lại, Ngân Sí sau lưng khẽ vẫy, lại lần nữa biến mất tại chỗ. Tốc độ của đại hán họ Cát chậm hơn một nhịp so với Nhan Thanh, sợ làm chậm trễ thời cơ chạy trốn mà không dám quay đầu nhìn lại dù chỉ một lần. Nhưng chỉ sau một khắc, hắc quang hiện lên sau lưng, đột nhiên hiện ra thân hình Liễu Minh, tay phải vừa nhấc, ba đầu sương mù Hổ, Giao Long giương nanh múa vuốt đánh về phía đại hán họ Cát. Liên tiếp những tiếng nổ mạnh! Oanh long long Trong mắt Đại hán họ Cát hiện lên vẻ tuyệt vọng, còn chưa kịp kêu rên lấy một tiếng, sau những tiếng nổ không ngừng thân thể đã hóa thành đống thịt nát, ngay cả tinh phách cũng không kịp chạy ra. Ngay sau đó Liễu Minh chỉ tay về phía không trung, một đường kiếm quang màu tím được bắn đi. Nhan Thanh đang ở phía trước, hiển nhiên đã biết đại hán họ Cát gặp phải bất trắc, vừa muốn quay lại nhìn xem vị trí của Liễu Minh, đã thấy ánh sáng tím hiện lên trước mắt, liền bị bao phủ bởi một lưới lớn màu tím. Lập tức có tiếng kêu rên xin tha thứ phát ra từ phía đó, tiếp theo kiếm võng màu tím đã hóa Nhan Thanh thành tro bụi. Liễu Minh phất tay phát ra một mảnh hắc khí, thu lại pháp khí trữ vật của Nhan Thanh, đại hán họ Cát từ trong đám máu thịt ở khắp không trung. Nhưng vào lúc này, mặt nước bên dưới bỗng đánh “Phốc” một tiếng. Tiếp đó, một bóng đen lập tức tiến đến bên cạnh Liễu Minh. Chính là Hạt Nhi bế theo Càn Như Bình đang rơi vào hôn mê bất tỉnh. “Vất vả cho ngươi rồi.” Sau khi đỡ lấy Càn Như Bình, Liễu Minh liền gật đầu một cái với Hạt Nhi. Hạt Nhi thấy vậy bèn cười hì hì sau đó giao cho Liễu Minh một cái vòng tay chứa đồ, chính là thủ trạc của Kính tiên tử. Tiếp đó, nàng liền khẽ động thân hình, hóa thành hắc quang chui vào bên trong hồ lô Hóa Âm bên hông Liễu Minh. Sau khi thu hồi đám Pháp khí chứa đồ trên tay, Liễu Minh liền quán chú một luồng Pháp lực tiến vào thân thể Càn Như Bình. Đến khi phát hiện nha đầu này chỉ bị lực lượng thần hồn quấy nhiễu đôi chút, hắn mới yên tâm thở phào nhẹ nhõm. Một lát sau, chỉ thấy họ Liễu cong tay búng ra một đạo hắc quang về phía mi tâm của Càn Như Bình, cô gái này liền chầm chậm mở to hai mắt. “Minh đại ca, có chuyện không hay xảy ra. Đám người Nhan Thanh vừa mới ra tay đánh lén muội. Bọn họ khẳng định đang có mưu đồ xấu xa, huynh phải cẩn thận!” Càn Như Bình vừa nhìn thấy Liễu Minh liền gấp giọng kinh hô. “Không cần phải gấp gáp, bọn chúng đã bị ta đánh chết rồi.” Liễu Minh vừa cười hiền từ vừa lên tiếng trấn an cô gái nhỏ bên cạnh. Càn Như Bình nghe vậy liền giật mình nhìn ngó xung quanh. Trên mặt biển lúc này không hề có một bóng người nhưng không khí xung quanh vẫn còn lưu lại một tia máu tanh. Xem ra đúng như Liễu Minh đã nói, những kẻ kia đều bị hắn chém giết sạch sẽ. Vốn là người cực kì thông minh, Càn Như Bình rất nhanh đã đoán ra tiền căn hậu quả của việc này. Đám người Nhan Thanh còn chưa ra tay giết chết nàng hẳn là để uy hiếp họ Liễu. “Thật có lỗi, ta lại gây thêm phiền toái cho Minh đại ca rồi.” Càn Như Bình cúi đầu tỏ vẻ ngại ngùng. “Không cần để ở trong lòng, việc này là do ta cân nhắc không được chu toàn, vốn không nghĩ tới đám người Nhan Thanh lại là hạng người thấy lợi mờ mắt. Hơn nữa, nếu không nhờ trận pháp mà muội bố trí, ta đã không thể đánh chết Hàn Hương Kình một cách thuận lợi như vậy.” Liễu Minh thấy thế liền lên tiếng an ủi. Càn Như Bình nghe vậy mới tỏ ra thoải mái hơn chút. “Đi thôi, nơi này không nên ở lâu, trở về Lạc Thành rồi hãy nói. Chấn động vừa rồi trong lúc chiến đấu rất có thể sẽ thu hút sự chú ý tu sĩ hoặc Yêu thú xung quanh.” Sau khi đưa mắt nhìn ra phía xa, Liễu Minh lại nói như thế. Càn Như Bình tự nhiên không có ý kiến gì khác. … Mấy ngày sau, hai người rốt cuộc về tới động phủ đặt tại Tiểu Hoàn Viên. Càn Như Bình tựa hồ vẫn còn ủ rũ vì vậy sau khi nói với Liễu Minh vài câu liền trở về chỗ ở của mình. Liễu Minh cũng nhanh chóng tiến vào mật thất của mình, sau đó kiểm tra kỹ càng Pháp khí trữ vật của đám người Nhan Thanh. Khiến hắn vui mừng chính là, những kẻ này đều nắm trong tay số lượng Linh thạch vô cùng khổng lồ. Ngoài ra, bên trong còn có một ít tài liệu trân quý, hẳn là tài sản bốn người tích cóp trong những năm này chẳng qua hôm nay tự nhiên không công dâng tặng Liễu Minh. Nhiều linh thạch như vậy cộng thêm tài sản Liễu Minh có được trong lúc luyện đan đã đủ cho hai người cưỡi thuyền vượt biển, hơn nữa còn có thể dư lại không ít. Sau khi thở phào nhẹ nhõm, Liễu Minh liền thu dọn đám Pháp khí trước mặt một phen rồi mới lấy ra tủy não của Hàn Hương Kình. Tuy đã lấy được tài liệu chính yếu nhưng nếu muốn dồn thành hương, còn cần thông qua một vài công đoạn bất quá họ Liễu đã sớm chuẩn bị thật tốt những thứ này. Ba ngày qua đi, khi Liễu Minh rời khỏi mật thất của mình, trên tay hắn đã có thêm một chiếc bình ngọc. Tuy rằng miệng bình đã được niêm phong chặt chẽ nhưng vẫn không thể át đi hương thơm bắt mũi tản mát từ đó. Sau một hồi vỗ nhẹ bình ngọc trên tay, Liễu Minh mới cất lại vào túi, khuôn mặt theo đó lộ vẻ trầm ngâm. Dù rằng đã nắm trong tay ba thủ đoạn phụ trợ là hương liệu Hàn Kình, La Toa quả cùng Xích Viêm đan nhưng hắn còn cảm thấy công tác chuẩn bị cho việc đột phá bình cảnh cấp Thiên Tượng vẫn chưa đầy đủ. Sau khi suy tính một lát, Liễu Minh quyết định đến khi thu thập hai loại phụ trợ nữa mới thử qua việc đột phá cảnh giới này. Chủ ý đã quyết, hắn liền rời khỏi động phủ để bay đến chỗ của thương hội Lam Mộc ở phía Đông Lạc Thành. So với hắn tự mình tìm kiếm, dựa vào lực lượng của thương hội kia có vẻ nhanh hơn. Không bao lâu sau, hắn đã đến được quầy hàng của thương hội Lam Mộc gần biển Đại Đạo. “Hả?” Cảnh tượng trước mắt khiến Liễu Minh không khỏi kinh ngạc. Đường phố vốn dĩ náo nhiệt giờ phút thoạt nhìn trở nên thưa thớt hơn nhiều. Hơn nữa, tu sĩ qua lại đều tỏ ra vô cùng nặng nề, bước chân cũng có vẻ thập phần vội vã. “Chẳng lẽ chuyện gì đã xảy ra?” Liễu Minh nghĩ thầm như vậy. Vài ngày trước khi hắn trở về Lạc Thành, tình huống như vậy vẫn chưa phát sinh. Bên trong thương hội Lam Mộc, cảnh tượng cũng lộ vẻ đôi chút khác thường. Khách nhân ra vào phần lớn đều lộ vẻ vội vàng. Khi hắn tiến vào thương hội, lập tức có người phụ trách chạy đến đón chào. Vốn là khách quen của nơi này, sau khi nói rõ ý định, họ Liễu liền được dẫn đến Nội Đường để gặp Lam Tư. Cô gái này thoạt nhìn có chút sầu não như thấy Liễu Minh tiến đến cũng vội vàng đứng dậy chào hỏi. “Liễu đạo hữu, đã lâu không gặp. Hôm nay sao lại rảnh rỗi đến chỗ của ta thế này, không phải lại có chuyện gì cần tiểu nữ ra sức đấy chứ?” Sau khi tự mình rót cho Liễu Minh một chén Linh trà, Lam Tư liền nhoẻn miệng cười."
}