{
  "chapter_name": "Chương 587: Trận chiến giữa mười người đứng đầu (3)",
  "content": "Một chuyện ngạc nhiên đã xảy ra. Cự ấn đang nhanh chóng giáng xuống chợt phát ra một tiếng vang rồi ngừng lại trên đầu Liễu Minh. Hắn đứng trong hắc khí cuồn cuộn, giơ đôi tay mang hắc khí lượn lờ cách không đỡ lấy cự ấn. Ngũ Minh hơi há miệng, cơ hồ không thể tin vào mắt mình. Sâm La Ấn của gã tuy chỉ là đồ phỏng chế của một món thượng cổ pháp bảo nhưng khi toàn lực ra đòn ép xuống thì dù là tu sĩ Hóa Tinh sơ trung kỳ bình thường cũng không đỡ nổi. Nào ngờ đối phương lại có thể dùng nhục thân đỡ lấy khiến nó không thể hạ xuống. Lúc này, mắt Liễu Minh lóe lên, hắn quát lớn một tiếng giơ hai tay đẩy khiến cự ấn bay vọt lên rồi cả người biến mất tại chỗ. Ngũ Minh chỉ thấy trước mắt có bóng đen lướt qua, Liễu Minh đã như quỷ mị xuất hiện sau lưng gã rồi giáng tới một quyền. Một kích nhanh như chớp này khiến gã không kịp phản ứng, sau một tiếng vang, hộ thể cương khí của y bị đánh tan rồi một luồng cự lực xô tới. Gã thanh niên mập mạp này chỉ thấy thân thể chấn động rồi bị đánh bay xa bảy tám trượng, trước mắt tối sầm ngất đi. Ầm! Nơi Liễu Minh vừa đứng lúc này mới rơi xuống một cự ấn màu đen. Thân pháp quỷ mị cùng nhục thân đáng sợ của hắn khiến các đệ tử quan chiến dưới lôi đài kinh hãi. Kim bào thanh niên đang nhắm mắt dưỡng thần ở một góc nghe tiếng động cũng hơi mở mắt liếc Liễu Minh. Hai trận còn lại, thanh niên cầm thanh kiếm đồng lớn thuận lợi đánh bại đối thủ, nam tử từng triệu hoán đường lang mà Liễu Minh gặp ở vòng một cũng đã đánh bại một đệ tử Thanh Linh Viện. Lại nửa canh giờ sau, vòng thi đấu thứ ba đã bắt đầu. Trong vòng này, thanh niên gầy gò đeo thanh kiếm đồng lớn gặp Kim Thiên Tứ. Cũng không ngoại lệ, lần này mọi người đều tập trung quan sát trận trước mắt. Có kinh nghiệm từ hai vòng trước, thanh niên đeo kiếm đồng vừa bước lên đài đã bắt kiếm quyết, thanh kiếm sau lưng “Vù” một tiếng bay lên trời, trong nháy mắt huyễn hóa thành cự kiếm to hơn mười trượng, một luồng kiếm ý ngút trời từ trong người y toát ra khiến đa số đệ tử dưới đài đều thấy trong lòng phát lạnh. “Nhân kiếm hợp nhất!” Thanh niên kia gầm khẽ, cùng thanh cự kiếm hợp nhất rồi hóa thành một luồng kiếm quang màu xanh dài hơn mười trượng nhanh như chớp bắn về phía Kim Thiên Tứ. Những người khác chỉ thấy trước mắt sáng lên, khi thi triển nhân kiếm hợp nhất hẳn là linh khí không thể bị đối phương thu mất. Không ngờ Kim Thiên Tứ lại phất tay áo, kiếm quang tán đi rồi một đạo thanh quang lóe lên chui vào tay áo y. Thanh niên đeo kiếm đồng loạng choạng hiện ra trên không, sắc mặt rất khó coi. Thấy vậy, đám đệ tử dưới đài đưa mắt nhìn nhau, đa số các cường giả Chân Đan cảnh trên ngọc đài cũng hơi nhíu mày. Trong lúc mọi người cho rằng trận đấu đã kết thúc thì thanh niên đeo kiếm đồng sau khi trầm ngâm liền vỗ vào đầu, từ đỉnh đầu y lóe lên hà quang rồi bay ra một tiểu kiếm màu vàng lớn ba tấc. Tiểu kiếm vừa xuất hiện, hư không xung quanh liền xuất hiện từng đạo kiếm ảnh như thực chất, đồng thời phát ra một luồng kiếm ý xung thiên, thanh quang chói lọi khiến người ta không thể nhìn thẳng. Chúng đệ tử trên núi đều hít một hơi lạnh, có người thất thanh hô lên: “Nguyên linh phi kiếm!”. Thanh niên đeo kiếm đồng đã dùng tới con bài tẩy, đương nhiên sẽ không do dự nữa. Y giơ một tay chỉ Kim Thiên Tứ rồi hừ nhẹ nói một chữ “Đi!”. Tiểu kiếm màu vàng “Vù” một tiếng bắn tới Kim Thiên Tứ, nơi nó đi qua không khí đều uốn khúc, ẩn ước tỏa ra hơi nóng như lò lửa. Lần này, Kim Thiên Tứ không còn dùng tới tay áo nữa, người loáng lên khiến tiểu kiếm bắn tới xuyên qua hư ảnh y để lại, lần đầu tiên tránh phi kiếm của đối phương. Lúc này, Liễu Minh sau khi giải quyết xong đối thủ đang nhìn trận đấu bên này chợt động tâm. Xem ra bí thuật của Kim Thiên Tứ chỉ có thể đối phó linh khí từ pháp bảo sồ hình trở xuống, Cửu Nghi Khô Lâu Thuẫn của hắn đã luyện chế thành pháp bảo sồ hình, chắc có thể đối phó được người này. Mấy cường giả Chân Đan kỳ đang ở một bên quan sát khi thấy thanh niên đeo kiếm đồng phát ra nguyên linh phi kiếm cũng kinh ngạc nhìn sang, nam tử râu quai nón của Thiên Kiếm Phong thấy vậy thì vui mừng muốn thu y làm môn hạ, chuyên tâm tu luyện kiếm đạo. Trong lúc mọi người cho rằng nhân vật tạo nhiều bất ngờ nhất lần thi đấu này đã xuất hiện thì Kim Thiên Tứ vẫn tươi cười. Thanh niên đeo kiếm đồng thấy vậy thì sầm mặt bắt kiếm quyết, tiểu kiếm màu vàng sau khi lượn vòng rồi nhoáng lên, lại bắn về phía Kim Thiên Tứ. Lần này, họ Kim không tránh mà lại vung hai tay áo, lập tức vạn đạo hà quang phát ra, hai luồng tinh quang phóng ra bao lấy tiểu kiếm màu vàng. Thanh niên kia kinh hãi, hai tay không ngừng thay đổi kiếm quyết, không ngờ nguyên linh phi kiếm run lên mấy cái vẫn không thể thoát khốn. Kim Thiên Tứ mỉm cười, tay vung lên hóa ra một đại thủ màu vàng kim chụp xuống. Thanh niên đeo kiếm đồng sắc mặt đại biến, định lách mình tránh đi nhưng lại nghe xung quanh có tiếng ầm ầm, hư không đột nhiên biến thành cứng như thép, không cách nào nhúc nhích. Đến khi gã kịp phản ứng đã bị đại thủ màu vàng kim chụp lấy rồi ném khỏi lôi đài. Lúc gã đứng vững trở lại cũng chỉ còn cách nhận thua. Thấy Kim Thiên Tứ liên tiếp thi triển đại thần thông, đám đệ tử quan chiến đều kinh hãi, không còn gì để nói. Các viện chủ và cường giả Chân Đan kỳ khác trên đài cao cũng không giấu được vẻ nghi hoặc, nhất thời không ai nói lời nào. Các trận khác ở vòng ba cũng đã kết thúc nhưng không có gì bất ngờ. Triệu Ảm Âm, Hầu Khôn đều thắng, Ngũ Minh cũng đã thắng trận đầu tiên. “Được rồi, thi đấu hôm nay dừng ở đây, ngày mai lại tiếp tục vòng bốn.” Thấy trời đã tối, nam tử lùn mập liền tuyên bố. Đám đệ tử nghe thế liền tản đi, Liễu Minh cũng không do dự cưỡi mây bay về động phủ. Sáng sớm hôm sau, vòng thi đấu thứ tư bắt đầu. Lần này, Liễu Minh gặp thiếu niên áo trắng Hầu Khôn của Huyền Miễu Viện. Họ Liễu nhoáng cái đã nhảy lên lôi đài, quan sát thiếu niên áo trắng kia. Hiển nhiên hắn cũng đã tìm hiểu về ngũ hành thuật pháp và phù trận của đối phương. Hầu Khôn đứng ở đối diện mặt vẫn thản nhiên. “Trận đấu bắt đầu!” Trọng tài là một lão giả tiều tụy, sau khi khởi động xong cấm chế liền bay lên trên không lôi đài. Lời này vừa nói xong, hai tay Hầu Khôn loáng lên phóng mười mấy tấm phù lục ra xung quanh. “Khởi!” Thiếu niên áo trắng quát khẽ, mỗi tấm phù lục đều sáng lên màu vàng đất, tụ lại một chỗ hình thành một phù trận phòng ngự hình bầu dục. Liễu Minh thấy vậy thì nheo mắt, một chân dẫm mạnh, hắc khí cuồn cuộn phát ra rồi “Vù” một tiếng, cả người đã biến mất. Hầu Khôn thấy thế thì ngẩn người nhưng nhanh chóng phản ứng, hai tay nhanh chóng giơ lên, mười mấy đạo phong nhận màu xanh bắn về phía trước. Binh! Binh! Liễu Minh nhoáng lên, toàn thân bọc trong hắc khí xuất hiện trước mặt thiếu niên áo trắng, hắc khí trên người hóa thành mấy xúc tu quét sạch phong nhận rồi một quyền giáng lên pháp trận kia. Hầu Khôn thấy thân thể chấn động, ánh sáng màu vàng đất trên pháp trận nhấp nháy gợn lên như sóng nước nhưng không bị phá. Thi đấu đến lúc này, mỗi người trong mười đệ tử đứng đầu cũng đã đại khái nắm được công pháp, linh khí của những người kia. Hầu Khôn tự biết ngũ hành pháp thuật và phù trận của mình uy lực không tệ nhưng vẫn chưa đủ đối phó tốc độ như quỷ mị của Liễu Minh, nên vừa bắt đầu đã bố trí một phù trận phòng ngự. Hiện tại xem ra gã đã tính đúng. Nếu không chỉ một quyền lúc nãy cũng có thể khiến gã thua trận này. Bây giờ gã giống như không thấy Liễu Minh, hai tay áo như bay múa, mười mấy đạo quang mang ngũ sắc nhanh như chớp bắn tới xung quanh Liễu Minh. Chỉ thấy cảnh vật biến đổi, đã nhận ra bản thân đang đứng trong một nơi tối tăm mù mịt, Liễu Minh bất giác nhíu mày. Tạo nghệ phù trận của Hầu Khôn quả thực không tệ, tốc độ thi pháp còn ngoài dự đoán của hắn, xem ra thủ đoạn thông thường khó mà đánh bại được y. Hầu Khôn thấy trong nháy mắt vây khốn được Liễu Minh thì đại hỉ, hai tay nhoáng lên, mười ngón múa liên tục, từng đạo phù lục phóng ra, tiếp tục bày thêm bốn phù trận bên ngoài phù trận đã vây khốn Liễu Minh trước đó mới dừng lại. Trong vòng vây của năm lớp phù trận, tin rằng Liễu Minh muốn thoát ra cũng không dễ. Sau khi làm xong, Hầu Khôn nhanh chóng uống một viên đơn dược, lại vung một tay, trên lôi đài liền trở nên cực kỳ nóng, trong quang mang màu đỏ, từng con hỏa xà uốn éo lượn quanh người y. Các đệ tử quan chiến đã theo dõi từ vòng một đến nay thấy vậy đều biết y muốn dùng lại chiêu cũ, thi triển bí thuật hỏa xà đã luyện đến đại thành kia. Ngay khi các đệ tử đều cho rằng tình cảnh của Chu Thiên Thụy sẽ lặp lại lần nữa thì phù trận đang vây quanh Liễu Minh chợt vang tiếng động như đất rung núi chuyển, đồng thời ngũ sắc linh quang trên đó cũng nhấp nháy không ngừng. Trong phù trận, trên người Liễu Minh lượn lờ hắc khí nồng đậm như dịch thể, cuồn cuộn không ngừng rồi ngưng kết thành hai con vụ giao và hai con vụ hổ màu đen. Sau khi toàn lực vận chuyển Long Hổ Minh Ngục Công, sức mạnh mà hắn phát ra tựa như hai rồng hai hổ."
}