{
  "chapter_name": "Chương 1385: Đụng độ",
  "content": "Dịch giả: aiemk46nhat2 Có điều mỗi lần hắn chém đứt một cái xúc tu xong là lại phải chờ một lát để khôi phục rồi mới có thể đánh tiếp được. Mà đám xúc tu Hãn Mặc này không chỉ cực kỳ cứng rắn mà dường như có trí tuệ vậy, có hai cái ở phía trước thu hút sự chú ý rồi một cái khác lại đánh úp từ phía sau. Do vậy nên mặc dù ba người có phòng bị nhưng cũng khó mà không sơ sót, sau khi hợp lực chém đứt hơn phân nửa xúc tu thì vết thương trên người cũng đã không ít, pháp lực tiêu hao cũng vô cùng lớn. Liễu Minh còn đỡ, sắc mặt hai người Triệu Thiên Dĩnh và Âu Dương Minh đều tái nhợt, có thể thấy rõ là pháp lực và thể lực đều đã tổn hao rất nhiều đến độ không thể chịu nổi rồi. Cũng may đan dược khôi phục của Triệu Thiên Dĩnh cũng không phải loại thường, dưới sự hỗ trợ của một lượng lớn đan dược, ba người hăng hái tốn hơn hai canh giờ mới vất vả chặt hết mấy chục cái xúc tu bao bọc bên ngoài trái tim. Trái tim khổng lồ đỏ tươi hiển lộ ra trước mắt mấy người, nó vẫn đang không ngừng đập, có ba cái xúc tu, hai cái ở phía trên, một cái ở phía dưới to hơn đám xúc tu khi trước không biết bao nhiêu lần nối thẳng vào trái tim này, trông tựa như ba mạch máu khổng lồ vậy. Hắc quang trên người Liễu Minh lóe lên, hắn thu pháp tướng lại, thở hổn hển, sắc mặt hơi tái nhợt, đoạn lật tay lấy một viên đan dược ra nuốt vào, sắc mặt mới trở nên dễ nhìn hơn đôi chút. Triệu Thiên Dĩnh và Âu Dương Minh cũng thu lại pháp tướng hư ảnh sau lưng mình, lũ lượt nuốt đan dược, chuẩn bị điều tức một chút. Ba người vừa điều tức khôi phục vừa nhìn trái tim khổng lồ đỏ tươi không còn bất kỳ phòng ngự gì trước mặt, ai nấy đều tỏ ra vui mừng. Một hồi lâu sau, trên mặt Âu Dương Minh tỏ vẻ kích động, hắn vừa nhấc tay lên định làm gì đó. Đúng vào lúc này, dị biến xuất hiện! Một đạo hắc quang sắc bén từ xa lao đến nhanh như chớp, nhoáng cái đã đâm thẳng vào nơi yếu hại sau lưng Âu Dương Minh. \"Cẩn thận!\" Liễu Minh hét lớn một tiếng, tay áo bào vung lên, tay áo đón gió lớn lên, chỉ trong chốc lát đã dài tới hơn mười trượng, chắn ở sau lưng Âu Dương Minh ngay trước khi hắc quang đâm tới trong gang tấc. \"Choang\", một tiếng kim khí va chạm với nhau vang lên! Trên tay áo màu đen xuất hiện từng đạo điện hồ màu vàng, điện hồ chấn vỡ hắc quang, bản thể hắc quang lộ ra cho thấy là một pháp bảo hình tiêm chùy màu đen nhánh. Tay áo mặc dù đỡ được đạo hắc quang, nhưng một luồng lực lượng sắc bén vẫn xuyên thấu qua tay áo đâm vào trong cơ thể Âu Dương Minh. Âu Dương Minh chỉ cảm thấy khí huyết trong cơ thể nhộn nhạo lên, thân hình lảo đảo, \"phụt\", hắn há mồm phun ra một ngụm tiên huyết, có điều có vẻ như không bị thương trí mệnh. Pháp bảo tiêm trùy màu đen sau khi đánh một đòn liền hóa thành một đạo hắc quang bay ngược trở lại phía xa. Ngay sau đó, tiếng xé gió vang lên, mấy đạo thân ảnh hiện ra, hóa ra là đám bốn người Liễu Tung Dương. Cùng lúc đó, một người hoa lên, thân ảnh Liễu Minh liền xuất hiện ở trước Âu Dương Minh, Triệu Thiên Dĩnh cũng bay tới, nhìn về đám người Liễu Tung Dương với vẻ ngưng trọng. Liễu Minh không có biểu hiện gì, nhưng trong lòng hắn thì hơi kinh ngạc. Nửa ngày trước, Liễu gia vẫn còn quanh quẩn trong tòa mê cung trong rừng rậm kia, cho dù chúng có ra khỏi mê cung cũng không thể đến tầng chín nhanh thế được, chẳng lẽ chúng cũng phát hiện ra một lối đi tắt nào đó sao? Đôi mắt tam giác của Liễu Tung Dương chậm rãi quét qua ba người Liễu Minh, lão chỉ nhìn lướt qua Âu Dương Minh và Liễu Minh rồi tập trung nhìn vào Triệu Thiên Dĩnh, cười lạnh lẽo: \"Ta cứ tưởng ai lại có bản lĩnh vượt lên trước lão phu! Hóa ra là công chúa điện hạ hạ cố tới Ma Uyên này, chả trách mấy lão gia hỏa Hoàng Phủ thế gia mấy lần đòi ta trả người... Hắc hắc, hôm nay vừa hay ngươi tự mình dâng tới tận cửa, ta còn có cái để sau này khai chiến với Trung Ương hoàng triều còn làm cho lão tiểu tử Hoàng Phủ Ung kia cố kỵ vài phần.\" Nụ cười trên khuôn mặt Triệu Thiên Dĩnh biến đổi, thân thể nàng bất giác nhích gần tới chỗ Liễu Minh vài phần. Nhóm người Liễu gia trong lần tầm bảo tại Ma Uyên này thật khiến người ta lau mắt mà nhìn, lật tay một cái đã tiêu diệt đám người của Hoàng Phủ thế gia và Khổng Tường thế gia, cho dù có là nhờ mượn tay cỗ ma thi màu vàng kia đi chăng nữa, ấy là chưa kể đến Liễu Tung Dương vốn là Thông Huyền đại năng, khẳng định lão còn không ít hậu thủ. Hiện giờ đối phương có bốn người, có thể nói là thực lực hơn xa ba người Liễu Minh. Sắc mặt Liễu Minh ngưng trọng, lúc này đối diện trực tiếp với Liễu Tung Dương hắn mới cảm nhận rõ rệt được khí tức mà lão tỏa ra hoàn toàn khác so với lúc ở thành U Nhung. Mặc dù hắn cũng còn không ít thủ đoạn chưa giở ra, hai ma sủng Thiên Tượng cảnh là Phi Nhi và Hạt Nhi còn chưa hiện thân, nhưng trong lòng hắn cũng không khỏi có phần kinh hãi. \"Ồ, xem ra trong ba người các ngươi, ngươi là tên cầm đầu rồi. Mặc dù tu vi chỉ có Thiên Tượng trung kỳ nhưng thực lực cũng không yếu.\" Liễu Tung Dương đảo mắt lại nhìn về phía Liễu Minh, trong mắt lão hiện lên một tia quang mang kì lạ. Xem ra trong mắt Liễu Tung Dương thì chỉ có Liễu Minh mới thể uy hiếp tới lão một chút, còn Âu Dương Minh và Triệu Thiên Dĩnh thì lão không bỏ vào mắt. Ánh mắt Liễu Minh khẽ đảo, hắn chợt chắp tay nói với Liễu Tung Dương: \"Hóa ra là chư vị tiền bối của Liễu gia, một trong tứ đại gia tộc quyền thế đã đến đó à, kính xin các vị không nên hiểu lầm, ba người chúng ta tới đây chẳng qua chỉ muốn đục nước béo cò mò chút chỗ tốt nho nhỏ thôi, chúng tatuyệt đối không dám có ý tranh giành bảo vật với chư vị, chi bằng để chúng ta rời đi là được chứ gì?\" Âu Dương Minh nghe Liễu Minh nói vậy, vội vàng la lên: \"Liễu huynh, sao lại... không thể để bọn họ...\" Liễu Minh khoát tay, ngăn Âu Dương Minh lại. \"Ha ha ha...\" Liễu Tung Dương nghe vậy liền ngẩn ra, nhưng ngay lập tức ngửa đầu lên trời cười lớn, rồi ngay sau đó hừ lạnh một tiếng, nói: \"Ngươi cũng giỏi tính toán lắm, định để chúng ta đi dọn đường cho các ngươi, rồi các ngươi làm hoàng tước ở phía sau hả? Hừ, trò trẻ con này sao có thể giấu giếm được lão phu chứ!\" Sắc mặt Liễu Minh trầm xuống. \"Giết! Hành quyết hai tên kia, Triệu Thiên Dĩnh cần phải sống.\" Ánh mắt Liễu Tung Dương trở lên lạnh lẽo, hắn vung tay lên nói. Ba tên Thiên Tượng phía sau Liễu Tung Dương dạ một tiếng, hào quang trên người tỏa sáng, đang định động thủ. \"Hai vị đạo hữu tạm cầm chân ba tên kia, để tên cầm đầu cho ta.\" Đúng lúc này, bên tai Triệu Thiên Dĩnh và Âu Dương Minh vang lên tiếng của Liễu Minh. Hai người còn đang kinh ngạc, Liễu Minh đã quát khẽ một tiếng, lao lên ra tay trước cả người của Liễu gia, cả người ngập trong hắc khí, một pháp tướng màu đen khổng lồ trên mình mang đầy hắc sắc ma văn lập tức hiện ra. Đồng thời hắn lẩm bẩm trong miệng, hai luồng hắc khí xuất hiện bên cạnh, sau khi hắc khí tản đi, Cốt Hạt và Phi Lô hiện ra. Hai tiếng rống bén nhọn phóng thẳng lên trời cao! Một pháp tướng bò cạp khổng lồ màu bạc và một pháp tướng lục phát đầu lô khổng lồ cùng lúc hiện ra, ba pháp tướng hình thành một tam giác đánh về phía Liễu Tung Dương. Âu Dương Minh và Triệu Thiên Dĩnh thấy vậy liền mừng rỡ, trước giờ Liễu Minh không ngừng tạo ra kỳ tích, giờ này có thêm hai ma sủng Thiên Tượng này có khi có thể đánh bại Liễu Tung Dương cũng không biết chừng. Lúc này, ba tên ma nhân Thiên Tượng của Liễu gia cũng bay ra lao về phía ba người Liễu Minh. Triệu Thiên Dĩnh quát khẽ một tiếng, đại đỉnh màu tím bắn ra kéo theo một phiến tử sắc hà quang, vô số sợi tơ nhỏ màu tím ngưng tụ thành lưới bao phủ lấy ba tên ma nhân Thiên Tượng nọ. Chiến giáp rực lửa trên người Âu Dương Minh tiêu tán ra rồi lại hóa thành Bát Hoang Phạm Ma pháp tướng. Miệng hắn lẩm nhẩm, Bát Hoang Phạm Ma pháp tướng há miệng phun ra từng đợt hắc sắc ma diễm về phía ba tên ma nhân. Ba tên ma nhân Thiên Tượng giật nảy mình, không kịp công kích Liễu Minh nữa mà vội vàng tế ra pháp bảo hoặc pháp tướng liên thủ ngăn cản đòn tấn công của hai người Triệu Thiên Dĩnh và Âu Dương Minh. Liễu Minh thừa cơ giơ tay lên, hoàng quang liên tiếp chui ra từ tay áo hắn, trong hoàng quang là ba viên châu màu vàng tinh xảo, chính là ba viên Động Thiên Sơn Hà Châu. Sơn Hà Châu phát ra quang mang màu vàng đất, loáng cái đã biến thành ba tòa núi khổng lồ cao tới trăm trượng, kết hợp với ba toà pháp tướng lao về phía lão giả áo gai. Chín viên Sơn Hà Châu có ánh sáng ảm đạm hơn đôi chút quay tròn xung quanh Liễu Minh và đan xen vào nhau ngưng kết thành một quang cầu màu vàng đất bảo vệ toàn thân Liễu Minh. Liễu Tung Dương cười lạnh một tiếng, trong mắt toát ra vẻ khinh thường. Miệng hắn tụng niệm những chú ngữ tối tăm trầm thấp, hôi sắc vụ khí phía ngoài cơ thể bùng lên, những ma văn đen nhánh hiện lên bên ngoài cơ thể. Cùng với tiếng chú ngữ càng lúc càng nhanh, hôi sắc vụ khí bắt đầu cuộn trào rồi ngưng tụ thành hơn mười con hôi sắc ma long lớn chừng mười trượng, cái đầu cực kỳ dữ tợn, ma long lắc đầu vẫy đuôi như có thực thể rồi đánh về phía ba ngọn núi màu vàng. Những tiếng ầm ầm trầm đục vang lên! Ma long dù gì cũng chỉ là do pháp lực biến ảo mà thành, nên khi bị ba ngọn núi do Sơn Hà Châubiến thành đâm phải liền vỡ nát tung tóe, có điều ba ngọn núi cũng bị phản lực bắn ngược trở lại. Nhưng pháp tướng của Liễu Minh và hai ma sủng lại xuyên thẳng qua hôi sắc ma long bổ nhào vào Liễu Tung Dương. Pháp tướng màu đen của Liễu Minh gầm nhẹ một tiếng, hai bàn tay khổng lồ mạnh mẽ đập xuống. Lục ti từ pháp tướng lục phát đầu lô đón gió bay xõa ra, nó há miệng phun ra một luồng lục hỏa cao tới vài chục trượng, lục hỏa tản mát ra khí tức hủ thực mãnh liệt lao thẳng xuống. Pháp tướng bò cạp khổng lồ màu bạc giơ cái càng màu bạc cực kỳ khổng lồ lên hóa thành từng đạo tàn ảnh đánh về phía lão giả áo gai, vĩ câu màu bạc run lên hóa thành từng đạo ngân tuyến mắt thường khó trông thấy được tấn công từ một hướng khác sau lưng lão giả áo gai. Ba cỗ pháp tướng phối hợp ăn ý mười phần, khí thế nhất thời vô lượng! Liễu Tung Dương thấy cảnh này nhưng không hề nao núng, hắc quang phía ngoài cơ thể lóe lên, một bộ chiến giáp màu đen vô cùng tinh xảo xuất hiện. Chiến giáp tỏa ra hắc quang yếu ớt, trông có vẻ vô cùng chắc chắn, đặc biệt trên lưng còn có thêm hai cánh chim xinh đẹp màu đen, phía trên có chạm khắc vô số ma văn tinh diệu phức tạp, phát ra ánh kim lấp lánh như được đúc từ kim loại mà thành. Một khắc sau đó, hào quang trên hai cánh tay bừng sáng, lão hét lớn một tiếng, hai nắm đấm đột ngột đánh ra, hai quyền ảnh màu xám tro cực kỳ khổng lồ lao lên nghênh đón lấy song chưởng từ pháp tướng màu đen của Liễu Minh. Đồng thời đôi cánh sau lưng hắn hẵn khẽ phẩy một cái lập tức tạo thành hai luồng cuồng phong màu đen khí thế ngập trời, lục hỏa của Phi nhi bị cuồng phong cuốn lấy, lập tức biến mất không thấy. Càng của Cốt Hạt và vĩ câu mặc dù miễn cưỡng vượt qua được cuồn phong màu đen nhưng khi đánh lên người Liễu Tung Dương cũng chỉ vang lên những tiếng kim loại va chạm mà thôi. Đôi cánh khổng lồ tựa như hai lưỡi đao màu đen, khe khẽ chấn động liền biến thành từng đạo đao ảnh màu đen cắt nát đòn tấn công từ pháp tướng bò cạp khổng lồ màu bạc. Ầm! Song chưởng từ pháp tướng màu đen của Liễu Minh và quyền ảnh của Liễu Tung Dương va đập vào nhau phát ra âm thanh như sấm rền, hắc chưởng hôi quyền cùng lúc tan biến. Pháp tướng màu đen bị một luồng lực lượng đẩy lùi ra phía sau, có điều thân thể Liễu Tung Dương cũng bị chấn động mạnh phải lùi lại vài bước mới miễn cưỡng ổn định lại thân hình."
}