{
  "chapter_name": "Chương 1146: Gặp lại Già Lam (thượng)",
  "content": "Dịch giả: nila32, Hàn Lâm Nhi Lơ lửng giữa không gian đen trắng lúc này là ba người lão tổ Huyền Ngư cùng hai lão già mang y phục trắng, đen. Trước mặt bọn họ là một con Minh trùng khổng lồ lớn chừng trăm trượng. Dựa vào vẻ ngoài của nó, có thể xem đầu cự trùng này là loại kiến nào đó với hình thể to lớn một cách kỳ lạ. Chỉ là hai chân trước vừa mịn vừa dài còn phần thân sau lại mở rộng theo chiều ngang. Giờ phút này, thân thể của nó đang bị tơ mỏng hai màu đen trắng quấn chặt, tạo thành trăm ngàn lỗ hổng hơn nữa còn không hề phát ra chút dấu hiệu nào của sự sống. Bất quá ba vị đại năng Thông Huyền của Thái Thanh Môn thoạt nhìn cũng có chút chật vật, y phục trên người rách nát, sắc mặt cũng đầy vẻ mệt mỏi. Chưa hết, không gian sơn hà nơi bao quanh bọn họ cũng bị san thành bình địa, chỉ còn lại một đống phế tích hoang tàn. “Không thể ngờ tới đầu Minh Trùng có đẳng cấp Thông Huyền trung kỳ này lại lợi hại đến thế, buộc ba người chúng ta hợp lực liên thủ sử dụng lực lượng Âm Dương ẩn chứa bên trong Sơn Hà đồ mới có thể miễn cưỡng đánh chết được nó.” Sau khi thở dài một hơi, Huyền Ngư lão tổ mới chậm rãi nói ra. Lão già áo bào trắng nghe vậy liền khẽ gật đầu tỏ ý hoàn toàn đồng ý. “Theo ta thấy, đối thủ của chúng ta không phải là Minh trùng cấp Thông Huyền bình thường. Vừa rồi, khi ra tay hủy diệt Ngự Lôi Giản của Phong Thanh sư đệ, nàng ta đã bộc phát lực lượng mạnh mẽ đến khó tin. Nếu không có Động Thiên chi bảo, chỉ sợ chúng ta hoàn toàn không đủ khả năng lưu giữ đối phương.” Lão già áo gai bên cạnh nghe vậy cũng chợt mở miệng nói ra. “Quả đúng như thế.” Huyền Ngư lão tổ nghe vậy không khỏi giật mình, khuôn mặt theo đó lộ vẻ suy tư. “Nếu bàn về nhãn quan cùng lịch duyệt, Mộc Không sư huynh có thể nói là người đứng đầu trong số bốn huynh đệ chúng ta. Sư huynh đã nói như vậy thì đầu Minh trùng này hẳn là có chút kỳ quái.” Lão già áo trắng trầm ngâm nói ra. Vừa dứt lời, lão liền khẽ vẫy một tay cuốn lấy một đạo hào quang lục sắc bắn ra gần đó, đúng là thanh liêm đao mà thiếu phụ áo đen vừa sử dụng. Tiếp đó, lão lại phất tay đánh ra một đạo tinh quang, dung nhập vào trong mặt đao khiến nó phát ra một ánh hào quang màu xanh yếu ớt. “Pháp bảo do U Sa Mẫu luyện chế! Khó trách vật này lại có thể dễ dàng phá vỡ không gian bên trong Sơn Hà đồ!” Lão già áo bào trắng thấy vậy không khỏi thốt lên một cách mừng rỡ. “Ngự Lôi Giản của Phong sư huynh vừa rồi đã bị đối phương hủy mất, vật này huynh cứ cầm lấy xem như bồi thường tổn thất.” Huyền Ngư lão tổ mỉm cười rồi nói. “Nếu vậy ta cũng không khách khí thêm nữa.” Lão già áo trắng nghe vậy liền vui vẻ thu lấy liêm đao. Lão già áo gai thấy vậy cũng không có ý kiến gì khác, chỉ thấy lão cong tay bắn ra một đạo tinh quang ẩn chứa viên châu hai màu đen trắng không ngừng xoay tròn. Rất nhanh sau đó, cảnh vật xung quanh đột nhiên trở nên mơ hồ không rõ rồi nhanh chóng hóa thành khí xoáy hai màu đen trắng chui ngược vào trong viên châu đang lơ lửng giữa không trung. Trong chớp mắt, bọn họ đã lần nữa trở lại sơn cốc nằm giữa núi Lạc Hà. Thông đạo không gian bên cạnh đã thình lình trở nên đen kịt, xem ra lối đi này đã được phong ấn thành công. “Xem ra tiểu tử Liễu Minh kia đã hoàn thành nhiệm vụ được giao. Thiên Qua bên kia có lẽ cũng đã thu thập sạch sẽ đám Minh trùng Thiên Tượng cảnh kia rồi. Kể từ đó, lực lượng Minh trùng đặt tại sơn mạch Vạn Linh cũng rất nhanh sẽ bị tiêu diệt tận gốc.” Lão già áo gai gật nhẹ đầu sau đó nói ra. “Những chuyện nhỏ nhặt này cứ để ta xử lý là được. Làm phiền hai vị sư huynh đảm nhận việc liên lạc với những môn phái khác.” Huyền Ngư lão tổ lên tiếng đề nghị. “Vậy phải nhờ vào sư đệ.” Lão già áo gai hờ hững đáp lời. Huyền Ngư nghe vậy bèn gật đầu tiếp đó vung tay mở ra một thông đạo không gian để đi đến nơi khác. Trong lúc đó, lão già áo gai vẫn nhìn chăm chú vào thi thể Minh trùng như đang suy nghĩ gì đó. Trên bầu trời bên ngoài Lạc Hà Phong lúc này, Thiên Qua chân nhân, Kim Liệt Dương cùng hai vị tu sĩ Thiên Tượng đang đứng trên cao quan sát tình hình bên dưới. Ba đầu Minh trùng cấp Thiên Tượng đã bị bọn họ chia ra tiêu diệt vì vậy đại quân cự trùng đã mất đi thủ lĩnh liền bị đệ tử Thái Thanh Môn đánh lui liên tiếp. Vô số Minh trùng cũng liền theo đó bỏ chạy tán loạn khắp nơi. Tu sĩ Thái Thanh Môn dưới sự dẫn sắt của các trưởng lão Chân Đan thấy vậy bèn tiến hành truy kích khiến cho núi Lạc Hà vốn được xem là sào huyệt của Minh tộc vì thế bỗng trở nên trống hoắc. Đúng lúc này, một đạo nhân ảnh lóe lên. Người vừa đến không ai khác chính là Huyền Ngư. “Ra mắt Huyền Ngư Thái Thượng.” Bốn người Thiên Qua chân nhân thấy thế liền gấp rút tiến đến hành lễ. “Được rồi, hôm nay tình thế gấp gáp, không cần khách sáo như vậy. Lần chiến đấu này, các ngươi đã chuẩn bị kế hoạch rất tốt. thành công đánh đổ chiến lực chủ yếu của đối phương. Chẳng riêng gì ta, ngay cả Phong Thanh hai vị trưởng lão cũng rất hài lòng với biểu hiện của các người.” Huyền Ngư lão tổ thản nhiên đáp lời. “Huyền Ngư Thái Thượng quá khen, những việc này vốn là bổn phận của chúng đệ tử.” Bốn người Thiên Qua chân nhân nghe vậy không khỏi cảm thấy vui vẻ thế nhưng vẫn đồng loạt nói vài lời khiêm tốn. “Đám nghiệt trùng kia tuy đã tan rã phần lớn thế nhưng giữ lại bọn chúng chẳng khác gì lưu lại một tai họa ngầm chực chờ bùng nổ vì vậy các ngươi phải nhanh chóng tiêu diệt tận gốc đám cự trùng Minh tộc kia, không chỉ tại sơn mạch Vạn Linh mà còn những khu vực khác.” Huyền Ngư lão tổ lên tiếng dặn dò. “Cẩn tuân ý chỉ của Huyền Ngư Thái Thượng!” Thiên Qua chân nhân vội vàng đáp ứng. Huyền Ngư lão tổ nghe vậy mới gật đầu ra vẻ hài lòng sau đó khẽ động thân hình biến mất giữa không trung. Sau khi thương lượng một hồi, bốn vị tu sĩ Thiên Tượng của Thái Thanh Môn cũng chia nhau ra, bay về bốn hướng. Liễu Minh bay men theo dòng sông ngầm, rất nhanh đã tới khu khai thác mỏ cũ. Hắn tiếp tục dùng đồ đằng Xa Hoạn ẩn giấu khí tức, hóa thành một bóng mờ bay ra từ miệng phế quặng. \"Ồ...\" Liễu Minh nhẹ giọng ồ lên một tiếng, khu phế quặng này không có chút khí tức của Minh Trùng nào. Suy nghĩ một chút hắn cũng đoán được nguyên nhân. \"Xem ra bổn môn đã giành toàn thắng trong lần chiến đấu này!\" Nghĩ vậy, hắn liền vung tay lên, hóa thành một bóng đen, bay nhanh về hướng Vạn Linh Sơn Mạch. Bay khoảng chừng chưa tới một phút, Liễu Minh đột nhiên dừng lại, quay đầu nhìn về bên trái, trong mắt lộ ra một tia dị sắc. Hơn ngàn dặm về bên trái đang có chấn động pháp lực cực kì mãnh liệt, xem ra là có tu sĩ tu vi không yếu đang đấu pháp. Trong đó một bên có sát khí mà chỉ đám Minh Trùng mới có, còn bên kia là các tu sĩ Nhân tộc, mà khí tức một người trong đó lại làm hắn cảm thấy có chút quen thuộc. Liễu Minh hơi trầm ngâm một chút rồi đổi hướng, bay nhanh về bên kia. ... Sau khi đại chiến chấm dứt, đại quân Minh Trùng chiếm đóng Lạc Hà Sơn đã bị tiêu diệt toàn bộ. Một số thế lực Minh tộc nhỏ khác ở xung quanh Vạn Linh Sơn Mạch cũng bị các đệ tử Thái Thanh Môn hợp lực đuổi giết. Cách Vạn Linh Sơn Mạch khoảng mười mấy vạn dặm về phía bắc, trên một ngọn núi nhỏ, mấy tên đệ tử Thiên Kiếm Phong đang đuổi giết hơn trăm đầu Minh Trùng. Đứng đầu nhóm đệ tử này là một thanh niên thân mặc cẩm bào, khuôn mặt dài hẹp, chính là Sa Thông Thiên. Lúc này, theo tiếng vang truyền tới, một đạo lam quang trên không trung bỗng hóa thành hai, từ hai chia thành bốn, trong nháy mắt liền hóa thành mười sáu đạo kiếm khí dài hơn mười trượng phá không bay đi. Chỉ nghe \"Sưu Sưu\" mấy tiếng, vài khúc thi thể Minh Trùng liền rơi xuống đất, không một con nào tránh thoát được. \"Sa sư huynh quả nhiên là thực lực bất phàm, những Minh trùng này tuy rằng có thể kháng lại tổn thương từ Linh khí, thế nhưng trước phi kiếm của Sa sư huynh cũng không chịu nổi một kích.\" Bên cạnh Sa Thông Thiên, một đệ tử thấp bé thuộc Thiên Kiếm Phong thấy thế liền mở miệng nịnh nọt. \"Hừ, chuyện này có tính là gì... Không tốt, dường như Già Lam sư muội đang gặp nguy hiểm!\" Đúng lúc này, Sa Thông Thiên bỗng nhiên cả kinh, vội vàng vẫy tay, đạo lam quang kia liền bay trở lại, tiếp đó, hắn lại hóa thành một bóng lam, mau chóng bay về hướng Đông. Lại nói tiếp, hơn trăm năm qua, tuy rằng Sa Thông Thiên một lòng tu luyện đạo pháp, thế nhưng trong nội tâm vẫn còn vương bóng Già Lam, lại thêm chuyện Liễu Minh mất tích, điều này làm cho lòng y vốn đã nguội lạnh nay lại dấy lên một ngọn lửa nhỏ. Mà lần này Liễu Minh vừa về tông môn đã tiếp nhận nhiệm vụ bí mật ngay nên tin tức hắn trở về cũng ít người biết, đương nhiên Sa Thông Thiên cũng không biết được chuyện này. ... Trên một dòng suối nhỏ giữa hai dãy núi, một đám Minh Trùng hai màu đen vàng đang vây lấy hai nữ tu sĩ Phiêu Miểu Phong. Trong đó có một cô gái dáng người uyển chuyển, dung mạo tuyệt mỹ, hai mắt thỉnh thoảng lóe ra tia sáng màu lam, chính là Già Lam. Hai người một đường đuổi giết đám Minh Trùng cấp thấp tới tận nơi này, không ngờ lại đánh tới sào huyệt của một Minh Trùng Chân Đan Cảnh đang dưỡng thương nên lập tức bị bọn chúng vây công. Đám Minh Trùng này có khoảng sáu bảy trăm con, cầm đầu là một Minh Trùng Chân Đan Cảnh màu lục, trên đỉnh đầu có một đôi mắt hẹp dài nhìn vô cùng dữ tợn. Sau khi cắn nuốt mấy chục con Minh Trùng bị thương, nó đã hoàn toàn khôi phục nguyên khí, lúc này đang đứng ngoài bầy trùng, lạnh lùng nhìn hai người như hận không thể lập tức nuốt họ vào bụng. \"Sư tỷ, công pháp của chúng ta đều không có tác dụng với bọn trùng này, nếu đánh thêm một thời gian nữa, sợ rằng đám chúng sẽ càng đến nhiều hơn, chi bằng chúng ta hãy rút khỏi nơi này đã.\" Một nữ đệ tử dung mạo khả ái thấp giọng nói. \"Triệu sư muội, lúc này hai người chúng ta cùng muốn rời khỏi sợ rằng không dễ. Tuy rằng mị thuật của ta không có tác dụng mấy với chúng, thế nhưng cũng có thể tạm thời trì hoãn đám quái trùng này, ngươi hãy khỏi đây đi tìm cứu viện đi.\" Già Lam nhẹ nhàng nói, sau đó, đôi mắt nàng bỗng lóe lên những tia sáng xanh, hai tay liên tục bấm pháp quyết, quầng sáng màu lam quanh thân cũng chớp động liên tục. \"Già Lam sư tỷ!\" Thiếu nữ kia sửng sốt một chút rồi cũng không nói gì nữa mà lập tức xoay người, vung tay hóa thành một đạo ánh sáng màu lam, nhanh chóng bay đi. Trong lúc thi triển bí thuật, vô số sợi tơ mỏng từ màn hào quang quanh thân Già Lam tản ra, quét về đám Minh trùng xung quanh. Những sợi tơ này tốc độ cực nhanh, chỉ chớp mắt một cái, đã bao phủ toàn thân đám Minh Trùng làm hành động của bọn chúng lập tức trở nên nặng nề. Tên Minh Trùng Chân Đan kia vừa nhìn thấy cảnh này liền thét lên một tiếng kỳ quái. \"Ngao!\" Từng vòng sóng âm từ ngoài thân hắn bắn ra. Lúc này, những quầng sáng do lam ti tạo ra vừa gặp phải sóng âm liền tan rã nhanh chóng, mà Già Lam khi bị sóng âm này xung kích tới cũng phải lui về sau mấy trượng mới đứng vững được. Mà sau khi đám quái trùng thoát được trói buộc liền nhao nhao gào lên rồi nhào tới chỗ Già Lam."
}