{
  "chapter_name": "Chương 1522: Ngươi Muốn Chết Ta Sẽ Tác Thành Ngươi",
  "content": "Chương 1521: ngươi muốn chết ta sẽ tác thành ngươi Không tới 300 năm, tầng thứ hai đỉnh cao! Này! Này, làm sao sẽ! Hồng Mông Đại Đế Khương Hồng sống ở đó bên trong, vẻ mặt như kẻ ngu si như thế. . Như lúc này Hồng Mông Đế cung đệ tử nhìn thấy bọn họ Hồng Mông Đại Đế Khương Hồng lúc này vẻ mặt, không thông báo làm sao làm muốn? “Này, Thanh Ngưu tiền bối, sư đệ hắn, hắn làm sao sẽ?” Sau một hồi, Hồng Mông Đại Đế vẫn là không nhịn được ngạc nhiên nghi ngờ hỏi, hắn thực sự không nghĩ ra Hoàng Tiểu Long làm sao có khả năng ở không tới 300 năm bên trong đem Hồng Mông Ký Sinh Quyết tu luyện tới tầng thứ hai đỉnh cao! Hắn không nghĩ ra! Hắn cùng sư phụ hắn Hồng Mông Chi Vương, thiên phú không thấp, hai người không chỉ có là Chí Tôn thần cách, vẫn là Chí Tôn Chi Vương, coi như người sư đệ này đồng dạng là Chí Tôn Chi Vương, cũng không thể tu luyện nhanh như vậy, so với bọn họ nhanh nhiều như vậy! Lẽ nào? ! Hồng Mông Đại Đế Khương Hồng hai mắt sáng ngời. “Không sai, hắn từng chiếm được một cái Hồng Mông khí.” Kim Giác Tiểu Ngưu thấy Khương Hồng vẻ mặt, mở miệng nói. Hồng Mông Đại Đế Khương Hồng run lên trong lòng, tuy rằng lúc trước đã có suy đoán, thế nhưng nghe được Kim Giác Tiểu Ngưu chứng thực, vẫn là không nhịn được bị dọa làm cho khiếp sợ. Hồng Mông khí! Đây chính là chư thiên vạn giới, Vũ Trụ phẩm chất cao nhất Thiên Địa bản nguyên Linh khí. Hắn sống nhiều như vậy ức năm, xưa nay chưa từng nghe nói ai có thể từng chiếm được này Hồng Mông khí. Sau đó, Hồng Mông Đại Đế Khương Hồng một mặt hâm mộ nhìn Hoàng Tiểu Long, người sư đệ này, số mệnh dĩ nhiên so với hắn cùng sư phụ hắn cũng khỏe, dĩ nhiên được một cái Hồng Mông khí, chẳng trách tu luyện Hồng Mông Ký Sinh Quyết tốc độ sẽ nhanh như thế, chẳng trách chẳng trách! Đang lúc này, Kim Giác Tiểu Ngưu lại nói: “Ngoại trừ một cái Hồng Mông khí, hắn còn phải từng tới một cái Hồng Mông Tử Khí!” Nguyên bản ước ao Hoàng Tiểu Long Hồng Mông Đại Đế Khương Hồng toàn thân cứng đờ, như bị Hồng Mông cự lôi cho trong nháy mắt bổ trúng, tiếp đó một trận run cầm cập, trợn mắt ngoác mồm mà nhìn Kim Giác Tiểu Ngưu. Trợn mắt ngoác mồm mà nhìn Hoàng Tiểu Long. Hồng Mông Tử Khí! Hồng Mông khí Trung phẩm chất cao nhất Hồng Mông Tử Khí! Này, này! Hồng Mông Đại Đế Khương Hồng ngơ ngác mà nhìn Kim Giác Tiểu Ngưu cùng Hoàng Tiểu Long hai người, thật lâu không có phản ứng. Tượng Tuân. Hư Bách Thắng chờ người đứng ở một bên, nhưng là thí cũng không dám tiếng vang một thoáng. Hoàng Tiểu Long có chút không nói gì. Không phải là một cái Hồng Mông Tử Khí sao? Lấy hắn bây giờ đối với Hồng Mông khí cảm ứng năng lực. Hoàng Tiểu Long cảm thấy, hắn sau đó vẫn có thể tìm được càng nhiều Hồng Mông Tử Khí cùng Hồng Mông khí. Hồng Mông Đại Đế Khương Hồng cũng không biết Hoàng Tiểu Long lúc này ý nghĩ, nếu như biết, đoán chừng phải va sơn. “Sư đệ thực sự là, thực sự là!” Hồi lâu, Hồng Mông Đại Đế Khương Hồng cuối cùng từ kinh ngạc bên trong về tỉnh lại, mở miệng cũng không biết muốn nói gì, thực sự là cái gì? hắn muốn nói Hoàng Tiểu Long số mệnh thực sự là quá nghịch thiên. Thế nhưng, này lại đâu chỉ là số mệnh nghịch thiên đơn giản như vậy? Hắn kinh ngạc cùng tâm tình phức tạp nhìn Hoàng Tiểu Long, người sư đệ này lai lịch thân phận tuyệt đối không đơn giản, không phải vậy, không thể liền Hồng Mông Tử Khí vật như vậy đều có thể được, cũng có thể luyện hóa. Tử khí, đại biểu chính là hoàng giả khí, Hồng Mông Tử Khí, chính là Hồng Mông chi hoàng giả, có thể được Hồng Mông Tử Khí cũng luyện hóa người. Chỉ sợ là? ! Hồng Mông Đại Đế Khương Hồng không dám nghĩ tới. Kim Giác Tiểu Ngưu thấy Khương Hồng biểu hiện, rõ ràng Khương Hồng trong lòng đang suy nghĩ gì, kỳ thực. nó làm sao không phải là như vậy? Hoàng Tiểu Long mặc dù là từ Hạ giới phi thăng lên đến, thế nhưng lấy nó từng trải, biết Hoàng Tiểu Long tuyệt đối không phải Hạ giới phổ thông tiểu thế gia đệ tử thân phận đơn giản như vậy. Sau đó, Hồng Mông Đại Đế Khương Hồng cùng Hoàng Tiểu Long, Kim Giác Tiểu Ngưu bắt đầu trò chuyện. Nghe được Hoàng Tiểu Long là Tạo Hóa Đế Cung đệ tử Hoàng Tiểu Long giờ, Hồng Mông Đại Đế Khương Hồng cũng là bất ngờ, cười nói: “Nguyên lai sư đệ chính là trước đó vài ngày ở Tạo Hóa Đế Cung đại điển bái sư trên, đại bại Tà Thần Đế cung Chí Tôn thiên tài Vương Vĩnh Sâm Hoàng Tiểu Long, ta đã sớm hẳn là nghĩ đến.” “Đúng là để sư huynh cười chê rồi.” Hoàng Tiểu Long cười nói. Hồng Mông Đại Đế Khương Hồng lắc đầu nở nụ cười: “Sư đệ thiên phú cùng sức chiến đấu. Hơn xa với năm đó ta, chỉ là sư đệ bái này Triệu Lôi sư phụ. Đúng là để này Triệu Lôi lượm cái món hời lớn à.” Liền hắn đều ước ao lên Triệu Lôi tức giận. Kim Giác Tiểu Ngưu lại nói: “Tiểu tử này năm đó dùng huyết khế phương pháp thu phục ta, không cũng như thế lượm cái món hời lớn?” Khương Hồng ngẩn ra. Cười cợt, không biết trả lời như thế nào. Hoàng Tiểu Long nhưng là vỗ một cái Kim Giác Tiểu Ngưu Ngưu Đầu: “Nếu không là ta, ngươi chuyển thế trùng tu, thực lực có thể khôi phục nhanh như vậy?” Kim Giác Tiểu Ngưu cười hì hì: “Chúng ta là lẫn nhau kiếm món hời lớn.” Hoàng Tiểu Long không có mở miệng, xem như là thừa nhận Kim Giác Tiểu Ngưu lời giải thích, dù sao không có Kim Giác Tiểu Ngưu, hắn cũng không thể tu luyện Hồng Mông Ký Sinh Quyết, cũng không thể được Hồng Mông Tử Khí. Dọc theo con đường này, Kim Giác Tiểu Ngưu xác thực đối với hắn tu luyện trợ giúp rất nhiều. “Sư huynh , ta nghĩ xin ngươi giúp một chuyện?” Hoàng Tiểu Long chần chờ một chút, đối với Hồng Mông Đại Đế Khương Hồng nói. Khương Hồng phóng khoáng cười nói: “Sư đệ cứ nói đừng ngại, ngươi sau đó không cần khách khí với ta.” Hoàng Tiểu Long ánh mắt rơi vào một bên Tượng Tuân trên người. Khương Hồng theo Hoàng Tiểu Long ánh mắt nhìn về phía Tượng Tuân, chợt nói: “Sư đệ là muốn cho ta giải trừ ngươi con này Vạn Tượng vật cưỡi trong cơ thể Thạch Hóa Phong Ấn?” Tuy rằng Hoàng Tiểu Long không nói, thế nhưng lấy hắn nhãn lực, nhưng là một chút nhìn ra Tượng Tuân trong cơ thể Thạch Hóa Phong Ấn. Thấy Khương Hồng nhìn ra Tượng Tuân trong cơ thể Thạch Hóa Phong Ấn, Hoàng Tiểu Long cũng không bất ngờ, gật đầu nói: “Đúng, sư huynh, không biết ngươi?” “Năm đó đối với ngươi triển khai này Thạch Hóa Phong Ấn, là vị Đế cấp cấp cao cường giả chứ?” Khương Hồng hỏi Tượng Tuân. “Đúng, Hồng Mông Đại Đế.” Tượng Tuân cung kính hồi đáp. Khương Hồng đối với Hoàng Tiểu Long nói: “Nếu là Đế cấp cấp cao cường giả, xác thực rất khó hoàn toàn giải đến mở này Thạch Hóa Phong Ấn, vậy ta hiện tại liền thế sư đệ giải trừ này Vạn Tượng trong cơ thể Thạch Hóa Phong Ấn đi, bất quá khả năng muốn lâu dài điểm, đại khái cần một canh giờ.” Một canh giờ còn lâu dài? Hoàng Tiểu Long không nói gì. Sau đó, mọi người ở phía dưới rừng rậm nguyên thủy tìm một cái ẩn nấp chỗ, Khương Hồng triển khai bí pháp bắt đầu thế Tượng Tuân giải trừ cái đó trong cơ thể hoá đá cấm chế. Chỉ thấy Khương Hồng song chưởng quay động, mỗi một lần quay động, một tia sáng tím liền đi vào Tượng Tuân trong cơ thể, này tử khí cùng Hồng Mông Tử Khí có chút giống nhau, thế nhưng là không phải Hồng Mông Tử Khí, hẳn là đem Hồng Mông Ký Sinh Quyết tu luyện tới mặt sau mà có tử khí. Theo Khương Hồng không ngừng quay động, Tượng Tuân trong cơ thể không ngừng vang lên từng tiếng nứt vang, đây là Thạch Hóa Phong Ấn không ngừng bị giải trừ âm thanh. Tượng Tuân trên người khí thế tăng lên không ngừng. Ngay khi Khương Hồng thế Tượng Tuân giải trừ trong cơ thể Thạch Hóa Phong Ấn giờ, Vu Ma đế cung tổng bộ, một cái tóc bạc ông lão nhìn Ma Mãng Thành phát tới được Tín Phù, hai mắt lạnh lẽo: “Chỉ là một cái Tạo Hóa Đế Cung đệ tử, đến U Phù Ma Địa lại dám giết ta Đồng Giang đệ tử ký danh, ngươi muốn chết, ta sẽ tác thành ngươi!” Này tóc bạc ông lão, chính là Hách Liên Phương sư phụ, Vu Ma đế cung trưởng lão Đồng Giang. Đồng Giang hai mắt âm lãnh, Ma Mãng Thành Tín Phù bên trong nhắc tới, này Tạo Hóa Đế Cung đệ tử bên người có một cái thực lực khả năng là Thiên Quân cấp bảy voi lớn vật cưỡi. Thiên Quân cấp bảy? Đồng Giang suy nghĩ một chút, sau đó hướng về bọn họ điện Điện chủ bay đi, việc này, xem ra còn phải bọn họ Điện chủ ra tay mới được.."
}