{
  "chapter_name": "Chương 102: Vực ngoại vương quốc",
  "content": "Cuối cùng đột phá Cửu giai rồi. Sắc trời dần sáng, Hoàng Tiểu Long dừng tu luyện, trong lòng vui mừng. Cửu giai chính là cường giả của một phương tại bất kỳ một gia tộc nào ở Lạc Thông vương quốc, ở bất kỳ một huyện thành nào. Hoàng gia trang trước kia, ngoại trừ Hoàng Kỳ Đức ra cũng chỉ có đại quản gia Trần Ứng là cường giả Cửu giai. Những trưởng lão của Hoàng gia trang cũng chỉ là Bát giai, thậm chí chỉ có Thất giai hậu kỳ đỉnh phong. Hoàng Tiểu Long đi ra khỏi Linh Lung Bảo tháp. Vừa mới ra khỏi Linh Lung Bảo tháp liền gặp được Phí Hầu. Phí Hầu nhìn Hoàng Tiểu Long có chút giật mình: “Môn chủ, chẳng lẽ ngài lại?” Hắn đột phá Tiên thiên, Hoàng Tiểu Long lại không che giấu khí tức, cho nên vừa nhìn là lập tức nhận ra Hoàng Tiểu Long đã khác biệt so với trước. Hoàng Tiểu Long gật gật đầu, cười nói: “Tối hôm qua may mắn lại đột phá rồi.” Phí Hầu có chút ngạc nhiên pha lẫn hồ nghi. Lại là may mắn sao? Dường như cứ cách mấy ngày là hắn gặp được chuyện Môn chủ may mắn đột phá như vậy. Nhưng mà may mắn có vẻ quá nhiều và quá thường xuyên rồi. Sau đó Phí Hầu áp chế lại sự cả kinh trong thâm tâm, sắc mặt lại hiện vẻ đắn đo. “Phí Hầu, có chuyện gì nói đi.” Hoàng Tiểu Long thấy thế liền hỏi ngay. “Môn chủ, thuộc hạ muốn về nhà một chuyến.” Phí Hầu mở miệng nói. “Về nhà.” Hoàng Tiểu Long ngạc nhiên, ngẩn ngơ, nhất thời không kịp phản ứng. Phí Hầu đi theo Hoàng Tiểu Long đã bảy năm rồi, nhưng cho tới nay hắn chưa từng đề cập tới người thân của hắn cùng Hoàng Tiểu Long, cho nên khi Phí Hầu nói ra câu này làm Hoàng Tiểu Long nhất thời sững sờ. “Đúng vậy, Môn chủ. Nhi tử của ta vừa mới cho người mang đến tin tức, hắn nói ba tháng nữa đại tôn tử của ta sẽ kết hôn, cũng đã bảy năm nay ta không về nhà, cho nên thuộc hạ muốn trở về thăm nhà một chút.” Phí Hầu có chút ngượng ngùng nói. Hoàng Tiểu Long đã kịp phản ứng trở lại, cười nói: “Phí Hầu, đây là chuyện rất tốt, có gì mà ngượng ngùng chứ.” Nói đến đây liền hỏi: “Vậy nhà ngươi ở đâu?? “Thuộc hạ là Hầu tước của Vực ngoại vương quốc.” Phí Hầu cung kính hồi đáp. Vực ngoại vương quốc? Hoàng Tiểu Long cả kinh. Tuy Hoàng Tiểu Long phỏng đoán Phí Hầu không phải là người của Lạc Thông vương quốc, thế nhưng không ngờ lại là Hầu tước của Vực ngoại vương quốc. Lạc Thông vương quốc tại cực nam của vùng rừng rậm Ngân Nguyệt, còn Vực ngoại vương quốc lại nằm ở cực bắc. Những năm này, Hoàng Tiểu Long lật xem sách ở học viện hiểu được Vực ngoại vương quốc có thể nói là một trong mười mấy vương quốc có thực lực mạnh nhất trong hơn 1000 vương quốc dưới trướng Đoạn Nhận đế quốc, thực lực mạnh hơn nhiều so với Lạc Thông vương quốc. “Vậy lúc nào thì ngươi đi?” Hoàng Tiểu Long hỏi. “Thuộc hạ muốn hai ngày nữa sẽ đi.” Phí Hầu hồi đáp. “Như vậy đi, ta cùng đi với ngươi một chuyến Vực ngoại vương quốc.” Hoàng Tiểu Long trầm ngâm nói. Phí Hầu giật mình: “Môn chủ, ngài muốn cùng đi với thuộc hạ tới Vực ngoại vương quốc sao, chuyện này…” Hoàng Tiểu Long phất tay áo, cười nói: “Nếu như chất nam của ngươi kết hôn, ta cũng phải chuẩn bị một phần quà tặng. Hơn nữa ta cũng muốn đi xem một chút, vì sao không hoan nghênh ta chứ.” Đi tới thế giới này, Hoàng Tiểu Long ngoại trừ sống ở Lạc Thông vương quốc thì chủ yếu tu luyện tại rừng rậm Ngân Nguyệt. Cho nên, Hoàng Tiểu Long cũng muốn thừa cơ hội này đi xuất ngoại một chuyến. Phí Hầu nhanh chóng cười nói: “Môn chủ và thuộc hạ cùng đi, dĩ nhiên là thuộc hạ rất phấn khởi.” Hoàng Tiểu Long nói: “Vậy ngươi đi chuẩn bị một chút và an bài mọi chuyện đi. Hôm sau chúng ta sẽ đi.” “Vâng, tạ Môn chủ.” Phí Hầu cung kính đáp, xoay người rời đi. Sau khi Phí Hầu rời đi, Hoàng Tiểu Long đi tới đại sảnh, phụ thân Hoàng Bằng và mẫu thân Tô Yến đều có mặt ở đây, vì thế Hoàng Tiểu Long thuận lợi nói cho phụ mẫu biết việc mình sẽ đi cùng Phí Hầu tới Vực ngoại vương quốc. Hai người Hoàng Bằng và Tô Yến nghe xong, mặc dù có chút bất ngờ nhưng cũng không phản đối. Mấy năm nay Hoàng Tiểu Long cũng một mực không sống ở Thiên Huyền phủ, phần lớn đều tu luyện tại rừng rậm Ngân Nguyệt. “Vậy ngươi cuối năm nhớ quay về.” Hoàng Bằng hỏi. “Ta cũng chưa biết, nếu như không có việc gì thì trong vòng nửa năm sẽ quay trở lại.” Hoàng Tiểu Long nói. Tiếp theo, Hoàng Tiểu Long cho phụ mẫu mấy chục viên Diễm Long châu, và nói qua cho phụ mẫu biết chuyện quản lý liên quan tới Cửu Đỉnh thương hội. Trước kia chuyện của Cửu Đỉnh thương hội là do Phí Hầu chủ quản, hiện tại Phí Hầu rời đi, vậy sẽ giao do phụ mẫu quản lý. Dù sao thì trước kia tuy rằng Phí Hầu chủ quản chuyện ở Cửu Đỉnh thương hội, thế nhưng phụ mẫu cũng tham gia, cho nên cũng đã quen thuộc chuyện quản lý ở Cửu Đỉnh thương hội, hơn nữa còn có nguyên soái Hạo Thiên, hẳn sẽ không xảy ra rối loạn gì. Hai ngày trôi qua. Hoàng Tiểu Long và Phí Hầu đã rời khỏi Lạc Thông vương thành trong ánh mắt đưa tiễn của mọi người. Giống như mỗi lần ly khai Thiên Huyền phủ trước đây, trước khi rời đi, Hoàng Tiểu Long đều báo với nguyên soái Hạo Thiên đặc biệt bảo vệ cho sự an toàn của phụ mẫu, muội muội và đệ đệ của mình. Sau khi Hoàng Tiểu Long và Phí Hầu ly khai Lạc Thông vương thành, đi tới rừng rậm Ngân Nguyệt, xuyên qua rừng rậm Ngân Nguyệt là có thể đi tới biên giới Vực ngoại vương quốc. Con đường này là nhanh nhất, hơn nữa trên đường đi hai người Hoàng Tiểu Long còn có thể vừa săn giết yêu thú, vừa tu luyện. Hơn hai tháng trôi qua. Đêm tối yên lặng. Hai người Hoàng Tiểu Long và Phí Hầu ngồi bên đống lửa, ánh lửa chiếu sáng rực khắp bốn phía. Đã hơn hai tháng qua đi, hai người đã đi tới cực bắc rừng rậm Ngân Nguyệt, ngày mai là có thể xuyên qua rừng rậm Ngân Nguyệt, sau đó đi đến biên giới Vực ngoại vương quốc. Ngồi bên đống lửa, mặc dù Phí Hầu đã tấn thăng Tiên thiên, thế nhưng vừa nghĩ tới chưa tới mười ngày nữa là có thể trở về Phí phủ, trong lòng vẫn không cách nào bình tĩnh được. Từ biệt đã bảy năm, bây giờ lần nữa quay trở về Phí phủ, không biết Phí phủ bây giờ ra sao?! Hoàng Tiểu Long trông thần tình của Phí Hầu, có thể hiểu được tâm tình của Phí Hầu lúc này. Năm đó hắn lần đầu tiên rời khỏi Hoàng gia trang, đến cuối năm đó, từ Lạc Thông vương thành quay về Hoàng gia trang cũng có tâm tình giống như vậy. “Chưa tới mười ngày nữa là chúng ta thì có thể đến Vực ngoại vương thành rồi chứ?” Hoàng Tiểu Long mở miệng hỏi. “Đúng vậy, thưa Môn chủ.” Phí Hầu nói: “Năm đó lúc tôi rời đi, Phí Minh tiểu tử kia mới mười bảy tuổi, trong nháy mắt bảy năm đã trôi qua, tiểu tử này phải thành gia lập nghiệp rồi.” Phí Minh chính là chất nam của Phí Hầu. Trong phong thư của nhi tử Phí Vinh của hắn có nói, đại tôn tử Phí Minh vừa mới đột phá Thất giai, trong lòng Phí Hầu cũng được an ủi. Lúc hắn rời nhà đi thì tiểu tử này mới chỉ có tu vi Ngũ giai hậu kỳ. Bóng đêm từ từ tan biến. Vào lúc chân trời sáng bạch, hai người Hoàng Tiểu Long và Phí Hầu tiếp tục đi. Một ngày sau đã ra khỏi rừng rậm Ngân Nguyệt, đi tới biên giới của Vực ngoại vương quốc. Với tốc độ nhanh chóng của Hoàng Tiểu Long và Phí Hầu, từ biên giới của Vực ngoại vương quốc đi đến Phí phủ ở Vực ngoại vương thành còn tám chín ngày nữa. Sau khi đi vào Vực ngoại vương quốc, hai người Hoàng Tiểu Long cũng không lưu lại nhiều ở thành thị dọc đường, có khi đến ban đêm mới ngừng lại nghỉ ngơi tại một số thành thị mà thôi. Sáu ngày trôi qua. Hai người Hoàng Tiểu Long tiếp cận Vực ngoại vương thành, đi qua ba tòa thành trì nữa chính là Vực ngoại vương thành. Ngay lúc hai người Hoàng Tiểu Long và Phí Hầu đi trên đường lớn, có hai chiếc xe ngựa ở phía sau lúc đi qua bên cạnh hai người đột nhiên truyền ra tiếng nói vui mừng từ trong một chiếc xe ngựa: “Là Phí Hầu tiền bối?” Hai người Hoàng Tiểu Long và Phí Hầu không khỏi quay đầu nhìn lại, chỉ thấy một chiếc xe ngựa ngừng lại, một nữ tử xinh đẹp khoảng 20 tuổi chui ra khỏi xe ngựa. Nữ tử xinh đẹp đi tới trước mặt Phí Hầu, đôi mắt tràn đầy vui mừng, có phần không dám tin, nói: “Là Phí Hầu tiền bối đó sao.” Phí Hầu nhìn nữ tử trước mắt bằng vẻ mặt vô cùng nghi hoặc, gật đầu nói: “Ta là Phí Hầu, ngươi là...” Hắn thật sự không nhớ nổi nữ tử trước mắt là ai."
}