{
  "chapter_name": "Chương 530: Kết Quả Khảo Nghiệm",
  "content": "Chương 530: Kết quả khảo nghiệm Xác định đầu phiếu Mọi người toàn bộ nín thở dừng ở trắc thí đài thiên phú và thực lực trắc thí trị. Chỉ thấy vạn năm huyền quy cảnh vừa chuyển động, thiên phú và thực lực trắc thí trị dường như hỏa tiễn thông thường trong nháy mắt hướng về phía trước cấp tốc chạy như bay. Đại biểu thiên phú và khảo nghiệm thực lực trị lục quang cùng hồng quang, hai cái trong nháy mắt đều vượt qua một ngàn khắc độ. Mọi người hai mắt kinh sợ. “Một ngàn, vậy mà, một cái hô hấp tựu vượt qua một ngàn!” “Một ngàn một trăm, một ngàn hai trăm, một ngàn ba trăm!” Mọi người kinh hô thanh âm liên tiếp, không ngừng truyền đến. Lục quang cùng hồng quang trong nháy mắt vượt qua một ngàn trị số sau, còn lấy tốc độ cực nhanh hướng về phía trước không ngừng chạy như bay, rất nhanh liền vượt qua một ngàn ba trăm! “Một ngàn bốn trăm, một ngàn bốn trăm!” “Một ngàn năm trăm, vậy mà một ngàn năm trăm!” Mọi người hô hấp dồn dập, chỉ cảm thấy tâm đang cuồng loạn. Thiên phú và thực lực, đều đang vượt qua một ngàn năm trăm! Nói như vậy, thực lực vượt qua một ngàn hai trăm, thì có bảy thành hy vọng đi qua Huyền Vũ học phủ khảo hạch, mà một ngàn ba trăm, thì có tám phần mười, một ngàn năm trăm, cái này ý vị như thế nào? ! Ý vị này, như khảo hạch thời gian, không có phát sinh cái gì ngoài ý muốn, tuyệt đối có thể đi qua khảo hạch. Ý vị này, Hoàng Tiểu Long sau đó tướng là Huyền Vũ học phủ đệ tử! Mọi người thấy Hoàng Tiểu Long, hai mắt biến được bất đồng, có thể trở thành là Huyền Vũ học phủ đệ tử, cái này là Huyền Vũ ngân hà nhiều ít đại gia tộc thiên tài đệ tử đều tha thiết ước mơ mộng tưởng. “Một ngàn bảy, một ngàn tám!” “Ta, không thấy được, vậy mà một ngàn tám trăm!” Trải qua ngắn vắng lặng sau đó, đột nhiên lại có người kinh hô lên. Một ngàn tám trăm! Thiên phú và thực lực. Đều vượt qua một ngàn tám trăm! Mọi người hai mắt đều khó khăn dùng che giấu trong lòng khiếp sợ. Một ngàn tám trăm! Đây là khái niệm gì? Giống như lần này báo danh khảo hạch, trắc thí đến hiện tại. Còn không có có người nào gia tộc thiên tài đệ tử trắc thí đạt được một ngàn tám trăm. Đừng nói một ngàn tám trăm, chính là một ngàn năm trăm cũng còn không có. Thế nhưng, lục quang cùng hồng quang còn đang không ngừng bay lên. Còn đang tăng lên! Mọi người thấy không ngừng bay lên lục quang cùng hồng quang, tay, không tự chủ được nắm chặt, tâm không tự chủ được tóm lên. “Một ngàn chín trăm, trời ạ, vậy mà một ngàn chín trăm!” “Sẽ không vượt qua hai nghìn đi? Thượng một lần Huyền Vũ học phủ tân sinh khảo hạch đệ nhất danh. Giống như tài hai nghìn ba trăm nhiều.” Mọi người thấy lục quang cùng hồng quang vượt qua một ngàn chín trăm sau, tâm càng là khẩn trương, khẩn trương dị thường địa nhìn không ngừng hướng hai nghìn khắc trị tới gần lục quang cùng hồng quang. Lúc trước mặc lam nhạt cẩm bào, ngực có huyền quy đồ án lão giả đã đi tới bầu trời quảng trường, cũng là thật chặc nhìn lục quang cùng hồng quang trị số. “Có thể vượt qua hai nghìn sao?” Hắn tự nói. Nếu thực lực có thể vượt qua hai nghìn, như vậy trước mắt cái này tóc đen thanh niên nhân thì có hy vọng vấn đỉnh lần khảo hạch này trước mười tên. Nhìn lục quang cùng hồng quang không ngừng tới gần hai nghìn trị số, mọi người yên tĩnh lại. Toàn bộ quảng trường một phiến im ắng. Một ngàn chín trăm bảy mươi sáu! Một ngàn chín trăm tám mươi lăm! Một ngàn chín trăm chín mươi ba! Toàn bộ quảng trường mọi người tựa hồ có thể nghe được tiếng tim mình đập. Đột nhiên, lục quang cùng hồng quang quang mang đại trán, đồng thời trong nháy mắt liền đột phá hai nghìn trị số. Mọi người ngơ ngác nhìn lục quang cùng hồng quang. Sau khi, yên tĩnh quảng trường đột nhiên bạo phát ra trước nay chưa có ồ lên động tĩnh. Mọi người một phiến kích động, hưng phấn, khiếp sợ. Ước ao, kính nể. Đang lúc mọi người một phiến kích động, trong khiếp sợ, lục quang cùng hồng quang vẫn đang đang không ngừng bay lên, bất quá. Tốc độ chậm đi rất nhiều. Sau khi, lục quang cùng hồng quang đột phá hai nghìn một trăm. Lúc này. Hoàng Tiểu Long tướng khí tức sinh sinh áp chế xuống. Hồng quang đại biểu thực lực trị tại hai nghìn một trăm ba mươi hai ngừng lại. Mà lục quang đại biểu thiên phú trị, lại vẫn đang đang tăng lên, cuối cùng tại hai nghìn hai trăm năm mươi sáu chỗ ngừng lại. Hoàng Tiểu Long không ngờ rằng bản thân tiềm ẩn nguyên long thân thể, thiên phú lại vẫn có thể như thế cao. “Cái này là bên trong cơ thể ngươi song long Võ Hồn cùng Tu La huyết mạch đại biểu thiên phú.” Lúc này, Long Hoàng Ngao Thái Nhất đạo. Hoàng Tiểu Long bừng tỉnh. Bất quá, không nghĩ tới riêng là song long Võ Hồn cùng Tu La huyết mạch thiên phú trị đều như thế cao. “Thiên phú của ngươi đích thật là kinh người, như ngươi không có tướng nguyên long thân thể thiên phú tiềm ẩn lên, thiên phú trị tuyệt đối có thể đột phá bốn ngàn.” Long Hoàng Ngao Thái Nhất đạo: “Bốn ngàn, biến thái a! Mà ngươi áp chế ngươi ba thành thực lực, như không có áp chế, thực lực trị tuyệt đối có thể đột phá ba ngàn.” Long Hoàng Ngao Thái Nhất trước đây cũng khảo nghiệm qua thiên phú của mình, cũng tựu cùng Hoàng Tiểu Long hiện tại song long Võ Hồn cùng Tu La huyết mạch thiên phú không sai biệt nhiều. Long Hoàng Ngao Thái Nhất tham gia khảo hạch giới đệ nhất, thiên phú cũng bất quá hai ngàn năm trăm, đến nỗi thực lực, cũng tựu ba ngàn tả hữu. Hoàng Tiểu Long tại mọi người khiếp sợ, kính nể, thậm chí có một ít lấy lòng dưới ánh mắt đi xuống trắc thí đài. Trong đám người tự động nhường ra một con đường. Hoàng Tiểu Long sắc mặt bình tĩnh ly khai quảng trường, đi vào Quần Anh Điện đại môn, đi tới đại điện chỗ ghi danh báo danh. Mọi người nhìn Hoàng Tiểu Long hình bóng, thật lâu không có người nhúc nhích. Mà tại quảng trường cách đó không xa, Khương gia đệ tử Khương Thiếu Trạch cùng phía sau năm tên lão giả cũng nhìn thấy Hoàng Tiểu Long khảo nghiệm trải qua. “Thiếu chủ, cái này tóc đen thanh niên nhân, không nghĩ tới thiên phú, thực lực đều như thế cường, dùng kỳ thực lực, mới có thể đoạt được lần này tân sinh khảo hạch trước mười.” Một tên trong đó lão giả mở miệng nói. Khương Thiếu Trạch gật đầu: “Thiên phú, thực lực là không tệ, bất quá, còn không phải đối thủ của ta.” Tịnh không có tướng Hoàng Tiểu Long để ở trong lòng, nói đến đây, hắn vẻ mặt hận nhiên: “Đáng trách, Tiên Thiên bảo bối lại bị người nhanh chân đến trước, nếu như bị ta tra ra, ta nhất định phải để cho hắn chết được rất khó nhìn.” Hắn tra duyệt vô số điển tịch, dùng số mười năm thời gian tài suy đoán ra Tiên Thiên bảo bối nơi, nhưng đã đến sau đó, lại phát hiện bị người trước một bước lấy đi! “Bất quá, cho dù không có Tiên Thiên bảo bối, trước khảo hạch, ta đồng dạng có thể đột phá Thần Vực!” Khương Thiếu Trạch đạo: “Cô Độc Lãnh, ta nhất định có thể đánh bại ngươi! Ta mới là lần này đệ nhất!” “Thiếu chủ, ngươi nhìn? Có muốn hay không cũng đi tới thử một chút?” Một gã lão giả nói. Khương Thiếu Trạch gật đầu: “Cũng tốt, ta cũng muốn biết thiên phú của ta cùng thực lực hiện tại nhiều ít.” Mà lúc này, Hoàng Tiểu Long đi tới Quần Anh Điện chỗ ghi danh. Chỗ ghi danh người phụ trách là Huyền Vũ học phủ một gã nội môn đệ tử, là Thần Vực nhất giai, Hoàng Tiểu Long trắc thí trải qua, hắn cũng nhìn, đương Hoàng Tiểu Long qua đây báo danh, thái độ rất hữu hảo, khách khí, cùng đối cái khác gia tộc đệ tử đến đây báo danh lãnh đạm thái độ tuyệt nhiên bất đồng. Bởi vì tượng Hoàng Tiểu Long thiên phú như thế yêu nghiệt, sau đó là có hi vọng có thể trở thành là Huyền Vũ học phủ tinh anh đệ tử. Bất quá phí báo danh không thấp, muốn một vạn Huyền Vũ tiền, Hoàng Tiểu Long giao nộp một vạn Huyền Vũ tiền sau, lấy được một cái lớn chừng bàn tay nhãn hiệu cùng một quyển sách nhỏ. Đang lúc mọi người nhìn theo hạ, Hoàng Tiểu Long ly khai Quần Anh Điện cùng quảng trường. Sau khi rời đi, Hoàng Tiểu Long đi tới một cái không người góc, biến hóa thoáng cái diện mạo cùng thể hình, hướng Huyền Vũ thành đấu giá hội đi đến, kế tiếp, hắn muốn bán đấu giá một khối Thần Phẩm Linh Thạch, mua nửa bước Thần Vực đỉnh phong yêu đan. (ngày hôm nay canh ba, buổi chiều canh thứ ba)."
}