{
  "chapter_name": "Chương 1395: Không Biết Phân Biệt",
  "content": "Chương 1395: Không biết phân biệt Hoàng Tiểu Long sắc mặt lãnh đạm. Lúc này, Long Vũ Linh Nhi chần chờ một chút, hướng về Hoàng Tiểu Long đi tới, mở miệng nói: “Vị công tử này, này mấy bộ cực phẩm Hỗn Độn thần khải, không biết ngươi có thể hay không chuyển nhường cho bọn ta? ngươi yên tâm, ngươi bao nhiêu mua Vạn Thế thương hội, chúng ta sẽ như mấy đem Linh thạch bồi thường ngươi.” Tại mọi người nhìn kỹ, Hoàng Tiểu Long nhưng lắc lắc đầu: “Thật không tiện, này mấy bộ cực phẩm Hỗn Độn thần khải, ta không muốn chuyển nhượng đi ra ngoài.” Long Vũ gia tộc cùng Cô Độc gia tộc chúng đệ tử nghe vậy, biến sắc mặt, đều trợn mắt. “Tiểu tử, ngươi nói cái gì? ! ngươi có biết hay không chúng ta Linh Nhi tiểu thư là ai? !” “Chúng ta Linh Nhi tiểu thư mở miệng, đó là để mắt ngươi, ngươi dĩ nhiên không biết phân biệt!” “Đừng nói Cực Vũ Thần vị diện, chính là cái khác Thần vị diện, bốn phía hết thảy Thần vị diện hết thảy gia tộc thiếu chủ, chỉ cần chúng ta Linh Nhi tiểu thư mở miệng, cái nào không đổ xô tới, ngươi là gia tộc nào thiếu chủ!” Long Vũ gia tộc đệ tử dồn dập cả giận nói. Phảng phất Hoàng Tiểu Long là chạm vào thiên điều, phạm vào không thể tha thứ chi tội như thế. Phảng phất Long Vũ Linh Nhi chỉ cần mở miệng, Hoàng Tiểu Long phải nhất định phải đáp ứng mới hẳn là. Long Vũ Linh Nhi cũng là mặt cười có chút khó coi. Nếu là ngày trước, chỉ cần nàng vừa mở miệng, bất kể là gia tộc nào thiếu chủ, đều sẽ bé ngoan đem đồ vật dâng, lấy lòng nàng, nịnh hót nàng. Hiện tại, nàng mở miệng, mà lại là đáp ứng đem hết thảy Linh thạch bồi thường Hoàng Tiểu Long, Hoàng Tiểu Long lại còn là từ chối! Hơn nữa như vậy trực tiếp! Cô Độc Dược, Cô Độc Mạn mấy người cũng là sắc mặt bất thiện nhìn Hoàng Tiểu Long. “Chúng ta đi thôi.” Hoàng Tiểu Long không thèm để ý Long Vũ gia tộc chúng đệ tử kêu la, đối với Tượng Tuân mấy người nói, sau đó xoay người rời đi. Hoàng Tiểu Long không lại nhìn Long Vũ Linh Nhi một chút. “Ngươi!” Thấy Hoàng Tiểu Long liền nhìn thẳng đều không xem mình một thoáng liền rời đi, Long Vũ Linh Nhi mặt cười lại là khó coi một phần. Bất quá, Long Vũ gia tộc này vài tên đệ tử tuy rằng lửa giận, thế nhưng là không có giống như trước xung động xông lên đem Hoàng Tiểu Long cản lại. Long Vũ Linh Nhi. Cô Độc Dược, Cô Độc Mạn bọn người trơ mắt mà nhìn Hoàng Tiểu Long rời đi. “Tiểu tử này lại dám đắc tội chúng ta Linh Nhi tiểu thư, ta muốn để Cực Vũ Thần vị diện hết thảy cửa hàng cũng không dám bán đồ cho hắn!” Một vị Long Vũ gia tộc đệ tử hận nhưng nói. Có thể tuỳ tùng Long Vũ Linh Nhi. Đều là Long Vũ gia tộc trọng điểm bồi dưỡng đệ tử nòng cốt, hắn liên hệ bên dưới. Xác thực, Cực Vũ Thần vị diện phần lớn cửa hàng cũng không dám làm Hoàng Tiểu Long chuyện làm ăn. “Không cần.” Long Vũ Linh Nhi nhưng mở miệng nói. Tuy rằng làm như vậy , có thể bao nhiêu ra chút khí, thế nhưng làm như vậy không có ý nghĩa gì, hơn nữa Long Vũ gia tộc không ảnh hưởng được Tuyệt Phẩm thương hội, Vạn Thế thương hội, phi thiên thương hội những này Thần Giới thập đại thương hội. “Linh Nhi tiểu thư!” Này Long Vũ gia tộc đệ tử không cam tâm nói. Long Vũ Linh Nhi không tiếp tục mở miệng, sau đó xoay người lại. Lại đi dạo một hồi Vạn Thế thương hội, vốn định mua một ít tài liệu luyện khí, thế nhưng là đều là mất tập trung. Mà Hoàng Tiểu Long ra Vạn Thế thương hội về sau, liền tới đến phi thiên thương hội hỏi thăm Không Tốc Linh Thạch tin tức. Bất quá, kết quả cùng Vạn Thế thương hội chủ quản Trần Nguyên theo lời như thế, phi thiên thương hội cũng không có Không Tốc Linh Thạch. Xem ra, Hoàng Tiểu Long cũng chỉ có thể chờ buổi đấu giá tin tức. Cân nhắc đến có thể muốn ở Cực Vũ Thần vị diện ở lại nửa năm, vì lẽ đó, Hoàng Tiểu Long cũng không đi thuê lại tửu lâu sân, mà là trực tiếp đang phi thiên thương hội mua sắm một toà hào Hoa phủ để. Hào Hoa phủ để ngay khi Long Vũ thành khu vực trung tâm. Rất lớn, rất tốt, bên trong tòa phủ đệ hết thảy kiến tạo vật liệu đều là cao cấp nhất. Toàn bộ là hiếm thấy Linh thạch, tinh thiết, Linh Mộc, mỗi cái trong sân đều bố trí Thượng Cổ Tụ Linh Trận, chỉ cần có đầy đủ Linh thạch, liền có thể vô hạn mà thúc dục những này Tụ Linh Trận tu luyện. Hoàng Tiểu Long chọn một gian nhà, trực tiếp liền bế quan. Khi tiến vào Tạo Hóa Môn tổng bộ trước, hắn muốn quý trọng mỗi một ngày, liều mạng đem thực lực của chính mình làm hết sức mà tăng lên đến cảnh giới càng cao hơn. Bất quá. Hải Hoàng trong tháp hết thảy Tổ thần cấp mười Hải Hoàng Hồn Linh đã toàn bộ luyện hóa xong, vì lẽ đó kế tiếp. hắn muốn luyện Hóa Thần Vương cảnh Hải Hoàng Hồn Linh, đến Tượng Tuân ở một bên hiệp trợ mới được. Cho tới lúc tu luyện. Mình có tam đại Chí Tôn thần phân thân bại lộ ở Tượng Tuân trước mặt, Hoàng Tiểu Long cũng không chiếu cố được nhiều như vậy, bại lộ liền bại lộ đi, ngược lại Tượng Tuân đã bị hắn Hồng Mông tím trùng hoàn toàn khống chế, hoàn toàn trung tâm, Hoàng Tiểu Long cũng không lo lắng Tượng Tuân sau đó tiết lộ ra ngoài. Bàn ngồi ở trong sân, Hoàng Tiểu Long đem tam đại Chí Tôn thần phân thân triệu đi ra, sau đó ở bốn phía hợp thành một cái tứ mới Tụ Linh đại trận, cùng sân nguyên bản thì có Thượng Cổ Tụ Linh Trận kêu gọi lẫn nhau. Tượng Tuân nhìn thấy Hoàng Tiểu Long gọi ra tam đại Chí Tôn thần phân thân, đích thật là sợ hết hồn, thật khiếp hãi. Lấy nhãn lực của nó cùng cảnh giới, một chút liền nhìn ra Hoàng Tiểu Long này tam đại thần phân thân nghịch thiên, mỗi một bộ thần phân thân Thần Thể đều cực cường, tiềm lực cũng không so với Hoàng Tiểu Long bản tôn thấp , còn tam đại thần phân thân Thần Cách, nó mặc dù không cách nào nhìn ra được cụ thể, thế nhưng là có thể cảm giác được ra tam đại thần phân thân Thần Cách, hẳn là cùng Hoàng Tiểu Long bản tôn Thần Cách như thế, chí ít đều là Chí Tôn thần cách. Tam đại Chí Tôn thần phân thân! Nó sống mấy chục ức năm, đừng nói từng thấy, chính là liền nghe đều không nghe qua. Tượng Tuân khiếp sợ lúc, Hoàng Tiểu Long mi tâm ánh chớp lóe lên, Hải Hoàng tháp bay ra, ở Hoàng Tiểu Long cùng tam đại Chí Tôn thần phân thân thôi thúc phía dưới, từng trận mãnh liệt Hải Hoàng Hồn Linh năng lượng từ bên trong tháp tuôn ra. Tượng Tuân mau mau tập trung ý chí, Vạn Tượng Thần lực phát sinh, phối hợp Hoàng Tiểu Long áp chế con kia Thần Vương cảnh Hải Hoàng Hồn Linh, khiến cho năng lượng tận lực nhu thuận hạ xuống, để Hoàng Tiểu Long cùng cái đó tam đại Chí Tôn thần phân thân nuốt chửng hòa luyện hóa. Thế nhưng cứ việc có Tượng Tuân hỗ trợ áp chế, con kia Thần Vương cảnh Hải Hoàng Hồn Linh dâng trào năng lượng vẫn là quá mạnh mẽ, một trận mạnh hơn một trận, như vô cùng sóng lớn, so với lúc trước Cổ Thần cấp mười Hải Hoàng Hồn Linh không biết mạnh bao nhiêu lần, hơn nữa năng lượng phẩm chất càng cao hơn. Hoàng Tiểu Long tam đại Chí Tôn thần cách thôi thúc đến cực hạn, tham lam nuốt chửng này Thần Vương cảnh Hải Hoàng Hồn Linh năng lượng, bản tôn cùng tam đại thần phân thân tản ra quang mang mãnh liệt. Mi tâm, Hỗn Độn Kim Long Lôi khí cũng không ngừng tuôn ra đi ra, rèn luyện, cường hóa lấy Hoàng Tiểu Long bản tôn cùng tam đại Chí Tôn thần cách. Tứ đại Thần Hỏa nuốt chửng phía dưới, vô số Hỗn Độn chi khí cũng từ hư không cuồn cuộn mà rơi. Dòng thời gian trôi qua. Ba tháng chớp mắt liền đi qua. Ở Tượng Tuân dưới sự hỗ trợ, con kia Thần Vương một cấp Sơ kỳ Hải Hoàng Hồn Linh, bị Hoàng Tiểu Long luyện hóa sạch sẽ, ra ngoài Hoàng Tiểu Long bất ngờ chính là, luyện hóa này Thần Vương một cấp Sơ kỳ Hải Hoàng Hồn Linh, hắn dĩ nhiên miễn cưỡng đột phá đến Tổ thần cấp ba Trung kỳ, vốn là, Hoàng Tiểu Long lúc trước cho rằng, chỉ có thể đạt đến Tổ thần cấp ba Sơ kỳ đỉnh cao. “Không biết buổi đấu giá có tin tức không có.” Hoàng Tiểu Long dừng lại tu luyện, nghĩ thầm, bế quan trước, hắn liền để Phượng Nhi mấy người bất cứ lúc nào chú ý buổi đấu giá tin tức. Hoàng Tiểu Long từ sân đi ra, liền thấy Phượng Nhi, quỷ một mấy người đang bên ngoài chờ đợi. “Phủ chủ!” Phượng Nhi mấy người thấy Hoàng Tiểu Long đi ra, mau tới tiến lên lễ. Hoàng Tiểu Long gật đầu, hỏi: “Buổi đấu giá công bố đấu giá đồ vật không có? Có không có hỏi thăm đến Không Tốc Linh Thạch tin tức?” Không khỏi sốt sắng mà nhìn Phượng Nhi mấy người.."
}