{
  "chapter_name": "Chương 1136: Phải Tìm Được Hồng Mông Chi Khí",
  "content": "Dù sao đến thời gian đi tới Vực Ngoại Ác Ma chiến trường sau, lại được cùng Dao Trì tách ra. Lần này đi tới Vực Ngoại Ác Ma chiến trường, Hoàng Tiểu Long dự định mười năm sau, chờ vạn đảo đại chiến thời gian lại trở về. Mười năm! Mười năm này, Hoàng Tiểu Long hội tại Vực Ngoại Ác Ma chiến trường, liều mạng tu luyện, nỗ lực đề thăng tự thân thực lực, tận lực tại vạn đảo đại chiến trước, đột phá đến Thiên Thần thập giai! Tuy rằng mười năm thời gian, từ Thiên Thần thất giai đột phá đến Thiên Thần thập giai, nghe lên là vô lý mà không thể nào sự, nhưng mà Hoàng Tiểu Long còn là có lòng tin. Chỉ cần tại vạn đảo đại chiến trước, đột phá đến Thiên Thần thập giai, như vậy, Hoàng Tiểu Long tài có nắm chắc, tại vạn đảo đại chiến chi trung tiến nhập trước mười! Trước mười! Từ sổ mười vạn thiên tài đệ tử chi trung trổ hết tài năng, tiến nhập trước mười, đã là cực kỳ khó có được. Bất quá, mặc dù đột phá đến Thiên Thần thập giai, đối với đệ nhất, Hoàng Tiểu Long cũng không có tuyệt đối chắc chắn, dù sao Thần Giới yêu nghiệt thiên tài không thiếu, với lại bản thân thời gian tu luyện quá ngắn, đến thời gian tham gia vạn đảo đại chiến một ít thiên tài đệ tử, Cổ Thần nhất giai khẳng định hội có, thậm chí khả năng hội xuất hiện Cổ Thần nhất giai hậu kỳ, hậu kỳ đỉnh phong một ít yêu nghiệt. Những này yêu nghiệt thiên tài, chiến lực cũng khẳng định phi phàm, Cổ Thần nhất giai hậu kỳ có có thể so với Cổ Thần nhị giai chiến lực, sở dĩ, Hoàng Tiểu Long dù cho đột phá đến Thiên Thần thập giai sơ kỳ, cũng không có chắc chắn nhất định có thể đoạt được đệ nhất. Nửa năm rất nhanh liền đã qua. Nửa năm này, ngốc tại Bất Hủ thần phủ, hoàng ** Tiểu Long mỗi đêm đều là thôn phệ ngũ phẩm linh mạch linh khí tu luyện, thực lực hầu như mỗi ngày đều có rõ ràng đề thăng. Nửa năm đã qua sau, đã đạt đến Thiên Thần thất giai sơ kỳ đỉnh phong, tùy thời muốn đột phá thất giai trung kỳ. Hoàng Tiểu Long cũng cho Dao Trì một điều ngũ phẩm linh mạch tu luyện, với lại tại kim giác tiểu ngưu dưới sự trợ giúp, Dao Trì thực lực, cũng đều kinh người tăng lên. Không lâu, Dao Trì đột phá đến Thiên Thần lục giai. Đến nỗi Man Thần tông. Bởi chịu Cự Nhân tộc Cự Vô Phi công kích, phòng ngự đại trận bị phá hủy, với lại chết không thiếu Man Thần tông đệ tử, thực lực bị hao tổn, Hoàng Tiểu Long cho Man Thần tông vô số thần đan, vô số ngàn vạn năm linh dược. Còn có mấy cái tứ phẩm linh mạch, tại Hoàng Tiểu Long dưới sự trợ giúp, Man Thần tông nguyên khí triệt để khôi phục. Bất quá, bởi Hoàng Tiểu Long nhượng Man Thần tông, Cự Kình tông, Nguyên Tượng tông, Cự Nhân tộc phong tỏa tin tức, sở dĩ, ngoại giới cũng không biết Cự Vô Phi chi chết cùng Hoàng Tiểu Long có quan hệ. Lại càng không biết Hoàng Tiểu Long bên người Thôn Vân Thú, Tà Độ, Tà Đồ. Ngoại giới chỉ biết là, Man Thần tông, Cự Kình tông, Nguyên Tượng tông, Cự Nhân tộc, bốn tông tạo thành một cái liên minh. Đến nỗi liên minh chi trung. Ai vì chủ, cũng không có người biết. . . Bầu trời đêm mênh mông. Tinh thần dày đặc. Man Thần tông hậu sơn sơn đỉnh, Hoàng Tiểu Long cùng Dao Trì dựa sát vào nhau mà ngồi. Tiền phương, liền là một cái hải vực. Tại dưới ánh trăng, mặt biển ngân quang lân lân, lộ ra yên tĩnh, bình tĩnh. Hai người đều không nói gì. Hoàng Tiểu Long tả tay cầm Dao Trì tay phải, Dao Trì tay, cùng Thích Tiểu Phi, Lý Lộ giống nhau, kinh người trượt non cùng mềm mại. Nghe bên người y nhân trên người không ngừng truyền tới xử nữ mùi thơm của cơ thể. Hoàng Tiểu Long thể nội đột nhiên có chút táo động. Hình như cảm ứng được Hoàng Tiểu Long thể nội táo động, Dao Trì tiếu đỏ mặt lên, nóng một chút, mũi quỳnh hô hấp cũng có một ít kéo căng, nàng bám vào Hoàng Tiểu Long tai, mở miệng nói: “Những kia linh dược tài liệu còn không có toàn bộ tìm được đâu.” Dao Trì anh đào cái miệng nhỏ nhắn phun ra nhiệt khí, nhượng Hoàng Tiểu Long bên tai ngứa một chút. Nhưng mà Hoàng Tiểu Long thể nội táo động, nhưng lại như là bị một hồi băng vũ dính cái triệt để, toàn bộ tắt xuống. Hoàng Tiểu Long cười gượng, xem ra, vẫn phải nhịn thượng một ít ngày, tuy rằng trải qua mấy ngày nay, Man Thần tông, Cự Kình tông, Nguyên Tượng tông, Cự Nhân tộc, Kim Long môn, Cuồng Sư Thần Tông không ngừng hỏi thăm tin tức, cũng tận tất cả lực lượng thu mua, vừa tìm được Nghịch Chuyển Luân Hồi Thần Đan không thiếu linh dược tài liệu, nhưng mà, còn là kém không thiếu. Đến nỗi nhất chủ yếu năm loại Hỗn Độn linh dược, ngoại trừ Linh Lôi Cửu Diệp Liên chi ngoại, cái khác bốn loại đều còn không có tin tức. Dao Trì thấy Hoàng Tiểu Long thần tình, tuỳ theo nhẹ nhàng mỉm cười, sau đó cặp môi thơm một ấn Hoàng Tiểu Long đôi má: “Tốt, khác vẻ mặt đau khổ mà.” Nói đến này, giọng nói vừa chuyển: “Ta nghe Lữ Trác nói, Vực Ngoại Ác Ma chiến trường, hung hiểm vạn phần, cho dù Cổ Thần trung giai cường giả, tại sát biên giới một ít đại lục cùng tinh cầu, cũng khả năng vẫn lạc, ngươi thật nhất định phải đi Vực Ngoại Ác Ma chiến trường?” Ngày hôm trước, Hoàng Tiểu Long đã mang bản thân dự định qua vài ngày liền đi tới Vực Ngoại Ác Ma chiến trường chi sự, nói cùng Dao Trì biết. Hoàng Tiểu Long gật đầu: “Nhất định phải đi.” Giọng nói lộ ra kiên định. Mấy năm nay, trải qua vô số đau khổ, Hoàng Tiểu Long tu đạo chi tâm, từ lâu chắc như khánh thạch. Hồng Mông Ký Sinh Quyết, như có thể tu luyện thành công, với lại đạt được đệ tứ tầng sau, như vậy Hoàng Tiểu Long tốc độ tu luyện, mang sẽ đạt tới một cái càng thêm tốc độ khủng khiếp. Mà Hoàng Tiểu Long muốn mang Hồng Mông Ký Sinh Quyết trong khoảng thời gian ngắn tu luyện thành công, như vậy, phải tìm được Hồng Mông chi khí. Nếu biết Vực Ngoại Ác Ma chiến trường khả năng có Hồng Mông chi khí, Hoàng Tiểu Long vô luận như thế nào cũng phải đi. Dao Trì thấy Hoàng Tiểu Long ngữ khí kiên định, biết mình vô luận như thế nào khuyên nhủ, cũng không sửa đổi được Hoàng Tiểu Long quyết định, đành phải trong lòng yếu ớt thở dài. “Yên tâm đi, ta có Thôn Vân Thú, đến thời gian chỉ cần không tiến sâu, chỉ ở Vực Ngoại Ác Ma chiến trường sát biên giới, sẽ không có sự.” Hoàng Tiểu Long quay đầu qua đây, đối Dao Trì an ủi nói: “Đến thời gian, ngươi cũng phải cố gắng tu luyện, vạn đảo đại chiến thời gian, ngươi liền theo ta cùng đi Tạo Hóa đại lục!” Dao Trì khôn ngoan gật đầu: “Ta hội, ta thiên phú tuy rằng so ra kém tiểu phi cùng Lý Lộ muội muội, nhưng mà, ta sẽ cố gắng tu luyện, sớm ngày đột phá Cổ Thần cảnh.” Dao Trì nắm chặc Hoàng Tiểu Long tay trái. Ngay Hoàng Tiểu Long quyết định vài ngày sau đi tới Vực Ngoại Ác Ma chiến trường thời gian, Vô Tận Chi Hải Hồn Tộc hồn đảo nội, Hồn Tộc thiếu tộc trưởng Hồn Đế Sơn đối Hồn Tộc một đám trưởng lão gầm thét đạo: “Tất cả đều là một đám phế vật! Liền một cái người đều tìm không được, đều cho ta lăn, tiếp tục tìm!” Hồn Tộc chúng trưởng lão run run nơm nớp rút đi. Hồn Đế Sơn nhìn run run nơm nớp lui đi xuống chúng trưởng lão, trong lòng càng là phiền hỏa chi cực, tức giận một hống, tiếng gầm tịch quyển, mang đại điện tất cả đồ đạc xoắn thành bụi phấn. Lần trước Hồn Tộc bảo khố chìa khoá bị đạo, Hồn Tộc bảo khố bị mất bốn mai U Hồn Châu, mười hai mai Cổ Thần Thần Cách, càng là không thấy một tọa năm ngàn vạn năm linh dược đỉnh núi! Vì thế, hắn bị hắn phụ thân, tức Hồn Tộc tộc trưởng nhốt Hồn Tộc địa lao, chịu địa tâm hỏa đốt nướng tròn một năm! Nếu không hắn thiên phú trác tuyệt, với lại dĩ vãng đối Hồn Tộc cống hiến không nhỏ, cũng được phụ thân coi trọng, chỉ sợ, hội trực tiếp bị xử tử. Nghĩ đến cái đó trộm đạo Hồn Tộc bảo khố chìa khoá, cũng thuận lợi mang đi hai đầu Thôn Vân Thú thi thể tiểu tử, Hồn Đế Sơn liền sát ý lăng nhiên. “Tiểu tử, một ngày nào đó, ta sẽ tìm đến ngươi, mang ngươi ngược chết! Ngược chết!” Hồn Đế Sơn tê gọi. Sau một hồi, hắn chậm rãi bình tĩnh lại. “Xem ra, qua vài ngày, muốn lại đi một chuyến Vực Ngoại Ác Ma chiến trường.” Hồn Đế Sơn tự nói, gần nhất, hắn Khống Thi Thuật tu luyện thành công, hắn nghĩ lại đi một chuyến Vực Ngoại Ác Ma chiến trường thử thời vận, tìm mấy con Cổ Thần cảnh Thượng Cổ Thần Thú thi thể. “Thiếu tộc trưởng, tộc trưởng muốn gặp ngươi.” Này thời gian, điện ngoại, một vị Hồn Tộc chấp sự tiến đến, nói rằng.."
}