{
  "chapter_name": "Chương 893: Luyện Đan Tông Sư Liên Minh Giải Thi Đấu",
  "content": "Chương 893: Luyện Đan Tông Sư Liên Minh Giải Thi Đấu Hoàng Tiểu Long thấy Thăng Nguyệt Lão nhân thần tình nghiêm nghị, cũng đều nghiêm mặt. (23w[x] Việc này, hắn vẫn nhớ. Trong lòng hắn rất tò mò Thăng Nguyệt Lão Nhân muốn nói cái gì sự việc, năm đó cần phải phải đợi hắn đột phá Thần Cấp lại nói cho hắn. “Kỳ thực, chuyện này, cùng Luyện Đan Tông Sư Công Hội còn có chúng ta Vạn Giới Tông có quan hệ.” Thăng Nguyệt Lão Nhân đột nhiên một mặt bi phẫn, hai mắt hàn mang bắn mạnh, song quyền nắm chặt, toàn thân sát ý nồng nặc. Cảm ứng được Thăng Nguyệt Lão Nhân trên người sát ý cùng bi phẫn, Hoàng Tiểu Long ngẩn ra: “Cùng Luyện Đan Tông Sư, còn có Vạn Giới Tông có quan hệ?” Thăng Nguyệt Lão Nhân gật đầu: “Không sai.” Nói đến đây, hai mắt một đỏ, toàn thân sát ý bốc lên: “Ngươi sư tổ, kỳ thực là bị người giết chết.” Sư tổ! Hoàng Tiểu Long ngẩn ngơ. Sư phụ của hắn, cũng chính là Thăng Nguyệt Lão Nhân sư phụ, tốt nhất cũng là Vạn Giới Tông tông chủ? Bị người giết chết? “Là ai?” Hoàng Tiểu Long âm thanh trầm thấp. Thăng Nguyệt Lão Nhân nhưng không có trực tiếp trả lời, mà là hỏi: “Nghe nói lần này Tấn Thần Giải Thi Đấu, ngươi giết chết một người tên là Phương Sở gia hỏa, hắn là Tạo Hóa Môn?” Hoàng Tiểu Long bất ngờ, sau đó gật gật đầu, lẽ nào cùng Tạo Hóa Môn, còn có Phương Sở có quan hệ? Thăng Nguyệt Lão Nhân hít sâu một hơi: “Chúng ta tứ đại tinh hà, có Luyện Đan Tông Sư Công Đoàn, kỳ thực, chỉ là Luyện Đan Tông Sư Liên Minh mấy ngàn phân hội bên trong đó một phân hội mà thôi.” Luyện Đan Tông Sư Liên Minh! Hoàng Tiểu Long hai mắt lấp loé, có chút giật mình, tứ đại tinh hà Luyện Đan Tông Sư Công Đoàn dĩ nhiên chỉ là này Luyện Đan Tông Sư Liên Minh mấy ngàn phân hội bên trong đó một phân hội! Vậy này cái Luyện Đan Tông Sư Liên Minh thế lực không khỏi quá kinh người chút. “Giết chết ngươi sư tổ, là Luyện Đan Tông Sư Liên Minh nguyên lão. Hắn gọi Tôn Dật.” Thăng Nguyệt Lão Nhân hai mắt oán hận. Tôn Dật! Hoàng Tiểu Long âm thầm nhớ được danh tự này, có điều, hắn không có ngắt lời, cùng Thăng Nguyệt Lão Nhân tiếp tục nói. Thăng Nguyệt Lão Nhân ngừng lại một tí, nói tiếp: “Cái này Tôn Dật, còn có một cái thân phận, hắn là Vĩnh Hằng Tinh Hà Tạo Hóa Môn Thái Thượng trưởng lão, hơn nữa trùng hợp chính là, Tấn Thần Giải Thi Đấu trên, ngươi giết chết cái kia Phương Sở. Chính là hắn đệ tử.” Hoàng Tiểu Long ngẩn ra. Như thế trùng hợp? Này Tôn Dật dĩ nhiên là Phương Sở sư phụ! “Tại Luyện Đan Tông Sư Liên Minh , mỗi năm ngàn năm, liền cử hành một lần Luyện Đan Tông Sư Liên Minh Giải Thi Đấu, có điều. Cùng chúng ta tứ đại tinh hà tông sư Luyện Đan Giải Thi Đấu không giống.Luyện Đan Tông Sư Liên Minh Giải Thi Đấu nhất định phải là Thần Cấp trở lên thầy luyện đan mới được tham gia và học hỏi.” Thăng nguyệt lão nhân nói. Nghe Thăng Nguyệt Lão Nhân nói đến đây. Hoàng Tiểu Long mơ hồ rõ ràng Thăng Nguyệt Lão Nhân vì sao phải chờ mình đột phá Thần Cấp mới tự nói với mình việc này. Thăng Nguyệt Lão Nhân lại nói: “Năm đó, ngươi sư tổ còn có Tôn Dật đều là Luyện Đan Tông Sư Liên Minh trưởng lão, hơn nữa. Ở các trưởng lão bên trong, sư phụ ngươi cùng Tôn Dật thiên phú tốt nhất, vốn là hai người quan hệ không tệ, thế nhưng sau đó bởi vì một người phụ nữ, hai người quan hệ càng ngày càng kém, thậm chí đến muốn giết đối phương đến nhanh mức độ!” Thăng Nguyệt Lão Nhân rơi vào bên trong ký ức xa thẳm. “Tôn Dật sau đó cùng sư phụ ngươi đưa ra tỷ thí, muốn cùng sư phụ ngươi ở năm đó cái kia giới Luyện Đan Tông Sư Liên Minh Giải Thi Đấu đến so sánh thuật luyện đan, mà bọn họ đánh cược tất cả đều là đối phương tính mạng!” Thăng Nguyệt Lão Nhân nói đến đây, một mặt bi thống. Hoàng Tiểu Long thấy Thăng Nguyệt Lão Nhân thần tình, biết cuối cùng thua không thể nghi ngờ là hắn sư tổ. Có điều, từ Thăng Nguyệt Lão Nhân thần tình đến xem, sự tình sẽ không có đơn giản như vậy, không phải vậy, Thăng Nguyệt Lão Nhân cũng sẽ không như vậy phẫn hận. Khắc chế một hồi tâm tình sau, Thăng Nguyệt Lão Nhân nói tiếp: “Không sai, năm đó là ngươi sư tổ thua.” Nói đến đây, Thăng Nguyệt Lão Nhân hai mắt đỏ như máu: “Vốn là ngươi sư tổ nếu là đan thuật thật không bằng cái kia Tôn Dật, thua cũng không oán người được, thế nhưng ở ngươi sư tổ luyện đan cuối cùng thành đan then chốt thời gian, ngươi sư tổ đột nhiên thần lực không tiếp tục!” Hoàng Tiểu Long hơi nhướng mày. Đột nhiên thần lực không tiếp tục? Thần lực không tiếp tục, trong cơ thể thần hỏa sẽ tắt, khẳng định là không cách nào thành đan. Có điều, bình thường Thần Cấp luyện đan tông sư, là cực nhỏ xuất hiện vấn đề này. Thăng Nguyệt Lão Nhân hai mắt oán hận : “Sư phụ lão nhân gia người, năm đó chính là Thần Cấp cấp bảy cường giả, làm sao có khả năng xuất hiện vấn đề thế này, năm đó, ngươi sư tổ thua, ta còn nhớ cái kia Tôn Dật trước mặt mọi người cắt chém ngươi sư tổ toàn thân máu thịt, sau đó dùng các loại phương pháp dằn vặt ngươi sư tổ, cuối cùng, mới đưa ngươi sư tổ giết chết!” Thăng Nguyệt Lão Nhân một mặt cực kỳ phẫn hận. “Sau đó, ta tìm tới cái kia Tôn Dật, chất vấn hắn, có phải là hắn hay không làm, hắn tuy rằng không có nói là dùng phương pháp gì để ngươi sư tổ ở luyện đan thời khắc cuối cùng thần lực không tiếp tục , thế nhưng là thừa nhận việc này xác thực là hắn làm, hắn ra tay làm ta bị thương nặng, có điều cũng không có giết chết ta, hắn nói lưu ta một mạng chó, bất cứ lúc nào chờ ta báo thù.” Thăng Nguyệt Lão Nhân song quyền nắm chặt: “Vốn là, ta cho rằng đời ta đều không có cơ hội báo thù, thế nhưng ngươi, để ta thấy hi vọng.” Hoàng Tiểu Long hít sâu một hơi, ánh mắt kiên định mà lãnh đạm nói: “Sư phụ, ngươi yên tâm, ta nhất định sẽ giết cái kia Tôn Dật, thay sư tổ báo thù.” Thăng Nguyệt Lão Nhân gật đầu nói: “Ngươi sư tổ là ở Luyện Đan Tông Sư Liên Minh Giải Thi Đấu trên tỷ thí, thua bởi hắn, vì lẽ đó ta hi vọng ngươi cũng có thể ở Luyện Đan Tông Sư Liên Minh Giải Thi Đấu trên thắng cái kia Tôn Dật.” “Luyện Đan Tông Sư Liên Minh Giải Thi Đấu?” Hoàng Tiểu Long nói. Thăng Nguyệt Lão Nhân nói: “Không sai, cái kia Tôn Dật tuy rằng hiện tại là Luyện Đan Tông Sư Liên Minh nguyên lão, thế nhưng lấy ngươi hiện tại thuật luyện đan, đã không kém gì hắn, chỉ là, duy nhất chênh lệch là ngươi cùng thực lực của hắn, cái kia Tôn Dật hiện tại đã là Thần Cấp cấp mười cường giả, thực lực ngươi tuy rằng không yếu, nhưng là cùng hắn chênh lệch vẫn là quá lớn.” Thăng Nguyệt Lão Nhân thở dài. Luyện đan trình độ cao thấp, tuy rằng cùng tự thân thuật luyện đan có quan hệ, thế nhưng bản thân thực lực mạnh yếu, cũng sẽ có nhất định ảnh hưởng. “Hạ Giới Luyện Đan Tông Sư Liên Minh Giải Thi Đấu là lúc nào?” Hoàng Tiểu Long hỏi. “Hạ Giới?” Thăng Nguyệt Lão Nhân ngẩn ra, lập tức lắc đầu: “Hạ Giới Luyện Đan Tông Sư Liên Minh Giải Thi Đấu, đã không tới thời gian mười năm, thời gian quá ngắn, không được, sư phụ là hi vọng ngươi sau lần Hạ Giới Luyện Đan Tông Sư Liên Minh Giải Thi Đấu sẽ cùng hắn tỷ thí.” “Sau Hạ Giới?” Hoàng Tiểu Long lắc đầu. Hắn không thể tại Hạ Giới ở lại hơn năm ngàn năm. Không tới thời gian mười năm? Hoàng Tiểu Long hai mắt lấp loé, thời gian tuy rằng gấp gáp, thế nhưng chỉ cần trước đó, hắn có thể đột phá đến Thần Cấp cấp bảy, vẫn có niềm tin đánh bại cái kia Tôn Dật. Sau đó, Hoàng Tiểu Long lại hỏi Thăng Nguyệt Lão Nhân có quan hệ về Luyện Đan Tông Sư Liên Minh cùng giải thi đấu sự việc. Thăng Nguyệt Lão Nhân đem chính mình bản thân biết, từng cái nói cho Hoàng Tiểu Long. Muốn tham gia Luyện Đan Tông Sư Liên Minh Giải Thi Đấu, ngoại trừ Thần Cấp thực lực ra, còn muốn là Luyện Đan Tông Sư Liên Minh thầy luyện đan mới được, vì lẽ đó, thi đấu trước, Hoàng Tiểu Long nhất định phải sát hạch trở thành Luyện Đan Tông Sư Liên Minh thầy luyện đan. Đương nhiên, Tôn Dật là Luyện Đan Tông Sư Liên Minh nguyên lão, sẽ không lại tham gia thi đấu, có điều liên minh đều có quy định, chỉ cần ở thi đấu có đoạt được số một, liền có thể hướng về đều sẽ bất kỳ một vị nguyên lão đưa ra tỷ thí luận bàn. Mà mỗi một lần Luyện Đan Tông Sư Liên Minh Giải Thi Đấu khen thưởng cũng là cực kỳ kinh người, đặc biệt người thứ nhất.."
}