{
  "chapter_name": "Chương 251: Nô tài không biết sống chết",
  "content": "Ngày hôm sau, ánh mặt trời sáng rực. Hoàng Tiểu Long ngồi thiền ẩm ở đại sảnh, Đỗ Tân, Đặng Quang đã đi mời sư đệ hai người tới dự tiệc, Hoàng Tiểu Long tin tưởng, hai người đó sẽ làm tốt chuyện này. Lúc Hoàng Tiểu Long đang thiền ẩm, bên ngoài vang lên tiếng bước chân và tiếng cười. \"Đại sư huynh, huynh cần gì phải khách khí như vậy. Mở tiệc mời mấy sư đệ chúng ta thì chỉ cần bảo hạ nhân qua nói một tiếng là được, chẳng lẽ ba người chúng ta còn không dám đến sao?\" Hoàng Tiểu Long nghe giọng thì biết đám người Đỗ Tân, Đặng Quang đã trở lại, người vừa lên tiếng là một vị sư đệ của họ. \"Sao sư đệ lại nói vậy, bình thường sư đệ là người sư tôn coi trọng nhất, sau này hai người chúng ta còn phải dựa vào sư đệ nói nhiều lời tốt trước mặt sư tôn đây!\" Lúc này, giọng nói Đỗ Tân vang lên. \"Ha ha, được rồi, được rồi.\" Tiếng nói vừa dứt, Hoàng Tiểu Long đã thấy Đỗ Tân và Đặng Quang mang theo ba người trẻ tuổi mặc trang phục trưởng lão Thiên Vu môn đi vào. Sau khi ba người đi vào, thấy Hoàng Tiểu Long ngồi ở đại sảnh bưng ly thiền ẩm, không khỏi ngẩn ra. Một lúc sau ba người kịp phản ứng lại. \"Gan chó lớn thật, một tên nô tài lại cũng dám ngồi trong phòng khách, nâng ly độc ẩm!\" Một người trong đó giận quát lên. Hóa ra, gã nghĩ Hoàng Tiểu Long là một nô tài gan lớn bằng trời trong phủ. \"Đại sư huynh, nô tài ở chỗ huynh cũng quá láo xược rồi. Nhân dịp các ngươi không có ở đây, lại dám độc ẩm ở đại sảnh!\" Một người khác tiếp lời. \"Đúng vậy, không cần hai vị sư huynh ra tay, sư đệ lập tức thay hai vị sư huynh, dạy dỗ nô tài không biết sống chết này một chút!\" Người cuối cùng nói xong, phi thân tới, một quyền đánh về phía Hoàng Tiểu Long. Quyền ấn phá không, thi khí cuồn cuộn, mùi thối khó ngửi. Chính là Thiên Thi quyền mà lúc trước Đỗ Tân và Đặng Quang đã từng thi triển với Hoàng Tiểu Long. Nhưng so với Đỗ Tân và Đặng Quang, thì Thiên Thi quyền mà người này thi triển ra yếu hơn không chỉ một hai điểm. Hoàng Tiểu Long nhìn đối phương đánh tới một quyền, lạnh giọng cười. Dựa vào miêu tả của Đỗ Tân, người này chắc là tam sư đệ của hắn - Lâm Vũ, cũng chính là đệ tử mà Trần Tiếu Thiên coi trọng nhất. Lâm Vũ, Tiên Thiên cấp năm hậu kỳ đỉnh phong. Nhìn quyền ấn đối phương phá không mà tới, hắn cũng không đứng lên. Đợi tới khi quyền ấn tới gần, mới đánh ra một chưởng đỡ lấy quyền ấn của đối phương. Khi một chưởng này của Hoàng Tiểu Long đánh ra, có vô số tượng phật từ dưới mặt đất chui lên, tượng phật thiên biến vạn hóa, kim quang sáng chói, phật lực tràn ngập, đồng thời còn có một cỗ áp lực tinh thần cường đại bao phủ bốn phương. Đây chính là Địa Phật chưởng mà Hoàng Tiểu Long tự nghĩ ra. Trời cao ầm ầm vang dội. Trong ánh mắt khiếp sợ của mọi người, chưởng ấn Thiên Thi quyền bị một chưởng của Hoàng Tiểu Long đánh tan. Đồng thời, vạn phật biến thành chưởng ấn đánh vào ngực Lâm Vũ. Lâm Vũ kêu một tiếng thảm thiết, bị đập bay ra ngoài, đụng nát vách đá phòng khách, cửa gỗ bay tán loạn, bể nát đầy đất. Bốn phía yên tĩnh. Hai người khác là Cao Khánh và Ngô Hồng trợn to đôi mắt nhìn tam sư huynh - Lâm Vũ của bọn họ bay ra ngoài, nằm co trên đất toàn thân nhuốm máu. Tam sư huynh - Lâm Vũ lại bị một chưởng của một tên nô tài, đánh thành bộ dạng thảm hại như vậy? Ý nghĩ đầu tiên của hai người là không tin nổi, một tên nô tài sao có được loại thực lực này! Ý nghĩ thứ hai, chính là người trẻ tuổi tóc đen này không phải nô tài trong phủ sư huynh. Thực lực như vậy, không thể nào là nô tài được. Hai người không nhịn được nhìn về phía Đỗ Tân, Đặng Quang. \"Đại sư huynh, người này là ai? Hắn cũng được huynh mời tới sao? Sao lại hạ độc thủ với Lâm Vũ sư huynh như vậy!\" Cao Khánh vừa giận vừa sợ nói. Nhưng gã vừa mới nói xong, đã thấy Đỗ Tân và Đặng Quang đi tới trước mặt người trẻ tuổi tóc đen kia, vẻ mặt cung kính, khom người hành lễ: \"Thiếu chủ!\" \"Thiếu chủ?!\" Cao Khánh và Ngô Hồng tràn đầy khiếp sợ nhìn Hoàng Tiểu Long. Vừa rồi, Đỗ Tân và Đặng Quang gọi Hoàng Tiểu Long là cái gì? Thiếu chủ? Chuyện gì xảy ra? Trong nhất thời hai người không phản ứng kịp. \"Các ngươi làm không tệ.\" Hoàng Tiểu Long nói với Đỗ Tân và Đặng Quang. Hai người kia nghe vậy thì vẻ mặt vui mừng, vội vàng nói: \"Tạ thiếu chủ khen ngợi, đây là chuyện chúng thuộc hạ phải làm.\" Chuyện thuộc hạ phải làm?! Cao Khánh và Ngô Hồng mới tình hồn lại, thì lại nghe thấy Đỗ Tân và Đặng Quang nói vậy, sắc mặt trở nên khó coi. Lúc này, nếu bọn họ còn không rõ xảy ra chuyện gì, thì có thể đi nhảy vực tự tử rồi. \"Đỗ Tân, Đặng Quang, các ngươi lại dám phản bội Thiên Vu môn, nhận người khác làm chủ sao?\" Cao Khánh tức giận chỉ về phía hai người Đỗ Tân. \"Kết quả của việc phản bội Thiên Vu môn là gì các ngươi biết rõ, sẽ bị chém ba trăm sáu mươi đao, rồi bị thiêu sống, độc hình. Hai vị sư huynh, bây giờ các ngươi hối hận vẫn còn kịp.\" Ngô Hồng thì cười lạnh nói. Hai người Đỗ Tân và Đặng Quang nghe thấy vậy, lại lạnh giọng cười đáp. \"Sớm muộn gì thiếu chủ cũng thống nhất Thiên Vu môn, không chỉ Thiên Vu môn, mà còn thống nhất cả thành Hắc Ma!\" Đỗ Tân lạnh lùng nói: \"Ta khuyên ba vị sư đệ, bây giờ lập tức quỳ xuống nhận thiếu chủ làm chủ, tránh một chút nữa hối hận cũng không kịp.\" Cao Khánh nghe vậy thì cười ha ha ha, vẻ mặt đầy châm chọc chỉ Hoàng Tiểu Long: \"Tiểu tử này muốn thống nhất Thiên Vu môn chúng ta? Còn thống nhất thành Hắc Ma?\" Giống như nghe được chuyện cười lớn nhất thế gian vậy. Không chỉ Cao Khánh, Ngô Hồng cũng lạnh giọng cười. Cũng khó trách hai người không tin tưởng Hoàng Tiểu Long, bởi vì sư tôn hai người Trần Tiếu Thiên, mặc dù tiếp quản chức chưởng môn Thiên Vu môn hơn trăm năm rồi, nhưng vẫn không cách nào có thể khống chế Thiên Vu môn một cách chân chính, huống chi Hoàng Tiểu Long? Còn việc thống nhất thành Hắc Ma, vậy thì càng không thể. Hoàng Tiểu Long thấy hai người châm chọc thì chỉ cười nhạt, cũng không để ý, chậm rãi đi tới phía hai người. Cao Khánh và Ngô Hồng thấy vậy, không khỏi sợ hãi. Lúc này, hai người mới ý thức được, cho dù sau này Hoàng Tiểu Long có thống nhất được Thiên Vu môn và thành Hắc Ma hay không, thì hiện giờ, hắn muốn giết bọn họ, lại là chuyện có thể đấy. Đột nhiên, hai người cùng lấy ra một viên độc đan, ném về phía Hoàng Tiểu Long, rồi đồng thời phi thân, hóa thành hai luồng sương mù vàng nhạt muốn chạy thoát. Chỉ là hai người vừa mới bay lên, đã thấy Hoàng Tiểu Long hóa thành vô số tàn ảnh, sau lưng mỗi tàn ảnh hiện ra vô số cánh tay. Hai người bị Hoàng Tiểu Long đánh bay rơi xuống đất, kêu thảm một tiếng. \"Phốc!\" Trong miệng phun ra tinh huyết, mặt đầy hoảng sợ nhìn Hoàng Tiểu Long. Mới vừa rồi là Đấu kỹ gì vậy?! Không chỉ hai người, ngay cả Đỗ Tân, Đặng Quang cũng âm thầm khiếp sợ. \"Bây giờ ta cho các ngươi một cơ hội cuối cùng, chết, hoặc là đầu hàng theo ta.\" Hoàng Tiểu Long đi tới, lạnh lùng nói. Lúc này, Lâm Vũ bị Hoàng Tiểu Long đánh bay lúc trước mới bò dậy, trợn mắt nhìn hắn, phun một ngụm máu về phía Hoàng Tiểu Long: \"Phi, bảo chúng ta đầu hàng ngươi? Tiểu tử, ngươi cho ngươi là ai, ngươi dám giết chúng ta? Giết chúng ta rồi thì ngươi không ra khỏi thành Hắc Ma được đâu!\" Trên mặt gã không có sợ hãi, dường như nhận định, Hoàng Tiểu Long không dám giết bọn họ. \"Vậy sao?\" Trong mắt Hoàng Tiểu Long chợt lóe sát ý, thân hình chớp động, xuyên qua bên người đối phương, hai luồng hàn mang lóe một cái rồi biến mất. Lâm Vũ che cổ họng, quay đầu chỉ Hoàng Tiểu Long, máu không ngừng chảy ra từ kẽ ngón tay. \"Ngươi, chẳng lẽ, chẳng lẽ.\" Gã không tin, Hoàng Tiểu Long thật sự dám giết gã trong thành Hắc Ma này!"
}