{
  "chapter_name": "Chương 318: Đạt Tới Thánh Vực Cự Quỷ",
  "content": "Chương 318: Đạt tới Thánh Vực cự quỷ Nghe được bốn phương tám hướng quỷ vật lệ gọi, Hoàng Tiểu Long cả kinh, tiếp lên trước mắt cảnh vật biến trước kia thông đạo đã không thấy, mà Bành Phong, Tôn Hạo Nhiên hai người thân ảnh cũng đều biến mất không thấy gì nữa. “Đây là có chuyện gì? !” Hoàng Tiểu Long mi tâm Địa Ngục Chi Nhãn mở ra, nhìn lại, bốn phía kinh người quỷ khí theo trong không gian không ngừng tuôn ra, vô số Lệ Quỷ giương nanh múa vuốt theo bốn phương tám hướng lao qua. Hoàng Tiểu Long không chần chờ, lập tức Địa Phật Chưởng chém ra. Phật ảnh trùng trùng điệp điệp, phật quang kim xán. Đến mức, quỷ khí biến mất, Lệ Quỷ toàn bộ tiêu tán, bốn phía không gian nhất thời thanh minh rất nhiều. Bất quá, Hoàng Tiểu Long vừa mới đem bốn phía không gian Lệ Quỷ toàn bộ đánh xơ xác, chỉ thấy bốn phía không gian lại không ngừng toát ra vô số Lệ Quỷ, phảng phất vô cùng vô tận, giết chi không hết. Đây là? Trận pháp cấm chế! Nhìn xem bốn phía giết hết lại không ngừng toát ra vô số Lệ Quỷ, Hoàng Tiểu Long minh bạch, bọn hắn chỉ sợ là lâm vào cái nào đó trận pháp bên trong, hơn nữa là cái nào đó lợi hại quỷ trận. Hiện tại, quan trọng nhất là trước tìm được mắt trận! Hoàng Tiểu Long lập tức phán đoán nói. Hoàng Tiểu Long thân hình lóe lên, một bên công kích tới bốn phía không ngừng tuôn ra mà đến vô số Lệ Quỷ, một bên cảm thụ cùng phân biệt lấy những này quỷ khí không ngừng sinh ra phương hướng. “Là cái kia!” Sau khi, Hoàng Tiểu Long hai mắt sáng ngời, nhìn về phía bên trái một cái phương hướng, thân hình đột nhiên nhổ mà lên, hướng cái hướng kia bay đi. Đối với cái này chút ít quỷ vật, ma vật, Địa Phật Chưởng uy lực lớn nhất, cho nên trên đường đi, gặp Lệ Quỷ, Hoàng Tiểu Long liền dùng Địa Phật Chưởng đem hắn đập tán. Bất quá, càng đến gần quỷ trong trận, quỷ khí liền càng dày đặc úc, Lệ Quỷ liền càng nhiều cũng càng cường, vô số Lệ Quỷ lách vào rỗi rãnh gian cơ hồ chật như nêm cối, Hoàng Tiểu Long mặc dù có Địa Phật Chưởng, đi về phía trước tốc độ cũng càng ngày càng chậm, không có cách nào, cuối cùng Hoàng Tiểu Long toàn lực vận chuyển đấu khí, đem bản thân Phật lực phóng thích mà ra, toàn thân phật quang trùng thiên chiếu ánh tứ phương Thiên Địa, phật quang chiếu ánh chỗ, vô số Lệ Quỷ tiêu tán. Hoàng Tiểu Long tốc độ lúc này mới nhanh không ít. Hai hơn 10 phút sau, Hoàng Tiểu Long đi tới một cái rộng lớn đại sảnh. Trong đại sảnh cắm một cái cao cỡ nửa người lá cờ, lá cờ phía trên, khắc lấy nguyên một đám ác quỷ đồ văn, mà đen nhánh sắc cột cờ phía trên, thì là nguyên một đám thần bí Phù Văn. Những này Phù Văn có chút giống thời kỳ Thượng Cổ văn tự cổ đại, nhưng là lại không giống. Lá cờ phía trên, quỷ khí không ngừng dâng trào mà ra bốn phía quỷ khí kinh người tâm hồn, như mây sóng cuồn cuộn không thôi, nếu không có Hoàng Tiểu Long có Địa Ngục Chi Nhãn căn bản không cách nào xuyên thấu qua những này nồng đậm quỷ vân xem đến trong đại sảnh căn này quỷ kỳ. Không hề nghi ngờ, căn này quỷ kỳ liền là cả đại trận mắt trận. Bất quá, Hoàng Tiểu Long đang muốn tiến lên đem cái kia căn quỷ kỳ hủy diệt lúc, đột nhiên, đại sảnh hắc sắc quang mang lóe lên, một đầu cự quỷ rớt xuống, chặn Hoàng Tiểu Long đường đi. Này con cự quỷ, thân hình cao lớn, có bốn mét rất cao trên người vậy mà bao trùm lấy thành từng mảnh như vảy rắn đồng dạng lân giáp, trên tay nắm lấy một thanh Cự Xoa, Cự Xoa máu tươi chảy đầm đìa xiên chuôi phía trên, thì là nguyên một đám đầu lâu. Cự quỷ xuất hiện, đột nhiên một xiên liền hướng Hoàng Tiểu Long công kích tới tốc độ cực nhanh, vậy mà so với lúc trước Triệu Thần tốc độ còn muốn mau hơn không ít. Hoàng Tiểu Long lắp bắp kinh hãi, trong tay Vạn Thánh Kích một kích chém ra, cùng đối phương huyết xiên đụng kích cùng một chỗ. “Loong coong!” Nhưng một tiếng cực lớn vang vọng. Hoàng Tiểu Long chỉ cảm thấy cánh tay tê rần, thân hình bất ổn, nhịn không được lui về phía sau mấy bước, mà cái kia cự quỷ lại như cự sơn sừng sững bất động. “Lực lượng rất mạnh!” Này con cự quỷ chỉ sợ đã bỏ đi quỷ thân, đã đạt Thánh Vực chi cảnh. Nhân loại tu luyện như đột phá Thánh Vực, liền bỏ đi phàm thân thể, mà quỷ vật tu luyện đồng dạng đạo lý, đột phá Thánh Vực liền có thể bỏ đi quỷ thân, ngưng tụ huyết nhục thân thể, hơn nữa ngưng tụ huyết nhục thân thể, lực lượng, phòng ngự, Sinh Mệnh lực đều rất mạnh, có thể nói cơ hồ là đánh không chết, loại này đột phá Thánh Vực thánh quỷ, liền Thánh Vực cường giả thấy đều lựa chọn tránh lui. Hoàng Tiểu Long lúc này đem Tu La Chi Thân hóa ra, không chỉ có đem Hắc Long, hơn nữa đem Lam Long cũng đều triệu ra, cùng Song Long hồn hóa, tại đây trong quỷ trận, không cần lo lắng thực lực bạo lộ, cho nên Hoàng Tiểu Long không còn che dấu thực lực của chính mình. Lập tức, Hắc Long lân giáp, Lam Long lân giáp bao trùm Hoàng Tiểu Long toàn thân. Lúc này, cái kia cự quỷ huyết xiên lần nữa hướng Hoàng Tiểu Long công kích tới. Hoàng Tiểu Long nhìn xem cái kia cự quỷ công kích tới huyết xiên, hai mắt hừng hực chiến ý, Vạn Thánh Kích đột nhiên vung lên mà ra, lần nữa cùng hắn đụng kích cùng một chỗ. Tại Chúng Thần Chi Thành lúc, Hoàng Tiểu Long cùng Triệu Thần một trận chiến, lúc ấy hay vẫn là Tiên Thiên Thập giai trung kỳ, hơn nữa ở trước mặt mọi người, lo lắng thực lực bạo lộ, cho nên chỉ là một trận chiến tức lui. Mà bây giờ, hắn đột phá Tiên Thiên Thập giai hậu kỳ đỉnh phong, vừa vặn cầm cái này cự quỷ kiểm nghiệm thoáng một phát mình bây giờ thực lực. “Loong coong!” Nhưng một tiếng cực lớn vang vọng, bốn phía quỷ khí kịch liệt rung chuyển, toàn bộ đại sảnh vù vù, chỉ thấy con kia cự quỷ thân hình như bị trọng kích, liên tiếp lui về phía sau hơn mười thước xa, mà Hoàng Tiểu Long sừng sững, thân hình bất động mảy may. Lúc trước, không có hóa ra Tu La Chi Thân, không cùng Hắc Long, Lam Long hồn hóa, Hoàng Tiểu Long bản thể trên lực lượng yếu lược hơn cái này cự quỷ, nhưng là hiện tại, hóa ra Tu La Chi Thân, cùng Song Long hồn hóa, bản thể lực lượng nhưng so với cái kia cự quỷ mạnh hơn không chỉ một phần. Nếu là có người lúc này nhìn thấy Hoàng Tiểu Long một cái Tiên Thiên vậy mà đẩy lui một cái đột phá Thánh Vực cự quỷ, không biết như thế nào làm muốn. Hoàng Tiểu Long một kích đẩy lui cự quỷ, đột nhiên bay lên, trong tay Vạn Thánh Kích một kích đâm ra. Vô số kích ảnh trùng trùng điệp điệp, như sao không lưu tinh trôi qua. “Kích Ảnh Tinh Không!” Cái kia cự quỷ tránh né không kịp, vô số kích ảnh toàn bộ đánh tới hắn trên người. Kịch liệt đau nhức phía dưới, cự Quỷ Lệ âm thanh quái gọi, ngã bay đến xa xa trên thạch bích. Đại sảnh lay động. Hoàng Tiểu Long một kích đánh trúng cự quỷ, trong nội tâm cũng không có ý mừng, đột phá Thánh Vực quỷ vật tự nhiên không có khả năng dễ dàng như vậy liền bị giết chết. Quả nhiên, cái kia cự quỷ xoay người mà lên, phẫn nộ ngửa mặt lên trời lệ gọi, hai mắt đỏ như máu, trong tay huyết xiên huyết sắc quang mang phóng đại, lần nữa hướng Hoàng Tiểu Long một gạch chéo đến. Hoàng Tiểu Long chứng kiến, hắn vừa rồi Kích Ảnh Tinh Không một chiêu công kích, rơi xuống hắn trên người, cũng chỉ là để lại nhẹ nhàng vết thương, không khỏi giật mình, cái này quỷ vật đột phá Thánh Vực, phòng ngự không khỏi khủng bố chút ít. Bất quá, may mà chính là Thánh Vực quỷ vật cũng không có giống nhân loại đồng dạng có thể tu luyện ra Thánh Vực không gian, bằng không thì Hoàng Tiểu Long muốn đối phó cái này cự quỷ, thật khó khăn. Nhìn xem cự quỷ công kích tới, Hoàng Tiểu Long Vạn Thánh Kích vung lên, một hồi xoay tròn, khí lưu vòng xoáy xuất hiện. “Quấy thiên động địa!” Cự quỷ bị tức lưu vòng xoáy cuốn ở bên trong, thân hình một vấp, Hoàng Tiểu Long trong tay Vạn Thánh Kích theo vòng xoáy trung tâm lập tức một kích mà ra, đâm tới cự quỷ trên ngực. Một tiếng grraaào tại kêu thảm thiết, cự quỷ ngã bay ra ngoài, ngực màu đen huyết dịch chảy ra, nhỏ xuống đại sảnh mặt đất, tư nhưng nổ vang không thôi, toát ra từng đạo màu xanh lá Quỷ Vụ. Bất quá, cái kia cự quỷ bị Hoàng Tiểu Long một kích đâm trúng về sau, lần nữa xoay người mà lên, hướng Hoàng Tiểu Long công kích tới. Hoàng Tiểu Long nhướng mày. Tiếp tục như vậy không phải biện pháp, xem ra phải tìm ra trước mắt cái này cự quỷ Quỷ Hồn mới được. Đột phá Thánh Vực quỷ vật, bản thể hầu như Bất Tử, chỉ có đem hắn trong cơ thể Quỷ Hồn tiêu diệt, mới có thể chết đi. ."
}