{
  "chapter_name": "Chương 288: Đuổi Tới Chúng Thần Chi Thành",
  "content": "Chương 288: Đuổi tới Chúng Thần Chi Thành Kiều Lượng nhìn xem Kim Chung thân thể tại trước mắt mình hóa thành kim quang biến mất, kinh trệ ở nơi đó Kim Chung, một cái Tiên Thiên Bát giai trung kỳ cường giả cứ như vậy chết rồi hả? ! Chết rồi! Lúc này, giữa không trung, một cái nhẫn rớt xuống, đúng là Kim Chung Không Gian Giới Chỉ. Nhìn xem Kim Chung rơi xuống Không Gian Giới Chỉ, kinh trệ, khiếp sợ Kiều Lượng bừng tỉnh, hai mắt sáng ngời, thò tay liền muốn cướp đoạt, bất quá hắn vừa mới muốn động thủ, Hoàng Tiểu Long bàn tay khẽ hấp, cái kia mai không gian giới chỉ liền đã rơi vào Hoàng Tiểu Long trong tay. Kiều Lượng khẽ giật mình, tiếp theo kịp phản ứng, nhìn về phía Hoàng Tiểu Long hai mắt tràn ngập cực độ sợ hãi. Tu Di Thần Công! Trước mắt cái này tóc đen người trẻ tuổi vậy mà có được Thiên Địa đệ nhất thần công, Tu Di Thần Công! Kiều Lượng không kịp nghĩ nhiều, thân hình lóe lên, hướng về sau vừa lui, tiếp theo quay người, liền muốn chạy trốn, bất quá, hắn vừa mới quay người, bóng người lóe lên, Hoàng Tiểu Long liền chắn trước mặt hắn. “Ngươi, huynh đệ, không, tiền bối!” Kiều Lượng gấp nhưng bật thốt lên, bất quá hắn vừa muốn mở miệng cầu xin tha thứ, Hoàng Tiểu Long sau lưng hơn mười đạo cánh tay xuất hiện lần nữa, trảo, chưởng, chỉ, đồng thời ầm ầm đánh ra. Ma khí trùng thiên, phô thiên cái địa, vạn quỷ giáng lâm Thiên Địa, Tu La Quỷ Trảo! Từng đạo kim vòng quang văn phá không mà đến, những nơi đi qua, Thiên Địa đình trệ, Tù Thần Chưởng! Sương mù xám cuồn cuộn, quái vật thê lương rít lên, Đoạn Hồn Chỉ! Kiều Lượng nhìn xem bao phủ tới Tu La Quỷ Trảo, Tù Thần Chưởng, Đoạn Hồn Chỉ, cảm nhận được kinh khủng kia lại để cho hắn căn bản không hứng nổi chống cự lực lượng, hoảng sợ gấp nhưng lướt phi, bất quá, hắn vừa mới lướt phi nhanh chóng thối lui, Tu La Quỷ Trảo, Tù Thần Chưởng, Đoạn Hồn Chỉ liền đi tới trước mặt hắn. Hắn hai mắt tràn ngập tuyệt vọng. Tại cuối cùng một khắc, hắn nghĩ tới bọn hắn Thiếu chủ Hồ Nhĩ, không biết bọn hắn Thiếu chủ Hồ Nhĩ chọc như vậy địch nhân đáng sợ, là phúc là họa! Nghe đồn, có được Tu Di Thần Công, sắp có được cải biến toàn bộ Võ Hồn giới lực lượng! Tu La Quỷ Trảo, Tù Thần Chưởng, Đoạn Hồn Chỉ rốt cục đánh tới bộ ngực hắn trên, Kiều Lượng dường như diều bị đứt dây hướng về sau tung bay, sau đó rơi xuống đất, sau khi, cùng lúc trước Kim Chung đồng dạng toàn thân lộ ra màu vàng dấu móng tay, chưởng ấn, dấu tay, tiếp theo hóa thành kim quang tiêu tán Thiên Địa. Hoàng Tiểu Long sắc mặt đạm mạc, hai tay một nhiếp, đem hắn Không Gian Giới Chỉ nhiếp vào trong tay. Hoàng Tiểu Long thần thức thăm dò vào hai người Không Gian Giới Chỉ, phát hiện một đống kim tệ Linh Thạch, Linh Đan, còn có hai bản bí tịch trong đó một vốn là Thái Âm Ma Âm, một vốn là Thái Hư thần quyền. Thái Âm Ma Âm? Hoàng Tiểu Long tuy nhiên tu luyện không ít đấu kỹ, nhưng là còn không có tu luyện qua âm công đấu kỹ, gặp Độc Thánh Tông trưởng lão Kim Chung trong không gian giới chỉ thậm chí có Thái Âm Ma Âm bí tịch, không khỏi vui vẻ. Cái này Thái Âm Ma Âm uy lực không kém, như hơn nữa chính mình Tu La chí âm chí hàn đấu khí, thi triển ra, tuyệt đối so với Độc Thánh Tông trưởng lão Kim Chung thi triển uy lực muốn cường không chỉ một lần. Bất quá, cái này Thái Hư thần quyền là cái gì đấu kỹ? Hoàng Tiểu Long không khỏi đem hắn theo trong không gian giới chỉ lấy ra Mở ra xem xét, càng xem càng giật mình. Cái này Thái Hư thần quyền dĩ nhiên là Thái Hư Thần Giới một loại đấu kỹ! Thái Hư Thần Giới tuy nhiên so ra kém Tu La giới, Phật giới nhưng là cũng là Thần Giới một trong, cái này Thái Hư thần quyền như thế nào hội rơi vào Độc Thánh Tông trưởng lão Kiều Lượng trong tay? ! Vừa rồi cái kia mai không gian giới chỉ là Độc Thánh Tông trưởng lão Kiều Lượng đấy. Hơn nữa, trước đó vì sao cái kia Kiều Lượng cũng không có thi triển Thái Hư thần quyền cái này Thái Hư thần quyền là Thái Hư Thần Giới đấu kỹ công pháp, như là lúc trước cái kia Kiều Lượng thi triển, chỉ sợ chính mình muốn giết hắn cũng không dễ dàng như vậy. Bất quá, lật đến Thái Hư thần quyền bí tịch cuối cùng một tờ, Hoàng Tiểu Long mới hiểu được, nguyên lai tu luyện cái này Thái Hư thần quyền phải có được 12 cấp đã ngoài Võ Hồn mới được. Trách không được. Nghĩ đến cái kia Kiều Lượng Võ Hồn đẳng cấp không đủ, cho nên không cách nào tu luyện. Chỉ là cái này Kiều Lượng là như thế nào đạt được cái này Thái Hư thần quyền bí tịch hay sao? Đúng lúc này kêu thảm thiết vang lên, Hoàng Tiểu Long nhìn lại chỉ thấy tại sáu tôn Cự nhân Khôi Lỗi dưới sự trợ giúp, Tần Dương, Lý Phỉ bọn người đem thừa hạ độc Thánh Tông đệ tử đã toàn bộ giải quyết. Hoàng Tiểu Long thấy thế, đem Thái Hư thần quyền bí tịch thu nhập Tu La giới ở bên trong, sau đó đi tới. Tần Dương, Lý Phỉ bọn người gặp Hoàng Tiểu Long tới, nhìn về phía Hoàng Tiểu Long ánh mắt lại lần nữa đại biến, tràn ngập sợ hãi cùng cuồng nhiệt, vừa rồi Hoàng Tiểu Long thi triển Tu Di Thần Công đánh chết Độc Thánh Tông trưởng lão Kim Chung cùng Kiều Lượng hai người tình cảnh, bọn hắn tự nhiên cũng đều thấy được. Tu Di Thần Công! Nghĩ đến đây cái từ, bốn người tựu nhịn không được toàn thân rung động nhưng. Hoàng Tiểu Long đi vào bốn người trước mặt, hai tay vung lên, kim quang lóe lên, đem sáu tôn Cự nhân Khôi Lỗi thu nhập Linh Lung Bảo Tháp bên trong, sau đó quét mắt liếc bốn phía mặt đất Độc Thánh Tông đệ tử thi thể, mở miệng nói: “Thanh lý thoáng một phát, chúng ta tiếp tục chạy đi. ” “Vâng, Thiếu chủ!” Tần Dương, Lý Phỉ bốn người nghe vậy, cung kính nói. Sau khi, Tần Dương bốn người đem bốn phía Độc Thánh Tông đệ tử thi thể xử lý tốt, Hoàng Tiểu Long năm người tiếp tục chạy đi. Về phần những cái kia Độc Thánh Tông đệ tử Không Gian Giới Chỉ, Hoàng Tiểu Long tự nhiên lấy đi. Những độc chất này Thánh Tông đệ tử, đều là Tiên Thiên trung giai đã ngoài, Không Gian Giới Chỉ vẫn có không ít thứ tốt đấy. Cả buổi sau. Đao Hoàng thành không xa một tòa thành trì lòng đất trong mật thất, Độc Thánh Tông thiếu tông chủ Hồ Nhĩ vẻ mặt âm trầm, vừa rồi thủ hạ người bẩm báo, Kim Chung, Kiều Lượng bọn người đã mất đi liên hệ. Hắn hai mắt lấp loé. Mười ngày, qua rất nhanh đi. Mười ngày đi qua, Hoàng Tiểu Long năm người đứng ở một tòa cự đại thành trì trước mặt, từ xa nhìn lại, cái này tòa cự đại thành trì tựa như một tòa đứng vững tại ở giữa Thiên Địa nguy nga Thần Sơn! Đây chính là Hỗn Loạn chi địa, mười đại thành trì một trong, xếp hạng thứ hai Chúng Thần Chi Thành! Đứng tại Chúng Thần Chi Thành trước mặt, một luồng phảng phất đến từ viễn cổ, hoang lão thần bí khí tức đập vào mặt, cỗ hơi thở này cùng Đao Hoàng thành bất đồng, Đao Hoàng thành tràn ngập khí phách, lăng tuyệt thiên địa, mà Chúng Thần Chi Thành tắc thì dường như cực lớn đại dương mênh mông, liên tục không dứt. “Đây cũng là Chúng Thần Chi Thành. ” Hoàng Tiểu Long nhìn xem Chúng Thần Chi Thành đại trên cửa bốn cái cổ xưa kiểu chữ, nghe đồn Chúng Thần Chi Thành cái này bốn cái cổ xưa kiểu chữ là Viễn Cổ Thần tộc một vị Vương giả dùng nhãn thần chi lực trước mắt đấy. Viễn Cổ Thần tộc, có sáu Đại Vương giả. “Chúng ta vào đi thôi. ” Sau khi, Hoàng Tiểu Long thu hồi nhãn thần, đối với Tần Dương bốn người nói. Bốn người cung kính xác nhận, sau đó cùng theo Hoàng Tiểu Long sau lưng, tiến nhập Chúng Thần Chi Thành. Chúng Thần Chi Thành là Hỗn Loạn chi địa thứ hai thành trì, tự nhiên phi thường náo nhiệt, hơn nữa vài ngày sau đấu giá hội nguyên nhân, thành trì đường đi càng là xe tới người đi, nhộn nhịp dị thường, bất quá may mà Chúng Thần Chi Thành đường đi rộng lớn, cho nên cũng không lộ vẻ chen chúc. Hoàng Tiểu Long dọc theo đường đi một bên đi về phía trước, một bên quan sát bốn phía người đi đường cùng đường đi cửa hàng. Người đi đường ăn mặc khác nhau, cửa hàng nhiều vô số, bất quá đường đi bốn phía cửa hàng phần lớn là khoe công pháp, đấu kỹ cùng vũ khí đấy. Hơn một giờ sau, tới gần giữa trưa, Hoàng Tiểu Long năm người tìm một gian quán rượu ngồi xuống. Quán rượu rất lớn, sinh ý rất không tồi, thực khách rất nhiều, một mảnh ầm ỹ, Hoàng Tiểu Long vừa ngồi xuống, bốn phía bàn rượu nghị luận lại để cho Hoàng Tiểu Long trong nội tâm khẽ động. “Nghe nói lần đấu giá này hội, áp trục chi vật cũng không phải Đại Thiên Công cùng Vô Cực Đoạn Phong Chỉ. ” “A, đó là cái gì?” “Là một khối ngọc! Một khối Viễn Cổ Thần tộc còn sót lại ngọc!”."
}