{
  "chapter_name": "Chương 817: Ma Vực Đại Lục",
  "content": "Hai triệu! Bán đấu giá hiện trường chúng phương cường giả càng là ngã một phiến. Hai triệu là cái gì khái niệm? Không có người có thể tưởng tượng đạt được, bởi vì bốn đại tinh hà vô số vạn năm đấu giá hội, cho tới bây giờ không có bán đấu giá ra hai triệu chi vật, đừng nói hai triệu, liền là một triệu cũng từ trước đến nay không có qua. Hai triệu, hoặc hung người tưởng tượng không ra, nhưng mà hai ngàn ức, một ít lão tổ, gia chủ vẫn có thể tưởng tượng cho ra. Hai ngàn ức từ trên cao nện xuống rơi, có thể mang một phiến đại hải điền bình! Có thể mang một tòa thành trì triệt để bao phủ, có thể chồng chất thành một tọa nghìn trượng cao sơn. Số một phòng khách quý nội, Thanh Long phủ chủ Tần Nhất đối phía sau đệ tử nói: “Các ngươi đi tra một chút mười hai số phòng khách quý người thân phận.” Tên đệ tử kia cung kính xác nhận, rời đi. Tình hình như thế, tại cái khác phòng khách quý cũng sôi nổi diễn ra, sở hữu siêu cấp thế lực đều đối mười hai số phòng khách quý người thân phận lên lòng hiếu kỳ. Số hai phòng khách quý nội, Dương Y lo lắng nói: “Hoàng tiểu tử chỉ sợ vị tất cầm đạt được hai triệu đi? mai Thiên Thần Thần Cách toái phiến, chỉ sợ cũng bị mười hai số phòng khách quý phách đi!” Thăng Nguyệt lão nhân không có mở miệng. Hắn cũng không nghĩ tới, này mai Thiên Thần Thần Cách toái phiến vậy mà vỗ tới như vậy giá cả, hắn sổ vạn năm tích lũy tuy rằng không thiếu, nhưng mà lần này cũng chỉ dẫn theo sáu ngàn ức. “Hai triệu, mười hai số phòng khách quý ra hai triệu!” Ngay hiện trường mọi người chấn động một khoảng cách, trên chủ tịch đài bán đấu giá sư thanh âm run rẩy nói: “(có còn hay không người ra giá tiền cao hơn?” Thanh âm của hắn dường như được dương điên phong, cũng may mà mọi người nhĩ lực không tệ, có thể nghe được rõ ràng hắn nói cái gì. Trên thực tế, Bạch Hổ học phủ lần này mang này mai Thiên Thần Thần Cách toái phiến cầm đi ra bán đấu giá. Đánh giá tối cao có thể bán đấu giá ra sáu ngàn ức, mà hiện tại, vậy mà đấu giá được hai triệu! Cái giá tiền này, đã so Bạch Hổ học phủ trước đây đánh giá còn nhiều gấp ba! Sở hữu người không hẹn mà cùng nhìn hướng Hoàng Tiểu Long. Hoàng Tiểu Long sẽ còn tiếp tục cạnh tranh? Bất quá, Hoàng Tiểu Long ngồi ở chỗ kia, vẻ mặt bình tĩnh, tịnh không có ý lên tiếng, mọi người thấy thế, tuỳ theo nhiều ít thất vọng. “Mười hai số phòng khách quý ra hai triệu! Có còn hay không người ra giá tiền cao hơn? !” Trên chủ tịch đài bán đấu giá sư tiếp tục nói, mỗi lần niệm đến hai triệu thời gian. Thanh âm hắn đều run rẩy không được. Hắn nhìn quét mọi người. Vô tình hay cố ý gian nhìn hướng Hoàng Tiểu Long. Ngay hắn nâng lên mộc chùy, xao rơi xuống thời gian, một mực ngồi ở chỗ kia vẻ mặt bình tĩnh Hoàng Tiểu Long đột nhiên mở miệng nói: “Năm triệu!” Năm triệu! Mấy cái chữ này, hình như mang theo một loại kinh người ma lực. Làm cho cả hiện trường thời gian dường như tại trong nháy mắt ngưng lại. Sở hữu người đều khuyếch đại miệng. Ngơ ngác nhìn Hoàng Tiểu Long. Không có người nhúc nhích, không có người thốt ra, thậm chí không có người hơi thở? Mười hai số phòng khách quý nội. Huyễn Vương tuổi trẻ người bỗng nhiên từ cái đó chỗ ngồi thượng đứng lên, tuy rằng cái đó thân thể bốn phía bao phủ mê huyễn quang mang, nhượng người thấy không rõ cái đó sắc mặt, nhưng là từ cái đó thân thể tản ra khủng bố sát sát khí, có thể tưởng tượng đạt được cái đó sắc mặt như thế nào. Khương Vô Hoàng, Vương Na chờ người đồng dạng sắc mặt xấu xí, sợ hãi địa đứng lên. Hai mươi tám vị Thần Cấp không ai dám phát sinh một điểm thanh âm. Bởi vì bọn họ hai mươi tám người, trên người tổng cộng mới có năm triệu! Đây đã là bọn họ có khả năng gom góp đến cực hạn. Mà Hoàng Tiểu Long, kêu đúng lúc là năm triệu! Không nhiều không ít. Nhưng bọn hắn không có cách gì nhiều hơn nữa cầm đạt được mười ức. Bán đấu giá sư lúc trước nói qua, mỗi lần tăng giá, không thể ít hơn mười ức. Cuối cùng, Hoàng Tiểu Long giao phó hơn sáu vạn mai Thần Phẩm đỉnh giai thần thạch sau, mai Thiên Thần Thần Cách toái phiến bị Hoàng Tiểu Long đạt được. Nhìn Hoàng Tiểu Long từ bán đấu giá sư trong tay tiếp nhận mai Thiên Thần Thần Cách toái phiến, Huyễn Vương tuổi trẻ người thanh âm lạnh đến dường như Cửu U Địa Ngục phiêu khởi: “Không thể để cho này Hoàng Tiểu Long rời khỏi Thương Thần đại lục.” Khương Vô Hoàng, Vương Na chờ người ngẩn ra, cung kính xác nhận. Tại sở hữu cường giả một phiến thổn thức, kích động, hưng phấn, chấn động chi trung, đấu giá hội kết thúc. Hoàng Tiểu Long, Thích Tiểu Phi bốn người tại mọi người khác nhau ánh mắt nhìn soi mói rời khỏi đấu giá hội. Hoàng Tiểu Long một rời khỏi đấu giá hội, liền thu được Thăng Nguyệt lão nhân truyền tin ngọc phù, cũng không có lại hồi tửu lâu sân, cùng Thích Tiểu Phi ba người đi tới Bạch Hổ thành thành nam một chỗ bên trong trang viện gặp được Thăng Nguyệt lão nhân cùng Dương Y. “Mẹ cái ba lạt, nhiều năm không thấy tiểu tử ngươi, ngày hôm nay vừa thấy, ta lão nhân gia thiếu chút nữa bị ngươi một cái năm triệu dọa chết.” Thăng Nguyệt lão nhân vừa thấy Hoàng Tiểu Long, liền tức giận nói. Thích Tiểu Phi thì thượng trước cao hứng kêu một tiếng, sư phụ, Thăng Nguyệt tiền bối. Lưu Duẫn, Tề Văn hai người cũng vội vàng thượng trước cung kính xưng hô. Dương Y vẻ mặt cao hứng kéo Thích Tiểu Phi, nghe nói đối Thăng Nguyệt lão nhân đạo: “Ta xem ngươi không phải là bị dọa chết, mà là cao hứng chết đi, nếu không ngươi bảo bối đồ đệ, Thiên Thần Thần Cách toái phiến ngươi có thể đập được đến?” Thăng Nguyệt lão nhân đột nhiên hì hì mỉm cười, một phách Hoàng Tiểu Long, cười nói: “Tiểu tử ngươi vừa rồi tại bán đấu giá hiện trường biểu hiện không tệ, bá khí tận trời, tượng ngươi sư phụ ta!” Hoàng Tiểu Long nhướng mắt. Thích Tiểu Phi, Lưu Duẫn, Tề Văn cười thầm không ngớt. Tiếp theo, Hoàng Tiểu Long mang mai Thiên Thần Thần Cách toái phiến lấy ra ngoài, nói rằng: “Lão đầu, này mai Thiên Thần Thần Cách toái phiến, ngươi cầm đi, sau đó trước mang tiểu phi các nàng trở về.” Hiện tại, Hoàng Tiểu Long đã trở thành chúng chi thỉ, Thích Tiểu Phi tự nhiên không thích hợp lại theo ở bên cạnh hắn, như vậy quá nguy hiểm. Thăng Nguyệt lão nhân mấy người đều hiểu Hoàng Tiểu Long ý tứ. “Không được, Hoàng đại ca, ta muốn cùng ngươi cùng một chỗ.” Thích Tiểu Phi tức khắc gấp nhiên đạo. Hoàng Tiểu Long lắc đầu: “Ngươi không cần lo lắng cho ta, nghe lời, ngươi và sư phụ bọn họ về trước Võ Hồn giới, với lại ta còn có việc, muốn đi một chuyến Ma Vực đại lục.” Mọi người vừa nghe Hoàng Tiểu Long muốn đi Ma Vực đại lục, đều bất ngờ cùng giật mình. “Tiểu tử, ngươi muốn đi Ma Vực đại lục? Ma Vực đại lục Ma Môn vô số, những ...!này người tu ma hung tàn phệ sát chi cực, coi như là ta cũng không dám đơn giản thâm nhập.” Thăng Nguyệt lão nhân khuyên nhủ. Hoàng Tiểu Long đạo: “Ta muốn đi Ma Vực đại lục tìm kiếm một cái đồ đạc.” Thăng Nguyệt lão nhân, Dương Y mấy người khuyên nữa, bất quá Hoàng Tiểu Long tâm ý đã quyết, Bách Linh Yêu Vương yêu thể cuối cùng một bộ phận, hắn nhất định phải được, chỉ có thể như vậy, mới có thể có đến phệ hồn thể. Sở dĩ, Ma Vực đại lục một hàng nguy hiểm nữa, hắn cũng phải đi. Với lại, hắn có tiên nguyên chi lực, có thể biến hóa bất luận cái gì dáng dấp, Hoàng Tiểu Long đối với lần này cũng không có quá lo lắng. Cuối cùng, tại Hoàng Tiểu Long khuyên, Thích Tiểu Phi cùng Thăng Nguyệt lão nhân mấy người cùng nơi trước rời khỏi Thương Thần đại lục. mai Thiên Thần Thần Cách toái phiến, Hoàng Tiểu Long nhượng Thăng Nguyệt lão nhân mang đi. Hắn muốn luyện hóa Bách Linh Yêu Vương yêu thể cuối cùng một bộ phận, còn phải tìm Bạch Hổ Thần Hỏa, tự nhiên không có thời gian đi nghiên cứu mai Thiên Thần Thần Cách toái phiến, chẳng cho Thăng Nguyệt lão đầu và Dương Y bọn họ đi nghiên cứu. Chờ tấn thần đại tái sau đó, hắn đột phá Thần Cấp, ngưng tụ Thần Cách, có thần chi pháp tắc, lại nghiên cứu thích hợp hơn. Thăng Nguyệt lão nhân, Thích Tiểu Phi mấy người rời khỏi sau, Hoàng Tiểu Long lại đang trong viện tử ngây người nửa tháng, nửa tháng sau, tài biến ảo diện mạo, thành một cái trung niên tráng hán, hữu kinh vô hiểm tránh thoát chúng phương thế lực địa phong tỏa, rời khỏi Thương Thần đại lục. Sáu ngày sau, Bạch Hổ tinh hà Ma Vực đại lục mỗ phiến sơn mạch bầu trời một trận ba động, một đạo nhân ảnh hiển hiện ra, chính là rời khỏi Thương Thần đại lục Hoàng Tiểu Long.."
}