{
  "chapter_name": "Chương 1886: Trước Bẻ Gân Cốt Một Chút",
  "content": "trở về trang sách Rất nhanh, Âm Ô Tông Tông Chủ bốn người liền bị áp đến đại điện. Tử Mãng Đại Đế Hỏa Diệp đi đến Âm Ô Tông Tông Chủ bốn người trước mặt, hai mắt lạnh lẽo, bóp Âm Ô Tông Tông Chủ miệng: “Nói, là ai cướp đi nhi tử ta? !” Âm Ô Tông Tông Chủ bốn người kinh ngạc, có nhân kiếp đi Tử Mãng Đại Đế con trai của Hỏa Diệp? Là Hỏa Lưu Vân? “Các ngươi coi là dạng này liền có thể cứu được các ngươi? Thật sự là ngây thơ. ” Hỏa Diệp cười lạnh: “Dạng này sẽ chỉ làm các ngươi bị chết thảm hại hơn, giết ta Tử Mãng Đế Quốc mười cái lão tổ, trọng thương cùng cướp đi nhi tử ta, vô luận là cái gì một đầu, đều đủ để để cho các ngươi chết rất thảm rất thảm!” Nói xong, vừa dùng lực, đem Âm Ô Tông Tông Chủ miệng xương bóp nát. Trận trận âm hàn chi khí rót vào cổ họng, Âm Ô Tông Tông Chủ nghẹn ngào kêu thảm. Sau khi, đại điện mùi máu tươi tràn ngập. Chỉ gặp Âm Ô Tông Tông Chủ bốn người cả người xương cốt không sai biệt lắm đều bị từng cái bóp nát, cực thảm trạng, nhưng là cái này vẫn không đủ giải Hỏa Diệp trong lòng sát ý, hắn đột nhiên một chân, hướng Âm Ô Tông Tông Chủ hạ thể đạp xuống qua, sau đó hung hăng chà đạp lấy. Có đồ vật gì vỡ vụn âm thanh vang lên. Hỏa Diệp lại đưa nó ba tên Âm Ô Tông cao thủ hạ thể từng cái giẫm bạo. Bốn người kêu thảm. “Đại Đế. ” Hỏa Lôi Tử mãng lão tổ Hỏa Vu Khiêm không khỏi tiến lên phía trước nói, muốn nhắc nhở Hỏa Diệp hiện tại còn không thể đem bốn người giết chết. Hỏa Diệp đưa tay, nói ra: “Yên tâm, ta biết, bốn người bọn họ còn không chết. ” Nói đến đây, sắc mặt hắn âm trầm, vừa rồi hắn đối Âm Ô Tông Tông Chủ bốn người sưu hồn, nhưng là cũng không có đạt được cái gì hữu dụng đồ,vật, liền Âm Ô Tông Tông Chủ cũng không biết đến là ai bắt cóc con của hắn Hỏa Lưu Vân. Bất quá, Âm Ô Tông Tông Chủ có một bộ phận trí nhớ bị người dùng vô thượng thủ pháp dưới cấm chế, thậm chí ngay cả hắn đều không thể lấy bộ phận này trí nhớ. Hỏa Diệp nhướng mày, hai mắt lấp loé không yên. “Đại Đế, vậy tối nay chúng ta?” Một cái khác lão tổ Hỏa nghĩ kiệt cẩn thận hỏi. Hỏa Diệp ngẫm lại, nói ra: “Chúng ta tách ra tiến về, đến lúc đó các ngươi ẩn nặc tại Huyết Lan sơn mạch bốn phía , chờ chúng ta một phát đổi, xác định Lưu Vân an toàn về sau, các ngươi liền nghe ta mệnh lệnh trong nháy mắt xuất thủ, mỗi người các ngươi trên thân đều mang lên thượng cổ Long Ẩn phù, đến lúc đó ẩn nặc tại Huyết Lan sơn mạch bốn phía nhất định không thể để cho đối phương phát hiện các ngươi!” “Nếu là bị đối phương phát hiện, Lưu Vân xảy ra chuyện gì, các ngươi hẳn phải biết hậu quả!” Hỏa Diệp tràn đầy lạnh sát khí mà nhìn xem điện hạ chúng Tử Mãng Đế Quốc lão tổ. “Cẩn tuân Đại Đế chi lệnh. ” Tử Mãng Đế Quốc chúng lão tổ chớ không cung kính nói đáp. “Chuẩn bị một chút, hiện tại liền lên đường. ” Hỏa Diệp nói ra, hai mắt lạnh nhưng. Lúc này, Tử Mãng Đế Quốc chúng lão tổ bắt đầu chuẩn bị. Nửa giờ sau, Tử Mãng Đại Đế Hỏa Diệp liền dẫn Âm Ô Tông Tông Chủ bốn người lấy phi thuyền chạy tới Huyết Lan sơn mạch, mà Tử Mãng Đế Quốc chúng lão tổ làm theo lấy một chiếc phi thuyền khác tách ra mà đi. Lấy Tử Mãng Đế Quốc mọi người tốc độ, chính dễ dàng tại tám giờ tối trước đó đuổi tới Huyết Lan sơn mạch. Thái dương ngã về tây, ánh trăng chậm rãi bao phủ khắp nơi. Ma Thú Thế Giới hôm qua rất sớm, rất yên tĩnh. Tại ánh trăng bao phủ xuống, Huyết Lan sơn mạch huyết khí càng lộ ra quỷ dị. Huyết Lan sơn mạch là Tử Mãng Đế Quốc nổi danh huyết mạch, không chỉ có bời vì Huyết Lan sơn mạch thừa thãi một loại gọi Huyết Lan linh dược, hơn nữa còn bời vì Huyết Lan sơn mạch huyết khí. Loại này huyết khí là từ Huyết Lan sơn mạch địa phun ra ngoài một loại khí thể, huyết khí bên trong ẩn chứa một loại độc mạn tính làm, cái này độc mạn tính làm tuy nhiên đối với người không có gì thực chất tính thương tổn, nhưng là như lâu dài ở chỗ này Huyết Lan sơn mạch, sẽ cho người tính tình cuồng táo, Phệ Huyết. Tử Mãng Đại Đế Hỏa Diệp mang theo Âm Ô Tông Tông Chủ bốn người từ trong phi thuyền đi tới, đi vào Huyết Lan sơn mạch ngọn núi cao nhất. “Người, ta mang đến, các hạ có thể ra đi. ” Hỏa Diệp hai mắt liếc nhìn tứ phương, mở miệng nói, thanh âm truyền ra hứa xa. Lúc này, nơi xa bay tới mấy đạo nhân ảnh. Hỏa Diệp hai mắt sắc bén, rơi vào Hoàng Tiểu Long trên thân. Lập tức, hắn nhìn về phía Hoàng Tiểu Long bên người Hỏa Lưu Vân, đợi nhìn thấy Hỏa Lưu Vân hai tay đều bị Hoàng Tiểu Long đánh nát lúc, trong mắt hàn mang lóe lên một cái rồi biến mất. Bất quá, Cao Xương Nhiên bàn tay khoác lên Hỏa Lưu Vân phần gáy xương bên trên, hơi có dị động, liền có thể đem Hỏa Lưu Vân đầu vặn gãy, cho nên cuối cùng hắn vẫn là nhịn xuống. Rất nhanh, Hoàng Tiểu Long mấy người liền tới đến Hỏa Diệp trước mặt. Song phương cách xa nhau vài trăm mét, dừng lại. “Tiểu tử, ngươi là Ma Tộc người? Gan chó không nhỏ, còn từ xưa tới nay chưa từng có ai dám giết ta Hỏa Lôi Tử Mãng Đế Quốc nhiều như vậy lão tổ! Lại không người dám bắt nhi tử ta đến uy hiếp ta!” Hỏa Diệp lạnh lùng nhìn lấy Hoàng Tiểu Long, trong mắt có Tử Sắc Hỏa Diễm nhảy lên. Bất quá, Hoàng Tiểu Long lại là không có xem Hỏa Diệp, mà chính là nhìn về phía Hỏa Diệp bên người Âm Ô Tông Tông Chủ bốn người toàn thân bị bóp nát xương cốt, nhìn thấy Âm Ô Tông Tông Chủ bốn người máu thịt be bét hạ thể, nhìn lấy hấp hối, đã có chút thần trí mơ hồ Âm Ô Tông Tông Chủ, Hoàng Tiểu Long giận dữ. Hắn nhìn ra được Âm Ô Tông Tông Chủ những thương thế này chính là trong vòng một ngày mới thương tổn, cho nên đây là Hỏa Diệp biết Hỏa Lưu Vân tin tức sau đối Âm Ô Tông Tông Chủ bốn người hạ thủ? “Bọn họ xương cốt, bọn họ thương thế, là ngươi vừa mới thân thủ làm?” Hoàng Tiểu Long hỏi lại Hỏa Diệp, một mặt lạnh lùng. Hỏa Diệp cười hắc hắc: “Ngươi đòi người, ta đều mang đến, hiện tại, chúng ta bắt đầu trao đổi?” Hoàng Tiểu Long hai mắt u lãnh: “Trao đổi có thể, bất quá đang trao đổi trước, ta giúp ngươi nhi tử trước tùng gân cốt một chút. ” Hỏa Diệp còn chưa hiểu Hoàng Tiểu Long lời nói bên trong ý tứ lúc, Hoàng Tiểu Long đột nhiên bóp Hỏa Lưu Vân hai vai, Hỏa Lưu Vân hai vai xương cốt trong nháy mắt bị bóp nát. Hỏa Lưu Vân kêu thảm. “Tiểu tử, ngươi, dừng tay!” Hỏa Diệp khẽ giật mình, tiếp theo gào lớn, toàn thân Tử Diễm hừng hực, hắn không nghĩ tới Hoàng Tiểu Long cũng dám ngay trước hắn mặt, bóp nát con của hắn xương vai. Bất quá lúc này, Hoàng Tiểu Long hai tay lại động. Chỉ gặp Hỏa Lưu Vân ở ngực xương sườn bị Hoàng Tiểu Long một cây một cây bóp nát. Hỏa Diệp nộ hống, toàn thân sát ý, song quyền nắm chặt, nhưng là cuối cùng vẫn nhịn xuống. Hoàng Tiểu Long đem Hỏa Lưu Vân cả người xương cốt bóp nát về sau, một chân hướng xuống thể giẫm qua. Hỏa Lưu Vân thống khổ dị thường địa há miệng, hô không lên tiếng. “Ngươi, ngươi!” Hỏa Diệp nhất chỉ Hoàng Tiểu Long, nhất thời không biết nói như thế nào. “Lấy người đó chi pháp, còn người đó chi thân mà thôi. ” Hoàng Tiểu Long sắc mặt đạm mạc: “Hiện tại chúng ta có thể giao dịch. ” Hỏa Diệp hít sâu, thanh âm âm trầm chi cực: “Tốt!” Nói xong, hắn mang theo Âm Ô Tông Tông Chủ bốn người tiến lên, mà một đầu Tứ Bất Tượng cũng mang theo Hỏa Lưu Vân đi tới. Song phương đi vào trước mặt, sau đó lẫn nhau đem Hỏa Lưu Vân, Âm Ô Tông Tông Chủ bốn người giao ra. Bất quá, ngay tại Hỏa Lưu Vân giao cho Hỏa Diệp tay trong nháy mắt, Hỏa Diệp vừa hô: “Giết!” Cùng lúc đó, hắn đột nhiên nhất quyền oanh sát hướng Âm Ô Tông Tông Chủ bốn người, đồng thời mang theo Hỏa Lưu Vân lách mình vừa lui. Ngay tại Hỏa Diệp xuất thủ trong nháy mắt, đầu kia Tứ Bất Tượng xuất thủ, nhất chưởng liền đem Hỏa Diệp quyền lực đỡ được. Tứ Bất Tượng lui lại mấy chục mét, Hỏa Diệp cũng bị đẩy lui ra, hai người thế lực ngang nhau. Hỏa Diệp khẽ giật mình. Lúc này, trong bóng tối, ẩn nặc tại bốn phía Hỏa Lôi Tử Mãng Đế Quốc chúng lão tổ nhao nhao xuất thủ, hướng Hoàng Tiểu Long tập giết tới. . . ."
}