{
  "chapter_name": "Chương 1383: Hải Hoàng Hồn Linh",
  "content": "Chương 1383: Hải hoàng Hồn Linh Quách gia chúng Thái Thượng Trưởng lão giật mình tỉnh lại, kinh nộ dị thường, dồn dập thôi thúc thần cách, liền muốn hướng về Hoàng Tiểu Long vọt tới, lúc này, Tượng Tuân Thần Vương khí tức phóng thích mà ra Bầu trời ầm ầm chấn động. Hết thảy Quách gia Thái Thượng Trưởng lão bị hơi thở này ép tới trong nháy mắt có loại nghẹt thở cảm giác, thân hình bị vọt tới liên tiếp lui về phía sau, không ai không kinh hãi nhìn về phía Tượng Tuân. “Thần, Thần Vương cường giả!” Thần Vương cường giả! Lúc này, Hoàng Tiểu Long vung hai tay lên, đem tu di bên trong thần điện chủ nhà họ Phùng Phùng Kính Tây, ông tổ nhà họ Mã, Gia chủ chờ người toàn bộ phóng ra. Quách gia chúng Thái Thượng Trưởng lão nhìn đột nhiên xuất hiện ở Hoàng Tiểu Long bên người Hải Tộc chúng Lão tổ, Gia chủ, không khỏi lại là ngẩn ngơ. Chuyện gì xảy ra? Lẽ nào, ông tổ nhà họ Mã bọn họ bị Hoàng Tiểu Long toàn bộ bắt? Nhưng là, bọn họ ông tổ nhà họ Quách cùng Gia chủ đây? Còn có, ông tổ nhà họ Phùng cùng bọn họ Hải hoàng Phùng Oánh Oánh đại nhân đâu? Tại sao không có thấy! Lúc này, Quách gia chúng Thái Thượng Trưởng lão lại nghĩ đến Hoàng Tiểu Long lúc trước nói, lẽ nào bọn họ Lão tổ cùng Gia chủ thật bị Hoàng Tiểu Long giết? ! Ngay khi Quách gia chúng Thái Thượng Trưởng lão ngạc nhiên nghi ngờ suy đoán không ngừng giờ, bị Hoàng Tiểu Long thả ra chủ nhà họ Phùng Phùng Kính Tây, ông tổ nhà họ Mã, Gia chủ đám người đi tới Hoàng Tiểu Long trước mặt, cung kính quỳ sát nói: “Chủ nhân, không biết ngươi có dặn dò gì?” Chủ nhân! Hết thảy Quách gia Thái Thượng Trưởng lão hai mắt trừng lớn. “Không, không thể!” “Tuyệt đối không thể, chúng ta Hải Tộc chúng Lão tổ, Gia chủ làm sao có khả năng đến góp sức một nhân tộc! Làm sao có khả năng đến góp sức Hoàng Tiểu Long cái này nho nhỏ Tạo Hóa Môn đệ tử! Đây nhất định là Hoàng Tiểu Long dùng bí pháp gì cố ý làm ảo ảnh!” “Không sai, khẳng định là ảo ảnh!” Một ít Quách gia Thái Thượng Trưởng lão không chịu thừa nhận trước mắt nhìn thấy, dồn dập lắc đầu kêu gọi. Hoàng Tiểu Long lạnh lùng nở nụ cười, không để ý đến Quách gia mọi người, đối với Phùng Kính Tây chờ nhân đạo: “Các ngươi đứng lên đi, hiện tại, các ngươi theo ta đồng thời vào thành, triệu tập Hải Tộc 12 gia tộc lớn hết thảy Thái Thượng Trưởng lão, Trưởng lão toàn bộ ở Hải hoàng quảng trường đợi mệnh, hết thảy không phục mệnh lệnh người. Người phản kháng, công kích ta, các ngươi động thủ, toàn bộ giết chết!” “Vâng. Chủ nhân!” Phùng Kính Tây, ông tổ nhà họ Mã, Gia chủ chờ người không chút do dự mà cung kính hẳn là. Quách gia một vị Thái Thượng Trưởng lão thấy thế, cũng không kịp nhớ thân phận, quay về Phùng Kính Tây chờ người quát: “Các ngươi lại dám phản bội Hải Tộc. các ngươi đây là chặt đầu tội chết! Đến lúc đó cũng bị đẩy lên Hải hoàng tế đàn chém đầu răn chúng! Hải hoàng Phùng Oánh Oánh đại nhân sẽ không bỏ qua các ngươi!” Bất quá, vị này Quách gia Thái Thượng Trưởng lão mới vừa hống xong, liền bị lên cấp Thần Vương ông tổ nhà họ Mã một quyền đánh bay, ở giữa không trung trực tiếp nổ tung thành một màn mưa máu. “Chủ nhân hạ lệnh, Hải Tộc 12 gia tộc lớn hết thảy Thái Thượng Trưởng lão, Trưởng lão toàn bộ đến Hải hoàng quảng trường đợi mệnh, không phục mệnh lệnh người, người phản kháng, toàn bộ giết chết!” Ông tổ nhà họ Mã lạnh lùng nhìn Quách gia mọi người: “Các ngươi hiện tại, tốt nhất cho ta lập tức chạy tới Hải hoàng quảng trường!” Quách gia chúng Thái Thượng Trưởng lão vừa giận vừa sợ. Thế nhưng là không có ai nhúc nhích. Một vị khác lên cấp Thần Vương cảnh giới Hải Tộc Lão tổ lại là một quyền. Đem một tên Quách gia Thái Thượng Trưởng lão giết chết. Lần này, Quách gia chúng Thái Thượng Trưởng lão mới sắc mặt kinh ngạc đại biến. Rốt cục, có Quách gia Thái Thượng Trưởng lão hướng biển hoàng quảng trường bay đi. Lúc này, lại một vị Thần Vương cảnh Hải Tộc Lão tổ ra tay, đem một tên Quách gia Thái Thượng Trưởng lão một chưởng vỗ nát tan, sợ đến Quách gia còn lại Thái Thượng Trưởng lão toàn bộ luống cuống bay về phía Hải hoàng quảng trường. Hoàng Tiểu Long thấy thế, sắc mặt lãnh đạm, cưỡi sừng vàng tiểu trâu bay vào Hải hoàng thành, Tượng Tuân, Phượng Nhi chờ người cùng sau. Thứ yếu mới là Hải Tộc chúng Lão tổ, Gia chủ. Tiến vào Hải hoàng thành, Phùng Kính Tây, ông tổ nhà họ Mã. Gia chủ chờ người toàn bộ dùng tin phù triệu tập Phùng gia, Mã gia 12 gia tộc lớn hết thảy Thái Thượng Trưởng lão, Trưởng lão toàn bộ đến Hải hoàng quảng trường đợi mệnh. Theo Phùng Kính Tây chờ mạng người lệnh, nhất thời, phân tán ở Hải hoàng thành các góc 12 gia tộc lớn chúng Thái Thượng Trưởng lão, Trưởng lão toàn bộ bay tới Hải hoàng quảng trường. Ở Hải hoàng thành bầu trời. Hoàng Tiểu Long nhìn từ trên cao xuống mà nhìn phía dưới cất bước Hải Tộc các gia tộc đệ tử. “Dĩ nhiên có loài người dám ở chúng ta Hải hoàng thành bầu trời phi hành! Quả thực là muốn chết!” “Là Hoàng Tiểu Long! Lần trước ở Hải Hoàng Thịnh Điển, ta đã thấy hắn!” Đường phố phía dưới trên cất bước Hải Tộc các gia tộc đệ tử ngẩng đầu, nhìn thấy bầu trời phi hành Hoàng Tiểu Long giờ, không ai không tức giận ngôn, ngay khi bọn họ muốn xông lên giờ, đột nhiên nhìn thấy Hoàng Tiểu Long phía sau Hải Tộc các gia tộc lớn Lão tổ, Gia chủ, không khỏi sợ hết hồn, miễn cưỡng ngừng lại. Hết thảy Hải Tộc đệ tử trợn mắt ngoác mồm mà nhìn Phùng Kính Tây, ông tổ nhà họ Mã chờ người cung kính cực điểm theo sát theo ở Hoàng Tiểu Long phía sau, sau đó đi xa. Chờ Hoàng Tiểu Long chờ người thân ảnh biến mất sau, Hải Tộc các đệ tử hai mặt nhìn nhau, không biết là chuyện gì xảy ra. Chủ nhà họ Phùng, ông tổ nhà họ Mã bọn họ làm sao sẽ đi theo ở Hoàng Tiểu Long phía sau? Hơn nữa làm sao như cái nô tài giống như? Ảo giác! Nhất định là ảo giác! “Chúng ta, cùng đi lên xem một chút?” Một vị Phùng gia đệ tử nòng cốt tráng đảm, mở miệng nói. “Cùng đi lên xem một chút!” Một ít gia tộc đệ tử nòng cốt tò mò, liền cẩn thận theo ở phía sau, xa xa theo đuôi. Không đến bao lâu, Hoàng Tiểu Long chờ người liền tới đến Hải hoàng quảng trường. Đến đến lúc đó, đã có không ít Hải Tộc Thái Thượng Trưởng lão, Trưởng lão đến đến, những hải tộc này Thái Thượng Trưởng lão, Trưởng lão nhìn thấy Hoàng Tiểu Long, cùng lúc trước những đệ tử kia như thế, phản ứng đầu tiên chính là muốn xông lên, thế nhưng sau đó nhìn thấy Hoàng Tiểu Long mặt sau Phùng Kính Tây, ông tổ nhà họ Mã chờ người, toàn bộ sợ đến ngừng lại. Hoàng Tiểu Long cưỡi sừng vàng tiểu trâu rơi xuống Hải hoàng quảng trường mặt đất, sau đó đi thẳng tới Hải hoàng tháp trước mặt, nhìn trước mắt sừng sững ngàn trượng Hải hoàng tháp, hai mắt tinh mang lóe lên. Từ Phùng Kính Tây chờ nhân khẩu trong, Hoàng Tiểu Long hiểu rõ đến, này Hải hoàng tháp cũng là một cái cực phẩm hỗn độn linh khí, ở trong đó tu luyện, có thể tẩm bổ thần hồn, hơn nữa Hồn Linh tiến vào bên trong, không chỉ có thể lâu dài bất diệt, còn có thể thông qua thu nạp trong tháp linh khí tu luyện, không ngừng khỏe mạnh. Hồn Linh, tương đương với người hồn phách, Hải Tộc các đời Hải hoàng cường giả Hồn Linh ngay khi này Hải hoàng trong tháp, có thậm chí đã ức năm. Tuy rằng Hải Tộc những này Hải hoàng Hồn Linh tu luyện tăng lên thật chậm, thế nhưng thực lực, tuyệt đại đa số đều là Thần Vương, có thậm chí đã là Thần Vương cấp trung. Bất quá, những này Hải hoàng Hồn Linh không cách nào rời đi Hải hoàng tháp, một khi rời đi, sẽ yên tro bụi diệt, không phải vậy, Hải Tộc có những này Hải hoàng Hồn Linh, đã sớm xưng bá Vạn Tượng Thần vị diện. Lúc này, sừng vàng tiểu trâu đối với Hoàng Tiểu Long nói: “Tiểu Long, những này Hải hoàng Hồn Linh nhưng là bảo bối, ngươi trước tiên luyện hóa Hải hoàng tháp, đến lúc đó, lại từng cái đem những này Hải hoàng Hồn Linh toàn bộ luyện hóa, thực lực của ngươi đều sẽ tăng lên tới một cái mức độ kinh người!” Hoàng Tiểu Long ngẩn ra, hai mắt sáng choang: “Những này Hải hoàng Hồn Linh thật sự có như thế bảo bối?” Sừng vàng tiểu trâu cười hắc hắc nói: “Những này Hải hoàng Hồn Linh, thông qua ức năm, ngàn vạn năm thu nạp trong tháp linh khí tu luyện, sớm đã đem bản thân rèn luyện thành cực phẩm hỗn độn sinh vật, ẩn chứa năng lượng khủng bố cực điểm, so với này Tổ Long quả, bảy màu Kim Ma quả không biết thắng rồi bao nhiêu ngàn lần, ngươi nói bảo không bảo bối?” Hoàng Tiểu Long hai mắt nóng rực. Không nghĩ tới những thứ này Hải hoàng Hồn Linh lại vẫn như vậy tác dụng!."
}