{
  "chapter_name": "Chương 1162: Tự Tin Có Thể Bảo Hộ Một Ít",
  "content": "Vừa vào Vực Ngoại Ác Ma chiến trường, cùng với tử khí cùng tà khí chính là ma khí liền hướng Hoàng Tiểu Long bao khỏa qua đây. Hoàng Tiểu Long hít sâu một hơi, không nghĩ tới mới rời khỏi Vực Ngoại Ác Ma chiến trường không có một năm, liền lại lần nữa trở về. Cảm thụ được này có dũng khí đã lâu ma khí, Hoàng Tiểu Long hai mắt khó hưng phấn. Đối với khác đệ tử dự thi tới nói, này tràn đầy kinh người ma khí chính là Vực Ngoại Ác Ma chiến trường, nguy hiểm trùng điệp, nhưng mà đối với Hoàng Tiểu Long tới nói, lại là một cái thật tốt tu luyện bảo địa. Bất quá, ngay Hoàng Tiểu Long muốn rời khỏi thời gian, đột nhiên, đằng sau phi tới một đám đệ tử dự thi, có hai mươi mấy người, trước mặt nhất hai cái đệ tử, chính là Cổ Thần nhất giai sơ kỳ. “Vị huynh đệ này.” Trước mặt nhất kia Cổ Thần nhất giai đệ tử kêu lên: “Vực Ngoại Ác Ma chiến trường, nguy hiểm trùng điệp, một người độc hành lời nói, rất khó được tích phân, không bằng cùng chúng ta cùng nơi, đến thời gian mọi người cũng tốt có thể chiếu ứng lẫn nhau.” Đang khi nói chuyện, liền đi tới Hoàng Tiểu Long trước mặt. Hoàng Tiểu Long liếc nhìn đối phương mọi người một mắt, sắc mặt đạm mạc nói: “Không có hứng thú.” Có thể chiếu ứng lẫn nhau? Nói dễ nghe, bất quá là nghĩ kéo lung Hoàng Tiểu Long những này Cổ Thần dưới đệ tử làm pháo hôi mà thôi. “Lớn mật!” Kia Cổ Thần nhất giai đệ tử đằng sau, một cái mặt mang đao ba thanh niên đối Hoàng Tiểu Long lạnh giọng khiển trách: “Tiểu tử, ngươi biết chúng ta Tôn Chấn Vũ sư huynh là ai chăng? Chúng ta Tôn Chấn Vũ sư huynh, là chúng ta Trương gia đảo đệ nhất thiên tài, hai mươi năm trước liền đột phá Cổ Thần nhất giai sơ kỳ, chúng ta Tôn Chấn Vũ ︾≧ sư huynh mời ngươi, là để mắt ngươi, ngươi vậy mà dám cự tuyệt!” Mọi người tách ra, mơ hồ mang Hoàng Tiểu Long bao vây lại. Hoàng Tiểu Long sắc mặt như thường, cười lạnh nói: “Như thế nói, ta còn muốn cảm tạ các ngươi Tôn Chấn Vũ sư huynh tài là?” Cái đó Tôn Chấn Vũ cười nói: “Cảm tạ không cần, ta cũng là vì huynh đệ suy nghĩ, huynh đệ mặc dù là Thiên Thần thập giai hậu kỳ đỉnh phong, nhưng mà thực lực còn là yếu một ít. Huynh đệ theo ta, ta tự tin còn có thể bảo hộ một ít.” Hoàng Tiểu Long lười cùng đối phương lời vô ích, trực tiếp một quyền hướng kia Tôn Chấn Vũ oanh kích đã qua. Mọi người ngẩn ra, không ngờ tới Hoàng Tiểu Long vậy mà dám đối Tôn Chấn Vũ xuất thủ. Lẽ nào này tiểu tử vừa rồi không có nghe rõ, Tôn Chấn Vũ sư huynh thế nhưng Cổ Thần nhất giai sơ kỳ cường giả! Tôn Chấn Vũ ngoài ý muốn thoáng cái, tiếp theo cười nhạt. Đã như vậy, vậy hắn liền triển lộ thoáng cái thực lực, giáo huấn một chút thoáng cái này tiểu tử, nhượng cái đó thuận theo một ít. Nghĩ đến này, Tôn Chấn Vũ một quyền đánh tới, bởi Hoàng Tiểu Long kiêu ngạo, sở dĩ, hắn quyết định xuất thủ trọng một điểm, hắn dùng hai thành thực lực. Hắn thấy. Hai thành thực lực, đầy đủ giáo huấn tiểu tử này. Tại mọi người nhìn chăm chú, hai người song quyền đụng vào nhau. Nguyên bản nụ cười Tôn Chấn Vũ đột nhiên sắc mặt đại biến, vẻ mặt kinh hoàng, vừa định toàn lực thôi động Thần Cách thần lực, đã chậm. Ầm ầm một tiếng chấn động. Chỉ thấy Tôn Chấn Vũ toàn bộ người ngã bắn ra, ngay tại chỗ cuộn, thẳng lăn ra mấy ngàn thước. Tại mặt đất lôi ra dài dài một điều đường nhỏ. Bốn phía chúng đệ tử sửng sốt. Đặc biệt vừa rồi quát Hoàng Tiểu Long mặt mang đao ba thanh niên, càng là vẻ mặt khó mà tin được. Một gã khác Cổ Thần nhất giai sơ kỳ đệ tử vẻ mặt khiếp sợ nhìn Hoàng Tiểu Long. “Trương gia đảo đệ nhất thiên tài? Hai mươi năm trước liền đột phá Cổ Thần nhất giai sơ kỳ?” Hoàng Tiểu Long đạm mạc nói: “Xem ra ngươi chút thực lực ấy. Bảo hộ không được ta.” Bốn phía đệ tử sắc mặt xấu xí, nhưng mà nhất thời không ai dám lên tiếng. Này thời gian, lăn ra nơi xa Tôn Chấn Vũ từ mặt đất bò dậy, toàn thân thần lực tuôn ra, mang trên người bụi bặm đánh rơi xuống, vẻ mặt sát ý địa nhìn Hoàng Tiểu Long: “Tiểu tử. Rất tốt, thực lực ngươi ra ngoài ta bất ngờ, bất quá, ngươi cho là, ngươi thật là đối thủ của ta? Ta vừa rồi chỉ điểm nửa thành thực lực. Hiện tại, ta nhượng ngươi triệt để rõ ràng cảm thụ một chút ta thực lực chân chính!” “Chết đi cho ta!” Tôn Chấn Vũ toàn thân thần lực cuồng tuôn, từng đợt kim sắc quang mang bạo xạ. Xem ra, hắn Thần Cách chính là kim thuộc tính. Tay phải hắn quang mang một thiểm, một thanh thần lực ngưng tụ to lớn kim đao xuất hiện, tiếp theo hư không hướng Hoàng Tiểu Long một trảm mà đến. Kim đao phá không, đao khí mạnh mẽ chi cực, tuy rằng không phải công kích bốn phía đệ tử, nhưng mà bốn phía đệ tử cũng đều có loại bị kim đao vừa bổ hai nửa cảm giác, ai cũng kinh sợ lùi về sau. Hoàng Tiểu Long thấy thế, lạnh giọng mỉm cười, đưa lên tay tùy ý một chỉ. Tức khắc, không gian chấn động, phá không mà đến kinh người đao khí vậy mà nháy mắt bạo tán, tiếp theo, Tôn Chấn Vũ trong tay thần lực ngưng tụ to lớn kim đao thốn thốn nổ tung mở tới, mà cái đó bản thân, dường như bị vô hình cự trụ đánh trúng, ầm ầm vang lên, bi thảm vừa gọi, điên cuồng ngã bắn ra. Giữa không trung, miệng trung cuồng phún huyết hoa. Tôn Chấn Vũ đập rơi tại cực xa chỗ, không có động tĩnh. “Nửa thành thực lực?” Hoàng Tiểu Long trào phúng địa nhìn thoáng qua nằm tại cực xa chỗ không có động tĩnh Tôn Chấn Vũ, hiện tại, hắn lại là liền nửa thành lực lượng đều không có dùng đến. Hoàng Tiểu Long liếc nhìn bốn phía, lạnh nhạt nói: “Hiện tại, còn có ai, nghĩ bảo hộ ta?” Nói đến này, ánh mắt rơi tại một gã khác Cổ Thần nhất giai đệ tử trên người. Kia Cổ Thần nhất giai đệ tử sắc mặt kinh hoàng đại biến, điên cuồng lắc đầu, không ngừng lùi về sau. Hoàng Tiểu Long nhìn cũng không có nhìn mọi người, thân hình một thiểm, đạp không rời đi, cất bước ở giữa, liền biến mất ở trước mặt mọi người. Hồi lâu, ngây người như phỗng chúng đệ tử mới dám chuyển bước, chậm rãi tới gần Tôn Chấn Vũ. Đợi bọn hắn đi tới Tôn Chấn Vũ trước mặt, đưa bọn họ Tôn Chấn Vũ sư huynh nâng dậy thời gian, ai cũng ngã hấp một hơi lãnh khí, chỉ thấy Tôn Chấn Vũ trên người thần khải toàn bộ bạo liệt, trên người vết nứt nhìn thấy mà giật mình. Tôn Chấn Vũ trên người thần khải, chính là Trương gia đảo Trương gia Thượng Cổ thần khải, dùng Tôn Chấn Vũ thần lực quán chú, đủ để chống đối Cổ Thần nhất giai hậu kỳ cường giả công kích, hiện tại, lại bị Hoàng Tiểu Long một chỉ oanh nứt thành như vậy! Mà Tôn Chấn Vũ bản thân, khí tức yếu như tơ nhện, dường như tùy thời hội tắt thở giống nhau. Mọi người tay chân lạnh giá, kia ba ba thanh niên càng là sắc mặt tái nhợt không huyết. “Này, này tóc đen tuổi trẻ người, là ai? Hắn, làm sao có thể, một cái Thiên Thần thập giai hậu kỳ đỉnh phong, làm sao có thể có như thế khủng bố thực lực!” Một cái lắp bắp nói. “Hay là, bản thân hắn không phải Thiên Thần thập giai hậu kỳ đỉnh phong, hắn có thể là Cổ Thần nhất giai hậu kỳ đỉnh phong cường giả, cố ý ẩn nấp thực lực thành Thiên Thần thập giai hậu kỳ đỉnh phong!” Một gã khác đệ tử suy đoán đạo. “Cổ Thần nhất giai hậu kỳ đỉnh phong? Lẽ nào, hắn là thập đại hải đảo đệ nhất đệ tử! Thế nhưng, Đào Minh, Quách Viễn Huy, chúng ta gặp qua!” “Này tóc đen tuổi trẻ người, thực lực chỉ sợ đứng sau Chu Húc, Đàm Lâm đi!” Mọi người cho Tôn Chấn Vũ dùng thần đan chữa thương thời gian, suy đoán nghị luận. Lúc này, Hoàng Tiểu Long đã xa tại vạn dặm chi ngoại. Đột nhiên, một chỉ ẩn nấp cho hư không, Cổ Thần nhất giai hậu kỳ đỉnh phong tương tự huyết lang Ma Thú hướng Hoàng Tiểu Long phác sát qua đây, này là Ác Ma chiến trường khiếu thiên ma lang, tốc độ kinh người, với lại song trảo sắc bén, so phổ thông Cổ Thần khí uy lực còn muốn cường, song trảo chi hạ, phổ thông Cổ Thần cường giả, đơn giản bị cái đó xé mở! Bất quá, này khiếu thiên ma lang vừa phác sát qua đây, Hoàng Tiểu Long tay lên tay rơi, một đạo chói mắt kiếm quang nháy mắt phá vỡ cuồn cuộn ma khí, khiếu thiên ma lang đình tại giữa không trung, tiếp theo rơi xuống đất, đầu sói từ thân thể thượng tách ra, lăn hướng viễn xứ.."
}