{
  "chapter_name": "Chương 261: Bắt đầu thâu tóm huyết yến môn",
  "content": "\"Sau này Bất Tử ma thân và Ma Động chỉ của môn chủ chúng ta tu luyện tới cảnh giới đại thành, việc giết Trần Tiếu Thiên chỉ là chuyện búng ngón tay mà thôi.\" Lý Vân Hải cười nói. Lý Vân Hải vừa nói xong, một tiếng hừ lạnh đột ngột vang lên. Hai người kinh hãi, vội quay đầu, quát to: \"Kẻ nào?! Lăn ra đây cho ta!\" Trong cái nhìn chòng chọc của Lý Vân Hải và Lưu Lê, Hoàng Tiểu Long và Trần Tiếu Thiên hiện hình. \"Trần Tiếu Thiên!\" Hai người thấy đó là Trần Tiếu Thiên, sắc mặt biến đổi, bật thốt lên. Tuy vừa rồi hai người nói rằng với môn chủ của bọn họ, Trần Tiếu Thiên sẽ không chịu nổi một chiêu, nhưng dù thế nào thì Trần Tiếu Thiên cũng là Tiên Thiên cấp bảy hậu kỳ cao nhất, là một trong ba vị bá chủ của thành Hắc Ma này. Còn hai người thì chỉ là Tiên Thiên cấp sáu hậu kỳ mà thôi. Nhưng bọn họ phát hiện Trần Tiếu Thiên đi theo sau một người trẻ tuổi tóc đen, người khẽ khom, vẻ mặt rất cung kính, hai người khiếp sợ mà nhìn Hoàng Tiểu Long. Hoàng Tiểu Long và Trần Tiếu Thiên đi tới cách bọn họ mười mét, thấy vẻ mặt hai người này thì biết sự kinh hãi và nghi hoặc trong lòng bọn họ. Hoàng Tiểu Long nhìn hai người, vẻ mặt lạnh nhạt: \"Giết Trần Tiếu Thiên, thâu tóm Thiên Vu môn?\" Nói tới đây, hắn quay sang nhìn Trần Tiếu Thiên: \"Hiện giờ ta cho ngươi ra tay, chỉ cần không giết chết hai kẻ này là được.\" Nghe vậy, Trần Tiếu Thiên vui vẻ, cung kính đáp: \"Tạ ơn thiếu chủ!\" Lúc trước nghe hai người nói rằng môn chủ Khương Thiên Hoa của Huyết Yến môn muốn giết hắn thì chỉ cần búng ngón tay là được, hắn đã nín nhịn một bụng tức giận rồi, nhưng vì Hoàng Tiểu Long chưa ra lệnh nên hắn không dám ra tay. Giờ nhận được mệnh lệnh của Hoàng Tiểu Long, hắn lập tức phi thân lên, đột nhiên tấn công Lý Vân Hải và Lưu Lê. \"Thiếu chủ?!\" Lý Vân Hải và Lưu Lê nghe Trần Tiếu Thiên gọi người trẻ tuổi tóc đen trước mặt là thiếu chủ thì càng khiếp sợ. Hai người còn chưa hiểu có chuyện gì thì Trần Tiếu Thiên đã tấn công tới trước người bọn họ rồi. Hai người tức thì tỉnh táo, vội vã giơ hai tay ra đỡ. Nhưng hai người chỉ là Tiên Thiên cấp sáu hậu kỳ, sao có thể chặn được đòn tấn công của Trần Tiếu Thiên được. Trần Tiếu Thiên tung một chưởng Phong Quyền Lưu Hoả, tức thì đánh bay hai người kia. Hai người ngã lăn ra đất, khiến bụi đất bay mù mịt. \"Trần Tiếu Thiên, ngươi dừng tay!\" Lý Vân Hải hộc máu, sốt ruột hô to. Lưu Lê cũng vừa sợ lại vừa giận. Trần Tiếu Thiên phi thân hạ xuống, cười lạnh lùng rồi lại tung một Phong Quyền Lưu Hoả chưởng tới ngực hai người. Lý Vân Hải và Lưu Lê hoàn toàn không kịp triệu Vũ hồn và hồn hoá. Hai người đau đớn gào thét, lăn lộn dưới đất khiến bụi bay tung toé. Cuối cùng hai người đâm sầm vào hai tảng đá lớn. Bởi vì Hoàng Tiểu Long có nói là chỉ cần không giết chết hai người này là được, cho nên Trần Tiếu Thiên ra tay rất độc ác, trút hết tức giận trong lòng ra. Cho nên sau khi đánh bay hai người kia, Trần Tiếu Thiên lại lướt tới rồi tấn công đột ngột. Mười mấy phút đồng hồ sau, Lý Vân Hải và Lưu Lê đã mình đầy máu me, toàn thân đầy vết máu, thậm chí còn chẳng thể bò được. Trần Tiếu Thiên ra tay rất tàn nhẫn, nhưng có chừng mực nên hai người không chết được. \"Được rồi.\" Thấy đã không sai biệt lắm, Hoàng Tiểu Long mở miệng nói. Trần Tiếu Thiên thế mới ngừng lại, cung kính dạ một tiếng rồi lùi ra sau lưng Hoàng Tiểu Long. Hoàng Tiểu Long chầm chậm bước tới trước mặt Lý Vân Hải và Lưu Lê, nhìn hai kẻ đã bị đánh cho hoàn toàn thay đổi đang nằm dưới đất, mở miệng nói: \"Ta biết các ngươi đang rất tò mò về thân phận của ta, sau này các ngươi sẽ biết. Nói thật cho các ngươi biết, hiện giờ toàn bộ Thiên Vu môn đã nằm trong tay ta, Trần Tiếu Thiên, Cảnh Khẳng và đám trưởng lão Thiên Vu môn đều sẵn sàng theo ta.\" Lý Vân Hải và Lưu Lê đang bị trọng thương, thậm chí còn không gượng dậy được trợn to mắt, vẻ mặt đầy khiếp sợ và không tin mà nhìn Hoàng Tiểu Long. Cái gì?! Người trẻ tuổi tóc đen này đã hoàn toàn nắm Thiên Vu môn trong tay?! Trần Tiếu Thiên, Cảnh Khẳng và đám trưởng lão Thiên Vu môn đã hoàn toàn theo hắn?! Hai người quá khiếp sợ. Sau đó hai người quay sang nhìn Trần Tiếu Thiên. Tuy chuyện này rất khó tin, nhưng thấy Trần Tiếu Thiên cung kính với Hoàng Tiểu Long hệt như một tên nô tài thì sợ rằng đó là sự thật. Chỉ là người trẻ tuổi tóc đen này sao có thể khiến Trần Tiếu Thiên, Cảnh Khẳng và đám trưởng lão Thiên Vu môn thần phục được? Huyết Yến môn bọn họ và Cửu Sát tông sao lại không biết tin gì! \"Giờ ta cho các ngươi hai lựa chọn, một là giống Trần Tiếu Thiên và Cảnh Khẳng, đi theo ta. Hai là chết.\" Hoàng Tiểu Long nói tiếp. Lý Vân Hải và Lưu Lê biến sắc. \"Muốn bọn ta đi theo ngươi á? Nằm mơ!\" Lý Vân Hải trợn mắt: \"Không bao giờ! Tiểu tử, ngươi giết bọn ta rồi, Huyết Yến môn bọn ta sẽ không bỏ qua cho ngươi, đến lúc đó không chỉ ngươi, mà toàn bộ Thiên Vu môn cũng sẽ bị Huyết Yến môn bọn ta tiêu diệt!\" Nghe vậy, Hoàng Tiểu Long lắc đầu, sắc mặt lạnh lùng. Có một số người không bao giờ biết biết điều là gì, nếu đã như vậy, vậy thì....! Hàn quang loé lên trong đôi mắt Hoàng Tiểu Long, hắn nhấc tay lên, dùng một đầu ngón tay tấn công. Sương mù màu xám cuồn cuộn bốc lên. Trong lớp sương mù dày đặc ấy, tiếng quái vật bóng tối rít gào thê lương khiến lòng người sợ hãi. Một chỉ kình khủng bố xuyên qua lớp sương mù dày đặc mà bắn ra. Tuyệt học truyền thừa của Đoạn Hồn châu, Đoạn Hồn Chỉ! Lý Vân Hải hoảng sợ, đang định mở miệng xin tha thì Đoạn Hồn Chỉ đã xuyên thủng mi tâm hắn. Lưu Lê nhìn thấy chỉ kình xuyên qua gáy Lý Vân Hải, rồi một cột máu bắn ra tung toé. Lý Vân Hải mồm há hốc, ngã đùng xuống đất. Nhìn thi thể Lý Vân Hải, Lưu Lê sợ hãi không thôi, mặt cắt không giọt máu mà nhìn Hoàng Tiểu Long, không ngờ rằng Hoàng Tiểu Long lại ác như vậy, nói giết là giết luôn. Lúc này Hoàng Tiểu Long quay đầu nhìn sang phía Lưu Lê. Mắt hắn như đao sắc đâm thẳng vào lòng Lưu Lê, khiến Lưu Lê mặt xám như tro tàn. \"Ta có thể cho ngươi suy nghĩ rồi quyết định, đừng có nóng vội mở miệng như hắn!\" Hoàng Tiểu Long nói: \"Nhưng cơ hội chỉ có một, mong ngươi có thể nắm được, là sống hay là chết.\" Sắc mặt Lưu Lê khá khó coi. Hoàng Tiểu Long nói với Trần Tiếu Thiên: \"Ngươi xử lý thi thể kia đi.\" Tất nhiên không thể để thi thể của Lý Vân Hải lại được, mà phải huỷ thi diệt tích. \"Vâng, thiếu chủ!\" Trần Tiếu Thiên cung kính vâng một tiếng, sau đó giơ một bàn tay ra nhiếp thi thể Lý Vân Hải đến giữa không trung. Sau đó ngọn lửa Đấu khí bốc lên toàn thân, hắn đánh một Lưu Vân hoả chưởng vào thi thể Lý Vân Hải. Bị Lưu Vân hoả chưởng đốt, thi thể Lý Vân Hải hoá thành tro tàn, rơi xuống đất rồi bị bụi đất che giấu. Nhìn thi thể Lý Vân Hải bị Trần Tiếu Thiên huỷ thi diệt tích, sắc mặt Lưu Lê càng khó coi. \"Ta sẵn... sẵn sàng góp sức!\" Ngay khi thi thể Lý Vân Hải bị Trần Tiếu Thiên đốt thành tro không lâu, Lưu Lê nói. Hoàng Tiểu Long gật đầu. Sau đó Hoàng Tiểu Long bảo Lưu Lê mở linh hồn chi hải ra để hắn đánh Tinh Thần Lạc Ấn xuống. Nghe Hoàng Tiểu Long muốn gieo Tinh Thần Lạc Ấn lên linh hồn chi hải của mình, Lưu Lê giật mình, nhưng cuối cùng vẫn phải mở ra để Hoàng Tiểu Long gieo Tinh Thần Lạc Ấn lên. Sau khi gieo Tinh Thần Lạc Ấn vào linh hồn chi hải của Lưu Lê, Hoàng Tiểu Long mới lơi lỏng đôi chút. Thần phục Lưu Lê, bước đầu tiên trong việc thâu tóm Huyết Yến môn. Bởi vì nhiệm vụ của Lý Vân Hải và Lưu Lê chính là đi Tử Vực tìm Ma Linh châu, cho nên trong vòng ba bốn tháng này môn chủ Khương Thiên Hoa của Huyết Yến môn sẽ không nghi ngờ. Ba bốn tháng này, Hoàng Tiểu Long muốn thâu tóm Huyết Yến môn thành công trước khi Khương Thiên Hoa nghi ngờ."
}