{
  "chapter_name": "Chương 567: Chạy Về Võ Hồn Giới",
  "content": "Chương 567: Chạy về Võ Hồn giới Xác định đầu phiếu Triệu Thần, Tạ Huy hai người hận không thể ăn Hoàng Tiểu Long thịt, uống Hoàng Tiểu Long huyết, thế nhưng hai người nhìn thanh Hoàng Tiểu Long trên người ngực Huyền Vũ đồ án thời gian, không tự chủ được ngẩn ngơ, trong lòng sát ý giảm đi không thiếu. Triệu gia cùng Tạ gia tuy rằng không phải Huyền Vũ tinh hà nhất lưu đại thế lực, thế nhưng cũng là một cái không nhỏ gia tộc, hai người thân là Triệu gia cùng Tạ gia dòng chính đệ tử, đối với Huyền Vũ học phủ đệ tử phục sức còn là nhận được. Huyền Vũ học phủ! Trong lòng hai người trầm xuống. Không nghĩ tới Hoàng Tiểu Long không chỉ trở thành Huyền Vũ học phủ đệ tử, nhưng lại trở thành Huyền Vũ học phủ nội môn đệ tử. “Hoàng Tiểu Long, ngươi vận khí không tệ a, gặp vận may, vậy mà trở thành Huyền Vũ học phủ nội môn đệ tử.” Triệu Thần lập tức cười lạnh nói, trong lòng đố kị, sát ý, hận ý cuồn cuộn. Hoàng Tiểu Long tuy rằng bị Huyền Vũ phủ chủ thu làm đệ tử thân truyền, thế nhưng cũng chỉ có một ít siêu cấp đại thế lực cùng nhất lưu đại thế lực biết, tượng Triệu Thần, Tạ Huy như vậy trung tiểu gia tộc đệ tử, tự nhiên không biết. Đừng nói hai người, coi như là một ít trung tiểu gia tộc trưởng lão, gia chủ, hiện tại có cũng không biết Huyền Vũ phủ chủ tân thu đệ tử chi sự. Cái này tượng Lạc Thông Vương Quốc trước kia Hoàng Gia Trang, thân là Hoàng Gia Trang trang chủ Hoàng Kỳ Đức căn bản không thể có thể biết Đoạn Nhận Đế Quốc Đoạn Nhận Đại Đế chi sự giống nhau. Bởi vì, hai người chênh lệch thực sự quá qua xa vời. Hoàng Kỳ Đức căn bản không thể có thể tiếp xúc được loại mặt đồ đạc. “Bất quá, trở thành Huyền Vũ học phủ nội môn đệ tử thì như thế nào.” Tạ Huy cười lạnh nói: “Một cái Huyền Vũ học phủ nội môn đệ tử có thể cứu đúng rồi toàn bộ Võ Hồn giới?” Hai người mặc dù biết Hoàng Tiểu Long trở thành Huyền Vũ học phủ nội môn đệ tử, nhất định là đột phá Thần Vực, thế nhưng cũng không sợ, nơi này là Vân Hải đại lục, là Trưởng Trị thành! Coi như là một ít siêu cấp đại thế lực trưởng lão cũng không dám tại Vân Hải đại lục. Tại Trưởng Trị thành động thủ. Hoàng Tiểu Long hai mắt bỗng nhiên co rụt lại, kinh khủng sát ý nhượng bốn phía không gian như trụy vạn trượng vết nứt, Triệu Thần, Tạ Huy sắc mặt hai người kinh nhiên đại biến. “Các ngươi mới vừa nói cái gì? !” Hoàng Tiểu Long hai mắt như đao. “Hắc hắc, ngươi không có nghe rõ? Hoàng Tiểu Long. Nói thật cho ngươi biết đi, Doanh gia đã biết ngươi giết tử thần điện điện chủ Doanh Thiên chi sự, hai tháng trước đã phái ra cao thủ đi tới Võ Hồn giới, nói không chừng đã đến Võ Hồn giới.” Triệu Thần không nhìn Hoàng Tiểu Long khủng bố sát ý, kinh hãi sau đó an định lại, cười lạnh nói. “Hiện tại. Ngươi chạy về Võ Hồn giới, nói không chừng còn có thể thế cha mẹ ngươi, muội muội, đệ đệ, thế ngươi những thủ hạ kia nhặt xác, tiếp qua một ít ngày. Nói không chừng bọn họ liền thi thể cũng bị mất.” Tạ Huy cười ha ha đạo. Hoàng Tiểu Long sắc mặt đại biến, hai mắt nắm chặt, Doanh gia! Không nghĩ tới Doanh gia nhanh như vậy sẽ biết Doanh Thiên chi sự. “Đã quên nói cho ngươi biết, Doanh gia nguyên do nhanh như vậy biết ngươi giết tử thần điện điện chủ Doanh Thiên chi sự, là bởi vì chúng ta Triệu gia nói cho Doanh gia.” Triệu Thần cười ha ha đạo, vẻ mặt đắc ý cực kỳ. “Ngươi!” Hoàng Tiểu Long hai mắt đỏ thẫm, bốn phía khí lưu bạo hưởng. Khí tức kinh khủng phóng lên cao. Tại Hoàng Tiểu Long khủng bố khí tức trước mặt, Triệu Thần, Tạ Huy hai người chỉ cảm thấy sự khó thở, giống ly thủy cá nhỏ tùy thời cũng có thể chết đi giống nhau. Hai người cái này tài thật thật triệt triệt cảm giác được Hoàng Tiểu Long khủng bố. Hai người phụ thân đồng dạng là Thần Vực cường giả, nhưng là bọn hắn phát hiện, Hoàng Tiểu Long khí tức so với bọn hắn phụ thân không biết kinh khủng gấp bao nhiêu lần. Đây là đột phá Thần Vực sau, Hoàng Tiểu Long thực lực? ! “Tiểu huynh đệ, có chuyện tốt dễ bàn, nơi này là Trưởng Trị thành.” Đúng lúc này, đột nhiên. Một đạo thanh âm vang lên, một cái trang phục trung niên nhân từ thanh hải đại thương hành hậu điện đi ra. Hoàng Tiểu Long hai mắt co rụt lại. Cái này trang phục trung niên nhân mặc dù không có phóng thích khí tức, thế nhưng Hoàng Tiểu Long nhìn ra được, cái này trang phục trung niên nhân tuyệt đối là cao thủ, hay là thực lực không kém cho Huyền Vũ học phủ trưởng lão Trương Thiên Truyền. Hoàng Tiểu Long chần chờ một chút. Trên người khí thế thu hồi. Thành như trung niên nhân theo như lời, nơi này là Trưởng Trị thành, là Vân Hải đại lục, Hoàng Tiểu Long không thể giết Triệu Thần, Tạ Huy hai người, không phải, coi như là sư phụ hắn Phong Dương cũng rất phiền phức. Vân Hải đại lục không thể tranh đấu, xuất thủ sát nhân quy củ, thế nhưng Huyền Vũ tinh hà hai mươi ba đại siêu cấp đại thế lực quyết định. “Một ngày nào đó, ta sẽ đích thân diệt Triệu gia, Tạ gia.” Hoàng Tiểu Long lạnh lùng nhìn Triệu Thần, Tạ Huy hai người liếc mắt, sau đó xoay người ra thanh hải đại thương hành. Hiện tại, hắn cũng vô tâm nghĩ mua phủ đệ. Hắn trong lòng hận không thể thoáng cái chạy về Võ Hồn giới. Đến nỗi Triệu Thần, Tạ Huy hai người, sau đó tất chết! Đương nhiên, Hoàng Tiểu Long sẽ không để cho hai người dễ dàng như vậy sẽ chết. Triệu Thần, Tạ Huy hai người thấy Hoàng Tiểu Long thu lại khí thế, sau đó xoay người cấp nhiên ly khai thanh hải đại thương hành, có loại sống sót sau tai nạn cảm giác, hai người mặc dù biết Vân Hải đại lục quy định không thể xuất thủ tranh đấu, sát nhân, thế nhưng ai biết đạo Hoàng Tiểu Long có thể hay không nhất thời phát điên, liều mạng mình bị xử tử, mà sát hai người. Kinh nhiên sau đó, hai người thẹn quá thành giận. Vừa rồi hai người thiếu chút nữa bị Hoàng Tiểu Long sợ đến đi tiểu một khố, cái này Hoàng Tiểu Long, đáng chết! Vốn có, hai người nghe theo gia tộc trưởng bối mệnh lệnh, qua đây thanh hải đại thương hành mua một ít đồ, vừa phải ly khai, không nghĩ tới hội tại cái này gặp gỡ Hoàng Tiểu Long. Hai người xác định Hoàng Tiểu Long sau khi rời đi, cũng sau đó ra thanh hải đại thương hành. “Không nghĩ tới hoàng tiểu cẩu đã vậy còn quá nhanh đã đột phá đến Thần Vực!” Triệu Thần hai mắt ghen ghét. Từ Võ Hồn giới trốn hồi Thái Hoàng Giới, hắn được không thiếu cơ duyên, tịnh tại Triệu gia trưởng lão dưới sự chỉ điểm, thực lực đột nhiên tăng mạnh, tài đột phá đến Thánh Vực lục giai. Thế nhưng không nghĩ tới Hoàng Tiểu Long vậy mà đột phá đến Thần Vực! Đương nhiên, hắn không biết Hoàng Tiểu Long đã đột phá đến Thần Vực nhị giai sơ kỳ đỉnh phong, với lại đã đánh bại một cái Thần Vực tam giai hậu kỳ yêu nghiệt thiên tài. Hắn cho là, Hoàng Tiểu Long vừa đột phá Thần Vực, là Thần Vực nhất giai mà thôi. Tạ Huy cũng cười lạnh nói: “Hắn chạy trở về, bằng hắn lực một người, có thể thế nào, lần này, Doanh gia thế nhưng phái hai vị Thần Vực ngũ giai cường giả đã qua, tại Thần Vực ngũ giai cường giả trước mặt, hắn chính là một chỉ con kiến hôi, hắn không chỉ cứu không được Võ Hồn giới, cứu không được Hoàng gia mọi người, cứu không được hắn những thủ hạ kia, với lại liền hắn cũng muốn chết!” “Chỉ là đáng tiếc, không thể thân thủ giết chết cái này hoàng tiểu cẩu.” Triệu Thần cười lạnh nói. “Chờ mấy ngày nữa, Doanh gia hai vị kia trưởng lão sát Hoàng Tiểu Long sau đó, chúng ta trở về nữa Võ Hồn giới, đến lúc đó lần nữa thống nhất Võ Hồn giới.” Tạ Huy hai mắt hàn mang lập loè: “Này phản bội chúng ta, đầu phục Hoàng Tiểu Long cẩu vật, ta muốn để cho bọn họ hối hận!” “Đi, chúng ta về trước đi!” Triệu Thần, Tạ Huy hai người ra Trưởng Trị thành, hướng tới đông bay đi. Mà Hoàng Tiểu Long ra Trưởng Trị thành sau, cấp tốc phi hành, hiện tại, hắn phải nghĩ biện pháp, mau chóng chạy về Võ Hồn giới mới được, bất quá, phải nhanh tốc chạy về Võ Hồn giới, chỉ có thể đi qua truyền tống trận. Thế nhưng Võ Hồn giới truyền tống trận đã không thể dùng, chỉ có thể truyền tống đến Võ Hồn giới phụ cận giới diện. Chỉ là, Hoàng Tiểu Long đối Huyền Vũ tinh hà truyền tống trận không hiểu nhiều, không biết Võ Hồn giới phụ cận cái nào giới diện có truyền tống trận. “Cái này, ta cũng không rõ ràng lắm hiện tại Huyền Vũ tinh hà truyền tống trận tình huống.” Long Hoàng Ngao Thái Nhất đạo: “Hiện tại, ngươi chỉ có thể về trước Huyền Vũ học phủ, hỏi sư phụ ngươi, sư phụ ngươi nên rõ ràng.”."
}