{
  "chapter_name": "Chương 1953: U Gia Phải Xong Đời!",
  "content": "Chương 1940: U gia phải xong đời! Rất nhanh, U Vô Dạ, Vạn Cổ Viêm Huy, Trình Tông Dịch mấy người liền gặp được U gia phân bộ phái tới cao thủ. U gia phái tới chính là một vị Cổ Thần cao giai cường giả, có thể thấy được đối với U Vô Dạ đám người coi trọng, nếu là phổ thông phi thăng lên tới đệ tử, đừng nói Cổ Thần cao giai cường giả tới tiếp ứng, liền xem như Thiên Thần cao giai đều khó có khả năng. Vị kia U gia cường giả U Sở Phi một chỉ phía trước thành trì, đối với U Vô Dạ mấy người nói: “Thành trì phía trước, gọi Cao Ấp thành, là chúng ta phân bộ sở tại, toàn bộ Cao Ấp thành đều bị chúng ta U gia phân bộ khống chế, Cao Ấp thành thành chủ chính là chúng ta phân bộ một trưởng lão. ” Giới thiệu lúc, dù sao cũng hơi khoe khoang ý tứ. U Vô Dạ, Vạn Cổ Viêm Huy, Trình Tông Dịch nhìn về phía trước toà kia cao lớn vô cùng, không biết chiếm diện tích bao nhiêu vạn dặm thành trì, một mặt chấn kinh. Toà này Cao Ấp thành, vậy mà thụ U gia một cái phân bộ khống chế, có thể tưởng tượng U gia cái phân bộ này thực lực. Cái kia U gia cường giả U Sở Phi gặp U Vô Dạ, Vạn Cổ Viêm Huy, Trình Tông Dịch ba người chấn kinh thần sắc, cười nói: “Cái này Thần Vị Diện gọi Đại Lô Thần Vị Diện, chúng ta U gia cái phân bộ này gọi Đại Lô phân bộ, toàn bộ Đại Lô Thần Vị Diện, bị chúng ta U gia phân bộ khống chế thành trì, hết thảy có hơn ba ngàn tòa! Cái này Cao Ấp thành chỉ là trong đó một tòa thôi!” “Cái gì? ! Hơn ba ngàn tòa!” U Vô Dạ, Vạn Cổ Viêm Huy, Trình Tông Dịch mấy người hù dọa. Lúc đầu, một cái phân bộ khống chế một tòa thành này to lớn thành trì đã để bọn hắn chấn kinh, không nghĩ tới, cũng chỉ là hơn ba ngàn tòa trong đó một tòa. Mà lại, đây chỉ là một phân bộ, U gia một cái phân bộ! “Tại toàn bộ Đại Lô Thần Vị Diện, chúng ta U gia phân bộ là mạnh nhất tam đại thế lực một trong. ” U gia cường giả U Sở Phi cười nói: “Chúng ta U gia gia chủ dậm chân một cái, toàn bộ Đại Lô Thần Vị Diện đều muốn rung động!” U Vô Dạ càng là chấn kinh, nhưng là lập tức, lại là đại hỉ, U gia một cái Đại Lô phân bộ thực lực cứ như vậy mạnh, như vậy tại Thần giới, U gia tổng bộ thực lực chẳng phải là càng khủng bố hơn? U gia thực lực càng mạnh, như vậy đến lúc đó liền càng có thể ngược sát Hoàng Tiểu Long như chó. U Vô Dạ đối với U Sở Phi cung kính hỏi: “Sở Phi tiền bối, chúng ta U gia tại Thần giới nhất lưu đại gia tộc bên trong, thực lực rất mạnh a?” U Sở Phi ngạo nghễ nói: “Đúng thế, tại Thần giới mấy trăm vạn, ngàn vạn nhất lưu trong đại gia tộc, chúng ta U gia xếp hạng một trăm người đứng đầu, liền xem như xếp hạng dựa vào sau một chút Đế Cung cũng không dám tùy tiện đắc tội chúng ta U gia Ám Linh bộ tộc. ” U Vô Dạ nghe xong, yên tâm lại. Lúc này, U Sở Phi đối với Vạn Cổ Viêm Huy cùng Trình Tông Dịch cười nói: “Đương nhiên, Trình gia tại Thần giới thực lực cũng không yếu, đặc biệt là Vạn Cổ Đế Cung rất mạnh. ” Cũng chính là bởi vì Vạn Cổ Viêm Huy là Vạn Cổ Đế Cung, cho nên, U Sở Phi cái này Cổ Thần cao giai cường giả mới đến tiếp ứng. “Sở Phi tiền bối, chúng ta Vạn Cổ Đế Cung tại Thần giới rất mạnh?” Vạn Cổ Viêm Huy kinh hỉ hỏi. Mặc dù trước kia, Vạn Cổ bộ tộc thông qua Tấn Thần giải thi đấu sứ giả giải thích qua Thần giới Vạn Cổ bộ tộc một điểm tình huống, nhưng là cũng chỉ là đôi câu vài lời, biết đến cực kỳ ít, cho nên, Vạn Cổ Viêm Huy cũng không biết Vạn Cổ bộ tộc tại Thần giới thực lực cụ thể. U Sở Phi cười nói: “Rất mạnh! Thần giới mấy vạn Đế Cung, Đế Cung phía dưới mới là chúng ta U gia Ám Linh bộ tộc những này nhất lưu đại gia tộc, mà các ngươi Vạn Cổ bộ tộc, tại Thần giới chúng Đế Cung bên trong, xếp hạng thế nhưng là trong 300 tên. ” “Xếp hạng trong 300 tên Đế Cung!” Vạn Cổ Viêm Huy một mặt hưng phấn, hai mắt phệ huyết, Hoàng Tiểu Long a Hoàng Tiểu Long, ngươi sợ là không nghĩ tới ta Vạn Cổ bộ tộc tại Thần giới thực lực mạnh như thế đi! Bất quá cũng thế, ngươi một cái vừa mới phi thăng Thần giới mới mấy trăm năm tiểu nhân vật, đi vào Thần giới về sau, đoán chừng ở tại cái nào nhỏ Thần Vị Diện góc nhỏ bên trong, lại thế nào khả năng biết ta Vạn Cổ bộ tộc Vạn Cổ Đế Cung. Trên thực tế, như Hoàng Tiểu Long thật chỉ là ở tại ngay từ đầu phi thăng Thần giới lúc Vạn Tượng Thần Vị Diện Thương Vân đảo Man Thần tông bên trong, thật đúng là không có khả năng tiếp xúc đạt được Thần giới Đế Cung dạng này cấp độ, cũng không thể nào biết Vạn Cổ Đế Cung. Rất nhanh, tại U Sở Phi dẫn đầu dưới, U Vô Dạ ba người liền gặp được U gia phân bộ gia chủ U Trình Quảng. U Vô Dạ ba người bái kiến về sau, U Trình Quảng tùy ý hỏi U Vô Dạ có quan hệ hạ giới U gia tình huống. “Trình Quảng gia chủ, chúng ta hạ giới U gia đã bị người triệt để phá hủy, tiêu diệt!” U Vô Dạ quỳ xuống, đối với U Trình Quảng dập đầu, một mặt cất tiếng đau buồn nói: “Ngươi nhất định phải thế cho giới U gia trăm vạn đệ tử báo thù huyết hận a!” “Cái gì, hạ giới U gia bị người tiêu diệt!” U Trình Quảng cùng trên đại điện U gia tất cả trưởng lão đều là giật nảy cả mình, tiếp theo phẫn nộ. “Là ai? !” U Trình Quảng hai mắt tràn đầy sát ý: “Bọn hắn là của gia tộc nào? Gia tộc bọn họ tại Thần giới có hay không thế lực? Bọn hắn nếu tiêu diệt chúng ta hạ giới U gia, vậy chúng ta liền tiêu diệt bọn hắn Thần giới thế lực!” U Vô Dạ cung kính nói: “Là hạ giới một cái Hoàng gia đệ tử, hắn gọi Hoàng Tiểu Long. ” “Cái gì? Ngươi, ngươi nói cái gì? Hoàng, Hoàng Tiểu Long? !” Nguyên bản hai mắt tràn đầy sát ý U Trình Quảng dọa đến một trận run rẩy, từ trên bảo tọa ngã xuống tới, chỉ cảm thấy toàn thân đều trên mặt đất chấn. Trên đại điện, cái khác U gia cao thủ cũng là dọa đến toàn bộ đứng ngồi bất ổn. Nhìn xem U Trình Quảng cùng U gia các cao thủ phản ứng, U Vô Dạ, Vạn Cổ Viêm Huy, Trình Tông Dịch ba người cũng là giật mình cùng nghi hoặc. “Trình Quảng gia chủ, ngươi, các ngươi đây là?” U Vô Dạ ăn một chút hỏi. U Trình Quảng vọt tới U Vô Dạ trước mặt, một thanh nắm chặt lên U Vô Dạ, không còn trước đó khách khí cùng dáng tươi cười, mà là một mặt dữ tợn mà nhìn chằm chằm vào U Vô Dạ, miệng đầy khẩu khí phun đến U Vô Dạ trên mặt: “Ngươi, ngươi nói lại lần nữa xem, hắn gọi Hoàng Tiểu Long? !” U Vô Dạ, Vạn Cổ Viêm Huy ba người gặp U Trình Quảng dữ tợn sắc mặt, cũng là dọa sợ. “Đúng, đúng, hắn gọi Hoàng Tiểu Long!” U Vô Dạ run giọng nói. U Trình Quảng lực khí toàn thân phảng phất bị rút sạch, hai mắt ngốc trệ, tự mình lẩm bẩm cái gì. “Gia, gia chủ, có thể hay không chỉ là cùng tên mà thôi?” Lúc này, U gia một vị trưởng lão mở miệng nói. “Không sai, gia chủ, hạ giới mênh mông bát ngát, không biết bao nhiêu Tinh Hà, lại càng không biết bao nhiêu giới diện, hẳn là chỉ là cùng tên đi!” Một vị khác U gia trưởng lão cũng chen lời nói. U Vô Dạ, Vạn Cổ Viêm Huy, Trình Tông Dịch ba người hai mặt nhìn nhau, chẳng lẽ Thần giới cũng có đại nhân vật gọi Hoàng Tiểu Long? Lúc này, U Trình Quảng bừng tỉnh, hai mắt sáng lên, có chút kích động nói: “Không sai, không sai, hẳn là chỉ là cùng tên, Hoàng Tiểu Long lại thế nào khả năng trở về hạ giới đâu!” U Trình Quảng quay đầu lại hỏi U Vô Dạ: “Nói, đưa ngươi biết cái kia Hoàng Tiểu Long tình huống, toàn bộ, kỹ càng nói cho ta biết, nhanh!” U Vô Dạ không còn dám giấu diếm, từng cái đem biết, bẩm báo cho U Trình Quảng cùng U gia các cao thủ. “Ngươi, ngươi nói cái gì? Hoàng Tiểu Long là mấy ngàn năm trước liền phi thăng Thần giới?” Nghe được U Vô Dạ nói Hoàng Tiểu Long là mấy ngàn năm trước phi thăng Thần giới lúc, U Trình Quảng mở trừng hai mắt, tức hổn hển mà hỏi thăm. “Đúng, đúng , dựa theo Thần giới thời gian, Hoàng Tiểu Long phi thăng Thần giới là mấy trăm năm. ” U Vô Dạ trái tim thít chặt, nói tiếp: “Trước đó vài ngày, Hoàng Tiểu Long không biết dùng phương pháp gì, đột nhiên trở về hạ giới, không chỉ có tiêu diệt Vạn Cổ bộ tộc, Trình gia, Thượng Cổ Ma tộc, Luyện Quỷ môn, còn tiêu diệt chúng ta U gia mấy hạ giới hơn một trăm cái siêu cấp thế lực!” U Trình Quảng ngã ngồi ở nơi đó, hai mắt vô thần , dựa theo U Vô Dạ nói, trong miệng hắn cái kia Hoàng Tiểu Long, chín thành chín ngay tại lúc này bọn hắn biết cái kia Hoàng Tiểu Long! U gia phải xong đời!."
}