{
  "chapter_name": "Chương 1045: Cổ Thần Cảnh Băng Phách Lục Ma Nhân",
  "content": "Chỉ thấy hai cái này to lớn băng quan, mỗi một cái đều có hai mươi nhiều mét dài, cao mười mét tả hữu, mà băng quan mặt trên, dán từng cái hỏa diễm phù văn, rậm rạp, chỉ sợ nắm chắc trăm trương. Hoàng Tiểu Long hai mắt chớp động, phi thân vừa rơi xuống, đi tới đàn tế chi thượng, sau đó hướng kia hai cái to lớn băng quan đi tới. Cảm ứng từ băng quan chi nội mơ hồ truyền tới khủng bố băng hàn chi lực, Hoàng Tiểu Long trong lòng khẽ động, này to lớn băng quan chi nội, để đặt, chẳng lẽ là Băng Phách Lục Ma Nhân tổ tiên? Hoàng Tiểu Long đi tới trong đó một cụ băng quan trước mặt, hai mắt lấp lánh, tiếp theo đưa lên tay một nhiếp, liền mang trong đó một trương hỏa diễm phù văn nhiếp lấy vào tay trung. Tức khắc, kinh người hỏa lãng từ phù văn trung hướng Hoàng Tiểu Long vọt tới. Hoàng Tiểu Long lấy làm kinh hãi, bận tự thôi động Chí Tôn Hỏa Thần lực, tại bên ngoài thân hình thành phòng ngự thần cương, này mới đưa hỏa lãng cản lại, bất quá dù vậy, kia hỏa lãng khủng bố nhiệt khí còn là không ngừng từ phòng ngự thần cương chi trung thẩm thấu tiến đến. Nếu như phổ thông Thiên Thần trung giai cường giả thần thể, tại này nhiệt khí chi hạ, chỉ sợ đều muốn hòa tan rơi. Hoàng Tiểu Long hướng băng quan cái khác hỏa diễm phù văn nhìn lại, tiếp theo từng cái mang cái đó từ băng quan thượng lấy xuống. Tùy những này hỏa diễm phù văn lấy hạ, băng quan nội kia khủng bố băng hàn chi lực không ngừng thẩm thấu ra băng quan, càng tới càng cường, mà băng quan không ngừng tản ra xanh đậm quang mang. Đương Hoàng Tiểu Long mang này một cụ băng quan thượng sở hữu hỏa diễm phù lấy xuống sau, một đoàn đoàn khủng bố băng hàn khí vụ không ngừng từ băng quan trung toả ra, lan rộng. Toàn bộ đàn tế trong nháy mắt liền bao phủ thượng nhất tầng xanh đậm chi băng, tiếp theo, là nội điện mặt đất, sau đó là bên ngoài đại điện. Bên ngoài mang đại điện vây khốn được chật như nêm cối Băng Phách Lục Ma Nhân nhìn không ngừng lan rộng xanh đậm chi băng. Chi nhiên kêu lên, sôi nổi kinh hoàng lùi về sau. Mà đứng tại nội điện đàn tế thượng Hoàng Tiểu Long, liền là có Nguyên Long thần thể cùng Chí Tôn Hỏa Thần lực hộ thể. Cũng đều cảm giác hàn khí không ngừng nhập vào cốt tủy, linh hồn. Đúng lúc này, đột nhiên, Hoàng Tiểu Long ba đại Chí Tôn Thần Cách quang mang diệu động, mà thể nội Tu Di Thần Sơn cũng tản mát ra trận trận phật quang. Hàn khí vì đó xua tan. Tuy là như vậy, Hoàng Tiểu Long cũng kinh ra toàn thân mồ hôi lạnh. Bất quá, thể nội Tu Di Thần Sơn tự động tán phát trận trận phật quang vậy mà cũng có thể xua tan này xanh đậm chi băng hàn khí. Hoàng Tiểu Long tuỳ theo kinh dị, này Tu Di Thần Sơn. Đến Thần Giới sau đó, một mực tác dụng chừng mực, hắn thông thường chỉ là dùng để thu nạp linh mạch, không nghĩ tới bây giờ thời điểm mấu chốt. Có thể tự động hộ thể. “Xem ra sau khi trở về, được tìm kim giác tiểu ngưu tiểu gia hỏa này hỏi thoáng cái này Tu Di Thần Sơn lai lịch chân chính.” Hoàng Tiểu Long thầm nghĩ. Hạ giới thời gian, truyền thuyết này Tu Di Thần Sơn chính là Phật Giới chí bảo, nhưng mà đến tột cùng là không phải, Hoàng Tiểu Long cũng không rõ ràng lắm. Còn có cùng Tu Di Thần Sơn đồng liệt vì dị bảo Linh Lung Bảo Tháp, Đoạn Hồn Châu, Tù Thần Khuyên, đều muốn biết rõ ràng. Thể nội hàn khí xua tan sau đó, Hoàng Tiểu Long thân hình một thiểm. Đi tới băng quan bầu trời, bất quá, Hoàng Tiểu Long không dám dựa được gần quá. Đi tới cự ly băng quan ba bốn mươi mễ cao độ, này tài một chưởng hướng phía dưới băng quan nắp quan tài đánh hạ. Băng nhiên một tiếng. Kia trọng đạt sổ vạn cân băng quan nắp quan tài bị Hoàng Tiểu Long chưởng lực tung phi mà lên, sau đó rơi xuống đến đàn tế phía dưới trên mặt đất. Nội điện ầm ầm cự hưởng, bốn phía mặt đất chấn động mãnh liệt không ngớt. Hoàng Tiểu Long hướng phía dưới băng quan nhìn lại, chỉ thấy phía dưới băng quan toả ra từng đợt hừng hực xanh đậm hàn khí, đợi mấy phút sau. Xanh đậm hàn khí này mới tiêu tán rất nhiều, lộ ra phía dưới băng quan nội nằm Băng Phách Lục Ma Nhân. Thông thường Băng Phách Lục Ma Nhân. Mười mét cao to, nhưng mà này Băng Phách Lục Ma Nhân, vậy mà có hai mươi mét! Với lại Hoàng Tiểu Long phát hiện, cái đó thể nội vậy mà cùng nhân loại giống nhau, có huyết lưu động! Không chỉ có huyết, còn có cốt, thịt, ngũ tạng lục phủ! Cũng dài ra nhân loại tóc! Chỉ là khí tức đã không, không biết chết bao nhiêu năm cùng bị phong ấn bao nhiêu năm. Hoàng Tiểu Long hai mắt trừng lớn, tiếp theo kinh hỉ. Từ Man Thần tông thư tịch ghi chép, hắn hiểu rõ đến chỉ có đột phá đến Cổ Thần cảnh Băng Phách Lục Ma Nhân, mới có thể cùng nhân loại giống nhau, sinh ra huyết nhục cùng ngũ tạng lục phủ. Này dĩ nhiên là một con Cổ Thần cảnh Băng Phách Lục Ma Nhân thi thể! Này Cổ Thần cảnh Băng Phách Lục Ma Nhân thi thể, đối với người khác mà nói, cũng không có cái gì tác dụng, nhưng mà đối với Hoàng Tiểu Long tới nói, lại là đồ tốt a! Hắn hội Thượng Cổ Khôi Lỗi Thuật! Với lại hội Hồn Pháp. Đến thời gian, hắn có thể mang này cụ Băng Phách Lục Ma Nhân luyện chế thành hắn khôi lỗi! Sau khi, Hoàng Tiểu Long nén xuống kích động trong lòng, sau đó nhìn hướng khác một cụ băng quan, nếu này cụ băng quan nội, là một vị Cổ Thần cảnh Băng Phách Lục Ma Nhân thi thể, như vậy khác một cụ nội, chắc cũng là! Bất quá, Hoàng Tiểu Long cũng không vội mà mang khác một cụ băng quan mở. Hiện tại một cụ Cổ Thần cảnh Băng Phách Lục Ma Nhân thi thể hàn khí tựa như này kinh người, như khác một cụ cũng mở, đến thời gian, liền là hắn có Chí Tôn Thần Cách cùng Tu Di Thần Sơn, chỉ sợ cũng khó mà chống lại. Hoàng Tiểu Long hít sâu một hơi, mang ba đại Chí Tôn Thần Cách toàn lực thôi động lên, tiếp theo mặc niệm Thượng Cổ Khôi Lỗi Thuật khẩu quyết, bắt đầu thôi động bản thân linh hồn chi lực hình thành tinh thần lạc ấn. Chậm chậm, Hoàng Tiểu Long hai mắt tử sắc quang mang càng tới càng cường. Một cái tử sắc hồn tự phá không mà ra, đi vào kia phía dưới Băng Phách Lục Ma Nhân mi tâm, tiến nhập cái đó đầu óc chi nội, chỉ là đợi Hoàng Tiểu Long tinh thần lạc ấn muốn lạc ấn đến Băng Phách Lục Ma Nhân đầu óc chi nội Thần Cách nội thời gian, đột nhiên, một đạo thần uy ý chí bung ra mà ra, liền mang Hoàng Tiểu Long tinh thần lạc ấn cản lại. Hoàng Tiểu Long cả kinh, lần thứ hai toàn lực thôi động ba đại Chí Tôn Thần Cách, tăng cường linh hồn chi lực. Một lần lại một lần. Một phút, mười phút, một giờ đã qua. Kia đạo thần uy ý chí như Thái Cổ thần bích thông thường, Hoàng Tiểu Long linh hồn chi lực căn bản không có cách gì rung chuyển. Hai giờ sau đó, Hoàng Tiểu Long linh hồn chi lực khô kiệt, phải ngừng lại, sắc mặt có chút tái nhợt, thở dốc không ngớt. Mụ, không nghĩ tới Cổ Thần cường giả liền là chết sau, lưu lại một đạo thần uy ý chí cũng như thế cường. Hoàng Tiểu Long mạ nương lên. Làm sao bây giờ? Lẽ nào cứ như vậy buông tha? Thế nhưng cứ như vậy buông tha, Hoàng Tiểu Long thế nào cam tâm? Hoàng Tiểu Long nuốt vào thần đan, nửa giờ sau khôi phục linh hồn chi lực, cắn răng, tiếp tục đối kia đạo thần uy ý chí oanh kích lên. Hai giờ sau, Hoàng Tiểu Long ngừng lại. Khôi phục, tiếp tục oanh kích. Dừng lại, khôi phục. Vòng đi vòng lại chi hạ, một ngày trôi qua rất nhanh. Hoàng Tiểu Long phải ngừng lại, một ngày thường thử chi hạ, Hoàng Tiểu Long biết dùng mình bây giờ thực lực và linh hồn chi lực, căn bản không thể phá được mở này đạo thần uy ý chí. Cho dù tiếp tục nữa, cũng giống như vậy kết quả. Hoàng Tiểu Long cau mày. “Xem ra, chỉ có thể trước đột phá Thiên Thần tứ giai sau đó, lại thường thử.” Hoàng Tiểu Long đạo. Hắn bây giờ là Thiên Thần tam giai hậu kỳ đỉnh phong, một ngày đột phá Thiên Thần tứ giai, như vậy, thực lực của hắn cùng linh hồn chi lực liền hội tăng mười lần trở lên. Đến thời gian, hay là có hy vọng có thể phá mở kia đạo thần uy ý chí. Tuy rằng tại này lựa chọn đột phá Thiên Thần tứ giai, phải hao phí không thiếu thời gian, hội làm lỡ hắn thử luyện thành tích, nhưng mà Hoàng Tiểu Long không lo được nhiều như vậy.."
}