{
  "chapter_name": "Chương 2054: Ma Uyên Chỗ Sâu",
  "content": "Chương 2039: Ma Uyên chỗ sâu Nghe Lục Dực Lục Văn lão tổ tông Độc Hải đồng ý xuất thủ, Hoàng Tiểu Long âm thầm thở dài một hơi. Có Độc Hải xuất thủ, lại thêm Hắc Ám Chi Vương, như vậy, Quang Minh kỵ sĩ quân đoàn bên này tỷ số thắng tăng nhiều, mà lại hiện tại, hắn đã đột phá đến Đại Đế thất giai, Chúa Tể phía dưới cơ bản vô địch, đến lúc đó, hắn Địa Ngục Chi Tâm, có thể tuỳ tiện khống chế Quang Minh Thần Thành Đại Đế thập giai cường giả. Nói như vậy, tỷ số thắng sẽ càng tăng nhiều. Ngay sau đó, Hoàng Tiểu Long không nói hai lời, liền đem còn sót lại 10. 000 vạn trung phẩm Hỗn Độn linh thạch cho Lục Dực Lục Văn lão tổ tông Độc Hải, cũng đem mặt khác 300 triệu trước cho Độc Hải. Thu đến linh thạch, Độc Hải lấy Thiên Đạo danh nghĩa phát thệ. “Vậy chúng ta bây giờ liền giết trở lại Quang Minh Thần Giới?” Lục Dực Lục Văn lão tổ tông Độc Hải xoa tay hắc hắc, co đầu rút cổ tại cái này Ma Uyên nhiều như vậy ức năm, hắn thật là có chút không thể chờ đợi. Hoàng Tiểu Long lại lắc đầu, nói ra: “Không vội, ta còn có chút sự tình cần phải đi xử lý , chờ làm tốt, ta sẽ liên lạc lại ngươi. ” Mặc dù có Hắc Ám Chi Vương cùng Độc Hải trợ giúp, nhưng là, vẫn là không có nắm chắc tất thắng, bởi vì không người có thể phá Phật giới Tu Di Thần Sơn, nếu là hắn có thể tìm tới Viễn Cổ Thiên Đình đệ nhất chí bảo này, như vậy, dù là Tu Di Thần Sơn phòng ngự danh xưng thứ nhất, cũng có thể công phá! Sau đó, Hoàng Tiểu Long cùng Lục Dực Lục Văn lão tổ tông Độc Hải hẹn xong , chờ hắn sự tình làm tốt, sẽ liên lạc lại Lục Dực Lục Văn bộ tộc. Đương nhiên, tiến vào Ma Uyên chỗ sâu tìm kiếm Viễn Cổ Thiên Đình sự tình, Hoàng Tiểu Long khẳng định là không sẽ cùng Độc Hải nói. Một phen ước định về sau, Hoàng Tiểu Long, Kim Giác Tiểu Ngưu, Hắc Ám Chi Vương mấy người cũng không có lại nhiều lưu lại, tại Lục Dực Lục Văn lão tổ tông Độc Hải bọn người đưa tiễn dưới, rời đi Lục Dực Lục Văn bộ tộc. Lục Dực Lục Văn bộ tộc các cao thủ nhìn xem Hoàng Tiểu Long, Kim Giác Tiểu Ngưu, Hắc Ám Chi Vương bọn người đi xa thân ảnh, ánh mắt phức tạp. “Phụ thân đại nhân, chúng ta thật muốn tương trợ cái này Minh Vương đại nhân?” Lục Dực Lục Văn tộc trưởng Độc Thần không khỏi nói. Lục Dực Lục Văn lão tổ tông Độc Hải nhìn nhi tử Độc Thần một chút, nói ra: “Ta đã lấy Thiên Đạo danh nghĩa phát thệ, mà lại cái này Minh Vương đại nhân, thiên phú tuyệt đối là Vạn Cổ không một, về sau đột phá đến Chúa Tể cao giai là sự tình sớm muộn cũng xảy ra, thậm chí hắn khả năng siêu việt Chúa Tể cao giai, chúng ta bây giờ xuất thủ tương trợ hắn, về sau nói không chừng còn cần hắn che chở. ” “Ta biết năm đó Thanh Ngưu đá ngươi hai chân, ngươi một mực nhớ, bất quá, đây chỉ là cá nhân việc nhỏ, việc này, về sau ngươi đừng lại nhớ. ” Lục Dực Lục Văn tộc trưởng Độc Thần không có ứng thanh. “Bất cứ chuyện gì, đều muốn từ đại cục xuất phát. ” Độc Hải thanh âm trầm xuống: “Ta, ta không hy vọng nói hai lần. ” “Vâng, ta hiểu được. ” Độc Thần cuối cùng thấp cúi đầu. ."
}