{
  "chapter_name": "Chương 766: Đại Gia Đều Có",
  "content": "Sau một hồi, Thăng Nguyệt lão nhân tài đình chỉ ho, vẻ mặt phức tạp nhìn Hoàng Tiểu Long, lại qua hồi lâu, hắn mới chậm rãi nói: “Ta nói tiểu thằng nhóc, ngươi biết rõ ta lão nhân gia trái tim không tốt, vừa rồi ngươi có biết hay không, ta thiếu chút nữa bị ngươi dọa cho chết!” Hoàng Tiểu Long nghe nói mỉm cười: “Ngươi nếu có thể bị dọa chết, vậy không gọi Thăng Nguyệt lão đầu.” Sáu vạn năm trước thần bảng đệ nhất, trái tim không tốt? Tự nhiên không có người tin tưởng. Bất quá, đối với Thăng Nguyệt lão nhân hiện tại thực lực chân chính, Hoàng Tiểu Long nhiều ít hiếu kỳ. Sáu vạn năm trước, Thăng Nguyệt lão nhân có thể đoạt đệ nhất, ít nhất là Thần Cấp tam giai. Sáu vạn năm sau đâu? Thần Cấp tứ giai? Còn là ngũ giai? Thăng Nguyệt lão nhân hì hì mỉm cười: “Ta trước đây đã nói, nếu Hướng Minh Trí tiểu tử kia có thể được Thanh Long Thần Hỏa, ngươi vì sao thì không thể được cái khác ba đại Thần Hỏa, bây giờ bị ta nói trúng rồi đi, Huyền Vũ Thần Hỏa, Chu Tước Thần Hỏa, ngươi đều dung hợp!” Nói đến đây, Thăng Nguyệt lão nhân vẻ mặt cảm khái, vui mừng nói: “Tiểu tử ngươi số mệnh thực sự là tốt đến nhượng ta lão đầu tử này đều đố kị, ước ao a.” Không nói Thăng Nguyệt lão nhân, bất luận ai biết đều sẽ ước ao đố kị. Đây chính là trong truyền thuyết tứ đại Thần Hỏa! Nếu có thể được trong đó một loại, cũng đã là thiên đại số mệnh. Mà hiện tại, Hoàng Tiểu Long lại nhận được hai loại! Lúc này, Thăng Nguyệt lão nhân này mới nhìn hướng Long Hoàng Ngao Thái Nhất, Phượng Hoàng lão tổ, Hoàng Hoằng Thiên, Bằng Đại Phi tam huynh đệ, Cửu Vĩ Bạch Hồ bảy người. “Bảy đại Thần Cấp?” Thăng Nguyệt lão nhân một mắt liền nhìn hướng Long Hoàng Ngao Thái Nhất bảy người thực lực, nghi ngờ hỏi Hoàng Tiểu Long: “Tiểu tử, này bảy đại Thần Cấp là chuyện gì xảy ra? Bọn họ là ngươi kết giao bằng hữu?” Nói đến đây, lắc đầu cười nói: “Tiểu tử ngươi vận khí sẽ không thật tốt đến loại trình độ này đi? Liền Thần Cấp cường giả đều cùng ngươi kết giao bằng hữu? Phải biết rằng, tại Thần Cấp cường giả trong mắt, Thần Vực cũng đều là con kiến hôi!” Thăng Nguyệt lão nhân nói đến sau, nửa vui đùa. Nửa hỏi thăm. Đương nhiên, hắn là vô luận như thế nào cũng không nghĩ ra ngoại trừ Long Hoàng Ngao Thái Nhất chi ngoại, Phượng Hoàng lão tổ sáu người cũng chỉ là Hoàng Tiểu Long thủ hạ. Hoặc có thể đổi loại thuyết pháp, là Hoàng Tiểu Long thu phục nô tài! Thần Cấp nô tài! Hoàng Tiểu Long cười cười. Đối Phượng Hoàng lão tổ sáu người đạo: “Các ngươi sáu người qua đây, gặp qua sư phụ ta.” Phượng Hoàng lão tổ sáu người đối Hoàng Tiểu Long cung kính đáp: “Là, chủ nhân.” Tiếp theo tại Thăng Nguyệt lão nhân không dám tin tưởng dưới con mắt, đối Thăng Nguyệt lão nhân cung kính nói: “Hoàng Nhất Tiêu, Hoàng Hoằng Thiên, Bằng Đại Phi, Bằng Nhị Phi, Bằng Tiểu Phi. Hồ Tiểu Tiên, gặp qua Thăng Nguyệt tiền bối!” Phượng Hoàng lão tổ sáu người hành lễ thời gian, đều tự xưng bản thân tên, tự nhiên không dám dùng danh hiệu của mình. Thăng Nguyệt lão nhân đầu óc ầm ầm, trợn mắt há hốc mồm mà nhìn Phượng Hoàng lão tổ sáu người. “Ngươi, các ngươi, mới vừa nói cái gì? Gọi tiểu tử kia cái gì? Chủ nhân? Ta, ta không nghe lầm chứ?” Thăng Nguyệt lão nhân vẫn không tin liền liền hỏi, tiếp theo gãi gãi tai, lẩm bẩm: “Hỏng. Lẽ nào ta lão nhân gia thật lão, tai xảy ra vấn đề?” Hoàng Tiểu Long không nói gì. Hoàng Tiểu Long đành phải nhượng Phượng Hoàng lão tổ sáu người lại xưng hô một lần, dùng chứng thực Thăng Nguyệt lão nhân tai tịnh không có xảy ra vấn đề. Thăng Nguyệt lão nhân ngẩn người. Tiếp theo đạo: “Thì ra không phải ta lão nhân gia tai có chuyện, mà là mấy người này đầu óc có chuyện!” Một cái Thần Cấp cường giả, xưng hô một cái Thần Vực là chủ nhân, này không phải đầu óc có chuyện, là cái gì? Hoàng Tiểu Long thấy thế, thẳng thắn không để ý tới nữa Thăng Nguyệt lão nhân, lười sẽ cùng này lão đầu lại xả đản đi xuống, nhiều năm như vậy, hắn xem như là hiểu rõ này Thăng Nguyệt lão nhân tính tình. Có lúc hắn càng cùng hắn xả đản, như vậy hắn càng là cùng ngươi xả đản đi xuống. Hoàng Tiểu Long mang theo Long Hoàng Ngao Thái Nhất. Phượng Hoàng lão tổ chờ người hướng tới Hoàng Gia Trang phi hồi. “Ta nói tiểu tử, ngươi là từ đâu nhặt được. Mấy cái này đầu óc có vấn đề Thần Cấp cường giả?” Thăng Nguyệt lão nhân phi thân đi theo Hoàng Tiểu Long bên người, lại hỏi: “Nói cho lão đầu ta, ta cũng đi tìm một chút.” Phượng Hoàng lão tổ, Hoàng Hoằng Thiên mấy người buồn bực, vừa bực mình vừa buồn cười. Thăng Nguyệt lão nhân, sáu vạn năm trước thần bảng đệ nhất, bọn họ tự nhiên là biết đến. Quả nhiên cùng trong truyền thuyết giống nhau, có chút điên, có chút vô lại, có chút làm quái, nghe nói còn có chút sắc? Cửu Vĩ Bạch Hồ tuỳ theo kéo căng cực đại trước ngực. “Ngươi hỏi bọn hắn đi.” Thấy Thăng Nguyệt lão đầu lại tại truy vấn vấn đề này, Hoàng Tiểu Long có chút đau đầu địa một chỉ Phượng Hoàng lão tổ mấy người, đem này một vấn đề khó giải quyết đá cho Phượng Hoàng lão tổ mấy người, nhượng Phượng Hoàng lão tổ mấy người trở về đáp tính. Quả nhiên, Thăng Nguyệt lão nhân liền trảo ở Phượng Hoàng lão tổ mấy người hỏi. Trước hết bị hỏi là Phượng Hoàng lão tổ. Phượng Hoàng lão tổ lại không dám không trả lời, chỉ có thể kiên trì nói rằng: “Hồi Thăng Nguyệt tiền bối, ta là Chu Tước tinh hà hoả giới Phượng Hoàng hỏa sơn Phượng Hoàng lão tổ.” “Chu Tước tinh hà, hoả giới Phượng Hoàng hỏa sơn?” Thăng Nguyệt lão nhân sửng sốt, tiếp theo tự nói: “Ta có năm vạn năm nhiều không có đi qua Chu Tước tinh hà hoả giới, nếu như vậy, qua trận đi xem.” Hoàng Tiểu Long chớp mắt, bế hai lỗ tai thính lực. Rất nhanh, mọi người liền trở lại Hoàng Gia Trang. “Đại ca!” “Cậu!” Hoàng Tiểu Long vừa vào Hoàng Gia Trang, liền nghe được kinh hỉ tiếng la, tuỳ theo nhìn lại, chính là Hoàng Tiểu Hải cùng Quách Tiểu Phàm hai người, thấy là hai người, Hoàng Tiểu Long tuỳ theo lộ ra dáng tươi cười. Mỗi lần bản thân trở về, đều là hai người này phát hiện trước nhất bản thân. Lần này trở về, Hoàng Tiểu Long phát hiện hai người thực lực lại tăng lên một đoạn. Hoàng Tiểu Long âm thầm điểm gật đầu. Tuy rằng Hoàng gia mọi người có hắn Thần Thánh cấp thần đan tu luyện, với lại có hắn bố trí diễn linh trận, nhưng mà nếu không khổ tu lời nói, hai người không có thể tăng lên như thế nhanh. Dù sao, đột phá Thần Vực sau đó, mỗi đề thăng một cái tiểu trình tự, đều rất khó. Với lại Hoàng gia mọi người Tiên Thiên thiên phú cũng không phải rất tốt. Lúc này, Hoàng Bằng, Tô Yến chờ người nghe được Hoàng Tiểu Hải, Quách Tiểu Phàm tiếng la, lần lượt từ Hoàng Gia Trang nội vọt ra, mọi người vẻ mặt kinh hỉ. Thích Tiểu Phi đi theo Tô Yến bên người, nhìn đến Hoàng Tiểu Long, đôi mắt đẹp lóe vui sướng quang mang, xinh đẹp động nhân. “Tiểu Long!” “Môn chủ!” “Thú Thần đại nhân!” Mọi người sôi nổi kinh hỉ kêu lên. Hoàng Tiểu Long ha ha mỉm cười, gật đầu, tiến lên đối Hoàng Bằng, Tô Yến hai người đạo: “Phụ thân, mẫu thân.” “Đại ca, ngươi lần này trở về, có hay không mang lễ vật gì cho chúng ta a?” Muội muội Hoàng Mẫn cười hỏi. Hoàng Tiểu Long mỉm cười: “Có, đại gia đều có.” Mọi người ngẩn ra, thật là có? Lúc này, Hoàng Tiểu Long đem Tu Di Thần Sơn tế đi ra, sau đó đem Tu Di Thần Điện nội Phượng Hoàng nhất tộc cùng Hỏa Vân sơn chúng thú toàn bộ phóng đi ra. Tức khắc, Phượng Hoàng chi khí mênh mông như hải, Thần Vực hung thú khí tức xông thẳng Cửu Thiên. Hoàng gia mọi người đều vẻ mặt chấn động địa nhìn trước mắt một vạn nhiều đầu Thần Vực yêu thú. “Những ...!này yêu thú, các ngươi tùy tiện chọn một đầu, coi như tọa kỵ.” Hoàng Tiểu Long tiếp theo cười nói. Hoàng gia mọi người sửng sốt. Tiếp theo, Hoàng Tiểu Hải cùng Quách Tiểu Phàm hai người trước hết hoan hô một tiếng, đi đầu xông về yêu thú quần, bắt đầu chọn bản thân thích nhất tọa sủng. Hoàng Mẫn chờ người này mới phản ứng được, cũng đều vọt tới, một phiến tiếng hoan hô.."
}