{
  "chapter_name": "Chương 1135: Thu Phục Cự Nhân Tộc",
  "content": "Không có thực lực! Chu Hoan sắc mặt âm trầm chi cực, hắn thân là Cự Kình tông lão tổ, địa vị Chí Tôn vô thượng, lại bị một cái tiểu tiểu Man Thần tông đệ tử trước mọi người trào phúng nói, bản thân vậy mà không có thực lực sát được hắn? ! “Tốt, ta muốn nhìn, ta muốn giết ngươi, kia Băng Phách Lục Ma Nhân phải chăng có thể ngăn cản được.” Chu Hoan giận dữ mà cười đạo, nói xong, toàn thân bích tử diễm hỏa hoạt động mà lên. Này bích tử diễm hỏa, chính là thiên địa một loại Thần Hỏa, uy lực cực cường, Chu Hoan biết Băng Phách Lục Ma Nhân lục hàn băng khí cực cường, mà hắn bích tử diễm hỏa, vừa vặn có thể khắc chế. Bất quá, ngay Chu Hoan đang muốn xuất thủ thời gian, đột nhiên, một bên thẳng im lặng không lên tiếng Ngô Việt liền tượng mất tâm điên thông thường ôm lấy Chu Hoan, kêu lên: “Lão tổ, không cần!” Chu Hoan, Nhậm Xương Hải bị Ngô Việt thình lình xảy ra hành động ngẩn ngơ. “Ngô Việt, ngươi, điên!” Chu Hoan lập tức quát: “Cút ngay, ta và Nhậm huynh liên thủ, sát Hoàng Tiểu Long, sẽ giải quyết kia Băng Phách Lục Ma Nhân!” Nhưng mà Ngô Việt dường như không nghe được Chu Hoan gầm lên, mà là vẻ mặt sợ hãi nhìn Hoàng Tiểu Long, sau đó đối Hoàng Tiểu Long đạo: “Hoàng tiền bối, cầu ngươi, bỏ qua ta Cự Kình tông, bỏ qua chúng ta, chúng ta lão tổ nhất thời hồ đồ, ngươi bỏ qua chúng ta Cự Kình tông!” Chu Hoan, Nhậm Xương Hải hai người há hốc mồm địa nhìn Ngô Việt. Hoàng tiền bối? ! Vừa rồi, Ngô Việt xưng hô Hoàng Tiểu Long cái gì? Chu Hoan, Nhậm Xương Hải hai người đại nhiên giật mình nhìn Hoàng Tiểu Long, ; bất quá, lần này, Chu Hoan lại không có lại gào thét nhượng Ngô Việt lăn, mà là kinh nghi địa nhìn Hoàng Tiểu Long. Hoàng Tiểu Long nhìn kinh hoàng cầu xin tha thứ Ngô Việt, xem ra này Ngô Việt đã biết Cự Nhân tộc Cự Vô Phi mấy người bị bản thân tiêu diệt tin tức. “Bỏ qua các ngươi Cự Kình tông cũng có thể.” Hoàng Tiểu Long vẻ mặt đạm mạc: “Các ngươi Cự Kình tông, Nguyên Tượng tông, sau đó sẵn sàng góp sức cho ta, ta không giết ngươi.” “Ngươi nói cái gì? !” Nguyên bản kinh nghi Chu Hoan, Nhậm Xương Hải hai người vừa nghe. Tuỳ theo kêu lên lên, đặc biệt Chu Hoan, trên mặt sát ý điên cuồng, cười to: “Hoàng Tiểu Long, ngươi TND bị coi thường? Muốn cho chúng ta Cự Kình tông sẵn sàng góp sức ngươi, ngươi ăn phân đi!” Sát ý trong lòng cùng tức giận nhượng Chu Hoan nhịn không được bạo thô tục. Nhậm Xương Hải cũng cười lạnh nói: “Hoàng Tiểu Long. Ngươi muốn cho chúng ta Nguyên Tượng tông sẵn sàng góp sức ngươi? Cũng không phải là không thể được, như vậy đi, ngươi quỳ tại này, học chó sủa một vạn năm, một vạn năm sau, ta hội suy nghĩ.” Thần Giới Thiên Thần cường giả, thọ mệnh tối cao là một vạn năm, sở dĩ, Nhậm Xương Hải nhượng Hoàng Tiểu Long học chó sủa một vạn năm. Nhưng thật ra là căn bản không thể làm được sự, bởi vì, dùng Hoàng Tiểu Long một cái Thiên Thần thất giai cường giả, căn bản sống không được như vậy lâu. Ngô Việt nghe Chu Hoan, Nhậm Xương Hải hai người đối Hoàng Tiểu Long nộ nói chế nhạo, tuỳ theo sợ đến sắc mặt trắng bệch không huyết. Hoàng Tiểu Long nhìn Chu Hoan, Nhậm Xương Hải hai người, sắc mặt lạnh lùng: “Các ngươi không phải mới vừa muốn biết. Cự Nhân tộc vì sao không có tiêu diệt Man Thần tông sao? Ta vừa từ Man Thần tông qua đây.” Chu Hoan, Nhậm Xương Hải hai người ngẩn ra. Hoàng Tiểu Long vừa từ Man Thần tông qua đây? “Cự Vô Phi chết. Cự Nhân tộc vài vị thái thượng nguyên lão, cũng đã chết.” Hoàng Tiểu Long thản nhiên, giọng nói không mang theo một chút tình cảm: “Bị ta sát.” Mặc dù là hai đầu Thôn Vân Thú sát, nhưng mà, cũng có thể nói là Hoàng Tiểu Long sát. Nhưng mà Chu Hoan, Nhậm Xương Hải hai người vừa nghe. Lại là phình bụng cười to lên, cười đến bụng thật không lên kia loại. Cự Vô Phi chính là Cự Nhân tộc tộc trưởng, uy danh mấy nghìn năm, chu vi sổ mười cái hải đảo đỉnh tiêm cường giả chi một, hiện tại. Hoàng Tiểu Long vậy mà chạy qua tới đối bọn họ nói, chết, hơn nữa còn là chết tại Hoàng Tiểu Long cái này Man Thần tông đệ tử trong tay, cũng khó trách hai người sẽ cảm thấy sai lầm cùng buồn cười. Bất quá, ngay hai người cười đến bụng thật không lên thời gian, đột nhiên, hai cổ dường như tới từ Hồng Hoang thiên địa khủng bố uy áp tới, bao phủ toàn bộ đại điện. Tại này lưỡng cổ kinh khủng uy áp trước mặt, Chu Hoan, Nhậm Xương Hải hai người như bối có ngàn ức cân nặng, gập cả người tới, hai người hoảng sợ nhìn lại, tiếp theo thấy được Hoàng Tiểu Long thân sau xuất hiện hai đầu đại sơn thông thường Thôn Vân Thú. Hai đầu Thôn Vân Thú, huyết hồ thông thường hai mắt, chính lạnh lùng nhìn hai người. Hai người này vừa nhìn, sợ đến toàn thân một nhuyễn, thiếu chút nữa quỳ xuống. “Thượng Cổ Hồng Hoang Thần Thú, Thôn Vân Thú!” Chu Hoan lưỡi run lên, hai mắt sợ hãi. Ngô Việt thần tình phản ứng cùng hai người không sai biệt lắm, hắn tuy rằng trước được môn hạ đệ tử bẩm báo, biết Cự Vô Phi mấy người bị Hoàng Tiểu Long hai đầu Thôn Vân Thú giết chết tin tức, nhưng mà, cũng là đệ nhất thứ, nhìn thấy hai đầu Cổ Thần ngũ giai Thôn Vân Thú, hơn nữa còn là khoảng cách gần như vậy. Hoàng Tiểu Long lạnh lùng nhìn Chu Hoan, Nhậm Xương Hải hai người: “Hai vị cảm thấy rất buồn cười?” Chu Hoan, Nhậm Xương Hải nghĩ đối Hoàng Tiểu Long cười, nhưng mà lần này cười không nổi. “Hoàng, Hoàng tiền bối.” Chu Hoan đối Hoàng Tiểu Long mở miệng nói. Hoàng Tiểu Long mở miệng ngắt lời nói: “Ta cho các ngươi ba phút suy nghĩ, ba phút sau, sẵn sàng góp sức ta, hoặc tượng Cự Vô Phi giống nhau, chết.” Hoàng Tiểu Long nói được phong khinh vân đạm, nhưng mà Chu Hoan, Nhậm Xương Hải hai người lại là sắc mặt tro nguội. Ba phút sau, cuối cùng, hai người còn là lựa chọn sẵn sàng góp sức Hoàng Tiểu Long. Bởi hai người đều là Cổ Thần nhị giai cường giả, linh hồn ý chí cực cường, dùng Hoàng Tiểu Long hiện tại Thiên Thần thất giai linh hồn chi lực, không có cách gì linh hồn khống chế, sở dĩ, chỉ có thể nhượng Chu Hoan, Nhậm Xương Hải, Ngô Việt lên tiếng huyết thệ. Tiếp theo, Hoàng Tiểu Long nhượng Nhậm Xương Hải mang Nguyên Tượng tông tông chủ Phan Quyết triệu tới, sau đó nhượng Phan Quyết huyết thệ. Đến nỗi Cự Kình tông cùng Nguyên Tượng tông chúng thái thượng trưởng lão, trưởng lão, Hoàng Tiểu Long cũng lười để ý tới, dù sao khống chế Chu Hoan, Nhậm Xương Hải, Ngô Việt, Phan Quyết bốn người, khống chế không khống chế những kia thái thượng trưởng lão, trưởng lão, không quan trọng. Trước khi rời đi, Hoàng Tiểu Long nhượng Chu Hoan, Nhậm Xương Hải hai người quỳ sát tại đại điện thượng, quỳ sát một năm, một năm sau đó, lại lên, coi như là đối trước hai người nói nhượng Hoàng Tiểu Long ăn phân cùng quỳ một vạn năm tiểu xử phạt. Bất quá, rời khỏi sau, Hoàng Tiểu Long cũng không có trực tiếp hồi Man Thần tông, mà là cùng Dao Trì đi Cự Nhân tộc nơi Cự Nhân hải đảo. Hoàng Tiểu Long thế nhưng vẫn nhớ Cự Nhân hải đảo lòng đất không gian, thế nhưng phong ấn ba điều ngũ phẩm linh mạch. Hiện tại, Cự Vô Phi mấy người đã chết, cũng là thời gian đi thu kia ba điều ngũ phẩm linh mạch lúc, với lại, Cự Vô Phi mấy người tuy rằng đã chết, nhưng mà Cự Nhân tộc thế lực không yếu, nếu là có thể thuận tiện thu phục Cự Nhân tộc, cũng là một kiện không tệ sự, như là không thể, kia, hắn hội trực tiếp tiêu diệt rơi Cự Nhân tộc còn dư lại vài vị thái thượng nguyên lão. Tại hai đầu Cổ Thần ngũ giai Thôn Vân Thú tốc độ xuống, gần vài chục ngày, Hoàng Tiểu Long cùng Dao Trì liền đi tới Cự Nhân hải đảo. . . Vài ngày sau, Hoàng Tiểu Long cùng Dao Trì tài rời khỏi Cự Nhân hải đảo. Lúc rời đi, Hoàng Tiểu Long Tu Di Thần Sơn nội, nhiều ba điều ngũ phẩm sơ giai linh mạch. Bất quá, cuối cùng, Cự Nhân tộc còn dư lại vài vị thái thượng nguyên lão suất lĩnh Cự Nhân tộc sẵn sàng góp sức hắn, sở dĩ, Hoàng Tiểu Long cũng không có mang Cự Nhân tộc bảo khố mang đi. Trở lại Man Thần tông sau, Hoàng Tiểu Long liền cùng Dao Trì ngốc tại Man Thần thành Bất Hủ thần phủ nội, một mặt tu luyện, một mặt chỉ điểm Dao Trì, thỉnh thoảng, Hoàng Tiểu Long cùng Dao Trì tùy ý đi dạo. Tuy rằng bức thiết nghĩ đi tới Vực Ngoại Ác Ma chiến trường tìm kiếm Hồng Mông chi khí, tu luyện Hồng Mông Ký Sinh Quyết, nhưng mà, Hoàng Tiểu Long nghĩ trước đó, nhiều cùng thoáng cái Dao Trì.."
}