{
  "chapter_name": "Chương 399: Điều Kiện Gì Đều Được",
  "content": "Chương 399: Điều kiện gì đều được? Xác định đầu phiếu “Vạn năm Cửu Diệp Tử Thảo!” “Nhân Hình Tử Huyết Tham!” Dương Oánh, Lâm Võ, Tần Quốc mấy người trong óc ầm ầm một tiếng vang thật lớn, trước kia kiêu căng, trào phúng đã hoàn toàn không gặp, Dương Oánh mấy người nóng bỏng nhìn chằm chằm Hoàng Tiểu Long trên mặt bàn Cửu Diệp Tử Thảo, Nhân Hình Tử Huyết Tham. Đây mới là tuyệt thế linh dược, lúc trước nghìn năm Cửu Diệp Tử Thảo cùng với tướng so, quả thực chính là cứt chó! Vạn năm Cửu Diệp Tử Thảo a, dùng đi xuống, tu luyện tăng mạnh không nói, đây chính là liền Khí Hải phá đều có thể chữa trị. Nhân Hình Tử Huyết Tham càng không cần phải nói, nghe đồn Nhân Hình Tử Huyết Tham dùng đi xuống, có thể thay đổi thiện thân thể, khuếch trương rộng Khí Hải, kinh mạch, cường hóa ngũ tạng lục phủ, thậm chí có cực kỳ đề thăng bản nguyên thọ mệnh. Lúc này, Cổ Phong Giám Định Hành lão bản Cổ Phong hai tay run rẩy, tiểu tâm dực dực cầm lấy vạn năm Cửu Diệp Tử Thảo, cầm kính lúp, tỉ mỉ quan sát, càng quan sát, hắn hô hấp càng nhanh xúc, càng quan sát, sắc mặt hắn càng thêm khiếp sợ. Bởi vì, càng quan sát, hắn liền càng hiện cái này Cửu Diệp Tử Thảo niên kỉ phần vậy mà so với chính mình trong tưởng tượng còn muốn trường nhiều lắm. Cửu Diệp Tử Thảo đạt được vạn năm sau đó, tựu hội toả ra tử ánh sáng màu khuyên, cho nên Hoàng Tiểu Long một cầm ra Cửu Diệp Tử Thảo, hắn tài liếc mắt liền đoán được là vạn năm. Thế nhưng hiện tại đi qua tỉ mỉ quan sát sau đó, hắn phát hiện, cái này Cửu Diệp Tử Thảo cũng không phải là vạn năm, mà là ba vạn năm! Không, nói xác thực, là đã đến gần bốn vạn năm! Tiếp cận bốn vạn năm Cửu Diệp Tử Thảo! Cổ Phong chỉ cảm thấy trong tay Cửu Diệp Tử Thảo càng ngày càng nặng. Tiếp nhận bốn vạn năm Cửu Diệp Tử Thảo là cái gì khái niệm, trong lòng hắn biết rất rõ, coi như là đưa hắn kinh doanh trăm năm, tồn trữ một chút cũng không có số tài phú Cổ Phong Giám Định Hành bán, cũng mua không nổi cái này tiếp cận bốn vạn năm Cửu Diệp Tử Thảo. Lúc này, Dương Mông, Lâm Võ, Tần Quốc năm người cũng đã đi tới, năm người thấy Cổ Phong thần sắc kích động, biết cái này Cửu Diệp Tử Thảo niên kỉ phần chỉ sợ không chỉ một vạn năm đơn giản như vậy. Sau khi, Cổ Phong Giám Định Hành lão bản Cổ Phong lại tiểu tâm dực dực cầm lấy Nhân Hình Tử Huyết Tham lên giám định. Tỉ mỉ giám định sau đó, trong lòng hắn vừa khiếp sợ dị thường, cái này Nhân Hình Tử Huyết Tham đồng dạng là tiếp cận bốn vạn năm! Tuyệt thế bảo bối! Tuyệt thế bảo bối a! Cổ Phong hai mắt tham lam chợt lóe lên, bất quá, hắn che giấu rất khá, trong nháy mắt khôi phục lại, sau đó tướng Nhân Hình Tử Huyết Tham lần nữa thả lại Hoàng Tiểu Long mặt bàn. Dáng tươi cười xán lạn, hỏi Hoàng Tiểu Long: “Không biết vị huynh đệ này, ngươi cái này Cửu Diệp Tử Thảo cùng Nhân Hình Tử Huyết Tham là tại thế nào nhận được? Ta không có ý tứ gì khác, chỉ là hỏi một chút.” Tuy rằng Cổ Phong hai mắt tham lam chợt lóe lên, che giấu rất khá, thế nhưng Hoàng Tiểu Long còn là bắt được. Trong lòng âm thầm cười nhạt, viện một cái lý do, nói rằng: “Cái này Cửu Diệp Tử Thảo cùng Nhân Hình Tử Huyết Tham là ta trước đó vài ngày tại Yêu Thú Sâm Lâm nhận được, vốn có ta muốn vào Yêu Thú Sâm Lâm liệp sát mấy con báo gấm, sau lại rơi đến một cái thâm cốc bên trong, phát hiện cái này Cửu Diệp Tử Thảo cùng Nhân Hình Tử Huyết Tham.” Cổ Phong gật đầu cười nói: “Huynh đệ nhân họa đắc phúc, thực sự là vận khí tốt.” Dương Oánh. Lâm Võ, Tần Quốc năm người nghe nói, đều trong lòng đố kị, cái này ăn mặc phổ thông tiểu con em gia tộc, thật không biết đi cái gì vận cứt chó, lại đang Yêu Thú Sâm Lâm nhận được cái này đẳng tuyệt thế linh dược. Hoàng Tiểu Long tướng mọi người thần sắc thu tại đáy mắt, nói rằng: “Ta tuy rằng tìm đọc thư tịch, biết cái này là Cửu Diệp Tử Thảo cùng Nhân Hình Tử Huyết Tham. Thế nhưng cái này Cửu Diệp Tử Thảo cùng Nhân Hình Tử Huyết Tham cụ thể năm, lại không nhìn ra, cho nên qua đây, giám định thoáng cái hai vật niên kỉ phần.” Không biết cụ thể năm? Vậy trách không được, nếu là biết là vạn năm linh dược, là không dám cầm đi ra giám định. Cổ Phong nghe nói, trong lòng khẽ động. Ha ha một cười: “Vừa trải qua ta tỉ mỉ giám định, cái này Cửu Diệp Tử Thảo xác thực năm nên là một vạn năm ngàn nhiều năm, mà cái này Nhân Hình Tử Huyết Tham năm tắc thấp một ít, là một vạn một ngàn nhiều năm.” “Một vạn năm ngàn nhiều năm! Một vạn một ngàn nhiều năm!” Hoàng Tiểu Long cố ý vui vẻ nói: “Không nghĩ tới cái này Cửu Diệp Tử Thảo. Nhân Hình Tử Huyết Tham đều là hơn một vạn năm!” Hoàng Tiểu Long âm thầm cười nhạt, dùng đối phương giám định linh dược kinh nghiệm nhiều năm, tuyệt đối nhìn ra được cái này Cửu Diệp Tử Thảo cùng Nhân Hình Tử Huyết Tham năm là tiếp cận bốn vạn năm. Thế nhưng cái này Cổ Phong vậy mà trợn mắt nói mò, nói là hơn một vạn năm. Thông thường tượng Cửu Diệp Tử Thảo những ...!này vạn năm trở lên tuyệt thế linh dược, một vạn năm là một giới cách, hai vạn năm là một giới cách, ba vạn năm lại là một giới cách, mỗi sinh trưởng một vạn năm, giá cả tăng gấp mười lần không dứt. Cho nên, tiếp cận bốn vạn năm Cửu Diệp Tử Thảo cùng một vạn năm ngàn nhiều năm Cửu Diệp Tử Thảo, giá cả chênh lệch gấp trăm lần. Kế tiếp Cổ Phong làm sao dự định, Hoàng Tiểu Long đã có thể suy đoán đi ra. Quả nhiên, Cổ Phong tiếp theo cười nói: “Huynh đệ, cái này đẳng tuyệt thế linh dược, vô giá, huynh đệ nếu như mang ở trên người, dẫn tới người khác mơ ước, nói không chừng hội có họa sát thân, không bằng tướng cái này Cửu Diệp Tử Thảo cùng Nhân Hình Tử Huyết Tham bán cho tại hạ, thế nào?” “Nga, không biết Cổ lão bản dự định thế nào mua?” Hoàng Tiểu Long cố ý hỏi. Cổ Phong cười nói: “Tượng Cửu Diệp Tử Thảo cái này loại hiếm thế linh dược, đã ngoài ngàn năm, thông thường năm nghìn vạn kim tệ, vạn năm trở lên, là mười lần, cũng chính là năm ức, Nhân Hình Tử Huyết Tham, vốn có cũng đáng năm ức, tổng cộng là mười ức, thế nhưng như huynh đệ tướng hai kiện bán ta, ta cho nhiều huynh đệ một ức, tổng cộng mười một ức!” Cho nhiều một ức! Cổ Phong vẻ mặt phóng khoáng nói. Mười một ức! Coi như là đúng Nam Châu thành một ít đại gia tộc mà nói, cũng là một khoản kinh người tài phú! Hắn cũng không tin đối phương không động tâm. Đến lúc đó, hắn như qua tay lại bán, cái này Cửu Diệp Tử Thảo cùng Nhân Hình Tử Huyết Tham, có thể bán một nghìn nhiều ức! “Mười một ức!” Hoàng Tiểu Long vẻ mặt kinh hỉ, khoa trương nói: “Nhiều như vậy!” Cổ Phong thấy Hoàng Tiểu Long kinh hỉ thần sắc, gật đầu cười nói: “Đúng vậy, huynh đệ có cái này mười một ức, muốn mua gì đều được rồi, vô luận như thế nào tiêu xài, đời này cũng xài không hết.” Nói xong, đúng một bên thủ hạ ý bảo đạo: “Đi, lấy mười một ức kim tệ qua đây, cấp vị huynh đệ này.” Hắn cũng không có hỏi Hoàng Tiểu Long có đồng ý hay không, nói xong, liền thân thủ muốn đi lấy Hoàng Tiểu Long mặt bàn Cửu Diệp Tử Thảo cùng Nhân Hình Tử Huyết Tham. Bất quá, đúng lúc này, Hoàng Tiểu Long đột nhiên tướng Cửu Diệp Tử Thảo cùng Nhân Hình Tử Huyết Tham thu hồi, cất vào Tu La Giới trung, mở miệng nói: “Cổ lão bản, ta qua đây chỉ là muốn giám định thoáng cái năm, tạm thời còn không dự định bán.” Nói xong, đứng lên, cùng Triệu Thư, Trương Phủ liền phải ly khai. Cổ Phong sửng sốt, tiện đà sắc mặt âm trầm xuống. Mà Dương Oánh, Lâm Võ, Tần Quốc mấy người thấy Hoàng Tiểu Long ly khai, quýnh lên, đều thân thủ cản lại, tướng Hoàng Tiểu Long mấy người ngăn lại. Dương Oánh mở miệng nói: “Ngươi là gia tộc nào đệ tử? Như vậy đi, ta nhượng cha ta cho ngươi gia phong Tử Tước tước vị, vinh hoa phú quý hưởng chi bất tận, với lại, ngươi có thể đề một cái điều kiện, điều kiện gì đều được, chỉ cần ta có thể làm được.” Tượng Nam Châu thành như vậy thành chủ, là có quyền lực cấp người khác phong Tử Tước dưới tước vị. Hoàng Tiểu Long cười nhạt, cảm tình, đối phương thật đúng là cho là hắn là Nam Châu thành cái nào tiểu con em của gia tộc. Tử Tước tước vị? “Điều kiện gì đều được?” Hoàng Tiểu Long nhìn chằm chằm đối phương, trên dưới nhìn một lần, nhìn đối phương cao ngất bộ ngực, cười nói: “Như vậy đi, nếu là ngươi bây giờ có thể tại chỗ cởi sạch, cái này Cửu Diệp Tử Thảo cùng Nhân Hình Tử Huyết Tham, ta đảo có thể lo lắng bán cho ngươi.” Mọi người đều ngẩn ra. Tại chỗ cởi sạch? Ngẩn ra sau đó, Dương Oánh mới minh bạch Hoàng Tiểu Long trong lời nói ý tứ, mắt hạnh nộ nhiên dựng lên, sát ý bạo thiểm: “Chết tiệt dân đen, ngươi nói cái gì? !”."
}