{
  "chapter_name": "Chương 637: Hoàng Tiểu Long Có Chút Đau Đầu",
  "content": "Chương 637: Hoàng Tiểu Long có chút đau đầu Xác định đầu phiếu “Bất quá, cái nào siêu cấp cường giả, ai suốt đời không có mấy người sư phụ?” Thăng Nguyệt lão nhân giọng nói vừa chuyển, đối Dương Y đạo: “Tiểu dương dương, theo ta được biết, ngươi đến hiện tại, sư phụ không dưới bốn cái đi? !” Dương Y không có mở miệng, từ bề ngoài tình phản ứng nhìn, là thầm chấp nhận. Thăng Nguyệt lão nhân quay đầu đối Hoàng Tiểu Long đạo: “Sư phụ ngươi Phong Dương tiểu gia hỏa kia, cũng đã lạy ba cái sư phụ, ngươi hiện tại bái ta làm thầy, cũng không phải phản bội sư môn.” Hoàng Tiểu Long không tự chủ được chần chờ. Thành như Thăng Nguyệt lão nhân theo như lời, cái nào siêu cấp cường giả, ai không có mấy người sư phụ? Bái Thăng Nguyệt lão nhân vi sư, cũng không phải phản bội sư môn. Chỉ là, việc này, có chút đột nhiên, Hoàng Tiểu Long đến hiện tại đầu óc còn có chút hồn, nhất thời không có cách gì tiếp thu. “Cái này, Thăng Nguyệt tiền bối, ngươi nhìn, việc này, ta, có chút đột nhiên, ta trở về Huyền Vũ học phủ, thấy sư phụ ta, đến lúc đó lại nói?” Hoàng Tiểu Long suy nghĩ một chút, nói rằng: “Ngươi nhìn Trướng Hải Thăng Nguyệt Thần Đan đan phương?” Hoàng Tiểu Long còn chưa nói hết, Thăng Nguyệt lão nhân liền kêu lên: “Cái gì, thấy sư phụ ngươi? ! Ngươi là bái ta làm thầy, thấy sư phụ ngươi làm gì, ta không phải sư phụ ngươi sao? Lẽ nào ngươi muốn bái ta làm thầy, Phong Dương tiểu gia hỏa kia còn dám nói một câu hai? Cái gì Trướng Hải Thăng Nguyệt Thần Đan đan phương? Ngươi vong ân phụ nghĩa, không tuân theo sư ái ấu, không đem ta này sư phụ để vào mắt, ngươi còn nghĩ Trướng Hải Thăng Nguyệt Thần Đan đan phương!” Thăng Nguyệt lão nhân một trận ầm ầm quát, nói được Hoàng Tiểu Long ba người trợn mắt hốc mồm, một phiến kinh sợ. Hoàng Tiểu Long há hốc mồm. Này Thăng Nguyệt lão nhân tính tình thật đúng là là khó có thể phỏng đoán. Vừa thấy hắn còn nói thật tốt, đột nhiên tựu biến sắc mặt. Hoàng Tiểu Long bị cái đó quát được khóc không ra nước mắt. Hết lần này tới lần khác hắn thật đúng là cầm này Thăng Nguyệt lão đầu không có biện pháp, đánh lại đánh không lại, mạ nhất định là mạ bất quá này lão đầu. “Thăng Nguyệt tiền bối, ngươi giảng điểm đạo lý có được hay không?” Hoàng Tiểu Long cười khổ nói: “Ngươi lúc trước thế nhưng nói, ta nếu có thể luyện chế ra Thần Thánh cấp thần đan, ngươi liền đem Trướng Hải Thăng Nguyệt Thần Đan đan phương cấp ta.” “Cái gì, ngươi nói ta không giảng đạo lý? !” Thăng Nguyệt lão nhân dường như con chuột bị đạp đuôi thông thường, hai chân nhảy dựng lên. Với lại nhảy không phải thông thường cao, chỉ vào Hoàng Tiểu Long: “Ngươi này bất hiếu đệ tử, cũng dám nói như vậy sư phụ ngươi! Ai nói ta không để cho ngươi Trướng Hải Thăng Nguyệt Thần Đan đan phương, ai nói! Ta nói, ngươi bái ta làm thầy, Trướng Hải Thăng Nguyệt Thần Đan đan phương sẽ là của ngươi!” Hoàng Tiểu Long trong lòng cái kia cuồng hãn, chỉ có thể trái lại câm miệng. Bất quá. Thích Tiểu Phi thấy Thăng Nguyệt lão nhân kích động vạn phần, nổi trận lôi đình hình dạng, lại là xì cười lên, nàng cảm thấy này Thăng Nguyệt lão nhân trái lại rất khả ái. Tuy rằng tính tình quái dị một ít, thế nhưng quái dị được khả ái. Thăng Nguyệt lão nhân nghe Thích Tiểu Phi tiếng cười, không tự chủ được quay đầu qua đây. Nhìn Thích Tiểu Phi, dáng tươi cười khả cúc: “Tiểu oa nhi, ngươi cười cái gì?” Thích Tiểu Phi cười nói: “Ta cảm thấy tiền bối thật đáng yêu.” Cẩn thận nhìn Thăng Nguyệt lão nhân. Thăng Nguyệt lão nhân lại là cười to lên: “Nguyên lai ngươi cũng cảm thấy như vậy? Ta một mực đều cảm thấy lão nhân gia ta rất khả ái.” Hoàng Tiểu Long không nói gì, gặp qua da mặt dày, chưa thấy qua dầy như vậy. Cảm tình hay sống được càng già, da mặt càng hậu. Lúc này, một tiếng hơi yếu “Rên rỉ “Thanh truyền đến. Mọi người thấy đi, chỉ thấy vừa bị Dương Y một cái tát rút được rơi xuống tiến miệng núi lửa nội cái kia luyện đan đồng tử từ miệng núi lửa chậm chậm bò ra, toàn thân khói đen bốc lên, áo bào nhiều chỗ phá sót, có thể xem tới được chim, nói xác thực là thật rất nhỏ chim. Luyện đan đồng tử đi tới Thăng Nguyệt lão nhân phía sau, chỉ vào Dương Y, Hoàng Tiểu Long. Thích Tiểu Phi ba người, khóc trách mắng: “Lão tổ, ngươi muốn ta vì làm chủ a, ba người bọn họ vừa rồi kiêu ngạo chi cực, thứ nhất liền đối với ta xuất thủ, bọn họ này là không có đem ngươi để vào mắt a!” Hoàng Tiểu Long nhướng mày. Lúc này, Thăng Nguyệt lão nhân đột nhiên quay đầu qua đây. Trở tay liền là một chưởng, trực tiếp đem luyện đan đồng tử rút được phi lên, lại từ miệng núi lửa rơi xuống đi vào. “Mẹ cái ba lạt! Ta thật vất vả tài đợi được một cái đệ tử thân truyền, ngươi nô tài kia cũng dám ở trước mặt ta nói đệ tử ta nói bậy!” Thăng Nguyệt lão nhân thở phì phò nói. Hoàng Tiểu Long ba người lại là một trận kinh ngạc cùng không nói gì. Nói. Hoàng Tiểu Long từ đầu đến cuối đều không có nói mình muốn bái sư đi? Thăng Nguyệt lão nhân tiếp theo đối Hoàng Tiểu Long cười híp mắt nói: “Tiểu đồ đệ, ngươi không cần sợ, sau đó ai dám nói nói xấu ngươi, ngươi nói cho ngươi biết sư phụ ta, sư phụ ta giúp ngươi làm chủ.” Hoàng Tiểu Long cổ họng giật giật, dáng tươi cười có như vậy một ít khổ sở sáp, còn có như vậy một ít không biết làm sao. “Như vậy đi, nếu ngươi phải đi về thấy Phong Dương tiểu gia hỏa kia mới quyết định, sư phụ ta cùng ngươi đi một chuyến Huyền Vũ học phủ.” Thăng Nguyệt lão nhân nói tiếp. “Thăng Nguyệt tiền bối muốn cùng ta đi Huyền Vũ học phủ?” Hoàng Tiểu Long kinh ngạc. Thăng Nguyệt lão nhân nhếch miệng mà cười: “Thế nào, cao hứng hỏng đi, cho dù Trương gia lão tổ đều không có loại đãi ngộ này.” Nói đến đây, dừng một chút, nhớ lại đạo: “Ta cũng rất nhiều năm không gặp một ít bạn cũ, lần này ra ngoài, vừa vặn đi xem bọn họ một chút.” Hoàng Tiểu Long không biết nói cái gì cho phải. Thăng Nguyệt lão nhân muốn cùng mình đi Huyền Vũ học phủ, bản thân ngăn không được, thế nhưng dùng Thăng Nguyệt lão nhân này tính tình, đến lúc đó đi Huyền Vũ học phủ, không chừng cho mình gặp phải cái gì thiên đại phiền toái tới. Tính, đi một bước tính một bước. Hoàng Tiểu Long bản thân cho mình an ủi. Bất quá, Hoàng Tiểu Long thật vất vả tài tới một chuyến, cùng Thích Tiểu Phi thấy một mặt, sở dĩ, Hoàng Tiểu Long dự định trước tiên ở Bắc Hàn giới ngây ngô thêm mấy ngày lại về Huyền Vũ học phủ. Nghe được Hoàng Tiểu Long quyết định, Thăng Nguyệt lão nhân dáng tươi cười xán lạn đạo: “Tiểu tử, ngươi ánh mắt không tệ, chọn cái này đồ tức, ta rất hài lòng.” Sau đó lấy ra một lọ đan dược, đối Thích Tiểu Phi đạo: “Sư phụ ta cũng không hề gì tốt đưa cho ngươi, này là Tuyết Ngọc Đan, chính là ta thu thập Bắc Hàn giới một ngàn loại hàn hệ linh dược luyện chế mà thành, dùng tu luyện, đối ngươi có tốt chỗ.” Thích Tiểu Phi ngẩn ra, nhìn nhìn sư phụ Dương Y, sau đó lại nhìn Hoàng Tiểu Long, thấy hai người không có phản đối, này tài đỏ mặt tiếp được bình đan dược. Sau đó, Hoàng Tiểu Long, Dương Y, Thích Tiểu Phi ba người trở về nguyệt tịch chi địa, Thăng Nguyệt lão nhân tự nhiên cũng theo ba người, dùng Thăng Nguyệt lão nhân nói là, Hoàng Tiểu Long là hắn đồ đệ, đồ đệ đi đâu, sư phụ tự nhiên muốn đi đâu. Thăng Nguyệt lão nhân ngụy biện, Hoàng Tiểu Long tự nhiên nói không lại hắn. Trở lại nguyệt tịch chi địa sau, nhàn rỗi không chuyện gì, Thích Tiểu Phi muốn cùng Hoàng Tiểu Long đi phụ cận thành trì đi dạo, tới Bắc Hàn giới bảy năm, nàng còn chưa có đi phụ cận đây thành trì đi dạo qua. Hoàng Tiểu Long tự nhiên đồng ý. Chỉ là, nhượng Hoàng Tiểu Long có chút nhức đầu là, Thăng Nguyệt lão nhân cũng muốn theo hai người đi dạo. Hoàng Tiểu Long tuy rằng không muốn mang theo một cái siêu cấp vô địch đại bóng đèn, thế nhưng cũng không có biện pháp, chỉ có thể theo cái đó ý tứ. Hơn một giờ sau, Hoàng Tiểu Long ba người xuất hiện ở nguyệt tịch chi địa phụ cận thành trì, Hàn Nguyệt thành. Lúc này, Hàn Nguyệt thành phía nam khu vực một tòa thật to bên trong phủ đệ, Trương Hàm nghe thủ hạ người bẩm báo, nói Hoàng Tiểu Long, Thích Tiểu Phi hai người tại Hàn Nguyệt thành xuất hiện, không tự chủ được vẻ mặt dữ tợn cười to: “Tiểu tử, ta chờ hạ muốn ngươi quỳ ở trước mặt ta, làm trò Thích Tiểu Phi đồ đê tiện mặt, liếm trư la thú cái mông to!”."
}