{
  "chapter_name": "Chương 1441: Cái Nào Toà Tiện Nghi Nhất",
  "content": "Chương 1441: Cái nào toà tiện nghi nhất? Phương Huyên Huyên cũng là một mặt nghi ngờ nhìn Hoàng Tiểu Long, tuy rằng Hoàng Tiểu Long đấu giá Bách Phượng Liệt Diễm Thần Quả giờ, triển lộ nhất định tài lực, thế nhưng, này Thanh Tuyết Thành không phải là mấy chục triệu thất phẩm Linh thạch liền có thể mua đến. Hơn nữa, Thanh Tuyết Thành phủ đệ vốn là không nhiều, một chút lợi lộc chút phủ đệ sớm đã bị mua một hết rồi, hiện tại còn lại mười mấy toà, đều là giá cả năm trăm triệu trở lên. Năm trăm triệu! Coi như là nàng, cũng rất khó cầm được ra. Thanh Long đế tử Trần Triệu thấy Phương Huyên Huyên ngờ vực biểu hiện, càng thêm chắc chắc Hoàng Tiểu Long một cái Tạo Hóa Đế cung tiểu phân bộ đệ tử không thể mua đến Thanh Tuyết Thành phủ đệ, hắn giơ tay một chiêu, đem Ngân Hồ thương hội một vị điếm tiểu hỏa đưa tới. “Trần thiếu chủ, không biết ngươi có dặn dò gì?” Ngân Hồ thương hội này điếm tiểu hỏa lại đây sau, đối với Trần Triệu cung kính hỏi. Trần Triệu chỉ tay hoàng đạo: “Vị này, muốn mua Thanh Tuyết Thành phủ đệ, các ngươi Ngân Hồ thương hội còn có mấy toà phủ đệ không bán đi đi, giới thiệu cho vị này.” Nói xong, hắn một mặt trêu tức mà nhìn Hoàng Tiểu Long, hắn cũng Hoàng Tiểu Long ứng phó như thế nào. Này Ngân Hồ thương hội điếm tiểu hỏa nghe vậy, đến đến Hoàng Tiểu Long trước mặt, cười hỏi: “Vị công tử này muốn mua Thanh Tuyết Thành phủ đệ? chúng ta Ngân Hồ thương hội còn có sáu toà phủ đệ, không biết công tử đối với phủ đệ có yêu cầu gì?” Này Ngân Hồ thương hội điếm tiểu hỏa mặc dù đối với Hoàng Tiểu Long thái độ vẫn tính lễ phép, thế nhưng là kém xa tít tắp vừa nãy đối với Trần Triệu như vậy cung kính. Đương nhiên, Trần Triệu là Cửu Long Đế Cung Đế Tử, điều này cũng bình thường. “Này sáu toà phủ đệ, cái nào toà tiện nghi nhất? Giá cả là bao nhiêu?” Hoàng Tiểu Long hỏi. Ở Hoàng Tiểu Long xem ra, nếu chỉ là ngốc lưu mấy ngày liền rời đi, không cần thiết mua quý, chỉ cần có một nơi thuận tiện nghỉ ngơi là được, như lần sau mang Lý Lộ, Dao Trì, Tiểu Phi mấy người đến, có thể lại đổi tốt một chút. Hơn nữa, hắn cũng không muốn ở Trần Triệu, Lý Quần Hào. Phương Huyên Huyên chờ người trước mặt bại lộ quá nhiều mình tài lực. Nghe Hoàng Tiểu Long trực tiếp liền hỏi tiện nghi nhất phủ đệ, Trần Triệu trên mặt không nhìn ra vẻ mặt, thế nhưng trong lòng một trận cười gằn. Này Ngân Hồ thương hội điếm tiểu hỏa đối với Hoàng Tiểu Long hồi đáp: “Bởi hơi rẻ phủ đệ, đều bán đi. Hiện tại còn lại này sáu toà phủ đệ, tiện nghi nhất chính là 560 triệu, thất phẩm cấp thấp Linh thạch.” Trần Triệu vừa nghe, trên mặt cố ý kinh ngạc: “560 triệu thất phẩm cấp thấp Linh thạch? Đã vậy còn quá quý.” Nói đến đây, đối với này Ngân Hồ thương hội điếm tiểu hỏa nói: “Nể tình ta. Có thể không cho hắn một cái chiết huệ?” Chỉ tay Hoàng Tiểu Long: “Hắn là Tạo Hóa Đế cung phân bộ đệ tử, cùng Phương tiểu thư cũng là nhận thức.” Này Ngân Hồ thương hội điếm tiểu hỏa nở nụ cười, đối với Trần Triệu cung kính hồi đáp: “Nếu Trần thiếu chủ mở miệng, hơn nữa lại cùng Phương tiểu thư nhận thức, vậy chúng ta thương hội liền cho hắn hội viên giới, chín giảm 8%.” Cửu Long Đế Cung đặc sứ Lý Quần Hào đối với Hoàng Tiểu Long cười lạnh nói: “Tiểu tử, có nghe hay không? Ngân Hồ thương hội xem ở chúng ta Đế Tử trên mặt, cho ngươi chín giảm 8% ưu đãi, thế ngươi bớt đi hơn 10 triệu, còn không qua đây cảm ơn chúng ta Đế Tử!” Hắn một mặt sát ý nhìn một chút Hoàng Tiểu Long bên người Tượng Tuân. Lần trước nếu không có hắn sư đệ Lý Á Kiệt đúng lúc xuất hiện, sớm bị Tượng Tuân giết chết, đối với Tượng Tuân sự thù hận, càng sâu Hoàng Tiểu Long. Này Trần Triệu nhưng là cười nói: “Chỉ là việc nhỏ mà thôi.” Tiếp đó nói rằng: “Nếu ngươi trên người Linh thạch không đủ, ta có thể tạm mượn ngươi năm trăm triệu thất phẩm cấp thấp Linh thạch.” Tạm mượn năm trăm triệu! Phương Huyên Huyên nhưng là không có mở miệng, phảng phất thành một người đứng xem. Hoàng Tiểu Long thấy Trần Triệu một mặt hào phóng dáng vẻ, không nhìn Trần Triệu cùng Lý Quần Hào, đối với này Ngân Hồ thương hội điếm tiểu hỏa nói: “Không cần chín giảm 8%, mang ta đi xem phủ đệ.” Mọi người ngẩn ra. Này Ngân Hồ thương hội điếm tiểu hỏa nhưng là một mặt làm khó dễ mà nhìn Hoàng Tiểu Long: “Cái này, vị công tử này. Theo chúng ta thương hội quy định, phủ đệ, chỉ cần trước tiên giao một ít nửa thành tiền đặt cọc.” Kỳ thực Ngân Hồ thương hội cũng không có quy định này, này Ngân Hồ thương hội điếm tiểu hỏa thấy Hoàng Tiểu Long cùng Thanh Long đế tử Trần Triệu mâu thuẫn. Vì lẽ đó, như vậy yêu cầu, chỉ là vì hướng về Trần Triệu lấy lòng mà thôi. Nửa thành tiền đặt cọc? Hoàng Tiểu Long nghe vậy, cười gằn. Bất quá, hắn cũng không đưa ra Bắc Tiểu Mỹ cho hắn cái viên này Ngân Hồ lệnh bài, mà là vung tay phải lên. Một đống Linh thạch đập xuống đến giữa đại sảnh. Ầm ầm vừa vang. Kinh người Linh khí hướng bốn phía khuếch tán ra đến. Tất cả mọi người cả kinh. “Tòa phủ đệ kia 560 triệu thất phẩm cấp thấp Linh thạch đúng không? Dựa theo hối đoái phần trăm, chính là 10 ngàn hơn 930 miếng Cửu phẩm cao nhất Linh thạch.” Hoàng Tiểu Long chỉ tay này chồng Linh thạch, nói rằng: “Đây là 10 ngàn 940 miếng Cửu phẩm cao nhất Linh thạch, nhiều này mấy viên, là thưởng cho ngươi.” Nhìn này Linh khí kinh người Cửu phẩm cao nhất Linh thạch, liền ngay cả Trần Triệu, Phương Huyên Huyên, còn có Phương Huyên Huyên phía sau này hai bà lão cũng là giật mình không thôi. Cửu phẩm cao nhất Linh thạch, phẩm chất cao như vậy Linh thạch, là rất ít người lấy ra giao dịch, coi như là Trần Triệu, Phương Huyên Huyên cũng không nỡ. “Các ngươi nghiệm rõ một thoáng, như không có vấn đề, hiện tại mang chúng ta đến xem tòa phủ đệ kia đi.” Hoàng Tiểu Long không để ý đến Trần Triệu, Phương Huyên Huyên chờ người giật mình, quay đầu đối với này Ngân Hồ thương hội điếm tiểu hỏa nói. Này Ngân Hồ thương hội điếm tiểu hỏa giật mình tỉnh lại, nhìn Hoàng Tiểu Long ánh mắt biến đổi, thái độ cung kính không ít: “Xin mời công tử chờ, ta hiện tại liền đi mời chúng ta chủ quản.” Nói xong, xoay người rời đi. Lúc này, Thanh Long đế tử Trần Triệu nhưng là ngạc nhiên nghi ngờ nhìn về phía Lý Quần Hào, ý tứ là hỏi, này Hoàng Tiểu Long thật sự chỉ là Tạo Hóa Đế cung phân bộ một cái đệ tử nho nhỏ? Lý Quần Hào cũng là một mặt kinh ngạc cùng bất đắc dĩ, hắn cũng không nghĩ tới, Hoàng Tiểu Long dĩ nhiên có nhiều như vậy Cửu phẩm cao nhất Linh thạch. Rất nhanh, này rời đi Ngân Hồ thương hội điếm tiểu hỏa đi theo một người thanh niên phía sau trở về đến. Hoàng Tiểu Long chú ý tới thanh niên này hai tay thật dày rất lớn, hơn nữa hiện ra Bạch Ngọc ánh sáng, nhìn dáng dấp thanh niên này hẳn là tu luyện một loại nào đó Hồng Hoang Luyện Thể Thuật. Thanh niên đến đến sau, đầu tiên là cùng Trần Triệu, Phương Huyên Huyên chào hỏi, sau đó đối với Hoàng Tiểu Long nụ cười nói: “Tại hạ là Ngân Hồ thương hội phân bộ chủ quản Lương Nguyên, công tử Cửu phẩm cao nhất Linh thạch, chúng ta đã nghiệm xong, hiện tại, ta liền dẫn công tử đến xem phủ đệ.” Hoàng Tiểu Long gật đầu. “Chậm!” Đang lúc này, này Thanh Long đế tử Trần Triệu đột nhiên mở miệng nói. Mọi người hướng về Trần Triệu nhìn lại. “Lương Nguyên, tòa phủ đệ này, ta muốn!” Trần Triệu đối với thanh niên Lương Nguyên nói, nói xong, một tay phất lên, một miếng nhẫn không gian hạ xuống, cấm chế mở ra, bên trong thất phẩm cấp thấp Linh thạch chồng chất như núi: “Đây là 570 triệu thất phẩm cấp thấp Linh thạch.” Lương Nguyên ngẩn ra, sắc mặt làm khó dễ lên. Nếu là theo quy định, Hoàng Tiểu Long trước tiên phó Linh thạch, tòa phủ đệ này đã là Hoàng Tiểu Long, thế nhưng Trần Triệu thân phận, lại làm cho hắn chần chờ, dù sao Trần Triệu không phải là bình thường Đế Tử, hơn nữa Cửu Long Đế Cung cùng bọn họ Ngân Hồ thương hội cao tầng vẫn có vãng lai giao dịch, quan hệ không tệ. Hoàng Tiểu Long thấy thế, cười gằn, đem cái viên này Bắc Tiểu Mỹ lệnh bài lấy đi ra, ném cho này Lương Nguyên: “Ngươi như không làm chủ được, gọi các ngươi phân bộ hội trưởng lại đây.” Lương Nguyên nghe Hoàng Tiểu Long khẩu khí quá lớn, trong lòng đang tự khó chịu, thế nhưng khi hắn thấy rõ cái viên này Ngân Hồ lệnh bài giờ, sắc mặt kinh ngạc đại biến.."
}