{
  "chapter_name": "Chương 1201: Đột Phá Thành Công",
  "content": "Chương 1201: Đột phá thành công Đột nhiên, Linh Huyết Trì cung bốn phía mặt đất, bắt đầu xuất hiện vết rách. Kim Mi, Huyết Đao Lão Tổ mọi người thấy thế, biến sắc mặt. “Ra tay!” Kim Mi quát lên, lập tức, trong tay ánh vàng bao một cái mà xuống, Chu Nghị, Huyết Đao, Vạn Diễm, Lôi Chuy, Thiên Kiếm mọi người dồn dập ra tay, Huyền Băng lão tổ cũng chỉ có thể đem nó dứt bỏ một bên, ra tay bảo vệ. Có Kim Mi mấy người bảo vệ, kiếp lôi sức mạnh lúc này mới không có lan đến khuếch tán ra đến. Bất quá, Linh Huyết Trì cung, vẫn cứ không ngừng bị kiếp lôi kéo dài nhấn chìm. Lý Lộ mặt cười trắng bệch trắng bệch, kinh khủng như thế kiếp lôi, như vậy kéo dài oanh kích, chính là Cổ thần cấp trung cường giả, chỉ sợ cũng phải bị đánh thành tro rồi! Vương Uy, Chu Phong, Chu Húc, Đàm Lâm bốn người, nhưng là mừng rỡ trong lòng. Hoàng Tiểu Long, chết đi, chết đi cho ta! Bị chết được! Chu Húc hai mắt có loại phệ huyết điên cuồng. Kiếp lôi kéo dài nửa giờ, vẫn cứ không có dừng lại. Kim Mi, Huyết Đao sắc mặt hôi trầm. Phổ thông Cổ thần kiếp lôi, bình thường cũng là kéo dài mấy chục giây, Hoàng Tiểu Long, dĩ nhiên kéo dài nửa giờ còn không dừng lại! Đây rốt cuộc là cái gì Cổ thần chi kiếp? “Nghe nói hỗn độn thời kì, có một ít tuyệt thế yêu nghiệt đột phá Cổ thần thời gian, thiên đạo giáng lâm một loại diệt thế chi kiếp đặc thù kiếp lôi, lẽ nào Hoàng Tiểu Long hiện tại cũng là loại này kiếp lôi?” Lôi Chuy lão tổ hơi nhướng mày, lo lắng nói. “Há, diệt thế kiếp lôi?” Huyền Băng lão tổ nói: “Ngươi vừa nói như thế, ta cũng nghĩ tới, bất quá, cư cổ điển ghi chép, chính là hỗn độn thời kì những kia tuyệt thế yêu nghiệt gặp phải loại này kiếp lôi, mười người, đều rất khó có một người có thể thành công vượt qua!” Huyền Băng lão tổ trong giọng nói lộ ra ung dung. Chu Nghị nhưng là hơi nhướng mày: “Có biện pháp nào hay không, giảm bớt này kiếp lôi sức mạnh?” Hắn mặc dù là hi vọng con trai của hắn Chu Phong có thể cùng Lý Lộ kết hợp, thế nhưng, Hoàng Tiểu Long là Tạo Hóa Môn Đế cấp thiên tài, chết đi một cái, là Tạo Hóa Môn tổn thất cực kỳ lớn, hắn không muốn nhìn thấy kết quả như thế này. Thiên Kiếm lão tổ lắc đầu nói: “Chúng ta nhúng tay, chỉ có thể hoàn toàn ngược lại, nói không chắc kiếp lôi sức mạnh càng mạnh hơn, đến lúc đó, chính là chúng ta, cũng không cách nào thoát thân. ” “Đại sư phụ, lẽ nào chúng ta không có biện pháp khác?” Lý Lộ vẫn là ôm cuối cùng một chút hy vọng hỏi Vạn Diễm lão tổ. Vạn Diễm lão tổ lắc đầu: “Không có. ” Lý Lộ mặt cười lại trắng xám một phần. Ở Kim Mi, Huyết Đao lo lắng thần sắc, lại quá nửa giờ, rốt cục, kiếp lôi đình chỉ lại, kiếp vân cũng đều chậm rãi tản đi, trên không khôi phục sáng sủa. Mọi người thấy đi, chỉ thấy Linh Huyết Trì cung bầu trời, những kia kiếp lôi dĩ nhiên không có tản đi, phảng phất bị lực lượng nào đó kiềm chế, ngưng tụ ở cùng nhau. Mọi người hai mặt nhìn nhau, chuyện gì thế này? Đột nhiên, mọi người thấy, bao phủ lại Linh Huyết Trì cung kiếp lôi một trận phun trào, rất một trận phun trào, lam quang lấp loé, tiện đà, kiếp lôi hóa thành lôi thủy! Tình huống này, không ngừng kéo dài, cuối cùng, Linh Huyết Trì bầu trời, bốn phía hết thảy kiếp lôi toàn bộ đã biến thành lôi thủy, lôi thủy dập dờn, như cuộn sóng bình thường chầm chậm lưu động, chập trùng. Này? ! Mọi người giật mình, vẫn là lần thứ nhất gặp phải tình huống như thế. Dĩ nhiên có người có thể đem kiếp lôi đã biến thành lôi thủy! Hoàng Tiểu Long! Mọi người không có cái nào không nhìn về phía bị lôi thủy bao vây ở trung ương Hoàng Tiểu Long, chỉ là, mọi người Thiên Nhãn cùng bí pháp, toàn bộ bị lôi thủy cản lại, căn bản là không có cách biết bên trong tình huống làm sao. Huyền Băng lão tổ hai mắt lấp loé, không biết đang suy nghĩ gì. Mọi người đều đều yên tĩnh nhìn phía dưới to lớn chập trùng lôi thủy, không ai lái khẩu. Thế nhưng mười ngày quá khứ, bao phủ Linh Huyết Trì cung lôi thủy vẫn cứ không có bất kỳ biến hóa nào. Khi (làm) một tháng trôi qua, vẫn cứ không có động tĩnh thì, Huyền Băng lão tổ không khỏi có chút tĩnh không tiếp tục chờ được nữa, mở miệng nói: “Này Hoàng Tiểu Long nếu như trốn ở bên trong một trăm năm, lẽ nào chúng ta đều muốn ở này cùng hắn?” Chu Nghị trầm ngâm nói: “Không biết Huyền Băng lão tổ ý tứ là?” “Phá tan này lôi thủy, bên trong tình huống làm sao, là có thể rõ rõ ràng ràng. ” Huyền Băng lão tổ nói. Huyết Đao sắc mặt giận dữ, mặc cho ai nấy đều thấy được, này lôi thủy là Hoàng Tiểu Long đem kiếp lôi biến thành, đối với Hoàng Tiểu Long có tác dụng lớn, như lúc này đem lôi thủy phá tan, Hoàng Tiểu Long nói không chắc ngược lại sẽ gặp phản phệ, đến lúc đó sẽ làm sao, có thể tưởng tượng được. Bất quá, hắn còn chưa mở miệng, Kim Mi lão tổ trầm giọng hét một tiếng nói: “Làm càn!” Hai mắt màu vàng lông mày không gió mà bay. Một luồng khủng bố uy thế tự Kim Mi lão tổ trên người tuôn ra. Mọi người không có cái nào không có nghẹt thở cảm giác. Huyền Băng trong lòng căng thẳng, nột nột cười nói: “Ta chỉ là thuận miệng nói, Kim Mi sư huynh không cần coi là thật. ” Kim Mi lão tổ hừ một tiếng, không có mở miệng. Mọi người lần thứ hai yên tĩnh bắt đầu chờ đợi. Rất nhanh, lại một tháng trôi qua, đang lúc này, đột nhiên vẫn không có động tĩnh lôi thủy bắt đầu ánh sáng trướng động lên, lưu động nhanh hơn rất nhiều. Mọi người ngạc nhiên nghi ngờ, chăm chú nhìn chằm chằm lôi thủy biến hóa. Mấy ngày trôi qua, mọi người rất nhanh phát hiện lôi thủy thu nhỏ lại một vòng. Hơn nữa, mỗi ngày nhưng đang không ngừng thu nhỏ lại. Cuối cùng, lộ ra Linh Huyết Trì cung. Khi (làm) nửa tháng trôi qua, Linh Huyết Trì trong cung, Hoàng Tiểu Long há miệng hút vào, còn lại lôi thủy đủ số bị hắn nuốt chửng tiến vào trong cơ thể, đón lấy, vô số ánh sáng dường như núi lửa bình thường bạo phát ra, toàn bộ Linh Huyết Trì cung, ánh sáng diệu động. Chu Húc, Đàm Lâm mọi người chỉ cảm thấy hai mắt đâm một cái. Tiện đà, Huyền Băng lão tổ mọi người nhìn thấy, một cái Thái Cổ Lam Long phá không bay ra, mênh mông long uy, để mọi người giật mình, đón lấy, Lam Long đi vào hư không, biến mất không còn tăm hơi. Thiên địa yên tĩnh mấy giây sau, một bóng người từ phía dưới Linh Huyết Trì cung phi thiên lao ra, tốc độ nhanh Chu Húc, Đàm Lâm, La Vận Kiệt, Lý Lộ cũng khó thấy rõ. Hoàng Tiểu Long chớp mắt liền tới đến trước mặt chúng nhân. Tất cả mọi người đều chăm chú nhìn chằm chằm Hoàng Tiểu Long. Vương Uy, Chu Phong, Chu Húc, Đàm Lâm càng là chặt chẽ, không hề chớp mắt. “Xin chào môn chủ, Đại sư phụ, nhị sư phụ, chư vị lão tổ. ” Hoàng Tiểu Long mở miệng nói. Đột nhiên, Huyết Đao Lão Tổ hai mắt đại hỉ, ha ha cười nói: “Cổ thần nhị giai trung kỳ đỉnh cao! Khá lắm, hay, hay a!” Kim Mi lão tổ giật mình bên trong, cũng là mặt mày hớn hở. Chúng lão tổ bên trong, cũng chỉ có Huyền Băng lão tổ không cười nổi. Vương Uy, Chu Phong, Chu Húc, Đàm Lâm, La Vận Kiệt mấy người, càng là một mặt khiếp sợ, khó có thể tin, dĩ nhiên là cổ thần nhị giai trung kỳ đỉnh cao! Làm sao sẽ! Này Hoàng Tiểu Long ở loại kia khủng bố kiếp lôi dưới không chỉ có bất tử, hơn nữa một lần đột phá đến cổ thần nhị giai trung kỳ đỉnh cao! Lúc trước, có Vạn Diễm lão tổ cùng Huyền Băng lão tổ sự giúp đỡ, Lý Lộ cũng vẻn vẹn chỉ có thể đột phá đến Cổ thần một cấp trung kỳ đỉnh cao mà thôi! Lý Lộ rốt cục nín khóc mà cười, đôi mắt đẹp tất cả đều là ý mừng mà nhìn Hoàng Tiểu Long. “Ngươi, là làm sao đột phá cổ thần nhị giai trung kỳ đỉnh cao?” Huyền Băng lão tổ không nhịn được trầm giọng hỏi. Mọi người toàn bộ nhìn về phía Hoàng Tiểu Long. “Ngươi nếu như không muốn nói, liền không cần phải nói. ” Kim Mi lão tổ cùng tức giận nói. Hoàng Tiểu Long gật đầu nói: “Đệ tử nguyên Long thần thể năng nuốt chửng tất cả năng lượng, hơn nữa nuốt chửng tốc độ nhanh hơn một chút, mượn đột phá thì, không chỉ có luyện hóa Tổ Long quả, còn nuốt chửng nhị sư phụ Linh Huyết Trì phần lớn năng lượng, hẳn là như vậy, may mắn đột phá đến cổ thần nhị giai trung kỳ đỉnh cao đi. ” Mọi người vừa nghe, mạc không nhìn về phía Linh Huyết Trì, lúc này mới chú ý tới Linh Huyết Trì cự biến hóa lớn. Cảm ứng được Linh Huyết Trì còn lại mỏng manh năng lượng, mọi người há to miệng, khó mà tin nổi, Huyết Đao Lão Tổ càng là một mặt co giật. (chưa xong còn tiếp)."
}