{
  "chapter_name": "Chương 1048: Thống Kê Kết Quả",
  "content": "“Một vạn tám ngàn một trăm sáu mươi lăm mai!” Nguyên Tượng tông tông chủ Phan Quyết nghe nói, kinh hỉ cười ha hả, tiếng cười chấn thiên: “Tốt, tốt, tốt, Triệu Vô Nhai, lần này trở về, ta và lão tổ hội tốt tốt tưởng thưởng ngươi!” Một vạn tám ngàn một trăm sáu mươi lăm mai! Tại Nguyên Tượng tông tông chủ Phan Quyết xem ra, Triệu Vô Nhai nhất định phải lần này ba tông nội môn đệ tử thử luyện đệ nhất! Dĩ vãng ba tông nội môn đệ tử thử luyện, một vạn năm mai có thể ổn đoạt đệ nhất, hiện tại dùng Triệu Vô Nhai thành tích, đoạt được đệ nhất, không chút hồi hộp! Nguyên Tượng tông tông chủ Phan Quyết cũng không có che giấu thanh âm của mình, sở dĩ, bốn phía ba tông cao thủ cùng đệ tử đều nghe được nhất thanh nhị sở. Cự Kình tông tông chủ Ngô Việt sắc mặt âm trầm, cực kỳ khó coi, nhìn chằm chằm Triệu Vô Nhai, hai mắt lóe ra nồng liệt sát ý. Mặc dù không cách nào xác thực biết hắn Cự Kình tông đệ tử Phạm Viễn là Triệu Vô Nhai sát, nhưng mà Ngô Việt còn là nhận định, phải là Triệu Vô Nhai. Man Thần tông tông chủ Cố Lăng Uy sắc mặt tự nhiên cũng khó nhìn. “Tông chủ, Hoàng Tiểu Long đi ra.” Đúng lúc này, một vị Man Thần tông thái thượng trưởng lão đối Cố Lăng Uy đạo. Cố Lăng Uy nhìn lại, gặp được trong đám người Hoàng Tiểu Long, này tài sắc mặt đẹp một ít. Lần này ba tông nội môn đệ tử thử luyện, hắn quan tâm thành tích bài danh, đồng dạng lo lắng Hoàng Tiểu Long an toàn, hiện tại thấy Hoàng Tiểu Long tại Băng Phách phế tích không gian vậy mà có thể tránh thoát Nguyên Tượng tông cùng Cự Kình tông đệ tử vây giết mà an toàn đi ra, thực sự vạn hạnh! Cố Lăng Uy mang Hoàng Tiểu Long \u003d gọi vào trước mặt, đối Hoàng Tiểu Long hỏi tại Băng Phách phế tích nội một ít tình huống, cuối cùng, hỏi Hoàng Tiểu Long thành tích thời gian, Cố Lăng Uy chần chờ một chút, hỏi: “Lần này ngươi bắt được xích hỏa linh châu, có thể có năm ngàn mai?” Năm ngàn mai, như án dĩ vãng thành tích, nên có thể tiến nhập trước mười. “Năm ngàn mai?” Hoàng Tiểu Long sửng sốt một chút, sau đó nhìn nhìn vẻ mặt khẩn trương Cố Lăng Uy, điểm gật đầu: “Có.” Cố Lăng Uy thấy Hoàng Tiểu Long nói có. Tuỳ theo trên mặt đại hỉ, trong lòng thở dài một hơi, bốn phía một ít Man Thần tông thái thượng trưởng lão cũng nụ cười trên mặt lộ ra. Chỉ có Tào Dương, Trang Hiên, Hoàng Tuấn Phi đám người sắc mặt xấu xí. Đặc biệt Tào Dương, đang thử luyện trước. Hắn cho rằng Hoàng Tiểu Long nhất định chết, nhưng mà không nghĩ tới, hiện tại Hoàng Tiểu Long vậy mà có thể còn sống đi ra! Không chỉ sống đi ra, với lại bắt được xích hỏa linh châu tại năm ngàn mai trở lên! Một nghĩ đến Hoàng Tiểu Long đợi lát nữa mang bài danh trước mười, sau đó mang tiến nhập Thái Cổ Thần Điện tìm hiểu, Tào Dương đã cảm thấy thịnh nộ chi cực. Phế vật! Nguyên Tượng tông cùng Cự Kình tông những phế vật kia! Sổ vạn đệ tử liên thủ vây giết, vậy mà giết không được một cái tiểu tiểu nội môn đệ tử! Cố Lăng Uy lại hỏi Man Thần tông cái khác một ít Thiên Thần tam giai hậu kỳ trở lên thực lực đệ tử thành tích cùng kết quả, kết quả, năm ngàn mai trở lên. Bao quát Hoàng Tiểu Long tài ba người! Kết quả này, nhượng Cố Lăng Uy vẻ mặt thất vọng. “Tốt, hiện tại, thỉnh thu thập đến năm ngàn mai trở lên xích hỏa linh châu ba tông đệ tử thượng trước, thống kê cùng bài danh.” Này thời gian, Nguyên Tượng tông tông chủ Phan Quyết mở miệng nói. Ba tông nội môn đệ tử thử luyện, do ba tông thay phiên chủ trì, lần này trở lại Nguyên Tượng tông. Phan Quyết thanh âm vừa rơi xuống. Hoàng Tiểu Long cùng cái khác thu thập đến năm ngàn mai trở lên xích hỏa linh châu ba tông đệ tử tuỳ theo từ trong đám người phi ra, đi tới phía trước. Bất quá. Bao quát Hoàng Tiểu Long chi nội, lần này, tổng cộng có mười hai tên ba tông đệ tử thu thập đến năm ngàn mai trở lên xích hỏa linh châu. Man Thần tông, ba người, Cự Kình tông bốn người, mà Nguyên Tượng tông vậy mà có năm người! Nhìn đến kết quả này. Cố Lăng Uy cùng Man Thần tông một ít thái thượng trưởng lão sắc mặt một chìm. Tào Dương lại là mừng thầm trong lòng, đối Trang Hiên, Hoàng Tuấn Phi hai người truyền âm cười nói: “Không nghĩ tới lần này, ba tông đệ tử thu thập đến năm ngàn mai trở lên xích hỏa linh châu vậy mà có mười hai người! Ha ha, xem ra. Hoàng Tiểu Long khả năng vào không được trước mười tên!” “Không sai, nếu như này tiểu tử vào không được trước mười tên, kia liền không có cách gì tiến nhập Thái Cổ Thần Điện tìm hiểu.” Trang Hiên cũng truyền âm cười nói. Này thời gian, Phan Quyết bắt đầu nhượng Nguyên Tượng tông kia năm tên đệ tử từng cái mang từng người được xích hỏa linh châu lấy ra ngoài. Kết quả là, Triệu Vô Nhai một vạn tám ngàn một trăm sáu mươi lăm mai, cái khác bốn gã Nguyên Tượng tông đệ tử, có hai người là một vạn mai trở lên, còn có một tên là bảy ngàn nhiều mai, ít nhất một cái là sáu ngàn năm trăm nhiều mai. Nhìn đến Nguyên Tượng tông kia năm tên đệ tử thống kê kết quả, Tào Dương, Trang Hiên, Hoàng Tuấn Phi ba người trong lòng tắc cười nở hoa, Nguyên Tượng tông cùng Cự Kình tông đệ tử thống kê chữ số càng cao, kia Hoàng Tiểu Long tiến nhập trước mười hy vọng liền càng xa vời. Kế tiếp, là thống kê Cự Kình tông bốn gã đệ tử. Cự Kình tông cao một gã, là một vạn nhiều mai, ba người khác, hai cái là hơn tám ngàn, một cái là sáu ngàn chín trăm nhiều. Nhìn đến kết quả này, Tào Dương, Trang Hiên, Hoàng Tuấn Phi ba người trong lòng càng là âm thầm cười to. Hoàng Tiểu Long muốn bài danh đệ thập, như vậy, chí ít cũng phải sáu ngàn năm trăm mai tả hữu. Cuối cùng, đến phiên Man Thần tông Hoàng Tiểu Long ba người thống kê. Xét thấy Hoàng Tiểu Long Thần Cách thiên phú, sở dĩ, Hoàng Tiểu Long là đệ nhất cái thượng trước thống kê. Phan Quyết thấy Hoàng Tiểu Long thượng trước, đối Hoàng Tiểu Long dáng tươi cười ấm áp: “Hoàng Tiểu Long, ngươi bái nhập Man Thần tông không đến ba năm, lần này ba tông nội môn thử luyện, ngươi vậy mà cũng có thể thu thập đến năm ngàn mai trở lên xích hỏa linh châu, còn thật để cho ta bất ngờ.” Hoàng Tiểu Long âm thầm cười nhạt, chờ hạ liền nhượng ngươi chân chính bất ngờ, sắc mặt bình tĩnh nói: “Phan tông chủ, ta hiện tại có thể mang ta bắt được xích hỏa linh châu đã lấy ra?” Phan Quyết gật đầu nói: “Có thể.” Tại Cố Lăng Uy, Ngô Việt, Phan Quyết còn có ba tông chúng thái thượng trưởng lão, đệ tử nhìn soi mói, Hoàng Tiểu Long mang Tu La nhẫn nội từng viên xích hỏa linh châu lấy ra ngoài. Hoàng Tiểu Long cũng không có thoáng cái mang sở hữu xích hỏa linh châu lấy ra, mỗi một lần, chỉ lấy một ngàn mai. “Một ngàn.” “Hai ngàn.” “Ba ngàn.” Hoàng Tiểu Long mỗi lấy một lần, một bên thống kê Nguyên Tượng tông thái thượng trưởng lão liền mở miệng hô đạo. Đợi Hoàng Tiểu Long lấy đến sáu ngàn thời gian, bốn phía không gian, hình như an tĩnh một chút, sở hữu người không chớp mắt nhìn Hoàng Tiểu Long, rất sợ bỏ lỡ cái gì. Tào Dương, Trang Hiên, Hoàng Tuấn Phi ba người càng là trong lòng căng thẳng. Tại sở hữu người nhìn soi mói, Hoàng Tiểu Long từ Tu La nhẫn nội lần thứ hai lấy ra một ngàn mai xích hỏa linh châu. “Bảy ngàn!” Vị kia thống kê Nguyên Tượng tông thái thượng trưởng lão dừng lại sau khi, bất đắc dĩ mở miệng hô đạo. Bảy ngàn! Cố Lăng Uy trên mặt đại hỉ, thở phào nhẹ nhõm, Tào Dương, Trang Hiên, Hoàng Tuấn Phi ba người sắc mặt xấu xí, bảy ngàn, vậy ý nghĩa Hoàng Tiểu Long tuyệt đối có thể tiến trước mười! Phan Quyết thấy Hoàng Tiểu Long lấy ra bảy ngàn mai xích hỏa linh châu, tuỳ theo ngoài ý muốn thoáng cái, nhướng mày. Này thời gian, đột nhiên, Hoàng Tiểu Long lại từ Tu La nhẫn nội lấy ra một ngàn mai xích hỏa linh châu. Vừa còn vì Hoàng Tiểu Long có thể lấy ra bảy ngàn mai xích hỏa linh châu ba tông các cao thủ, tuỳ theo ngây dại. Vậy mà, tám ngàn! “Tám ngàn!” Vị kia thống kê Nguyên Tượng tông thái thượng trưởng lão chi ngô thoáng cái, phải hô đạo. Nhưng mà này thời gian, Hoàng Tiểu Long lần thứ hai từ Tu La nhẫn nội lấy ra một ngàn mai xích hỏa linh châu. Sở hữu người hai mắt dại ra. “Chín, chín ngàn!” Vị kia thống kê Nguyên Tượng tông thái thượng trưởng lão vẻ mặt kinh nghi địa nhìn Hoàng Tiểu Long, cùng mọi người nhìn chằm chằm Hoàng Tiểu Long.."
}