{
  "chapter_name": "Chương 2184: C2184: Ngươi cũng xứng đại biểu thiên đạo sao 2",
  "content": "̃ng xứng đại biểu thiên đạo sao? (2) - Lại là nó. Trong đầu Giang Trần nhanh chóng hiện lên một ý nghĩ, đạo dây chuyền phong ấn kia tựa như một đám tinh vân xoay quanh thức hải của hắn. Đây cũng không phải lần đầu tiên Giang Trần cảm nhận được sự tồn tại của đạo phong ấn này. Cổ xưa, thần bí, cường đại, thâm thúy, ẩn chứa uy năng vô cùng. Ban đầu, lần đột phá ở Bảo Thụ tông kia, đạo phong ấn này dẫn phát ra dị tượng thiên địa cường đại, có thể so với cường giả Đế cảnh đột phá. Về sau khi tìm hiểu tấm Lưu Ly bia thứ chín trong chủ tháp Lưu Ly vương tháp, lại là đạo phong ấn này cứu lấy thần thức gần như sụp đổ của hắn. Còn lần này, lại là nó, dưới công kích thần thức đáng sợ như vậy bảo vệ thứ hải của hắn bình yên vô sự. Giờ phút này, trong lòng Giang Trần càng thêm xác định, đạo phong ấn này nhất định ẩn chứa bí mật cực lớn. Ẩn chứa quỹ tích luân hồi kiếp trước kiếp này của hắn. Vừa nghĩ tới luân hồi kiếp trước kiếp này, trong lòng Giang Trần vô cùng tự tin. Vạn Uyên đảo thì thế nào? Vạn Uyên đảo cho dù cường đại tới mấy cũng chỉ là một đám người nhu nhược, chạy trốn khỏi cuộc chiến phong ma thượng cổ, chỉ là một đám dân từ thời thượng cổ của Thần Uyên đại lục mà thôi. Nói cho cùng, Vạn Uyên đảo này không thanh bạch. Một đám người như vậy cho dù thực lực hiện tại vượt qua cương vực nhân loại, thì tính sao? Lại có cái gì đáng để khoác lác cơ chứ? Loại người này có tư cách gì đại biểu thiên đạo? - Trần ca, chàng thế nào rồi? Trần ca... Trần ca, chàng tỉnh đi. Hoàng Nhi lo lắng vạn phần, trong khoảnh khắc khi HI lão phát động công kích, trời đất trước mắt Hoàng Nhi quay cuồng, giống như trời sụp xuống. Nhìn thấy sau khi Giang Trần bị công kích lập tức sững sờ, lại bật cười, nàng cho rằng thức hải của Giang Trần đã bị phá hủy, càng làm cho nàng sợ hãi không thôi. Giang Trần bị thanh âm của Hoàng Nhi ngắt đứt mạch suy nghĩ, thần thức thanh tỉnh, lập tức khôi phục ý trí. Hắn cười nhạt một tiếng, vuốt lưng Hoàng Nhi, nói: - Hoàng Nhi, không cần phải kinh sợ. Ta nói rồi, trời không sập được đâu. Cho dù có sập, Trần ca của nàng nhất định sẽ gánh vác được. Đừng quên, thiên đạo sinh ra ta, càng không có ai dám nói hiểu thiên đạo hơn ta đâu. Hoàng Nhi vui mừng quá đỗi, ôm cổ Giang Trần, đôi mắt lần nữa hồng lên. Vừa rồi trong nháy mắt kia, nàng chính thức cảm nhận được cảm giác mất hết tất cả, chỉ hận không thể lập tức chết đi. Thế nhưng mà ái lang của nàng, lại một lần nữa chứng minh cái gì gọi là thiên tài, lại một lần nữa kéo nàng từ trong tuyệt vọng, lạc đường quay trở về. Chàng không có việc gì. Đúng vậy, chàng không có việc gì. Hoàng Nhi đột nhiên nhớ tới từng chuyện mà Giang Trần từng nói với nàng. Đây là bí mật giữa Giang Trần và nàng. Ái lang của nàng cũng không phải là người bình thường. Sau khi ở Đông Phương vương quốc bị đánh qua một trận, lại thức tỉnh trí nhớ truyền thừa siêu việt vị diện như Thần Uyên đại lục. Đây là một lời nói dối thiện ý của Giang Trần với Hoàng Nhi, thế nhưng cũng không kém xa chân tướng là bao. Hoàng Nhi nhớ tới việc này, trong lòng nhiều thêm mấy phần tin tưởng. Đúng vậy, ái lang của nàng thức tỉnh trí nhớ truyền thừa, nói không chừng cấp độ so với Vạn Uyên đảo còn cao hơn, thẳng tới chư thiên. - Ồ? Hi lão thấy Giang Trần cười cười nói nói, trong lòng rung chuyển. Làm sao có thể? Chẳng lẽ một kích kia của hắn thất thủ? Thế nhưng mà chuyện này làm sao có thể? Đường đường là một cường giả Thiên vị, dùng thần thức công kích một thiếu niên Hoàng cảnh, sao có thể thất thủ được chứ? Trong lúc nhất thời, nhân vật như Hi lão cũng có chút không thể tưởng tượng nổi. - Hi lão, ngươi thực sự muốn nuốt lời thề, bức bách Hoàng Nhi táng thân ở nơi này sao? Hoàng Nhi nhìn về phía Hi lão, vẻ mặt bất thiện, dường như lại có xu thế lần nữa điên cuồng, miệng giận dữ quát. - Hoàng Nhi, không cần sợ hắn. Thân là tộc lão, lại không yêu quý hậu bối trong tộc như vậy. Loại trưởng bối này không đáng kính. Loại trưởng bối này vào thời điểm mấu chốt cũng không có khả năng bảo hộ gia tộc. Giang Trần cười lạnh nhìn chằm chằm vào Hi lão: - Có bản lĩnh gì thì cứ phóng ngự tới. Công kích thần thức không giết được ta, động thủ ngươi cũng không làm được igf đâu. Hôm nay, trừ phi ngươi bước qua thi thể ta, bằng không, ngươi đừng mơ mang Hoàng Nhi đi. Tuy rằng lão nhân này chưa nói tới ý đồ bản thân tới đây, nhưng Giang Trần hiểu rõ, lão nhân này tới đây mang Hoàng Nhi của hắn đi. Bởi vì lão đầu này đã từng nói qua, nếu như bệnh trạng của Hoàng Nhi còn chưa chữa khỏi, vậy còn có chút hy vọng với Giang Trần hắn. Một khi khỏi bệnh, vậy không có một chút khả năng, một chút hy vọng nào. Ý tứ trong lời nói này rất rõ ràng, chính là muốn đem Hoàng Nhi đã được chữa tốt về, giao cho Hạ Hầu gia tộc là lô đỉnh luyện công. Hi lão quê quá hóa khùng, hắn tuyệt đối không thể tưởng tượng được, mình lại mất mặt trước một tiểu tử Hoàng cảnh như vậy. Trong lúc nhất thời quả thực hắn đã động sát cơ, động sát cơ muốn giết chết, đồ sát toàn bộ Khổng Tước thánh sơn này. Hoàng Nhi cuối cùng cũng là người Yến gia, đối với tính tình của tộc lão Yến gia rất rõ ràng, nàng lạnh nhạt nói: - Hi lão, ngươi muốn hủy Yến gia, vậy thì tùy ngươi tùy hứng vậy. Lời này nhìn như bình thản, thế nhưng kỳ thực lại có ý tứ uy hiếp. Trong lòng Hi lão chấn động, Hoàng Nhi che chở tiểu tử này như vậy, nếu như hắn thực sự đại khai sát giới, Hoàng Nhi nhất định sẽ lấy cái chết ra tuẫn táng theo. Nếu như Hoàng Nhi chết, không giao ra được người, đến lúc đó Hạ Hầu gia kia nhất định sẽ giận tím mặt, sau đó giận chó đánh mèo Yến gia, mượn cơ hội sinh sự, diệt Yến gia, chuyện này cũng có thể xảy ra. . truyện kiếm hiệp hay Ném chuột sợ vỡ bình. Hi lão dù sao cũng là lão quái vật kiến thức rộng rãi, hắn cười một tiếng quái dị, nói: - Hoàng Nhi, lão phu há là loại người nuốt lời như vậy? Tuy rằng ta không quan tâm, bảo vệ ngươi như Thuấn lão. Nhưng cuối cùng cũng là a đầu mà ta nhìn lớn lên. Nếu như không phải tình thế bắt buộc, lão phu há có thể làm thế hay sao? Lão hồ ly này, không cứng được thì mềm. - Nếu như vậy mời ngươi tránh ra. Ta làm việc tự cho chừng mực. Ngày mai Trần ca ta muốn mời một cao nhân thần bí của Vạn Uyên đảo giải đáp nan đề vo đạo, ngươi cũng nên xuất ra một phần lực a. - Cái gì? Ta. Hi lão há hốc mồm, triệt để sửng sốt. Giang Trần lắc đầu: - Hoàng Nhi, không cần, chuyện giải giảng võ đạo ta tự có chừng mực. Giang Trần làm không được, hắn tuyệt đối không làm được chuyện khắc trước vừa mới trở mặt, khắc sau lại muốn mời lão gia hỏa này tới hỗ trợ mình. Huống chi lão gia hỏa này không coi ai ra gì, Giang Trần có thể cảm nhận được trong lòng lão nhân này khinh thường toàn bộ cương vực nhân loại ra sao. Đối với loại nhân sĩ tự coi mình là tầng trên này, Giang Trần căn bản không thèm đặt vào mắt. - Trần ca, lần này chàng nghe Hoàng Nhi, được không? Ánh mắt Hoàng Nhi chân thành giống như có thể hóa giải tất cả phẫn nộ của Giang Trần."
}