{
  "chapter_name": "Chương 2319: C2319: Cách cục thượng bát vực",
  "content": "Nàng thậm chí có chút lo lắng, sư tôn có thể đã sớm phái người giết ca ca rồi hay không? Dùng thủ đoạn của sư tôn, cũng không phải là không có khả năng. Bất quá, cái lo lắng này, nàng lại không dám nói ra, sợ cha mẹ thương tâm. Chỉ là ở trong lòng âm thầm hạ quyết tâm, nhất định phải nghĩ biện pháp đi tìm ca ca, vì cha mẹ vui vẻ, vì một nhà đoàn tụ, vì chuộc tội cho sư tôn, cũng phải làm như vậy. Ngày hôm sau, sáng sớm, Giang Trần liền triệu tập tất cả Đại Đế của Lưu Ly Vương Thành, hướng mọi người giới thiệu quan hệ trước mắt của Lưu Ly Vương Thành cùng Đan Hỏa Thành thoáng một phát, cùng với cách cục hôm nay của toàn bộ Thượng Bát Vực. Bàn Long Đại Đế rất căm tức: - Đan Hỏa Thành thật sự là khinh người quá đáng, lần trước sự tình của Khổng Tước Đại Đế, còn không có theo chân bọn họ tính sổ, hôm nay lại đánh lén Thiếu chủ. Chẳng lẽ, Đan Hỏa Thành bọn hắn thật muốn cùng Lưu Ly Vương Thành chúng ta không chết không ngớt, bất cộng đái thiên sao? - Thiếu chủ, dùng ta xem, việc này còn phải cẩn thận đề phòng a. Đan Cực Đại Đế là người có thù tất báo, năm đó Khổng Tước đạo huynh đối với người này, cũng rất kiêng kị. Lần này, hắn ăn thiệt thòi lớn như vậy, tuyệt đối sẽ không từ bỏ ý đồ. Tịch Diệt Đại Đế cũng đề nghị. - Thiếu chủ, nếu không chúng ta tiên hạ thủ vi cường, đánh Đan Hỏa Thành một cái xuất kỳ bất ý? Bàn Long Đại Đế đưa ra một đề nghị rất cấp tiến. Cái đề nghị này, lập tức bị Niêm Hoa Đại Đế phản đối: - Bàn Long lão đệ, vạn lần không được. Đan Hỏa Thành thực lực hùng hậu, địa thế lại ở phía bắc Thượng Bát Vực, quanh thân có nhiều Nhất phẩm tông môn bảo vệ, được nhiều người ủng hộ. Lưu Ly Vương Thành chúng ta luận số lượng Đế cảnh, cũng không bằng Đan Hỏa Thành a. Niêm Hoa Đại Đế là người lão luyện thành thục, kiên quyết phản đối mạo hiểm. Trảm Không Đại Đế trầm ngâm một lát, cũng nói: - Đan Hỏa Thành cùng Lưu Ly Vương Thành tầm đó, tất có một trận chiến. Bất quá tuyệt đối không phải hiện tại. Nói xong, Trảm Không Đại Đế liếc nhìn Giang Trần: - Hiện tại Thiếu chủ nắm giữ nhi tử của Đan Cực Đại Đế, như vậy lúc nào khai chiến, quyền chủ động này, ngay ở trong tay Lưu Ly Vương Thành chúng ta rồi. Đế cảnh của Lưu Ly Vương Thành, Thương Hải Đại Đế bị Giang Trần điều ở lại Xích Đỉnh Trung Vực chỉnh biên ba đại tông môn, Vô Song Đại Đế ở lại Đan Càn Cung phụ tá Đan Trì cung chủ. Hòe Sơn Nhị Tiêu thì là thân vệ của Giang Trần, dưới tình huống bình thường, bọn hắn sẽ không phát biểu ý kiến. Bất quá lần này, Hòe Sơn Nhị Tiêu hiển nhiên là có chút tức giận: - Thiếu chủ, Đan Cực Đại Đế kia khinh người quá đáng, hai huynh đệ chúng ta cùng hắn có rất nhiều quan hệ. Người này tuyệt đối là rất mang thù. Ngươi bắt thằng nhãi con của hắn, hiện tại hắn ném chuột sợ vỡ bình, không dám trở mặt. Nhưng hắn nhất định sẽ tìm cách bắt thân nhân của Thiếu chủ ngươi. Cho nên, ngươi phải đề phòng điểm này. Giang Trần gật gật đầu: - Yên tâm, ta sẽ lưu ý. - Nhưng mà thủ đoạn của Giang Trần Thiếu chủ, huynh đệ chúng ta đích thật là bội phục. Đi Đan Hỏa Thành bắt Thiên Lân Công Tử, cái này thật sự là kẻ tài cao gan cũng lớn. Đổi lại huynh đệ chúng ta, là tuyệt đối làm không được. Lần này Giang Trần bắt được Thiên Lân Công Tử, quá trình xác thực có chút khó tin, hơn nữa nhìn lên đích thật là có chút cả gan làm loạn. Bất quá cũng đúng là như thế, mới khiến cho hắn nắm giữ một át chủ bài tốt. Chế trụ Đan Hỏa Thành, làm cho Đan Hỏa Thành không đủ động lực đến phát động xâm lấn với Lưu Ly Vương Thành. Nếu không có cái kiêng kị này, chỉ sợ Đan Hỏa Thành tụ tập bốn đại tông môn, ít ngày nữa sẽ giết đến Lưu Ly Vương Thành. Tịch Diệt Đại Đế trầm ngâm một lát, lại nói: - Thiếu chủ, hôm nay Thiên Long Phái, Bất Diệt Thiên Đô, Thiên Hà Cung cùng với Thiên Âm Tự, nhìn về phía trên đã dựa vào Đan Hỏa Thành rồi. Cục diện này, đối với Lưu Ly Vương Thành chúng ta cực kỳ bất lợi. Thiếu chủ phải mau chóng ra tay, lôi kéo Thiên Kiếm Tông, Thiên Thiền Cổ Viện, Nguyệt Thần Giáo, thậm chí là Cửu Dương Thiên Tông. Như thế, mới có thể phản chế dã tâm của Đan Hỏa Thành. Ở trong bốn đại tông môn này, Thiên Kiếm Tông cùng Thiên Thiền Cổ Viện, đó là minh hữu của Lưu Ly Vương Thành. Cách cục hiện tại, bọn hắn cũng không có khả năng nhảy đến bên Đan Hỏa Thành. Nguyệt Thần Giáo, bởi vì Từ Thanh Tuyền, cũng tuyệt đối không có khả năng đứng ở bên Đan Hỏa Thành. Bất quá muốn bọn hắn cờ xí rõ nét đầu nhập vào Lưu Ly Vương Thành, sợ cũng khó. Duy chỉ có Cửu Dương Thiên Tông, cái Nhất phẩm tông môn này, không dễ thao túng a. Cửu Dương Thiên Tông cùng Thiên Kiếm Tông và Thiên Long Phái, đặt song song ở tuyến đầu của bát đại Nhất phẩm tông môn. Nếu như Cửu Dương Thiên Tông dựa vào Lưu Ly Vương Thành, đối với trận doanh của Lưu Ly Vương Thành, ngược lại là một giúp đỡ thật lớn. Lưu Ly Vương Thành đối chiến Đan Hỏa Thành, bốn đại tông môn đối chiến bốn đại tông môn, loại cách cục này, lực lượng ngang nhau, thực lực thăng bằng. Nếu như Cửu Dương Thiên Tông quăng hướng Đan Hỏa Thành, vậy thực lực bên Đan Hỏa Thành liền lớn mạnh. Bên Lưu Ly Vương Thành, sẽ tương đối lộ ra bạc nhược yếu kém. Bất quá, khả năng Cửu Dương Thiên Tông quăng hướng Đan Hỏa Thành cũng không lớn. Bởi vì Cửu Dương Thiên Tông cùng Bất Diệt Thiên Đô là tử địch. Một đôi tử địch, không có khả năng đồng thời đầu nhập vào Đan Hỏa Thành. Còn có một nguyên nhân nữa, là lần trước Giang Trần cùng Cửu Dương Thiên Tông chữa trị quan hệ, làm một ít giao dịch, hôm nay quan hệ của song phương đã được chữa trị. Ít nhất, Giang Trần nhìn ra được, Cửu Dương Thiên Tông Hạo Thiên Tông chủ, là không muốn cùng mình đối địch. Cho nên, cách cục hiện tại, thái độ của Cửu Dương Thiên Tông rất trọng yếu. Nếu như Cửu Dương Thiên Tông đảo hướng bên nào, bên đó sẽ hơi chiếm thượng phong. Đương nhiên, đây chỉ là cách cục tạm thời. Đối với Giang Trần mà nói, chỉ cần hắn lớn lên, đừng nói là Cửu Dương Thiên Tông, dù tất cả thế lực của Nhân loại cương vực cộng lại, cùng một mình hắn đối nghịch, hắn cũng không sợ. - Thiếu chủ, Cửu Dương Thiên Tông kia, có hi vọng mời chào hay không? Bàn Long Đại Đế nhịn không được hỏi. - Cửu Dương Thiên Tông cũng là một tông môn có dã tâm. Mời chào bọn hắn, không dễ dàng. Niêm Hoa Đại Đế bỗng nhiên mở miệng nói. Đúng như Niêm Hoa Đại Đế nói, Cửu Dương Thiên Tông cũng là một tông môn có dã tâm. Giang Trần cười nói: - Cửu Dương Thiên Tông, ở trong Nhất phẩm tông môn là tuyến đầu, có chút dã tâm, ngược lại cũng bình thường. Cũng như Thiên Long Phái, bọn hắn sao không muốn càng tiến một bước, có thể thay địa vị của Lưu Ly Vương Thành cùng Đan Hỏa Thành? Tại Thượng Bát Vực, địa vị của Lưu Ly Vương Thành cùng Đan Hỏa Thành, so với Nhất phẩm tông môn cao hơn một tầng. Những Nhất phẩm tông môn kia, nhất là Nhất phẩm tông môn đỉnh tiêm, chưa hẳn sẽ không có dã tâm thay thế Lưu Ly Vương Thành cùng Đan Hỏa Thành. Chỉ có điều, thực lực và nội tình không đạt tới, chỉ có dã tâm căn bản vô dụng."
}