{
  "chapter_name": "Chương 1641: C1641: Lâm minh tất cung tất kính 1",
  "content": "Địa vị của Lâm Minh ở trong Ngư Long quảng trường này cũng không tính là thấp, nhưng mà tuyệt đối không phải cao cấp nhất. Nhưng mà trải qua chuyện hôm nay, địa vị của hắn tất sẽ nhảy bậc, trở thành tồn tại cao cấp nhất Ngư Long quảng trường. Đây là dựa thế. Thế của đại nhân vật, chỉ cần ngươi dựa được, cho dù ngươi đến trong tiệm ngồi một chút cũng có giá trị vạn kim. Huống chi đại nhân vật này còn cười cười nói nói với ngươi. Giang Trần lại không nghĩ nhiều như vậy, càng không nghĩ tới việc mình nói vài câu khách sáo với Lâm Minh như vậy lại tạo thành hiệu quả lớn như vậy trong Ngư Long quảng trường. Nhìn thấy Lâm Minh ở phía trước có chút kích động, Giang Trần cảm thấy thú vị, lại cảm thấy cảm khái. Lúc trước hắn tới Ngư Long quảng trường, cho dù có Vi Kiệt đi theo, thế nhưng lại rất tĩnh lặng. Hiện tại tới Ngư Long quảng trường, trên đường đi có vô số ánh mắt tất cung tất kính với hắn. Đến cửa hàng Lâm Minh, Tiết Đồng và Quách Tiến cùng với những tùy tùng khác không có đi vào, chỉ thủ hộ ở ngoài cửa. Hiển nhiên có ý định không để cho những người khác tiến vào quấy rầy thiếu chủ. Lâm Minh vội vàng cười nói: - Mấy vị huynh đệ, ở đây không cần các vị huynh đệ thủ vệ, chúng ta sẽ từ chối khéo tất cả mọi người. Tiết Đồng lắc đầu, thản nhiên nói: - Lâm lão bản không cần quan tâm, cứ nói chuyện với thiếu chủ chúng ta. Không cần phải quan tâm tới chúng ta Đừng nhìn Tiết Đồng ở địa phương nhỏ bé tới, nhưng mà người dựa thế, ngựa dựa yên. Hiện tại Tiết Đồng theo địa vị của thiếu chủ tăng lên, khí thế của hắn cũng tự nhiên được sinh ra, một câu lạnh nhạt này cũng khiến cho Lâm Minh không dám mạo phạm. Hắn đành phải cười nói: - Tốt, vậy thì làm phiền mấy vị huynh đệ. Lâm mỗ xin lỗi không tiếp đón chư vị huynh đệ chu toàn. Lâm Minh có thể nhìn ra được, thực lực mấy người này chưa hẳn đã mạnh bao nhiêu, nhưng nhất định là người mà Chân thiếu chủ tín nhiệm nhất. Bằng không mà nói, không có khả năng không có mang theo Khổng Tước vệ mà chỉ đem mấy tùy tùng như vậy. Mấy người này cũng không thể đắc tội, là người mà hắn nhất định phải nịnh nọt. Tiết Đồng và Quách Tiến, còn có huynh đệ Kiều thị, bốn người này giống như thần giữ cửa, đứng ở cửa ra vào. Đừng nhìn thực lực của bọn họ bây giờ không phải đặc biệt mạnh mẽ, nhưng mà chỉ đứng ở cửa, những người khác cũng không dám tùy tiện xông vào. Giống như cánh cửa mà bốn người trẻ tuổi này trấn thủ này chính là một cấm khu, chỉ cần xông vào cũng sẽ dẫn tới đại họa. Lâm Minh hiển nhiên vì Giang Trần tới đã chuẩn bị vô cùng sung túc. Giang Trần và mấy cô nương tiến vào, nước trà cùng với các loại điểm tâm lập tức được dâng lên, hơn nữa đều là quy cách cao nhất. Tính cách của Hoàng Nhi hiền hòa, thẹn thùng nội liễm, không có nói nhiều. Câu Ngọc và Lăng Huệ Nhi, hai người này líu ríu, vô cùng sinh động. Giang Trần cũng tùy ý các nàng, không có ngăn cản. Tuy rằng Lâm Minh không biết chúng nữ có quan hệ gì với Chân thiếu chủ, thế nhưng hắn cũng biết nữ nhân bên người thiếu chủ nhất định phải nịnh nọt. Bất luận một ai cũng không thể bỏ qua. Cho nên Lâm Minh hầu hạ vô cùng cẩn thận, sợ rằng có chỗ nào không chu toàn. - Lâm lão bản, sinh ý gần đây thế nào? Giang Trần nhìn thấy Lâm Minh vội vội vàng vàng, khách khí với hắn như thế cũng cảm thấy không quen, hắn cũng không muốn nhìn thấy Lâm Minh cẩn thận như vậy. Giang Trần không phải là loại người thích người khác tất cung tất kính như vậy. - Hồi bẩm thiếu chủ, sinh ý cũng tạm ổn, nhưng mà làm sinh ý trong Ngư Long quảng trường cũng không yên ả như bề ngoài. Tiểu nhân cũng chỉ cúi đầu làm người trong Lưu Ly vương thành, miễn cưỡng sống qua ngày. Lâm Minh khiêm tốn nói. Giang Trần cười nói: - Ngươi là người thông minh, người thông minh cũng không làm được, vậy thì cả Ngư Long quảng trường này có vấn đề lớn. Nhìn thấy Lâm Minh bắt đầu đổ mồ hôi, Giang Trần tiếp tục cười nói: - Được rồi, ngươi cũng ngồi xuống đi. Đừng có câu thúc, ta vẫn là ta lúc trước, Lâm lão bản cứ coi ta như khách nhân bình thường là được. Lâm Minh muốn làm như vậy, thế nhưng vừa mới nghĩ tới đó lập tức đã bị lý trí dập tắt. Ai có thể đối đãi với thiếu chủ Khổng Tước thánh sơn như một khách nhân bình thường được cơ chứ? Giang Trần nâng chén trà nhỏ lên, nói: - Dùng trà thay rượu, kính Lâm lão bản một ly. Chuyện lần trước ta còn chưa đa tạ Lâm lão bản. Lâm Minh vội vàng đứng lên nói: - Không dám. Chuyện lần trước tiểu nhân cũng không có làm gì. Lại nói, hẳn tiểu nhân nên tạ ơn ân cứu mạng của thiếu chủ mới đúng. Giang Trần lắc đầu: - Ta cứu ngươi bất quá chỉ là cứu một tính mạng mà thôi. Thế nhưng sau đó ta lại cứu được hơn mười người. Cho nên phần nhân tình này ta ghi nhớ. Lần trước Vạn Khôi các bị cướp bóc, chuyện cướp đi mấy ngàn nô lệ, lúc đó Lâm Minh cũng biết, thậm chí thiếu chủ Ti Khấu thế gia còn cố ý tới điều tra Lâm Minh. Cũng may Lâm Minh ngậm miệng, hoàn toàn không có làm bại lộ ra bất luận một manh mối nào. Cho nên chuyện kia Ti Khấu thế gia cũng không có điều tra ra bất kỳ tin tức nào. Tự nhiên Lâm Minh biết rõ việc này, cũng phỏng đoán lai lịch của Giang Trần. Nhưng mà những chuyện này cho tới bây giờ hắn cũng chỉ suy đoán trong lòng, tuyệt đối không có khả năng nói ra bên ngoài. Dù sao bất kể là Ti Khấu thế gia hay là Chân thiếu chủ, cũng không phải là tồn tại mà hắn có thể chọc được. Đắc tội với bất luận một ai, hắn đều chết không có chỗ chôn. Tuy rằng chỗ dựa của Lâm Minh không lớn, thế nhưng hắn có thể dừng chân ở Ngư Long quảng trường này là dựa vào trí thông minh của mình. - Thiếu chủ, mặc kệ người nói thế nào, ân cứu mạng lớn nhưu vậy cả đời tiểu nhân sẽ không quên. Lần này tiểu nhân chuẩn bị một đám nô lệ, cả đám đều đã ngoài Thánh Cảnh. Có lẽ miễn cưỡng có thể hợp với địa vị hiển hách của thiếu chủ. nếu như thiếu chủ không chê, mời thiếu chủ ra đằng sao kiểm duyệt một chút. Giang Trần nhướng mày, nhìn qua Lâm Minh, có chút kinh ngạc. Hắn biết rõ nô lệ Thánh Cảnh, giá thị trường là hai trăm vạn tới một ngàn vạn Thánh linh thạch. Cửa hàng của Lâm Minh không phải quá lớn, cấp bậc hoàn toàn không thể nào so sánh được với Vạn Khôi các. Chuẩn bị một đám nô lệ đã ngoài Thánh Cảnh, năng lực của Lâm Minh này quả thực không nhỏ a. Mấu chốt nhất chính là, Lâm Minh rất biết làm việc, hiển nhiên đã sớm ngờ tới việc hắn sẽ tới mua nô lệ, cho nên mới sớm chuẩn bị như vậy. Nhìn thấy Giang Trần dùng ánh mắt nghiền ngẫm nhìn mình, trong lòng Lâm Minh khẩn trương, lắp bắp giải thích nói: - Thiếu chủ, chuyện lần trước ta luôn cảm thấy áy náy. Cho nên lần này nghe nói ngài được lập là thiếu chủ Khổng Tước thánh sơn đã muốn làm một ít hành động coi như bù đắp. Những nô lệ này quả thực ta đã dùng hết tất cả thủ đoạn, miễn cưỡng mới chuẩn bị được. Ta làm vậy là vì muốn bồi tội với thiếu chủ ngài, coi như là một phần tâm ý của tiểu nhân dành cho thiếu chủ. Lâm Minh này quả thực là người thông minh, hiển nhiên sợ Giang Trần hiểu lầm hắn, cho nên dứt khoát nói ra."
}