{
  "chapter_name": "Chương 1705: C1705: Cách cục bảy đại đế 2",
  "content": "Phải biết rằng phụ thân Thiên Đế kiếp trước vì kéo dài tuổi thọ cho một phàn nhân như hắn, vậy mà không tiếc khiêu chiến pháp tắc luân hồi Chư Thiên, không tiếc tự hủy số mệnh Chư Thiên, thử nghịch chuyển quang âm, luyện chế ra Nhật Nguyệt thần đan, làm cho hắn dùng thân thể phàm nhân sống trăm vạn năm, So với Nhật Nguyệt thần đan này, Tùng Hạc đan này cũng tốt, Vạn Thọ đan cũng tốt, nhiều lắm chỉ được coi là một chút tiểu xảo mà thôi. Hoàn toàn không cùng một cấp độ, ngay cả tư cách ném vào một chỗ cũng không có. Không biết kém bao nhiêu bậc thang. Nhật Nguyệt thần đan này ngay cả thân thể phàm tục cũng có thể sống trăm vạn năm. Mà Vạn Thọ đan và Tùng Hạc đan bất quá chỉ khiến cho cơ năng của thân thể võ giả ngịch chuyển trong thời gian ngắn ngủi mà thôi. Kỳ thực Vạn Thọ đan cũng tốt, Tùng Hạc đan cũng tốt, bản thân chúng cũng không phải có lực lượng nghịch chuyển quang âm. Chỉ là hai loại đan dược này kích phát tiềm năng thân thể, đem tiềm năng sinh mệnh ở chỗ sâu trong thân thể võ giả kích phát ra. Sau đó thông qua đan dược cải tạo, làm cho cơ năng tính mạng phát triển giống như ngịch chuyển quang âm vậy. Trên thực tế đây chỉ là kích phát ra tiềm năng tính mạng mà thôi. - Bàn Long phiệt chủ tránh thoát được một kiếp, đạt được thọ nguyên một ngàn năm, như vậy chuyện hắn trùng kích Đế cảnh đã là chuyện ván đã đóng thuyền. Như thế xem ra đại đế thứ tám của Lưu Ly vương thành sẽ vì ngươi mà sớm xuất hiện a. Khổng Tước đại đế cũng thở dài nói. - Bàn Long nhất tộc vốn bản thân đã cường đại. Tiểu tử chỉ giúp một việc nho nhỏ mà thôi. - Đây không phải là việc nhỏ, ngươi không cần khiêm tốn quá độ. Vốn dương thọ của Bàn Long phiệt chủ đã sớm hết, có thể sóng sót, lại nhận được một ngàn năm dương thọ trùng kích Đế cảnh, cơ hồ không có khả năng thất bại. Có thể nói một khỏa đan dược của ngươi cải biến vận mệnh của một gia tộc. Thậm chí cải biến cả thế cục của Lưu Ly vương thành. Có lẽ chuyện này đối với bản thân ngươi mà nói cũng là một lần đầu tư lý tưởng. Khổng Tước đại đế cười nói tiếp: - Nếu như Bàn Long đại phiệt trở thành đại đế thứ tám của Lưu Ly vương thành, Bàn Long phiệt chủ nhất định sẽ luôn ủng hộ ngươi. Bàn Long đại phiệt vốn chính là dòng chính của Khổng Tước đại đế, cho dù không có trở thành thế lực Đế cấp thứ tám cũng tuyệt đối ủng hộ Giang Trần. Nhưng mà bởi vì Tùng Hạc đan của Giang Trần, cứu vớt Bàn Long phiệt chủ, cứu vớt Bàn Long nhất tộc, bọn họ càng không có đạo lý nào không tôn Giang Trần là thiếu chủ. Giang Trần cười nói: - Bàn Long phiệt chủ tấn chức làm đại đế thứ tám, việc này sớm muộn gì cũng thành. Chỉ là những thế lực Đế cấp khác trong Lưu Ly vương thành vô cùng phức tạp, đây chính là thứ khiến cho người ta đau đầu. Bệ hạ, rốt cuộc giữa bảy đại đế có quan hệ thế nào? - Giữa bảy đại đế giúp đỡ lẫn nhau, thế nhưng giữa bọn họ cũng tồn tại quan hệ cạnh tranh. Giống như Khổng Tước thánh sơn vậy, nếu như một ngày kia bổn đế không còn, nói không chừng phiền toái của Khổng Tước thánh sơn sẽ tới. Các loại khiêu khích, không phục sẽ không ngừng tới. Đến lúc đó ngươi sẽ bị đuổi đi, thậm chí là bị đưa lên đoạn đầu đài cũng không phải là chuyện không có khả năng. Giang Trần nghe vậy cười khổ: - Bệ hạ, người đừng làm ta sợ. Ta tốt xấu gì cũng là người được người khâm điểm. Nếu như bị người hù, người làm thiếu chủ như ta cũng không có động lực a. - Không phải bổn đế đang dọa ngươi, mà đây là cách sinh tồn vô cùng chân thật. Lưu Ly vương thành bởi vì có ta ở đây cho nên mấy ngàn năm nay, tổng thể còn có thể coi là yên tĩnh. Nhưng mà ngươi cũng biết, mấy ngàn năm nay bổn đế phải đối mặt với bao nhiêu lần ám sát hay không? Đối mặt với bao nhiêu âm mưu hay không? Chỉ sợ ngươi không nghĩ ra được. - Khoa trương như vậy sao? Thực sự Giang Trần có chút dở khóc dở cười. - Nói nhảm, quyền lực vĩnh viễn là xuân dược tốt nhất đối với nam nhân. Nhất là loại thế lực đỉnh cấp như Lưu Ly vương thành, có được quyền khống chế của nó là một chuyện đáng để hưởng thụ không gì sánh kịp. Lúc trước khi bổn đế cạnh tranh vị trí này cũng là bởi vì trầm mê loại cảm giác nắm quyền cao như vậy. Khổng Tước đại đế không che dấu một chút nào mà nói. - Nhưng mà sau mấy trăm năm, theo sự nắm vững, khống chế của bổn đế đối với Lưu Ly vương thành không ngừng lớn lên. Bổn đế cũng càng nhận ra, khống chế quyền lực tuy rằng phong quang, thế nhưng trách nhiệm phải gánh vác cũng rất lớn. Khi trải qua thời gian đầu hưởng thụ, trầm mê trong quyền lực tối cao, tiếp đó ngươi sẽ phát hiện ra trách nhiệm mới chính là động lực lớn nhất khiến ngươi tiếp tục. Mà bổn đế vì sao luôn không cho phép Tu La đại đế có quyền khống chế này, cũng không phải là bởi vì lo lắng mất đi quyền lực, cũng không phải là sợ Khổng Tước thánh sơn thất thế. Mà bổn đế biết nhìn người. Tu La đại đế kia, hắn có dã tâm, thế nhưng lại thiếu trách nhiệm. Có lẽ hắn sẽ vì quyền lực, vì lợi ích mà liều mạng. Thế nhưng hắn chưa hẳn đã nguyện ý vì con dân Lưu Ly vương thành, liều tính mạng mình. Giang Trần im lặng không nói, dã tâm của Tu La đại đế kỳ thực đã sớm rõ ràng. Chỉ là trước đó không có Giang Trần, Phiền thiếu chủ lại vẫn lạc một cách khó hiểu. Khiến cho tất cả mọi người đều cảm thấy Tu La đại đế có dã tâm cũng không có gì là không ổn, đều cảm thấy đây là chuyện đương nhiên. - Bệ hạ, trận chiến giữa Khổng Tước thánh sơn và nhất mạch Tu La đại đế, chẳng lẽ không phải sớm muộn cũng bộc phát sao? Giang Trần rất ngạc nhiên, rốt cuộc Khổng Tước đại đế nói tới vấn đề này là có ý gì? Khổng Tước đại đế im lặng một lúc lâu không nói, trong mắt hiện lên vẻ bất đắc dĩ: - Đây là chuyện mà hiện tại bổn đế luôn quan tâm nhất. Quả thực Khổng Tước đại đế vô cùng lo lắng, truyền ngôi cho Tu La đại đế, để cho hắn ta khống chế Lưu Ly vương thành, hiển nhiên là chuyện mà Khổng Tước đại đế không nguyện ý. Bằng không mà nói, hắn cũng không lập Giang Trần là thiếu chủ Khổng Tước thánh sơn. Nếu như không truyền vị, dùng dã tâm của Tu La đại đế, chắc chắn sẽ không từ bỏ ý đồ. Nói không chừng Lưu Ly vương thành này sớm muộn cũng có một trận chiến. Nếu như hắn ở Lưu Ly vương thành, Tu La đại đế tuyệt đối sẽ không dám gây ra sóng gió gì, điểm này Khổng Tước đại đế rất tự tin. Nhưng mà một ngày nào đó hắn rời đi. Đến lúc đó Khổng Tước thánh sơn và nhất mạch của Tu La đại đế nói không chừng sẽ xung đột với nhau. Kết quả cơ hồ có thể suy đoán được, nhất định là lưỡng bại câu thương. Từ đó khiến cho nguyên khí của cả Lưu Ly vương thành cũng tổn hao rất nhiều. Nếu như vừa gặp tới lúc ma kiếp bộc phát mà nói, vậy thì Lưu Ly vương thành sẽ càng trở nên lộn xộn. - Trận chiến này không đánh thì tốt hơn. Khổng Tước đại đế nghĩ thật lâu rồi mới nói: - Những năm này Tu La đại đế cũng tạo một ít thế. Bổn đế không có phản đối, chỉ muốn cho hắn biểu hiện thêm phách lực của hắn, để cho mọi người nhìn thấy hắn có khát vọng này. Chỉ tiếc hắn không có dũng khí làm như vậy. Nếu như ngay cả dũng khí bạo lộ dã tâm trước mặt bổn đế cũng không có. Làm sao có thể trông cậy hắn nâng đỡ Lưu Ly vương thành."
}