{
  "chapter_name": "Chương 3174: C3174: Yến gia chi thương",
  "content": "Vạn hạnh trong bất hạnh, nhất mạch trực hệ của Hoàng Nhi, tổ phụ Yến Vạn Quân không có gặp chuyện không may. Bất quá, trong lòng Giang Trần vẫn rất áp lực, bởi vì, đối với Hoàng Nhi mà nói, người Yến gia trọng yếu nhất, là cha mẹ bị giam giữ trong Vô Tận Lao Ngục của nàng. Tử Xa Mân thấy Giang Trần trầm ngâm không nói, cũng biết chuyện này đối với Giang Trần có chút đả kích. Trầm mặc hồi lâu, Giang Trần mới hít sâu một hơi, hỏi: - Yến gia bị diệt, Thánh Địa một chút phát giác cũng không có sao? Tuy Giang Trần không chào đón Yến gia, nhưng rốt cuộc là nhà mẹ đẻ của Hoàng Nhi. Hôm nay Yến gia ở dưới mắt Vĩnh Hằng Thánh Địa bị diệt, chuyện này để cho Giang Trần có chút giận. Dù sao, Yến gia là ở thời điểm hắn đi cứu viện Chân Vũ Thánh Địa bị diệt. Hoặc nhiều hoặc ít, Vĩnh Hằng Thánh Địa cũng có hiềm nghi bảo hộ không chu toàn. Đương nhiên, hiện tại hiển nhiên không phải thời điểm truy cứu trách nhiệm. Tử Xa Mân thở dài: - Sự tình quá đột nhiên, lúc ấy Thánh Tổ đại nhân cũng không ở Thánh Địa. Chờ tin tức Yến gia bị diệt truyền đến, Đại Thánh Chủ tự mình dẫn người qua điều tra, Yến gia đã sớm thành phế tích. Một người sống cũng không có. - Có thi thể sao? Giang Trần hỏi. - Ai... Trong mắt Tử Xa Mân toát ra vẻ không đành lòng. - Cơ hồ không có toàn thây. - Đã như vậy, sao có thể xác định thân phận của hung thủ, nhất định là cường giả từ Vô Tận Lao Ngục trốn ra? Giang Trần hiếu kỳ hỏi. - Đây cũng là tin đồn trên phố, hơn nữa Thánh Địa điều tra, lấy được một ít manh mối. Tử Xa Mân nói đến đề tài này, cũng có chút không tỉ mỉ. Đến cùng Tử Xa Mân và Giang Trần giao tình không cạn, Giang Trần không có khả năng hùng hổ dọa người ép hỏi. Nói sau, loại sự tình diệt môn này, người ta đã muốn làm, tất nhiên làm rất ẩn nấp. Thánh Địa phản ứng trễ, là rất bình thường. Dù sao, Vĩnh Hằng Thần Quốc cũng vừa trải qua đại loạn, việc cần làm rất nhiều, ngay cả bản thân Vĩnh Hằng Thánh Địa cũng có chút ốc còn không mang nổi mình ốc. Giang Trần lại hỏi một ít tình huống, ở trên chi tiết, Tử Xa Mân hiển nhiên biết không nhiều lắm. Giang Trần ngồi chỉ chốc lát, liền chủ động cáo từ. Trở lại động phủ, Hoàng Nhi cùng Yến Thanh Tang liền chạy ra đón chào. - Trần ca, chúng ta về Yến gia được chưa? Giang Trần nhìn biểu lộ tha thiết của Hoàng Nhi, trong nội tâm đau xót. Trong khoảng thời gian ngắn, hắn cũng có chút không biết mở miệng như thế nào. Hoàng Nhi cực kì thông minh, nhìn thấy biểu lộ chần chờ của Giang Trần, liền giật mình: - Trần ca, có phải xảy ra chuyện gì ngoài ý muốn hay không? Giang Trần hít sâu một hơi, nói: - Hoàng Nhi, ta trước mang ngươi đi gặp tổ phụ, còn có Thuấn lão. Thuấn lão ở một biệt viện trong Vĩnh Hằng Thánh Địa, còn có đồ đệ Hoa Minh, đều dàn xếp ở đây. Hoàng Nhi thấy Giang Trần như thế, càng kiên định suy đoán trong lòng, thần sắc có chút đau thương: - Trần ca, có phải cha mẹ ta còn không có tin tức hay không? Thần sắc của Giang Trần ảm đạm: - Hoàng Nhi, Thanh Tang, Yến gia xảy ra chuyện lớn. - Ra đại sự gì? Yến Thanh Tang cũng khẽ giật mình. - Các ngươi chuẩn bị tâm lý thật tốt, Yến gia... Yến gia bị diệt môn rồi. Giang Trần không có giấu diếm chuyện này. Cũng biết không cách nào giấu diếm. - Cái gì? Sắc mặt Yến Thanh Tang trắng bệch, bước chân của Hoàng Nhi lảo đảo. - Các ngươi đừng nóng vội, Vạn Quân trưởng lão không có việc gì, Thuấn lão cũng không có việc gì. Giang Trần vội nói. - Vậy cha mẹ ta thì sao? Yến Thanh Tang nhịn không được hỏi. - Phụ mẫu ngươi? Họ không ở tổng bộ Yến gia, có lẽ không có chuyện gì. Phụ thân của Yến Thanh Tang, bởi vì thiên phú thấp, tu vi không cao, đã sớm mất đi tư cách ở lại tổng bộ Yến gia, ra bên ngoài thành lập chi nhánh. Yến gia diệt môn, khẳng định không liên lụy đến chi nhánh. Dù sao, tính lên chi nhánh, vậy thì nhiều lắm, căn bản không có khả năng diệt hết. Nghe nói thân nhân không có việc gì, cảm xúc của Yến Thanh Tang và Hoàng Nhi mới hòa hoãn một ít. - Là ai làm? Có tin tức sao? Giang Trần lắc đầu: - Bên Thánh Địa nói, là cường giả từ Vô Tận Lao Ngục trốn ra gây nên, nhưng mà việc này trước mắt còn không có kết luận, vô cùng kỳ quặc. Chúng ta đi gặp Vạn Quân trưởng lão trước, nghe hắn nói như thế nào đã. Hoàng Nhi và Yến Thanh Tang đối với Yến gia, đều chưa nói tới tình cảm. Nhưng mà gia tộc bị diệt môn, nội tâm bọn họ đả kích còn rất lớn. Vạn hạnh chính là, thân nhân không có việc gì. Thảm án diệt môn, đối với Yến Vạn Quân đả kích rất lớn. Bọn người Giang Trần nhìn thấy Yến Vạn Quân, phát hiện Yến Vạn Quân già hơn rất nhiều, cảm xúc cũng tương đối thấp. Giang Trần biết rõ, Yến Vạn Quân bất đồng Hoàng Nhi, niên kỷ của hắn lớn, cùng gia tộc đã trải qua quá nhiều đồng sinh cộng tử. Cho nên, loại tình cảm này càng nồng nặc, càng khắc cốt minh tâm. Về phần Thuấn lão, hắn vốn là phụ tá của Yến Vạn Quân, cảm tình đối với gia tộc, tự nhiên không sâu như Yến Vạn Quân. Nói sau, gia tộc đã từng tuyệt tình với hắn, để cho cảm tình của Thuấn lão đối với Yến gia cũng mờ nhạt rất nhiều. Chỉ có điều, gia tộc bị diệt, trong lòng của hắn cũng không chịu nổi. Chỉ có điều, tinh thần của hắn so với Vạn Quân trưởng lão thì đỡ hơn một ít. Nhìn thấy cháu trai và cháu gái trở lại, trên mặt Yến Vạn Quân, cuối cùng nặn ra dáng tươi cười. Thuấn lão cũng khuyên nhủ: - Vạn Quân trưởng lão, trời có mắt rồi, Hoàng Nhi cùng Thanh Tang thiếu gia đều an khang vô sự, nhất mạch của ngài hương khói không ngừng. Đây là vạn hạnh trong bất hạnh. Tin tưởng có một ngày, Yến gia lại quật khởi lần nữa. Yến Vạn Quân thở dài một tiếng: - Vì gia tộc, Yến Vạn Quân ta cố gắng nhiều như vậy, hi sinh nhiều như vậy, kết quả là, lão phu bị bức phải có nhà không thể về, chờ lão phu trở lại, gia tộc đã bị người diệt rồi. Khẩu ác khí trong nội tâm lão phu, là không biết ra với ai a. Vốn là ta trách Tộc trưởng, cảm thấy hắn hẹp hòi, không có đảm đương. Mà bây giờ, hắn cùng gia tộc chết rồi, người chết như đèn tắt, trách hắn cũng không được gì. Hiện tại lão phu chỉ muốn biết, đến cùng gia tộc là bị ai diệt? Dù diệt môn, cũng phải diệt rõ ràng. Hung thủ là ai, vì sao lại làm như vậy? - Vạn Quân trưởng lão, việc này, chúng ta sẽ tra ra nguyên nhân. Giang Trần khuyên nhủ. - Vô duyên vô cớ ra tay diệt môn, thế giới võ đạo, sự tình tàn nhẫn như thế cũng rất ít có. Từ khi Giang Trần xuất đạo đến nay, tuy gây thù hằn vô số, nhưng cơ hồ không có kinh nghiệm đi diệt cả nhà người ta. Oan có đầu, nợ có chủ, loại sự tình diệt môn này, rốt cuộc là thương thiên hại lý. - Gia gia, phụ mẫu ta... Bọn hắn có tin tức không? Hoàng Nhi nhịn không được hỏi. Nàng quan tâm cha mẹ, tự nhiên là viễn siêu quan tâm gia tộc. Hơn nữa, nghe nói hung thủ diệt tộc, có quan hệ tới Vô Tận Lao Ngục, làm cho nàng nhịn không được nghĩ ngợi lung tung. - Hiện tại còn không có đầu mối, vốn gia tộc đang toàn lực nghĩ cách cứu viện cha mẹ ngươi. Thế nhưng mà, chờ ta trở lại, gia tộc đã bị diệt. Kỳ thật Yến Vạn Quân cũng không hiểu ra sao, đến cùng Yến gia là ở đâu đắc tội cường giả từ Vô Tận Lao Ngục trốn ra? Chẳng lẽ nói, là vì gia tộc tận sức nghĩ cách cứu viện cha mẹ của Hoàng Nhi?"
}