{
  "chapter_name": "Chương 1718: C1718: Tìm hiểu tin tức phụ mẫu 1",
  "content": "Ngưu Ngũ Hoa nghe vậy đại hỉ, Thu chấp sự cũng sáng mắt lên. Hiển nhiên bọn họ đã ngửi được một tia cơ hội chuyển mình. - nếu như thiếu chủ có thể chủ trì công đạo, cho dù Đổng Thăng kia có ba đầu sáu tay cũng không dám làm xằng làm bậy. Vẻ vui mừng hiện rõ lên trên mặt Ngưu Ngũ Hoa. Thu chấp sự cũng thành kính nói: - Mong thiếu chủ ra mặt chủ trì công đạo. Giang Trần cười cười: - Ta nể trọng các ngươi, nếu như các ngươi thực sự không muốn bán số cổ phần cho gia hỏa Đổng gia kia, ai cũng không thể cướp đoạt được số cổ phần trong tay các ngươi. Điểm này bổn thiếu chủ có thể cam đoan với các ngươi. Đừng nói hắn là thiếu chủ Khổng Tước thánh sơn, cho dù chỉ là thiếu chủ Bàn Long nhất tộc cũng đủ để dọn dẹp chút chuyện nhỏ đó. Đổng Thăng kia cho dù có ba đầu sáu tay cũng không có khả năng khiêu chiến với đệ tử Đế cấp. Trước kia Ngưu Ngũ Hoa tại sao phải vô cùng lo lắng chạy ra cửa nghênh đón Giang Trần? Cũng là bởi vì hắn nhìn thấy Ngân Long lệnh, biết rõ đây là lệnh bài của Bàn Long nhất tộc, gần với Kim Long lệnh của bản thân Bàn Long đại đế. Cho nên, tự nhiên Ngưu Ngũ Hoa không chút nghi ngờ về thân phận Cơ Tam công tử của Giang Trần. Biết rõ đây là đại nhân vật có thể cải biến vận mệnh của mình, là chỗ dựa lớn. Tuy rằng Thu chấp sự nhìn thấy Giang Trần phô trương như vậy, cũng suy đoán ra người trẻ tuổi này chỉ sợ vô cùng bất phàm. Thế nhưng đối với những lời này của Giang Trần hắn chỉ tin tám phần, còn ít nhiều vẫn có chút bán tin bán nghi, điều này có thể nhìn thấy rõ trong mắt hắn. Tự nhiên Giang Trần có thể nhìn ra, hắn ung dung cười, nhìn qua Thu chấp sự rồi nói: - Thân thể của Thu chấp sự dường như có chút tai họa ngầm a. Đường võ đạo có phải trong vòng ba tới năm năm gần đây từng có một lần chân nguyên nghịch đảo, thiếu chút nữa tẩu hỏa nhập ma đúng không? Lời này vừa nói ra toàn thân Thu chấp sự run lên, trong mắt bắn ra vẻ không thể tưởng tượng nổi. Chuyện này coi như là người bên cạnh Thu chấp sự cũng không có mấy người biết rõ. Chứ đừng nói là truyền ra bên ngoài. Thế nhưng mà Cơ Tam công tử này chỉ cần liếc mắt nhìn hắn vài lần, không ngờ lại nhìn ra được như vậy. Cái này... Muốn làm được như vậy cần thủ đoạn với nhãn lực mạnh mẽ tới đâu a. - Vốn không được coi là một chuyện lớn lao gì cho cam, chỉ tiếc Thu chấp sự không có coi trọng nó, không có kịp thời trừ đi di chứng này. Mấy năm trôi qua, có lẽ Thu chấp sự đã phát hiện ra, mỗi ngày mình tu luyện đều công dã tràng, đúng không? Ngưu Ngũ Hoa hơi sững sờ, nhịn không được nhìn Thu chấp sự. Sắc mặt Thu chấp sự tái nhợt, biểu hiện trên mặt kinh hãi, nghi hoặc. Giang Trần cười cười, hắn biết rõ câu nói của mình đã đánh trúng khu vực mẫn cảm nhất trong lòng Thu chấp sự, hắn lập tức im lặng, không nói gì nữa. Toàn thân Thu chấp sự run rẩy, trên thực tế hắn rất rõ ràng. Tình huống mình gặp phải, kỳ thực so với vị Cơ Tam công tử này nói vừa rồi còn nghiêm trọng hơn một ít. Những ngày này, phiền toái trên phương diện tu luyện, còn phiền toái ở phương diện sinh ý, khiến cho mỗi ngày Thu chấp sự đều bị phiền toái quấn thân, vô cùng khó chịu. Sắc mặt hắn không ngừng biến hóa, Thu chấp sự nhịn không được run giọng hỏi: - Tam công tử, những vấn đề này của tiểu nhân có thể giải trừ được không? Có thẻ nhìn ra được Thu chấp sự này đang vô cùng sợ hãi. Giang Trần như cười như không nhìn qua Thu chấp sự này rồi nói: - Biện pháp tự nhiên là có, nhưng mà... Thu chấp sự không nói hai lời, phịch một tiếng, trực tiếp quỳ rạp xuống đất: - Mong Tam công tử khai ân, chỉ điểm một chút sai lầm cho tiểu nhân. Phi Mã khách điếm và Bàn Long nhất tộc cũng không có quan hệ phụ thuộc gì. Cho nên Thu chấp sự này không tính là thuộc hạ cấp dưới của Bàn Long nhất tộc, ngược lại Ngưu Ngũ Hoa kia có chút xâu xa với Bàn Long nhất tộc, cũng được coi như là người của Bàn Long nhất tộc. Chỉ là, nhưng mà địa vị của Ngưu Ngũ Hoa quá thấp, có rất ít cơ hội trực tiếp nịnh bợ Bàn Long nhất tộc. Hiện tại Giang Trần giả mạo Cơ Tam công tử, không thể nghi ngờ làm cho Ngưu Ngũ Hoa phấn chấn tinh thần, cảm giác cứu tinh của mình đã tới. Cho nên Ngưu Ngũ Hoa vô cùng hạ thấp mình. Thấy Thu chấp sự ngốc như vậy, Ngưu Ngũ Hoa nhịn không được chỉ điểm một câu: - Thu chấp sự, ngươi là người thông minh. Dùng bổn sự của ngươi ở Kim Chung thành hỗn tới bước này, đã rất không dễ. Nhưng mà dùng tài hoa của ngươi, nếu như có chỗ dựa tốt, về sau cơ hội thăng tiến còn rất nhiều. Tam công tử đã chỉ rõ ra vấn đề của ngươi, chẳng khác nào đã chỉ điểm cho ngươi con đường sáng. Ngươi còn không biết nắm bắt sao? Vốn Thu chấp sự là người thông minh, nghe Ngưu Ngũ Hoa chỉ điểm như vậy, như bừng tỉnh đại ngộ, vội vàng dập đầu nói: - Tam công tử, Thu mỗ ngu dốt. Nếu như Tam công tử có thể chỉ điểm con đường sáng cho ta. Tính mạng của Thu mỗ sau này sẽ bán cho Bàn Long nhất tộc. Tam công tử chính là ân nhân cứu mạng của Thu mỗ. Ngưu Ngũ Hoa cũng dùng ánh mắt nóng bỏng nhìn qua Giang Trần, rất là chờ mong. Ngưu Ngũ Hoa vô cùng thưởng thức Thu chấp sự này, chỉ là bọn họ vốn không cùng một trận doanh đồng nhất. Quan hệ khá tốt, thế nhưng lại không tính là quá mật thiết. Thế nhưng nếu như có thể thông qua quan hệ của Cơ Tam công tử, kết thành đồng minh kiên cố mà nói, như vậy hợp lực đối phó với Đổng Thăng đại chưởng quỹ càng nắm chắc lớn hơn. Huống chi còn có Cơ Tam công tử hỗ trợ. - Trước tiên cứ đứng lên rồi nói tiếp. Vấn đề của ngươi nói lớn cũng không lớn, nói nhỏ cũng không nhỏ. Thế nhưng phải nhìn xem là ai giải quyết. Trước tiên ta cho ngươi một đơn thuốc, ngươi chiếu theo đơn thuốc này, vài năm sau nếu như còn có di chứng, lại tới Lưu Ly vương thành tìm ta. Trên căn bản sẽ không có vấn đề gì. Những đại quốc phía dưới Lưu Ly vương thành cũng tốt, hay là những thành thị lớn cũng tốt, đối với giới quyền quý trong chủ thành Lưu Ly vương thành đều vô cùng sùng bái. Đừng nói Bàn Long nhất tộc đã là thế lực cấp Đế, coi như năm đó khi còn là đại phiệt, đối với thế lực khác đều là tồn tại cao không thể chạm nổi. Cho nên đối với những lời này của Giang Trần Thu chấp sự căn bản không có chút nghi ngờ nào, trên mặt tràn ngập vẻ vui mừng. - Đa tạ Tam công tử, thật là phúc khí mà Thu mỗ tu luyện từ kiếp trước, có thể để cho Tam công tử chỉ cho ta một con đường sáng. Từ nay về sau, Thu mỗ sẽ nghe theo Tam công tử. Ngưu Ngũ Hoa cười nói: - Thu chấp sự, người khác muốn nịnh bợ cũng không có cơ hội, đây quả thực là phúc duyên của ngươi a. Thu chấp sự liên tục gật đầu. Sau khi mang tới giấy bút, Giang Trần ghi một đơn thuốc đưa cho Thu chấp sự: - Cứ chiếu theo đơn thuốc, mỗi ngày hai lần, sau ba tháng sẽ có thể khỏi hẳn. Kỳ thực vấn đề của Thu chấp sự cũng không lớn, chỉ là hắn không hiểu nên giải quyết thế nào mà thôi. Bởi vì có câu nói gọi là người bị không hiểu, người không bị lại hiểu là như vậy."
}