{
  "chapter_name": "Chương 2327: C2327: Khách không mời mà đến 1",
  "content": "- Cầu tình? Ngươi tính toán thơm bơ vậy sao, cũng xứng hướng bổn tiểu thư cầu tình? Vừa rồi cơn tức trong đầu Doãn Hồng Tuyết không có phát tiết xong, giờ khắc này roi như mưa, không ngừng quất lên người Giang Đồng. Doãn Hồng Tuyết điên cuồng quất roi, hướng trên người Giang Đồng rút đi. Giang Đồng cũng gánh vác, không kêu một tiếng, thật giống như thịt này không phải sinh trưởng ở trên người hắn, tùy ý Doãn Hồng Tuyết quất... Giang Đồng chỉ mong Doãn Hồng Tuyết phát tiết lửa giận xong, có thể động lòng trắc ẩn, đáp ứng thỉnh cầu của hắn. Chỉ là, Giang Đồng hiển nhiên là đánh giá cao lương tâm của Doãn Hồng Tuyết. Doãn Hồng Tuyết làm hết thảy, thật giống như quất một con gia súc vậy. Nhất là Giang Đồng không rên một tiếng, cũng không cầu xin, càng làm cho Doãn Hồng Tuyết tức không chỗ đánh. Nàng hành hạ như vậy, nếu như con mồi không phát ra thống khổ, nội tâm nàng nơi nào đến khoái cảm? Lại thế nào phát tiết cảm xúc tà ác trong nội tâm? - Doãn Hồng Tuyết, dừng tay. Ngay thời điểm Doãn Hồng Tuyết dốc sức liều mạng giơ roi, không ngừng quật, bỗng nhiên phía dưới truyền đến một tiếng quát lo lắng, đón lấy, một đạo thân ảnh phi tốc phóng tới. Giang Đồng nhìn thấy người tới, sắc mặt đại biến. Người phi tốc chạy đến kia, tự nhiên là Giang Vũ. Trước khi Giang Đồng rời khỏi, thần sắc có chút không đúng, cái này để cho Giang Vũ hoài nghi. Lúc ấy Giang Vũ lưu lại tưởng tượng, sau một lúc liền theo đuôi phụ thân mà đến. Chờ lúc hắn đuổi tới, lại phát hiện một màn kinh người này, làm cho Giang Vũ tức điên. Bất kỳ một nam nhân nào, chứng kiến phụ thân của mình bị người đánh, đều là không tiếp thụ được. Hai mắt Giang Vũ đỏ bừng, bay nhào lên. Doãn Hồng Tuyết thấy Giang Vũ đánh tới, hừ lạnh một tiếng: - Ngươi cũng đến tìm đánh sao? Giương roi lên, hướng trên người Giang Vũ rút đi. Thực lực của Giang Vũ không kém, nhưng cùng Doãn Hồng Tuyết lại không phải một cấp bậc. Thò tay muốn nắm lấy roi, kết quả Doãn Hồng Tuyết phất tay, Trường Tiên liền quất vào trên mặt của hắn, lập tức kéo ra một vết máu thật dài. Một roi này, ở trên mặt Giang Vũ lưu lại một rãnh máu. - Cha, ngươi đi mau. Giang Vũ bất chấp đau đớn, quát ầm lên với phụ thân. Giờ phút này, Giang Đồng đã bị đánh mình đầy thương tích. Nếu không phải võ giả thể cốt cường tráng, chỉ sợ hiện tại đã sớm vẫn lạc. Giang Đồng căn bản không đi, mà chụp một cái đi lên, muốn đoạt Trường Tiên của Doãn Hồng Tuyết. - Vũ Nhi, ngươi đi mau, ngươi đi. Giang Đồng cũng cuồng loạn. Doãn Hồng Tuyết giơ roi cao lên, nhìn đôi phụ tử này, lộ ra một tia chê cười: - Nhìn không ra, đôi uất ức phụ tử các ngươi, ngược lại rất có cốt khí. Tốt, hôm nay bổn tiểu thư hào hứng đang cao. Cho các ngươi một cơ hội. Trong phụ tử các ngươi, chỉ cần có một cái chết ở dưới roi của bổn tiểu thư, một cái khác, bổn tiểu thư liền thả hắn đi, như thế nào? Giang Đồng không chút do dự, kêu lên: - Hồng Tuyết tiểu thư, ta a. Ngươi thả Vũ Nhi đi, ngươi đánh chết ta, ta cũng không phản kháng. Giang Vũ điên cuồng kêu lên: - Doãn Hồng Tuyết, ngươi muốn giết là ta. Ngươi cái ma nữ này, Giang Vũ ta đường đường nam nhi bảy thuớc, còn có thể sợ ngươi sao? Doãn Hồng Tuyết chỉ cười lạnh, ở nàng xem ra, đôi phụ tử này cùng con sâu cái kiến không có gì khác nhau. Tâm tình nàng không tốt, nên đem đôi phụ tử này trở thành con mồi đến trêu đùa mà thôi. Giang Đồng cầu khẩn nói: - Hồng Tuyết tiểu thư, xin ngươi nể tình xưa, thả Vũ Nhi đi thôi. Ta tình nguyện ở lại chỗ này, Đại tiểu thư muốn đánh muốn giết, ta sẽ không nhăn mày. Doãn Hồng Tuyết vung roi, đạm mạc nói: - Bổn tiểu thư chỉ cho các ngươi một cơ hội, ở trong mười hơi, các ngươi phải làm ra lựa chọn. Nếu không, ta coi như phụ tử các ngươi ý định chết cùng một chỗ. Giang Vũ tâm như nhỏ máu, hai mắt tràn đầy tơ máu quát: - Doãn Hồng Tuyết, ngươi cái bà điên này, lúc trước ta sống rất tốt, ngươi không nên đoạt ta đến Tử Yên Tông. Hiện tại, lại tra tấn phụ tử ta như vậy. Chẳng lẽ tâm lý của ngươi biến thái sao? Doãn Hồng Tuyết khanh khách nở nụ cười: - Ngươi nói đúng, bổn tiểu thư là tâm lý biến thái. Bổn tiểu thư thích trêu đùa hí lộng những con sâu cái kiến các ngươi. Để các ngươi tưởng rằng trèo lên cành cao, sau đó lại một cước đạp bọn ngươi xuống. Giang Vũ, chẳng lẽ ngươi cho rằng ngươi có mị lực đặc thù gì? Có thể làm cho bổn tiểu thư lọt mắt xanh ngươi hay sao? Doãn Hồng Tuyết cười run rẩy hết cả người. Giang Vũ nghe vậy giận tím mặt: - Yêu nữ, ma nữ phong bà nương. Tựa hồ Doãn Hồng Tuyết rất hưởng thụ con mồi tức giận, bị Giang Vũ chửi như vậy, chẳng những không tức giận, ngược lại cười càng vui sướng. - Tiểu tử, nhiều năm như vậy, bổn sự mắng chửi người của ngươi, cũng không có tiến bộ a. Bỗng nhiên sắc mặt của Doãn Hồng Tuyết trầm xuống. - Mười hơi sắp đến rồi. Các ngươi đã không muốn tuyển, vậy bổn tiểu thư liền tiễn đưa các ngươi lên đường. Giang Đồng hoảng sợ thất sắc: - Đại tiểu thư, chúng ta đã chọn xong. Ta lưu lại, Vũ Nhi ly khai. - Ta lưu lại, ngươi thả cha ta đi. Doãn Hồng Tuyết, ngươi bắt ta đến, không phải là vì tra tấn ta, xem ta trò hề sao? Cùng cha ta có quan hệ gì? Ngươi thả hắn, Giang Vũ ta tùy ý bị tra tấn. Nhưng Giang Vũ lại một lòng muốn để phụ thân làm ra đi. Hai cha con tranh luận không ngớt, lại làm cho Doãn Hồng Tuyết càng thêm nôn nóng. Không biết vì cái gì, nàng chứng kiến Giang Đồng cùng Giang Vũ hi sinh vì đối phương như thế, trong nội tâm chỉ cảm thấy phi thường khó chịu. - Đã quyết định không được, vậy thì cùng một chỗ trở thành vong hồn dưới roi của bổn tiểu a. Doãn Hồng Tuyết cắn răng, Trường Tiên trong tay nhoáng một cái, liền bay tới hai phụ tử. Nhưng vào lúc này… Toàn bộ sơn môn của Tử Yên Tông, đột nhiên truyền đến tiếng nổ mạnh kinh thiên động địa. Cơ hồ cùng lúc đó, căn cơ của toàn bộ sơn môn giống như dao động. Doãn Hồng Tuyết, Giang Đồng cùng Giang Vũ, dưới chân đều thất tha thất thểu, như uống say, ngã trái ngã phải, căn bản đứng không vững. Loại cảm giác lắc lư kịch liệt kia, như toàn bộ sơn môn của Tử Yên Tông bị người dao động, toàn bộ địa thế đi theo đung đưa. Dù là Doãn Hồng Tuyết, từ nhỏ đến lớn cũng chưa bao giờ gặp qua loại sự tình này? Đất rung núi chuyển, roi trong tay nàng cũng không nắm vững. Hoa dung thất sắc, roi quấn lấy một cây cột vừa thô vừa to, ý đồ ổn định thân hình. Mà Giang Vũ thì thuận thế lăn một vòng, ôm lấy phụ thân bị ẩu đả qua, chứng kiến phụ thân Giang Đồng vết thương chồng chất, Giang Vũ lòng như đao cắt, nức nở nói: - Phụ thân, là hài nhi vô năng, liên lụy ngươi rồi. Giang Đồng lắc đầu, tức giận nói: - Vũ Nhi, vì cái gì ngươi lưu lại? Cái thân vô dụng này của ta, đổi tự do của ngươi, đáng giá rồi. Giang Vũ nghẹn ngào lắc đầu: - Phụ tử chúng ta sống nương tựa lẫn nhau, nhiều năm như vậy, nếu như phụ thân mất, dù hài nhi đạt được tự do, một người tham sống sợ chết, lại có tư vị gì? Một người, nếu như người chí thân chí ái của hắn không tại nhân thế, quả thực là sống không bằng chết..."
}