{
  "chapter_name": "Chương 3566: C3566: Ngũ đại thần vương",
  "content": "Trong lúc nhất thời hiện trường một mảnh tĩnh mịch. Từ trưởng lão đương nhiên mặt xám như tro tàn, Cát trưởng lão trước đó cũng há to mồm, kinh ngạc không thôi. Hàn Sảng càng vui vẻ, trong mắt tràn ngập tinh mang, có kinh hỉ, lại có chút nghi hoặc. Hiển nhiên nàng cũng phát hiện ra hai thúc cháu này, thực lực tuyệt đối mạnh hơn Từ trưởng lão và Cát trưởng lão, đây là chuyện không thể nghi ngờ. Giang Hoàn cũng không đánh chó mù dường, thản nhiên trở lại chỗ ngồi, lại nắm trái cây, ung dung ngồi cắn. Từ trưởng lão cũng không bị thương, chỉ là sắc mặt trắng bệch, ngượng ngùng đi tới, khuôn mặt nóng rát, chỉ hận không thể tìm một kẽ đất chui xuống. Nhưng mà hắn vẫn biết rõ tốt xấu, nếu như người ta muốn hạ nặng tay, hiện tại chỉ sợ hắn đã nằm lỳ ở trên mặt đất không đứng dậy nổi. - Đa tạ hạ thủ lưu tình. Từ trưởng lão đi tới trước mặt Giang Hoàn, ôm quyền nói. - Ha ha, khách khí rồi. Luận bàn mà thôi, không có ý định muốn lấy tính mạng của ngươi. Giang Hoàn rất rắm thí nói. Giang Trần nhìn Giang Hoàn ra sức diễn kịch như vậy, cũng biết rõ dụng ý của đối phương. Giang Hoàn làm vậy, tự nhiên là che dấu tính cách vốn có của mình, không muốn lộ ra bất kỳ manh mối nào liên quan tới thân phận trước đó. Vốn Giang Hoàn tuy rằng ngẫu nhiên sẽ có lúc cười đùa, nhưng tuyệt đối không phải là người giả ngây giả dại như vậy. Hàn Sảng thoải mái cười lớn: - Tốt, tốt, tốt lắm. Khong thể tưởng tượng được tiểu Câu lần này có ánh mắt tốt như vậy. Vì tông môn tìm được hai vị kỳ tài. Xem ra Sát Tinh tông chúng ta rất có hy vọng tranh đoạt một chỗ cắm dùi ở Xích Thủy thiên trì. Nhị vị trưởng lão, thực sự là thâm tàng bất lộ a. - Không phải là ẩn dấu quá sâu, dấu diếm, mà là chúng ta bình thường rất điệu thấp a. Giang Hoàn cười ha hả nói. Cát trưởng lão kia ngừng một lát, vẫn nói: - Chỉ là lão Cát ta còn có chuyện không rõ, dùng thực lực nhị vị hoàn toàn có thể đi tới tông môn mạnh hơn giành lấy một vị trí. Vì sao hết lần này tới lần khác lại gia nhập Sát Tinh tông. Giang Hoàn khẽ đảo mắt: - Ta thích hào khí của Hàn tông chủ, bậc cân quắc không thua đấng mày râu. Được chứ? Hàn Sảng cười hì hì nói: - Đại Chân trưởng lão quả nhiên là thống khoái, mặc kệ nhị vị xuất phát từ nguyên nhân nào gia nhập Sát Tinh tông, mọi người cùng có một mục tiêu, chỉ cần như vậy là đủ rồi. Giang Trần lạnh nhạt gật đầu: - Mục tiêu nhất trí là được. Lại nói, mặc dù thân thủ chúng ta không tệ, nhưng mà đi tới mấy thế lực lớn, trình độ được coi trọng chưa hẳn đã cao như vậy. Thúc cháu chúng ta đều là người tâm cao khí ngạo, nếu như để cho người ta hất hàm, vênh mặt sai khiến, cũng chưa chắc chúng ta đã chịu được. Lời này nghe như lời nói thật, bởi vậy khi Hàn Sảng nghe lời này, cũng mặt mày hớn hở: - Đúng đúng, loại tông môn lớn như bạch Ly tông, nhất định cũng không đối đãi với nhị vị như bổn tông. Nữ tử kia nhất định sẽ nói quy tắc ngầm cho ngươi trước, sau đó hút khô ngươi. Cuối cùng giống như một bao tải rách, ném ra đường cái. Giang Trần cười cười, từ chói cho ý kiến. Gia nhập Sát Tinh tông, coi như đã thông qua khảo nghiệm. Về phần tranh đoạt Xích Thủy thiên trì, phải ba năm năm sau mới bắt đầu. Cũng có thể nói là bọn họ còn có nhiều thời gian có thể lợi dụng. Hàn Sảng là người hưng phấn nhất, đám người Giang Trần gia nhập, làm cho thực lực Sát Tinh tông thoáng cái nước lên thì thuyền lên, ít nhất thông qua xét duyệt là chuyện tuyệt đối không thành vấn đề. Nếu như phát huy tốt một chút, nói không chừng thực sự có thể tranh đoạt được một nơi cắm dùi. Mà Giang Trần ở trong Sát Tinh tông chuyên tâm tu luyện. Giang Hoàn thì mỗi ngày đều không chịu ngồi yên, cơ hồ mỗi ngày đều lăn lộn ở bên ngoài. Hắn nhìn như hành vi phóng đãng, nhưng mà trên thực tế cũng nghe ngóng tin tức bốn phía. Nghe ngóng tất cả tin tức có quan hệ tới Thái Uyên thiên đế, tin tức có liên quan tới Thái Uyên đại thế giới. ... Trong phủ phong hào Thần Vương của Xích Thủy tiểu thế giới, giờ phút này Xích Thủy Thần vương kia đang tiếp đãi mấy vị đạo hữu đồng đạo. Giờ phút này trong động phủ có năm người, trừ Xích Thủy Thần Vương cao lớn khôi ngô kia ra, còn có bốn khách mời, đều là Thần Vương. Năm người này ở cùng một chỗ, cho dù là cả Thái Uyên đại thế giới cũng phải run rẩy. Dù sao hiện tại tuy rằng Thái Uyên đại thế giới không có thiếu Thần Vương. Nhưng mà quan hệ bất hòa với nhau, chính thức có thể tụ tập lại một chỗ, không có bất kỳ ngăn cách nào, thành thật với nhau, không có nhiều lắm. Xích Thủy Thần Vương với tư cách là chủ nhà, đem Xích Thủy vân nhưỡng tốt nhất ra chiêu đãi mấy hảo hữu chí giao của mình. - Ha ha, XÍch Thủy huynh, Xích Thủy vân nhưỡng của huynh thực sự uống trăm bình cũng không đủ a. Một gã Thần Vương mập mạp như phật di lặc vui vẻ, hớn hở nói. Ba gã Thần Vương khác cũng cười gật đầu, tán thành Xích Thủy vân nhưỡng. Xích Thủy Thần vương than nhẹ một tiếng: - Chư vị, lần này hiếm khi có dịp chư vị rảnh rỗi tới đây thương lượng. Coi như trên mặt ta dát vàng, không cầm ra được thứ tốt, cũng khó mà ăn nói được với chư vị. Đúng rồi, các ngươi còn chưa chuẩn bị cho đại hội chư hầu Thần Vương hay sao? - Xích Thủy đạo huynh, chẳng lẽ đạo huynh đã bắt đầu chuẩn bị? Thần Vương mập mạp kia hiếu kỳ hỏi. - Cũng không thể nói là chuẩn bị. Nhưng mà tông môn trong Xích Thủy tiểu thế giới đã bắt đầu chuẩn bị tranh đoạt danh ngạch. Đại hội Chư hầu chỉ cho phép mang theo năm thế lực, dù sao cũng phải chọn lựa nha. Xích Thủy Thần Vương cười ha hả, nói. - Xích Thủy tiểu thế giới các ngươi tông môn tương đối nhiều, tuyển chọn tương đối phiền phức. Một mảnh đất nho nhỏ của chúng ta cũng không có quá nhiều lựa chọn a. Thần Vương mập mạp kia lơ đễnh nói. Một gã Thần Vương áo lam khác lại nói: - Nói thực, đại hội chư hầu Thần Vương này có thể thương nghị ra trò trống gì chứ? - Đoán chừng vẫn là kiểu cũ a. Cãi lộn, nhao nhao không ngừng dẫn tới đánh nhau. Đánh tới cuối cùng thì xuất hiện Thiên Đế. Lại đề cử Thiên Đế mới. Sau đó lại tuần hoàn đề cử lại. Hơn mười vạn năm qua coi như ta đã nhìn thấu. Đơn giản chỉ như vậy mà thôi, không có trò gian trá gì khác. Nếu cứ tiếp tục như vậy, ta thấy số mệnh Thái Uyên đại thế giới cũng sắp hết rồi. Người nói lời này chính là một Thần Vương vẻ mặt hạo nhiên chính khí, dung mạo rõ ràng, người này gọi là Hạo Nhiên Thần VƯơng, tu luyện Hạo nhiên chính khí, cho nên nhìn khuôn mặt cũng tràn ngập vẻ cương trực. - Ha ha, Hạo Nhiên đạo huynh vĩnh viễn chính trực như vậy. Thần Vương áo lam kia than nhẹ một tiếng: - Chỉ tiếc Thái Uyên đại thế giới này quá ít nhân sĩ trính chực như huynh. Đều là đám đầu trâu mặt ngựa, rõ ràng trong lòng đều có quỷ, nhưng mà đều là loại nhát gan. Ai cũng muốn tiến lên Thiên vị, ai cũng không muốn can thiệp vào. - Ta không muốn lên Thiên vị. Hạo Nhiên Thần Vương lắc đầu: - Vị trí Thiên Đế không có phúc duyên thì chỉ có thể là vượn đội lốt người mà thôi. Căn bản không ổn dịnh. Ta tự thấy không có khí vậ này, cho nên căn bản ta cũng không nhớ thương. Chẳng lẽ các ngươi nhớ thương vị trí này sao? Thần Vương mập mạp nhếch miệng cười nói: - Ta ngay cả nằm mơ cũng không có mơ làm Thiên Đế, ta còn muốn sống thêm mấy năm nữa. Xích Thủy Thần Vương than nhẹ một tiếng: - Ta từ trước tới nay chưa từng nghĩ tới bảo tọa Thiên Đế. Ta thủy chung vẫn cho rằng người không có đức ngôi lên bảo tọa Thiên Đê,s đó là tự hại mình hại người. Chẳng những hại chính mình, cũng hại cả Thái Uyên đại thế giới. Đây là lời nói thật, nói một lời khiến cho bốn người kia gật đầu tán đồng. Hơn mười vạn năm lịch sử qua đi đã chứng minh, người không có phúc duyên và số mệnh căn bản ngồi không yên trên bảo tọa Thiên Đế."
}