{
  "chapter_name": "Chương 980: Oán Ngụy!",
  "content": "Âm thanh vang vọng, Minh Ân Cửu Lão lập tức nhìn thấy con rết lớn cả vạn trượng kia đang co rút lại. Trong thời gian ngắn, những tia sáng tím đen khuếch tán không ngừng, con rết kia đã nhanh chóng thu nhỏ lại thành một thiếu niên mặc áo bào màu trắng. Mặc dù thiếu niên này mặc áo bào màu trắng nhưng trên mặt hắn tràn ngập dấu vết khiến người này thoạt nhìn vô cùng dữ tợn, làm người ta chỉ nhìn một lần cũng kinh hãi không thôi. Nhìn bộ dạng người này, hẳn là biết Tử Long chân nhân. - Ngươi có thể coi là người sao? Nam tử áo tím quay đầu nhàn nhạt nhìn thiếu niên kia một cái. Tử Long chân nhân này vô cùng tuấn mỹ, hơn nữa trong vẻ mặt còn ẩn chứa một loại khí chất nói không nên lời. - Ha ha, có phải người hay không thì cũng không liên quan. Chỉ có điều lần này chỉ có ta và ngươi thôi. Không biết mấy vị trong tinh hải kia đã tỉnh lại bao nhiêu rồi. Liên thủ hay không, ngươi nói một câu đi. Thiếu niên áo bào trắng không thèm để ý đến lời Tử Long chân nhân mà cười mở miệng nói. - Đương nhiên phải liên thủ. Bạn đang xem tại Truyện FULL - truyenfull.vn Nam tử áo tím bình tĩnh nói. - Được, vậy chúng ta gặp nhau ở ngoài Đệ Ngũ Hỏa Lò. Thiếu niên áo bào trắng khẽ cười nhưng nụ cười này có chút hư ảo, nhìn không ra buồn giận. Hắn quay đầu, ánh mắt quét qua người Minh Ân Cửu Lão, khóe miệng nhếch lên, thậm chí còn liếm liếm đôi môi. Lập tức tâm thần Minh Ân Cửu Lão chấn động, toàn thân hoàn toàn bủn rủn dưới ánh mắt này. Không chỉ có bọn họ, mấy ngàn tử sĩ và miêu nữ ở bốn phía cũng như thế, thậm chí còn mãnh liệt hơn. Đó chính là một loại uy áp cường đại khiến bọn họ không thể nào phản kháng được. Mà tất cả những thứ này chỉ trong một ánh mắt của thiếu niên áo bào trắng. - Chưởng Duyên Sinh Diệt, đây cũng là một đại năng! Trái tim Minh Ân Cửu Lão đập thịch một tiếng. - Bọn họ là người hầu của Đạo Thần Kiếp Chủ. Nếu ngươi có gan ăn thì Tử mỗ cũng vui lòng thưởng thức một chút tài nghệ biểu diễn của Ngô công tử. Nam tử áo tím nhàn nhạt nói. - Đạo Thần? Lão gia hỏa đang bế quan đó à? Thiếu niên mặc áo bào trắng cười cười, thu hồi ánh mắt nhìn về phía Minh Ân Cửu Lão nhưng tay phải lại giơ lên chụp một cái. Nhất thời một miêu nữ sắc mặt tái nhợt bị khống chế, lập tức bị một luồng lực lượng vờn quanh, trực tiếp bị chuyển đến trước mặt thiếu niên áo bào trắng kia. - Dáng điệu không tệ. Đoạn đường này ta thiếu một nha hoàn, chọn ngươi cũng được. Thiếu niên cười nói với miêu nữ bên cạnh. Đối với lời nói của Tử Long chân nhân, thiếu niên này vẫn nghe đấy. Mặc dù Đạo Thần đã bế quan nhiều năm nhưng thân là Kiếp Chủ, không phải tồn tại Chưởng Cảnh có thể trêu chọc được. Cho nên những người này hắn cũng không làm gì, chỉ có điều khí tức trên người miêu nữ này có lợi với hắn, cũng suy nghĩ lấy thân phận của mình, cho dù có bắt nàng ta thì Đạo Thần cũng sẽ không xuất quan tìm mình gây phiền toái. Miêu nữ run rẩy, trong ánh mắt lộ ra vẻ hoảng sợ, theo bản năng run giọng mở miệng: - Ta... chủ nhân của ta là... - Ta không quản chủ nhân của ngươi là ai! Thiếu niên vung tay áo lên, vẻ mặt không kiên nhẫn. Giờ khắc này, trong miệng hắn xuất hiện một chiếc răng nhọn, màu sắc chiếc răng nhọn kia... lại là màu đen. Sau đó thiếu niên khẽ nhoáng lên, trong chớp mắt đã xông về phía Thần Nguyên Tinh Hải, đảo mắt đã không thấy bóng dáng đâu nữa. Đối với tất cả những điều này, nam tử áo tím không để ý tới. Có thể nói câu nói kia là hắn đã nể việc những năm qua Đạo Thần chân giới mang tài nguyên tới Đệ Tứ Chân Giới rồi. Về phần những chuyện khác, hắn sẽ không nhúng tay vào. Về phần hành vi của thiếu niên áo bào trắng này, Tử Long cũng không cảm thấ̀ quái. Thân phận người này cuối cùng vẫn mang theo chút hoang dã, đương nhiên không giữ thân phận như tu sĩ nhân loại khác. Mắt thấy thiếu niên áo bào trắng bước vào tinh hải, Tử Long suy tư một chút, cũng cất bước đi vào. Chỉ là ba bước, hắn đã vượt qua vô số khoảng cách rồi biến mất trong mắt Minh Ân Cửu Lão. Cùng lúc đó, ở chỗ Thần Nguyên Tinh Hải bị ngọn lửa màu đỏ bao trùm này, sau khi Tử Long chân nhân và thiếu niên áo bào trắng kia xuất hiện thì cũng có ba chỗ khác xuất hiện biến hóa kỳ dị. Chỗ biến hóa thứ nhất chính là ngôi sao Hỏa Khôi, cũng chính là nơi đám người Huyền Thương nhân cơ hội đi trước rồi đạt được máu Hỏa Khôi. Giờ phút này, ngôi sao đã tràn ngập trong biển lửa. Ở trong tu chân tinh, ngoại trừ tiếng ngọn lửa vang vọng ra thì không còn bất kỳ âm thanh gì khác nữa. Tất cả Hỏa Khôi, bây giờ tất cả mọi người đều đang co đầu rút cổ ở sâu dưới lòng đất. Mọi người đều run rẩy quỳ trên mặt đất, miệng dõi mắt nhìn. Đây là một cái động vô cùng rộng rãi khổng lồ, ở ngay vị trí trung tâm có một mỏm đá phủ tro than. Bốn phía đầm tồn tại chi chít con rối đang quỳ lạy. Từng trận chú ngữ khó hiểu cứ không ngừng truyền ra từ trong miệng những con rối đang run rảy này, giống như biển lửa ở bên ngoài nổ vang thì tất cả cũng hô theo. Theo tiếng chú ngữ vang vọng. Theo tiếng ầm ầm của biển lửa bên ngoài, những con rối đang vờn quanh mỏm đá phủ tro than này đều truyền ra những tiếng ken két. Những cái khe dần dần xuất hiện ở bên ngoài mỏm đá này, càng ngày càng nhiều, dần dần chi chít khiến bề ngoài mỏm núi đá này như mạng nhện. Về phần nơi thứ hai xuất hiện biến hóa kỳ dị là khu vực nội hoàn của Thần Nguyên Tinh Hải, một viên Vẫn Thạch khổng lồ đang trôi lơ lửng giữa không trung trong biển lửa. Đây là một viên Vẫn Thạch ít nhất cũng lớn đến gần ngàn trượng trôi trong biển lửa. Nhưng nếu để ý kỹ thì đây không phải vẫn thạch gì cả, đây rõ ràng là một cái đầu lâu! Nói chuẩn xác, đây là một đỉnh đầu bị điêu khắc. Nếu Tô Minh ở đây thì hắn sẽ nhận ra đỉnh đầy này chính là đầu Tượng Thần mà hắn đã nhìn qua khi phi hành với Đệ Cửu Minh Sát. Giờ phút này, ở trong biển lửa, đầu sọ dần dần xuất hiện từng cái khe. Những cái khe nứt càng ngày càng nhiều như muốn chia năm xẻ bảy đầu pho tượng kia vậy. Còn có một nơi thứ ba xảy ra biến hóa kỳ dị. Đó là một ngọn núi, một ngọn núi cao vút trong mây, một ngọn núi khổng lồ nhìn không thấy đỉnh. Ngọn núi đứng vững vàng trong tinh không. Đây chính là ngọn núi mà năm đó Tô Minh đã đi qua, nghe được truyền thuyết xinh đẹp kia, nhìn thấy hạc trụi lông lộ ra thần sắc bi ai! Núi Vọng Phu! Trong truyền thuyết, ở trên đỉnh núi vô tân này có một nữ tử cứ đứng mãi. Nàng nhìn tinh không như nhìn phu quân đã chết của nàng. Chỗ xuất hiện dị biến chính là ngọn núi này nhưng không phải đỉnh núi mờ ảo mà là do huyệt động khổng lồ trong núi, nó đang truyền ra từng tiếng gầm nhẹ. Tiếng gầm này không giống do con người phát ra mà là do một loại hung thú nào đó. Một lát sau, một trận nổ vang vọng khắp cả sơn động. Một thứ gì đó đi ra khỏi sơn động này, là một con hung thú khổng lồ cỡ trăm trượng! Đó là một con heo đen sì! Những lông bờm thật dài đang rủ xuống nhưng khi ra khỏi sơn động, những lông bờm kia lại dựng đứng lên lộ ra những mũi nhọn sáng láng. Nó đứng bên ngoài huyệt động. Biển lửa bốn phía cứ phả vào nhưng không thể nào rung chuyển được nó. Nó yên lặng đứng đó, ngẩng đầu nhìn đỉnh núi xa xôi, nhìn nơi đó. Dần dần, trong mắt nó hoàn toàn lộ ra vẻ thống khổ. Trong sự thống khổ, nó ngửa mặt lên trời gào thét một tiếng khổng lồ. Tiếng rống này vang vọng khắp tinh không, hoàn toàn cuốn sạch biển lửa này trong chớp mắt, hoàn toàn cách ly khỏi núi Vọng Phu này, khiến cho bốn phía xung quanh núi hoàn toàn không có bất kỳ ngọn lửa nào. Ở nơi này ngửa đầu gào thét, khóe mắt con hung thú đổ vài giọt nước mắt. Chẳng qua không đợi rơi xuống, những giọt nước mắt này đã biến mất vô tung vô ảnh. Trong quá trình gào thét, con thú này dần dần thu nhỏ người lại rồi hóa thành một con người thân thể cực to lớn. Hai mắt hắn đỏ ngầu, miệng có răng nanh, thần sắc thống khổ như vô cùng chán ghét thân thể của mình. Hắn khẽ nhoáng lên rồi mau chóng hòa vào biển lửa. Tất cả những điều này đều xảy ra trong ngày thứ bảy biển lửa trong Đệ Ngũ Hỏa Lò lan tràn. Sang đến ngày thứ tám, khu vực quan trọng trong Thần Nguyên Tinh Hải, vị trí Hòa Lò Thứ Năm bỗng nhiên toàn bộ ngọn lửa màu đỏ biến mất, ngọn lửa màu lam đột nhiên bộc phát ra. Ngọn lửa màu lam này có xu thế mạnh mẽ, nhiệt độ cao gấp mấy trăm lần ngọn lửa màu đỏ, gần như là trong chớp mắt, tinh không lập tức bị hòa tan, tầng tầng cũng bị cuốn thành hư vô. Cùng lúc đó, ngọn lửa màu lam này dường như có thể cắn nuốt hết ngọn lửa màu đỏ, nó nhanh chóng khuếch tán lan tràn ra bốn phía. Những nơi đi qua, màu lam đều thay thế màu đỏ! Biển lửa này kịch liệt quay cuồng khắp bốn phía. Nếu có người hiểu rõ Đệ Ngũ Hỏa Lò thì sau khi nhìn thấy biển lửa màu lam này thì lập tức sẽ biết được đây là biển lửa Đệ Ngũ Hỏa Lò bộc phát lần hai. Sau này sẽ còn có ngọn lửa màu tím thứ ba, cho đến cuối cùng là ngọn lửa màu đen hủy diệt tất cả. Thời gian trôi qua, đảo mắt đã ba ngày. Trong tinh không, nam tử thân dài người rộng kia đón biển lửa, tiếp tục đi về phía trước. Hắn là người đầu tiên gặp phải ngọn lửa màu lam trong số mấy người trước. Ở trong ngọn lửa màu lam này, tốc độ của hắn chậm đi không ít nhưng vẫn liều lĩnh bay nhanh. Biển lửa màu lam bộc phát ngày thứ bảy thì tất cả ngọn lửa trong Thần Nguyên Tinh Hải đều biến thành màu lam. Biển lửa màu lam kia tỏa ra nhiệt độ giết chết càng nhiều sinh linh, cũng làm cho đám người Minh Ân Cửu Lão lui về phía sau lần này, hoảng sợ nhìn màu lam ngập trời. Trong Hắc Mặc Tinh bây giờ rất tĩnh mịch. Gần như tất cả tu sĩ đều nhìn về hướng biển lửa xa xa. Màu lam đó tạo thành ngọn lửa bất diệt trong mắt bọn họ. Cùng lúc đó, vào ngày thứ bảy biển lửa màu lam lan tràn, trong trung tâm ngôi sao Hỏa Khôi kia, mỏm núi đá phủ tro than được cúng bái nhiều ngày giờ đã uỳnh một tiếng rồi hoàn toàn vỡ vụn. Từ trong đó hiện ra một cánh tay khô héo. Từ từ, một thân thể gầy gộc, cả người như xương khô dần dần đứng lên, cuối cùng lộ ra thân thể đầy đủ. Đó là thân thể một tu sĩ. Kia là một lão giả đầu tóc thưa thớt, người gầy khô, toàn thân trần truồng, hai mắt mở ra, trong đó một mảnh đen sì. Theo trận gào thét cuồng nhiệt, theo sự xuất hiện của lão giả, lập tức những con rối kia niệm chú. Những con rối này kích động lạy trên mặt đất, không ngừng dập đầu khiến mặt đất chấn động. Lão giả cúi đầu nhìn những con rối phía dưới, thần sắc có một tia mờ mịt. Bụng hắn có một vết rách khổng lồ, có thể thấy trong đó chỉ có xương đen chứ không có lục phủ ngũ tạng. - Ta... đã ngủ bao nhiêu năm... ta... là ai? Lão giả nhắm nghiền hai mắt, một lúc sau mở ra, vẻ mờ mịt trong mắt biến mất, thay vào đó là tia sáng yêu dị. Vết thương trên bụng cũng tự khép lại. - Ta là Hỏa Khôi Chi Hoàng, ta là Đệ Nhất Hỏa Khôi! Lão giả ngửa mặt lên trời rống một tiếng. Cả người hắn lóe lên một cái đã biến mất rồi lập tức xuất hiện trong biển lửa màu lam bên ngoài. - Đệ Ngũ Hỏa Lò... Lão giả khẽ cười nhưng nụ cười kia rất dữ tợn. Hắn mạnh mẽ hút một cái, biển lửa màu lam kia hoàn toàn chạy thẳng tới, không ngờ bị hắn nuốt vào. Hai mắt lão giả chợt lóe rồi hóa thành một đạo cầu vồng chạy tới chỗ sâu trong tinh hải. Những nơi hắn đi qua, ngọn lửa màu lam không ngừng giảm bớt, hẳn là bị hắn nuốt vào trên đường đi tới. Chẳng qua biển lửa màu lam này bao trùm cả Thần Nguyên Tinh Hải, một chút bị lão giả cắn nuốt thật sự bé nhỏ không đáng kể. Nhưng từ đó có thể nhìn ra được là lão giả này rất kinh khủng. Cũng trong ngày thứ bảy biển lửa màu lam lan tràn, trong mảnh tinh không này, một đỉnh đầu đang lơ lửng trong biển lửa màu lam. Giờ phút này, khe nứt trên đó càng ngày càng nhiều, chợt rầm một tiếng rồi bị chia năm xẻ bảy ra. Vô số đá vụn cuốn xuống, một đại hán lưng đeo hồ lô đi ra. Đại hán này mặc một tấm da thú, vẻ mặt không giận mà uy, nhất là lông mày cũng là màu vàng, khiến người ta thoạt nhìn có cảm giác kỳ dị. - Đại não Tiên Linh, đúng là mùi vị không tệ! Sau khi bị nướng chín thì ngon tuyệt vời. Hẳn là hỏa hầu không đúng... à, đúng rồi, phải thêm một chút lửa nữa. Đại hán này lẩm bẩm rồi liếm liếm ngón tay, hình như cảm thấy mùi vị không tệ. Hắn đặt ngón tay cái trong miệng rồi mút thỏa thích, liếc nhìn biển lửa màu lam ở bốn phía mà cũng không thèm để ý chút nào, trực tiếp cất bước đi vào chỗ sâu trong biển sau. Mỗi bước đều không nhanh nhưng mỗi một bước thì ngọn lửa màu lam kia lại chìm xuống. Đạp trên ngọn lửa, đại hán thích mút ngón tay cái dần dần đi xa. Cùng thời điểm này, ở trong Thần Nguyên Tinh Hải, một chỗ vốn là khu vực nước xoáy truyền tống nay đã bị biển lửa bao trùm. Một tiếng gào thét bỗng nhiên truyền khắp tám hướng, ngọn lửa màu lam đang gào thét ở nơi này bỗng hóa thành tĩnh mịch. Ngọn lửa màu lam tĩnh khác biệt hẳn với biển lửa đang quanh cuồng bốn phía. Thậm chí theo tiếng gào thét vang vọng, phạm vi tĩnh này còn không ngừng khuếch trương, trong nháy mắt đã lan tỏa ra phương mười trượng trong tinh không. Tất cả ngọn lửa đều hóa thành tĩnh! Ngọn lửa không nhúc nhích, một con ngựa có hai đầu rồng hai, toàn thân đen nhánh gào thét chấn động khắp tinh hải, bỗng nhiên lao ra khỏi lốc xoáy truyền tống. Con ngựa này ít nhất cũng lớn tới trăm trượng. Theo sự xuất hiện của nó, biển lửa tĩnh trong phạm vi mười vạn trượng đều biến đổi màu sắc, không ngờ lại biến thành màu đen vờn quanh con ngựa. Nếu cảnh tượng này bị cấp đại năng nhìn thấy thì nhất định sẽ có cảm giác mãnh liệt. Biển lửa mười vạn trượng này hình như đang hoan hô, đang cúng bái con ngựa này như quân vương! Hắc mã ngẩng đầu, lại truyền ra tiếng gầm thét kinh thiên động địa. Trong tiếng gầm thét kia có cảm giác cao ngạo mãnh liệt, còn có một luồng oán khí mà chúng sinh không thể nào hình dung được! Trên lưng nó không trống không mà có một người đang ngồi. Người này chính là thân thể chí bảo do Tô Minh khống chế. Vẻ mặt hắn mệt mỏi nhưng hai mắt lấp lánh hữu thần, lại mang theo hào quang và tự tin mãnh liệt. - Oán Ngụy, từ nay về sau ta sẽ giết hết những sinh linh có sát cơ với ngươi. Đây là lời hứa lúc trước của ngươi, cũng là hứa hẹn của Tô Minh ta với trời cao! Hắc mã kia im lặng nhưng một lát sau, trong mắt cũng lộ ra vẻ cố chấp, cũng gầm thét một tiếng nữa như trả lời lời thề của Tô Minh, cũng giống như đang nói lời thề của nó."
}