{
  "chapter_name": "Chương 1059: Được không?",
  "content": "Âm thanh gào rú vang vọng rung chuyển thiên không. Tu sĩ liên minh Tiên tộc giờ chỉ còn mấy vạn người. Sau mấy vạn người này, dưới con mắt Thánh Điện cực lớn, nam tử họ Bắc kia liền nói vọng về Đại trưởng lão Đạo Thần Tông: - Đạo Thần Tông nhất định bị diệt vong nhưng thực tế vẫn tồn tại không ít cường giả khiến người ta tôn kính. Nam tử họ Bắc thầm than. Giao chiến với Đạo Thần Tông đã mấy trăm năm, mỗi lần đến tuyệt cảnh, trong Đạo Thần Tông lại xuất hiện nhân vật như vậy. Dù tiếng hô này hoàn toàn là hành động vì căn nguyên, là vì tộc nhân của bọn hắn còn ở trong phạm vi Đạo Thần Tông, vì tộc nhân có thể tiếp tục sinh tồn nên bọn hắn không thể không như thế, nhưng thật sự là người đáng kính trọng. Ngược lại, liên minh Tiên tộc bọn hắn nhìn như thế lực khổng lồ nhưng thực ra chưa từng xuất hiện nhân vật như vậy. - Đáng tiếc... Nam tử họ Bắc lắc đầu. - Để chiến xa tự bạo đi. Những người này đang điên cuồng, để bọn họ tỉnh táo lại một chút. Nam tử họ Bắc nhàn nhạt mở miệng. Lập tức phía sau nhanh chóng có người truyền mệnh lệnh ra. Một lát sau, trên chiến trường này, chín chiếc chiến xa khổng lồ đã giết chóc vô số ầm ầm tan vỡ. Mỗi một chiến xa đều do mấy chục vạn đại kiếm tạo thành, chín chiến xa chẳng khác gì là mấy trăm vạn đại kiếm. Trong tích tắc, toàn bộ nơi đây tràn ngập gió kiếm gào thét rồi kích xạ khắp nơi. Đối với tu sĩ, mấy trăm vạn đại kiếm kích xạ chẳng khác gì là một trường hạo kiếp. Đệ tử Đạo Thần Tông vốn dĩ chỉ còn lại hơn một vạn, trong nháy mắt chín chiếc chiến xa tan vỡ, lập tức âm thanh gào rú thê lương đang áp chế tất cả âm thanh khác trở nên tiêu tán. Bảy ngàn người hóa thành thịt nát, theo tiếng gào rú bọn họ đã vĩnh viến biến mất khỏi tinh không, hình thần câu diệt. \"Chết chỉ một lần\", những lời này nói ra dễ dàng như hứa hẹn nhưng đến lúc ngươi là chủ nhân của nó, sau khi nói ra thì ngươi sẽ biến thành nô lệ của nó. Bảy ngàn ngươi chết, còn lại hơn năm ngàn đệ tử Đạo Thần Tông. Nguyên một đám hô hào lúc trước thì giờ phút này như bị dội nước lạnh lên đỉnh đầu, không ngừng run rẩy mà lui về phía sau, xuất hiện dấu hiệu muốn tán loạn. - Chiến xa... Chúng ta chẳng qua người trấn thủ ở đây, không phải Chiến Đường, không có Chiến khí... Tám vạn tu sĩ liên minh kia lại được trang bị cả chín chiếc xa thuyền... Đại trưởng lão của Trưởng Lão Đường cười thảm. Nhìn thấy đệ tử Đạo Thần Tông sắp tán loạn, hắn liền nhảy dựng lên rồi hóa thành một đạo cầu vồng bay về phía trước. Đạo cầu vồng này như con thiêu thân, biết mình phải chết nhưng vẫn muốn lao vào đống lửa. Không có bất kỳ lời nói kích động nào, không có nói cái gì mà \"đằng nào cũng chết một lần\", những thứ này đã không còn tác dụng nữa, đã có người chạy trốn. Người khác có thể trốn nhưng hắn không thể trốn. Hắn xông lên không phải vì Đạo Thần Tông, xông lên cũng không phải vì bản thân hắn mà là vì tộc nhân của hắn, vì đứa con mang huyết mạch sẽ nối dõi cho hắn. truyện được lấy tại TruyenFull.vn - Dùng cái chết của ta để đổi lấy sự tha thứ của Đạo Thần Tông với tộc nhân của ta, việc này đáng giá! Hai mắt lão giả đỏ như máu, mang theo vẻ điên cuồng và cố chấp xông vào trong trận doanh của liên minh Tiên tộc. - Hai ngươi các ngươi ra tay đi. Dùng Diệt Lôi đã kết thúc tính mạng của hắn. Hắn đã tìm chết thì cứ việc. Dù tu vi bọn ngươi không đủ nhưng hắn cũng không tránh né đâu. Nam tử họ Bắc nhìn về phía lão giả như con thiêu thân phía xa, nhàn nhạt mở miệng. - Trận chiến này có thể xong sớm rồi. Nam tử họ Bắc ngẩng đầu,ánh mắt nhìn về phía con mắt khổng lồ kia mang theo vẻ chán ghét. Nhưng trong chớp mắt hắn nhìn về phía con mắt khổng lồ kia, đột nhiên chiến trường truyền ra âm thanh xôn xao. Âm thanh này đến từ tộc nhân Đạo Thần Tông, cũng đến từ liên minh Tiên tộc. Âm thanh xôn xao xuất hiện, từng trận kích động hoan hô cũng đột nhiên khuếch tán ra. - Viện trợ của chúng ta đến rồi! - Đúng rồi, là chiến thuyền của tông môn! Người của tông môn tới cứu chúng ta rồi! Âm thanh này vang vọng khắp nơi, ngay cả Đại trưởng lão đang lao ra, một lòng tìm chết cũng phải dừng lại rồi mãnh liệt quay đầu nhìn. Hắn thấy có mấy trăm chiếc chiến thuyền đang bay đến trong tinh không. Trên chiếc chiến thuyền kia có gần vạn tu sĩ. Vẻ kích động trong mắt chợt lóe lên nhưng khi hắn nhìn về phía xa hơn thì lại thấy một mảnh trống trơn. Chỉ có những người này... Lão giả đắng chát, âm thanh xôn xao bốn phía cũng chầm chậm biến mất, vẻ tuyệt vọng lại hiện lên trong tâm thần mấy ngàn tu sĩ kia. Sự điên cuồng lúc trước đã bị mấy trăm vạn đại kiếm dập tắt, những người xuất hiện dấu hiệu muốn tán loạn thấy chiến thuyền xuất hiện thì lại kích động lên. Nhưng cái kích động này chỉ thấy được mấy trăm chiếc chiến thuyền thì vô tình bị dập tắt. Cứ liên tục như vậy, bọn hắn đã không còn chút chiến ý nào. Trong chớp mắt, vẻ tán loạn liền xuất hiện trên mấy ngàn tu sĩ này. Giờ phút này, mấy ngàn tu sĩ Đạo Thần Tông đang tán loạn và mấy vạn tu sĩ liên minh Tiên tộc mang theo sát cơ đều tập trung ánh mắt về phía mấy trăm chiến thuyền đằng xa. Nam tử họ Bắc cũng chuyển dời con mắt từ con mắt khổng lồ kia sang mấy trăm chiếc chiến thuyền xa xa. - Không phải đội ngũ viện trợ của Đạo Thần Tông, nếu không thì sẽ không chỉ có những người này. Bọn chúng hẳn là đi ngang qua đây. Nhưng đã đến thì cũng lưu bọn chúng lại đi. Nam tử họ Bắc bình tĩnh mở miệng. Tô Minh đứng trên đầu thuyền nhìn về phía chiến trường đằng trước, thấy được mấy vạn tu sĩ liên minh Tiên tộc, cũng nhìn thấy mấy ngàn đệ tử Đạo Thần Tông đang tán loạn và máu tanh nồng đậm bốn phía, vô số thịt nát tràn ngập tinh không. - Ta có chiến kỳ chứ? Tô Minh bỗng nhiên mở miệng. Hứa Tuệ sững sờ. Vị lão giả lớn tuổi nhất bên cạnh Minh Ân Cửu Lão lập tức hai mắt sáng ngời, tay phải vỗ một cái lên người. Lập tức trong tay xuất hiện một tấm vải bố phiêu diêu dài mấy trăm trượng. - Điện Hạ, chiến kỳ không có nhưng chỉ cần Điện Hạ cần thì lão phu có thể chế tạo đơn giản ra. - Ta muốn màu đỏ. Tô Minh nhàn nhạt mở miệng. Lão giả kia lập tức cầm vải bố trong tay rồi quét mắt về những thứ máu tươi đang trôi nổi khắp nơi kia. Lập tức huyết kỳ thình lình xuất hiện trong tinh không. - Giương cao chiến kỳ, hô lên tên của ta, khiến những người này biết được các ngươi là người của ai, cũng để ta nhìn xem đám người bọn họ có tư cách tiếp tục đi theo ta không. Lời nói của Tô Minh truyền ra lập tức rơi vào tai từng tu sĩ trên mấy trăm chiến thuyền này. Trong mắt những tu sĩ này liền lóe lên tinh quang. Lão giả kia treo chiến kỳ màu máu lên chiến thuyền của Tô Minh. Hất lên một cái, chiến kỳ màu máu dài mấy trăm trượng này lập tức tung bay. Mấy trăm chiếc chiến thuyền uỳnh một tiếng, mấy trăm đạo cột sáng kích xạ thẳng vào chiến trường. Trong nháy mắt, gần vạn tu sĩ liền hóa thành vạn đạo cầu vồng gào thét thẳng về phía chiến trường. - Đạo Không! Trong nháy mắt gần vạn người xông ra, cùng nhau gào rú một cái tên. Âm thanh vang lên chấn động tinh không, như lôi đình cuồn cuộn quét về bốn phương tám hướng. Âm thanh đó truyền vào trong tâm thần của mấy ngàn đệ tử Đạo Thần Tông, cũng đồng thời truyền vào trong tai tu sĩ liên minh Tiên tộc. Âm thanh này sục sôi cuồn cuộn, gần như dung hợp vào khí thế của gần vạn người đang lao ra. Giờ phút này, chỉ có một từ có thể hình dung về vạn tu sĩ ở đây. Như lang như hổ! Âm thanh rầm rầm kinh thiên động địa. Mấy trăm cột sáng đến từ mấy trăm chiến thuyền mang theo ý chí hủy diệt, hình thành gió lốc rồi đánh vào chiến trường. Lúc cơn bão này tràn vào, gần vạn tu sĩ của Tô Minh cũng tới gần. Một hồi chém giết điên cuồng bỗng nhiên triển khai. Trong nháy mắt gần vạn người đụng chạm vào mấy vạn người mệt mỏi, đã chém giết ba ngày nay, chém giết vô tận! Mấy ngàn tu sĩ Đạo Thần Tông muốn tản ra nhưng sau khi thấy cảnh tượng như vậy thì cả đám lại chần chờ, không biết là nên tiếp tục chém giết hay bỏ chạy. Nhưng hai chữ Đạo Không trên chiến kỳ màu đỏ đã khiến chiến ý gần như bị dập tắt trong lòng bọn họ nay lại được nhen nhóm dậy. Đại trưởng lão Trưởng Lão Đường nhìn thấy vạn người đang tiến đến kia, nhìn thấy chiến kỳ màu máu đang phiêu diêu, cũng nghe được tên mà gần vạn tu sĩ hô to, hắn không chút do dự, thân thể hóa thành cầu vồng rồi bay nhanh đến chiến thuyền của Tô Minh. Giờ phút này, Minh Ân Cửu Lão cũng phóng ra ngoài nhưng không phải tới chiến trường mà là thẳng đến thiên không lúc nãy, nơi mà hơn mười cường giả đang chiến đấu kịch liệt kia. Hai mắt Hạc trụi lông sáng ngời, cả người nhoáng lên một cái rồi biến mất vô tung vô ảnh. Duy chỉ có Tô Minh có thể thấy được đống thịt nát gồm phần chân tay đã bị cụt, nửa cánh tay đang nhanh chóng tiến gần chiến trường mà không ai phát hiện ra. Hỏa Khôi lão tổ cười khặc khặc, liếm liếm bờ môi, ánh mắt lộ ra vẻ khát máu, nhìn về phía Tô Minh. Sau khi Tô Minh gật đầu, hắn liền cười dài một tiếng, cố ý không bộc phát ra toàn bộ tu vi mà chỉ để cảnh giới Kiếp Nguyệt rồi nhoáng một cái. Hiển nhiên hắn không muốn tản mát ra uy áp đại năng khiến người khác chạy trốn mà muốn hưởng thụ khoái cảm của việc giả heo ăn thịt hổ. - Được không... Hứa Tuệ cười khẽ rồi nhìn về phía Tô Minh. - Cũng nên để bọn họ phát tiết một chút. Tô Minh mỉm cười, cũng nhìn về phía Hứa Tuệ. Hứa Tuệ mặt đối mặt với Tô Minh, trong mắt lộ ra một tia dịu dàng ngày thường không có. Nàng hé miệng nở nụ cười nhưng trong nháy mắt nhìn thấy con mắt khổng lồ đang trôi nổi trong tinh không kia thì nụ cười lập tức biến mất, hai mắt mãnh liệt co rụt lại. - Đó là cái gì? Ánh mắt của Tô Minh cũng rơi vào con mắt khổng lồ kia. Trong lúc mơ hồ hắn cảm nhận được con mắt khổng lồ này cũng đang nhìn mình. Thứ này không giống với con mắt thứ ba của Tô Minh. Bản thân con mắt thứ ba đã có đầy đủ linh tính nhưng con mắt khổng lồ này khiến người ta có cảm giác như vật chết, hiển nhiên là pháp khí do người khác điều khiển. - Đó là con mắt Thánh Điện của liên minh Tiên tộc. Lão phu Âu Dương Không bái kiến Đạo Không Điện Hạ! Trả lời Tô Minh và đại trưởng lão Trưởng Lão Đường đang nhanh chóng bay từ phía xa tới. Lúc hắn tới gần liền thấy được hung thú đầu chó và Đạo Phi Phong trên đầu thuyền, trong lòng vô cùng chấn động nhưng vẫn dời ánh mắt nhìn về phía Tô Minh rồi ôm quyền cúi đầu thật sâu. Tô Minh khẽ gật đầu, ánh mắt dời xuống con mắt khổng lồ kia thì liền nhìn thấy nam tử họ Bắc. Trong chớp mắt nhìn thấy nam tử này, trong mắt Tô Minh liền lộ ra vẻ kỳ dị. - Bắc Lăng..."
}