{
  "chapter_name": "Chương 869: Tăng tiền lương",
  "content": "Ngô Thiên Hữu hừ lạnh nói: “Uy hϊế͙p͙ mày thì sao? Tao mất tất cả vì mày, muốn mày bồi thường năm mươi triệu cũng không được à?” Dương Thanh lắc đầu: “Anh có thể đòi bồi thường nhưng không được uy hϊế͙p͙. Với tôi hiện giờ anh chỉ là một con chó dại, cút đi thì thôi, nhưng nếu muốn cắn càn, tôi sẽ khiến anh thảm hại hơn nữa”. “Mày diễn đến nghiện rồi à? Khiến tao thảm hại hơn? Dựa vào đâu? Dựa vào cái mồm của mày hả?” Ngô Thiên Hữu cười lạnh: “Tao nói cho mày biết, lúc trước tao và chị họ có chút hiểu lầm nên lúc gọi điện chị ấy mới không nhận ra tao”. “Nhưng bây giờ bọn tao đã nhận nhau rồi. Chị ấy nói sau này sẽ che chở cho tao ở Yến Đô, kẻ nào dám động đến tao chính là đắc tội chị ấy. Nếu hôm nay mày không bồi thường cho tao năm mươi triệu, dù tao có tha cho mày, chị họ tao cũng sẽ không để yên”. Dương Thanh thờ ơ nói: “Được, nếu chị họ anh lợi hại như vậy cứ bảo cô ta tới gặp tôi đi”. Dứt lời, anh quay lưng rời đi, được vài bước lại dừng lại nói tiếp: “Phải rồi, anh có thể nói cho chị họ anh biết, tôi là Dương Thanh, chủ tịch tập đoàn Nhạn Thanh. Nếu cô ta muốn tìm tôi gây chuyện có thể tới Nhạn Thanh”. Lần này, anh rời đi thẳng. “Mày đứng lại ngay cho tao!” Khó khăn lắm Ngô Thiên Hữu mới tìm được Dương Thanh, sao có thể dễ dàng bỏ qua? Anh ta nổi giận hét ầm lên, đuổi theo túm lấy cánh tay Dương Thanh. “Hôm nay mày không bồi thường cho tao thì không thể rời đi!”, Ngô Thiên Phù giận dữ quát. Dương Thanh nheo mắt hỏi: “Anh thực sự không chịu để tôi đi hả?” “Nói nhảm nhiều thế? Mau đưa tiền đây!”, Ngô Thiên Hữu vô lại nói. Dương Thanh khẽ nhếch môi, bỗng nhiên dùng sức rút cánh tay đang bị Ngô Thiên Hữu túm lấy. Ngay sau đó giơ tay lên mặt anh ta. Khẩu trang và mũ lưỡi trai của Ngô Thiên Hữu đều bị anh giật ra, để lộ cả khuôn mặt. “Anh ta chính là gã bại hoại bị cấm sóng toàn mạng, Ngô Thiên Hữu kìa!” “Vãi chưởng! Đúng là anh ta rồi!” “Đồ súc sinh mặt người dạ thú, xấu như vậy cũng đòi sàm sỡ Hạ Hà xinh đẹp như tiên!” “Ngô Thiên Hữu, mày dám muốn làm ô uế nữ thần của tao, tao phải đập chết mày!” … Ngô Thiên Hữu chưa kịp phản ứng lại đã bị mấy thanh niên đi ngang qua xông vào đánh hội đồng. Thấy anh ta bị đánh lăn ra đất, liên tục xin tha, Dương Thanh sợ ngây người: “Fan hâm mộ của Hạ Hà đều điên cuồng như vậy sao?” Dương Thanh không có ý định xem kịch, nhanh chóng rời khỏi hiện trường. Nửa tiếng sau, Ngô Thiên Hữu được xe cấp cứu đưa đi. Nếu không nhờ có người báo cảnh sát, chỉ e anh ta đã bị đánh tàn phế. Trong bệnh viện, Ngô Thiên Hữu mặt mũi sưng vù đang được hai y tá xử lý vết thương. “Đau đau đau! Các người nhẹ chút đi, làm nhẹ thôi!” “Á! Đau! Các người có biết xử lý vết thương không vậy? Không nhẹ tay được à?” “Á! Đau chết mất! Con mẹ nó nhẹ tay thôi!” … Ngô Thiên Hữu không ngừng kêu rêи trong phòng bệnh. Một lúc lâu sau việc xử lý vết thương ngoài da mới hoàn tất. Chỉ là đến khi Dương Thanh phản ứng kịp, Tần Y đã cắp ʍôиɠ bỏ chạy. “Con bé này”, Dương Thanh lắc đầu cười khổ. Anh vẫn luôn coi Tần Y là em gái. Hơn nữa anh cũng không thiếu tiền, tăng gấp đôi lương cho cô ta cũng chỉ như giật mất một sợi lông. Đúng lúc này, Dương Thanh nhận được điện thoại: “Anh Thanh, Diệp Mạn bị ám sát!” - ---------------------------"
}