{
  "chapter_name": "Chương 1236: Không chết không thôi",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. \"Hả?\" Những người đứng đầu các thế lực lớn quanh đó nghe thấy Dương Thanh nói vậy, lập tức sợ hãi sửng sốt. Gã đàn ông trung niên lực lưỡng kia có thực lực rất mạnh, rõ ràng đã bước vào Siêu Phàm Cảnh, Dương Thanh căn bản không phải đối thủ của ông ta nhưng vẫn dám đứng ra ngăn cản. \"Cậu vội vàng muốn chết như vậy à?\" Ông ta bỗng lên tiếng, giọng nói tràn ngập ý muốn giết người. Đáy mắt Dương Thanh cũng đầy sát khí, hơi thở võ thuật trên người anh tăng vọt chỉ trong giây lát, phút chốc đã vượt xa cảnh giới Thần Cảnh đỉnh phong, bùng nổ ra ngoài. Lần này, sắc mặt gã đàn ông trung niên kia đã trở nên cực kì khó coi. Là một cao thủ Siêu Phàm Cảnh, dĩ nhiên ông ta có thể cảm nhận được, thực lực võ thuật của Dương Thanh lúc này đã tiến sát tới Siêu Phàm Cảnh sơ kỳ. Thực chất Dương Thanh đang từ bán bộ Siêu Phàm Cảnh lại nhanh chóng tăng được tới Siêu Phàm Cảnh sơ kỳ. Vậy có nghĩa là, một khi Dương Thanh dốc toàn lực đối phó với ông ta, anh hoàn toàn có thể phát huy được thực lực của một cao thủ Siêu Phàm Cảnh sơ kỳ. Một điểm quan trọng nữa là, giọng nói vừa rồi không hề vang lên nữa, chứng tỏ người kia hoàn toàn dửng dưng trước sự khiêu khích của Dương Thanh với ông ta. \"Anh Thanh!\" Mã Siêu lo lắng gọi, anh ta biết, trong trạng thái này, Dương Thanh rất mạnh. Nhưng gã đàn ông trung niên kia càng mạnh hơn. Dù Dương Thanh có dốc hết sức cũng chưa chắc là đối thủ của ông ta. \"Để người lại!\" Dương Thanh nhắc lại lần nữa. Gió phương Bắc rít gào, bông tuyết tán loạn đầy trời, mái tóc đã biến thành màu bạc của Dương Thanh cũng tung bay theo gió. \"Nếu cậu đã muốn chết đến thế thì tôi sẽ giúp cậu một tay!\" Gã trung niên kia đặt Lưu lão quái xuống, ngay sau đó, một hơi thở võ thuật khủng bố từ trên người ông ta chợt bùng nổ. Khu vực quanh người ông ta như vừa được ngăn cách với thế giới bên ngoài, bông tuyết rơi xuống gần ông ta vài mét liền biến mất. \"Dương Thanh đã thực sự bước vào Siêu Phàm Cảnh sao?\" Long Khoa nghiến răng nói. Ân oán giữa Hoàng tộc họ Long và Dương Thanh không nhỏ, Dương Thanh càng mạnh, Hoàng tộc họ Long càng bị nguy hiểm thêm. Sắc mặt Diệp Xung cũng hết sức khó coi, Dương Thanh và anh ta bằng tuổi nhau, nhưng anh ta mới chỉ là bán bộ Thần Cảnh, còn Dương Thanh lại đã đặt chân vào Siêu Phàm Cảnh? Đoàn Vô Nhai lại tỏ vẻ hết sức phức tạp, ông ta là người thừa kế của Hoàng tộc họ Đoàn, bản thân cũng là cao thủ Thần Cảnh hậu kỳ, vậy mà lúc này, ở trước mặt Dương Thanh lại trở nên nhỏ bé và yếu ớt đến vậy. Có lẽ, một đòn của Dương Thanh đã đủ giết chết ông ta rồi nhỉ? Hoa Anh Kiệt chỉ lạnh lùng nhìn, nhưng trong nội tâm lại cực kì không cam lòng. Lão ta đã đặt chân tới cảnh giới Thần Cảnh đỉnh phong rất nhiều năm rồi, những năm gần đây, lão ta một mực tìm kiếm cơ hội bước chân vào Siêu Phàm Cảnh, nhưng võ thuật của lão trước sau vẫn không hề có tiến bộ. Hôm nay, một gã thanh niên mới hai mươi tám tuổi lại đã đặt chân vào Siêu Phàm Cảnh? \"Cậu ta vẫn chưa bước vào Siêu Phàm Cảnh!\" Đúng lúc này, phía bên Hoàng tộc họ Long, một cao thủ Thần Cảnh đỉnh phong có khuôn mặt già nua chợt nghiêm nghị nói: \"Hiện tại, có thể cậu ta chỉ có thực lực bán bộ Siêu Phàm Cảnh thôi\". \"Hơn nữa, thực lực này cũng không thuộc về cậu ta, các vị chớ quên, trước đó cậu ta từng trở nên cực kì điên cuồng, gần như mất cả lí trí, lúc này hẳn chỉ mới khôi phục bình tĩnh nhưng cảnh giới võ thuật vẫn chưa khôi phục đâu\". \"Nhất định cậu ta đã dùng biện pháp gì đó, hoặc uống thứ thuốc nào đó để tăng thực lực, bằng không, chắc chắn cậu ta không thể sở hữu thực lực mạnh cỡ đó ở cái tuổi này được\". Nghe lão già kia nói thế, mấy vị cầm quyền của các thế lực lớn mới cảm thấy dễ chịu hơn đôi chút. \"Thì ra lúc này đang tạm thời có thể duy trì thực lực bán bộ Siêu Phàm Cảnh cho nên mới dám liều mạng đối chọi với cao thủ Siêu Phàm Cảnh, đợi khi hiệu quả tăng mạnh thực lực biến mất, muốn báo thù sẽ khó khăn hơn nhiều\". Diệp Xung cũng lên tiếng, như thể đang an ủi bản thân. Đoàn Vô Nhai hừ lạnh một tiếng: \"Các người đừng quên, dù cậu ấy chỉ tạm thời có thực lực bán bộ Siêu Phàm Cảnh thì cũng có thể giết sạch đám chúng ta đấy\". Nghe vậy, đám người quyền quý của các thế lực lớn đều quay sang nhìn Đoàn Vô Nhai. \"Đoàn Vô Nhai, ông đang muốn tâng bốc kẻ địch để hạ thấp phe ta à?\" Long Khoa lạnh lùng hỏi. Đoàn Vô Nhai khinh thường cười nhạt, lạnh lẽo nói: \"Đừng có gộp chung tôi với các người, các người không xứng!\" \"Tên khốn, ông muốn chết đúng không?\" Long Khoa lập tức giận dữ. \"Với thực lực của ông cũng đòi giết tôi?\" Đoàn Vô Nhai cười nhạt, hơi thở võ thuật của cao thủ Thần Cảnh hậu kỳ lập tức tràn ra từ người ông ta. Sắc mặt Long Khoa cứng đờ, cùng là người thừa kế của Hoàng tộc nhưng ông ta mới chỉ có thực lực Thần Cảnh trung kỳ, đấu với Đoàn Vô Nhai quả thực chỉ có một con đường chết. \"Các vị, giờ không phải là lúc để chúng ta cãi cọ mà nên suy nghĩ xem, làm sao để tiếp tục cuộc đấu võ giành ngôi Vương của Yến Đô mới phải\". Diệp Xung bỗng bước lên trước, cất giọng khuyên. \"Cậu còn muốn tiếp tục cuộc đấu võ giành ngôi Vương?\" Đoàn Vô Nhai nhíu mày hỏi. Sắc mặt Thượng Quan Nhu cũng hết sức khó coi, lạnh lùng nhìn Diệp Xung, nói: \"Ngay cả võ quán Yến Đô cũng đã bị đánh sập, còn cần tiếp tục thi đấu sao?\" \"Hơn nữa, với thực lực võ thuật mà cậu Thanh đã thể hiện ra, các vị nghĩ mình còn có phần thắng sao?\" Diệp Xung chỉ cười nhẹ một tiếng: \"Cũng không hẳn như vậy, đúng là võ quán Yến Đô đã bị đánh nát, thực lực của Dương Thanh cũng rất mạnh, nhưng rốt cuộc anh ta vẫn chưa thi đấu với các cao thủ đứng đầu của Hoàng tộc chúng ta đây\". \"Nếu còn chưa thi đấu thì làm sao có thể tính anh ta thắng rồi?\" Những vị cầm quyền của các thế lực hàng đầu ở đây lập tức hiểu ý Diệp Xung. Long Khoa nhanh nhảu nói: \"Cháu Xung nói đúng lắm, dù Dương Thanh rất mạnh nhưng còn chưa đấu với các cao thủ của chúng ta, vậy thì không tính là đã thắng được\". \"Cuộc đấu võ giành ngôi Vương của Yến Đô nhất định phải tiếp tục!\" Hoa Anh Kiệt cũng lạnh lùng nói: \"Đúng thế, cuộc thi giành ngôi Vương cần phải tiếp tục!\" \"Các người...\" Thượng Quan Nhu lập tức nổi giận đùng đùng, cô ta nghiến răng nói: \"Các người không sợ sẽ mất mạng trong tay cậu Thanh sao?\" Đoàn Vô Nhai cũng lạnh giọng bảo: \"Các người đang mua dây buộc mình đó!\" \"Ha ha, đợi lát nữa Dương Thanh có còn sức chiến đấu tiếp hay không còn chưa biết đâu, anh ta muốn giết chúng tôi thì cũng phải có năng lực giết được đã!\" Diệp Xung cười ha hả rồi nói. Lúc này, Dương Thanh đã bắt đầu so đấu với gã đàn ông trung niên thần bí kia, mỗi một lần so chiêu với ông ta, Dương Thanh đều sẽ bị đánh bay mấy mét hệt như quả bóng cao su. Hiển nhiên, gã đàn ông trung niên cao to này còn đang kiêng kị vị cao thủ thần bí nọ, bằng không, ông ta đã sớm thẳng thừng xuống tay giết Dương Thanh. Nhưng dường như Dương Thanh hoàn toàn không cảm nhận được đau đớn, bị đánh bay một lần, anh lại đứng lên, xông về phía ông ta lần nữa. \"Lưu lão quái, phải chết!\" Dương"
}