{
  "chapter_name": "Chương 1116: Hòa thuận vui vẻ",
  "content": "Lúc Long Đằng rời khỏi tập đoàn Nhạn Thanh đã cách giờ tan tầm hơn một tiếng. Không ai biết Dương Thanh và Long Đằng đã nói chuyện gì, chỉ có bọn họ mới biết nội dung buổi nói chuyện chiều nay sẽ ảnh hưởng đến cả thế cục của Yến Đô. . Chuyên trang đọc truyện * trùmtruy ện. OR G * Dương Thanh về đến nhà, trên bàn ăn đã bày đầy ắp món ăn. Hai chị em Tần Thanh Tâm và Tần Y đeo tạp dề, đang bận rộn trong bếp. \"Bố!\" Gần nửa tháng nay Tiêu Tiêu đã không gặp bố, vừa thấy Dương Thanh cô bé kích động nhào tới. \"Tiêu Tiêu!\" Dương Thanh giang hai tay ra ôm cô bé đang chạy tới vào lòng. \"Bố, Tiêu Tiêu nhớ bố muốn chết!\" Tiêu Tiêu hôn lên mặt Dương Thanh một cái, khuôn mặt nhỏ nhắn tràn đầy phấn khích. \"Bố cũng nhớ Tiêu Tiêu!\" Dương Thanh mỉm cười, lấy một hộp quà đã gói kỹ ra đưa cho Tiêu Tiêu: \"Tiêu Tiêu, đây là quà bố tặng con, con mở ra xem có thích không?\" \"Wa!\" Dương Thanh vừa vào cửa, Tiêu Tiêu chỉ lô ôm bố, lúc này mới phát hiện bố còn chuẩn bị quà cho mình thì kinh ngạc thốt lên, sau đó vội mở hộp quà ra. \"Công chúa Bạch Tuyết và bảy chú lùn!\" Vừa mở hộp quà ra, cô bé liền nhìn thấy hộp quà mô hình lắp ráp tinh xảo, trên hộp quà còn vẽ công chúa Bạch Tuyết và bảy chú lùn. \"Bố, Tiêu Tiêu yêu bố nhất!\" Tiêu Tiêu mở hộp quà ra, bày toàn bộ mô hình lắp ráp lên bàn trà, vẻ mặt vô cùng phấn chấn, sau đó lại chạy tới hôn lên mặt Dương Thanh. \"Ha ha!\" Dương Thanh nhất thời cười to: \"Tiêu Tiêu thích là được rồi!\" Dương Thanh nhìn Tiêu Tiêu bằng ánh mắt tràn ngập yêu chiều. Nếu để cao thủ của Liên minh Vương tộc thấy được dáng vẻ lúc này của Dương Thanh chắc bọn họ sẽ há hốc mồm. Ác quỷ trong mắt bọn họ cũng có một vẻ mặt như vậy. \"Dương Thanh!\" Tần Đại Dũng cũng ngồi trên xe lăn đi tới, nước mắt lưng tròng nhìn Dương Thanh. \"Bố!\" Dương Thanh có thể cảm nhận được sự vui mừng của Tần Đại Dũng khi nhìn thấy anh, trong lòng nhất thời dâng trào cảm xúc. \"Bố, con xin lỗi, đã làm bố lo rồi!\" Dương Thanh áy náy nói. Trước đó anh gặp tại nạn xe cộ do tổ chức Hồng Trần hãm hại, vì muốn tóm gọn Vương tộc nên anh vẫn không để lộ tin tức mình còn sống cho mọi người biết. Khoảng thời gian này, Tần Đại Dũng rất lo lắng. Ông ấy cũng biết Tần Thanh Tâm và Tần Y rất sốt ruột nên đành che giấu tâm trạng, ngược lại còn an ủi, trấn an hai cô con gái của mình nữa. Bây giờ thấy Dương Thanh xuất hiện nguyên vẹn trước mặt mình, ông ấy rất đỗi vui mừng. Tần Đại Dũng cầm tay Dương Thanh thật chặt nói: \"Tốt, tốt, miễn con không sao là tốt rồi!\" \"Chồng!\" \"Anh rể!\" Tần Thanh Tâm và Tần Y hai mắt đỏ hoe nhìn Dương Thanh. Trước đó bọn họ đã gặp Dương Thanh ở tập đoàn Nhạn Thanh, nhưng dù sao đó cũng là ở công ty, có một số cảm xúc không thể bộc lộ ra ngoài, sau đó nữa lại có rất nhiều người tìm đến Dương Thanh nên bọn họ cũng không ở lại quá lâu. Bây giờ đã về nhà, các cô lại cảm thấy bọn họ sắp mất khống chế lần nữa. Nhất là Tần Y, trong lòng cô ta cực kỳ áy náy. Trước đó vì cô ta hiểu lầm Dương Thanh và Phùng Tiểu Uyển mới dẫn tới việc chị cô ta đòi ly hôn với Dương Thanh. Khoảng thời gian Dương Thanh không ở đây, Tần Y sẽ lao đầu vào công việc để làm mình tê dại, có như vậy cô ta mới có thể quên hết mọi thứ. Tuy nhiên, mỗi ngày đi làm về nhà, cô ta vẫn không thể kiềm chế được cảm xúc của mình, sợ là chiếc gối của cô ta đã thấm đẫm nước mắt từ lâu. Tất nhiên trong lòng Tần Thanh Tâm cũng vô cùng áy náy. Lúc này đứng trước mặt Dương Thanh, cô không chỉ thấy áy mà còn thấy rất thương người đàn ông này. \"Được rồi, mọi thứ đã qua, chúng ta là người một nhà, không cần để trong lòng\". Dương Thanh bước lên một tay ôm Tần Thanh Tâm, một tay ôm Tần Y, dịu dàng nói. \"Chồng!\" \"Anh rể!\" Hai chị em cũng không đè nén được cảm xúc của mình nữa, ôm Dương Thanh khóc rống lên. Vốn dĩ Tiêu Tiêu đang vui vẻ chơi công chúa Bạch Tuyết và bảy chú lùn, lúc này cũng bị tiếng khóc của mẹ và dì mình lây nhiễm, vội chạy tới. Cô bé ôm chân bố mình nói: \"Bố, Tiêu Tiêu nhớ bố, mấy ngày bố không ở nhà, ngày nào Tiêu Tiêu cũng nhớ bố. Tiêu Tiêu còn nghĩ là bố đã quên Tiêu Tiêu rồi\". \"Bố, sau này bố đừng rời khỏi con và mẹ lâu như vậy nữa nhé, được không?\" Lời của con gái khiến Dương Thanh càng áy náy hơn. \"Được, bố hứa với con, sau này bố sẽ không rời khỏi mọi người lâu như vậy nữa!\" Trong đôi mắt đỏ hoe của Dương Thanh ngập tràn kiên định nói. Đồng thời, anh âm thầm thề sau này dù có chuyện quan trọng cỡ nào cũng không bao giờ rời khỏi vợ con lâu như vậy nữa. \"Dương Thanh đã mấy ngày không được ăn cơm gia đình rồi, chúng ta mau ăn cơm thôi!\" Giọng nói của Tần Đại Dũng vang lên, khiến Tần Thanh Tâm và Tần Y nín khóc, hai người phụ nữ vội vàng buông Dương Thanh ra. Tần Y đỏ bừng mặt. Vừa nãy trong lúc không khống chế được cảm xúc, cô ta đã ôm Dương Thanh khóc. Tuy cô ta xem Dương Thanh là anh, Dương Thanh cũng coi cô như em gái, người nhà thấy cảnh tượng này thì không sao nhưng nếu người ngoài thấy hình ảnh này còn ra thể thống gì nữa. \"Chờ chút đã, đợi lát nữa còn có khách quý!\" Dương Thanh đang chuẩn bị đẩy Tần Đại Dũng ngồi vào bàn ăn thì Tần Thanh Tâm bỗng thốt lên. \"Khách quý? Ai vậy?\" Dương Thanh không hiểu hỏi. \"Reng reng reng!\" Trong lúc anh còn đang nghi ngờ thì chuông cửa vang lên. \"Đến rồi!\" Tần Thanh Tâm cười nói, sau đó chạy tới. \"Tiểu Uyển, cuối cùng em cũng đến rồi. Nếu em không đến chị còn tưởng em còn đang giận Tần Y nữa đấy!\" Là Phùng Tiểu Uyển đến, Tần Thanh Tâm nắm chặt tay Phùng Tiểu Uyển cười nói. \"Sao có thể chứ?\" Phùng Tiểu Uyển cười nói. \"Tiểu Uyển!\" Tần Y cũng bước tới, nhìn Phùng Tiểu Uyển bằng đôi mắt vô cùng tôn sùng. \"Chị Y Y!\" \"Chú Tần!\" Phùng Tiểu Uyển chào hỏi Tần Đại Dũng và Tần Y, sau đó mới nhìn Dương Thanh cười nói: \"Anh Thanh, em đến ăn chực cơm đây!\" Nhìn cảnh tượng trước mắt, Dương Thanh đại khái cũng đoán được chuyện gì xảy ra, rõ ràng là Tần Thanh Tâm và Tần Y muốn nhân cơ hội này trịnh trọng xin lỗi Phùng Tiểu Uyển. Bởi vì trước kia hai cô đã hiểu lầm Phùng Tiểu Uyển, hơn nữa còn rất có ác cảm với cô ta. Người một nhà hòa thuận vui vẻ, rõ ràng Tần Thanh Tâm và Tần Y đã tốn rất nhiều công sức mới làm được một bàn đầy ắp món ăn như vậy. Nhưng rõ ràng mấy món này là do người mới nấu. Các món ăn rất không ổn, có món mặn, có món nhạt, nhưng nhìn chung không tệ, ít nhất vẫn có thể ăn được. Sau khi ăn xong, Phùng Tiểu Uyển lại tự mình làm trị liệu cho Tần Đại Dũng, kết quả Tần Đại Dũng đã ngồi xe đẩy gần nửa tháng lại đứng lên được thậm chí còn đi mấy bước. Dù còn hơi run run nhưng ít nhất đã bước đi được. \"Thần y! Quả nhiên là thần y mà!\" Tần Đại Dũng kinh ngạc tột độ: \"Chú vốn nghĩ ít nhất hai tháng nữa chú mới có thể đi lại được không ngờ bây giờ đã có thể đi được rồi\". Trong mắt Tần Thanh Tâm và Tần Y tràn ngập khϊế͙p͙ sợ, đến lúc này các cô mới phát hiện ra y thuật của Phùng Tiểu Uyển cao siêu cỡ nào. \"Tiểu Uyển, y thuật của em lợi hại hơn mấy chuyên gia kia nhiều!\" Tần Y tôn sùng nhìn Phùng Tiểu Uyển nói: \"Quan trọng nhất là những chuyên gia kia đều là mấy ông già bảy tám mươi tuổi, đâu có ai trẻ như em!\""
}