{
  "chapter_name": "Chương 3738",
  "content": "Chương 3738 “Sư phụ, con am hiểu thuật ám sát, trước đó khi còn ở Siêu Phàm Cửu Cảnh đỉnh phong, con đã có thể trốn thoát khỏi tay cao thủ Thiên Cảnh Nhất Phẩm sơ kỳ rồi, giờ con đã đột phá Thiên Cảnh, cho dù đối mặt với cao thủ Thiên Cảnh Nhất Phẩm đỉnh phong thì cũng có thể chạy thoát”. Thấy sư phụ vẫn đang cân nhắc, cô gái vội nói: “Nếu con phát hiện bên cạnh Dương Chấn có cao thủ, con sẽ không ra tay, khi đó sư phụ xuống núi cũng được”. Lão già áo đen nhìn cô gái một lúc lâu rồi mới gật đầu: “Con tu luyện sát đạo, với thực lực của con bây giờ, cho dù đối mặt với cao thủ Thiên Cảnh Nhị Phẩm sơ kỳ thì cũng có cơ hội chạy trốn, để con đi ám sát Dương Chấn cũng không phải không được”. Nghe thấy lão già áo đen nói thế, cô gái lập tức vui mừng, vội nói: “Cảm ơn sư phụ, giờ con sẽ đi tìm Dương Chấn!” Ở cửa tập đoàn Nhạn Chấn, một chiếc Audi A8 màu đen đỗ lại, một người trung niên bước xuống xe với vẻ mặt bối rối. Lạc Khải vội nói: “Chủ tịch, cậu tới rồi!” Nghe thấy cách xưng hô của ông ta với Dương Chấn, Lư Cường đang đứng ở cửa và các nhân viên của tập đoàn Nhạn Chấn đều tròn mắt. Lư Cường run bần bật, sắc mặt trắng bệch. Thực lực mạnh mẽ mà Dương Chấn vừa thể hiện đã đủ để khiến ông ta kinh hãi, giờ ông ta còn biết Dương Chấn chính là vị chủ tịch trẻ tuổi của tập đoàn Nhạn Chấn trong truyền thuyết. Dương Chấn không quan tâm đ ến Lạc Khải, nói với Mã Siêu: “Cậu liên lạc với hội trưởng lão để đưa thi thể của bốn sát thủ này đi kiểm tra, xem xem có điều tra được thân phận của họ không”. Mã Siêu đáp: “Vâng!” “Lư Cường, cậu còn đứng đó làm gì? Không qua chào chủ tịch đi à?” Lạc Khải vẫn chưa biết đã xảy ra chuyện gì, nói với Lư Cường: “Chẳng phải cậu cũng trở thành người luyện võ rồi ư? Tôi nói cho cậu biết, chủ tịch là cao thủ hàng đầu đấy, nếu được chủ tịch chỉ dạy đôi chút, thực lực của cậu sẽ tăng vọt ngay”. Nghe thấy Lạc Khải nói thế, Lư Cường sắp khóc đến nơi, giờ ông ta cũng muốn nhờ Dương Chấn chỉ dạy lắm, nhưng ông ta vừa đắc tội Dương Chấn, Dương Chấn chỉ cần vươn tay là giết được bốn cao thủ Thiên Cảnh Nhị Phẩm sơ kỳ trong nháy mắt, liệu anh có giết ông ta luôn không? Lư Cường càng nghĩ càng sợ hãi, người run bần bật như động kinh. Lạc Khải vẫn chưa nhận ra sự sợ hãi của Lư Cường, ông ta tức giận nói với vẻ mặt không hài lòng: “Lư Cường, cậu không nghe thấy tôi nói gì ư?” “Bịch!” Lư Cường không nén nổi sự sợ hãi nữa, chân ông ta mềm nhũn, quỳ xuống đất. “Chủ tịch, xin cậu rộng lượng, giơ cao đánh khẽ, nể tình anh tôi đã cống hiến cho tập đoàn Nhạn Chấn, cậu cứ coi tôi như cú rắm, tha cho tôi đi!” Lư Cường sợ hãi cầu xin, sau đó lại nhìn về phía Lạc Khải đang tròn mắt, cầu khẩn: “Anh họ, anh mau xin chủ tịch giúp em với! Em không biết cậu ấy là chủ tịch, bằng không có cho em một trăm lá gan, em cũng không dám đắc tội với chủ tịch đâu!” “Khốn kiếp!” Lạc Khải lập tức nổi giận, đạp Lư Cường một phát, giận dữ quát: “Mẹ nó, rốt cuộc cậu vừa làm gì với chủ tịch? Nói hết ra cho tôi, bằng không tôi giết cậu đấy!”"
}