{
  "chapter_name": "Chương 2555",
  "content": "Chương 2555: Nghĩ đến đây, mọi người đều kinh hãi, rốt cuộc là ai mà có thể khiến Thượng Quan Hoàng đang bế quan tu luyện phải ra ngoài đối phó vậy? Thượng Quan Hoàng chợt nói: “Tất cả cao thủ Thần Cảnh của Hoàng tộc chuẩn bị chiến đấu đi!” Lời lão ta nói khiến người của Hoàng tộc sững sờ. Có người hỏi: “Hoàng Chủ, rốt cuộc đó là ai mà chúng ta phải gióng trống khua chiêng để nghênh chiến như thế?” Thượng Quan Hoàng cắn răng: “Dương Chấn!” “Sao cơ? Dương Chấn á! Chẳng phải Dương Chấn đã rời khỏi Hoàng thành Thượng Quan rồi à?” Ai cũng có vẻ khiếp sợ. Đúng lúc này, một thanh niên bỗng xuất hiện trước mặt các cao thủ của Hoàng tộc, khi thấy anh, mọi người đều như gặp phải kẻ địch mạnh, trên mặt họ tràn ngập vẻ kinh hãi. Thượng Quan Hoàng gần như rít lên: “Dương Chấn!” Sự xuất hiện của Dương Chấn khiến cả Hoàng tộc họ Thượng Quan sợ hãi, lúc này anh đứng đó như một thanh đao cứng cáp, không thể phá hủy được. Thượng Quan Hoàng đứng trước mặt Dương Chấn, chỉ cảm thấy khí thế đáng sợ không sao chống cự nổi đang ập về phía mình. Dương Chấn nhìn về phía Thượng Quan Hoàng, híp mắt: “Hình như Hoàng Chủ rất kinh ngạc khi thấy tôi nhỉ?” Thượng Quan Hoàng cười gượng: “Phải kinh ngạc chứ! Tôi cảm thấy rất vinh hạnh khi được gặp lại Cậu Chấn”. Dương Chấn cười híp mắt: “Thế à?” Thượng Quan Hoàng vội gật đầu: “Đương nhiên, tôi vẫn đang chờ Cậu Chấn tới Hoàng tộc họ Thượng Quan đấy”. Dương Chấn cười lạnh, nhìn các cao thủ của Hoàng tộc họ Thượng Quan, nhưng họ đều thi nhau cúi đầu, không ai dám nhìn thẳng vào mắt anh hết. “Không ngờ người của Hoàng tộc họ Thượng Quan lại là hạng vong ân phụ nghĩa, nếu tôi không liều mạng trong cuộc chiến đó, các người có thể sống tới bây giờ ư?” Dương Chấn nghiêm nghị hỏi, các cao thủ của Hoàng tộc đều cảm thấy mặt nóng rát, nhất là những cao thủ Thần Cảnh suýt bị Lý Trọng giết, chính Dương Chấn đã một mình nghênh chiến để cứu họ. Nhưng họ lại đến khu rừng của Hoàng thành, tìm Dương Chấn suốt ba ngày ba đêm. Tuy Dương Chấn hôn mê ba ngày ba đêm, nhưng trong cơn mê man, anh vẫn cảm nhận được có một đám cao thủ đang tìm kiếm mình. Anh biết rõ mình sẽ phải đối mặt với nguy hiểm thế nào nếu bị họ tìm thấy. Khi đứng trước mặt Dương Chấn, Thượng Quan Hoàng chỉ cảm thấy vô cùng sợ hãi, lúc này lão ta đang rất hối hận. Nếu Hoàng tộc họ Thượng Quan luôn tin tưởng Dương Chấn, cũng không nhòm ngó bí mật mà Dương Chấn có, bây giờ Hoàng tộc họ Thượng Quan đã có thêm một cao thủ đứng đầu rồi. Nghĩ tới những chuyện này, Thượng Quan Hoàng như già thêm mấy tuổi, lão ta chợt nói: “Mọi chuyện đều là mệnh lệnh của tôi, có gì thì cậu cứ tính sổ với tôi, tôi sẽ tự chịu trách nhiệm!” “Hoàng Chủ!” Nghe thấy thế, nét mặt của những người khác trong Hoàng tộc họ Thượng Quan đều thay đổi. Dương Chấn nhìn Thượng Quan Hoàng, bỗng cười khẩy: “Ông chịu nổi không? Nếu tôi không may mắn thì đã chết mấy lần trong tay ông rồi, bây giờ ông lại nói với tôi rằng ông sẽ tự chịu á?”"
}