{
  "chapter_name": "Chương 3393",
  "content": "Chương 3393 Đỗ Bá nhìn chằm chằm vào đối phương, cắn răng: “Dương Chấn không phải người ngoài mà đã gia nhập Võ Tông, tức là Dương Chấn cũng là người của Võ Tông, nếu chú định ỷ lớn hiếp nhỏ thì đừng trách tôi không khách sáo”. Đỗ Thất trừng mắt, quát lớn: “Anh còn định ra tay với tôi à?” Đỗ Bá lạnh lùng nói: “Chỉ cần chú ra tay với Dương Chấn, tôi cũng sẽ ra tay! Không tin thì chú cứ thử!” Hai bên lập tức đứng đối diện nhau. Hai người đều là cao thủ bán bộ Thiên Cảnh Nhất Phẩm sơ kỳ, nếu đánh nhau thì đúng là chuyện xấu với Võ Tông. Cho dù bên nào bị thương nặng thì cũng tạo thành tổn thất lớn với Võ Tông. Trong lúc mọi người đang chú ý đến Đỗ Bá và Đỗ Thất, Dương Chấn chợt nói: “Nếu ông đã cho rằng tôi vừa ra đòn chí mạng với tên vô dụng kia thì cứ tính thế đi!” Sau khi dứt lời, anh bỗng di chuyển. “Cậu dám!” Đỗ Thất lập tức biến sắc, tức giận quát, định xông tới. Nhưng đã muộn. Trong lúc lão ta định xông tới, Dương Chấn đã xuất hiện trước mặt Đỗ Khắc, giẫm một chân lên ngực ông ta. “Để tôi cho ông xem thế nào mới là ra đòn chí mạng!” Dương Chấn chợt thản nhiên nói. “Rắc!” Sau khi anh dứt lời, tiếng xương gãy giòn giã vang lên. Chỗ mà Dương Chấn vừa giẫm lên trên ngực Đỗ Khắc đã lõm xuống. Đỗ Khắc lập tức trợn trừng mắt, trong mắt tràn ngập vẻ hoảng sợ, nét mặt ông ta cũng cứng đờ. Đỗ Khắc chết rồi! Chết không nhắm mắt! Thấy Đỗ Khắc bị Dương Chấn giẫm chết, xung quanh lặng ngắt như tờ, ai cũng tròn mắt với vẻ không dám tin. Một cao thủ vừa đột phá Siêu Phàm Cửu Cảnh hậu kỳ lại bị một thanh niên chưa đầy 30 tuổi giẫm chết, có lẽ đây là lần đầu tiên xảy ra cái chết uất ức như thế ở Ma Sơn! Đỗ Bá cũng sững sờ, lẩm bẩm: “Giết thật à?” Với tư cách là chủ Võ Tông, đương nhiên lão ta sẽ có kiến thức sâu rộng, nhưng cũng chưa từng thấy cao thủ Siêu Phàm Cửu Cảnh trung kỳ nào mạnh như thế. À không, là Siêu Phàm Cửu Cảnh hậu kỳ. Vào khoảnh khắc Dương Chấn ra tay, cảnh giới thật sự của anh đã bị lộ, là Siêu Phàm Cửu Cảnh hậu kỳ. Mắt Đỗ Thất đỏ ngầu, nét mặt méo mó cả đi, lão ta cúi đầu nhìn cháu ruột chết không nhắm mắt, ngã xuống dưới chân mình, tức giận tới cực điểm. Khí thế cuồng bạo lan ra từ người lão ta. Chỉ trong mấy giây ngắn ngủi, khí thế của lão ta đã tăng đến bán bộ Thiên Cảnh Nhất Phẩm sơ kỳ."
}