{
  "chapter_name": "Chương 2694",
  "content": "Chương 2694: Không có Đế Trượng, Mã Siêu phải làm sao đây? Hơn nữa, vị cao thủ áo đen từng gặp ở Hoàng tộc họ Phùng kia từng nói với Dương Chấn chắc như đỉnh đóng cột rằng lấy được Đế Trượng có thể cứu Mã Siêu, vậy chẳng lẽ, đối phương cũng đang lừa mình sao? Mà nếu truyền thuyết là thật, Phùng Giai Di cũng vừa nói đó thôi, trăm năm trước, người kia đã lập ra một quy định, cao thủ của Vương tộc và Hoàng tộc không được bước chân vào Yến Đô nửa bước. Nhưng giờ đây, khắp nơi đều có cao thủ của Vương tộc và Hoàng tộc, mà bọn họ vẫn nhởn nhơ bình an, việc này phải giải thích thế nào? “Đương nhiên, tôi cũng chỉ suy luận thế mà thôi, còn về chuyện Đế Thôn có tồn tại hay không, như anh đã nói, hiện nay chúng ta không có bất kì tin tức thật nào về Đế Thôn cả, cho nên chỉ có thể đợi”. “Chúng ta không ngại chờ, nhưng Mã Siêu lại không thể chờ được lâu như vậy, hôm nay đã là ngày thứ ba, vị cao thủ áo đen kia đã nói, phong ấn chỉ có thể chống đỡ được nhiều nhất là bảy ngày”. “Vậy có nghĩa là, trong vòng bảy ngày, chúng ta phải tìm được biện pháp cứu cậu ấy, bằng không, cậu ấy thực sự sẽ gặp nguy hiểm!’. Phùng Giai Di nặng nề nói. Những chuyện này, sao Dương Chấn lại không biết? Nhưng giờ đây đâu còn biện pháp gì có thể cứu được Mã Siêu? Chẳng lẽ anh cứ phải ngồi đây chờ đến ngày thứ bảy, chờ cái chết đến với Mã Siêu? Nếu như đến ngày thứ bảy lại vẫn không có được Đế Trượng thì phải làm sao? Dương Chấn nghiêm túc nói: “Cô nói rất phải, chúng ta phải chuẩn bị sẵn sàng cho khả năng Đế Thôn không hề tồn tại, một khi đó là sự thật, chúng ta phải có biện pháp khác cứu Mã Siêu”. Nhưng, những thần y mà anh biết, một là Ngải Lâm, một là Phùng Tiểu Uyển. Nay Ngải Lâm đã bị Phùng Chí Viễn giấu đi, Phùng Tiểu Uyển và bé Tĩnh An cũng bị đưa đi rồi, cho đến giờ này anh vẫn chưa tìm được tung tích họ. Nghĩ tới đây, anh bèn lấy điện thoại di động ra, bấm một dãy số. Chẳng mấy chốc, một giọng nói tràn ngập tang thương vang lên: “Gặp phải chuyện khó?” Dương Chấn lên tiếng: “Sư phụ, đúng là con đang gặp phải việc khó, muốn hỏi ý người”. “Là chuyện về Đế Thôn nhỉ?” Giọng nói đầy tang thương của Vô Danh truyền đến. Dương Chấn thưa vâng rồi nói: ‘Người anh em của con là Mã Siêu có mang trong mình máu tổ của gia tộc Bách Lý, lại bị Thị Huyết Châu chủ động tiến vào cơ thể, nay Thị Huyết Châu đã được một cao thủ áo đen đeo mặt nạ vàng phong ấn trong cơ thể cậu ấy rồi”. “Nhưng đối phương nói, phong ấn chỉ có thể duy trì được bảy ngày, trong bảy ngày này, phải tìm cách lấy được Đế Trượng, có Đế Trượng mới có thể hút Thị Huyết Châu trong người Mã Siêu ra, như vậy Mã Siêu mới có thể thoát chết”. “Một khi quá thời hạn này mà còn chưa lấy được Thị Huyết Châu ra khỏi người Mã Siêu, Mã Siêu sẽ hoàn toàn bị Thị Huyết Châu nuốt mất ý chí, cuối cùng sẽ phải nổ tung cả người mà chết”. “Con đã chủ động tổ chức cuộc thi đấu tranh ngôi Vương của Yến Đô, nay đã trở thành Vương _ của Yến Đô rồi, nhưng vẫn không có bất kì tin tức gì về Đế Thôn cả. Con gọi điện cho sư phụ muốn hỏi một chút, rốt cuộc Đế Thôn có thực sự tồn tại hay không ạ? Hay Đế Thôn chỉ là một truyền thuyết mà trăm năm trước, người kia đã tạo ra để làm các thế lực mạnh phải dè chừng, nhäm bảo vệ Yến Đô không bị các Hoàng tộc khác xâm lấn?” Vô Danh vần luôn yên lặng nghe Dương Chấn nói xong mới lên tiếng hỏi: ‘Cho nên, giờ con đang nghi ngờ sự tồn tại của Đế Thôn?”"
}