{
  "chapter_name": "Chương 3237",
  "content": "Chương 3237 “Rầm!” Hai cao thủ Siêu Phàm Bát Cảnh hậu kỳ vừa hùng hổ xông lên lập tức hộc máu, bay ra xa như bị xe tải hạng nặng tông phải. Còn chưa tiếp đất, họ đã bỏ mạng. Rầm! Sau khi chết rồi, họ mới nặng nề rơi xuống đất. Các cao thủ đang có mặt đều sững sờ. Trước khi Bách Lý Huyền và Dương Chấn xuất hiện, hai cao thủ Siêu Phàm Bát Cảnh hậu kỳ kia hết sức hùng hổ, suýt thay đổi minh chủ Võ Minh. Nào ngờ hai cao thủ mạnh mẽ này của gia tộc Bách Lý lại bị Dương Chấn giết với một đòn. Bách Lý Huyền vô cùng tức giận, nhìn chằm chằm vào Dương Chấn: “Cậu to gan thật, dám giết cao thủ của gia tộc Bách Lý ngay trước mặt tôi, cho dù họ không là gì ở gia tộc Bách Lý thì vẫn là cao thủ của gia tộc Bách Lý, hôm nay, tôi phải nghiền nát xương cậu! Để cậu biết nếu đắc tội với gia tộc Bách Lý thì hậu quả sẽ nghiêm trọng ra sao!” Trong mắt Dương Chấn lóe lên sát khí, anh chỉ muốn giết lão già khốn kiếp trước mặt. Nếu đối phương đã nhắm vào anh, anh cũng không nhất thiết phải nương tay. Hơn nữa, gia tộc Bách Lý có nợ máu với Mã Siêu, anh là anh em tốt của Mã Siêu, đương nhiên cũng không có thiện cảm gì với người của gia tộc Bách Lý. Trong mắt Dương Chấn lóe lên ánh sáng lạnh lẽo, anh lạnh lùng nói: “Tôi cũng muốn xem xem hậu quả của việc đắc tội với gia tộc Bách Lý nghiêm trọng đến mức nào”. Ầm! Khí thế khủng khiếp bùng nổ từ người Bách Lý Huyền. Dương Chấn nói lớn: “Mọi người lùi lại đi!” Trước cuộc chiến ở cấp bậc này, ngay cả cao thủ Siêu Phàm Cảnh bình thường cũng rất khó chịu được áp lực. Cao thủ do Đinh Văn Trác dẫn tới và cao thủ Võ Minh đều lùi mấy chục mét. Mã Siêu nhìn chằm chằm vào Bách Lý Huyền bằng ánh mắt đằng đằng sát khí, siết chặt nắm tay, anh ta rất muốn đánh với Bách Lý Huyền một trận, nhưng thực lực của anh ta quá yếu, không phải đối thủ của Bách Lý Huyền. “Anh Chấn, cẩn thận!” Mã Siêu dặn Dương Chấn rồi lùi ra sau. Dương Chấn và Bách Lý Huyền đứng đối diện nhau, trên người họ tản ra khí thế vô cùng khủng khiếp, sàn bê tông cứng rắn cũng không chịu nổi áp lực này, xuất hiện những khe nứt to bằng ngón tay, trông như mạng nhện. Dương Chấn không hề khinh địch, lập tức kích hoạt huyết mạch cuồng hóa trong người, anh mới bước vào Siêu Phàm Cửu Cảnh trung kỳ, còn Bách Lý Huyền đã là cao thủ Siêu Phàm Cửu Cảnh hậu kỳ. Tuy hai người chỉ chênh nhau một cảnh giới, Dương Chấn cũng đã vượt hai cảnh giới để giết Kitano Takeshi có thực lực Siêu Phàm Cửu Cảnh hậu kỳ từ khi còn ở Siêu Phàm Cửu Cảnh sơ kỳ, nhưng Kitano Takeshi đã khinh địch, nên anh mới tìm được cơ hội để ngưng tụ sức mạnh nguyên tố Thủy thành kiếm máu, chọc mù mắt Kitano Takeshi, nhân đó giết ông ta."
}