{
  "chapter_name": "Chương 1147: Giá họa không thành",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. “Xem ra các người vẫn có chút kiến thức, không ngờ lại biết bọn họ tu luyện thuật trận thế”. Trong mắt Long Đằng tràn đầy ý lạnh, lão ta nhìn chằm chằm sáu cao thủ Vương Cảnh hậu kỳ bị mười hai tướng của Long Môn bao vây, lạnh lùng nói: “Nếu đã biết đến trận thế, thì các người nên hiểu các người muốn sống sót rời đi hoàn toàn là chuyện không có khả năng”. “Bây giờ tôi có thể cho các người một cơ hội sống, nói tôi biết, rốt cuộc các người là ai, tôi có thể xem xét cho các người rời đi”. Nghe thấy lời của Long Đằng, vẻ mặt của sáu cao thủ còn lại đều cực kỳ khó coi. Bọn họ vốn dĩ đến để chấp hành nhiệm vụ của Vương tộc, nếu nói với Long Đằng, vậy chẳng phải đều là kiếm củi ba năm thiêu một giờ sao? “Nếu chúng tôi nói ra người sau lưng chúng tôi, ông thật sự sẽ thả chúng tôi đi sao?” Một cao thủ Vương Cảnh hậu kỳ bỗng nhiên cất tiếng hỏi. Long Đằng gật đầu: “Long Đằng tôi trước giờ nhất ngôn cửu đỉnh, nói đi!” “Là Dương Thanh!” Người kia không chút do dự nói: “Cậu ta nói ông là người của Hoàng tộc họ Long, có sức uy hϊế͙p͙ rất lớn với cậu ta, cho nên ông phải chết!” Long Đằng híp mắt lại: “Dương Thanh? Cậu chắc chứ?” “Chính là cậu ta!” Sắc mặt người kia không chút thay đổi, quả quyết nói. “Giết!” Long Đằng chỉ nói một chữ. “Bốp!” Một giây sau, mười hai tướng của Long Môn lại ra tay, cao thủ vừa mới nói là Dương Thanh phái bọn họ đến bị giết chết trong nháy mắt. “Ông nuốt lời!” Năm cao thủ Vương Cảnh hậu kỳ còn lại lập tức sợ ngây người, một người trong đó cực kỳ tức giận nói. “Giết!” Long Đằng lại ra lệnh một lần nữa, mười hai tướng của Long Môn tiếp tục ra tay, lại một cao thủ Vương Cảnh hậu kỳ bị giết chết trong nháy mắt. Chẳng mấy chốc, mười cao thủ Vương Cảnh hậu kỳ chỉ còn lại bốn tên cuối cùng. Mà bốn người còn lại đều mang vẻ mặt cực kỳ hoảng sợ, thân là cao thủ Vương Cảnh hậu kỳ, bọn họ đã bất lực như thế bao giờ đâu? Mười cao thủ Vương Cảnh hậu kỳ bị mười hai cao thủ Vương Cảnh trung kỳ bao vây, mà bọn họ lại bất lực, chỉ có thể trơ mắt nhìn người của mình lần lượt bị giết chết. Trong nháy mắt đã chết hơn một nửa. “Nếu Dương Thanh muốn giết tôi thì đã ra tay từ lâu rồi, sao phải đợi đến hôm nay chứ?” Long đều bị Long Đằng ra lệnh giết chết. Hóa ra Long Đằng đã thần phục Dương Thanh từ lâu, chẳng phải có nghĩa là từ khi Liên minh Vương tộc mới bắt đầu quyết định muốn san bằng nhà họ Long, giá họa cho Dương Thanh thì đã thất bại rồi sao? Trừ khi mười cao thủ Vương Cảnh hậu kỳ bọn họ có thể tiêu diệt toàn bộ nhà họ Long, nếu không thì chẳng thể nào giá họa thành công được. “Cho các người cơ hội được sống cuối cùng, nói cho tôi biết, rốt cuộc vì sao các người muốn ra tay tiêu diệt nhà họ Long? Vì sao muốn giá họa cho Dương Thanh?” Long Đằng tức giận chất vấn, mười hai tướng của Long Đằng cũng dừng thuật trận thế lại, chỉ yên lặng bao vây bốn Vương Cảnh hậu kỳ, chỉ cần Long Đằng ra lệnh thì sẽ là giờ chết của bốn cao thủ Vương Cảnh hậu kỳ này. Vẻ mặt của bốn cao thủ Vương Cảnh hậu kỳ lập tức trở nên nghiêm túc, đưa mắt nhìn nhau, trong mắt một người bỗng nhiên lộ vẻ vô cùng quyết tâm. “Dù thuật trận thế có mạnh hơn nữa cũng cần sức chiến đấu của những người này có thể giữ trình độ giống nhau, chỉ cần chúng ta có thể đánh chết một người sẽ có thể phá vỡ thuật trận thế”. Một cao thủ Vương Cảnh hậu kỳ bỗng nhiên nghiêm túc nói. Vừa nói xong, ông ta lập tức biến thành một tàn ảnh, nhằm vào một người trong mười hai tướng của Long Môn. “Giết!” Mấy người khác cũng nổi giận quát to lên một tiếng, cùng xông về phía người kia. Trong mắt Long Đằng lộ ra sát khí, tức giận quát: “Giết!” Sau khi lão ta ra lệnh, mười hai tướng của Long Môn lập tức biến mất khỏi vị trí ban đầu. “Bốp bốp bốp bốp!” Bốn âm thanh nặng nề liên tục vang lên, bốn bóng người lập tức bị đánh bay ra ngoài. Mấy người này rơi xuống đất, máu tươi chảy ra ào ạt, lập tức bỏ mạng. Đến lúc này, mười cao thủ Vương Cảnh hậu kỳ, toàn quân bị diệt. Từ trên xuống dưới nhà họ Long đều vô cùng yên tĩnh, mọi người đều đưa mắt nhìn về phía mười hai tướng của Long Môn. Chỉ có mấy nhân vật nòng cốt của nhà họ Long mới biết rõ bí mật của mười hai tướng Long Môn, những người khác đều không rõ ràng. Đây cũng là lần đầu tiên mười hai tướng của Long Môn chính thức xuất hiện trước mặt người nhà họ Long. “Ông chủ!” Quản gia già đi tới, vẻ mặt nặng nề nói: “Chúng tôi đã kiểm tra rồi, không hề tìm thấy tin tức có tác dụng nào từ trên người bọn họ cả”. Long Đằng gật đầu, sắc mặt cực kỳ khó coi. Mười cao thủ hàng đầu đột nhiên xuất hiện, thực lực của ai cũng là Vương Cảnh hậu kỳ, dù ở trong Vương tộc cũng là một thế lực cực kỳ mạnh mẽ. Nhưng đội ngũ mạnh mẽ như thế lại xuất hiện ở nhà họ Long, điều này khiến Long Đằng cảm thấy vô cùng áp lực. “Rốt cuộc là ai muốn ra tay với nhà họ Long chúng ta chứ?” Long Đằng tự lẩm bẩm, vẻ mặt vô cùng nghiêm nghị. “Chuyện hôm nay tuyệt đối không được để lộ ra ngoài, bây giờ bắt đầu dọn dẹp hiện trường!” Long Đằng ra lệnh một tiếng. “Vâng!” Người nhà họ Long đồng thanh đáp. Lúc này đã muộn lắm rồi, nhưng Long Đằng vẫn bấm một số điện thoại gọi đi. “Ông chủ Long, đã muộn thế này rồi, sao đột nhiên gọi cho tôi thế?” Lúc này Dương Thanh vẫn chưa ngủ, vừa dỗ con gái ngủ xong. Bây giờ Tiêu Tiêu rất thích bám lấy Dương Thanh, mỗi khi trời tối sẽ bảo Dương Thanh kể chuyện, sau đó từ từ ngủ thϊế͙p͙ đi. “Xảy ra chuyện rồi!” Long Đằng nói với giọng điệu nặng nề, sau đó kể lại chuyện vừa xảy ra một lượt. Đợi khi Long Đằng nói xong, sắc mặt của Dương Thanh cũng vô cùng khó coi, đặc biệt là khi nghe thấy mười cao thủ Vương Cảnh hậu kỳ đến nhà họ Long, khiến anh cảm thấy không bình thường lắm. Ngoài Hoàng tộc và Vương tộc, còn có thế lực nào có thể điều động ra đội ngũ thế này chứ? Đương nhiên là không tính chiến vực và những gia tộc ẩn thế. Dù sao chiến vực không quan tâm đến chuyện bên ngoài, chỉ quan tâm đến chiến tranh, còn gia tộc ẩn thế vì bị quy tắc nào đó ràng buộc, cũng không thể tùy ý xuất thế. Từ đó xem ra, đối phương chỉ có thể là Hoàng tộc và Vương tộc. “Ông có nghi ngờ ai không?” Dương Thanh hỏi. Long Đằng đáp: “Liên minh Vương tộc!” “Liên minh Vương tộc?” Nghe thấy suy đoán của Long Đằng, Dương Thanh vô cùng ngạc nhiên. Dương Thanh hỏi: “Sao ông lại đoán là liên minh Vương Tộc? Đối phương có sơ hở gì sao?” Dù anh có mâu thuẫn rất lớn với Liên minh Vương tộc, nhưng tình hình của Yến"
}