{
  "chapter_name": "Chương 2545",
  "content": "Chương 2545: Đến giờ ông ta mới thấy rõ, khắp người Dương Chấn chằng chịt vết thương, sắc mặt tái mét, như thể người mắc bệnh nan y đang sắp lìa đời. Dương Chấn khẽ lắc đầu, không nói gì, hơi nhích chân, lập tức biến mất. “Cậu Chấn đâu rồi?” Các cao thủ của Hoàng tộc thi nhau hỏi với vẻ ngờ vực. Cao thủ Hoàng tộc dẫn đầu lắc đầu, trong mắt có vẻ kính nể, ông ta trầm giọng nói: “Chính Cậu Chấn đã cứu chúng ta, lần này, Hoàng tộc thật sự có lỗi với cậu ấy!” Nghe thấy thế, các cao thủ khác đều im lặng. Bây giờ, họ có thể khẳng định Lý Trọng đã chết thật. Đúng lúc này, một cao thủ mặc áo choàng đen kín mít bỗng xuất hiện. “Ai đấy?” Các cao thủ của Hoàng tộc đều biến sắc, bởi vì trên người cao thủ mặc áo choàng đen này không hề có khí thế võ thuật, nhưng ông ta lại có thể lặng lẽ xuất hiện ở đây, tức là thực lực của đối phương rất mạnh, đã vượt xa họ rồi. Nhưng cao thủ mặc áo choàng đen cũng không quan tâm đến cao thủ của Hoàng tộc, chỉ nhìn về phía Lý Trọng đang nằm trong vũng máu, cất tiếng cười quái dị: “Không tệ, lại có thêm một cơ thể Siêu Phàm!” Cao thủ mặc áo choàng đen nói rồi biến mất luôn, nhưng xác của Lý Trọng cũng biến mất nốt. Không riêng gì Lý Trọng, thi thể của Thượng Quan Phó bị Lý Trọng giết trước đó cũng biến mất theo. Cao thủ của Hoàng tộc họ Thượng Quan nhìn nhau, trên mặt tràn ngập vẻ khiếp sợ. “Rốt cuộc cao thủ mặc áo choàng đen kia là ai thế? Ông ta mang xác Lý Trọng và lão Hoàng Chủ đi rồi à?” Một lúc lâu sau, một cao thủ của Hoàng tộc họ Thượng Quan chợt hỏi. Nghe thấy thế, các cao thủ Hoàng tộc khác đều run lên, rõ ràng họ cũng thắc mắc như thế, xem ra xác của Lý Trọng và Thượng Quan Phó đã bị cao thủ mặc áo choàng đen vừa xuất hiện kia mang đi rồi. Nghĩ đến đây, họ bỗng cảm thấy vô cùng sợ hãi, một cao thủ không hề có khí thế lặng lẽ xuất hiện, sau đó xác của hai cao thủ Siêu Phàm Cảnh đã biến mất theo ông ta. Họ bỗng cảm thấy rất ảo diệu, rốt cuộc phải mạnh tới mức nào thì mới làm được như thế chứ? “Có lẽ tình hình ở Chiêu Châu sắp biến đổi rồi!”, cao thủ Hoàng tộc dẫn đầu nghiêm nghị nói. “Giờ chúng ta nên làm gì đây? Cậu Chấn cũng mất tích rồi”, có người chợt hỏi. Cao thủ Hoàng tộc dẫn đầu im lặng một lát rồi mới nói: “Nếu Cậu Chấn đã rời đi, chắc chắn cậu ấy cũng có tính toán riêng rồi, chúng ta cũng đi thôi!” Cao thủ của Hoàng tộc nhanh chóng rời đi, để lại hiện trường tiêu điều sau cuộc chiến. Cùng lúc đó, Dương Chấn đang băng qua một khu rừng rậm rạp, anh không biết mười phút tác dụng của đan dược sắp hết chưa, cũng không biết mình sẽ kiên trì được bao lâu nữa, chỉ biết vết thương của mình ngày càng nặng. Nhưng anh vẫn không dùng viên thuốc thứ hai mà Phùng Tiểu Uyển để lại, bởi vì một khi uống nó, khí thế của anh sẽ tiêu tán ngay. Đây cũng là thủ đoạn giữ mạng mà Phùng Tiểu Uyển để lại cho Dương Chấn, nhưng bây giờ anh không thể để mất võ công, bởi vì anh vẫn còn một việc phải làm. “Vũ Văn Bân, mày đứng đó cho tao!” Dương Chấn nhìn bóng người đang chạy nhanh phía trước, tức giận quát: “Cho dù mày trốn đến chân trời góc biển, tao cũng sẽ khiến mày chết không có chỗ chôn!” Cái chết của Vũ Văn Cao Dương vẫn luôn là nỗi đau trong lòng Dương Chấn, Vũ Văn Bân tự tay giết bố, đúng là thua cả cầm thú, nếu không giết anh ta, Dương Chấn thề không làm người."
}