{
  "chapter_name": "Chương 300: Dương chấn bị hôn",
  "content": "Chuyện Dương Chấn cho Irene xem qua kết quả chuẩn đoán và điều trị của Tần Đại Quang cũng không nói cho bất kỳ người nào. Lúc này nói cho Tần Nhã, vẻ mặt Tần Nhã tràn đầy kích động: “Anh nói thật chứ? Ba thật sự có thể tỉnh lại?” Trong thời gian Tần Đại Quang hôn mê, mà bác sĩ phụ trách cũng nói rằng cơ hội Tần Đại Quang khôi phục lại là rất mong manh. Mấy ngày qua, Tần Nhã và Tần Yên đều vô cùng đau khổ, thậm chí còn hơi tuyệt vọng. Nhưng bây giờ, bỗng nhiên nghe thấy Dương Chấn nói là Tần Đại Quang có hi vọng tỉnh lại rất lớn, trong lúc nhất thời vô cùng kích động. “Anh đã lừa em bao giờ chưa?” Dương Chấn mỉm cười: “Em cứ yên tâm đi, Irene là chuyên gia nổi tiếng quốc tế trong lĩnh vực y học, có thể nói là một thiên tài, từ lúc còn học thạc sĩ cô ấy đã giải thích được rất nhiều vấn đề nan giải trong lĩnh vực y học.” “Sau này cô ấy còn đi du học ở nước ngoài, vô cùng am hiểu trong cả lĩnh vực Trung y và Tây y, đối với các vấn đề lớn trong lĩnh vực y học cũng đều có nghiên cứu, hơn nữa cũng có thành tích không tệ.” “Cô ấy nói cơ hội ba tỉnh lại là rất lớn, trên thực tế mà nói thì tỷ lệ này gần như là một trăm phần trăm!” Sau khi Dương Chấn giải thích một phen, Tần Nhã lập tức càng thêm kích động. Cô nắm chặt tay Dương Chấn, mắt đỏ hoe nói: “Dương Chấn, cám ơn anh đã làm tất cả vì em!” Cô rất cảm động, rõ ràng Dương Chấn là một nhân vật lớn vô cùng có năng lực nhưng hết lần này tới lần khác anh đều ở bên cạnh mình, cố gắng nỗ lực hết tất cả vì mình. Nghĩ tới sáng nay cô vậy mà lại nghi ngờ Dương Chấn, trong lòng càng cảm thấy khó chịu. Dương Chấn mỉm cười, nhìn gương mặt tinh xảo gần trong gang tấc kia, bỗng nhiên xấu xa cười một tiếng: “Em hôn anh một cái, coi như là cảm ơn đi!” “Chụt… ” Dương Chấn vốn chỉ đùa một chút, thật không ngờ anh vừa dứt lời, Tần Nhã đã chu miệng lên, nhẹ nhàng hôn một cái lên môi anh. Trong phút chốc, Dương Chấn sững sỡ. Mà Tần Nhã, sau khi chủ động hôn Dương Chấn xong, mặt mũi lập tức đỏ bừng. “Anh không được nhìn!” Thấy Dương Chấn ngây ngốc nhìn mình, Tần Nhã càng thẹn thùng, cảm giác trên mặt mình nóng bỏng. “Ha ha…” Nhìn dáng vẻ thẹn thùng của Tần Nhã, Dương Chấn không nhịn được cười ha hả. Thấy Dương Chấn vui vẻ, hai mắt Tần Nhã bỗng đỏ lên, áy náy càng sâu. “Thật ra anh ấy cũng không cần gì nhiều, một nụ hôn thôi đã khiến anh ấy vui vẻ như một đứa trẻ rồi, là người vợ như mình không làm đúng phận sự!” Tần Nhã âm thầm suy nghĩ trong lòng. Nhìn dáng vẻ áy náy của Tần Nhã, Dương Chấn cố ý cười xấu xa một tiếng, vươn đầu lên trước, cười híp mắt nói: “Vợ à, có phải em cảm thấy chồng mình bị thua thiệt đúng không? Nếu không thì hôn thêm một cái nữa, coi như là bồi thường?” “Chồng ơi!” Tần Nhã bỗng nhỏ giọng gọi. “Hả?” Dương Chấn hơi ngốc trệ, nhìn dáng vẻ này của Tần Nhã sẽ không phải thật sự tiếp tục hôn mình đấy chứ? “Anh qua đây một chút!” Tần Nhã nói. Dương Chấn vươn người tới gần Tần Nhã. “Gần thêm chút nữa!” Tần Nhã lại nói. Dương Chấn quyết tâm, khoảng cách với Tần Nhã càng ngày càng gần, hai gương mặt gần như sắp kề cùng một chỗ, có thể cảm nhận được rõ ràng hô hấp của nhau. Mà lúc này trong lòng Dương Chấn cực kỳ không bình tĩnh, trái tim bịch bịch trực nhảy ra. Lần đầu tiên anh cảm thấy khẩn trương như vậy. Lúc này, bỗng nhiên Tần Nhã nhắm hai mắt lại. “Đây là muốn để cho mình hôn cô ấy sao?” “Nhất định là như vậy!” “Hạnh phúc tới quá đột ngột!” Trong lòng Dương Chấn điên cuồng hò hét, kích động đến mức không biết phải làm thế nào. Cuối cùng, Dương Chấn nhắm mắt lại, hôn tới. Nhưng lúc Dương Chấn vừa nhắm mắt lại, Tần Nhã chợt mở hai mắt ra, trong ánh mắt tràn đầy giảo hoạt. “A!” Bỗng nhiên trên môi Dương Chấn cảm thấy đau xót, mở mắt ra, liền thấy Tần Nhã đang nhìn mình cười mỉm. “Em cắn anh!” Lúc này Dương Chấn mới ý thức được mình bị chơi xỏ, cắn răng nghiến lợi nói. “Có sao?” Hai mắt Tần Nhã mở lớn, lấp lánh. Dương Chấn bỗng nhiên mất bình tĩnh, dáng vẻ cắn răng nghiến lợi nói: “Em cứ chờ đó, một ngày nào đó anh sẽ cắn trả lại!” “Phụt phụt!” Nhìn bộ dạng này của Dương Chấn, Tần Nhã không nhịn được cười ra tiếng. Nụ cười này, rất đẹp! Dương Chấn trong phút chốc nhìn tới ngây người. “Được rồi! Đừng nóng giận, nơi này là bệnh viện, không tiện, chờ ba xuất viện rồi em sẽ bù đắp lại cho anh thật tốt!” Tần Nhã đỏ mặt nói. Lần này, rốt cuộc cô cũng hiểu ra, trong lòng mình đã có Dương Chấn từ lâu. Cô thật sự có dự định, hoàn toàn giao mình cho Dương Chấn. Mà sau khi Dương Chấn nghe thấy lời nói này của Tần Nhã, hô hấp cũng trở nên dồn dập, mặt mũi tràn đầy kích động. “Ba vợ tốt của con ơi, ba mau tỉnh lại nhanh lên, có được không?” Dương Chấn nắm lấy tay Tần Đại Quang, kích động nói. Tần Nhã ở bên cạnh, tươi cười như hoa. Đêm đó, Dương Chấn và Tần Nhã cùng nhau ở trong bệnh viện với Tần Đại Quang. Đúng chín giờ ngày hôm sau, Dương Chấn thức dậy, chuẩn bị tới sân bay đón Irene. Vốn dĩ anh chỉ muốn Irene nhanh chóng cứu chữa cho Tần Đại Quang, nhưng bây giờ, anh còn muốn Tần Đại Quang mau mau xuất viện. Cuộc sống hạnh phúc của anh cũng sẽ chính thức bắt đầu. Tỉnh thành, bệnh viện nhân dân. Trong một phòng bệnh, hai tay Mạnh Huy bị băng bó, sắc mặt cực kì tái nhợt. “Bác sĩ Vương, rốt cuộc tay của con trai tôi bị làm sao vậy?” Thấy bác sĩ phụ trách tới, Mạnh Thiên Kiêu liền vội vàng hỏi. Bác sĩ Vương lắc đầu, bất đắc dĩ nói: “Xương tay của con trai ông hoàn toàn bị vỡ vụn, thực sự không có hi vọng khôi phục!” “Sao có thể như vậy?” Mạnh Thiên Kiêu lập tức nổi giận: “Con trai tôi là thiên tài của nhà họ Mạnh, sao nó có thể mất đi hai tay được chứ? Bác sĩ, nhất định là ông có biện pháp chữa khỏi cho nó, đúng không?” Mặc dù Mạnh Huy đã bị trục xuất khỏi gia tộc nhưng Mạnh Thiên Kiêu cũng chỉ có một đứa con trai là Mạnh Huy nên đương nhiên là muốn giữ lại hai tay cho anh ta. Đối với một người mà nói, mất đi hai tay chính là đả kích rất lớn. Nếu như hai tay của Mạnh Huy bị tàn phế, chỉ sợ sau này Mạnh Huy sẽ hoàn toàn mất đi niềm tin vào cuộc sống. Mạnh Thiên Kiêu so với ai khác thì hiểu rõ con trai mình hơn cả. Cũng chính bởi vì đây, ông ta mới có thể không tiếc tất cả cũng phải nghĩ ra cách chữa khỏi cho Mạnh Huy. Bác sĩ Vương bỗng nhiên nói ra: “Nếu như ông có thể mời được chuyên gia Irene thì tay của con trai ông có lẽ còn có thể giữ được!” “Chuyên gia Irene?” Mạnh Thiên Kiêu vui mừng khôn xiết, kích động nắm lấy tay bác sĩ Vương, hỏi: “Mau nói cho tôi biết, chuyên gia Irene đang ở đâu? Bây giờ tôi sẽ đi mời cô ấy tới chữa tay cho con trai tôi ngay!” Trên mặt bác sĩ Vương hơi có chút do dự, không lập tức nói cho Mạnh Thiên Kiêu. Tối hôm qua anh ta thông qua điện thoại nói chuyện với thầy của mình nên mới biết được tin tức này. Dù sao đây cũng là việc riêng của Irene, anh ta lo lắng sau khi mình tiết lộ hành tung của Irene sẽ mang đến cho mình một chút phiền toái không cần thiết, cho nên do dự. “Đây là mười lăm tỉ!” Mạnh Thiên Kiêu vội vàng lấy ra một tờ chi phiếu, nhét vào túi bác sĩ Vương. Bác sĩ Vương vui mừng, vội vàng nói: “Chuyên gia Irene sắp tới Giang Châu, mười giờ sáng hôm nay sẽ tới sân bay quốc tế Giang Châu!” “Ha ha, tốt quá!” Mạnh Thiên Kiêu cười lớn một tiếng, nhìn Mạnh Huy nói: “Con yên tâm, ba nhất định sẽ mời được chuyên gia Irene tới đây, nhất định có thể giữ được tay của con!” Mạnh Huy cũng hết sức kích động, vốn anh ta đã định buông bỏ thế nhưng khi nghe được tin chuyên gia Irene kia có thể chữa được tay của mình, anh ta lại tràn đầy lòng tin với tương lai. “Ba, cảm ơn ba!” Mạnh Huy đỏ mắt nói: “Chờ tay con khỏi rồi, con nhất định sẽ bắt đầu lại từ đầu, để ba nhìn thấy khía cạnh ưu tú nhất của con!” “Được! Được! Được!” Mạnh Thiên Kiêu nói liên tiếp ba chữ “Được”, kích động nói ra: “Đây mới là con trai Mạnh Thiên Kiêu của ba! Con cứ chờ ở đây, bây giờ ba sẽ tới Giang Châu, đưa chuyên gia Irene về chữa trị cho con!”"
}