{
  "chapter_name": "Chương 319",
  "content": "CHƯƠNG 319: LÀ CHỒNG SẮP CƯỚI Bọn người Quan Tôn Sắc thấy vậy, vội vàng nói lời tạm biệt. Trong lúc nhất thời trong biệt thự chỉ còn lại Dương Chấn, Tần Đại Quang, còn có hai chị em Tần Nhã và Tần Yên. “Thật ra thì Chu Kim Hảo cũng không lừa gạt con, con thật sự không phải là con gái ruột của ba mẹ.” Tần Đại Quang mang theo vẻ mặt phức tạp nhìn chằm chằm vào Tần Nhã, rốt cuộc cũng đã nói ra chân tướng. Vốn dĩ Tần Nhã vẫn còn ôm theo một chút hi vọng, giờ phút này hi vọng đã hoàn toàn vỡ vụn. Nước mắt giống như từng viên trân châu rơi xuống khỏi mắt của cô. Nhưng mà lần này cô rất kiên cường, cô không thể để cho mình phát ra một tiếng khóc nào. Tần Yên hoàn toàn chấn kinh, lẩm bẩm nói: “Chị thật sự không phải là con ruột, vậy con thì sao?” “Con là con gái ruột của ba và Chu Kim Hảo.” Tần Đại Quang lại nhìn về phía Tần Yên rồi nói. Rốt cuộc Tần Yên cũng thở phào một hơi nhẹ nhõm, lại cảm thấy đau lòng cho Tần Nhã, hai tay nắm chặt lấy tay của Tần Nhã, vẻ mặt thành thật nói: “Trong lòng em chị vẫn là chị của em, là chị ruột của em, cả đời này cũng sẽ không thay đổi.” Chờ khi tâm trạng của hai chị em đã bình phục rồi, Tần Đại Quang mới tiếp tục nói: “Hai mươi sáu năm trước ba và Chu Kim Hảo kết hôn với nhau, cũng giống như những cặp vợ chồng bình thường, bà ấy mang thai rất nhanh.” “Lúc biết bà ấy mang thai, cả hai đều rất kích động muốn điên lên được, mọi người đã đặt cho đứa bé một cái tên. Nếu như là con trai thì gọi là Tần Dương, nếu như là con gái thì tên là Tần Nhã.” Nói đến đây, Tần Đại Quang hơi dừng lại, mắt nhìn về phía Tần Nhã, nhìn thấy cô cũng không dao động bao nhiêu, Tần Đại Quang mới yên tâm rồi tiếp tục nói tiếp. “Ngày sinh, Chu Kim Hảo khó sinh, lúc đó điều kiện rất kém, nếu như khó sinh thì toàn là sinh không được.” “Cuối cùng bởi vì khó sinh, thai nhi ở trong bụng một thời gian dài cho nên thiếu dưỡng khí, vừa ra đời liền mất.” Nói đến đây, trên mặt của Tần Đại Quang tràn đầy đau đớn, hai mắt đỏ bừng nói: “Nếu như điều kiện khi đó có thể tốt hơn một chút cũng sẽ không chết như vậy.” Trong lòng của Tần Nhã và Tần Yên cũng vô cùng chấn động, nhất là Tần Nhã, cô đã sinh Tiếu Tiếu, cô vô cùng có thể hiểu được loại chuyện này đối với một người mẹ hoài thai mười tháng sẽ là đã kích lớn đến cỡ nào. “Sau đó thì sao?” Tần Yên mở miệng hỏi. Lúc Tần Đại Quang ngẩng đầu lên, hai mắt đỏ đến đáng sợ. Ông ta nói: “Bác sĩ nói là Chu Kim Hảo đã đánh mất khả năng sinh sản, cả đời này cũng sẽ không thể mang thai được nữa.” “Cũng chính là bắt đầu từ khi đó bà ấy mắc phải bệnh trầm cảm mức độ nặng, muốn tự sát nhiều lần, nhưng đều không thành công.” “Nhắc tới cũng rất trùng hợp, chính là vào lúc đó ba lại nhặt được một bé gái vừa mới ra đời trong thùng rác.” Nói xong, Tần Đại Quang nhìn về phía Tần Nhã: “Bé gái này chính là con.” Cả người của Tần Nhã run lên, cắn chặt đôi môi đỏ chờ đợi câu nói tiếp theo của Tần Đại Quang. “Thế là ba mẹ nhận nuôi con, từ khi có con, chứng trầm cảm của Chu Kim Hảo đã hoàn toàn được chuyển biến tốt đẹp, trong mắt của bà ấy con chính là con gái ruột của bà ấy.” Tần Yên đột nhiên hỏi: “Không phải là bà ấy đã đánh mất khả năng sinh sản rồi ạ? Vậy con là có chuyện gì xảy ra?” Khóe miệng của Tần Đại Quang bỗng nhiên xuất hiện một nụ cười hiền hòa: “Lúc Nhã được hai tuổi, bà ấy lại bỗng nhiên mang thai, có lẽ ngay từ đầu là do xem bệnh nhầm.” “Hóa ra là như thế này.” Tần Yên bừng tĩnh đại ngộ. Tiếp theo đây Tần Đại Quang lại nói rất nhiều chuyện đã qua, mà khi nói, nói hết cả một buổi chiều. Chờ đến lúc bầu trời tối xuống, Tần Đại Quang mới kể xong. Ông nắm tay của Tần Nhã thật chặt vào trong tay mình vẻ mặt thành thật nói: “Nhã, xin con hãy tin tưởng ba.” “Ở trong mắt của ba con và Yên đều giống nhau, đều là con gái ba từng thay tã nuôi lớn lên, chưa từng bởi vì con không có quan hệ máu mủ với ba mà tình yêu thương của ba đối với con bị giảm bớt.” Tần Yên cũng nắm chặt lấy tay của Tần Nhã: “Chị ơi, còn có em nữa, em mãi mãi cũng là em ruột của chị, kiếp sau em cũng muốn làm chị em với chị.” Hai mắt của Tần Nhã đỏ bừng nhìn vẻ mặt chân thật của Tần Đại Quang và Tần Yên, nước mắt của cô cũng chảy ra. Lần này không phải là bởi vì đau lòng khổ sở, mà là cảm động. Cô tin tưởng Tần Đại Quang và Tần Yên. Từ nhỏ đến lớn cô chưa từng cảm nhận được cảm giác thiên vị từ trên người của Tần Đại Quang. Mà tình cảm giữa cô và Tần Yên lại càng sâu sắc hơn. “Chúng ta là người một nhà, mãi mãi là người một nhà.” Tần Nhã kích động nói. “Còn có con nữa, con cũng mãi mãi là người nhà của mọi người.” Dương Chấn mang theo nụ cười dịu dàng đi ra phía trước, một tay ôm lấy Tần Nhã, một tay ôm lấy Tần Đại Quang. Ngày hôm nay chắc chắn là một ngày đáng để kỷ niệm. Ngày hôm nay Chu Kim Hảo bị đưa vào tù, Tần Đại Quang tỉnh dậy. Mặc dù là thân thế của Tần Nhã vô cùng lận đận, nhưng mà trong lòng của cô chuyện này cũng không tính là lận đận. Bây giờ cô có một người ba yêu thương mình, có một cô em gái thân thiết không giới hạn, có một cô con gái vô cùng đáng yêu, còn có một người chồng yêu mình. Lúc này cô không hối hận. “Chồng, cảm ơn anh.” Buổi tối sau khi Tiếu Tiếu đi ngủ rồi, Tần Nhã chủ động chui vào lồng ngực của Dương Chấn, vẻ mặt thâm tình nhìn Dương Chấn rồi nói. Nhìn dung mạo xinh đẹp tuyệt trần gần trong gang tấc, khuôn mặt của Dương Chấn đều là nụ cười hạnh phúc. “Anh là chồng của em, hai chữ cảm ơn mãi mãi cũng không cần phải nói.” Dương Chấn vừa cười vừa nói. Trong mắt của Tần Nhã chứa đầy nước mắt, nghĩ đến Dương Chấn im lặng nỗ lực tất cả mọi chuyện vì mình, trong lòng của cô vô cùng cảm động. “Chồng à, em yêu anh.” Tần Nhã nói xong, hai tay vòng qua cổ của Dương Chấn, chủ động hôn lên môi Dương Chấn. Một nụ hôn, tình sâu nghĩa nặng. Tình sâu nghĩa nặng, khó mà kiềm chế. Một đêm xuân trôi qua, sáng sớm ngày hôm sau Dương Chấn vừa mở mắt nhìn thấy Tần Nhã giống như là một con mèo nhỏ đang ngủ say trong ngực của mình, khóe miệng còn mang theo ý cười hạnh phúc. Khóe miệng của Dương Chấn cũng nhẹ nhàng cong lên, cong lên một độ cong hạnh phúc. Rốt cuộc anh cũng đã chờ đợi được ngày hôm nay. Bây giờ Tần Đại Quang vừa mới tỉnh dậy, nhưng mà dù sao trước đó cũng gặp phải tai nạn giao thông, chân bị thương vẫn còn chưa khôi phục lại. Tạm thời không có cách nào đi làm được. Vốn dĩ anh dự định muốn trở về phòng trọ, nhưng mà dưới sự yêu cầu mãnh liệt của hai cô gái, anh không thể không ở lại Vân Phong Chi Đỉnh. Căn nhà không có Chu Kim Hảo, mới thật sự là nhà. “Chồng à, lần này nếu như không phải có chị Ngải, ai biết là ba có được tỉnh lại hay không, trước khi chị ấy đi chúng ta mời chị ấy ăn một bữa cơm đi.” Buổi sáng sau khi rửa mặt, Tần Nhã bỗng nhiên mở miệng nói. Dương Chấn nhẹ gật đầu: “Ngày mai chị ấy sẽ phải rời đi rồi, tối ngày hôm nay chờ sau khi em tan làm, chúng ta đến nhà hàng Bắc Viên Xuân đi, như thế nào?” “Được rồi, quyết định như thế đi, bảy giờ tối nay nhà hàng Bắc Viên Xuân.” Tần Nhã vừa cười vừa nói. Tất cả đều đã khôi phục lại bình thường, sau khi ăn sáng ở nhà ăn, Dương Chấn lái xe trước tiên đưa Tiếu Tiếu đến nhà trẻ, sau đó lại đưa Tần Nhã đến tập đoàn Tam Hòa. Sau khi trở lại tập đoàn Nhạn Chấn, Dương Chấn gọi điện thoại cho Ngải Lâm, hẹn bảy giờ tối nay cùng nhau ăn cơm. Sáu giờ rưỡi tối, Dương Chấn đến tập đoàn Tam Hòa đón Tần Nhã, đợi đến lúc đến Bắc Viên Xuân vẫn chưa tới bảy giờ. “Dương Chấn, anh nhìn đi, bên kia có phải là chị Ngải không thế?” Vừa mới bước xuống xe, Tần Nhã đột nhiên chỉ vào cách đó không xa rồi hỏi. Dương Chấn thuận theo phương hướng của Tần Nhã đang chỉ mà nhìn sang, không chỉ nhìn thấy Ngải Lâm, còn có Mã Tuân. Chỉ là ngoại trừ bọn họ còn có một cậu thanh niên xa lạ đứng đó. Lúc này Mã Tuân đang mang theo vẻ mặt tức giận bảo vệ Ngải Lâm đằng sau lưng. “Cậu là ai?” Mã Tuân lạnh lùng nhìn về phía cậu thanh niên rồi hỏi. “Xin chào, tôi tên là Hoàng An, là chồng sắp cưới của Ngải Lâm.” Cậu thanh niên mỉm cười, chủ động duỗi tay với Mã Tuân."
}