{
  "chapter_name": "Chương 3302",
  "content": "CHương 3302 “Để ngăn cản sự lớn mạnh của Võ Tông, Lôi Cốc đã thuê sát thủ bắt cóc vợ tôi, nhằm ép Võ Tông hủy bỏ việc mở từ đường năm đó”. “Sau khi biết hung thủ, tôi từng muốn đến Lôi Cốc liều mạng vô số lần, nhưng thực lực của tôi quá yếu, cho dù đi Lôi Cốc thì cũng chỉ mất mạng thôi”. “Thế nên sau khi rời khỏi Võ Tông, tôi bắt đầu điên cuồng tu luyện một mình, tuy tôi đã cố gắng vô cùng, nhưng thiên phú có hạn, bây giờ từng này tuổi rồi, tôi vẫn chưa thể bước vào Siêu Phàm Cửu Cảnh, với tình trạng của tôi bây giờ, kiếp này không còn bất cứ hy vọng báo thù nào nữa”. “Mãi đến khi gặp cậu, tôi mới nảy ra một suy nghĩ vô cùng to gan, đó là nhờ cậu báo thù!” Dương Chấn cảm thấy hơi phức tạp, anh không ngờ Đỗ Trọng đối xử với anh tốt như thế lại là vì có ý khác. Đỗ Trọng vội nói: “Cậu Chấn, cậu đừng hiểu lầm, tôi thừa nhận rằng muốn mượn tay cậu để báo thù, nhưng tôi thề, tôi chưa bao giờ định ép cậu, cho dù cậu từ chối, tôi cũng không trách cậu đâu”. Dương Chấn gật đầu: “Tôi tin ông!” Tuy anh thấy hơi khó chịu nhưng hoàn toàn có thể hiểu được, chỉ riêng với việc Đỗ Trọng cố gắng tu luyện, cố gắng tìm kiếm cơ hội báo thù cho người vợ đã mất cũng đủ để khiến người khác khâm phục rồi. Nếu anh giúp được thì sẽ không từ chối. Đỗ Trọng nói với vẻ cảm kích: “Cảm ơn cậu!” Dương Chấn hỏi: “Bây giờ Lôi Cốc mà ông nhắc đến ra sao rồi? Tại sao ở Ma Sơn, tôi chưa bao giờ nghe nói đến thế lực nào như thế?” Đỗ Trọng trầm giọng nói: “10 năm trước, Lôi Cốc bất ngờ tan rã, khi đó Lôi Bá, cốc chủ Lôi Cốc – người đột phá Thiên Cảnh nhờ trận chiến với Đỗ Bá vào 10 năm trước đã được thế lực Cổ Võ nào đó coi trọng, nghe nói hắn đã tới đó làm trưởng lão khác họ rồi”. “Trận chiến đó cũng khiến Đỗ Bá bị thương nặng, suốt mười năm, cảnh giới của anh ta không tiến bộ gì hết, bây giờ đã vô phương cứu chữa, nếu vẫn không tiến thêm một bước, có lẽ anh ta sắp hết tuổi thọ rồi”. Giờ Dương Chấn mới biết Đỗ Bá bị thương nặng vì trận chiến với Lôi Bá. Nhưng Lôi Bá đã bước vào Thiên Cảnh từ 10 năm trước, sau 10 năm ở thế lực Cổ Võ, thực lực của Lôi Bá sẽ mạnh đến mức nào đây? Dương Chấn nói: “Ông Đỗ, bây giờ tôi mới đến Siêu Phàm Cửu Cảnh trung kỳ, có muốn báo thù giúp ông cũng không được!” Đỗ Trọng vội nói: “Quân tử báo thù, 10 năm chưa muộn! Tôi đã chờ 30 năm rồi, cũng không quan tâm đ ến việc phải chờ thêm, với thiên phú của tôi, có lẽ kiếp này không còn hy vọng bước vào Thiên Cảnh nữa”. “Nhưng cậu thì khác, cậu mới 28 tuổi mà đã đạt đến Siêu Phàm Cửu Cảnh trung kỳ, ngay cả cao thủ Siêu Phàm Cửu Cảnh đỉnh phong bình thường cũng chưa chắc đã là đối thủ của cậu, tôi tin chỉ cần cho cậu mấy năm nữa, chắc chắn cậu sẽ bước vào Thiên Cảnh”. “Với thiên phú của cậu, vượt xa Lôi Bá chỉ là vấn đề thời gian thôi”. “Tôi chỉ mong một ngày nào đó, nếu cậu có thực lực giết Lôi Bá, cậu sẽ giúp tôi giết Lôi Bá”. Nghe thấy thế, Dương Chấn mới gật đầu: “Được, tôi đồng ý với ông! Chỉ cần tôi có thực lực giết Lôi Bá, chắc chắn tôi sẽ lấy cái đầu trên cổ ông ta”. Trên mặt Đỗ Trọng lập tức tràn ngập vẻ kích động và biết ơn, nghìn lời muốn nói ra được thay bằng ba chữ: “Cảm ơn cậu!” Sau khi tâm trạng của Đỗ Trọng ổn định, Dương Chấn mới hỏi: “Truyền thừa Võ Thần của Võ Tông là gì thế?”"
}