{
  "chapter_name": "Chương 2896",
  "content": "Dương Chấn vẫn nhìn Đinh Xương chòng chọc, đôi mắt đã hóa thành một màu đỏ máu, một khí thế cực kì cuồng bạo chợt bùng nổ. Anh không để ý đến lời của lão Cửu, bước chân di chuyển, lại một lần nữa lao về phía Đinh Xương. Trong giây lát, anh vận toàn lực, hung hăng đánh một quyền vào ngay giữa lồng ngực Đinh Xương. Song kết quả vần như cũ, thân thể Đinh Xương không hề dao động một li, lão ta chỉ hơi lác lư như vừa bị đẩy nhẹ một cái. Đáy mắt Đỉnh Xương lóe lến một tia sắc bén, lão ta khinh miệt nhìn Dương Chấn, lạnh lùng nói: “Với thực lực hiện nay của tao, một khi đã sử dụng Kim Chung Tráo thì mọi công kích của cao thủ dưới Siêu Phàm Cửu Cảnh đều không có tác dụng gì, mày cứ thoải mái thử, lát nữa sẽ đến lượt mày nếm đòn’. Dứt lời, lão ta đồn thêm lực dẫm lên tay lão Cửu, hét to: “Chết đi!” Cánh tay lão Cửu bắt đầu chảy máu thành dòng. Dường như ông lão sắp không kháng cự được nữa rồi. ““Rác!” Bồng nhiên, một tiếng xương gấy vang lên, một cánh tay của lão Cửu đã bị đè gấy, xương trăng lòi cả ra ngoài da thịt. Lúc này, ông lão chỉ còn một cánh tay nguyên vẹn nhưng vần gắng gượng chống trả Đinh Xương. “Ông Cửu!” Chứng kiến cảnh đó, Dương Chấn lo sợ hãi hùng, một cánh tay của lão Cửu đã gấy rồi, giờ ông lão chỉ còn một tay, hoàn toàn không thể nào. kháng cự nổi một cước này của Đỉnh Xương. Có lẽ chỉ vài giây nữa, lão Cửu sẽ không chống cự được thêm. Anh lại hoàn toàn không cách nào gây thương tổn cho Đinh Xương, chẳng lẽ anh chỉ có thể trơ mắt nhìn lão Cửu bị Đỉnh Xương dẫm nát đầu thôi sao? “Tôi không tin Kim Chung Tráo của ông không có nhược điểm”. Sắc mặt Dương Chấn trở nên dữ tợn, huyết mạch cuồng hóa lại bị kích hoạt, Chiến Thần Quyết cũng điên cưồng vận hành, một khí thế cực kì mạnh mẽ đang tràn ra từ trên người anh. “Uỳnh uỳnh uỳnh!” Một giây sau đó, Dương Chấn lại lao về phía Đỉnh Xương, liên tục tấn công khắp người lão ta. Mỗi lần công kích, anh lại đổi một vị trí. Nhưng mỗi chiêu công kích của anh đều chẳng khác nào đánh vào một tường thép dày, cùng lắm cũng chỉ khiến lão ta dao động nhẹ một cái, hoàn toàn không gây ra được chút thương tổn nào, chỉ khiến ý niệm giết chóc trong mắt lão ta càng lúc càng dày đặc. Đinh Xương cũng biết, chỉ cần lão Cửu chết, một mình Dương Chấn không thể chạy thoát được, vậy nên bất luận thế nào, lão ta cũng muốn giết chết lão Cửu trước đã, bảng không, những nõ lực vừa rồi coi như công cốc. Lão Cửu chỉ dựa vào lực một cánh tay điên cuồng kháng cự lại lực đạp của chân Đinh Xương, ông lão vẫn đang cố găng đẩy chân đối thủ ra, nhưng ngay cả khi hai cánh tay còn nguyên vẹn, ông lão vẫn không thể làm được điều đó, huống chỉ hiện tại một cánh tay đã gãy, ông lão chỉ còn một tay, làm sao có thể đẩy được Đinh Xương ra? Dương Chấn vẫn điên cuồng tấn công lên người Đinh Xương, mỗi đòn đều dốc toàn lực, nhưng vẫn không làm gì được lão ta. Đúng lúc này, Hoài Lam đang trốn trong xe bỗng hét to: ‘Anh Chấn, dùng con dao của anh đi!”"
}