{
  "chapter_name": "Chương 3030",
  "content": "Chương 3030: Ông ta nghiến răng nghiến lợi nói: ‘Lão già khốn kiếp! Ông dám đánh tôi bị thương à!” Mục thành chủ lạnh nhạt bảo: “Không chịu nhận thua à?” Khương Nham hít sâu mấy hơn, nỗ lực lấy lại tỉnh táo, điều này quả thực là một nỗi sỉ nhục to lớn đối với ông ta. Đường đường là người của nhà họ Khương, một gia tộc Cổ Võ có tiếng, ông ta đã khi nào phải chịu nỗi nhục thế này? Lần này ông ta dẫn theo ba cao thủ tới Mục phủ đòi người, kết quả, mình thì bị đối phương dễ dàng đánh bại, cấp dưới thì bị người ta chém đứt một cánh tay. Khương Nham căm tức nhìn Mục thành chủ, nói: ‘Được, được lãm! Mục thành chủ, tôi sẽ ghi nhớ chuyện này! Hi vọng ông sẽ không hối hận vì những hành vi của mình ngày hôm nay”. Dứt lời, ông ta vung tay: “Chúng ta đi thôi!” Ba gã cao thủ của nhà họ Khương vội vã đi theo Khương Nham rời khỏi đó. Mục thành chủ lạnh lùng quét mắt nhìn về bốn phía quanh Mục phủ, giọng đây băng giá: “Đừng tưởng trốn trong chỗ khuất thì tôi không nhận ra các người, khuyên các người một câu, cút ngay đi cho tôi, nếu còn có kẻ nào dám khiêu khích Mục phủ này, tôi bảo đảm sẽ không để kẻ đó sống sót rời khỏi Mục phủ”. Nói xong, Mục thành chủ ra hiệu cho Mục Hoa đẩy xe đưa mình vào trong phủ. Kiếm khách Ảnh Tử cũng đi theo. Mãi đến khi về phòng, Mục thành chủ mới ho lên khù khụ. “Thành chủi!” Mục Hoa lập tức thay đổi sắc mặt, vội vàng bước tới. Kiếm khách Ảnh Tử cũng căng thẳng nhìn về phía Mục thành chủ, Mục thành chủ khế lắc đầu, sắc mặt đã hơi nhợt nhạt, ông lão trầm giọng bảo: “Thật không ngờ, thực lực của người trẻ tuổi nhà họ Khương này lại kinh khủng đến thế, nếu không phải tôi liều lĩnh dùng tuyệt chiêu, chỉ sợ không dễ dàng đánh bại cậu ta nhanh như thế”. “Quan trọng nhất là, đối phương mới chỉ có thực lực Siêu Phàm Cửu Cảnh hậu kỳ mà đã có thể ép tôi tới bước này”. Kiếm khách Ảnh Tử cũng vô cùng kinh ngạc, nói: “Thành chủ, tôi chợt nghĩ, chúng ta liều mạng bảo vệ Dương Chấn rốt cuộc là chuyện tốt hay xấu?” Mục thành chủ cười ha hả: “Chúng ta đã đưa ra lựa chọn rồi mà, đúng không? Thế gian này đầu có chuyện không gánh lấy nguy hiểm mà có thể lấy được kết quả tốt?” “Giờ nói gì cũng đều đã muộn, việc chúng ta phải làm là nỗ lực tăng mạnh thực lực bản thân, nếu Khương Nham lại dẫn cao thủ mạnh hơn xuất hiện, chúng ta có thể chống đỡ nổi hay không còn chưa biết được đâu”. Kiếm khách Ảnh Tử nói: “Chẳng lẽ bọn họ còn dám phái cao thủ Thiên Cảnh tới chắc? Có Thủ Hộ Minh, ngay cả gia tộc Cổ Võ cũng không thể làm việc vượt quy củ”. Mục thành chủ lắc đầu, sắc mặt nặng nề: “Trước đây không ai dám phá quy củ là vì kiêng kị Thủ Hộ Minh, đồng thời cũng vì lợi ích chưa đủ lớn, nhưng tình thế hiện nay đã khác, giá trị của Dương Chấn rất lớn, ngay cả gia tộc Cổ Võ cũng muốn mang cậu ấy đi để tìm hiểu bí mật của cậu ấy’. “Nếu chúng ta đã đưa ra lựa chọn thì nhất định phải bảo vệ cho được Dương Chấn, tuyệt đối không thể để cậu ấy gặp chuyện không may”. Kiếm khách Ảnh Tử gật đầu: ‘Ngài yên tâm, tôi sẽ canh chừng chặt chế bên Dương Chấn”. Mục thành chủ trầm giọng nói: “Có trận chiến hôm nay mới có thể khiến đám cao thủ đang rục rịch trong bóng tối kia kinh sợ, tôi định sẽ bế quan một thời gian, trong thời gian này, ông giúp tôi trông coi Mục phủ”."
}