{
  "chapter_name": "Chương 3949",
  "content": "Chương 3949 “Quỷ Thủ, ông là cung phụng của nhà họ Tề, giờ ông định giúp người ngoài đối phó với người nhà họ Tề à?” Người vừa ngăn đòn tấn công chí mạng của Tề Lương cho Mạnh Thiên Lan chính là Quỷ Thủ. Vì vết thương ngầm ở đan điền, Quỷ Thủ đã ngừng ở Thiên Cảnh Nhị Phẩm đỉnh phong rất nhiều năm, không ngờ bây giờ lão ta cũng đột phá. Chuyện này khiến Tề Lương vô cùng kinh hãi, với tư cách là dòng chính nhà họ Tề, đương nhiên lão ta biết vết thương ngầm ở đan điền Quỷ Thủ nghiêm trọng đến mức nào, theo lời thần y nhà họ Tề nói, vết thương ở đan điền Quỷ Thủ rất tệ, cảnh giới sẽ chững lại suốt đời. Những năm gần đây, nhà họ Tề cũng đã tìm một số thần y cho Quỷ Thủ, nhưng không ai có cách chữa khỏi đan điền của lão ta. Nhưng bây giờ, Quỷ Thủ đã đột phá, tức là vết thương ngầm ở đan điền lão ta đã khỏi rồi. Nghĩ tới đây, Tề Lương bỗng thầm sợ hãi. Tuy lão ta cũng đã đột phá Thiên Cảnh Tam Phẩm sơ kỳ, nhưng đó là do gia tộc đã dùng tài nguyên tu luyện để nâng cảnh giới của lão ta lên. Còn Quỷ Thủ đã đắm chìm trong cảnh giới Thiên Cảnh Nhị Phẩm đỉnh phong mấy chục năm, một khi Quỷ Thủ đột phá, loại cao thủ Thiên Cảnh Tam Phẩm sơ kỳ với đan điền mờ nhạt như lão ta đâu thể sánh bằng chứ? “Những chuyện mà tôi làm cho nhà họ Tề suốt bao năm qua đã đủ để báo đáp ân tình của nhà họ Tề với tôi rồi, giờ tôi và nhà họ Tề không còn ân oán gì nữa”. Quỷ Thủ lạnh lùng nói: “Tề Lương, nể tình cũ, tôi không muốn đánh với ông, nếu ông thức thời thì bây giờ dẫn người rời đi ngay, bằng không, đừng trách tôi không khách sáo”. Cùng lúc đó, khí thế khiến người ta ngạt thở lan ra từ người lão ta, bao phủ lấy Tề Lương. Tuy người nhà họ Tề xung quanh chỉ phải chịu ảnh hưởng còn sót lại từ khí thế mà Quỷ Thủ phóng ra, nhưng họ cũng cảm nhận được áp lực không gì cản nổi. Áp lực đó khiến họ không dám chống đối. Sắc mặt Tề Lương hết sức khó coi, khí thế mà Quỷ Thủ phóng ra khiến lão ta cảm nhận được sự sợ hãi như đến từ sâu trong linh hồn. Nếu hai người giao chiến, trong thời gian ngắn, có lẽ Quỷ Thủ sẽ không làm gì được lão ta, nhưng về lâu dài, với thực lực của Quỷ Thủ, muốn giết lão ta cũng không khó. Nhưng nếu dẫn người rời đi như thế thì nhà họ Tề còn mặt mũi gì? “Quỷ Thủ, ông tưởng tôi sợ ông thật à?” Tề Lương tức giận, phóng hết khí thế ra, định đối đầu với Quỷ Thủ. Nhưng Quỷ Thủ vẫn thản nhiên, chỉ hừ khẽ, khí thế mạnh mẽ hơn nữa lập tức giáng xuống, áp lực mà Tề Lương phải chịu cũng tăng lên. Lão ta thầm kinh hãi, rõ ràng hai người đều là cao thủ Thiên Cảnh Tam Phẩm sơ kỳ, tại sao lại chênh nhau nhiều đến vậy? Mạnh Thiên Lan nhìn Quỷ Thủ đang chắn trước mặt mình với vẻ cảm khái. Đương nhiên cô ta biết tại sao Quỷ Thủ lại giúp cô ta, tất cả là nhờ Dương Chấn. Nếu không nể mặt Dương Chấn, chắc chắn Quỷ Thủ sẽ không ra tay giúp, có khi giờ cô ta đã chết dưới tay Tề Lương rồi. Mấy năm trước, cô ta vẫn là cao thủ cùng cấp với Dương Chấn, còn bây giờ, thực lực của Dương Chấn đã vượt xa cô ta."
}