{
  "chapter_name": "Chương 2907",
  "content": "Chương 2907: Nghe thấy thế, cao thủ kia rùng mình, nói với vẻ không cam lòng: “Chẳng lẽ chúng ta cứ bỏ qua thế ư? Chủ gia tộc đã ra lệnh, yêu cầu chúng ta phải đưa Dương Chấn về, cho dù đó chỉ còn là cái xác”. “Bây giờ Dương Chấn đang ở Mục phủ, rõ ràng Mục thành chủ không chịu giao người cho chúng ta, chúng ta nên làm gì đây?” Hoài Trấn im lặng một lát rồi nói: “Tới nhà họ Đỉnh ở Thiện Thành!” Nửa tiếng sau, Hoài Trấn tới nhà họ Đinh ở Thiện Thành. Đinh Vũ – chủ gia tộc họ Đỉnh đích thân tiếp đón Hoài Trấn. Đinh Vũ cười ha hả, nhìn về phía Hoài Trấn: “Thì ra là thiếu thành chủ của Hoài Thành, chẳng biết tại sao thiếu thành chủ lại có thời gian tới nhà họ Đinh tôi thế?” Hoài Trấn mỉm cười, nhìn Đinh Vũ: “Ông chủ Đinh, tôi đến nhà họ Đinh để nhờ tiền bối Đinh Xương giải đáp giúp chuyện này”. “B2” Đỉnh Vũ nói: “Chẳng biết người em trai kia của tôi có thể giải đáp giúp thiếu thành chủ chuyện gì đây?” Hoài Trấn nâng chén trà lên, nhấp một ngụm rồi đặt chén trà xuống, nhìn về phía Đinh Vũ: “Ông chủ Đinh, tính tôi không thích vòng vo, tôi sẽ nói thẳng với ông vậy”. Đỉnh Vũ cười ha hả: “Cậu nói đi!” Hoài Trấn nói: “Khoảng một tiếng trước, tiền bối Đinh Xương và Mục Hoa của Mục phủ dẫn một nhóm cao thủ đi đuổi giết Dương Chấn, kết quả Mục Hoa bỗng từ bỏ việc đuổi giết Dương Chấn, chỉ còn tiền bối Đinh Xương đánh với họ”. “Tiền bối Đinh Xương là cao thủ Siêu Phàm Bát Cảnh đỉnh phong, lại tu luyện bí tịch Kim Chung Tráo của nhà họ Đinh, ngay cả cao thủ Siêu Phàm Cửu Cảnh sơ kỳ cũng chưa chắc đã làm gì được ông ấy”. “Còn về phía Dương Chấn, Dương Chấn hoàn toàn không phải đối thủ của tiền bối Đinh Xương, chỉ có Miêu Cửu là cao thủ Siêu Phàm Bát Cảnh đỉnh phong, nhưng trước đó ông ta đã bị bố tôi đánh trọng thương, thế nên họ không thể khiến tiền bối Đinh Xương từ bỏ việc đuổi giết”. “Hôm nay tôi đến vì muốn hỏi tiền bối Đinh Xương, rốt cuộc đã xảy ra chuyện gì, tại sao tự dưng lại từ bỏ việc đuổi giết Dương Chấn”. Nghe thấy Hoài Trấn nói thế, Đinh Vũ lập tức im lặng. Tuy lão ta không nói năng gì nhưng lại đang âm thầm suy đoán ý đồ của Hoài Trấn. Một lúc lâu sau, Đinh Vũ mới mỉm cười: “Thiếu thành chủ Hoài nghỉ ngờ người bị phủ Hoài Thành đuổi giết đang ở nhà họ Đinh?” Hoài Trấn lắc đầu: “Họ không ở nhà họ Đinh! Tôi chỉ muốn biết, với thực lực của tiền bối Đinh, cũng không khó để giữ đám người Dương Chấn lại, nhưng tôi nghe nói tiên bối Đinh Xương đã quay về nhà họ Đinh rồi”. Đinh Vũ cười híp mắt, nhìn chằm chằm vào Hoài Trấn: “Tôi cũng không rõ, sau khi ra ngoài, Định Xương vần chưa quay về, nếu thiếu thành chủ Hoài không nói mấy chuyện này với tôi, tôi cũng không biết những việc mà cậu nói”. Hoài Trấn không nói gì, Đinh Vũ không cho Đỉnh Xương ra mặt, ông ta cũng không thể lục soát nhà họ Đinh đúng không? Một lúc lâu sau, Hoài Trấn chợt đứng dậy, mỉm cười: “Nếu tiền bối Đinh Xương chưa về, tôi đành đi trước, khi nào tiền bối Đinh Xương về, phiền ông chủ Đinh báo cho tôi một tiếng, khi đó tôi lại tới thăm”. Ông ta nói rồi định quay người rời đi. Đỉnh Vũ đích thân đứng dậy tiến, khi tới cổng nhà họ Đinh, Hoài Trấn bỗng ngừng lại, nhìn về phía Đinh Vũ, cười ha hả: “Với thực lực của nhà họ Đinh, nếu cứ ở mãi trên mảnh đất nhỏ này, tôi nghĩ cũng hơi uất ức”."
}