{
  "chapter_name": "Chương 1091: Liên minh các Vương tộc",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Nghi hoặc của Tào Vương cũng là nghi vấn của các vị Vương khác. Dù là người có địa vị như bọn họ thì cao thủ Thần Cảnh cũng là dạng nhân vật trong huyền thoại rồi. Nếu nói một cao thủ Thần Cảnh giết một trong năm vị Vương, bọn họ sẽ không có bất kì nghi hoặc nào. Nhưng vừa rồi, Bạch Vương nói, một cao thủ Thần Cảnh giết chết cháu lão ta. Cao thủ Thần Cảnh sao có thể tự tay đi giết một kẻ tép riu? Sắc mặt Bạch Vương hết sức nghiêm nghị, lão ta nhìn thẳng vào màn hình, nói: \"Điều tôi nói hoàn toàn là sự thật, nếu các vị không tin, có thể cử người tới Yến Đô điều tra thêm\". \"Sự việc phát sinh vào chiều ngày hôm nay, tại Yến Đô, Vương tộc họ Bạch do con trai tôi là Bạch Khánh phụ trách, bên cạnh nó còn có cao thủ Vương Cảnh đỉnh phong bảo vệ an toàn\". \"Nhưng chiều hôm nay, khi vị cao thủ Thần Cảnh kia xuất hiện, ngay cả cao thủ Vương Cảnh đỉnh phong của Vương tộc họ Bạch chúng tôi cũng không thể bắt kịp người này, thậm chí còn chưa kịp thấy mặt đối phương, cháu tôi đã bị giết\". \"Các vị đều có thực lực Vương Cảnh đỉnh phong hoặc đã là bán bộ Thần Cảnh, tôi chỉ muốn hỏi các vị một câu, nếu là các vị, một cao thủ bán bộ Thần Cảnh giết người ngay trước mắt các vị, liệu các vị có nhận ra không?\" Bạch Vương nói đến đó, các vị Vương còn lại đều im lặng. Bọn họ đều hiểu ý Bạch Vương muốn nói, một cao thủ có thể thản nhiên giết người ngay trước mắt cao thủ Vương Cảnh đỉnh phong lại không hề bị nhìn ra, người đó chỉ có thể là một vị cao thủ Thần Cảnh. Dù là cao thủ bán bộ Thần Cảnh muốn giết người trước mặt bọn họ, chắc chắn bọn họ có thể cảm nhận được. \"Tôi tin ông!\" Tào Vương bỗng nghiến răng nói, đôi mắt ngập đầy lửa giận. \"Hử?\" Bạch Vương nhìn về phía Tào Vương, hỏi: \"Ý Tào Vương là?\" \"Ngay vừa rồi, tôi cũng nhận được một tin, người thừa kế nhánh ba của Vương tộc họ Tào ở Yến Đô cũng đã bị giết!\" \"Hơn nữa, nó còn bị xe của chiến vực đưa trả về!\" Tạo Vương giận dữ nói: \"Căn cứ suy đoán của Vương tộc họ Tào chúng tôi, kẻ đứng sau lưng chỉ đạo việc này có thể là chiến vực\". \"Tất cả những chuyện này lại đều có liên quan đến một thanh niên tên là Dương Thanh\". Tào Vương vừa nói đến đây, các vị Vương đều nhìn nhau. Cái tên Dương Thanh này, bọn họ cũng đều từng nghe tới, dẫu sao đây cũng là người khiến cho các Vương tộc lớn có lí do phái người tới Yến Đô. Đặc biệt là Quan Vương còn từng có tiếp xúc với Dương Thanh, hiện giờ nghe nói chuyện này có liên quan tới Dương Thanh, lão ta lập tức chấn kinh, đồng thời cũng lấy làm sợ hãi. Lão ta biết rất rõ thực lực của Dương Thanh khủng bố cỡ nào, hơn nữa cũng biết, Dương Thanh rất có thể chính là vị Chiến Thần bảo vệ biên giới phía Bắc. Lúc này nghe Bạch Vương và Tào Vương nói vậy, lão ta bỗng cảm thấy, kẻ đã giết chết Bạch Tuấn Hào và Tào Trí rất có khả năng chính là Dương Thanh. Những việc này đều có liên quan đến Dương Thanh, mà bản thân Dương Thanh lại chính là một cao thủ Thần Cảnh, việc này không khó để xâu chuỗi lại với nhau. Nhưng mặc dù đã biết Dương Thanh là một cao thủ Thần Cảnh, lão ta lại không có ý định nói ra tin tức này trong tình huống hiện tại. \"Nghe Bạch Vương và Tào Vương nói thế, theo tôi hiểu thì, trong ngày hôm nay, Vương tộc họ Bạch và Vương tộc họ Tào đều có con cháu bị giết hại, hơn nữa việc này đều có liên quan tới chiến vực\". \"Như vậy chỉ e, đây là tin tức mà chiến vực muốn thông báo cho các Vương tộc chúng ta, đồng thời cũng là một lời cảnh cáo, chiến vực muốn gia nhập cuộc chiến giành Đế Thôn, cho nên việc này đã không còn liên quan gì tới các Vương tộc nữa\". Lúc này Mã Vương cũng lên tiếng, sắc mặt cực kì khó coi. Đã nhiều năm nay, cuộc chiến tranh đoạt Đế Thôn chính là một cơ hội duy nhất để cho Vương tộc tiến thêm một bước. Chỉ cần có thể nắm được Đế Thôn trong tay, có lẽ Vương tộc này sẽ được nhảy luôn lên hàng ngũ các Hoàng tộc, khôi phục vinh quang trăm năm trước. Nhưng hiện giờ, chiến vực cũng muốn tham gia, mà khi chiến vực đã gia nhập cuộc chiến, các Vương tộc bọn họ liệu còn cơ hội nào? \"Các vị có từng nghĩ đến một giả thuyết, có lẽ Dương Thanh chính là một cao thủ Thần Cảnh?\" Ngay khi các Vương trầm mặc suy tư, một giọng nói bỗng vang lên. Ngay lập tức, mặt mấy vị Vương đều biến sắc, nhìn về phía người vừa lên tiếng, Tiết Vương. Quan Vương giật mình, lão ta không biết vì sao Tiết Vương lại có được tin tức Dương Thanh là cao thủ Thần Cảnh? Không chỉ có thế, Tiết Vương còn dám nói thẳng ra. \"Tiết Vương, ông đang đùa gì thế hả?\" Tào Vương cười lạnh một tiếng: \"Theo tôi được biết, Dương Thanh chỉ mới chừng hai bảy, hai tám tuổi, ông lại nói cậu ta là một cao thủ Thần Cảnh?\" Bạch Vương cũng cười cười, lắc đầu: \"Tuyệt đối không có khả năng này, tôi từng nghe nói có cao thủ Vương Cảnh chưa tới ba mươi tuổi, nhưng chưa từng nghe nói có cao thủ Thần Cảnh chưa đầy ba mươi\". Mã Vương cũng nở nụ cười: \"Tiết Vương, ông đừng nói với tôi, lần trước ông cho người của Vương tộc họ Tiết rút khỏi Yến Đô chính là vì sợ gã Dương Thanh này nhé?\" Đây vốn chỉ là một lời bông đùa của Mã Vương, ai dè Tiết Vương lại thành khẩn gật đầu: \"Đúng thế, chính vì tôi đã biết Dương Thanh là một cao thủ Thần Cảnh nên mới cho người của Vương tộc chúng tôi rút khỏi Yến Đô\". Lúc này, không ai cười nổi nữa, sắc mặt mỗi người đều căng thẳng tột cùng. Tiết Vương sẽ không lấy một chuyện quan trọng như thế ra đùa giỡn bọn họ. Hơn nữa, đúng là Tiết Vương đã cho rút hết người của Vương tộc họ Tiết khỏi Yến Đô, nhưng một tuần trước, khi Dương Thanh gặp tai nạn, người của Vương tộc họ Tiết lại lần nữa quay trở lại Yến Đô. Lẽ nào, điều này còn chưa nói rõ vấn đề hay sao? Quan Vương do dự trong lòng, băn khoăn không biết có nên nói ra hay không. Lúc này, chỉ cần lão ta lên tiếng thừa nhận chuyện Dương Thanh là một cao thủ Thần Cảnh, chắc chắn sẽ không ai hoài nghi sự thật này nữa. Chỉ có điều, Dương Thanh đã khiến lão ta quá kinh sợ, không chỉ có thế, ngày nay, bên cạnh Dương Thanh còn có một vị thần y như Phùng Tiểu Uyển. Nếu lúc này lão ta nói ra thân phận thật sự của Dương Thanh, chỉ sợ là đã hoàn toàn chọc giận Dương Thanh. Nếu Dương Thanh đã chết thì cũng thôi, nhưng nếu cậu ta còn sống, Vương tộc họ Quan trong tương lai chắc chắn sẽ tan biến thành tro bụi. Ngày nay, ở Vương thành Quan đã có hai gia tộc lớn là nhà họ Khương và nhà họ Lâm từng chịu ơn Dương Thanh, có quan hệ không tệ với cậu ta. Nếu Dương Thanh bất mãn với lão, chỉ e ngôi vị Vương của Vương thành Quan sẽ phải đổi chủ. \"Quan Vương, ông không định nói gì à?\" Tiết Vương bỗng cười cười nhìn về phía Quan Vương. Lúc này, cả bốn vị Vương đều nhìn sang Quan Vương, bởi Vương tộc họ Quan cũng giống Vương tộc họ Tiết, đều từng rút người trong tộc khỏi Yến Đô trước khi Dương Thanh gặp chuyện. Nhưng sau khi Dương Thanh bị tai nạn, Quan Vương lại cho người của Vương tộc họ Quan trở lại Yến Đô. \"Quan Vương, chẳng lẽ ông cũng vì Dương Thanh nên mới rút người trong tộc khỏi Yến Đô?\" Mã Vương kinh ngạc hỏi. Quan Vương bỗng cười lạnh, nói: \"Nói đùa, nhà chúng tôi đường đường là Vương tộc họ Quan, sao có thể vì một người trẻ tuổi mà rút khỏi Yến Đô?\" \"Nếu không phải thì ông định giải thích thế nào về việc người của Vương tộc ông lại một lần nữa quay trở về Yến Đô sau khi Dương Thanh gặp tai nạn?\" Tiết Vương híp mắt cười, nhìn Quan Vương hỏi. \"Đây là bí mật tối cao của Vương tộc họ Quan chúng tôi, xin thứ lỗi không thể tiết lộ!\" Quan Vương lạnh lùng đáp. Hiển nhiên, lão ta đã có lựa chọn của mình. Nghe Quan Vương nói thế, mấy vị Vương của các Vương tộc khác cũng chỉ thoáng hoài nghi, nhưng không ai quá để tâm. Dù sao, lời Quan Vương nói cũng có lí, mỗi Vương tộc đều có bí mật của mình, không thể vì Vương tộc họ Quan cho người trở lại Yến Đô sau khi Dương Thanh gặp nạn mà khẳng định Quan Vương bị Dương Thanh hù dọa được. Trong số các vị Vương, chỉ có Tiết Vương vẫn nheo mắt cười ha hả, nói: \"Nếu Quan Vương đã không muốn nói thì tôi cũng không hỏi nhiều nữa\"."
}