{
  "chapter_name": "Chương 3306",
  "content": "Chương 3306 Mã Siêu lạnh lùng nói: “Nếu anh Chấn đã tìm cao thủ nắm giữ sức mạnh Phong Ấn cho tôi, chắc chắn đó sẽ là cao thủ Siêu Phàm Cửu Cảnh đỉnh phong”. Nhiếp Thu vui vẻ nói: “Cậu đã biết tôi là cao thủ Siêu Phàm Cửu Cảnh đỉnh phong mà vẫn nghĩ cậu ta có thể giết tôi à?” Mã Siêu cười lạnh: “Ông không biết anh Chấn của tôi lợi hại đến mức nào đâu”. Nhiếp Thu lập tức thấy hứng thú, cười ha hả: “Cậu nói tôi nghe xem, cậu ta lợi hại đến mức nào? Nếu cậu dám nói dối tôi nửa chữ, tôi sẽ bẻ gãy cổ cậu ngay”. Mã Siêu nói: “Anh Chấn mới 28 tuổi mà đã đạt đến Siêu Phàm Cửu Cảnh trung kỳ, nhưng khi còn ở Siêu Phàm Bát Cảnh đỉnh phong, anh ấy đã thoát được khỏi tay cao thủ Siêu Phàm Cửu Cảnh đỉnh phong”. “Tuy anh ấy chỉ có cảnh giới Siêu Phàm Cửu Cảnh trung kỳ, nhưng đã có thực lực đánh một trận với cao thủ Siêu Phàm Cửu Cảnh đỉnh phong, cao thủ Siêu Phàm Cửu Cảnh đỉnh phong bình thường cũng không phải đối thủ của anh ấy”. Nhiếp Thu hơi híp mắt, nhìn chằm chằm vào Mã Siêu: “Cậu vội chết đến thế à?” Mã Siêu không hề sợ hãi, ngạo nghễ nói: “Tất cả những gì mà tôi nói đều là thật, ông tin hay không là việc của ông, nếu ông nghĩ tôi đang khoác lác, muốn giết tôi thì cứ việc!” Nhiếp Thu không nói gì, trong mắt lão ta lóe lên ánh sáng sắc bén. Lão ta vẫn giữ Mã Siêu lại cũng vì kiêng dè thế lực phía sau Mã Siêu. Đương nhiên lão ta có thể cảm nhận được, Mã Siêu mới 26, 27 tuổi mà đã đạt đến Siêu Phàm Ngũ Cảnh đỉnh phong rồi. Đây là lần đầu tiên lão ta thấy một cao thủ Siêu Phàm Ngũ Cảnh đỉnh phong trẻ đến thế. Quan trọng là Mã Siêu lại mang theo tận 30 viên đan dược cực phẩm. Sao phía sau loại yêu nghiệt này lại không có thế lực mạnh mẽ nào đây? Nếu lão ta muốn giết Mã Siêu thì dễ lắm, không khác gì giẫm chết một con kiến, nhưng giết Mã Siêu xong thì sao? Người đứng sau Mã Siêu sẽ bỏ qua cho lão ta à? Chính vì kiêng dè thế lực đứng sau Mã Siêu nên lão ta mãi vẫn không ra tay với Mã Siêu. Bây giờ Mã Siêu lại nói, anh ta còn một người anh em có thiên phú mạnh hơn, đã đạt đến Siêu Phàm Cửu Cảnh trung kỳ trước 30 tuổi. Trông Mã Siêu không giống nói dối, chẳng lẽ trên đời này có thiên tài yêu nghiệt đến thế thật ư? Chắc chắn loại yêu nghiệt này sẽ đến từ thế lực Cổ Võ, hơn nữa còn là thế lực Cổ Võ hàng đầu. Mã Siêu như nhận thấy sự kiêng dè của Nhiếp Thu, vội nói: “Nếu bây giờ ông thả tôi đi, ân oán giữa chúng ta sẽ bị xóa bỏ, về số đan dược mà ông cướp của tôi, cứ cho là tôi tặng ông, được không nào?” Tuy Mã Siêu không sợ nhưng cũng không muốn chết, Ngải Lâm và bé Tĩnh An vẫn đang chờ anh ta ở nhà. Chuyến đi đến Ma Sơn lần này vừa bắt đầu, anh ta đã gặp phải rắc rối lớn như thế, nếu gặp chuyện thật thì đúng là quá uất ức! Anh ta biết sau khi nhận được tin tức, chắc chắn Dương Chấn sẽ tìm anh ta, cũng sẽ tìm thấy anh ta, nhưng anh ta không muốn dựa dẫm vào Dương Chấn suốt. Anh ta muốn tự thoát thân bằng bản lĩnh của mình, bằng không, anh ta còn tư cách gì để tiếp tục rèn luyện ở Ma Sơn? Đến khi đó, cho dù anh ta muốn rèn luyện ở Ma Sơn tiếp, có lẽ Dương Chấn cũng sẽ không đồng ý nhỉ? Nghe thấy Mã Siêu nói thế, Nhiếp Thu hơi híp mắt: “Cậu nghĩ tôi sẽ tin lời cậu à?” Mã Siêu giả vờ bình tĩnh: “Tin hay không tùy ông! Nếu bây giờ ông thả tôi đi, còn giúp tôi phong ấn sức mạnh trong cơ thể, chẳng những tôi không ghi hận ông mà còn cảm ơn ông nữa”."
}