{
  "chapter_name": "Chương 2871",
  "content": "Chương 2871: Dương Chấn nhìn về phía Hoài Lam, ánh mắt vô cùng kiên nghị: “Nếu muốn đi thì cô cứ đi đi! Vì phải bảo vệ tôi nên ông Cửu mới tới nơi này, nếu ông ấy chết ở đây, tôi thật không còn mặt mũi nào gặp Miêu thành chủ nữa”. Vừa dứt lời, anh đã tung người nhảy khỏi cửa sổ. Dương Chấn hét lớn: “Ông Cửu, tôi giúp ông một tay”. Sau tiếng hét lớn, một khí thế võ thuật cực kì mạnh mẽ bùng nổ từ trên người anh. Đôi mắt anh nhanh chóng trở nên đỏ đậm như nhuộm máu, Chiến Thần Quyết điên cuồng vận chuyển trong người, lại một khí thế võ thuật càng khủng bố hơn tràn ra từ trên người anh, như muốn xé toạc cả thân thể anh. Lão Cửu bị Ảnh Tử đánh bay, người chưa chạm đất đã hét lên với Dương Chấn: “Đừng lo cho tôi, đi ngay đi!” Dương Chấn không chịu nghe lời lão Cửu vừa nói, anh lao về phía Ảnh Tử không chút sợ hãi. Ảnh Tử thấy Dương Chấn lao về phía mình, đáy mắt lóe lên một tia sắc bén: “Ranh con không biết tự lượng sức mình!” Dứt lời, thân hình lão ta liền biến mất khỏi vị trí đó. Dương Chấn không cách nào tìm thấy bóng đối phương ở đâu thì tái mặt, một giây tiếp theo, linh cảm chợt báo cho anh, có một mối nguy hiểm cực lớn đang đến. Anh không kịp cân nhắc kĩ, nhanh chóng rót hết sức mạnh vào nắm tay phải, không hề do dự, anh chém ra một quyền về phương hướng cho anh cảm giác nguy hiểm ấy. “Uỳnh!” Ngay trong khoảnh khắc anh đánh ra một quyền, đòn tấn công của anh không rơi trúng mục tiêu là thân thể Ảnh Tử, đòn của Ảnh Tử đã nặng nề rơi vào lồng ngực Dương Chấn. Thân thể anh bay vèo ra ngoài. Dương Chấn còn chưa rơi xuống đất đã hộc ra một ngụm máu tươi. “Không biết lượng sức!” Ảnh Tử hờ hững nói, dứt lời, thân mình lão ta lại lao về Dương Chấn một lần nữa. Lão Cửu ở cách đó không xa, trông thấy Ảnh Tử tấn công về phía Dương Chấn. Ông lão kích phát toàn bộ sức mạnh trong cơ thể, bởi ông lão biết rõ, Dương Chấn chỉ là một cao thủ có thực lực Siêu Phàm Thất Cảnh trung kỳ, nếu trúng thêm một đòn này của Ảnh Tử, Dương Chấn nhất định sẽ mất mạng. Lúc này, thân thể Dương Chấn đã nện râm xuống đất, anh căn chặt khớp hàm, nỗ lực đứng dậy, nhưng lại phát hiện mình hoàn toàn không còn sức lực bò dậy nữa. Một đòn của cao thủ bán bộ Siêu Phàm Cửu Cảnh sơ kỳ quả thực quá mạnh, anh không thể chống đỡ nổi. Cảm nhận được luồng sát khí càng lúc càng gần, anh bồng nở nụ cười, lẩm bẩm với chính mình: “Đời mình cứ kết thúc thế này sao?” “Chết đi!” Ảnh Tử đã vọt tới trước mặt Dương Chấn, hung ác giãm một cước xuống đầu anh. Ngay khoảnh khắc ngàn cân treo sợi tóc, lão Cửu đột nhiên vọt tới trước khi chân Ảnh Tử hạ xuống đầu Dương Chấn."
}