{
  "chapter_name": "Chương 4027",
  "content": "Chương 4027 Giới chủ mỉm cười, trở tay, một cuốn sách cổ xuất hiện trong tay lão. Giới chủ nói: “Đây là bí pháp đỉnh cao có thể che giấu sức mạnh huyết mạch, một khi tu luyện, đừng nói là tôi, ngay cả cao thủ Thiên Cảnh Cửu Phẩm cũng không cảm nhận được sức mạnh huyết mạch của cậu. Cậu muốn học không?” Dương Chấn có vẻ cay đắng, anh có thể đoán được, chắc chắn giới chủ sẽ nói chỉ cần cậu đồng ý trở thành người thừa kế chức giới chủ, tôi sẽ dạy bí pháp này cho cậu. Lúc này, anh cũng đang do dự. Từ khi bắt đầu tu luyện tới giờ, cuộc sống của anh chưa bao giờ yên bình, anh chỉ muốn ở bên vợ con, làm người bình thường. Nhưng giờ, vợ con anh đã được anh đưa đến một nơi bí ẩn, hai năm rồi mà anh vẫn chưa đón họ về được. Khó khăn lắm mới đi tới ngày hôm nay, không lâu nữa, anh sẽ đứng trên đỉnh thế giới mới, anh còn nghĩ khi đó, không ai có thể đe dọa người nhà anh. Nhưng không ngờ người của Trung Giới giới Cổ Võ lại bắt đầu gây rối, còn định mở lối vào Thượng Giới giới Cổ Võ. Một khi lối vào mở, không riêng gì Trung Giới giới Cổ Võ mà cả thế giới mới cũng sẽ bị liên lụy, sẽ không còn giới Cổ Võ nữa, chỉ có thế giới hoàn toàn mới thôi. Thế giới mạnh được yếu thua! Thế giới mà kẻ yếu như sâu kiến! Dương Chấn có thể mặc kệ người khác, nhưng không thể mặc kệ người nhà. Nhưng nếu bảo anh đối mặt với nhiều nguy hiểm hơn vì Trung Giới giới Cổ Võ và thế giới mới thì anh không cao thượng đến thế. Nghĩ tới đây, ánh mắt Dương Chấn dần bình tĩnh lại, anh nhìn giới chủ: “Tiền bối, tôi hiểu ý tiền bối, nếu tôi trở thành giới chủ Trung Giới giới Cổ Võ sau ông, tôi cũng không chủ động mở lối vào Thượng Giới giới Cổ Võ”. “Nhưng cho dù tôi trở thành giới chủ Trung Giới mới, cho dù tôi không chủ động mở lối vào, còn ngăn cản người khác, người khác sẽ nghe tôi ư?” Giới chủ lập tức im lặng. Đúng như Dương Chấn nói, anh có thể ngăn người khác mở lối vào, nhưng ngăn cản ấy à, nói thì dễ đấy. Giới chủ đương nhiệm như lão cũng chỉ có thể trấn áp đám cao thủ đang rục rịch hành động kia bằng thực lực siêu mạnh mà thôi. Nếu Dương Chấn muốn có thực lực như lão thì phải trở thành cao thủ Kết Đan, sau khi anh có thực lực Kết Đan, có lẽ không lâu sau, anh sẽ trở thành cao thủ Nguyên Anh. Khi anh đến Nguyên Anh rồi, ngay cả Trung Giới giới Cổ Võ cũng không giữ chân anh được. “Ài!” Một lúc lâu sau, giới chủ thở dài, nói với vẻ tự giễu: “Hồi trước, tôi cứ nghĩ tôi có thể trấn áp hết cao thủ muốn mở kết giới bằng thực lực của mình, nhưng vẫn không ngăn cản nổi”. “Tôi cứ nghĩ mình có thể bồi dưỡng giới chủ mới trước khi rời khỏi Trung Giới giới Cổ Võ, để người đó tiếp tục canh giữ Trung Giới giới Cổ Võ thay tôi, nhưng tôi không nghĩ đến việc sau khi giới chủ mới rời đi, ai sẽ bảo vệ Trung Giới giới Cổ Võ?” Lão nói rồi đưa cuốn sách cổ kia cho Dương Chấn, cười nói: “Tôi đưa cậu cuốn sách này, cậu cứ yên tâm tu luyện, đừng lo tôi sẽ lợi dụng cậu”. “Tôi chỉ hy vọng nếu có ngày cậu đứng trên đỉnh thế giới, hãy bảo vệ quyền lợi của cao thủ cấp thấp và người bình thường”. “Đó là thế giới của mọi người, chứ không phải của những cao thủ đỉnh cao!”"
}