{
  "chapter_name": "Chương 4103",
  "content": "Chương 4103 Trước ánh mắt khiếp sợ của Lưu Khánh, Dương Chấn khoát tay, một kết giới nhỏ lập tức bao phủ hai người. Trừ khi là cao thủ mạnh hơn Dương Chấn, nếu không sẽ không thể nghe được họ nói gì. Đây là bí pháp ẩn núp mà giới chủ Khương dạy anh, đối với Dương Chấn, nó chỉ là thủ đoạn nhỏ, chứ không phải đại trận che giấu do đại sư trận pháp sắp đặt như Lưu Khánh nghĩ. Dương Chấn cũng không giải thích, chỉ nói: “Giờ nói chuyện được rồi!” Lưu Khánh trầm giọng nói: “Sau khi kết giới tan vỡ, Trung Giới giới Cổ Võ sẽ hoàn toàn hòa làm một với thế tục, nếu tôi không đoán nhầm, cậu đang sợ cao thủ Trung Giới giới Cổ Võ sẽ gây rối ở thế tục sau khi kết giới tan vỡ đúng không?” Dương Chấn gật đầu, đây cũng không phải bí mật gì, đối với Trung Giới giới Cổ Võ, nếu kết giới Thượng Giới giới Cổ Võ mở thì họ cũng sẽ lo cao thủ Thượng Giới giới Cổ Võ làm bừa ở Trung Giới giới Cổ Võ. Ở Trung Giới giới Cổ Võ, rất nhiều cao thủ muốn mở kết giới tới Thượng Giới giới Cổ Võ để có nhiều tài nguyên tu luyện hơn, đạt tới cảnh giới cao hơn, nhưng đó lại là chuyện xấu với cao thủ có cảnh giới thấp. Lúc nào cũng sẽ là mạnh được yếu thua. Lưu Khánh nói tiếp: “Không giấu gì cậu, lần này Thiên Hải Tông cử chúng tôi tới thế tục để chuẩn bị cho việc tiến vào thế tục với quy mô lớn sau khi kết giới tan vỡ”. “Hơn nữa tôi có thể nói cho cậu biết, không riêng gì Thiên Hải Tông, các thế lực lớn nhỏ khác cũng đang chuẩn bị cho việc tiến vào thế tục, việc chúng tôi tới thế tục chỉ là khởi đầu, sau này sẽ có nhiều cao thủ hơn, khi kết giới tan vỡ, cao thủ tiến vào thế tục cũng mạnh dần”. “Giờ chỉ có cao thủ Thiên Cảnh Tứ Phẩm có thể tiến vào thế tục, theo tốc độ tan vỡ của kết giới, cùng lắm là một tuần nữa, cao thủ Thiên Cảnh Ngũ Phẩm cũng sẽ tới thế tục, một tháng sau là cao thủ Thiên Cảnh Lục Phẩm đỉnh phong…” Lời Lưu Khánh nói khiến Dương Chấn càng thêm sốt ruột. Ngay cả anh cũng không biết giờ anh đã mạnh tới mức nào, chỉ biết đang ở kỳ Trúc Cơ bên Tu Tiên, tương đương với cao thủ từ Thiên Cảnh Tứ Phẩm đến Thiên Cảnh Lục Phẩm. Anh cũng không rõ mình có thể đánh với cao thủ Thiên Cảnh Ngũ Phẩm không. Nhưng có thể khẳng định, anh không thấy áp lực khi đối mặt với cao thủ Thiên Cảnh Tứ Phẩm trung kỳ. “Với thiên phú của cậu, sau khi các thế lực ở Trung Giới giới Cổ Võ tiến vào thế tục, chắc chắn cậu sẽ được họ chú ý, nếu cậu không có chỗ dựa mạnh mẽ nào, có lẽ chỉ còn đường chết thôi!” Lưu Khánh nói: “Nếu được, tôi hy vọng cậu có thể gia nhập Thiên Hải Tông, thứ nhất, cậu sẽ có chỗ dựa mạnh mẽ, thứ hai, cậu có thể dùng tiếng nói của Thiên Hải Tông để lập ra quy định mới cho thế tục”. “Đương nhiên, tôi chỉ đề nghị, nếu cậu từ chối gia nhập Thiên Hải Tông, tôi vẫn sẽ cố thuyết phục bề trên trong tông môn, hạn chế việc đệ tử tông môn tôi làm bừa ở thế tục”. Không thể không thừa nhận, Lưu Khánh xử lý mọi việc rất chu toàn, không định dùng Thiên Hải Tông để uy hiếp Dương Chấn mà cho Dương Chấn lựa chọn tự do. Dương Chấn chăm chú nhìn Lưu Khánh rồi hỏi: “Tôi muốn biết một chuyện”. Lưu Khánh gật đầu: “Cậu cứ hỏi đi!” Dương Chấn hỏi: “Ở Thiên Hải Tông có nhiều cao thủ ủng hộ việc mở kết giới tới Thượng Giới giới Cổ Võ không?” Nghe thấy Dương Chấn nói thế, Lưu Khánh thoáng sửng sốt, hắn chợt nghỉ, chẳng biết Dương Chấn nói nhầm hay hắn nghe nhầm. Hắn hỏi: “Cậu đang nhắc đến kết giới tới Thượng Giới giới Cổ Võ à?”"
}