{
  "chapter_name": "Chương 235: Gia tộc chó má",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Đặng Dương mặt đầy tức giận, gầm lên một tiếng, đột nhiên thu hút sự chú ý của mọi người. Khóe miệng Dã Mai nhếch lên một tia lạnh lùng. Chu Kim Hảo được sắp xếp ở một bàn trong góc, lúc nghe thấy giọng nói của Đặng Dương thì không khỏi rùng mình. Mặc dù nhà họ Đặng không phải là một gia tộc quyền thế ở Châu Thành, nhưng vì những năm gần đây tập đoàn Đặng Hòa phát triển nhanh chóng nên nhà họ Đặng cũng có tiếng nói nhất định ở Châu Thành. “Tiểu Nhã, còn không mau đi xin lỗi chú con đi!” Chu Kim Hảo lo lắng thúc giục, sợ xin lỗi quá muộn sẽ khiến Đặng Dương không hài lòng. Một số khách gần đó nghe thấy những lời của Chu Kim Hảo thì tỏ vẻ khinh thường Khi Chu Ngọc Dung và Chu Ngọc Kiệt vây quanh công kích Tần Nhã và Tần Yên thì Chu Kim Hảo làm mẹ mà trốn thật xa, không nói một lời. Bây giờ Đặng Dương bảo Tần Nhã xin lỗi, Chu Kim Hảo lại đẩy con gái của bà ta ra. Tần Nhã và Tần Yên đã thất vọng với bà ta từ lâu rồi nên những gì bà ta nói cũng không khiến họ cảm thấy khó chịu. Dương Chấn nhàn nhạt nhìn Đặng Dương, trong mắt hiện lên một tia tàn khốc. Tần Nhã lúc này mới đứng lên, bình tĩnh nhìn Đặng Dương: “Tôi không làm sai, dựa vào đâu mà bắt tôi xin lỗi?” “Sao lại không? Mày là lớp trẻ, làm nhục vợ tao trước mặt mọi người lẽ nào không nên xin lỗi?” Đặng Dương tức giận nói. Tần Nhã cười khẩy: “Mượn nợ phải trả đó là lẽ thường tình! Câu này là do vợ dượng đích thân nói ra, tất cả mọi người có mặt ở đây đều nghe thấy, sao lại trở thành tôi làm nhục bà ta rồi?” “Mẹ mày!” Đặng Dương tức giận nói: “Nhà họ Đặng tao sở hữu 100% cổ phần trong tập đoàn Đặng Hòa, sao có khả năng nợ nần không trả được?” “Vậy thì dượng hỏi bà ta đi!” Tần Nhã bình tĩnh nói: “Tôi cũng rất muốn biết tập đoàn Đặng Hòa có giá trị thị trường hơn 60 tỷ, dượng thân là người thừa kế mà vợ dượng lại có thể nợ 1,5 tỷ bốn năm không trả một đồng?” “Hay là nói, tập đoàn Đặng Hòa chỉ có tiếng không có miếng, đã không thể xoay sở nổi, thậm chí còn không có nổi 1,5 tỷ?” Bùm! Câu nói của Tần Nhã khiến hiện trường ngạc nhiên! Đặng Dương là người thừa kế duy nhất của tập đoàn Đặng Hòa, mặc dù Đăng Đức Hoa vẫn là chủ tịch hội đồng quản trị, nhưng Đặng Dương đã bắt đầu tiếp quản công ty rồi. Tần Nhã lại nghi ngờ tập đoàn Đặng Hòa ngay cả 1,5 tỷ cũng không có. “Càn quấy!” Cho đến giờ phút này, Đặng Dương mới nhận ra người phụ nữ này thật không đơn giản. Đúng lúc này, bảy, tám chiếc xe hơi sang trọng trị giá hàng tỷ đồng chạy đến khu du lịch nông thôn. “Em rể, khách em mời đã đến rồi!” Chu Ngọc Kiệt vui vẻ đến đại sảnh xem. “Đặng tổng, thực sự xin lỗi, tôi đến muộn. Vừa rồi có một cuộc họp quan trọng, sau khi kết thúc, tôi liền chạy đến đây.” Một thân hình trung niên cười lớn bước vào sảnh tiệc, bên cạnh còn có một người phụ nữ trẻ tuổi xinh đẹp đang ôm lấy cánh tay ông ta. “Haha, không muộn không muộn, chủ tịch Vương có thể đích thân đến đây tham dự lễ cưới của cháu trai tôi là vinh dự cho cháu trai tôi! Chủ tịch Vương, mời vào trong!” Đặng Dương mỉm cười nói, trên mặt lộ ra vẻ đắc ý. “Đặng tổng, chúc mừng!” “Đặng tổng, chúc mừng, chúc mừng!” ……. Ngay sau đó, bảy tám nhà doanh nghiệp của Châu Thành cũng rối rít đến chúc mừng. Chu Ngọc Kiệt đến bên cạnh Đặng Dương tỏ lòng biết ơn. Không một ai ngoại lệ, tất cả đều vì Đặng Dương mới tới chúc mừng. Những người không biết còn tưởng người kết hôn hôm này là con trai của Đặng Dương. Chu Ngọc Kiệt mỉm cười toe toét nảy giờ. Những người vừa đến đối với ông ta mà nói đều là những người tai to mặt lớn, có thể đến chúc mừng đám cưới của con trai ông ta, hoàn toàn là ngoài dự liệu. “Không hổ là em rể, quen biết đều là những người tai to mặt lớn. Đợi lúc Mỹ Linh kết hôn, chắc chắn sẽ có thêm nhiều người tai to mặt lớn đến đây nữa, đúng không?” Chu Ngọc Kiệt bước đến bên cạnh Đặng Dương, trên mặt tràn đầy cảm kích. “Haha, chỉ là chuyện nhỏ thôi. Nếu không phải vì một số bạn bè ra nước ngoài công tác thì có có thể có nhiều người nữa.” Đặng Dương tự mãn nói. Miệng ông ta nói vậy nhưng trong lòng cười khẩy. Nụ cười trên khuôn mặt của Dã Mai cũng rất rạng rỡ. Ban đầu Tần Nhã đòi nợ Chu Ngọc Dung và Chu Ngọc Kiệt trước mặt mọi người khiến bọn họ mất mặt. Bây giờ Đặng Dương mang tới những người này, cuối cùng đã lấy lại thể diện cho bọn họ. “Haha, đều là người một nhà, anh không cần khách sáo!” Đặng Dương đắc ý cười nói. Ông cụ Chu nhìn thấy cảnh này cũng rất hài lòng, vui vẻ nói: “Hôm nay nhờ có Đặng Dương mà đã cho nhà họ Chu mặt mũi rất lớn!” Nhìn thấy bộ dạng náo nhiệt của ông cụ Chu ở phía bàn kia, Tần Nhã đột nhiên cảm thấy có chút mất mát. Dương Chấn mang trà trị giá mấy chục tỷ đến biếu mà ông cụ Chu không nhìn thẳng mặt anh, vậy mà trước hành động đạo đức giả của Đặng Dương lại khiến ông cụ Chu vui mừng. Tần Nhã không phải vì bị xa lánh mà mất mát, mà là bởi sự bất công với Dương Chấn. Thấy dáng vẻ mất mát của Tần Nhã, Dương Chấn nhẹ nhàng nắm tay cô, dịu dàng nói: “Tiểu Nhã, anh không để ý đâu, anh chỉ quan tâm em và con gái thôi!” Nghe được lời tỏ tình của Dương Chấn, trái tim Tần Nhã loạn nhịp, cô cố ý trừng mắt với Dương Chấn. Tần Yên nhìn một nhà ba người hạnh phúc, trong mắt tràn đầy hâm mộ, trong lòng thực sự mừng cho họ. Lúc này, trong sảnh tiệc đột nhiên xuất hiện một bóng người trung niên. “Mẹ kiếp! Ngọc Kiệt, tổng giám đốc tập đoàn Đại Hà, sao ông ta lại đến đây?” Đặng Dương đột nhiên phát hiện Lạc Khải ở cửa, vẻ mặt kinh ngạc. Đột nhiên nhớ tới lời ba ông ta nói, hôm nay có người tai to mặt lớn đến dự lễ cưới nhà họ Chu, bảo ông ta nhất định phải làm thân với đối phương, lẽ nào Lạc Khải chính là người tai to mặt lớn này? Chu Ngọc Kiệt chưa bao giờ gặp Lạc Khải, nhưng ông ta đã từng nghe qua tên ông ta, cũng biết tập đoàn Đại Hà là doanh nghiệp lớn nhất ở Châu Thành. “Mẹ nó! Anh đừng nói với tôi, người đàn ông ở cửa là Lạc Khải đấy?” Chu Ngọc Kiệt cũng đờ đẫn ra. “Anh nói nhảm gì đó, mau cùng tôi ra nghênh đón đi!” Đặng Dương vội chủ động chạy ra tiếp đón Lạc Khải. “Chào Lạc tổng!” Đặng Dương đi tới trước mặt Lạc Khải, nịnh bợ cuối người 90 độ. “Anh là?” Lạc Khải cau mày hỏi. “Tôi là Đặng Dương, tổng giám đốc tập đoàn Đặng Hòa!” “Tôi là Chu Ngọc Kiệt nhà họ Chu. Hôm nay là đám cưới con trai tôi là Chu Khải. Tôi không ngờ Lạc tổng lại có thể đến tham dự, quả thật là vinh dự cho nhà họ Chu tôi, Lạc tổng mời vào trong!” Đặng Dương và Chu Ngọc Kiệt một trước một sau nói, cả hai đều trông rất kích động. Tập đoàn Đại Hà là doanh nghiệp hàng đầu sánh ngang với nhà họ Trần và nhà Viên, tương truyền có người tai to mặt lớn đứng đằng sau, mà chủ sở hữu ban đầu của tập đoàn Đại Hà là nhà họ Dương, bị người tai to mặt lớn đứng sau Lạc Khải tiêu diệt. Có thể tưởng tượng ra được Đặng Dương và Chu Ngọc Kiệt rất tôn trọng Lạc Khải. “Cút!” Lạc Khải nghe thấy hai cái tên này, sắc mặt đột nhiên trở nên lạnh lẽo, tức giận hét lên: “Gia đình chó má, cũng đáng để tôi đến dự đám cưới của con trai anh?”"
}