{
  "chapter_name": "Chương 2127",
  "content": "Chương 2127: Lý Bảo Phong còn định nói gì đó, Thượng Quan Nhu đã phẫn nộ quát lớn: ‘Câm miệng đi!” Lý Bảo Phong hoảng hốt nuốt luôn nửa câu chưa kịp nói vào trong, không dám lên tiếng nữa. Quách Sở Sở cũng im bặt, khẩn trương nhìn Thượng Quan Nhu. Nụ cười trên môi Thượng Quan Nhu đã biến mất từ lâu, cô ta lạnh lẽo nhìn hai người kia: “Các người đừng đùn đẩy trách nhiệm cho nhau, đợi cậu Chấn tới, sự thật thế nào tôi sẽ biết ngay”. Vừa nói, cô ta vừa quét mắt lạnh lùng nhìn Lý Bảo Phong. Thượng Quan Nhu đã biết vì sao Dương Chấn lại bị Quách Sở Sở mang về nhà họ Quách, đầu đuôi sự việc đều do gã Lý Bảo Phong này cả. Cùng lúc đó, bên trong biệt thự của Quách Sở Sở. Quách Sở Sở bỏ Dương Chấn lại đây rồi đi †ìm Quách Thắng, trong biệt thự này cũng có người chăm sóc cho anh. Anh đang ngồi trên sofa, tiện tay quơ một tờ báo của Hoàng thành Thượng Quan lên đọc. Đúng lúc này, hai lão già mang theo hơi thở võ thuật khá mạnh hùng hổ xông vào. “Mày chính là gã đàn ông được cô chủ mang về đây đúng không?” Lão già đi đầu lạnh lùng nhìn Dương Chấn, chất vấn. Hai người này đều đẳng đằng sát khí, Dương Chấn nhíu mày, không hiểu chuyện gì đang xảy ra, nhưng vẫn gật đầu nói: “Tôi đúng là được cô chủ nhà các ông mang tới đây, có việc gì sao?” “Lên đi!” Xác nhận đúng người rồi, hai lão già kia không phân trần gì thêm, lập tức xông về phía Dương Chấn. Lúc này Dương Chấn mới nhận ra, hai người này tới đây tìm mình với mục đích không tốt lành gì. Nhưng anh thực sự không hiểu, vì sao người nhà họ Quách lại đột nhiên muốn tấn công mình? Địa vị của Quách Sở Sở ở nhà họ Quách này rất cạo, những người này rõ ràng biết mình được Quách Sở Sở mang về lại vẫn dám ra tay tấn công mình. Dương Chấn ngồi yên trên sofa, thờ ơ nhìn hai lão già thực lực chỉ mới đến Vương Cảnh hậu kỳ đang chia làm hai phía xông tới chỗ mình. “Uỳnh!” Đúng lúc này, Dương Chấn đột nhiên võ mạnh xuống bàn uống trà. Một luồng uy lực võ thuật khủng bố chợt bùng nổ từ trên người anh, chiếc bàn đá cẩm thạch tức thì vỡ toác thành nhiều mảnh, bay vụt về phía hai lão gia Vương Cảnh hậu kỳ. “Uỳnh!” “Uỳnh!” Thân thể hai người đều bị mảnh đá cẩm thạch bản trúng, bay ngược lại phía sau, rơi ra bên ngoài biệt thự như thể vừa bị đập một đòn rất mạnh. Dương Chấn vẫn bình thản ngồi trên sofa nhìn ra. Tuy anh không hiểu đã có chuyện gì xảy ra nhưng cũng đã rõ, hai người này chắc chắn không phải do Quách Sở Sở phái tới. Quách Sở Sở cưỡng chế dẫn anh tới nhà họ Quách, mặc dù thái độ hơi vô lễ nhưng cũng là có lòng tốt, dĩ nhiên anh sẽ không ra tay quá đáng với người nhà cô ta."
}