{
  "chapter_name": "Chương 1185: Bàn Tay Ác Ma",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. *Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Lucifer nhìn Lôi Âm xông về phía mình với vẻ mặt khát máu, trong mắt ông ta chỉ có sát khí mãnh liệt. “Ầm!” Gã ta giậm mạnh chân một cái, mặt đất làm từ xi măng cốt thép lập tức vỡ nát, thậm chí ngay cả thép trong bê tông cũng bị gãy lìa dưới khí kình đáng sợ này. “Giết!” Lôi Âm giận dữ quát lên một tiếng, vừa ra tay đã sử dụng tuyệt chiêu. Hai người xông đến cạnh nhau gần như trong nháy mắt, Lôi Âm tập trung sức mạnh cả người lên trên nắm đấm tay phải, sau đó đấm về phía Lucifer. Lucifer cũng không nương tay, vung một nắm đấm tới. “Ầm!” Một âm thanh lớn vang lên, nắm đấm của hai người va vào nhau. Một cơn khí kình đáng sợ lấy nơi va chạm nắm đấm của hai người làm trung tâm, lan tràn ra bốn phương tám hướng. “Ầm ầm ầm!” Lucifer cũng không thừa thắng xông lên, gã ta nhoẻn miệng nở một nụ cười khó đoán, nhìn về phía Lôi Âm như đang nhìn một kẻ đã chết. “Nói tôi biết ông là ai? Sau lưng ông là thế lực gì? Vì sao phải đến Hồng Trần của tôi?” Lucifer lạnh lùng nói: “Chỉ cần ông nói cho tôi biết những điều tôi cần biết, tôi có thể giữ cho ông toàn thây!” Ngông cuồng! Gã ta muốn Lôi Âm nói tất cả cho ông ta biết, nhưng chỉ giữ toàn thây cho Lôi Âm. Trong mắt Lôi Âm lộ ra ánh sáng sắc bén, sức mạnh của Lucifer khiến ông ta chợt có một cảm giác vô lực, trừ khi mình có thể bùng nổ ra sức chiến đấu có thể so với Thần Cảnh hậu kỳ thì mới có hy vọng tiếp tục giao chiến với Lucifer. Nếu không với một người chỉ có thực lực Thần Cảnh trung kỳ như ông ta, đây là chuyện vô cùng nguy hiểm. “Mở!” Lôi Âm không chút do dự siết chặt hai tay, hét to một tiếng. “Ầm!” Một hơi thở vô cùng đáng sợ từ người ông ta dâng lên trời. Chỉ trong nháy mắt, sức chiến đấu đã bước vào Thần Cảnh hậu kỳ! Kể cả thủ lĩnh của Hồng Trần cũng hơi nheo mắt lại, Lôi Âm sử dụng bí pháp nâng cao sức chiến đấu, thật sự khá mạnh. “Lucifer, giữ lại người sống!” Thủ lĩnh Hồng Trần cất lời, dường như rất có lòng tin với Lucifer. Dù Lôi Âm đã bộc phát ra sức chiến đấu của Thần Cảnh hậu kỳ, nhưng ông ta vẫn cho rằng Lucifer sẽ thắng chắc. “Chỉ cần ông ta còn lại một hơi thở là được, đúng không?” Lucifer nở nụ cười xấu xa hỏi thủ lĩnh của Hồng Trần. “Đúng!” Thủ lĩnh của Hồng Trần gật đầu. “Ông chắc chắn sẽ không nói với tôi những gì tôi muốn biết sao?” Lucifer hỏi Lôi Âm với vẻ giễu cợt. Lôi Âm tức giận quát một tiếng: “Đánh bại tao trước rồi nói!” Dứt lời, ông ta lại biến mất một lần nữa. “Ầm ầm ầm!” Một giây sau, hai người lại giao chiến, khí kình đáng sợ bao phủ toàn bộ căn cứ ngầm. Người có thể đi vào căn cứ ngầm đều là lãnh đạo cấp cao của Hồng Trần, cũng chính là đám sát thủ hàng đầu. Nhưng lúc này dù bọn họ chỉ đứng theo dõi cuộc chiến cũng cảm thấy run rẩy, nếu Lôi Âm muốn giết bọn họ, e rằng bọn họ chỉ có thể đợi bị giết chết trong nháy mắt. Dẫu sao Hồng Trần to lớn cũng chỉ có ba sát thủ Thần Cảnh. Đa số những lãnh đạo cấp cao kia đều là sát thủ bán bộ Thần Cảnh. Đừng nói là Lôi Âm có sức chiến đấu Thần Cảnh hậu kỳ, dù chỉ là một cao thủ Thần Cảnh sơ kỳ thì bán bộ Thần Cảnh như bọn họ cũng không thể đánh bại được. Lucifer và Lôi Âm đều rất mạnh, ngoài thủ lĩnh của Hồng Trần, Satan và Dương Thanh lẩn trốn trong đám sát thủ Hồng Trần có thể theo dõi bóng dáng của hai người, những người khác hoàn toàn không thể nhìn rõ. Bọn họ chỉ có thể nghe thấy tiếng chiến đấu kịch liệt, mỗi một lần khi hai người va chạm với nhau, bọn họ mới biết hóa ra bọn họ ở đó. Nhưng một giây sau, hai người đã biến mất, lúc xuất hiện mở lần nữa đã ở cách đó mấy chục mét. Vách tường mặt đất của căn cứ ngầm Hồng Trần lúc đầu còn vô cùng bằng phẳng, nhưng sau trận chiến dữ dội của hai người, có rất nhiều chỗ bê tông bị đánh sập, lộ ra thép bị chấn động đến mức đứt lìa. “Ông mạnh lắm, nhưng như thế thì sao chứ? Gặp phải Lucifer tôi, ông chỉ có thể cảm nhận sự tuyệt vọng thôi!” Sau khi đánh lùi Lôi Âm bằng một chiêu, sát khí không ngừng lượn lờ quanh người Lucifer, gã ta nhanh chóng vung một cánh tay lên. Một giây sau, một hơi thở vô cùng đáng sợ tràn ra từ lòng bàn tay gã ta. “Nguy hiểm!” Lôi Âm lập tức cảnh giác, khi nãy trong lúc chiến đấu kịch liệt với Lucifer, ông ta tốn rất nhiều sức lực. Lúc này, ông ta cảm nhận được một sức mạnh vượt xa Thần Cảnh hậu kỳ từ trên cánh tay kia của Lucifer. Chẳng lẽ đây là sức mạnh của Thần Cảnh đỉnh phong? Bản thân Lôi Âm chỉ là cao thủ Thần Cảnh trung kỳ, sao có thể biết cao thủ Thần Cảnh đỉnh phong có sức mạnh thế nào được? Ông ta chỉ suy đoán thôi! Dù đây là cao thủ này có sức mạnh gì cũng là một thử thách cực kỳ to lớn với ông ta. Thậm chí ông ta còn có một cảm giác là dù mình có dốc hết sức lực cũng không thể đỡ được một chưởng này. “Ông chuẩn bị xong chưa? Đòn đánh này là tuyệt chiêu Lucifer tôi tự nghĩ ra, Bàn Tay Ác Ma!” Vẻ mặt Lucifer dữ tợn, ông ta nhìn Lôi Âm nói: “Đòn đánh này, dù là cao thủ Thần Cảnh hậu kỳ bình thường cũng không thể nào đỡ được”. “Vậy à? Vậy để tao thử xem Bàn Tay Ác Ma của mày mạnh đến mức nào!” Hai chân Lôi Âm đứng vững vàng dưới đất, ông ta hơi cúi người, giữ trạng thái chuẩn bị chiến đấu tốt nhất. Lúc này kể cả Dương Thanh cũng nheo hai mắt lại, nhìn chằm chằm Lucifer. Anh muốn đảm bảo Lôi Âm không có nguy hiểm đến tính mạng. “Giết!” Lucifer bỗng nhiên tức giận quát một tiếng, một giây sau, gã ta đã biến mất khỏi vị trí ban đầu. Thân thể gã ta biến thành một tàn ảnh, Bàn Tay Ác Ma tập trung sức mạnh cả người kia mang theo sát khí đáng sợ, muốn giết chết Lôi Âm. Lôi Âm hiểu rõ sức mạnh của đòn đánh này, chỉ có thể dốc hết sức lực để đỡ. “Trấn áp!” Lôi Âm tức giận gào thét, hai tay biến thành hai chưởng, đánh vào Bàn Tay Ác Ma đang tấn công tới của Lucifer. “Ầm!” Vào lúc hai tay của Lôi Âm sắp giữ được Bàn Tay Ác Ma của Lucifer, Bàn Tay Ác Ma của Lucifer đột nhiên động đậy. Lập tức xuyên qua giữa hai tay của Lôi Âm, nhắm trúng lồng ngực của ông ta. Không có gì bất ngờ, Lôi Âm phun ra một ngụm máu, người bay ngược ra ngoài, sau khi nặng nề rơi xuống đất lại tiếp tục phun ra một ngụm máu. Hơi thở Thần Cảnh hậu kỳ trên người ông ta ban đầu cũng lập tức biến mất. Lucifer đứng tại chỗ, vẻ mặt kiêu ngạo, nhìn xuống Lôi Âm từ trên cao, lạnh lùng nói: “Ông mà cũng dám đỡ Bàn Tay Ác Ma của tôi á?” Dứt lời, Lucifer lại ra tay, Bàn Tay Ác Ma lập tức biến thành móng vuốt, nhắm thẳng vào đầu Lôi Âm. Lúc này, Lôi Âm mở to hai mắt, trong mắt đầy sự tuyệt vọng và không cam lòng. Ông ta biết dù mình không chết dưới đòn này, thì sau đó cũng sẽ hoàn toàn trở thành một kẻ tàn phế."
}