{
  "chapter_name": "Chương 3059",
  "content": "Chương 3059: Ông lão chợt nói: “Hôm nay, tất cả những kẻ đến xâm phạm đều phải chết!” Ông lão nói rồi bỗng giơ đại đao lên, khí thế đáng sợ cũng lan ra từ người ông lão. Kiếm khách Ảnh Tử lập tức biến sắc, hoảng sợ nói: “Thành chủ, đừng!” Mục thành chủ bỗng nhìn kiếm khách Ảnh Tử, mỉm cười: “Sau này, Mục phủ nhờ vào ông nhé!” Nghe thấy Mục thành chủ nói thế, cao thủ của Mục phủ thi nhau biến sắc. Thành chủ Hoài Thành và cao thủ nhà họ Khương đều có linh cảm xấu, tuy họ không rõ Mục thành chủ định làm gì, nhưng cũng biết Mục thành chủ đang dặn dò hậu sự. Rõ ràng ông lão chuẩn bị làm gì đó. Khương Nham hét lên với thành chủ Hoài Thành: “Thành chủ Hoài Thành, mau giết ông ta, chẳng những tôi đồng ý để ông giết Dương Chấn, sau này tất cả mọi thứ của Mục phủ cũng là của ông hết”. Cho dù Khương Nham không nói, thành chủ Hoài Thành cũng sẽ ra tay với Mục thành chủ. “Rầm!” Lúc này, khí thế hết sức đáng sợ lan ra từ người Mục thành chủ. “Hoàn Đồng!” Mục thành chủ bỗng hét lớn. Sau tiếng quát giận dữ này, khí thế của ông lão xông tới tận trời, trước sự khiếp sợ của tất cả mọi người, mái tóc bạc trắng của ông lão dân chuyển sang màu đen với tốc độ mà mắt thường cũng có thể thấy. Không những thế, nếp nhăn trên mặt ông lão cũng biến mất cực nhanh. Chỉ sau mấy giây ngắn ngủi, ông lão đã trẻ lại hơn bốn mươi tuổi, bây giờ trông chỉ chừng ba mươi. “Là bí pháp Hoàn Đồng trong truyền thuyết, không ngờ bí pháp Hoàn Đồng đã thất lạc từ lâu vấn còn trên cõi đời”. Sắc mặt Khương Nham u ám tới cực điểm. Hoàn Đồng là bí pháp có thể tăng thực lực trên diện rộng trong thời gian ngăn, cho dù là ở gia tộc Oổ Võ thì đó cũng là bí pháp hàng đầu. Sau khi dùng bí pháp này, ngay cả thực lực của cao thủ Thiên Cảnh cũng sẽ tăng mạnh, nói gì đến Mục thành chủ mới là bán bộ Thiên Cảnh Nhất Phẩm. Sau khi cảm nhận được khí thế của Mục thành chủ bỗng tăng mạnh, thành chủ Hoài Thành đang định ra tay với ông lão lập tức nảy ý rút lui. Tuy lão ta muốn giết Mục thành chủ và Dương Chấn, nhưng lão ta cũng không phải người không biết tự lượng sức mình. Khí thế của Mục thành chủ đã vượt xa bán bộ Thiên Cảnh Nhất Phẩm, còn về phần ông lão đã đạt tới Thiên Cảnh Nhất Phẩm chưa thì lão ta cũng không biết. Lão ta chỉ biết bây giờ lão ta không thể giết nổi Mục thành chủ, mà chỉ bị Mục thành chủ giết thôi. “Sau này gặp lại!” Thành chủ Hoài Thành chợt nói rồi quay người định rời đi. Khương Nham lập tức biến sắc, tức giận nói: “Thành chủ Hoài Thành, nếu ông dám đi, nhà họ Khương sẽ tiêu diệt cả phủ Hoài Thành đấy!” Thành chủ Hoài Thành cười lạnh: “Tôi chờ!” Lão ta nói rồi biến mất. Đúng lúc lão ta biến mất, Mục thành chủ cũng biến mất theo."
}