{
  "chapter_name": "Chương 3995",
  "content": "Chương 3995 Hạ Anh Hùng cười khẩy, híp mắt nhìn chằm chằm vào Khương Kiếm: “Một quân cờ của Thủ Hộ Minh cũng xứng để được tôi biết à? Nếu tôi không đoán nhầm, việc con gái tôi suýt bị hại cũng liên quan tới ông đúng không?” Sắc mặt Khương Kiếm lập tức vô cùng khó coi, ông ta không ngờ mình đã nhắc đến bố rồi mà Hạ Anh Hùng vẫn không quan tâm. Quan trọng là Hạ Anh Hùng lại nói chủ gia tộc họ Khương vẫn chưa có tư cách để được ông ta biết. Ở Hạ Giới giới Cổ Võ, Khương Cửu Hùng là một trong các cao thủ đứng đầu. Xem ra địa vị của Hạ Anh Hùng rất cao, còn biết nhà họ Khương là quân cờ của Thủ Hộ Minh, đương nhiên người nhà họ Khương sẽ không thừa nhận việc này. Tuy Khương Kiếm kiêng dè Hạ Anh Hùng nhưng cũng nhanh chóng đoán được một số chuyện. Rõ ràng Hạ Anh Hùng biết nhà họ Khương, hay nói cách khác, Hạ Anh Hùng từng ở Hạ Giới giới Cổ Võ một khoảng thời gian. Nhưng Hạ Anh Hùng cũng không coi nhà họ Khương ra gì, tức là chắc chắn thực lực của Hạ Anh Hùng mạnh hơn Khương Cửu Hùng. Khương Cửu Hùng là một trong các cao thủ hàng đầu ở Hạ Giới giới Cổ Võ, Hạ Anh Hùng mạnh hơn lão ta, tức là ít nhất Hạ Anh Hùng đã đạt đến Thiên Cảnh Tứ Phẩm sơ kỳ. “Nhà họ Hà muốn làm gì là việc của nhà họ Hà, tôi chưa bao giờ yêu cầu nhà họ Hà cho người hầu hạ tôi”. Khương Kiếm thoáng im lặng rồi trầm giọng nói: “Tôi và nhà họ Hà cũng không có quan hệ thân thiết, tôi chỉ tạm thời ở nhà họ Hà để nâng cao tiếng nói ở thế tục của nhà họ Khương”. Khương Kiếm bình tĩnh nói, cũng không e ngại vì đối phương quá mạnh. Các cao thủ đang bảo vệ ông ta đều có vẻ nghiêm nghị, sẵn sàng chiến đấu bất cứ lúc nào. Hạ Anh Hùng hừ lạnh, bỗng giơ tay phải về phía Hà Hồng Viễn. “Ầm!” Trước sự khiếp sợ của mọi người, Hà Hồng Viễn lập tức biến mất. Thế là Hà Hồng Viễn – người giàu nhất Trung Châu và Hà Chí – con trai trưởng của lão ta đã chết dưới tay Hạ Anh Hùng, thậm chí còn không sót lại mảnh vụn nào. Hạ Anh Hùng lạnh lùng nhìn Khương Kiếm: “Ông cũng xứng nhúng tay vào chuyện của tôi à?” Sắc mặt Khương Kiếm vô cùng u ám, với tư cách là chủ nhân tương lai của nhà họ Khương, đã bao giờ ông ta phải chịu nhục như thế đâu? Cho dù thực lực của đối phương vượt xa ông ta thì cũng không được! Cao thủ nhà họ Khương như gặp kẻ địch mạnh, căng thẳng nhìn chằm chằm vào Hạ Anh Hùng. Lúc này, bóng dáng Hạ Anh Hùng còn mờ hơn hồi nãy, như sẽ tan biến bất cứ lúc nào. Khương Kiếm nhìn chằm chằm vào Hạ Anh Hùng: “Nếu tôi không đoán nhầm, chắc ông không chịu được lâu nữa đúng không?” Trong mắt Hạ Anh Hùng lóe lên sát khí, ông ta lạnh lùng nói: “Cho dù tôi sắp biến mất thì cũng có thể tiêu diệt cả nhà họ Khương trước đó”. Khương Kiếm cũng không sợ hãi trước câu nói này của Hạ Anh Hùng, mà thản nhiên nói: “Ông đúng là ngông cuồng, chỉ là một phần linh hồn mà cũng đòi tiêu diệt cả nhà họ Khương ư? Ông xem thường nhà họ Khương quá đấy?” Hạ Anh Hùng nói: “Nể mặt ông nội ông, tôi có thể cho ông một con đường sống, trong mười giây, cút khỏi nơi này!” Nghe thấy Hạ Anh Hùng nhắc đến ông nội mình, Khương Kiếm thầm hoảng hốt."
}