{
  "chapter_name": "Chương 3073",
  "content": "Chương 3073: Trong lúc nói chuyện, khí thế mạnh mế có thể hủy trời diệt đất cũng lan ra từ người đối phương. Vào giây phút này, cả Mục phủ đều bị khí thế khủng khiếp này bao trùm. Mặt Dương Chấn lập tức biến sắc, tuy anh không biết thân phận và thực lực thật sự của sư phụ, nhưng cũng biết sư phụ đã đắc tội với Thủ Hộ Minh – một thế lực hết sức đáng sợ để cứu anh. Hơn nữa theo lời cao thủ Thủ Hộ Minh, tình cảnh của sư phụ đang rất nguy hiểm. Vô Danh vân không buồn để tâm. Ông cụ cười lạnh, nhìn chăm chăm vào đối phương: “Thanh Phong, ông định ra tay với tôi à?” Thì raVô Danh biết cao thủ của Thủ Hộ Minh này, đối phương tên Thanh Phong. Thanh Phong lạnh lùng nhìn chằm chăm vào Vô Danh, tức giận quát: “Tôi cho ông cơ hội cuối, lập tức đến Thủ Hộ Minh chịu phạt với tôi, bằng không hậu quả sẽ rất nghiêm trọng đấy!” “Nói nhảm nhiều thật!” Vô Danh cười lạnh, nhìn về phía Dương Chấn: “Đây là thế giới kẻ mạnh làm vua, nếu con muốn có tôn nghiêm thì phải mạnh lên, chỉ những ai sở hữu thực lực mạnh mẽ mới có tiếng nói”. “Lùi ra sau đi, đến lúc ta trình diễn rồi!” Dương Chấn vội lùi lại. Khí thế đáng sợ bồng lan ra từ người Vô Danh. Cả Mục phủ bị hai luồng khí thế hủy diệt bao trùm, ai cũng có vẻ sợ hãi. Một người có thể giết chết cao thủ Thiên Cảnh nhà họ Khương trong nháy mät, còn người kia đến từ Thủ Hộ Minh, họ đều là cao thủ tuyệt thế trên đời này, nếu họ đánh nhau, có lẽ cả Mục phủ sẽ bị hủy diệt mất? Thanh Phong nhìn chăm chằm vào Vô Danh, lạnh lùng nói: “Ông muốn đánh với tôi? Ông đã cân nhắc đến hậu quả chưa thế?” Vô Danh chẳng muốn nói nhảm, hơi nhích chân, lao thẳng tới chỗ Thanh Phong. Tấm bia đã ngăn đòn tấn công chí mạng của ông Hà giúp Dương Chấn trước đó bỗng trồi từ dưới đất lên, đập về phía Thanh Phong. Tất cả mọi người đều sững sờ, họ đã thấy đủ loại vũ khí nhưng chưa thấy ai dùng bia mộ. Trong tay Thanh Phong bỗng có thêm một thanh trường kiếm. Đúng lúc tấm bia mộ kia sắp giáng xuống, Thanh Phong vung trường kiếm lên. “Keng!” Trường kiếm đập mạnh vào bia mộ, tiếng động khủng khiếp lan khắp xung quanh. Một luồng khí thế đáng sợ quét ra xung quanh, như sóng biển cuộn trào. Rất nhiều cao thủ Siêu Phàm Cảnh bị khí thế này hất bay mấy chục mét. Tuy Dương Chấn đã lùi về sau rất nhiều, nhưng vẫn phải lùi thêm mấy chục bước khi khí thế này ập đến. Chỉ một đòn tấn công mà như khiến trời đất rung chuyển, đây chính là sức mạnh của cao thủ Thiên Cảnh. Trước cuộc va chạm khủng khiếp này, Thanh Phong cũng lùi mấy chục bước, sắc mặt tái nhợt. Vô Danh cười nhạo: “Cao thủ của Thủ Hộ Minh cũng chỉ có tí thực lực thế thôi à? Tôi khuyên ông nên cút về sớm thì hơn, đừng làm mấy trò mất mặt ở đây nữa.” “Ông chán sống rồi!” Thanh Phong hoàn toàn tức giận, trên trường kiếm của lão ta bỗng có thêm hơi thở vô cùng đáng sợ."
}