{
  "chapter_name": "Chương 890-2: Đồng huyệt! (2)",
  "content": "Trương đại quan nhân nói: \"Chết có thể đồng huyệt quả thật không tồi, thế nhưng anh càng muốn sống ngủ cùng một chỗ, hai bộ xương khô ôm cùng một chỗ, cảm giác rõ ràng kém hơn so với thân thể.\" Lệ Phù thối nói: \"Chết đến nơi, anh còn muốn lưu manh.\" Trương Dương nói: \"Thật sự phải chết không thể nghi ngờ, vậy hai ta trong khoảng thời gian này làm gì?\" Lệ Phù im lặng, qua một hồi lâu mới thấp giọng nói: \"Dù sao cũng phải chết, anh muốn như thế nào thì thế nào, em là một thiếu nữ đánh không lại anh, trốn cũng trốn không thoát, chỉ có thể nhẫn nhục chịu đựng.\" Lệ Phù nói ra những lời này, trong lòng mang theo vài phần e thẹn, nhưng lại khổ sở nói không nên lời, nếu như không phải vì mình, Trương Dương làm sao rơi vào tuyệt cảnh như vậy? Trương Dương đi tới trước mặt của cô ấy, nâng cằm của cô ấy, muốn hôn vào môi của cô ấy, Lệ Phù che bờ môi của hắn lại nói: \"Em sẽ truyền nhiễm anh.\" Trương Dương nói: \"Bị nhiễm thì thế nào? Có nghe nói qua sắc đảm bao thiên hay không? Chết dưới hoa mẫu đơn, thành quỷ cũng phong lưu.\" Lệ Phù bỗng nhiên ôm cái cổ của Trương Dương, thấp giọng nức nở, Trương Dương biết trong lòng cô ấy đang suy nghĩ cái gì, ôn nhu khuyên giải an ủi nói: \"Đừng khóc, cho dù chúng ta không ra được, chúng ta cũng sẽ không đoản mệnh như vậy, chúng ta thẳng thắn ở chỗ này sinh đứa nhỏ, chờ thêm vài năm đi ra ngoài, mang một đống con cái đi ra ngoài, em có chịu không?\" Lệ Phù rưng rưng gật đầu. Trương Dương ôm lấy thân thể mềm mại của Lệ Phù, cúi người chuẩn bị hôn lên môi của cô ấy, Lệ Phù bỗng nói: \"Phía sau có chữ!\" Trương Dương thả cô ấy ra, lấy đèn pin chiếu chiếu phía sau của cô ấy, phát hiện trên mặt dĩ nhiên có khắc hai chữ -- Đại Thừa. Trương đại quan nhân trừng lớn con ngươi, hắn đối với thư pháp này có thể nói là gặp qua là không quên được, trên cơ bản từ kiểu chữ là có thể suy đoán ra là ai viết, hai chữ này dùng đao kiếm khắc ra, Trương Dương hầu như nhìn một cái liền nhận ra, hai chữ này hắn cũng phát hiện trong tầng ngầm ở tại nhà của Thiên Trì tiên sinh, người kia cũng là kiếm khách Triều Tiên Kim Nguyên Mậu. Lệ Phù nhẹ giọng nói: \"Ở đây sao lại có chữ Hán?\" Trương Dương nói: \"Không chỉ là chữ Hán, hơn nữa chữ này đã rất lâu đời, hẳn là của kiếm khách Triều Tiên Kim Nguyên Mậu thời Đại Tùy, hai chữ này là do trường đao khắc ra.\" Lúc nói Trương Dương lấy tay vuốt ve hai chữ này, có thể tưởng tượng lúc ấy với võ công của Kim Nguyên Mậu hẳn là đã đạt được cảnh giới nhất lưu, ở đây có thể là chỗ luyện công năm xưa của ông ta. Trương Dương thấp giọng nói: \"Nếu Kim Nguyên Mậu lúc trước chọn chỗ này để luyện công, hẳn là còn có lối đi thông ra bên ngoài.\" Lệ Phù nói: \"Từ Đại Tùy triều đến nay đã một ngàn năm trôi qua, thương hải tang điền, tất cả đều là cảnh còn người mất, nếu có lối ra quân nhân Bắc Triều Tiên đã sớm phát hiện.\" Trương Dương lắc đầu nói: \"Trung tâm nghiên cứu là do người Bắc Triều Tiên tu kiến sau này, có thể bọn họ cũng không có phát hiện Càn Khôn ở đây.\" Trương Dương lấy đèn pin chiếu lên mặt tường, cũng không có phát hiện dị thường. Hắn cúi người xuống, vừa rồi chỉ là kiểm tra mặt tường, cũng không có kiểm tra dưới chân, không biết có huyền cơ bên dưới hay không. Trương Dương mò mẫm xung quanh, rốt cục từ chổ cách hai chữ Đại Thừa không xa phát hiện ra âm thanh trống trơn. Hắn cho Lệ Phù tranh ra, nội lực ngưng tụ vung tay lên, nhắm một quyền ngay khối đất, nắm tay chạm xuống đất, mặt đất nhất thời văng tung tóe ra, hiện ra một cái hang đường kính một mét, bên trong toát ra khí lạnh, không biết chiều sâu rốt cuộc có bao nhiêu? Trương Dương lấy đèn pin chiếu vào bên trong một chút, phỏng chừng từ chổ này xuống dưới đáy ít nhất phải có mười mét ly, hắn hướng Lệ Phù nói: \"Anh xuống phía dưới trước, sau đó em nhảy xuống!\" Nói xong thì thả người nhảy, nhảy vào cái động, hai chân vững vàng đáp xuống mặt đất, hắn ngẩng đầu, hướng về phía trên nói: \"Nhảy xuống đi!\" Lệ Phù thả người nhảy xuống, Trương Dương vươn hai tay đón lấy cô ấy, để tay lên trán Lệ Phù, phát hiện nhiệt độ cơ thể của cô ấy lại tăng lên cao, không khí phía dưới rõ ràng tươi mát hơn bên trên rất nhiềurất nhiều, vừa rồi nhảy xuống đã lấy đi hơn phân nửa khí lực của Lệ Phù, cô ấy lúc này cả người bủn rủn, thậm chí ngay cả sức để nói cũng không có. Trương Dương nhìn xung quanh một chút, phát hiện cái này là một sơn động thiên nhiên, còn rộng hơn phía trên rất nhiều, hơn nữa không khí cũng không nặng nề, chứng minh ở đây hẳn là có chổ thông gió với bên ngoài, thấy Lệ Phù bệnh tình nặng thêm, hắn đã không còn tâm tình lo lắng làm sao mau chóng thoát khỏi đây, ôm Lệ Phù, đi phía trước của động. Bên trong động vô cùng đơn sơ, giường đá bàn đá ghế đá, bởi vì năm tháng kéo dài không người hỏi thăm, cho nên kết đầy bụi bặm, Trương Dương dọn dẹp giường đá một chút, nhưng phát hiện giường đá lạnh vô cùng, khiến cho Trương Dương kinh hỉ chính là, cái giường đá này chính là vạn cổ hàn ngọc chế thành, Trương Dương cho Lệ Phù nằm ở trên giường hàn ngọc. Mượn ngọn đèn cởi quần áo Lệ Phù, phát hiện trên người của cô ấy đã xuất hiện những đốm đỏ thật nhỏ. Lệ Phù nói: \"Bệnh độc RFLV... Là bệnh độc mới nhất do Niết Nhật Khoa Phu nghiên cứu chế tạo, khi bị nhiễm, đầu tiên phát nhiệt, sau đó phát ban, ho khan, cuối cùng toàn thân thối rữa chết đi, bệnh độc đi qua hô hấp mà truyền nhiễm, tính lây nhiễm rất mạnh... Khụ khụ...\" Cô ấy ho một hồi lâu mới lấy lại được hơi: \"Trương Dương, mặc kệ em, nhanh chóng đi tìm lối ra đi!\" Tay của Trương đại quan nhân nhẹ nhàng vuốt ve thân thể mềm mại của Lệ Phù, cuối cùng dừng lại giữa hai chân của cô ấy, Lệ Phù xấu hổ kẹp chặt hai chân, Trương Dương nói: \"Lối ra đã tìm được rồi.\" Lệ Phù thối nói: \"Lúc nào rồi, mà anh còn nói bậy.\" Trương Dương nói: \"Trên đời này bất luận bệnh độc gì đều tồn tại kháng thể, cùng bệnh độc, có người sẽ bị nhiễm, mà có người sẽ không có việc gì.\" Lệ Phù nói: \"Em sợ rằng không có kháng thể.\" Trương Dương nói: \"Không sao, anh hẳn là có.\" Lệ Phù nói: \"Trương Dương, em biết anh rất tốt với em, khụ khụ... Nhưng em... em không thể bắt anh mạo hiểm vì em...” Trương Dương nói: \"Anh nguyện ý, anh nghĩ qua rồi, cơ hội duy nhất cứu em cũng là tẩy mạch cho em.” \"Tẩy mạch?\" Trương Dương gật đầu nói: \"Tôi tra qua tư liệu của em, máu của em tương đồng với anh, đều là nhóm O.\" Lệ Phù nói: \"Anh muốn làm cái gì?\" Trương Dương nói: \"Hiện nay phương pháp duy nhất có thể, cũng là anh lợi dụng nội lực đem máu trong cơ thể của em rửa sạch.\" \"Anh nói là muốn đem máu của chúng ta dung hợp cùng một chỗ?\" Trương Dương mỉm cười nói: \"Cảm thấy khó tin phải không? Phương pháp này gọi là di cung hoán huyết.\" Lệ Phù cố sức lắc đầu: \"Không! Quá mạo hiểm!\" Trương Dương nói: \"Đáng giá!\" Hắn đưa tay điểm huyệt đạo của Lệ Phù, đỡ cô ấy ngồi, sau đó khoanh chân ngồi ở trên giường hàn ngọc, dùng chút lửa để khử trùng dao, rồi sau đó cắt một đường trên da tay, sau đó lại cắt một đường trên tay của Lệ Phù, hai người hai tay kề sát cùng một chỗ. huyệt đạo Lệ Phù bị chế không cách nào nhúc nhích, rưng rưng nhìn Trương Dương, cô ấy biết hành động hiện tại của Trương Dương kì thực là đem tính mạng của hắn ra mạo hiểm. Tuy rằng giữa bọn họ chẳng bao giờ nói qua một câu yêu, thế nhưng hành động của Trương Dương còn hơn trăm ngàn lời nói, một người tình tìm khắp nơi cũng không gặp, đối mặt một người đàn ông vì mình yêu đem sống chết mặc kệ, mặc dù là vì cô ấy hi sinh tính mệnh thì đã sao? Trương Dương nhẹ giọng nói: \"Em chỉ cần thả lỏng mình, tất cả đều giao cho anh!\" Di cung hoán huyết mạo hiểm cực lớn, Trương Dương cùng đường mới lựa chọn cái phương pháp này, hiện tại thân thể của Lệ Phù cực độ suy yếu, bệnh độc RFLV đã bắt đầu phát tác, với sức chống cự bản thân của Lệ Phù không có khả năng khống chế được bệnh độc, Trương Dương cũng không biết mình có thể thành công khắc chế loại bệnh độc này hay không, thế nhưng hắn tuyệt không sẽ mở mắt nhìn Lệ Phù cứ như vậy chết đi, phương pháp di cung hoán huyết là đem huyết mạch của hai người liên thông cùng một chỗ, máu của hai người trao đổi tuần hoàn, hợp hai người thành một thể, Trương Dương lợi dụng nội lực bản thân sát diệt bệnh độc RFLV, sau đó đem máu sau khi tinh lọc trả về trong cơ thể Lệ Phù. Cái quá trình này cần một thời gian tương đối lớn, hơn nữa hung hiểm rất nhiều, hơi vô ý có thể sẽ đồng thời toi mạng. Một cổ nhiệt lưu từ lòng bàn tay đưa vào trong cơ thể Lệ Phù, máu của cô ấy đi qua vết thương trên tay tiến vào huyết mạch của Trương Dương, biểu thị của Trương Dương trở nên ngưng trọng lên, lợi dụng tâm quyết của Đại Thừa Quyết, đem huyết mạch của mình và Lệ Phù hòa hợp thành một, vòng đi vòng lại, sinh sôi không ngừng... Đêm đen … Một chiếc trực thăng đáp xuống vùng cấm quân sự Kim Cốc, Lý Xương Kiệt mặc quân phục nhảy xuống phi cơ, hắn bước nhanh đi tới bên cạnh xác của em trai, xốc chăn lên, thấy bộ dạng chết thảm của em trai, Lý Xương Kiệt vành mắt đỏ lên, hắn ôm lấy xác của em trai, giận dữ hét: \"Ai? Là ai giết nó?\" Vài tên binh sĩ Bắc Triều Tiên đều cúi đầu, không dám nói lời nào, Lý Xương Kiệt đứng lên, đi đến hướng một cái xác khác bên cạnh, Triệu Hách đã chết từ lâu, hai mắt của hắn vẫn đang mở to, tràn ngập kinh ngạc và không cam lòng, hắn không nghĩ rằng Lý Uyển Cơ sẽ ra tay với mình. Lý Xương Kiệt móc súng lục ra nhắm ngay bộ mặt của Triệu Hách, liên tục siết cò súng, mãi cho đến khi khuôn mặt của Triệu Hách bị bắn tan nát, mãi cho đến khi bắn xong tất cả đạn, mới đem súng đang bốc khói ném qua một bên trên mặt đất, hắn nghiến răng nói: \"Mặc kệ là ai, tôi nhất định phải tìm ra, móc tim móc gan ra, tế người em của tôi.\" Một gã quan quân Bắc Triều Tiên đi tới bên cạnh của hắn nói: \"Thượng giáo, Niết Nhật Khoa Phu cũng đã chết, chúng tôi tìm được rồi một vài thứ thuộc về ổng, thi thể bị nổ nát bấy, căn bản nhìn không ra hình người.\" Quan tâm của Lý Xương Kiệt cũng không phải Niết Nhật Khoa Phu chết sống, hắn nhìn thoáng qua trung tâm nghiên cứu nói: \"Cái rương đâu?\" Tên quan quân kia nói: \"Chúng tôi đã lục soát qua, không tìm được cái rương, hay là cái rương bị thiêu hủy lúc máy bay rơi.\" Lý Xương Kiệt nói: \"Không có khả năng, cái rương là được đặc chế, cho dù là bom cũng không hủy được nó, bọn họ rốt cục là làm sao rời đi?\" Quan quân nói: \"Nhảy qua, có người thấy được, hắn là nhảy qua rời khỏi căn cứ.\" Lý Xương Kiệt gật đầu nói: \"Tìm ra hắn, nhất định phải tìm được cái rương!\" Leo lên trực thăng, hắn lại hướng tên quan quân kia nói: \"Canh thời gian rút khỏi nơi này, nửa giờ sau ở đây sẽ bị máy bay chiến đấu san bằng!\""
}