{
  "chapter_name": "Chương 1172-7: Yêu con thắm thiết (3)",
  "content": "Tra Tấn Nam cũng cười: \"Chị dâu cậu chỉ sợ là không sinh được nữa, tôi thấy cậu và Khưu Phượng Tiên rất môn đăng hộ đối.\" Tra Tấn Bắc nói: \"Bọn em chỉ là quan hệ hợp tác, trên tình cảm không có bất kỳ dính dáng gì. Anh để ý như vậy thì dứt khoát bảo tiểu Vi tìm cho anh đứa con rể, về sau sinh con trai thì dùng họ Tra nhà ta.\" Nhắc tới con gái, Tra Tấn Nam không khỏi nhíu mày, thở dài nói: \"Thật sự không biết nha đầu này nghĩ gì? Đứa nhỏ khác tới tuổi của nó ai cũng có đôi có cặp rồi, chỉ có mỗi nó vẫn cô đơn chiếc bóng, tôi thực sự không rõ, nó vì sao lại không vội nhỉ.\" Tra Tấn Bắc nói: \"Có lẽ trong lòng nó đã có người rồi.\" Tra Tấn Nam nheo mắt lại nhìn hắn. Tra Tấn Bắc ho khan một tiếng: \"Em thấy nó và Trương Dương đi lại rất thân thiêt,cậu có điều.\" Tra Tấn Nam nói: \"Tiểu tử đó không phải là con rể của Tống Hoài Minh ư?\" Tra Tấn Bắc nói: \"Nghe nói gần đây đã chia tay với con gái của Tống Hoài Minh rồi.\" Tra Tấn Nam lắc đầu nói: \"Tôi biết hắn, từng nghe nói một số chuyện về hắn, thằng ôn này trên tình cảm không đáng tin.\" Tra Tấn Bắc nói: \"Suy nghĩ của Người trẻ tuổi chúng ta không nắm bắt được đâu, mà thật ra cho dù nắm bắt được thì bọn họ cũng chưa chắc đã chịu nghe chúng ta.\" Tra Tấn Nam nói: \"Biết rõ chuyện không thể thì nhất định không thể để mặc phát triển được.\" Tra Tấn Bắc nói: “Vốn Giang Quang Á cũng là một tiểu tử rất tốt, đáng tiếc giữa hắn và Tra Vi lại không có kết quả. Đại ca, thật ra còn có một nhân tuyển, em họ Khưu Phượng Tiên - Khưu Khải Minh, tiểu tử đó là cao tài sinh của học viện nghệ thuậtNgưu Tân, lại là chưởng môn nhân tương lai của Vương Triều Kim Cương.\" Tra Tấn Nam nhíu mày: \"Đứa nhỏ của nhà giàu chưa chắc đã đáng tin.\" Tra Tấn Bắc nói: \"Đứa nhỏ đó em biết, phẩm tính không tồi.\" Nhìn ra được Tra Tấn Bắc vô cùng nhiệt tâm đối với chuyện này, rất muốn tác hợp Tra Vi và Khưu Khải Minh. Tra Tấn Nam đối với chuyện này thì không cảm thấy hứng thú lắm, lạnh lùng nói: \"Chọn ai chủ yếu là ở nó, anh rất thoáng, xuất thân gia thế của đối phương thế nào không quan trọng, quan trọng là phải tốt với tiểu Vi.\" Di động của Tra Tấn Bắc lúc này đổ chuông, là Trương Dương gọi tới, không khỏi cười cười với Tra Tấn Nam, đúng là nhắc tới Tào Tháo là Tào Tháo đến, vừa rồi hai người còn nói về Trương Dương. Trương Dương chỉ nói có việc tìm Tra Tấn Bắc bàn, Tra Tấn Bắc nói: \"Thế này đi, anh tới nhà của đại ca tôi đi, tôi đang ở đây, buổi trưa chúng ta vừa hay cùng nhau ăn một bữa cơm.\" Trương Dương chấp nhận. Tra Tấn Bắc buông điện thoại rồi nói với đại ca: \"Trương Dương tìm em có việc, em bảo hắn trực tiếp tới đây.\" Tra Tấn Nam nói: \"Tôi chỉ không có thời gian gặp, lát nữa còn phải đi họp.\" Tra Tấn Bắc nói: “không phải cố ý tránhchứ.\" Tra Tấn Nam cười nói: \"Hắn cũng không phải là ôn thần, tôi sao phải tránh hắn?\" Khi Trương Dương tới Tra gia thì phát hiện chỉ có Tra Tấn Bắc ở nhà, Tra Tấn Bắc vẫn ngồi trong hoa viên,đã chuẩn bị một bộ trà cụ mới cho Trương Dương, nhìn thấy Trương Dương tiến vào, hắn cười cười vẫy vẫy tay: \"Tới đây ngồi đi.\" Trương đại quan nhân cười nói: \"Tra tổng thanh nhàn thế.\" Tra Tấn Bắc nói: \"Tranh thủ lúc rảnh rỗi thôi, nếu suốt ngày bận rộn thì như vậy nhân sinh sẽ mất đi ý nghĩa.\" Trương đại quan nhân ngồi xuống đối diện Tra Tấn Bắc: \"Nói chuyện với Tra tổng luôn có thể có được thu hoạch bất ngờ.\" Tra Tấn Bắc mỉm cười nói: \"Phủng sát! Trương Dương, anh tìm tôi vì chuyện gì?\" Hắn đã đoán được Trương Dương lần này tới chơi tám chín phần mười có liên quan tới Tần Manh Manh, nhưng hắn sẽ không chủ động vạch trần. Trương Dương trước tiên tặng hai hộp trà, cũng không phải là hắn cung kính đối với Tra Tấn Bắc, mà là tới Tra gia thì dù sao cũng không thể đăng môn với tay không, hai hộp trà này vốn là muốn tặng cho Tra Tấn Nam, nhưng Tra Tấn Nam không có nhà, liền thuận tay đưa cho Tra Tấn Bắc. Tra Tấn Bắc nhìn nhìn hộp trà rồi nói: \"Vô công bất thụ lộc, anh tặng trà cho tôi có phải có chuyện muốn tôi làm không?\" Trương Dương cười nói: \"Đừng nghĩ nhiều, trà này là để cảm tạ anh đã giúp tôi gia công bộ trang sức phỉ thúy đó.\" Tra Tấn Bắc nói: \"Anh nói như vậy thì tôi yên tâm thoải mái mà nhận rồi, có điều việc đó tôi cũng đâu bỏ sức gì đâu, người anh nên cảm tạ là Tra Vi.\" Trương Dương nói: \"Cô ta không ở đây à?\" Tra Tấn Bắc nói: \"Tôi cũng không rõ lắm, người tuổi trẻ các cậu so với tôi còn bận hơn, vừa công tác vừa yêu đương, tôi cũng mấy ngày rồi không gặp nó.\" Trương Dương từ lời nói của Tra Tấn Bắc nghe ra sự ám chỉ nào đó, hắn đối với Tra Tấn Bắc cũng coi như là hiểu, thằng cha này gian xảo như quỷ, lời nói của hắn chưa chắc đã đáng tin, Trương Dương nếu thuận theo lời nói của hắn mà hỏi thì kiểu gì cũng lọt vào bẫy của hắn, Trương Dương không tiếp tục đề tài này nữa, cầm chén trà lên uống một ngụm trà rồi nói: \"Trà này không tồi, Phượng Hoàng Đan Tung.\" Tra Tấn Bắc mỉm cười nói: \"Biết hàng!\" Trương Dương nói: \"Tra tổng nghe nói chuyện Hà Trường An qua đời chưa?\" Tra Tấn Bắc thở dài nói: \"Tôi cũng vừa mới biết.\" Trương Dương cẩn thận quan sát vẻ mặt của hắn, không hề nhìn ra sự huyễn hoặc nào, Tra Tấn Bắc chắc không nói dối. Trương Dương nói: \"Tra tổng nghe ai nói?\" Tra Tấn Bắc nói: \"Chuyện xảy ra trên tiệc tối từ thiện Tối hôm qua anh cũng nhìn thấy rồi đó, Hà Vũ Mông vừa xuất hiện đã nhằm vào tôi.\" Trương Dương cười nói: \"Biểu hiện của Tra tổng tối hôm qua rất rộng lượng, nhìn ra được anh rất thích bức ngọc đó, có điều vẫn nhịn đau mà bỏ những thứ yêu thích!\" Tra Tấn Bắc nói: \"Gì mà nhịn đau, tôi sống được nửa đời người rồi, không thể càng sống càng trở lại, so đo với một nữ hài tử trẻ tuổi.\" Hắn tạm dừng một chút rồi lại nói: \"Chuyện này vô cùng kỳ quái, tôi không hề đắc tội với cô ta, nếu nói có chút khúc mắc thì chính là tôi tiếp nhận mỏ vàng của Hà Trường An ở châu Phi, nhưng mỏ vàng đó tôi cũng không phải trực tiếp có được từ trên tay cô ta, lúc trước tôi đưa ra điều kiện cực kỳ hậu đãi để muốn tiếp nhận từ tay cô ta, nhưng cô ta không muốn, song trước đó không lâu cô ta đột nhiên sang nhượng lại mỏ vàng, tôi là nhận được tin tức từ chỗ Vu Đông Xuyên, gián tiếp mua lại mỏ vàng, hiện tại xem ra hiện tại xem ra cũng không phải là chuyện tốt gì, tôi vừa mới tra được tin tức Hà Trường An qua đời.\" Trương Dương nói: \"Hà Trường An ở Canada bị người ta bắt cóc, bọn cướp đề xuất bắt Hà Vũ Mông chuyển nhượng mỏ vàng châu Phi, Hà Vũ Mông vì cứu Hà Trường An, đồng ý chuyển nhượng không ràng buộc mỏ vàng, nhưng bọn cướp không hề giữ lời hứa, sau khi lấy được hợp đồng chuyển nhượng thì giết Hà Trường An.\" Tra Tấn Bắc thở dài: \"Đây căn bản là đổ oan lên đầu tôi, tôi làm ăn trước giờ đều là tuân theo pháp luật, sao có thể đi làm chuyện bắt cóc giết người.\" Trương Dương nhìn Tra Tấn Bắc, ánh mắt lộ ra vẻ sâu xa khó hiểu. Tra Tấn Bắc nói: \"Anh không tin tôi ư?\" Trương Dương lắc đầu nói: \"Tôi tin anh hay không không quan trọng, mấu chốt là Hà Vũ Mông không tin anh.\" Tra Tấn Bắc nói: \"Anh cho rằng tôi sẽ làm ra chuyện ngu ngốc như vậy ư? Tôi thừa nhận tôi rất muốn có được mỏ vàng đó của Hà Trường An, nhưng tôi sẽ không thông qua thủ đoạn phi pháp, Hà Trường An chết, mỏ vàng hiện giờ ở trong tay tôi, tôi vì sao phải làm quá rõ ràng như vậy? Vì sao chủ động rước lấy phiền toái này? Nếu tôi biết những việc này, cho dù là đem mỏ vàng tặng không cho tôi tôi cũng chả nhận.\" Trương Dương nói: \"Anh là thông qua ai để mua lại mỏ vàng này?\" \" Vu Đông Xuyên, hắn nói Hà Vũ Mông muốn chuyển nhượng mỏ vàng, còn nói Hà Trường An bắn tiếng nói hắn không muốn tiếp tục kinh doanh nữa, sang tay chỉ có một điều kiện, chính là không bán cho tôi, cho nên Vu Đông Xuyên nghĩ ra một phương pháp, chuyển nhượng từng bước, mỏ vàng qua tay lần mới đến tay tôi, tôi vốn cho rằng mình nhặt được đại tiện nghi, nhưng không ngờ lại nhặt được một phiền toái. Trương Dương nói: \"Vu Đông Xuyên này rõ ràng là luật sư của Hà Trường An, lại ăn cây táo, rào cây sung, giúp đỡ anh đi mưu đồ mỏ vàng của Hà Trường An, loại người như vậy đa số là không thể tín nhiệm, anh hiện tại gặp phiền toái, không phải vì bất kỳ ai mà là vì hai chữ tham dục.\" Tra Tấn Bắc thở dài nói: \"Tôi thừa nhận phiền toái lần này đích xác là tôi tự chuốc lấy.\" Hắn cầm chén trà lên uống một ngụm, vẻ mặt ngưng trọng: \"Trương Dương, anh tới tìm tôi không phải là để đặc biệt chê trách tôi chứ?\" Trương Dương nói: \"Tôi là loại người này ư?\" Tra Tấn Bắc lắc đầu: \"Anh tin hay không, nghe thấy tin Hà Trường An chết, trong lòng tôi không hề cảm thấy vui vẻ, ngược lại cảm thấy buồn bã, những lời này nếu bị người khác nghe thấy thì có lẽ sẽ nói tôi dối trá, hoặc là sẽ nói tôi già mồm, nhưng tôi thực sự không thấy vui chút nào, tôi và Hà Trường An mặc dù ở trên sinh ý từng có cạnh tranh, nhưng tôi đối với hắn cũng không có thù riêng gì, tôi thưởng thức năng lực kinh thương của hắn, tôi cũng thừa nhận, trên thương trường tôi không bằng hắn.\" Trương Dương nói: \"Người thông minh tiếc nhau, có thể là trên người các anh có rất nhiều chỗ tương tự.\" Tra Tấn Bắc nói: \"Lợi ích! chúng tôi đều là thương nhân, cái chúng tôi nhìn thấy là lợi ích, thật ra không phải thương nhân nào cũng bạc tình bạc nghĩa, chỉ là chúng tôi làm cái nghề này, nhất định phải học được cách khống chế tình cảm, thật ra tình cảm chân chính trong lòng chúng tôi là vô giá, chỉ là người khác nghĩ chúng tôi là con buôn, người khác cho rằng trong lòng chúng tôi cái thân nhất là tiền tài, anh chắc có thể hiểu tôi, tựa như trong mắt người ngoài thấy các anh là quan viên thì cho rằng trong mắt các anh chỉ có quyền lực.\" Trương Dương bật cười."
}