{
  "chapter_name": "Chương 1159-2: Ẩn tình (2)",
  "content": "Trương đại quan nhân nhếch miệng cười nói: \"Không cần phiền toái như vậy đâu.\" Đang nói thì bảo an lái xe điện đi qua cây mà họ đang trốn, Trương Dương nói: \"Không biết kinh công mà cũng dám làm dặc công? Hắn ôm eo Tang Bối Bối rồi từ trên đại thụ bay vút xuống, Tang Bối Bối theo bản năng ôm lấy Trương Dương, trong giây lát khoảng cách hơn mười thước đã bị Trương Dương lướt qua, Trương đại quan nhân tuy rằng trong lòng ôm một người, nhưng hành động của hắn không hề bị ảnh hưởng, nhẹ nhạng rơi xuống một nóc nhà, bởi vì chuyện xảy ra quá đột nhiên, Tang Bối Bối kinh hãi tới toát mồ hôi. Không đợi cô ta phục hồi tinh thần lại, Trương Dương đã ôm cô ta chạy nhanh về phía trước, tới mép nóc nhà thì mũi chân điệm nhẹ một cái, thân thể giống như một con chim bay qua khe hở giữa hai căn nhà, liên tục chồi lên hụp xuống mấy cái đã tới biệt thự của Trung Đảo Xuyên Thái. Biệt thự của Trung Đảo Xuyên Thái cực lớn, bên ngoài trước sau tổng cộng gần hai mẫu, Tang Bối Bối lúc này đã trấn định, nhìn biệt thự phía trước, từ vị trí của bọn họ đến bên kia ít nhất cũng phải có khoảng cách năm mươi thước, cô ta nói khẽ với Trương Dương: \"Có năng lực thì anh nhảy qua đi.\" Không nói đến khoảng cách gần năm mươi thước này, chỉ cần lưới phòng trộm điện tử bốn phía của nhà Trung Đảo Xuyên Thái đã rất khó đột phá rồi. Trương đại quan nhân chớp chớp mắt với cô ta rồi bỗng nhiên ôm lấy người cô ta xoay một vòng, ném Tang Bối Bối ra như ném đĩa. Tang Bối Bối sợ đến nỗi há to miệng, suýt nữa thì hét ra tiếng, chỉ cảm thấy mình bay lên không trung như đằng vân giá vũ, lướt qua lưới phòng trộm điện tử trong nhà Trung Đảo Xuyên Thái, sau đó thì bởi vì trọng lực mà rơi xuống, thằng cha này đúng là ác thật, một chút thương hương tiếc ngọc cũng không biết, chẳng lẽ thực sự muốn ném chết mình. Lúc này, Tang Bối Bối nhớ tới Đổng Tồn Thụy, nhớ tới Hoàng Kế Quang, nhớ tới Khâu Thiểu Vân, mình cho dù bị ngã chết cũng không thể hé răng! Nhưng cô ta trong lòng rất nhanh lại không sợ nữa, bởi vì cô ta cảm thấy Trương Dương vẫn không đến mức ném mình ngã chết, không biết vì sao, đối với Trương Dương, cô ta có một lòng tin không hiểu nguyên do. Trương đại quan nhân đương nhiên sẽ không khiến cô ta thất vọng, đồng thời vào lúc ném Tang Bối Bối ra, hắn đồng thời cũng khởi động, phát sau mà đến trước, trước khi Tang Bối Bối lướt qua tường vây thì đã hạ xuống mặt cỏ, vươn tay ra đỡ Tang Bối Bối vừa hay từ không trung hạ xuống. Trương đại quan nhân dang hai tay, ôm người ngọc vào lòng rồi xoay tại chỗ một vòng, sau đó thì kéo Tang Bối Bối tới một lùm cây, lúc này bên ngoài vang lên tiếng ô tô, nghe thấy tiếng cửa lớn mở ra, hai chiếc xe Lexus màu đen một trước một sau tiến vào bên trong sân. Tang Bối Bối dựa sát vào người Trương Dương, nhìn thấy bộ dạng thản nhiên như không của thằng cha này thì bỗng nhiên nổi giận, há miệng cắn vào vai hắn một cái, Trương đại quan nhân đau đến nỗi nhíu mày, hắn đã sớm nhận thấy được động tác này của Tang Bối Bối, nếu vận dụng cương khí hộ thể để phòng bị thì chỉ sợ sẽ chấn rụng hai cái răng cửa xinh đẹp của cô ta. Dùng truyền âm nhập mật nói với cô ta: \"Đừng làm ồn, có người tới!\" Tang Bối Bối lúc này mới nhả ra, cảm thấy trong lòng vẫn chưa hết tức, lại vươn tay vỗ vài gáy Trương Dương một cái. Trương đại quan nhân nói: \"Đợi lát nữa tôi sẽ tính sổ với cô!\" Tang Bối Bối lấy ra kính viễn vọng nhìn đêm bỏ túi, cẩn thân phân biệt người từ bên trong xe bước xuống, nói khẽ: \"Võ Trực Chính Dã quả nhiên tới rồi.\" Trương Dương nói: \"Cô sao có hứng thú với hắn thế?\" Tang Bối Bối tựa hồ có chút kích động: \"Nghiêm Quốc Chiêu cũng tới rồi!\" Thị lực của Trương đại quan nhân rất tốt, tuy rằng cách xa như vậy, cũng không có kính viễn vọng nhưng vẫn nhìn rõ diện mạo của mấy người từ bên trong xe bước xuống, những người Tang Bối Bối nói hắn đều không biết. Những người đó tiến vào trong biệt thự. Tang Bối Bối kéo tay Trương Dương, cong lưng, mượn lùm cây để che dấu, hai người vòng qua một bên khác, cửa sổ phòng khách không dóng, từ vị trí của bọn họ vừa hay có thể nhìn thấy đại bộ phận tình huống trong phòng khách. Tang Bối Bối đương nhiên không có thị lực tốt như Trương Dương, có điều cô ta có kính viễn vọng nhìn đêm. Trương Dương đã từ tình huống trong phòng khách bước đầu phán đoán ra thân phận của người tới, người quay lưng về phía mình chắc là Võ Trực Chính Dã, vị phó đại sứ này hiển nhiên rất được tôn trọng, hắn và Trung Đảo Xuyên Thái đang nói gì đó. Trương đại quan nhân Trương đại quan nhân thính lực siêu quần, nhưng dưới khoảng cách xa như vậy thì cũng rất khó nghe rõ bọn họ đang nói gì. Tang Bối Bối thông qua kính viễn vọng nhìn tình huống bên trong, nhìn trong chốc lát rồi cô ta buông kính viễn vọng, ghé vào bên tai Trương Dương nói: \"Đang nói về chuyện của anh đấy.\" Trương Dương nói: \"Sao cô biết?\" \"Tôi biết đọc tiếng môi.\" Trương đại quan nhân trợn trừng hai mắt: \"Chất thế, cô không ngờ hiểu được cả tiếng môi Nhật Bản à?\" Tang Bối Bối không khỏi ý ngẩng cao đầu: \"Cái này gọi là loại suy.\" Trương Dương nói: \"Cô nửa đêm nửa hôm gọi tôi tới đây là để xem cái này à?\" Tang Bối Bối nói: \"Võ Trực Chính Dã này rất có vấn đề.\" \"Chắc không phải là gián điệp chứ?\" Tang Bối Bối không trực tiếp trả lời câu hỏi của Trương Dương: \"Anh chú ý nam tử râu chữ bát kia kìa, hắn tên là Nghiêm Quốc Chiêu, từng là một phần tử của Quốc An, về sau lại bởi vì phạm lỗi mà bị tổ chức xoá tên.\" Trương Dương nói: \"Hắn đầu phục người Nhật Bản ư?\" Tang Bối Bối lắc đầu: \"Không rõ lắm, nhưng tôi biết hắn không phải thực sự rời khỏi tổ chức, hắn và Chương Bích Quân vẫn luôn có liên hệ với nhau.\" Trương Dương tựa hồ minh bạch gì đó, Tang Bối Bối sở dĩ ở Bắc Cảng muốn tiếp cận Võ Trực Anh Nam, mục đích chân chính vẫn là muốn tra ra quan hệ giữa Võ Trực Chính Dã và Chương Bích Quân. Chẳng lẽ Chương Bích Quân và người Nhật Bản còn có cấu kết? Nếu thật là như vậy thì nữ nhân này chính là quốc tặc. Võ Trực Anh Nam xuất hiện trong phòng khách, từ sau khi dùng thuốc Trương Dương kê, tình huống của hắn nhanh chóng có chuyển biến tốt, nghe nói cha đến, hắn rất không yên tâm, sau khi do dự một phen thì mới xuống lầu gặp. Tới trước mặt cha. Võ Trực Anh Nam cúi đầu, sợ hãi nói: \"Cha!\" Võ Trực Chính Dã hừ lạnh một tiếng, hắn đứng lên. Tuy rằng là cha con, nhưng thân hình của hắn so với con trai thì cao hơn nửa cái đầu, Võ Trực Chính Dã thân cao một thước tám lăm. Cao như vậy trong số người Nhật Bản cũng không nhiều lắm. Hắn giơ tay lên hung hăng tát Võ Trực Anh Nam một cái rồi nổi giận nói: \"Cái thằng không ra gì!\" Võ Trực Anh Nam không dám phản bác, khuôn mặt bị đánh cho sưng vù, người càng cúi thấp hơn: \"Con đã mang tới phiền phức cho cha, thực sự rất xin lỗi.\" Võ Trực Chính Dã tức giận nói: \"Mày không chỉ mang tới phiền toái cho bản than tao thôi đâ, mày còn phải xin lỗi chú Trung Đảo của mày.\" Trung Đảo Xuyên Thái giúp đỡ hoà giải: \"Người trẻ tuổi làm việc khó tránh khỏi xung động, Chính Dã huynh đừng trách móc quá.\""
}