{
  "chapter_name": "Chương 248: Bày bố nghi trận",
  "content": "Một lúc sau thì Trương Dương gõ cửa đi vào, thấy Đổng Đắc Chí thì gật đầu chào một cái rồi trực tiếp ngồi xuống bên bên nói: “Tả viện trưởng, có lẽ còn phải phiền toái ngài một chút, ta muốn tới thăm Điền Bân, nhưng nếu không có ngài dẫn vào e rằng tôi cũng khó có thể được vào thăm.” Đổng Đắc Chí nghe vậy liền đứng dậy nói: “Vậy để ta dẫn ngươi đi!” Trương Dương đứng dậy gật đầu đồng ý rồi đi theo Đổng Đắc Chí đến phòng hồi sức. Điền Bân vẫn còn hôn mê chưa tỉnh lại, Điền Khánh Long vẫn như cũ, ngồi túc trực bên giường bệnh con trai suốt, hắn ở trong này cũng đã một ngày một đêm rồi. Đổng Đắc Chí thở dài an ủi một tiếng: “Điền cục trưởng, ngài cũng nên đi nghỉ một chút đi, cứ như vậy chỉ sợ Điền Bân còn chưa tỉnh lại mà ngài đã ngã bệnh trước rồi.” Điền Khánh Long xoay người lại, hai mắt hắn do mệt mỏi quá độ mà đã vằn tơ máu chằng chịt, hắn nhẹ lắc lắc đầu nhỏ giọng nói: “Tiểu Bân còn chưa tỉnh, ta ngủ không được!” Trương Dương trực tiếp đi tới cạnh giường bệnh Điền Bân, thoáng nhìn qua sắc mặt hắn một chút rồi đưa tay bắt mạch tượng của hắn. Nhưng thật không ngờ ngón tay hắn lại hơi giật giật nhẹ một chút, rồi mí mắt hắn cũng hơi động đậy, cuối cùng mới chậm chạp mở dần hai mắt ra từng chút một. Điền Khánh Long thấy con mở mắt liền ngạc nhiên mừng rỡ vạn phần, hắn run run giọng gọi: “Tiểu Bân …” Đổng Đắc Chí cũng nhanh chóng đi tới xem thế nào. Điền Bân cực kỳ khó khăn mới giơ bàn tay gầy gò của mình lên chỉ chỉ cái mặt nạ oxy trên miệng mình. Điền Khánh Long vội vàng kêu y tá gọi bác sĩ tới. Tả Ủng Quân cùng Vu Tử Lương vừa nghe tin Điền Bân tỉnh lại liền vội vàng chạy tới xem. Một lúc sau y tá cẩn thận gỡ cái mặt nạ oxy ra, giọng nói của Điền Bân cũng yếu ớt vô cùng: “Bọn họ … Muốn giết ta … Cố ý để chúng ta … Rời khỏi xe … Xe chở tù … Sau đó nhắm bắn bọn ta …” Trương Dương vẫn giữ nguyên cổ tay Điền Bân như trước, một luồng nội lực nhu hòa lại lại truyền vào cổ tay khiến tinh thần Điền Bân tỉnh táo lại một chút: “Ta … Ta muốn gặp … Cục trưởng Vinh … Ta muốn giải thích …” Đổng Đắc Chí liền nói: “Điền Bân, Đổng thúc thúc hiện không ở đây, có gì ngươi cứ trực tiếp nói với ta cũng được.” Điền Bân thều thào nói ra mấy chữ: “Bọn họ cài bẫy ta …” Dường như hắn phải dùng hết chút sức tàn của mình mới nói rành mạch được mấy chữ cuối này, hơi thở hắn cũng vì thế mà trở nên dồn dập hơn. Vu Tử Lương vội vàng ngăn lại: “Bệnh nhân cần nghỉ ngơi, ta nghĩ các ngươi cứ ra ngoài đợi trước đi.” Đổng Đắc Chí cùng Trương Dương đều rời khỏi phòng hồi sức, Trương Dương liền thấp giọng nói: “Xem ra Điền Bân thực sự bị người ta hãm hại.” Đổng Đắc Chí mỉm cười nói: “Ta cũng hy vọng hắn vô tội, nhưng mà việc gì cũng cần phải có bằng chứng xác thực, không thể tin lời của một phía được.” ****************** Buổi tối toàn bệnh viện nhân dân số 1 thành phố Giang Thành được bao phủ bởi một bầu không khí tĩnh lặng. Từ khoảng 12h trưa, Giang Thành lại có tuyết rơi nhẹ, nhưng do nhiệt độ không khí không thấp nên khi những bông tuyết rơi xuống đường liền tan thành nước, vì thế mặt trở nên lầy lội, nhiều vũng nước to nhỏ khác nhau. Ngoài cửa phòng hồi sức vẫn có hai gã cảnh sát hình sự làm nhiệm vụ bảo vệ không ngừng để ý động tĩnh xung quanh. Hành lang phòng hồi sức cực kỳ vắng vẻ, vì đảm bảo sự an toàn của Điền Bân và Trương Huy Sinh mà bệnh viện đã đặc biệt thiết lập hai phòng tuyến bảo vệ. Lúc sau một nữ y ta từ phòng giám sát đi ra, lúc đi ngang qua hai gã cảnh sát hình sự đứng canh ngoài cửa không khỏi mỉm cười nói: “Vẫn đứng như vậy suốt sao? Hai anh cứ đứng ở đây suốt khiến cả bệnh viện chúng tôi từ trên xuống dưới đều căng thẳng khẩn trước hơn đó!” Một gã cảnh sát gãi đầu cười khổ phân trần: “Cô cho rằng chúng tôi thực lòng muốn đứng ở đây suốt hay sao? Thượng cấp đã ra lệnh thì kẻ cấp dưới như bọn tôi phải chấp hành nhiệm vụ, chúng tôi phải tuyệt đối tuân thủ mệnh lệnh!” Nữ y ta kia nghe vậy không khỏi lắc lắc đầu rồi lại đi tiếp về phòng điều trị. Cả dọc hành lang dài lại một lần nữa rơi vào sự tĩnh lặng, hai gã cảnh sát lại tiếp tục công việc bảo vệ nhàn chán của mình. Một lúc sau một trong hai gã cảnh sát đứng dậy chậm rãi đi đến cuối hành lang đưa tay đẩy cửa sổ ra rồi châm một điếu thuốc lá hút. Vừa mới châm lửa hút được một hơi xong bỗng nhiên hắn lại nghe thấy tiếng chuông báo cháy kêu lên inh ỏi. Hắn tưởng rằng do khói thuốc của mình đã kích hoạt hệ thống báo cháy nên cuống quít vất mẩu thuốc lá ra khỏi cửa sổ, nhưng ngay đúng lúc này thì đột nhiên bệnh viện lại mất điện, tất cả bóng đèn đều vụt tắt. Bệnh viện chìm trong bóng đêm đen ngòm đáng sợ, khoảng vài giây sau nguồn điện dự trữ mới được khởi động, toàn bộ đèn điện một lần nữa lại được bật sáng trở lại. Ngay lập tức gã cảnh sát nghe thấy một tiếng nổ mạnh truyền đến tai, hắn vừa chạy tới chỗ đồng đội mình vừa lớn tiếng nói: “Có tiếng nổ, ngươi mau đi xem!” Gã cảnh sát kia gật gật đầu đồng ý rồi quay sang chỉ chỉ cánh cửa phòng hồi sức nói: “Ngươi ở lại phụ trách chỗ này!” Nói xong hắn vừa định xoay người đi thì các bác sĩ cùng y tá nghe thấy tiếng chuông báo cháy kêu liền chạy hết ra ngoài. Hai gã cảnh sát cốc tấp liên hệ với đồng nghiệp của mình mới được biết, tòa nhà bệnh viện xảy ra hỏa hoạn, bệnh viện vì để đảm bảo an toàn cho bệnh nhân nên bắt đầu sơ tán khẩn cấp. Một y tá trực ban vẻ mặt hết sức khẩn trương chạy tới trước mặt hai gã cảnh sát nói: “Đồng chí cảnh sát, bệnh viện chúng tôi có thông báo chuyển bệnh nhân đi!” “Ngươi chờ một chút, bọn ta đang liên lạc với thượng cấp hỏi ý kiến!” Không có lệnh của thượng cấp cho phép, bọn họ cũng không dám tự tiện hành động. Rất nhanh phó cục trưởng cục công an Đổng Đắc Chí nhận được tin tức ở bệnh viện, ngay lập tức hắn liền ra quyết định cho cấp dưới toàn lực phối hợp với nhân viên bệnh viện tiến hành di dời bệnh nhân. Hai gã cảnh sát bảo vệ nhận được lệnh liền phân công chia nhau ra, một người phụ trách giúp Điền Bân rời đi, còn một người chiếu cố Trương Huy Sinh bên kia. Được ba vị bác sĩ cùng vài nhân viên y tá khác rất nhanh Trương Huy Sinh được chuyển lên xe đẩy nhanh chóng đẩy đến chỗ thang máy. Lúc gần đến thang máy đột nhiên cửa thang máy lại mở ra, một gã bác sĩ mặc áo dài trắng, đầu đội mũ trùm trắng, đeo khẩu trang kín mặt, xuất hiện ở trong thanh máy từ trước. Gã bác sĩ kia không nói một lời nào mà đột nhiên lại rút khẩu súng lục giấu sẵn trong túi áo ra Đoàng! Một tiếng, chuẩn xác bắn trúng giữa ngực gã cảnh sát đứng bảo vệ ở bên xe đẩy. Mấy tên bác sĩ cùng y tá thấy vị bác sĩ kia đột nhiên rút súng ra bắn liền hoảng sợ ôm đầu ngồi thụp xuống hết với nhau. Không còn ai che chắn, chiếc xe đẩy nằm chỏng chơ bên trên, gã bác sĩ kia lại chuyển họng súng về phía chiếc xe đẩy rồi bóp cò bắn liên tiếp ba phát Bang! Bang! Bang! Sau đó hắn liền ấn nút hạ xuống, cửa thang máy lại chậm rãi khép lại. Mãi lúc này đám nữ y tá mới hoảng sợ hét lên chói tai. Bỗng nhiên tên cảnh sát làm nhiệm vụ bảo vệ kia lại ngồi dậy, hắn ho khan mấy tiếng, mãi sau mới ổn định được một chút. Cũng may hắn mặc áo chống đạn nên mới may mắn thoát được lưỡi hái của tử thần. Hắn khó nhọc đứng lên lấy bộ đàm bên hông ra thông báo: “Nghi phạm vừa xuất hiện ở tầng 5 … Thân cao khoảng 1m8 … Hắn mặc đồ bác sĩ … Đang từ thang máy đi xuống!” Vừa nói gã cảnh sát vừa nhìm chằm chằm đồng hồ đếm số tầng của thang máy nói tiếp: “Nghi phạm đã xuống tầng 1.” Cửa thang máy chậm rãi mở ra, một gã mặc veston đen đeo kính đen vừa bước chân ra khỏi thang máy, sáu gã cảnh sát mặc thường phục liền giơ súng nhắm thẳng vào người hắn lớn tiếng quát: “Giơ tay lên …!” Gã mặc veston đen thấy tình thế không ổn liền giơ súng bắn loạn lên mấy phát cùng cấp tốc lui lại phía sau. Mấy người cảnh sát mai phục ở đây vì nhận được mệnh lệnh của cấp trên buộc phải bắt sống nghi phạm cho nên không dám đấu súng lại vì sợ ném chuột vỡ đồ. Không ai cản trở nên tên sát thủ kia lại thoải mái một lần nữa chui được vào trong thang máy, hắn mím chặt môi thấp giọng chửi đổng một câu rồi đưa tay bấm nút cho thay máy lên tận tầng 20. Cục trưởng cục công an Vinh Bằng Phi nhận được tin liền vội vã chạy tới bệnh viện, vừa vào đại sảnh hắn bước như bay lớn tiếng hỏi: “Nghi phạm đâu?” “Báo cục trưởng, nghi phạm trở lại thang máy đang trốn lên trên!” Vinh Bằng Phi cả giận quát lớn: “Còn không mau đuổi theo! Nhớ, nhất định phải lưu lại tính mạng của hắn.” Ngay lúc sau phó cục trưởng cục công an Đổng Đắc Chí vẻ mặt cực kỳ khẩn trương chạy tới, lúc tới hiện trường hắn trực tiếp đi đến bên Vinh Bằng Phi nhỏ giọng hỏi: “Cục trưởng Vinh, tình hình thế nào rồi?” Vinh Bằng Phi liếc mắt nhìn sang, vẻ mặt hắn cực kỳ gay gắt trầm giọng hỏi: “Thế nào? Không phải là ngươi phụ trách việc phòng vệ hay sao? Sao lại để sát thủ trà trộn vào đây gây án?” Lần này Vinh Bằng Phi quả thực tức giận cực độ, trước mặt nhiều cấp dưới như vậy mà hắn cũng chẳng thèm chừa chút mặt mũi nào cho Đổng Đắc Chí. Đổng Đắc Chí xấu hổ đỏ bừng mặt, thấp giọng trả lời lại: “Chờ sau khi giải quyết được chuyện này, tôi sẽ tự mình nhận trách nhiệm!” Vinh Bằng Phi nhận bộ đàm từ cấp dưới rồi hỏi tình hình bên phía phòng hồi sức thế nào. Gã cảnh sát tại hiện trường báo cái lại nói Trương Huy Sinh không may trung đạn bỏ mình, còn Điền Bân thì không việc gì. Nghe tin này Vinh Bằng Phi tức giận đập mạnh cái bộ đàm xuống đất giận dữ hét lớn: “Ta mặc kệ các ngươi phải trả giá như thế nào, nhất định phải bắt sống được tên sát thủ kia cho ta!” Thang máy vừa lên đến tầng 20, gã sát thủ mặc veston đen liền nhanh chóng chạy ra, từ lúc gặp đám cảnh sát mai phục dưới tầng 1 hắn liền có loại dự cảm xấu, chỉ sợ lần này hắn không thể thoát được chỗ này. Hắn bỏ kính đen ra nhìn quanh một chút rồi trực tiếp chạy lên cầu thang dẫn lên trên mái nhà. Hắn giơ súng bắn vỡ ổ khóa cửa sát từ cầu thang thông ra mái nhà, rồi hắn tung cước mạnh mẽ đạp văng hai cánh cửa sát ra. Vừa chạy lên mái nhà, đập vào mắt hắn là cảnh trời đêm bát ngát rộng mênh mông, từng bông tuyết nhỏ phiêu phù bay khắp chốn. Hắn biết, lần này hắn vô phương trốn thoát khỏi chốn này. Ngay lập tức một đội cảnh sát trang bị vũ khí tối tân liền đuổi tới cũng chạy lên mái nhà. “Buông vũ khí xuống!” Vinh Bằng Phi đuổi theo ngay sau thấy gã sát thủ đứng kia liền giận dữ rống lên. Gã sát thủ lạnh lùng liếc mắt nhìn một đống cảnh sát đang không ngừng tràn lên vây quanh nửa vòng tròn trước mặt hắn. Hắn nhếch mép nở nụ cười nhạt rồi giơ súng nhắm vào đám cảnh sát trước mặt. “Bang!” Một tiếng súng lục trầm thấp vang lên trong màn đêm. Cục phó cục công an Đổng Đắc Chí là người đầu tiên bóp cò súng, phát đạn trúng ngay giữa ngực tên sát thủ. Thân thể gã sát thủ hơi loạng choạng một chút rồi ngã sấp xuống nền tuyết trắng xóa dưới chân. Máu tươi từ người hắn chảy ra nhuộm đỏ cả một khoảng tuyết bên cạnh. Vinh Bằng Phi tức giận quay sang nhìn Đổng Đắc Chí gầm lớn: “Ai cho ngươi nổ súng?” Lần này Đổng Đắc Chí lại không hề e sợ chút nào mà nghiêm mặt hét lại: “Chẳng lẽ lại trơ mắt nhìn hắn giết từng người một sao?” **************** Vài tên cảnh sát nhanh chóng áp sát tên sát thủ, một người trong đó đưa tay kiểm tra động mạch trên cổ hắn rồi ngẩng đầu kvui mừng nói: “Cục trưởng Vinh, hắn vẫn còn sống …” Vinh Bằng Phi lớn tiếng quát: “Nhanh chóng cứu hắn!” Phát đạn của Đổng Đắc Chí rõ ràng chuẩn xác bắn ở ngực trái tên sát thủ, nhưng may mắn thay, trời sinh trái tim tên sát thủ lại nằm ở ngực phải nên phát đạn kia cũng không nguy hiểm đến tính mạng hắn. Lúc Tả Ủng Quân thông báo lại tin tức này cho phía cảnh sát, mọi người đều mừng rỡ hoan hô ầm trời. Chỉ riêng Đổng Đắc Chí sắc mặt cực kỳ khó coi trốn ở góc phòng liều mạng rít lấy rít để từng điếu thuốc, dường như chỉ có như vậy hắn mới có thể đè nén đước sự khẩn trương trong lòng xuống. Vinh Bằng Phi chậm rãi đi tới trước mặt Đổng Đắc Chí, hắn thấp giọng nói: “Đổng cục phó, nghi phạm không việc gì cả, ngươi không cần tự trách mình nữa.” Đổng Đắc Chí trầm trọng gật gật đầu. Vinh Bằng Phi nhẹ mỉm cười khuyên: “Dưới tình huống như vậy ngươi nổ súng cũng chỉ là phản ứng tự nhiên của cảnh sát chúng ta mà thôi. Vừa rồi ta hơi xúc động nên to tiếng, hy vọng ngươi không để bụng.” Đổng Đắc Chí lại cố sức rít một hơi thật mạnh rồi thở ra một đám khói trắng dày đặc: “Xin lỗi, lúc nãy tôi phản ứng cũng quá kích, thiếu chút nữa không thể bù lại sai lầm đã gây ra. Người đã giao nhiệm vụ bảo vệ bệnh viện lại cho tôi, tôi đã không hoàn thành cho tốt để Trương Huy Sinh không may đã chết …” Vinh Bằng Phi mỉm cười nhẹ giọng nói: “Trương Huy Sinh không việc gì, vừa rồi chuyển đi chỉ là chiếc giường trống mà thôi. Cũng do Điền cục trưởng hạ nghiêm lệnh không cần dời Điền Bân cùng Trương Huy Sinh đi.” Nghe vậy trong đầu Đẩu Đắc Chí ông! Một tiếng, bỗng nhiên đầu óc hắn trở nên trống rỗng cả đi. Câu Vinh Bằng Phi vừa nói khiến hắn suýt chút nữa bị hôn mê bất tỉnh, hắn kiệt lực không chế nội tâm hết sức kinh hãi của mình lại, run run giọng hỏi: “Ngài nói là … Trương Huy Sinh … Hắn không … Không có việc gì …?” Vinh Bằng Phi tủm tỉm cười nói: “Xin lỗi ta không thể nói cho ngươi biết tình hình thực tế được. Ta cùng Điền cục trưởng đã bàn bạc qua, vì để đảm bảo sự an toàn cho Điền Bân cùng Trương Huy Sinh, ngoại trừ một vài người trong cuộc ra tất cả tin tức đều tuyệt đối giữ bí mật. Thật ra ta cho người bảo vệ Trương Huy Sinh chỉ là bày bố nghi trận mà thôi, một nhân chứng quan trọng như vậy sao ta dám để hắn mạo hiểm tính mạng được!” Đổng Đắc Chí mặt mày xám xịt gật gật đầu. Lúc sau Khương Lượng đi tới, vẻ mặt cực kỳ vui mừng thông báo: “Cục trưởng Vinh, bên phòng phẫu thuật có tin tức tốt. Ca mổ tên sát thủ diễn ra cục kỳ thuận lợi, sau khi tỉnh lại hắn liền ngoan ngoãn khai ra tên cùng người đã thuê hắn giết người. Tả viện trưởng mời ngài qua bên đó đích thân giao lời cung cho ngài!” “Tốt! Mau mau dẫn ta tới xem!” Nhìn bóng dáng Vinh Bằng Phi nhanh chóng rời đi, Đổng Đắc Chí uể oải chống tay đứng dậy từng bước chậm chạp đến phòng hồi sức. Nhìn qua tấm kính chắn bên ngoài, thấy có hai gã cảnh sát khác đang ở bên cạnh Trương Huy Sinh. Một gã trong đó thì đặt bút ghi ghi chép chép cái gì, còn một gã khác thì cứ ghé sát tai vào miệng Trương Huy Sinh như muốn nghe điều gì. Bắt gặp Tần Bạch cũng đứng ngoài cửa, Đổng Đắc Chí liền thấp giọng hỏi: “Bên trong đang làm gì vậy?” Tần Bạch nhỏ giọng báo cáo: “Trương Huy Sinh tỉnh lại, đang tiến hành lấy lời khai. Hay là Đổng cục phó vào xem thử đi?” Đồng Đắc Chí lơ đễnh lắc lắc đầu rồi lại chậm chạp lê từng bước một đi tiếp, lúc tới trước cửa phòng bệnh Điền Bân, hắn liền đưa tay đẩy cửa bước vào. Điền Khánh Long vẫn như trước nhất nhất ngồi canh bên cạnh con trai. Nghe có tiếng bước chân phía sau vang lên, hắn không quay lại mà thấp giọng hỏi: “Mới tới à?” Đổng Đắc Chí không nói không rằng cứ lặng im đứng đằng sau nhìn bóng lưng Điền Khánh Long. Điền Khánh Long lại trầm giọng nói: “Con ta không phải tội phạm! Mãi tới lúc này Đổng Đắc Chí mới lên tiếng: “Chúng ta là cảnh sát, làm điều gì cũng đều phải cần bằng chứng xác thực.” Điền Khánh Long lại nói: “Trương Huy Sinh tỉnh lại, tên sát thủ cũng không chết, như vậy mọi manh mối đều có thể tìm được.” “Tốt quá!” “Lới trười tuy thưa nhưng khó lọt, bất kể tên tội phạm có ẩn nấp giỏi đến cỡ nào đi chăng nữa cũng sẽ lộ sơ hở, cũng không thoát khỏi sự trừng phạt của luật pháp.” Đổng Đắc Chí nhẹ gật gật đầu: “Ta cũng cho rằng như vậy!” Lúc sau Điền Khánh Long đột nhiên lại nói một câu: “Theo hồ sơ thì Trương Duy Sinh là do một tay ngươi đề bạt lên!” “Ngươi đang nghi ngờ ta sao?” Giọng nói của Đổng Đắc Chí cũng hơi run rẩy một chút. “Lúc đầu thì không, nhưng từ lúc ngươi hoài nghi con ta, ta mới bắt đầu nghi ngờ ngươi.” “Ngươi là một người chuyên bao che, lấp liếp điều sai trái của mình!” “Không phải bao che khuyết điểm mà là tín nhiệm. Lòng tin của ta dựa trên những điều ta biết về con tra ta. Ta tin tưởng nó!” Đổng Đắc Chí trầm ngâm một lúc rồi trầm giọng nói: “Ngươi kiên trì không cho dời Trương Huy Sinh đi, lại lén cùng Vinh Bằng Phi đạt thành hiệp nghị, còn đẩy ta ra ngoài không cho ta biết điều gì. Có phải ngươi đã sớm nghi ngờ ta?” Điền Khánh Long chậm rãi đứng dậy quay đầu lại, đôi mắt thâm thúy nhìn thẳng Đổng Đắc Chí: “Ngươi có biết cả đời này ta cảm thấy tiếc nuối nhất chính là chuyện gì không? Thân là cục trưởng cục công an, lại bị cấp dưới của mình kề đao ngay cổ mà không hay biết gì, cũng không tránh né được, đây là điều ta cảm thấy tiếc nuối nhất, cũng là điều sỉ nhục nhất đối với ta. Tuy rằng ta đã thuyên chuyển đến Đông Giang nhưng thủy chung ngươi vẫn không bỏ được, vẫn nhất quyết muốn hạ sát với ta. Người muốn giết ta hẳn phải biết khá rõ thói quen của ta, người đó nắm rõ trong tay từng hành động của ta. Cũng từ đó ta bắt đầu nghi ngờ kẻ đó ở ngay trong cục công an.” Đổng Đắc Chí thấp giọng nói: “Quả thực cũng nên nghi ngờ bên trong nội bộ xảy ra vấn đề!” Điền Khánh Long lại nói: “Chính cái chết của Phương Hải Đào càng khiến ta khẳng định mối nghi ngờ này hơn. Chỉ có thể là bên trong nội bộ cảnh sát có vấn đề mới có khả năng che dấu mọi chuyện tài tình đến vậy, mới có thể dễ dàng trà trộn vào trong trại tạm giam. Giết chết Phương Hải Đào chính là để khơi mào chiến tranh giữa Điền gia ta và Phương Văn Nam. Nhưng chân chính nhắm vào không phải Điền Bân mà là ta! Là cục trưởng cục công an Giang Thành – Điền Khánh Long!” Đổng Đắc Chí gật gật đầu cũng cho rằng như vậy: “Suy luận thực có đạo lý!” Điền Khánh Long nhếch mép cười nhạt một tiếng: “Sai hoàn sai, hắn cứ nghĩ rằng kế hoạch của hắn là hoàn mỹ không chút sơ hở nào. Lưu Ngũ là người trung gian tìm người ám sát Phương Hải Đào, mà Lưu Ngũ lại từng quan hệ qua lại với Điền Bân, như vậy mọi hiềm nghi đều chuyển dời lên người Điền Bân. Quả thực chiêu thức ấy xảo diệu vô cùng, lại ký kẽ như áo trời không chút dấu vết.” Đổng Đắc Chí vẫn lẳng lặng đứng nghe mà không nói gì. “Bên trong nội bộ cảnh sát cũng ít người được phép kiểm tra những tư liệu mật này!” Đột nhiên trên mặt Đổng Đắc Chí lại lộ ra ý cười cổ quái: “Cả ngươi và ta đều có khả năng này!” Điền Khánh Long lắc lắc đầu lạnh nhạt nói: “Ta chưa từng làm như vậy, cho nên ngươi là người bị nghi ngờ nhiều nhất!” Đổng Đắc Chí hơi nhíu nhíu mày ra vẻ bất mãn nói lại: “Ta cũng là một người cảnh sát nhân dân!” Điền Khánh Long nghiêm mặt lạnh lùng nói: “Trong hệ thống công an không tồn tại loại bại hoại như vậy!” Ánh mắt sắc bén của Điền Khánh Long nhìn thẳng vào hai mắt Đổng Đắc Chí: “Trương Huy Sinh đã tỉnh lại, sát thủ ngươi thuê cũng còn sống, cuối cùng chân tướng đều đã sáng tỏ!” Đổng Đắc Chí ủ rũ gật gật đầu: “Không sai, chân tướng cũng nên rõ ràng!” Nói xong hắn đưa tay rút khẩu súng lục bên hông ra, giơ lên chĩa ngay giữa đầu Điền Khánh Long, với khoảng cách ngắn như vậy hắn tuyệt đối không thể bắn trượt được. Trước họng súng đen ngòm mà Điền Khánh Long vẫn bình tĩnh như trước: “Lão Đổng, vì sao phải như vậy?” “Còn cần lý do nữa sao?” Đổng Đắc Chí đang định bóp cò súng thì đột nhiên một đạo hào quang từ phía giường bệnh lóe sáng bắn đi với tốc độ cực nhanh chuẩn xác đâm vào mu bàn tay phải của hắn. Cơn đau buốt từ tay truyền thẳng đến tim khiến hắn không tự chủ được phải buông khẩu súng xuống. Tấm chăn trên giường lúc này được lật ra, người nằm trên giường không phải Điền Bân mà lại là Trương Dương. Trương Dương kinh thường nhìn Đổng Đắc Chí trầm giọng hỏi: “Đổng cục phó, thật sự không thể ngờ được lại là ngươi. Chẳng lẽ ngươi thấy làm tội phạm có tiền đồ tốt hơn so với cảnh sát hay sao?” Vừa có biến xảy ra, Đổng Đắc Chí liền vội vã xoay người định chạy trốn nhưng ngay lập tức liền thấy Vinh Bằng Phi cùng Khương Lượng đã đứng chắn ở cửa tự bao giờ. Khương Lượng rút súng ra chĩa thẳng đầu Đổng Đắc Chí. Vinh Bằng Phi mỉm cười thấp giọng nói: “Đổng cục phó, đi đâu mà vội vàng vậy? Ta còn chuyện muốn hỏi ngươi nữa đó!” Đổng Đắc Chí vẻ mặt u ám đứng đó ôm bàn tay đang không ngừng chảy máu ròng ròn của mình, hắn lạnh lùng trả lời lại: “Không cần phải hỏi. Bọn người Trương Huy Sinh làm như vậy là do ta bày mưu đặt kế sai bảo, tên sát thủ kia cũng là do ta thuê. Chính ta là thủ phạm, là người muốn giết chết Điền Khánh Long, muốn Điền Bân sống không bằng chết. Ngươi vừa lòng rồi chứ?” Vinh Bằng Phi nhíu mày lạnh lùng nói: “Dẫn hắn đi!” Đổng Đắc Chí bị Khương Lượng còng tay dẫn đi, lúc đi ngang qua người, bỗng nhiên Vinh Bằng Phi lại nhwos tới một chuyện liền ghé sát tai Đổng Đắc Chí nhỏ giọng nói: “Đúng rồi, ta quên chưa nói cho ngươi biết. Bệnh viện đã có kết luận cuối cùng, Trương Huy Sinh không may khó có khả năng tỉnh lại, có lẽ cả đời còn lại sẽ sống đời sống thực vật. Quả thực tên sát thủ kia lại may mắn hơn một chút, hắn vẫn còn sống, sẽ làm nhân chứng buộc tội ngươi.” Đổng Đắc Chí lại không hề tỏ ra sợ hãi chút nào, hắn nhếch mép cười nhạt một tiếng trả lời lại: “Ngươi sẽ không có cơ hội đó đâu, ta sẽ không ngồi tù!” Nói xong hắn ưỡn ngực ngẩng cao đầu ngão nghễ bước đi. Nhìn bóng dáng Đổng Đắc Chí rời đi, Điền Khánh Long chán ghét khinh thường mắng một tiếng: “Cặn bã!” Đúng như lời Vinh Bằng Phi nói, ca mổ thứ hai của Trương Huy Sinh chỉ là nghi binh, nhóm người Vinh Bằng Phi, Tả Ủng Quân, Vu Tử Lương sau nhiều giờ thảo luận mới dùng đến cách bất đắc dĩ này. Tung tin tức Trương Huy Sinh sắp tỉnh lại làm miếng mồi khiến kẻ đứng sau màn cảm thấy bồn chồn lo lắng không yên, vì để chắc chắn rằng Trương Huy Sinh sẽ không khai ra điều gì, thì hắn chỉ còn một cách là thủ tiêu mối họa ngầm đó đi. Người đầu tiên nghi ngờ Đổng Đắc Chí là Điền Khánh Long. Từ lúc hắn bắt đầu xảy ra chuyện không may ở Giang Thành, Điền Khánh Long liền nghi ngờ trong nội bộ cục công an có vấn đề, hắn cho rằng có người tiết lộ lịch trình của mình cho sát thủ biết, mà chắc chắn người đó phải quen biết cùng cực kỳ hiểu rõ mình. Điền Khánh Long cũng tập trung vào một số mục tiêu có khả năng cao nhất, nhưng do không có chứng cứ xác thực nên hắn đành phải giấu trong lòng, không thể nói cho bất kỳ người nào biết. Mãi đến tận khi Điền Bân xảy ra chuyện không may, tính mạng suýt chút nữa cũng không giữ được, rốt cuộc hắn cũng không thể không nói ra những điều giấu kín trong lòng cho Vinh Bằng Phi biết. Mà thực ra Vinh Bằng Phi cũng giống Điền Khánh Long, từ lâu hắn cũng ẩn ẩn đoán rằng vấn đề mấu chốt lại nằm ngay trong nội bộ cục công an, hơn hết từ đủ mọi dấu hiệu cho thấy, người này rất có khả năng lại là lãnh đạo cao tầng, có khả năng biết được những điều cơ mật của cục công an. Cuối cùng Vinh Bằng Phi khoanh vùng đối tượng, chuyên tâm tập trung chú ý lên một số người. Bề nổi sự việc thì là Điền Bân cùng lão quỷ thừa lúc xe chở tù gặp tai nạn mà chạy trốn, nhưng cẩn thận phân tích lại thì thấy trong chuyện này có quá nhiều điểm đáng ngờ. Đầu tiên lão quỷ bị bắn chết ở cự ly gần, liên tiếp mấy phát đạn trên người Điền Bân cũng bị bặn ở cự ly khá gần. Nếu suy luận một cách bình thường thì hẳn là lúc đầu hai gã cảnh ngục nổ súng bắn chỉ thiên cảnh cáo nhưng không hiệu quả, liền giương súng bắn phạm nhân có ý định chạy trốn, mà chắc rằng cả lão quỷ cùng Điền Bân đều chạy chưa được bao xa liền bị bắn hạ. Mà Vinh Bằng Phi lại là người hiểu rõ hơn ai hết chân tướng sự việc Điền Bân bị bỏ tù, hắn ta cố tình bị bỏ tù chính là muốn tự biến mình thành mồi nhử nhử con rắn âm độc đang trừng mắt theo dõi hắn ra khỏi bóng tối. Điền Bân lại là một gã cảnh sát gương mẫu chứ không phải tội phạm, vậy thì bất kể như thế nào đi chăng nữa, hắn sẽ không chọn con đường mang tiếng nhục là phạm nhân trốn tù. Từ đó Vinh Bằng Phi dễ dàng có thể suy luận ra, kẻ nào đó đã lợi dụng việc chuyển tù nhân lần này gài bẫy Điền Bân. Nhưng dù biết chắc là vậy Vinh Bằng Phi vẫn không có bằng chứng xác thực thì không thể vạch mặt thủ phạm thật sự sau màn được. Phía bệnh viện cho rằng tình trạng Trương Huy Sinh rất xấu, khả năng hắn không tỉnh lại được phải sống cuộc sống thực vật suốt phần đời còn lại là rất cao. Như vậy hướng đi của vụ án chỉ có thể dựa vào lời khai của Điền Bân, nhưng lời khai của một phía lại không được công nhận làm bằng chứng trước tòa. Phải rất lâu sau Vinh Bằng Phi mới nghĩ ra được cách nhờ Tả Ủng Quân cùng Vu Tử Lương loan truyền tin tức giả ra bên ngoài, khiến gã hung thủ phía sau màn kia tin chắc rằng Trương Huy Sinh sắp tỉnh lại, khiến hắn lo lắng bất an, nếu hắn không muốn âm mưu của mình bị bại lộ, thì buộc hắn phải không tiếc hết thảy tìm mọi cách thủ tiêu bằng được nhân chứng duy nhất của vụ án. Quả nhiên đúng như dự đoán của Vinh Bằng Phi, với một màn nghi binh được bày bố vô cùng tỉ mỉ, lại cực kỳ bí mật con rắn Đổng Đắc Chí không chịu được phải thò đầu ra khỏi hang. Đương nhiên Đổng Đắc Chí hiểu được một điều, nếu như không nhanh chóng trừ khử Trương Huy Sinh, chắc chắn hắn sẽ bị bại lộ, bởi vậy mà hắn không thể không hạ quyết tâm được ăn cả ngã về không, trực tiếp thuê sát thủ thủ tiêu Trương Huy Sinh. Nhưng lúc nghe tin cấp dưới báo đã phát hiện nghi phạm ở bệnh viện, hiện tại bệnh viện đã bị phong tỏa, nghi phạm vẫn đang lẩn trốn bên trong. Ngay lập tức Đổng Đắc Chí liền hiểu ra đây là một cái bẫy, cái bẫy Vinh Bằng Phi gài ra bẫy hắn, bởi vậy mà lúc gã sát thủ bị vây trên nóc nhà, hắn không nghĩ ngợi nhiều liền rút súng ra bắn gã sát thủ, thủ tiêu mối họa ngầm. Nhưng cũng chính sự sợ hãi cùng lo lắng tột cùng đó của Đổng Đắc Chí bị Vinh Bằng Phi nhìn ra chân tướng. Thật đúng là thiên ý trêu người, gã sát thủ bị trúng phát đạn ngay ngực trái nhưng may mắn thay tim hắn bẩm sinh lại nằm bên ngực phải nên mới thoát khỏi một kiếp nạn. Hơn nữa Vinh Bằng Phi lại sắp xếp để Đổng Đắc Chí thấy cảnh hai gã cảnh sát đang diễn trò lấy lời khai của Trương Huy Sinh, rồi còn cài Tần Bạch đứng ngoài cửa thông báo cho Đổng Đắc Chí biết. Từng sự việc cực xấu cứ thế liên tiếp xảy ra đánh sâu vào nội tâm khiến tinh thần Đổng Đắc Chí sụp đổ, để rồi lúc đến phòng bệnh của Điền Bân, hắn như đã hóa điên chỉ muốn trực tiếp bắn chết hai cha con Điền Khánh Long và Điền Bân. Chính vì tinh thần bị sụp đổ nên hắn mới làm ra những điều ngu ngốc như vậy, để rồi hắn mới để lộ ra là hung thủ thật sự đứng sau màn bày ra tất cả mọi chuyện từ trước đến nay. Sau khi Đổng Đắc Chí bị Khương Lượng dẫn đi, Vinh Bằng Phi, Điền Khánh Long cùng Trương Dương sang phòng bệnh ngay bên cạnh nơi mà Điền Bân nằm dưỡng bệnh thực sự. Điền Bân vừa nhìn thấy Vinh Bằng Phi cùng cha đến, hắn liền thấp giọng nói: “Ta là một cảnh sát nhân dân, ta sẽ không làm điều trái pháp luật …” Lúc này Vinh Bằng Phi cũng không giữ được bình tĩnh nữa, hai mắt cũng đỏ sọng lên, hai tay hắn cầm chặt tay Điền Bân gằn từng chữ một: “Ngươi là một người cảnh sát!” Điền Khánh Long vừa nghe thấy những lời này của Vinh Bằng Phi, nhất thời hắn liền hiểu ra được hết thảy mọi chuyện. Đứa con trai của mình đã dùng phương thức này để đòi lại công đạo cho mình, dùng chính máu tươi để bảo vệ sự tôn nghiêm của luật pháp. Điền Khánh Long lặng lẽ đứng dậy đi ra chỗ cửa sổ, bên ngoài từng bông tuyết vẫn rơi không ngừng, nhẹ nhàng, mềm mại, yên tĩnh, che dấu đi hết thảy những tội ác, sự ganh đua chốn thành thị. Trong lòng Điền Khánh Long bây giờ ngập tràn cảm xúc mênh mông, khó có thể bình tĩnh lại được. “Cha …!” Điền Khánh Long chậm rãi quay người lại, tất cả mọi người đều thấy trong đôi mắt già nua của hắn vẫn còn ngân ngấn lệ quang. Trên đường đưa Đổng Đắc Chí về trụ sở công an, đột nhiên hắn lại ngã quỵ xuống đất. Khương Lượng cuống quýt kêu lái xe tức tốc chạy ngược trở về bệnh viện nhân dân số 1, nhưng thật không may, chưa kịp về tới bệnh viện thì Đổng Đắc Chí đã tắc thở. Ban đầu xác định nguyên nhân cái chết là do ngộ độc kali xyanua. Đêm nay Đổng Đắc Chí đã nghĩ đến chuyện được ăn cả ngã về không, trước khi hắn đi tới phòng bệnh của Điền Bân hắn đã ngậm một viên con nhộng chứa độc dược trong miệng. Đến khi biết được sự việc bị bại lộ hắn liền hạ quyết tâm uống viên thuốc độc vào bụng, dùng cái chết để bảo vệ sự tôn nghiêm của chính mình. Nhìn sắc mặt cứng đờ, xanh mét cực kỳ đáng sợ của Đổng Đắc Chí, Vinh Bằng Phi không khỏi nhíu chặt hai mày lại. Đương nhiên bằng vào việc công tác nhiều năm trong ngành công an, Vinh Bằng Phi cũng nhận ra những vụ án liên tiếp xảy ra không phải chỉ do một mình Đổng Đắc Chí một tay dàn dựng, mà bắt được mắt xích quan trọng nhất trong vụ án là Đổng Đắc Chí thì có thể từng bước từng bước vạch trần âm mưu to lớn đằng sau, đem những kẻ làm trái pháp luật ra ngoài ánh sáng. Nhưng hiện nay Đổng Đắc Chí lại tự sát chết, đầu mối lại bị mất, vụ án một lần nữa lại rơi vào cảnh bế tắc. Khương Lượng mặt mày ủ rũ hướng Vinh Bằng Phi nói: “Thực xin lỗi, cục trưởng Vinh. Là tôi làm việc tắc trách, ngài cứ xử phạt thôi đi!” Tuy rằng trong lòng Vinh Bằng Phi cảm thấy chán nản đến cực điểm nhưng ngoài mặt vẫn cố nặn ra nụ cười: “Nếu nói đến trách nhiệm thì ta mới phải là người chịu trách nhiệm mới phải. Thật không ngờ Đổng Đắc Chí lại giấu chất độc trong miệng. Khương Lượng lại nói: “Nhưng chắc gì Đổng Đắc Chí đã là hung thủ thật sự của vụ án này?” “Trên đời này không có kẻ phạm tội nào không có sơ hở, chỉ cần chúng ta đủ kiên nhẫn nhất định có thể tìm ra được sơ hở trí mạng của hắn, một kích diệt gọn, đưa hắn ra trước vành móng ngựa.” Vinh Bằng Phi lại mỉm cười nói tiếp: “Lần này chúng ta bắt được con sâu, cái ung nhọt lớn trong nội bộ cục công an chúng ta, quả thực đây là một chiến tích đáng nói. Ta tin tưởng, chỉ cần vững lòng tin, không bao lâu nữa, chân tướng sự việc sẽ được làm sáng tỏ.” Tin Đổng Đắc Chí tứ sát đã tạo ảnh hưởng lớn đến toàn bộ dân chúng Giang Thành, mà trong hệ thống công an Giang Thành cũng bắt đầu có một cuộc vận động, kiểm tra rà soát chỉnh đốn lại tác phong công tác của toàn bộ nhân viên trong ngành. Lúc này toàn bộ từ trên xuống dưới cục công an mới chính thức nhận ra vị cục trưởng mới tới lợi hại đến nhường nào. Nhìn vẻ ngoài thì tao nhã hòa ái dễ gần, vậy mà lúc phá án lại cực kỳ mạnh mẽ, quyết đoán, dám nghĩ dám làm, chỉ mới đảm nhiệm chức vụ không lâu liền có thể cắt bỏ được khối u ác tính trong cục công an Giang Thành, từ đó danh tiếng của Vinh Bằng Phi còn lan rộng trong toàn cục cảnh sát tỉnh Bình Hải. Trong cuộc họp ủy ban thường vụ, Vinh Bằng Phi lại một lần nữa nói đến một loạt những vấn đề phát sinh gần đây trong cục công an, giọng hắn trầm thấp mà vang vọng: “Gần đây Giang Thành bỗng nhiên lại xảy ra liên tiếp một loạt các vụ án, tất cả đều có quan hệ trực tiếp đến nội bộ bên trong cục công an. Từ việc đồng chí cục trưởng Điền Khánh Long gặp chuyện, đến Phương Hải Đào bị ám sát trong trại giam, thẳng đến chuyện đồng chí Điền Bân đấu súng gần đây. Tất cả chuyện này đếu có liên quan đến nhân viên trong cục công an chúng ta. Đổng Đắc Chí sa lưới, khối u ác tính cuối cùng cũng được cắt bỏ. Tôi đã kiên quyết chỉnh đốn lại tác phong làm việc của toàn thể công nhân viên trong cục, cố gắng quét sạch những tạp chất, những khối ung nhọt khác để cục công an thành phố Giang Thành chúng ta một lần nữa được thuần khiết trong sạch, lấy lại được lòng tin của nhân dân, lấy lại được sức chiến đấu dũng mãnh nhất.” Vinh Bằng Phi vừa phát biểu xong, toàn bộ ủy viên ban thường ủy đều nhiệt liệt vỗ tay hoan hô. Thị trưởng Tả Viên Triệu quay sang hỏi: “Có chuyện này ta thấy chưa rõ ràng lắm, vậy rốt cuộc Điền Bân đảm nhiệm vai trò gì trong toàn bộ sự việc này?” Sở dĩ Tả Viên Triệu nói ra chuyện này ở đây mục đích chính là giúp Điền Bân lấy lại được thanh danh đã mất, dù sao Tả gia cùng Điền Gia có quan hệ thân thích khá mật thiết. Vinh Bằng Phi mỉm cười nói: “Hiện giờ tôi có thể công bố cho mọi người biết được chân tướng sự thật. Điền Bân vì sao bị bỏ tù là do tôi cùng hắn đã bàn bạc liên thủ dàn dựng để hắn vào tù, mục đích chính là để hung thủ thực sự phía sau màn lơ là cảnh giác, để rồi những hành động tiếp sau đó của hắn ta sẽ xuất hiện sơ hở, từ đó tìm ra được kẻ chủ mưu kia. Đồng chí Điền Bân là một cảnh sát xuất sắc, trong quá trình phá án hắn đã phải chịu nhiều sự khuất nhục, nhưng vẫn kiên trì bất khuất, không ngại nguy hiểm đến tính mạng tìm cách lẻn vào trong trại giam. Nếu không nhờ lòng tin sắt đá, không có ý chí ngoan cường thì không thể nào chịu được sự khuất nhục cùng những lời đàm tiếu chê bai cay nghiệt của người đời. Đồng chí Điền Bân đã thể hiện được đầy đủ phẩm chất của một chiến sĩ cảnh sát nhân dân ưu tú. Đồng chí đã dùng máu, dùng tính mệnh mình để bảo vệ chính nghĩa, giữ được sự tôn nghiêm của luật pháp, đồng chí xứng đáng danh hiệu Đảng viên của mình, xứng đáng với chức trách thiêng liêng của một chiến sĩ cảnh sát nhân dân!” Cả phòng họp lại một lần nữa nở rộ tiếng vỗ tay rào rào. Bí thư thị ủy Đỗ Thiên Dã đứng dậy nói: “Như vậy đồng chí Điền Bân sẽ được phục hồi lại chức vị cũ, đồng thời phải tuyên dương những công lao to lớn mà đồng chí đã đóng góp để người dân Giang Thành có thể thấy được một hình ảnh người chiến sĩ cảnh sát nhân dân hết lòng vì sự bình an của nhân dân, vì sự phát triển giàu đẹp của đất nước. Từ đó nâng cao sự tín nhiệm của người dân vào lực lượng cảnh sát, tin tưởng vào Đảng, nhà nước.” Hắn dừng lại một chút rồi nói tiếp: “Muốn tiến hành cải cách, muốn phát triển kinh tế thành công thì phải dựa trên tiền đề của sự hòa bình và ổn định. Chỉ có hòa bình và ổn định thì mới phát huy được tổng thể mọi nguồn lực, mới có thể tiến nhanh, tiến mạnh được. Chẳng phải ông cha ta có câu, an cư rồi mới lập nghiệp đó sao? Thành phố Giang Thành của chúng ta là một thành phố lâu năm, cho dù là tinh hoa mỹ lệ đến mấy thì theo năm tháng cũng bị mai một đi, mà thân là lãnh đạo như chúng ta nhiệm vụ hàng đầu đó chính là một lần nữa mài dũa lại viên ngọc đã mai một trở lại thành viên dạ minh châu sáng chói. Trách nhiệm của chúng ta đó là Các thành viên ủy ban thường vụ thị ủy lại nhiệt liệt vỗ tay hưởng ứng lời kêu gọi của Đỗ Thiên Dã. Sau khi cuộc họp ủy ban thường vụ kết thúc, vài vị phó thị trưởng cùng kéo nhau đến thăm Điền Bân đang dưỡng thương ở bệnh viện nhân dân số 1. Phó văn phòng công an tỉnh Bình Hải – Điền Khánh Long đang cùng vợ ở phòng bệnh chăm nom con trai. Thấy vài vị ủy viên trong ủy ban thường vụ thị ủy Giang Thành đều đến đây, Điền Khánh Long cũng không khỏi cảm thấy chút xúc động. Đương nhiên hắn cũng biết người ta đến không phải vì nể mặt mũi mình, mà là vì đứa con trai của mình, vì hành động anh hũng hi sinh của nó đã làm cảm động đến từng người lãnh đạo cấp cao như bọn họ. Nhìn đứa con trai mình, hắn lại càng cảm thấy tự hào hơn, đó mới là đứa con trai của Điền Khánh Long ta, đó mới là điều kiêu ngạo nhất của cả đời ta. Tương Tâm Duyệt quay mặt sang chỗ khác lặng lẽ khóc, chỉ khác là lần này nước mắt của bà là vì hạnh phúc, rốt cuộc đứa con trai yêu quý của bà không cần phải chịu tội danh nó không làm nữa, nó là một anh hùng, một người anh hùng chân chính. Cũng đúng lúc nhóm người Trương Dương cùng Khương Lượng, Đỗ Vũ Phong, Tần Bạch đều cùng nhau đến thăm, vừa thấy tình cảnh bên trong phòng bệnh, cả bọn đều ở hết bên ngoài mà không vào vội. Dù sao người ta đều là ủy viên ủy ban thường vụ thành phố, thay mặt thị ủy đến thăm, đám người Trương Dương sao có tư cách chen vào được. Một lúc sau nhóm các ủy viên ủy ban thường vụ chuẩn bị rời đi, Đỗ Thiên Dã còn đặc biệt dặn dò viện trưởng bệnh viện Tả Ủng Quân một câu: “Nhật định phải chiếu cố thật tốt cho đồng chí Điền bân, đảm bảo hắn sớm ngày phục hồi sức khỏe còn mau chóng trở lại đội ngũ công an của chúng ta nữa chứ!” Tả Ủng Quân liên tục gật gật đầu như gà mổ thóc. Lúc sau Đỗ Thiên Dã mới để ý đám người Trương Dương vẫn đang đứng ngoài cửa, nhịn không được vẫy tay gọi: “Trương Dương, ngươi cũng tới thăm đồng chí Điền Bân sao?” Điền Khánh Long mỉm cười nói: “Lần này Điền Bân may mắn tránh khỏi kiếp nạn cũng may nhờ có Trương Dương.” Đỗ Thiên Dã cũng hiểu chút ít y thuật của Trương Dương nên hiểu ý cười gật gật đầu. Lúc đi ngang qua người Trương Dương hắn còn thấp giọng nói nhỏ một câu: “Buổi tối ngươi tới nhà ta một chuyến!” Khi đám lãnh đạo đi hết rồi mấy người Trương Dương mới cầm quà vào phòng bệnh thăm Điền Bân được. Trước kia Điền Bân có thành kiến cực kỳ sâu sắc với Trương Dương, nhưng hết lần này tới lần khác cả hai cha con hắn lại được Trương Dương ra tay cứu giúp, thành kiến trước kia sớm đã bị hắn vất vào sọt rác, giờ hắn coi Trương Dương là ân nhân lớn nhất của mình. Điền Bân vừa định ngồi dậy tiếp đón mọi người thì lại bị Trương Dương nhẹ ấn vai xuống: “Vết thương của ngươi vẫn chưa hồi phục hoàn toàn, nên nằm tĩnh dưỡng nghỉ hơi vẫn hơn.” Điền Bân chân thành nói: “Cám ơn!” Trương Dương mỉm cười nói: “Không phải, mà ta nên cảm ơn ngược lại ngươi mới đúng. Nếu như không có ngươi hy sinh quên mình mạo hiểm tính mạng thì sao lão hồ ly Đổng Đức Chí kia chịu lòi đuôi ra chứ!” Điềm Bân gãi gãi đầu khiêm tốn nói: “Đó không phải là công lao của một mình ta, là là kết quả của sự liên kết hợp tác chặt chẽ toàn cục công an bọn ta!” Khương Lượng tiến tới cười nói: “Hiện giờ ngươi chính là anh hùng của toàn thể cục công an Giang Thành chúng ta, cũng nhờ ngươi mà hình ảnh người cảnh sát nhân dân như bọn ta mới được vẻ vang hơn. Điền Bân, nói thực, lần này ta bội phục ngươi từ tận đáy lòng a!” Đỗ Vũ Phong giơ ngón cái lên khen ngợi: “Hảo hán tử! Ra dáng đàn ông lắm!” Tần Bạch không nói gì nhưng trong mắt lại ngập tràn sự kính trọng. Điền Bân cười hì hì nói: “Sau khi lành vết thương, ta nghĩ muốn chuyển đến tổ chuyên án của các ngươi!” Khương Lượng là tổ trưởng tổ chuyên án nên tươi cười hớn hở chộp ngay: “Hoan nghênh! Hoan nghênh, vị anh hùng của chúng ta trở về. Bất quá chuyện này còn phải hỏi ý kiến của cục trưởng Vinh nữa.” Tương Tâm Duyệt mỉm cười nhẹ giọng khuyên nhủ: “Thân thể ngươi vẫn chưa lành hẳn vết thương mà đã nghĩ tới chuyện mạo hiểm rồi. Ta không đồng ý! Lão Điền, ông nói con một chút đi.” Điền Khánh Long mỉm cười ánh mắt hòa ái nhìn con trai: “Nó là cảnh sát! Ta tôn trọng quyết định của nó.” ****************** Theo lời Đỗ Thiên Dã, buổi tối Trương Dương đến nhà hắn. Bởi vì hắn còn bận cuộc họp nên vẫn chưa về, chỉ có người giúp việc Tô Viện Viện đang dọn dẹp lại nhà cửa, trong phòng ăn cũng đã chuẩn bị sẵn mấy món. Trước đó Đỗ Thiên Dã đã gọi điện về dặn tối có Trương Dương tới chơi nên bảo Tô Viện Viện làm thêm ít đồ ăn đãi khách. Trương Dương đặt chút quà xuống rồi thả mình ngồi xuống ghế sôpha: “Tiểu Tô, lấy ta cốc nữa đi, khát quá!” Tô Viện Viện tức giận lập tức nói lại: “Đứng lên, ta đổi đệm lót sôpha!” Trương Dương vừa đứng dậy, Tô Viện Viện liền lật tấm đệm lên đập đập mấy cái thật mạnh ngay trước mặt Trương Dương. Bụi bay mù mịt khiến Trương Dương phải hắt xì mấy cái, nhịn không được phải lui lại phía sau mấy bước tránh đi: “Sao ngươi lại đối đãi với khách vô phép như vậy? Vậy mà dám kêu là người giúp việc cao cấp chứ?” Tô Viện Viện tức giận mắng: “Ta chỉ phục vụ một mình Đỗ bí thư chứ không phải người phục vụ của ngươi. Muốn uống nước sao, tự mình đi mà lấy đi!”"
}