{
  "chapter_name": "Chương 791-4: Kiều lão cho mời (4)",
  "content": "Trương Dương cầm bút, soạt soạt soạt thoăn thoắt viết xuống phương thuốc. Lý Ngân Nhật đối với thư pháp cũng có chút nghiên cứu, nhìn thấy thư pháp của Trương Dương, lập tức kinh sợ như gặp người trời, trong lòng đối với người trẻ tuổi trước mặt này cũng coi trọng thêm vài phần. Trương Dương viết xong phương thuốc, đứng dậy, mỉm cười nói: \"Dựa theo phương thuốc này dùng một lượt, sau một lượt tôi lại tái khám cho ông!\" Lý Ngân Nhật trịnh trọng gật đầu. Trên đường về, Kiều lão nói khẽ với Trương Dương: \"Như thế nào?\" Trương Dương nói: \"Ông ta nhờ tôi hỗ trợ kéo dài một năm sinh mệnh!\" \"Rồi sao?\" Trương Dương nói: \"Tôi đã đáp ứng!\" Kiều lão thở phào nhẹ nhõm: \"Chuyện này cậu chắc biết làm thế nào.\" Trương Dương biết Kiều lão là ám chỉ hắn phải giữ bí mật, hắn mỉm cười nói: \"Chuyện gì? Tôi không nhớ rõ!\" Kiều lão cười cười hiểu ý, thằng ôn này quả nhiên thông minh, ông ta nhìn ra ngoài: \"Nghe nói sau một lượt thuốc còn phải tái khám?\" Trương Dương nói: \"Tình huống của ông ta có vẻ đặc thù, tôi phải căn cứ tình trạng sau khi uống thuốc để tiến hành điều chỉnh thuốc.\" Kiều lão nói: \"Vậy ở kinh thành thêm ít ngày đi.\" Trương Dương nói: \"Kiều lão, tôi có một thỉnh cầu.\" Kiều lão không đợi hắn nói xong, liền mỉm cười hỏi: \"Cậu chuẩn bị xuống xe ở đâu?\" Đây là cảnh giới, nói chuyện với người cơ trí như Kiều lão, căn bản không cần phải nói quá nhiều, Trương Dương còn chưa đề xuất yêu cầu, Kiều lão đã biết hắn đang nghĩ gì, thằng ôn này nhất định là không muốn ở chỗ mình, đòi ra ngoài chơi, Kiều lão đối với điều này cũng hiểu. Trương Dương nói: \"Ban trú kinh Bình Hải đi, tôi mà nhân khoảng thời gian ở ở kinh thành lôi kéo chút đầu tư, nhiệm vụ năm nay của tôi cũng không nhẹ.\" Kiều lão bảo lái xe chở Trương Dương tới ban trú kinh Bình Hải. Trương đại quan nhân lấy điện thoại cầm tay ra, lúc này mới mở máy, đi theo bên cạnh Kiều lão tuy rằng không lo cơm áo, nhưng luôn cảm thấy có một loại uy áp vô hình hay là tự do tự tại vẫn là thống khoái nhất. Chủ nhiệm ban trú kinh Bình Hải Quách Thụy Dương và Trương Dương quen biết đã lâu, nghe nói Trương Dương đến, y ngưng ngay công việc ra ngoài nghênh đón, đi cùng y còn có chủ nhiệm Hồng Vệ Đông, hai vị chủ nhiệm ra đón một cán bộ cấp ban, đủ thấy họ coi trọng Trương Dương như thế nào. Quách Thụy Dương và Trương Dương nhiệt tình bắt tay, ra sức lắc rồi nói: \"Trương Dương, lần trước cậu tới kinh thành, tôi lại về Đông Giang, chúng ta vừa hay đi qua nhau, lần này tới đây, nhất định phải bồi thường chỗ rượu lần trước. Trương Dương cười nói: \"Chủ nhiệm Hồng chiêu đãi tôi cũng khá là chu đáo, hiện tại tôi chỉ cần là tới kinh thành, chuyện thứ nhất chính là tới đây báo danh, coi nơi này như nhà của tôi vậy.\" Hồng Vệ Đông cười nói: \"Vậy mới đúng chứ, chúng ta vốn đã là người nhà mà.\" Quách Thụy Dương nói: \"Vệ Đông à, an bài một phòng tốt nhất cho Trương Dương đi, bữa chưa cũng đặt một bàn cơm...\" Trương đại quan nhân vội vàng chắp tay nói: \"Chủ nhiệm Quách, không cần long trọng như vậy đâu, buổi trưa hôm nay tôi phải ra ngoài tiếp mấy lão bằng hữu, chúng ta tối nay lại gặp đi.\" Quách Thụy Dương thật ra chỉ muốn biểu đạt sự hoan nghênh đối với Trương Dương, buổi chiều còn phải làm, buổi trưa cho dù uống rượu cũng không thể tận hứng, thân là chủ nhiêm ban trú kinh, công tác vẫn rất bận rộn. Y an bài chỗ ở coh Trương Dương xong liền giao lại chuyện tiếp theo cho Hồng Vệ Đông. Hồng Vệ Đông lần trước khi Trương Dương tới đã kiến thức năng lực của hắn, cho nên đối với Trương Dương cũng chiếu cố khá là chu đáo, phân phối riêng cho Trương Dương một chiếc xe để hắn sử dụng lâm thời. Người đầu tiên mà Trương Dương tìm là ông chủ Tử Kim các Phùng Cảnh Lượng, Phùng Cảnh Lượng lần trước thông qua Hà Trường An để lôi kéo quan hệ với hắn, hỏi chuyện đầu tư, hiện tại nội thành mới của Đông Giang vừa hay cần đầu tư, Trương Dương tất nhiên là nghĩ tới y. Phùng Cảnh Lượng nghe nói Trương Dương tới, vội vàng mời hắn đến Tử Kim các ăn cơm trưa, Trương Dương cũng không khách khí, trước tiên nói rất rõ ràng, lần này đến là để bàn đầu tư. Trương Dương lái chiếc xe đó tới Tử Kim các, vừa xuống xe liền nhìn thấy một vị mỹ nữ mặc sườn xám yểu điểu bước tới chỗ hắn, nữ lang này xuất thân từ người mẫu, so với Trương Dương còn cao hơn rất nhiều, cô gái điệu đà cười: \"Trương tiên sinh đã tới!\" Trương Dương có chút kinh ngạc, nghĩ thầm tôi chưa từng gặp cô mà! Hắn cười nói: \"Cô biết tôi à.\" Nữ lang nói: \"Không biết, có điều ông chủ nói Trương tiên sinh trẻ tuổi tuấn tú, anh hoàn toàn là người đẹp trai nhất mà tôi hôm nay nhìn thấy.\" Trương đại quan nhân nghe vậy trong lòng cũng rất thoải mái, nha đầu kia thật sự là biết nói chuyện, hắn mỉm cười gật đầu nói: \"Cô cũng thành thật ghê!\" Nữ lang tươi cười dẫn Trương Dương vào Tử Kim các, Phùng Cảnh Lượng đã đợi ở chính sảnh, không ra ngoài nghênh đón Trương Dương không phải là y thất lễ, mà là lúc này đúng vào lúc cơm trưa, người ra vào quá nhiều, chỉ cần Phùng Cảnh Lượng ra ngoài, cơ hồ mỗi người đều phải chào hỏi, y đã dặn dò thủ hạ, bất kể là ai hiện tại tìm y đều nói là y không có mặt, đây cũng đã thể hiện ra sự trọng thị của y đối với lần bái phỏng này của Trương Dương. Trương Dương vừa vào cửa, Phùng Cảnh Lượng liền cười ha ha nghênh đón, cầm tay Trương Dương nói: \"Chủ nhiệm Trương đại giá quang lâm, Phùng mỗ không tiếp đón từ xa, hy vọng không lấy làm phiền lòng.\" Trương Dương cười nói: \"Anh phái một vị mỹ nữ xinh đẹp như vậy nghênh đón tôi đã đủ long trọng rồi.\" Phùng Cảnh Lượng cười nói: \"Tiền Dĩnh, quản lí bộ phận quan hệ xã hội của tôi!\" Tiền Dĩnh cười cười, cô ta lễ phép cáo từ Trương Dương. Phùng Cảnh Lượng mời Trương Dương ngồi xuống, trước tiên rót hắn một chén trà: \"Làm ngành ẩm thực, dựa vào quan hệ là chính, các mặt đều phải chiếu cố, tôi hiện tại nếu ra ngoài, nhìn thấy người quen khẳng định phải chào hỏi, chào hỏi thì phải uống rượu, phiền phức lắm.\" Trương Dương nói: \"Không phải nói làm nghề nào thì yêu nghề ấy đi?\" Phùng Cảnh Lượng nói: \"Nghề này tôi yêu không nổi.\" Tiểu Dĩnh đi không lâu lại quay lại, dẫn nhân viên phục vụ mang thức ăn vào. Trương Dương nói: \"Ông chủ Phùng, đừng có khách khí như vậy!\" Phùng Cảnh Lượng nói: \"Biết cậu tới đây một mình, cho nên tôi cũng không bảo phòng bếp chuẩn bị đặc biệt, tùy tiện làm mấy món ăn đặc sắc của nhà hàng, chúng ta vừa ăn vừa nói chuyện.\" Tiền Dĩnh sau khi an bài thức ăn xong liền mở một bình Mao Đài ba mươi năm, rót cho bọn họ. Phùng Cảnh Lượng nói: \"Cô đi giúp tôi chào hỏi những người khách khác đi, bên này để tự tôi!\" Tiền Dĩnh gật đầu, Yên Nhiên cười cười xoay người rời đi. Trương Dương nhìn cái eo giống như lắc lư theo gió của Tiền Dĩnh, Phùng Cảnh Lượng thấy ánh mắt của Trương Dương, không khỏi bật cười, ghé gần vào Trương Dương, nói: \"Có hứng thú không? Tôi có thể giúp cậu giới thiệu.\" Trương Dương ho khan một tiếng, Phùng Cảnh Lượng rõ ràng đã coi mình là một tên sắc lang rồi, lòng yêu cái đẹp thì ai cũng có, Trương đại quan nhân chỉ bị dáng người của Tiền Dĩnh hấp dẫn mà thôi, mỹ nữ thiên hạ nhiều như vậy, nếu gặp ai cũng muốn, vậy thì mình quá lạm tình rồi. Trương đại quan nhân về phương diện tình cảm cũng biết tự ước thúc mình, có nhiều hồng phấn tri kỷ như vậy, hắn trước mắt đã rất thỏa mãn rồi, hắn cười nói: \"Tôi hôm nay tới đây không phải bàn về nữ nhân.\" Phùng Cảnh Lượng cũng bật cười, y gật đầu, cầm chén rượu lên chạm với Trương Dương. Hai người uống một hơi cạn sạch. Trương Dương nói: \"Tôi hiện tại đã không còn công tác ở Nam Tích nữa rồi.\" Phùng Cảnh Lượng nói: \"Tôi còn định gần đây tới Nam Tích khảo sát, không ngờ cậu đã đổi chỗ rồi.\" Trương Dương nói: \"Con người tôi đã được định trước là phải lao lực, các lãnh đạo không cho tôi nhàn rỗi bao giờ cả.\" Phùng Cảnh Lượng nói: \"Người có khả năng thì thường bận rộn, hiện tại cậu đã làm cao tới đâu rồi?\" Trương Dương nói: \"Đông Giang, nội thành mới!\" Ánh mắt Phùng Cảnh Lượng sáng ngời, những người ở kinh thành này nhãn giới đều cao hơn so với người bình thường rất nhiều, Phùng Cảnh Lượng chẳng những có nhãn giới nhất đẳng, còn có khứu giác buôn bán siêu cường, y lập tức ý thức được đó là một cơ hội, Bình Hải là một trong những tỉnh kinh tế phát đạt nhất trong nước, Đông Giang là tỉnh lị của Bình Hải, xây dựng thành thị mới tất nhiên sẽ thành công, đây là sự cần thiết của chính trị. Phùng Cảnh Lượng nói: \"Chủ nhiệm Trương lần này đến kinh thành là tìm đầu tư ư?\" Bất kể trong lòng có y có lòng đầu tư mãnh liệt cỡ nào, nhưng ở trước mặt Trương Dương y tuyệt đối sẽ không dễ dàng biểu lộ ra, mà là trước tiên nói với Trương Dương rằng, anh muốn tìm đầu tư, hiện tại là anh đang cầu tôi. Trương Dương cười nói: \"Quả thực là đang tìm đầu tư, có điều tôi cho rằng lần này là một cơ hội, gia nhập sớm một bước, thì có nghĩa là chiếm trước tiên cơ, hiện tại nhà đầu tư có hứng thú với nội thành Đông Giang mới rất nhiều, tôi tiết lộ với anh nhé, thật ra thị lý không thiếu tài chính đâu, cho nên trong lựa chọn nhà đầu tư khá là nghiêm khắc, nhà đầu tư cỡ vừa và nhỏ bình thường căn bản không được để vào mắt.\" Phùng Cảnh Lượng nói: \"Chủ nhiệm Trương, chúng ta quen nhau lâu như vậy, có một số lời tôi cũng không muốn gạt anh, theo như lời của anh nói, tôi cũng có hứng thú với nội thành mới, có điều tôi trước tiên phải tìm hiểu tình huống một chút đã, đúng rồi, chủ nhiệm Trương, anh lần này nếu mang mục đích hấp dẫn đầu tư mà đến thì tôi cũng có đề nghị.\" Trương Dương nhìn Phùng Cảnh Lượng, không biết y có thể cho mình đề nghị gì."
}