{
  "chapter_name": "Chương 797-1: Mãnh long quá giang (1)",
  "content": "Con gái trong lòng ít nhiều đều sẽ có chút hư vinh, Tra Vi là muốn thông qua người chủ trì bán đấu giá nói cho mọi người ở đây, Trương Dương thích tác phẩm của cô ta, điều mà Tra Vi thực sự quan tâm là sự công nhận của Trương Dương, người khác nhìn tác phẩm của cô ta như thế nào, không quan trọng. Trương Dương cười khổ nói: \"Tiết gia, lần này tôi nổi danh rồi!\" Tiết Vĩ Đồng nói: \"Anh lời rồi đó, phí tổn của bộ trang sức này cũng phải năm vạn, không có ai tranh với anh, anh tự dưng có lời.\" Trương Dương nói: \"Cô bỏ tiền, cái đó là của cô!\" Tiết Vĩ Đồng không nhịn được cười: \"Anh sợ tôi đổi ý không bỏ tiền ư?\" \"Năm vạn lần thứ nhất, năm vạn lần thứ hai, năm vạn...\" \"Sáu vạn!\" Một thanh âm từ trong góc vang lên. Trương Dương ngây ra, cứ tưởng chuyện này cứ thế là xong, ai ngờ nửa đường giết ra một Trình Giảo Kim, đây là ai vậy! Trương Dương sau khi nhìn rõ đối phương liền lập tức hiểu ra, hôm nay gặp đối đầu rồi. Lương Khang va Cơ Nhược Nhạn ngồi ở đó, oán hận giữa Trương Dương và Lương Khang tồn tại đã lâu, tuy rằng hiện tại hai người ngoài mặt vẫn hòa hoãn, nhưng thù hằn vẫn chưa thật sự hết, nếu Trương Dương không có hứng thú với bộ trang sức này thì Lương Khang cũng sẽ không ra tay. Trương Dương nhìn Tiết Vĩ Đồng một cái, Tiết Vĩ Đồng quay đi như không để ý tới chuyện này, vẫn là Từ Kiến Cơ lên tiếng, Trương đại quan nhân cũng mặt kệ, giơ tay nói: \"Bảy vạn!\" Tiêu tiền của người khác lúc nào cũng sảng khoái. Lương Khang đương nhiên không biết Trương Dương hôm nay là ra giá thay cho Tiết Vĩ Đồng, trong mắt hắn một cán bộ cấp ban thì có thể có bao nhiêu tiền? Hắn trực tiếp hét giá lên mười vạn, ý đồ dọa Trương Dương. Trương Dương cũng rất vững dại, hắn lập tức hét: \"Hai mươi vạn!\" Lần này đến phiên Lương Khang sửng sốt, thằng ôn này có bệnh à, bộ trang sức này đâu có giá đó? Cơ Nhược Nhạn ở bên cạnh nói: \"Thôi, đừng đấu với hắn, không đáng đâu.\" Cô ta cũng có chút nghiên cứu về trang sức. Khi Lương Khang đang định bỏ cuộc thì nhận được điện thoại, là Trần An Bang gọi tới, Trần An Bang cũng ở hiện trường, nói khẽ: \"Anh Khang, anh cứ tranh giá cùng hắn đi, bao nhiêu tiền em chi! Hôm nay phải khiến hắn mất mặt!\" Lương Khang vừa nhận điện thoại vừa tìm Trần An Bang, quả nhiên ở góc đông bắc đại sảnh nhìn thấy gã, Trần An Bang và một ngôi sao ca nhạc có chút danh tiếng ngồi cùng một chỗ. Trường hợp Như vậy thường thường đều là nơi mà họ dễ dàng gặp mặt, có lời nói của Trần An Bang, Lương Khang vui vẻ phụng bồi, trực tiếp nâng giá lên ba mươi vạn. Sự chú ý của mọi người bắt đầu bị hấp dẫn, Tra Vi chỉ là một cô bé mới bước ra đời, giá tác phẩm của cô ta không ngờ sắp đuổi được giá của thiết kế sư thủ tịch Lưu Khánh Vinh, hơn nữa còn có xu thế vượt qua. Trương Dương tiêu tiền của người khác trước giờ cũng không biết đau lòng, Lương Khang cũng vậy, hắn cũng không phải là hạng người nhiều tiền quá không biết làm gì, làm chuyện gì cũng có mức độ, hắn muốn chế tạo chút phiền phức cho Trương Dương, chuyện giết địch một vạn tự hao tổn năm trăm hắn không muốn làm, cú điện thoại này của Trần An Bang gọi đến rất đúng lúc, thằng ôn này đối với Trương Dương hận đến ngứa răng, vẫn ông hận chuyện xe Ferrari bị Trương Dương đâm hỏng, trên chuyện này Trần An Bang đã vấp ngã, không những xe bị người ta đâm mà còn phải cúi đầu. Đành chịu thôi, Trương Dương có Kiều lão chống lưng. Có thể nói Trần An Bang từ sau chuyện lần trước, không có lúc nào là không tìm kiếm cơ hội trả thù, hôm nay cuối cùng cũng tìm được cơ hội, con người ta một khi đã bị thù hận che mắt thì rất dễ mất đi lý trí, Trần An Bang lại là người cực kỳ sĩ diện, cho nên làm ra loại chuyện oanh động này cũng không có gì là lạ, cũng may hắn cũng coi như có chút lý trí, không tự mình ra mặt đối nghịch với Trương Dương, bởi vì hắn sợ phiền phức, sợ chuyện lại truyền tới tai ông già. Tiết Vĩ Đồng vẫn đang nói chuyện với Từ Kiến Cơ, căn bản không chú ý tới tình huống ở hiện trường, Trương đại quan nhân nghĩ thầm, Tiết gia à Tiết gia, cô đừng có lừa tôi đó, vạn nhất ra giá rồi, cô lại trở mặt, tôi sẽ khó xử lắm, suy nghĩ này chỉ lướt qua đầu, Trương Dương rất tin tưởng ánh mắt của mình, tuy rằng thời gian tiếp xúc với Tiết Vĩ Đồng không dài, nhưng từ phong cách xử thế làm người của cô ta có thể thấy được, cô ta tuyệt đối là một người nhất ngôn cửu đỉnh, chắc sẽ không đổi ý đâu, Trương đại quan nhân tiếp tục ra giá: \"Ba mươi lăm vạn!\" Toàn trường ồ lên, Tra Vi rõ ràng có chút kích động, giá bán đấu giá của trang sức do cô ta thiết kế đã vượt qua Lưu Khánh Vinh, đây là điều mà bất kỳ ai cũng không nghĩ đến, càng làm cho người ta ngạc nhiên hơn là, Lương Khang đã tăng giá lên năm mươi vạn. Người sáng suốt đều đã nhìn ra, hai người này căn bản không phải muốn mua món đồ trang sức đó, mà là đang tranh mặt mũi. Tra Tấn Bắc thân là lão tổng của Tinh Toản, giá được đưa lên cao thì y nên cao hứng mới đúng, nhưng Tra Tấn Bắc thật sự là không được cao hứng lắm, hội tuyên bố sản phẩm mới, cũng không muốn trở thành sân khấu để người ta đấu nhau, cái này gọi là giọng khách át giọng chủ, che phủ mất chủ đề của hôm nay, Tra Tấn Bắc còn đặc biệt mời Tuệ Không pháp sư đến để khai quang cho vật phẩm trang sức. Hay quá, nhìn thấu, buông bỏ, tự tại, tất cả mọi người đều nhìn thấu, hai thằng ôn này là không buông bỏ được, khiến cho Tra Tấn Bắc trong lòng rất không thoải mái. Tra Tấn Bắc thấp giọng nói với Khưu Phượng Tiên: \"Gọi điện thoại cho Trương Dương, bảo hắn thu tay đi.\" Khưu Phượng Tiên cười nói: \"Với tính tình của hắn, anh thấy hắn sẽ chịu ư?\" Trong lúc Tra Tấn Bắc nói chuyện, Trương Dương đã hô ra giá tám mươi vạn toàn trường toàn trường đều bị chấn kinh, thằng ôn này là ai vậy? Một cán bộ quốc gia bình thường mà dám ngang nhiên đấu trí với Tam công tử của kinh thành, thế này không phải là tuyên bố với nhân dân toàn quốc rằng hắn chính là một tham quan ư? Lương Khang cũng không khỏi chột dạ, thằng ôn này sao vững dạ thế? Lương Khang nhìn về phía Trương Dương, vừa hay Trương Dương cũng đang nhìn sang hắn, ánh mắt của hai người gặp nhau, đều cười cười với đối phương, trong nụ cười này tuyệt đối không một chút ít ý tứ thân mật nào, Lương Khang nhìn thấy Tiết Vĩ Đồng và Từ Kiến Cơ vẫn đang nói chuyện, hai người đối với tình huống trong trường không hề chú ý chút nào, Lương Khang trong lòng bắt đầu hoài nghi, chẳng lẽ hai người bọn họ ở sau lưng ủng hộ Trương Dương? Nhưng Trương Dương và không có giao tình gì? Lương Khang tự hỏi, mình tuy rằng không phải là bạn bè quá tốt với Tiết Vĩ Đồng và Từ Kiến Cơ, nhưng bọn họ cũng không phải là kẻ thù, bọn họ không có lý do đối nghịch với mình, Lương Khang đang do dự xem có nên tiếp tục đấu nữa hay không thì Trần An Bang lại gọi điện thoại tới, thái độ của gã rất kiên quyết, bảo Lương Khang đừng do dự, nhất định phải đánh bại Trương Dương. Trương Dương nhìn ra sự do dự của Lương Khang, cũng nhìn ra Lương Khang sau khi nhận điện thoại, lập tức hô lên giá chín mươi vạn, Trương Dương từ một loạt hành động của hắn đã đoán được sau lưng Lương Khang khả năng là có người ở ủng hộ, hắn nói với Tiết Vĩ Đồng: \"Tiết gia, chơi nữa không?\" Tiết Vĩ Đồng nói: \"Chơi tới cùng!\" Trương Dương lớn tiếng nói: \"Một trăm vạn!\" Khóe môi Lương Khang lộ ra nụ cười khổ, hắn bắt đầu thấy lần này không dễ chơi chút nào, tuy rằng tiền là của Trần An Bang, nhưng người ra mặt là hắn, nếu hắn bỏ cuộc, hôm nay coi như là mất hết mặt mũi, nếu tiếp tục, người sẽ coi hắn là một thằng ngu, là loại nhân vật tiền nhiều quá không biết làm gì, dù sao lần này hắn trong tranh giá cũng không nhận được chút tiện nghi nào, đối với Lương Khang mà nói thì một trăm vạn không được tính là gì, Trần An Bang chắc cũng không thành vấn đề, gã là muốn thông qua chuyện này để đả kích Trương Dương, tuyệt đối là chiêu độc giết địch năm ngàn tự tổn hại một vạn. Lương Khang không định chơi tiếp, cho dù hắn không phải bỏ một xu nào, nhưng hắn cũng không muốn chơi nữa, chơi như vậy chẳng có ý nghĩa gì cả. Trương Dương nhìn ra Lương Khang đang do dự, nghĩ thầm lần này phải bắt Tiết Vĩ Đồng phí tiền rồi, một trăm vạn cũng không phải là con số nhỏ. Ngay khi tất cả mọi người cho rằng bộ đồ trang sức này sẽ do Trương Dương mua được thì một thanh âm vang lên: \"Hai trăm vạn!\" Tất cả mọi người đều ngây ra, đây là ai vậy? Lương Khang không biết, nhân vật nổi danh lăn lộn ở kinh thành có rất ít người Lương Khang không biết, hơn nữa vì một bộ trang sức không bắt mắt mà ra giá hai trăm vạn thì đã ít lại càng ít. Trương Dương nhận ra người này, không ngờ là em họ An Đạt Văn của An Ngữ Thần. Hiện trường có rất ít người nhận ra vị phú hào trẻ tuổi đến từ Hongkong này, không ít người thấp giọng dò hỏi lai lịch của An Đạt Văn. Lương Khang thở phào nhẹ nhõm, hắn tuy rằng không rõ bối cảnh của An Đạt Văn, nhưng An Đạt Văn ra giá đã giúp hắn thoát khỏi khốn cảnh, đã có người muốn chơi cùng Trương Dương, Lương Khác mừng rỡ bỏ cuộc. Có cơ hội tọa sơn quan hổ đấu, không ai muốn tự mình ra trận cả. Trương Dương cảm thấy rất kỳ quái, An Đạt Văn sao lại tới nơi này,gã lúc này đứng ra tranh giành để làm gì? Chẳng lẽ chỉ là để tranh cường háo thắng? Trương Dương không nói gì, hai trăm vạn, vàng thật bạc trắng đó, tiền của Tiết Vĩ Đồng cũng không phải là tự dưng mà có, mình không thể lãng phí như vậy được, Trương Dương cũng hiểu chút về An Đạt Văn, thằng ôn này âm hiểm giả dối, ngoài mặt thì giống như đứa trẻ ngoan, nhưng lòng dạ thì rất độc."
}