{
  "chapter_name": "Chương 1073-3: Sau khi mặt trời lên(3)",
  "content": "Hạng Thành uống một ngụm trà rồi nói: “Không làm tròn chức trách cũng là một tội, vừa rồi Hoàn Sơn nói phải lắm, tội đó còn nặng hơn tội lạm dụng tư quyền.” Cung Hoàn Sơn thầm nghĩ, tôi nói như vậy lúc nào chứ? Lạm dụng tư quyền tôi nói, không làm tròn chức trách tôi cũng nói, nhưng tôi đâu có nói rằng tội đó nặng hơn lạm dụng tư quyền. Nhưng Cung Hoàn Sơn không dám phản bác, dù sao thì cũng không phải là chưa chịu oan thay cho Hạng Thành, thêm một lần nữa cũng chẳng sao, chỉ hi vọng rằng Hạng Thành có thể nhớ đến điểm tốt của y, Cung Hoàn Sơn nhìn sang Cung Kỳ Vĩ, phát hiện ra Cung Kỳ Vĩ đang lắng nghe rất chăm chú, ánh mắt nhìn lên bàn, nhìn thấy Cung Kỳ Vĩ, Cung Hoàn Sơn liền cảm thấy rất buồn, người ta là do bí thư Tống phái đến, lần này chỉ sợ rằng sẽ cướp mất chức bí thư thị ủy từ tay y rồi. Hạng Thành nói: “Tôi đề nghị, triển khai hoạt động nghiêm khắc với bản thân, tăng cường trách nhiệm bản thân, học tập tình thần tự làm chủ bản thân trong nội bộ các cán bộ đảng viên, nhất định phải để các cán bộ đảng viên thấm nhuần tính quan trọng của trách nhiệm bản thân, cần phải để mọi người biết rằng, nhất cử nhất động của mình không những liên quan đến lợi ích thiết thân của người dân, thậm chí còn có thể liên quan đến tính mạng của người dân, tôi không phải là nói không có chứng cứ, hiện thực đã chứng minh sự lo lắng của tôi không phải là thừa. Từ giờ chúng ta bắt đầu làm, bắt đầu từ chính bản thân mình, tăng cường trách nhiệm và sứ mệnh của mỗi người là một nhiệm vụ quan trọng trước mắt của chúng ta.” Hạng Thành dừng lại một lúc rồi quay sang nói với Cung Kỳ Vĩ: “Đồng chí Kỳ Vĩ, việc này sẽ giao cho anh phụ trách.” Cung Kỳ Vĩ mỉm cười nói: “Tôi nhất định sẽ làm tốt chuyện này.” Cung Hoàn Sơn đến phòng làm việc của Hạng Thành sau cuộc họp, y nói: “Thật không ngờ, sự việc cuối cùng lại thay đổi, Trương Dương thật sự là quá may mắn.” Hạng Thành nói: “Anh tưởng rằng việc này như vậy là xong rồi sao? Người nhà Đổng gia không hài lòng với kết quả này, họ ho rằng cái chết của Đổng Chính Dương có liên hệ trực tiếp với Trương Dương, nếu không phải là do Trương Dương đánh gã trong lễ tang của anh em nhà Đinh gia, rồi lại nhốt gã, thì Đổng Chính Dương sẽ không gặp phải Lương Tu Vũ, và sẽ không bị anh ta đánh chết. Chính Trương Dương là người lạm dụng chức quyền, và sự sơ suất trong công việc của cảnh sát mới gây nên cái chết của Đổng Chính Dương. Giờ đây người nhà Đổng gia đã đi tố cáo tại kinh thành rồi.” Cung Hoàn Sơn nói; “Họ nói cũng đúng, Trương Dương nhốt Đổng Chính Dương vào trong cục đúng là hồ đồ, trẻ con quá.” Hạng Thành nói: “Việc này còn chưa xong đâu, chúng ta không phải để ý.” Cung Hoàn Sơn nói: “Bí thư Hạng, tôi nghe nói cuối tháng là sinh nhật Tiết lão.” Hạng Thành chau mày, không ngờ Cung Hoàn Sơn lại biết rõ vậy, xem ra gần đây y đã cảm thấy lo lắng vì sự có mặt của Cung Kỳ Vĩ, bắt đầu chú ý đến việc này rồi, Hạng Thành gật đầu nói: “Đúng vậy, tôi đang suy nghĩ xem nên tặng Tiết lão quà gì.” Cung Hoàn Sơn nói: “Tiết lão thích sách và nhiếp ảnh, mua những đồ đó là được rồi.” Hạng Thành nhìn thái độ cung kính trên mặt Cung Hoàn Sơn, y đã hiểu được Cung Hoàn Sơn muốn nói gì, rồi nhẹ nhàng nói: “Anh dành chút thời gian đi cùng tôi đến kinh thành đi.” Cung Hoàn Sơn gật đầu nói: “Để tôi chuẩn bị quà.” Vì chuyện của Đổng Chính Dương, Trình Diệm Đông đã bị phạt cảnh cáo trong nội bộ Đảng, hình phạt này nhẹ hơn rất nhiều so với tưởng tượng của gã, vốn gã đã chuẩn bị tâm lý rời khỏi quan trường, nhưng không ngờ chuyện này lại có biến chuyển. Người bị phạt như gã còn có Văn Hạo Nam, phòng công an tỉnh xử lý công bằng như vậy để không ai nói ra nói vào. Trình Diệm Đông nghe nói người nhà Đổng Gia vẫn không thôi truy cứu chuyện này, chạy đến kinh thành cáo trạng, gã bớt thời gian đi tìm Trương Dương. Thấy Trương Dương đang cùng Thường Hải Thiên, Kiều Mộng Viện nói chuyện chiêu chương ở khu khai thác, đợi hai người họ rời đi, Trương Dương cười nói: “Tôi nghe nói anh bị phạt rồi.” Trình Diệm Đông gật đầu: “Đúng vậy.” Trương Dương nói: “Hình phạt như vậy là tốt rồi, tôi yên tâm rồi.” Ai cũng biết rằng bị phạt không phải là một chuyện tốt, nhưng trước mắt phạt cảnh cáo là việc tốt với Trình Diệm Đông vào lúc này. Điều đó cho rằng phòng công an tỉnh chỉ truy cứu đến đó, tuyên bố rằng nguy cơ chính trị của Trình Diệm Đông đã được giải trừ triệt để, vì vậy Trương đại quan mới nói như vậy. Trình Diệm Đông nói: “Tôi nghe nói người nhà Đổng gia đi tố cáo anh.” Trương Dương nói: “Cáo thì cáo, việc này lúc nào chẳng có, từ khi tôi vào sĩ đồ, hôm nào không có người tố cáo chứ?” Trình Diệm Đông nói: “Anh đúng là không gì xâm hại được.” Trương Dương nói: “Cần phải nói rằng không nên buồn vì chuyện gì, nếu như tôi cả ngày lo lắng về chuyện họ tố cáo, thì làm sao tôi triển khai công việc được?” Trình Diệm Đông nói: “Bí thư Trương, thành phố phát văn kiện xuống, yêu cầu chúng ta chỉnh đốn kỷ luật, tăng cường lòng trách nhiệm, gần đây chúng tôi đều đang triển khai học tập trong nội bộ.” Trương Dương nói: “Học đi, ai bảo chúng ta bị người ta nắm tóc gáy.” Trình Diệm Đông nói: “Việc này thật sự đã nhắc nhở tôi, đúng là tôi chưa làm tốt kỷ luật nội bộ, rất nhiều người làm việc qua loa, thiếu thái độ làm việc chăm chỉ.” Trương Dương nói: “Diệm Đông, việc của Đổng Chính Dương có phải đã điều tra rõ ràng hết rồi không?” Trình Diệm Đông nói: “Điều tra rõ ràng rồi, thật sự là Lương Tu Vũ đã đánh anh ta, giờ đây nhân chứng cũng đã tìm được rồi, vì tính đặc thù của việc này, trên tỉnh đã phái người trực tiếp chất vấn.” Trương Dương nói: “Muốn làm gì thì làm, việc này đúng là rất phiền phức.” Chiếc điện thoại trên bàn vang lên, Trương Dương cầm điện thoại lên, đó là Phó Trường Chinh nói với hắn rằng con gái của Đinh Cao Sơn Đinh Lâm đã đến, hỏi Trương Dương có thời gian gặp cô ấy hay không. Trương Dương nói: “Để cô ấy vào đi.” Đinh Lâm mặc bộ quần áo làm việc, trông rất xinh đẹp, sự đau khổ mất đi người thân không đánh gục cô, có thể nhận ra điều đó qua ánh mắt kiên định của cô. Khi Đinh Lâm bước vào phòng làm việc, Trình Diệm Đông vừa vặn rời đi, Trình Diệm Đông cười với cô, cô gật đầu ngụ ý chào. Trương Dương mời Đinh Lâm ngồi xuống, hắn cười nói: “Đinh tiểu thư sao lại có thời gian đến đây?” Đinh Lâm nói: “Hôm nay tôi đến đây là để cảm ơn bí thư Trương đã giúp đỡ tôi ngày hôm đó.” Trương Dương nói: “Không có gì giúp đỡ cả đâu, hơn nữa, cô cũng đã giúp tôi không ít.” Đinh Lâm nói: “Tôi gây phiền phức cho anh mới đúng, tôi đã nghe nói về chuyện của Đổng Chính Dương, nếu không phải do anh vì tôi, thì cũng không gây ra việc oan ức lần này.” Trương đại quan cười nói: “Sự việc đã qua rồi, làm gì được gọi là chuyện oan ức nữa? Đinh tiểu thư đã lo liệu xong chuyện gia đình chưa?” Đinh Lâm thở dài: “Gần đây cảnh sát thường xuyên đến, tôi bị gọi đi điều tra, gần như tất cả nhân viên của công an đều bị điều tra một lượt.” Trương Dương hiểu, giờ đây Đinh gia bị cảnh sát nghi ngờ là con cá lớn trong việc buôn lậu ở Tân Hải, vì vậy đã tiến hành điều tra toàn diện với họ, phòng công an tỉnh phái Văn Hạo Nam đến Bắc Cảng, nói là để điều tra chân tướng việc anh em nhà họ Đinh bị hại, thật sự dụng ý là để điều tra hành động buôn lậu của họ. Nhìn bộ dạng đáng thương của Đinh Lâm, Trương Dương cảm thấy đồng tình, hắn cũng biết rằng đây là nhược điểm lớn nhất của mình, phụ nữ cũng như đàn ông, không thể nhìn bề ngoài, nếu như anh em Đinh gia thật sự luôn phạm tội buôn lậu, thì con gái của Đinh Cao Sơm Đinh Lâm rất khó nói rằng không biết gì. Trương Dương nói: “Cảnh sát đến là để điều tra chân tướng thật sự cái chết của cha và chú cô.” Đinh Lâm nói: “Họ muốn điều tra gì, tôi hiểu, bên cảnh sát nghi ngờ rằng Đinh gia chúng tôi buôn lậu.” Cô nhìn sang Trương Dương nói: “Bí thư Trương, anh có tin không?” Trương Dương nói: “Đinh tiểu thư, theo những gì tôi biết lần này cảnh sát đến chủ yếu là để điều tra chân tướng người gặp hại, mặc dù gần đây trong xã hội có rất nhiều lời đồn, nhưng tôi hi vọng cô không bị những lời dồn đó ảnh hưởng, người mất đã mất rồi, người còn sống thì vẫn phải sống, tôi nghĩ cô nên dồn sức vào việc quản lý công ty, Thương Mại Hằng Mậu là một trong những cây đa cây đề của Bắc Cảng, Đinh tiên sinh trước kia còn là hội trưởng thương hội Tân Hải chúng tôi, tôi hi vọng rằng cô có thể đảm nhận công việc của ông ấy, giữ cho công ty phát triển ổn định.” Đinh Lâm gật đầu, cô dường như muốn nói gì đó, nhưng lại ngừng lời. Trương Dương nhìn thấy cô do dự, mỉm cười nói: “Đinh tiểu thư có chuyện gì, cứ nói thẳng ra đây.” Đinh Lâm nói: “Bí thư Trương, tôi muốn gặp Lương Tu Vũ một chút!” Trương Dương hơi ngớ người, rồi ngay lập tức lắc đầu nói: “Lương Tu Vũ giờ là sát nhân hiềm nghi, không thể để cô gặp được.” Đinh Lâm nói: “Tôi không cho rằng ông ta muốn giết Đổng Chính Dương, mặc dù ông ta kết nghĩa anh em với cha tôi, ông ta đánh Đổng Chính Dương để hả giận, chứ không phải là để giết Đổng Chính Dương.” Trương Dương nói: “Dù ông ta có mục đích giết Đổng Chính Dương hay không, thì đã tạo thành hậu quả, giờ đây điều cô có thể làm là tìm cho ông ấy một luật sư.” Đinh Lâm thở dài nói: “Tôi thật sự không muốn có người phải hi sinh vô cớ.” Trương đại quan không cho rằng Lương Tu Vũ xứng đáng với hai chữ hi sinh, có điều Lương Tu Vũ có lẽ là một người có nghĩa khí. Người có thể bảo vệ lợi ích của bạn, dù là khi còn sống hay đã chết, là một người đáng được tôn trọng. Người nhà Đổng Chính Dương vẫn không từ bỏ việc tố cáo Trương Dương, nghe nói đã tố cáo đến trung kỷ ủy, Trương đại quan không quan tâm mấy đến chuyện đó, họ muốn làm gì thì làm, giống như những gì hắn đã nói vậy, từ khi hắn vào quan trường, đã đầy điều tiếng, gần như ngày nào hắn cũng sống trong sự vùi dập và khống cáo của người khác, nhưng bão táp lớn đến mấy, hắn chẳng phải cũng vững bước đó sao, việc của Đổng Chính Dương lần này không thể lật đổ thuyền của hắn. Điểm nóng chính trị không ngừng thay đổi, rất nhanh tiêu điểm của Bắc Cảng đã chuyển sang vấn đề lượng lớn công nhân mất việc, việc người ta quan tâm đầu tiên là cuộc sống của chính bản thân mình, còn về những việc khác, chỉ có thể dùng để buôn chuyện sau bữa cơm."
}