{
  "chapter_name": "Chương 1062-2: Phân tích tình thế (2)",
  "content": "Viên Hiếu Công chậm rãi gật đầu: \"Lần trước khi tỉnh trưởng Chu tới, tôi đã có cảm giác xấu rồi, hiện tại xem ra tỉnh lý đã vô cùng bất mãn đối với Bắc Cảng, các cậu có tin không, không lâu nữa, cục diện chính trị Bắc Cảng sẽ có biến động.\" Viên Hiếu Nông vẻ mặt mê mang, hắn tất nhiên không nghĩ thông đạo lý trong đó, chỉ cảm thấy đầm nước quan trường này thật sự là sâu không lường được. Viên Hiếu Binh nói: \"Đại ca, chúng em đều nghe lời anh, anh nói làm thế nào thì bọn em sẽ làm thế.\" Viên Hiếu Công nói: \"Khi bão đến, tốt nhất là đừng ra khỏi cửa.\" Những lời quan trọng Viên Hiếu Công chỉ nói với lão Tứ, Viên Hiếu Thương trên đường tiễn y về, Viên Hiếu Công nói: \"Thời gian còn lại cho chúng ta chỉ sợ là không nhiều đâu.\" Viên Hiếu Thương gật đầu: \"Bất kể bọn họ đấu như thế nào thì chúng ta cũng không tham dự vào.\" Viên Hiếu Công mấp máy môi, nói khẽ: \"Dưới tổ chim có trứng lành không?\" Viên Hiếu Thương nói: \"Vậy phải xem có con chim nào kịp thời phá vỏ mà ra không, bay cao trước khi tổ tan!\" trong hai mắt thâm trầm của Viên Hiếu Công hiện lên hai đạo hào quang, bên trong hào quang tràn ngập hy vọng mà chỉ có hai người bọn họ mới có thể hiểu. Đinh Cao Sơn chậm rãi buông điện thoại, lúc này bên ngoài vang lên tiếng gõ cửa, sau khi được đáp ứng, Đinh Lâm từ bên ngoài bước vào, sức khỏe của cô ta trước giờ không được tốt, khuôn mặt trắng bệch thủy chung mang đến cho người ta cảm giác bệnh tật, Đinh Lâm nói: \"Cha, vừa rồi thím hai gọi điện thoại tới hỏi chuyện của chú hai, thím ấy đang tìm luật sư.\" Đinh Cao Sơn nói: \"Không phải bảo cô ta đừng động vào chuyện này ư?\" Đinh Lâm nói: \"Cha, bọn họ dù sao cũng là vợ chồng, khẩn trương cũng là bình thường thôi!\" Đinh Cao Sơn nói: \"Không sao đâu!\" Đinh Lâm có chút không xác định: \"Cha, cha là nói chú hai không sao ư?\" Đinh Cao Sơn gật đầu nói: \"Cảnh sát đã điều tra rõ rồi, chỉ là hiểu lầm thôi. Chậm nhất là ngày mai, chú hai của con sẽ về.\" Đinh Lâm vui vẻ nói: \"Thật ư?\" Đinh Cao Sơn cười nói: \"Nha đầu ngốc, cha sao phải lừa con chứ?\" Hắn ra hiệu bảo con gái ngồi xuống bên cạnh rồi nói khẽ: \"Gần đây có liên hệ với Tân Sinh không?\" Đinh Lâm nói: \"Hắn nói cuối tháng sẽ đến Bắc Cảng.\" Đinh Cao Sơn nói: \"Trở về là tốt rồi, nhiều chuyện như vậy, thật sự là cần một người chia xẻ với cha.\" Mỗi người đều cần chia sẻ, bất kể anh kiên cường thế nào, nếu khi anh đau khổ không có ai chia xẻ, vậy thì anh chỉ càng đau khổ hơn, nếu khi anh hạnh phúc không có ai chia vui, vậy thì hạnh phúc của anh sẽ giảm đi một nửa. Khi Sở Yên Nhiên rời khỏi Tân Hải, cô ta ôm chặt lấy Trương Dương, tựa hồ muốn hòa tan mình vào trong lòng hắn, Trương Dương võ nhẹ lên tai cô ta: \"Cô bé, nếu thật sự quyến luyến anh thì đừng đi nữa.\" Sở Yên Nhiên nói: \"Anh nếu quyến luyến anh thì dứt khoát bỏ công tác đi theo em đi!\" \"Thế không phải là bức anh bám váy em ư?\" Sở Yên Nhiên nói: \"Anh không phải nói vì em thì không cần gì cả hết ư?\" Trương đại quan nhân nói: \"Không cần gì cả, nhưng không thể bám váy em được, bám váy em lâu ngày, nam nhân sẽ càng lúc càng mềm yếu, anh nếu mềm yếu rồi thì em sẽ không yêu anh nữa.\" Mặt Sở Yên Nhiên đỏ bừng, cảm thấy bộ phận nào đó của thằng cha này lại bắt đầu rục rịch, cô ta dịu dàng nói: \"Dịu dàng nói Anh cho dù là thái giám em cũng thích.\" Vẻ mặt của Trương đại quan nhân không thể tin được: \"Cô bé, em đã tới cảnh giới đó rồi ư?\" Sở Yên Nhiên nói: \"Anh cho rằng tất cả mọi người đều giống anh, đầu óc xấu xa cả ư?\" Trương đại quan nhân nói: \"Nếu thật sự là thái giám, em thích thì anh cũng đi tự sát, đối diện với một mỹ nhân xinh đẹp như vậy, anh nếu bật lực thì em muốn anh nghẹn chết à?\" Sở Yên Nhiên nói: \"Trương Dương à Trương Dương, anh có phải nên đi khám thử không?\" Trương Dương nói: \"Anh khám cái gì?\" Sở Yên Nhiên nói: \"Anh không biết là hứng thú của mình ở phương diện này đặc biệt lớn ư, trên y học có một loại bệnh chính là nghiện cái này, em thấy anh giống đấy.\" Trương đại quan nhân bật cười. Sở Yên Nhiên gắt: \"Cười cái gì? Em thấy anh giống mà!\" Trương Dương nói: \"Vậy anh sẽ đi khám, em nói xem nếu anh thật sự bị bệnh ở phương diện này thì rốt cuộc nên trị thế nào?\" Câu này khiến Sở Yên Nhiên nghẹn lời, Sở Yên Nhiên nói: \"Không biết, anh không phải là bác sĩ ư?Tự anh chắc biết nên giải quyết như thế nào mà.\" Trương Dương cười nói: \"Này, nếu anh thật sự bị bệnh này vậy thì em phải chịu khổ rồi.\" Sở Yên Nhiên đỏ mặt đẩy hắn ra, nói khẽ: \"Em đi đây!\" Trương Dương nói: \"Đừng vội mà, chuyện đó kết hôn của hai ta thì sao?\" Sở Yên Nhiên nói: \"Anh không phải đã nói là vào tết nguyên đán với bà ngoại em rồi ư, tháng mười chúng ta sẽ quyết định cụ thể, đến lúc đó chuẩn bị cũng vẫn kịp mà, trong lúc này em vừa hay có thể xử lý chuyện của công ty.\" Trương Dương và Sở Yên Nhiên dắt tay nhau ra khỏi cửa, đưa cô ta lên ô tô, Sở Yên Nhiên trước tiên đưa bà ngoại tới Tĩnh An, Trương Dương bận bịu công việc, không thể tự mình dưa họ về, chỉ có thể bảo Chu Sơn Hổ đưa thay. Sau khi tiễn bước Sở Yên Nhiên, Trương Dương trở lại trung tâm hành chính thành phố, trên đường tới văn phòng của mình gặp phó bí thư thị ủy Lưu Kiến Thiết, Trương Dương cười cười gật đầu, vốn hắn và Lưu Kiến Thiết cũng không có gì để nói, trong lòng hắn Lưu Kiến Thiết chính là một tên lưu manh, ở Tân Hải không làm được chính sự gì. Văn phòng của hai người ở cạnh nhau, cho nên bình thường cúi đầu không thấy thì ngẩng đầu cũng thấy. Trương Dương chào xong cũng không định dừng lại, Lưu Kiến Thiết thì lại gọi một tiếng: \"Bí thư Trương, tôi có chút việc muốn nói với ngài.\" Trương Dương gật đầu, mỉm cười nói: \"Tới văn phòng của tôi nói đi.\" Hai người tới văn phòng của Trương Dương, Lưu Kiến Thiết ngồi xuống sô pha, Trương Dương cũng rất khách khí với y, từ trong tủ lạnh lấy ra một chai nước đưa cho y. Lưu Kiến Thiết không uống, đặt nước lên bàn, cười nói: \"Bí thư Trương, tôi lần này tới đây là muốn chào ngài.\" Trương Dương nói: \"Chuyện gì vậy?\" Lưu Kiến Thiết nói: \"Ngày hôm qua bộ trưởng Mạnh của bộ tổ chức gọi tôi đến, nói với tôi về vấn đề công tác.\" Trương Dương nói: \"Hả?\" Bộ trưởng tổ chức Bắc Cảng Mạnh Khải Trí tìm Lưu Kiến Thiết nói chuyện, mười phần là mà tiến hành thay đổi cán bộ, trong lòng Trương đại quan nhân lập tức có chút không thoải mái. Mình là bí thư thị ủy Tân Hải. Bắc Cảng cho dù là thành thị thượng cấp thì trước khi thay đổi nhân sự của Tân Hải cũng phải nói với mình một tiếng chứ. Lưu Kiến Thiết nói: \"Bộ trưởng Mạnh trưng cầu ý kiến của tôi, thị lý quyết định để động chí Lượng tới Bắc Cảng đảm nhiệm chức phó bộ trưởng bộ tuyên truyền. Công tác của huyện Lâm Mông cần người khác tới chủ trì.\" Trương Dương cười nói: \"Chuyện tốt, chúc mừng chúc mừng!\" Lưu Kiến Thiết nói: \"Chẳng có gì mà đáng chúc mừng cả, đây cũng chỉ là ý đồ bước đầu của thị lý, Trước mắt đồng thời khảo sát ba cán bộ, cuối cùng bảo ai tới Lâm Mông thì vẫn chưa quyết định.\" Trương đại quan nhân thầm nghĩ trong lòng: \"Anh lừa quỷ à, không có nắm chắc thì anh liệu có nói ra với tôi không?\" Không ngờ Lưu Kiến Thiết có có thủ đoạn như vậy, lặng lẽ tạo sóng, đợi đến khi ván đã đóng thuyền thì mới tiết lộ với mình. Lưu Kiến Thiết giải thích: \"Tuy rằng chỉ là một ý hướng, nhưng tôi cho rằng vẫn nên báo với ngài một tiếng.\" Trong lòng Lưu Kiến Thiết tràn đầy đắc ý, thật ra chuyện này đã triệt để được quyết định rồi, cũng có nghĩ là y sắp có thể ngồi ngang hàng với Trương Dương, Trương Dương anh là người đứng đầu Tân Hải, tôi là người đứng đầu Lâm Mông. Về sau lão tử không bao giờ phải ăn nói khép nép trước mặt anh nữa. Trương Dương nói: \"Thật sự không nỡ để anh đi. Tân Hải đang trong giai đoạn phát triển cao, đội ngũ lãnh đạo chúng ta chính ở vào lúc cần tăng cường. Anh không ngờ lại đi vào đúng thời khắc mấu chốt này.\" Lưu Kiến Thiết nói: \"Tôi cũng không nỡ rời Tân Hải, không nỡ xa những đồng chí ở nơi này.\" Vốn Lưu Kiến Thiết chỉ nói một câu khách khí, nhưng Trương Dương lại rất thích chọc ngoáy, thuận theo lời hắn, bảo: \"Lão Lưu à, anh nếu thực sự không muốn đi thì tôi sẽ bảo thị lý rút lại bổ nhiệm lần này, để anh tiếp tục ở lại Tân Hải, chúng ta tiếp tục hợp tác nhé?\" Một câu này khiến Lưu Kiến Thiết sợ đến nỗi mặt mũi trắng bệch, trong lòng mắng thầm mình lắm miệng, mình con mẹ nó không phải là phạm tiện ư? Sao phải giả vờ giả vịt trước mặt thằng cha này? Lão tử đã muốn đi từ lâu rồi. Trương Dương những lời này của Trương Dương thực sự sự khiến hắn nghẹn không biết phải trả lời thế nào, mất cả nửa ngày mới phun ra được một câu: \"Bí thư Trương, thôi không dám làm phiền ngài.\" Trương đại quan nhân cười ha ha, vỗ vỗ vai Lưu Kiến Thiết: \"Lão Lưu à lão Lưu, người ta chỉ đi lên cao chứ ai lại xuống thấp, tôi sẽ không cản trở tiền đồ của anh, bất kể anh đi đâu, ở trong lòng tôi anh thủy chung vẫn là một phần tử của Tân Hải, tôi đại biểu cho toàn thể cán bộ Tân Hải hoan nghênh anh tùy thời trở về làm khách.\" Lưu Kiến Thiết lúc này cũng không dám giả vờ giả vịt nữa, nhiệt tình bắt tay Trương Dương: \"Bí thư Trương, trong lúc tôi công tác ở Tân Hải cũng ít nhiều được ngài chiếu cố và ủng hộ, tình cảm này tôi sẽ vĩnh viễn nhớ trong lòng, Tân Hải vĩnh viễn là nhà tôi. Các anh vĩnh viễn là bằng hữucủa y, tôi nhất định sẽ thường xuyên trở về.\" Trương đại quan nhân nói vài câu cho có lệ với Lưu Kiến Thiết, đối với thái độ thờ ơ của Lưu Kiến Thiết, anh thích đi đâu thì đi, dẫu sao thì ở lại Tân Hải cũng chẳng có tác dụng gì, chỉ là một tên bình vôi mà thôi."
}