{
  "chapter_name": "Chương 596-1: Chất lượng làm đầu (1)",
  "content": "Bí thư Thành Ủy Từ Quang Nhiên biết chuyện này từ chỗ cháu trai Lý Trường Phong, Từ Quang Nhiên vô cùng căm tức, thân là bí thư Thành Ủy mà trước đó y cũng không có nhận được bất luận cái tin tức gì, cho dù tam đệ của y có hành vi đút lót thật thì các phía liên quan cũng có thể thông báo trước cho mình một tiếng mới đúng. Lý Trường Phong có chút khiếp đảm nhìn Từ Quang Nhiên, cẩn cẩn thận thận nói: \"Bác, bác xem chuyện này thì nên làm cái gì bây giờ...\" Từ Quang Nhiên phẫn nộ cắt đứt lời gã nói, đập bàn nói: \"Bọn mày không biết thủ pháp kinh doanh sao? Việc buôn bán thì cứ đàng hoàng mà buôn bán, vì sao phải đi đường ngang ngõ tắt?\" Lý Trường Phong nói: \"Bác, cháu cũng thật sự không rõ ràng lắm, chuyện này có thể là người ta vu cáo cậu.\" \"Vu cáo? Được, được lắm, vì sao muốn vu cáo nó? Tao đã sớm nói cho chúng mày biết, đừng cậy tạo là bí thư Thành Ủy thành phố Nam Tích thì chúng mày không kiêng nể gì cả, làm xằng làm bậy, tại trước pháp luật quốc gia, mọi người đều được đối xử bình đẳng, nếu là chúng mày thật sự phạm pháp, ai cũng không cứu được chúng mày.\" Lý Trường Phong nói: \"Bác, cậu bị Viện kiểm sát mang đi thời gian dài như vậy, nhưng vẫn chưa thả ra, có lẽ đã gặp phải phiền phức gì rồi, hiện tại công ty cháu từ trên xuống dưới lòng người hoảng sợ, có tin đồn đại nói cậu cháu lần này gặp phải phiền phức lớn, bác, có lẽ bác phải nhanh hỗ trợ hỏi một chút.\" Từ Quang Nhiên tức giận không thôi nói: \"Mày còn muốn dạy tao làm như thế nào sao?\" Lý Trường Phong vô cùng xấu hổ: \"Cháu... Cháu không phải có ý đó.\" Từ Quang Nhiên nói: \"Đi ra ngoài, đừng ở chỗ này làm chậm công tác của tao!\" Sau khi Lý Trường Phong rời đi, Từ Quang Nhiên tức giận đến nắm lấy tờ báo trên bàn ném quâ một bên, lợi dụng phương thức này phát tiết phẫn nộ trong lòng một chút, chân trước Phó Thủ Tướng mới vừa đi, phiền phức liền nối gót tới, Từ Quang Nhiên tỉnh táo lại, trong lòng không khỏi nổi lên nghi hoặc, chuyện này nghìn vạn lần không thể để truyền tới tai Văn Quốc Quyền, hắn bây giờ còn ở tại Lam Sơn, nếu như chuyện này bị kẻ có tâm lợi dụng mà nói, chỉ sợ rằng sẽ có phiền toái không nhỏ. Từ Quang Nhiên cầm lấy điện thoại chuẩn bị gọi cho Viện Kiểm Sát, nhưng suy nghĩ một chút thì lại buông điện thoại xuống, trước tiên gọi thư ký Tiểu Tề của y qua, y bảo Tiểu Tề lập tức đi tới Viện Kiểm Sát, hỏi một chút rốt cuộc vì sao Từ Quang Lợi bị mời đến Viện Kiểm Sát. Tiểu Tề vừa đi không bao lâu, bí thư kỷ ủy Lý Bồi Nguyên lại tới đây. Từ Quang Nhiên nghe nói Lý Bồi Nguyên tìm đến mình, trong lòng thầm nói ngươi tới thật đúng lúc, Lý Bồi Nguyên chắc chắn sẽ biết một chút tin tức phong thanh. Lý Bồi Nguyên đi vào bên trong phòng làm việc của Từ Quang Nhiên, trước tiên để ý tới vẻ mặt của bí thư Thành Ủy một chút, Từ Quang Nhiên lúc này đã điều chỉnh lại rất, từ trên tướng mạo của y thì không nhìn ra được tâm tình thực sự của y, sau khi Lý Bồi Nguyên ngồi xuống, nhẹ nhàng ho khan một tiếng nói: \"Bí thư Từ, tôi qua đây là muốn hướng ngài báo cáo một chuyện.\" Từ Quang Nhiên mỉm cười nói: \"Chuyện gì mà quan trọng thế? Làm sao vẻ mặt lại nghiêm túc như thế?\" Y giả ra bộ dạng không có việc ấy, kỳ thực trong lòng đã có một chút cân nhắc. Lý Bồi Nguyên nói: \"Buổi sáng ngày hôm nay, tôi đã gọi tới phó chủ nhiệm Ủy Ban Thể Dục Thể Thao Tang Kim Đường tra hỏi, chủ nhiệm Ủy Ban Thể Dục Thể Thao tỉnh Huệ Kính Dân sau khi bị bắt đã nói, Tang Kim Đường đã từng đưa cho hắn một vạn đồng tiền mặt, Tang Kim Đường đối với việc này cũng là thẳng thắn thú nhận.\" Từ Quang Nhiên nhíu nhíu chân mày, y cùng Huệ Kính Dân cũng không có giao tình gì, bất quá Tang Kim Đường tại trong ấn tượng của y vẫn là một vị lão đồng chí kiên định khẳng khái, không nghĩ tới hắn cũng làm ra vấn đề như vậy. Lý Bồi Nguyên lại nói: \"Lần này chủ tịch tỉnh Tống đã tự mình hạ lệnh muốn điều tra rõ vấn đề tham ô của Huệ Kính Dân, căn cứ theo tình hình tôi nắm được, Huệ Kính Dân cũng có dính dáng tới công trình Trung Tâm Thể Dục của chúng ta, hắn đã nói một chút vấn đề liên quan đến việc xây dựng Trung Tâm Thể Dục Mới, hắn khai báo Từ Quang Lợi của công ty xây dựng Thế Kỷ Mới đã từng trước sau chia hai lần đưa cho hắn hai mươi vạn đồng nhân dân tệ, hơn nữa người buôn bán cung cấp vật liệu xây dựng Trung Tâm Thể Dục Mới là Huệ Cường,con hắn, trong đó còn tồn tại không ít tin tức giao dịch.\" Từ Quang Nhiên nhíu mày, tuy rằng y đã đoán được em trai mình khẳng định đã xảy ra chuyện, nhưng không nghĩ tới xảy ra chuyện lớn như vậy, thằng Từ Quang Lợi này, cho dù mày đàng hoàng làm ăn thực sự, cũng có thể kiếm không ít tiền, vì sao phải đi đường ngang ngõ tắt chứ? Tại trên ba tấc đất của thành phố Nam Tích này mà mày còn phải tặng lễ cho Huệ Kính Dân sao? Nhưng Từ Quang Nhiên rất nhanh liền suy nghĩ cẩn thận, sở dĩ em trai tặng lễ cho Huệ Kính Dân là bởi vì vấn đề phương án thiết kế, nếu chủ nhiệm Ủy Ban Thể Dục Thể Thao tỉnh không gật đầu thì phương án thiết kế sân thể dục của bọn họ sẽ không có khả năng được thông qua, việc này khi đó Từ Quang Nhiên đã từng nghe được em trai oán giận qua, nhưng y cũng không biết em trai tặng lễ cho Huệ Kính Dân, hơn nữa tặng nhiều như vậy, hai mươi vạn, khẳng định sẽ cấu thành tội hối lộ. Từ Quang Nhiên trầm mặc một hồi lâu, rồi mới nói: \"Tôi không được nghe nói qua chuyện này! Phía Viện Kiểm Sát cũng không thông báo cho tôi!\" Lời y nói chính là sự thực, trong giọng nói toát ra oán niệm rất sâu, cho dù thật sư là em trai y phạm pháp, phía Viện Kiểm Sát cũng có thể sớm lên tiếng nhắc y một chút, dù sao y là bí thư Thành Ủy của thành phố Nam Tích, là người lãnh đạo tối cao của Nam Tích, đây là vấn đề lễ phép cơ bản nhất. Lý Bồi Nguyên nói: \"Tỉnh đã thành lập tổ chuyên án, chủ tịch tỉnh Tống đã đích thân hạ lệnh, nhất định phải tra rõ đến cùng, đối với các nhân viên liên quan sẽ trừng phạt nghiêm khắc không tha.\" Y uyển chuyển hướng về phía Từ Quang Nhiên biểu lộ chuyện lần này không phải dễ dàng đi qua như quá khứ. Từ Quang Nhiên nói: \"Đó là do tôi lơ là quản thúc Quang Lợi!\" Nói xong câu đó, y nhắm mắt lại, đắn đo ra vẻ rất đau xót, vẻ mặt rất xấu hổ. Kỳ thực trong lòng Từ Quang Nhiên là ngoài đau còn giận, lão tam thực sự là không nên hồn nhưng đồng thờiTừ Quang Nhiên cũng rất úp mở phê bình Lý Bồi Nguyên, Lý Bồi Nguyên đến giờ mới đến tìm mình, căn bản là tiền trảm hậu tấu, hắn đã biết được chuyện này trước, vì sao không sớm nói với mình một tiếng, lại còn đợi cho tất cả trở thành sự thực mới nói tất cả cho mình. Lý Bồi Nguyên cũng có thể đoán được Từ Quang Nhiên khó chịu với mình, ở trên chuyện của Từ Quang Lợi, y cũng không đồng tình với Từ Quang Nhiên, thân là bí thư Thành Ủy, lại để cho em trai mình đi làm công trình xây dựng quan trọng như vậy, bản thân thì có hiềm nghi dùng người không khách quan, nói khó nghe một chút chính là lấy việc công làm việc tư. Nếu như Từ Quang Lợi thực sự có cái loại thực lực này, còn có thể dùng lý do tiến cử hiền tài không tránh người thân để giải thích, nhưng Từ Quang Lợi quá khứ là một tên đồ tể giết lợn, nếu luận đến thực lực chân chính của công ty xây dựng của hắn, căn bản là không lên được hàng trên, nếu như không có tầng quan hệ với Từ Quang Nhiên này, hắn căn bản không có khả năng nhận được hạng mục công trình lớn như Trung Tâm Thể Dục Mới như vậy, sự thực đã chứng minh, sau đó không lâu Từ Quang Lợi căn bản không có kinh nghiệm xây dựng hạng mục lớn, thời hạn công trình chậm trễ nghiêm trọng, Từ Quang Nhiên chính là nhìn ra điểm này, cho nên mới đem công trình Trung Tâm Thể Dục Mới chia ra, chỉ cho Từ Quang Lợi phụ trách xây dựng sân thể dục chính, tất cả các công trình khác đều uỷ quyền cho Trương Dương, biểu hiện ra cho người ta nhìn là hắn tín nhiệm cùng nâng đỡ đối với Trương Dương, kỳ thực dụng ý chân chính ý là muốn giải thoát cho em trai đi ra từ trong khốn cảnh trước mắt. Lý Bồi Nguyên thấy rất rõ ràng, y đã sớm bất mãn đối với nhiều việc làm của Từ Quang Nhiên, đáng tiếc thành phố Nam Tích từ trước tới nay vẫn thiếu một người có can đảm giao phong chính diện với Từ Quang Nhiên, sau khi thị trưởng Hạ Bá Đạt đi tới Nam Tích liền ôm lấy tâm trạng không cầu có công nhưng cầu đi qua, biểu hiện của y làm cho rất nhiều rất nhiều cán bộ bao gồm Lý Bồi Nguyên ở bên trong cảm thấy thất vọng, Lý Bồi Nguyên thủy chung cho rằng, cục diện chính trị nam Tích dường như đã thành một cái ao đầm đóng băng đã lâu, cần có gió xuân thổi tới, hòa tan tảng băng giá cứng rắn bên ngoài, trả lại cho Nam Tích một mặt nước trong lành rộng lớn dập dờn bồng bềnh theo gió. Từ Quang Nhiên nói: \"Có phải chuyện của Huệ Kính Dân rất nghiêm trọng hay không?\" Y không hề truy vấn chuyện của em trai mình, mà là hỏi Huệ Kính Dân, đây cũng là một loại phương pháp nói bóng nói gió thường dùng. Lý Bồi Nguyên không chút nào giấu diếm gật đầu: \"Hiện nay đã nắm giữ được chứng cứ hắn tham ô hơn năm trăm vạn!\" Từ Quang Nhiên từ đáy lòng hít một ngụm khí lạnh, y hòa Huệ Kính Dân không hề có liên quan, thế nhưng chuyện của Huệ Kính Dân càng nghiêm trọng, em trai mình bị liên lụy vào cũng sẽ xui xẻo theo, càng phiền phức chính là, vụ án này đã bị tỉnh quan tâm trọng điểm, nếu như mình xuất thủ can thiệp, khẳng định sẽ dẫn tới phiền phức cần thiết. Lý Bồi Nguyên nói: \"Bí thư Từ, tôi thấy hiện tại cần phải làm nhất là mất bò mới lo làm chuồng.\" Từ Quang Nhiên biết rõ rồi còn cố hỏi: \"Cái gì gọi là mất bò mới lo làm chuồng?\" Lý Bồi Nguyên ý vị thâm trường nói: \"Hy vọng chất lượng xây dựng công trình sân chính Trung Tâm Thể Dục Mới không tồn tại bất luận cái vấn đề gì!\" Trong lòng Từ Quang Nhiên giống như bị người ta rút roi quất mạnh một cái, đau đến làm cho y cơ hồ tóe máu, thế nhưng Lý Bồi Nguyên nói đích xác rất có lý, nếu như công trình em trai y phụ trách lại xuất hiện bất luận cái vấn đề gì, chuyện này sẽ không thể tránh khỏi sẽ tra đến trên đầu của hắn."
}