{
  "chapter_name": "Chương 1164-4: Bão đột kích (4)",
  "content": "Tô Vinh Thiêm nói: \"Có khoa trương như vậy không?\" Hắn cầm kính viễn vọng, xuyên ra tháp quan sát nhìn ra mặt biển, không thấy trăng cũng chẳng có nổi một ngôi sao, Tô Vinh Thiêm chớp chớp mắt, nhìn thấy có một số vật thể màu trắng đang nhanh chóng tới gần bên này. Hắn buông kính viễn vọng, lần này không cần kính viễn vọng cũng có thể nhìn thấy, hắn nhìn thấy một cái thuyền, đúng vậy! Một con thuyền nặng tới mấy tấn đang bay trên trời, dùng tốc độ kinh người lao về phía tháp quan sát. Miệng Tô Vinh Thiêm há to tới mức có thể nuốt trọn một cái bánh bao, sau đó hắn nhanh chóng tỉnh táo lại, vươn tay ra tựa hồ muốn ngăn cản con thuyền lớn đó, nhưng lực lượng của hắn ở trước mặt kinh đào hãi lãng thì cơ hồ nhỏ bé không đáng kể. \"Đây không phải là bão nhiệt đới bình thường mà là sóng thần! Vừa rồi từ số liệu giám sát, Bắc Cảng đã xảy ra địa chấn 6.3!\" Hạng Thành nghe thấy báo cáo của cục địa chấn thì tay không khỏi rung rung, buông điện thoại, cổ họng lên xuống mấy cái, không nói gì, Cung Hoàn Sơn và Cung Kì Vĩ đều ở trong văn phòng của y, nơi này đã trở thành bộ chỉ huy chống thiên tai lâm thời, Hạng Thành nói: \"Là sóng thần!\" Cung Kì Vĩ và Cung Hoàn Sơn liếc mắt nhìn nhau, bọn họ đã biết rồi. Hạng Thành nói: \"Tuyên bố thông tri báo động khẩn cấp, để cư dân địa khu vùng duyên hải di dời tới thành tây hoặc là nơi cao khác, xin quân phân khu trợ giúp. Động viên tất cả lực lượng có thể động viên. Đồng chí Hoàn Sơn, anh phụ trách phối hợp điều hành công tác các nơi, đồng chí Kì Vĩ, anh phụ trách chỉ huy di dời cư dân tuyến đầu.\" Tuy rằng tình thế khẩn cấp, nhưng trong lòng Hạng Thành vẫn vẫn có tính toán, phân phối nhiệm vụ nguy hiểm nhất cho Cung Kì Vĩ. Cung Kì Vĩ cũng không có ý kiến gì. Dù sao trước đạn nạn, mỗi người cũng phải làm hết phận sự, công tác nguy hiểm hơn nữa thì cũng có người đi làm. Cung Hoàn Sơn nói: \"Tân Hải có đường ven biển dài nhất Bắc Cảng. Diện tích Lục địa có hơn phân nửa đều bị nước biển xâm nhập rồi, chỉ sợ tình hình tai nạn bên kia nghiêm trọng nhất.\" Hạng Thành gật đầu: \"Có liên hệ được với Trương Dương hay không?\" Cung Hoàn Sơn nói: \"Vẫn chưa liên hệ được, có điều liên hệ được với Hứa Song Kì. Nói Tân Hải bị lốc xoáy và mưa đá tập kích, vừa rồi trong địa chấn đã có người tử vong.\" Hạng Thành nói khẽ: \"Hiện tại chúng ta lập tức hành động, tận hết khả năng bảo đảm an toàn sinh mệnh cho người dân, cố gắng hạ nhân số tử vong xuống thấp nhất.\" Hạng Thành lúc này cũng không nhắc tới chuyện an toàn tài sản, về phần điểm thấp nhất thì y cũng không biết chắc là bao nhiêu, chỉ hy vọng trận tai hoạ này không đến mức đoạt đi sinh mệnh của quá nhiều người. Xong khi phân công xong, Hạng Thành nhìn ra ngoài cửa sổ tối như mực, ngoài cửa sổ cuồng phong gào thét. Mưa to đột nhiên tới, căn bản không có bất kỳ dấu hiệu nào, tay y vẫn run run, không phải sợ mà là xuất phát từ sự khẩn trương và lo lắng. Cầm điện thoại, y nhanh chóng bấm số của Tống Hoài Minh. Tống Hoài Minh vừa mới về nhà, còn chưa kịp thay thì bắt máy, nghe thấy giọng nói có chút run run của Hạng Thành: \"Bí thư Tống, Bắc Cảng... Phát sinh sóng thần.\" Thần kinh Tống Hoài Minh lập tức căng ra: \"Gì cơ?\" Hạng Thành nói: \"Sóng thần.Trên mặt biển có sóng to cao bằng ba tầng nhà, đã phá tan đê chắn sóng, ven bờ có phạm vi một km bị ngập, trước mắt tình huống tổn thất tài sản và nhân số tử vong vẫn chưa rõ, sức gió đang không ngừng lớn hơn, vừa mới có mưa to, địa khu cục bọ bị mưa đá và lốc xoáy, bí thư Tống.. Lần này có thể là...\" Y tạm dừng một chút, tổ chức lại ngôn ngữ rồi nói: \"Đây là một lần thiên tai nghiêm trọng nhất của Bắc Cảng từ lúc được thành lập tới nay.\" Tống Hoài Minh nói: \"Bất chấp tất cả mọi giá, bảo hộ sinh mệnh và tài sản của người dân, tôi không phải cần báo cáo, tôi cần hành động chống thiên tai thực tế!\" Tống Hoài Minh nói xong thì gác máy, y lập tức liên hệ với tỉnh trưởng Chu Hưng Dân, tức khắc mở hội nghị thường ủy tỉnh ủy khẩn cấp. Khi Cung Kì Vĩ chạy đến tuyến đầu thì đợt sóng thần thứ nhất đã tập kích qua, vùng duyên hải Bắc Cảng là một mảng hỗn độn, toàn thể quan binh của bộ đội trú ở Bắc Cảng đã được động viên, đang hiệp trợ di dời quần chúng gặp tai hoạ, Cung Kì Vĩ tới cảng mới vừa gặp tai hoạ gặp tai hoạ nghiêm trọng nhất, nhìn thấy trên đường là những con thuyền nằm ngổn gang, đều bị sóng thần vừa rồi hất lên cạn, còn có thuyền không ngờ còn rơi trên nóc nhà dân. Cung Kì Vĩ từ trong đám người tìm được cục trưởng công an thành phố Bắc Cảng đang chỉ huy cấp cứu Triệu Quốc Cường, hắn lớn tiếng nói: \"Đồng chí Quốc Cường!\" Gọi liền hai tiếng Triệu Quốc Cường mới nghe thấy tiếng hắn, xoay người lại, chạy nhanh tới, mưa rất to, gió chừng cấp tám thổi lên mặt họ, cơ hồ khiến không không mở mắt ra được. Triệu Quốc Cường lớn tiếng nói: \"Bí thư Cung, ngài sao lại tới đây? Nơi này rất nguy hiểm!\" Cung Kì Vĩ cũng dùng giọng nói lớn nhất đáp lại: \"Anh có thể đến thì tôi vì sao không thể đến? Tình huống thế nào rồi?\" Triệu Quốc Cường kéo Cung Kì Vĩ tránh ở sau một chiếc ô tô, lớn tiếng nói: \"Tình huống không được lạc quan, vừa rồi..Đã tìm được ba cỗ thi thể, cảng bị tổn hại rất nghiêm trọng, tổn thất kinh tế không thể đánh giá.\" Giọng nói của hắn bị gió thổi cho đứt quãng. Cung Kì Vĩ nói: \"Phải lo cho an toàn nhân thân của người dân trước, những chuyện khác... để sau hẵng nói...\" Triệu Quốc Cường gật đầu, lúc này một gã cảnh viên chạy chậm tới bên cạnh hắn, ghé vào tai hắn nói gì đó, Triệu Quốc Cường biến sắc, đi theo cảnh viên đội gió chạy đi, Cung Kì Vĩ cũng gian nan đi theo. Ở hiện trường lại tìm được hai cỗ thi thể, từ cách ăn mặc của thi thể cho thấy hai người này đều là cảnh sát, Cung Kì Vĩ nhận ra một người trong đó, cục trưởng phân cục công an cảng khu mới Tô Vinh Thiêm. Mắt Triệu Quốc Cường đỏ lên, hắn cắn cắn môi rồi hét lớn: \"Trước tiên lo cho người sống đã, trước tiên đưa người bị thương tới địa điểm an toàn!\" Mưa rền gió dữ không có dấu hiệu ngừng lại, bóng tối vô cùng vô tận càng khiến trong lòng mọi người sợ hãi hơn, hiện trường truyền đến những tiếng thét chói tai, cổ họng Cung Kì Vĩ giống như bị người bóp chặt, vô cùng khó chịu. Hắn không rõ vì sao ông trời lại giáng một hồi tai hoạ xuống Bắc Cảng. Toàn bộ nội thành Tân Hải rơi vào đại dương mênh mông, nước đã cao tới thắt lưng, Trương Dương kéo Kiều Mộng Viện gian nan đi trong nước, bọn họ đã không nhận được phương hướng nữa rồi, mưa đá trong không trung vừa mới ngừng lại, mưa to lại tới, chung quanh có rất nhiều người giống bọn họ, thiên tai đột nhiên ập tới khiến người dân Tân Hải thất kinh, Trương Dương và Kiều Mộng Viện đi tới giúp đưa mọi người tới nơi có địa thế cao hơn. Phía trước bọn họ có một gò đất, tạm thời trở thành nơi an thân của mọi người, Trương Dương thấy di động của mình đã mất tín hiệu, Kiều Mộng Viện cũng vậy, xem ra tháp tín hiệu có thể bị phá hủy rồi. Mực nước không ngừng dâng cao, từ xa có ánh đèn lóe lên, ba chiếc thuyền cứu nạn đang lướt tới bên này, Trương Dương lau nước mưa trên mặt, thấy rõ trên một con thuyền cứu nạn chính là cục trưởng công an Trình Diễm Đông, Trương Dương lớn tiếng nói: \"Diễm Đông!\" Hắn trung khí mười phần, xuyên qua tiếng gió tiếng mưa rơi truyền ra ngoài. Trình Diễm Đông nghe thấy giọng nói của Trương Dương thì nhìn về phía này, thấy Trương Dương đang đứng trên gò đất, hắn vô cùng vui sướng, vội vàng nhích thuyền cứu nạn lại gần, không đợi con thuyền cập bờ, mọi người đang thất kinh hò nhau vây quanh thuyền cứu nạn, căn bản không nghe bọn họ chỉ huy, một đám liều mạng trèo lên. Trình Diễm Đông lớn tiếng nói: \"Mọi người đừng hoảng hốt, chiếc thuyền này không thể lên được, chúng tôi đang tới cảng Phước Long chấp hành nhiệm vụ, đội ngũ cứu viện sẽ lập tức tới ngay sau đây thôi.\" Nhưng người dân căn bản mặc kệ, mắt thấy trời mưa không dứt, gió càng lúc càng lớn, trong lòng mỗi người đều là sợ hãi vạn phần, đều muốn nhanh chóng rời khỏi nơi này. Hai chiếc thuyền cứu nạn khác nhìn thấy cảnh này thì tạm thời không dám tới gần. Trình Diễm Đông cũng lo lắng mà không biết làm gì, Trương Dương nói với Trình Diễm Đông: \"Có thể di dời được bao nhiêu thì di dời bấy nhiêu đi, trước tiên để phụ nữ và trẻ em tới địa điểm an toàn đã.\" Trình Diễm Đông lặng lẽ kéo Trương Dương sang một bên, nói khẽ: \"Bí thư Trương, chúng tôi nhận được tín hiệu cầu cứu của cảng Phước Long, tổng bộ làm công của tập đoàn Nguyên Hòa bị ngập, có hơn mười người Nhật Bản bị kẹt, tình thế vô cùng nguy cấp.\" Trương đại quan nhân vừa nghe vậy thì có chút mất hứng: \"Người Nhật Bản là người, thế người dân của người dân không phải là người à?\" Trình Diễm Đông nói: \"Không phải ý này, lập tức sẽ có thuyền tới, mực nước bên này dâng lên không quá nhanh, cảng Phước Long bên kia thì khó nói, vừa hay địa thế của địa điểm làm công của bọn họ lại ở chỗ trũng, vừa rồi nước biển đã cao tới hai tầng nhà rồi, nếu tới chậm thì có thể sẽ chết người đó, chúng ta cũng không thể thấy chết mà không cứu được.\" Trương Dương gật đầu, hắn trở lại bên cạnh bên cạnh Kiều Mộng Viện, nói một chút chuyện xảy ra với Kiều Mộng Viện, Kiều Mộng Viện nói: \"Trình Diễm Đông nói đúng đấy, nếu thực sự có người Nhật Bản bị chết thì chỉ sợ người đầu tiên bị truy cứu trách nhiệm chính là anh.\" Trương Dương nói: \"Như vậy đi, tôi và Diễm Đông qua bên kia cứu người, cô ở đây giúp duy hộ trật tự, đợi cho nhân viên cứu viện tới đây rồi thì cô tới địa phương an toàn chờ tôi trước.\" Kiều Mộng Viện gật đầu, Trương Dương lại thương lượng một chút với Trình Diễm Đông, quyết định để lại đây một chiếc thuyền cứu nạn, cũng để lại một số cảnh viên, giúp duy trì trật tự hiện trường, bên này tạm thời giao cho Kiều Mộng Viện phụ trách, Trương Dương và Trình Diễm Đông hai người bơi tới hai chiếc thuyền cứu nạn khác, hai người đều tự lái một chiếc đi tới cảng Phước Long. Khoảnh khắc khởi động khởi động thuyền cứu nạn, xoay người nhìn nhìn gò đất, nhìn thấy Kiều Mộng Viện đứng đó, mắt đẹp ngân ngấn nước, cô ta muốn mỉm cười với Trương Dương, nhưng cuối cùng nước mắt lại chảy xuống, dùng hai tay vòng trước miệng, dùng hết sức hét lớn: \"Anh nhất định phải bình an trở về!\" Trương đại quan nhân gật đầu, sau đó lái đi, thuyền cứu nạn dùng hết tốc lức phóng về phía cảng Phước Long, đuôi thuyền trên mặt nước màu đen vẽ ra từng gợn nước đục."
}