{
  "chapter_name": "Chương 1198-2: Không đứng dưới tường sắp sập (2)",
  "content": "Phục Bộ Thương Sơn lại nói: \"Binh bất yếm trá!\" Trong tay hắn ánh sáng lóe lên, một cây loan đao giống như thu thủy hiện ra trong lòng bàn tay, song chưởng hơi hơi chấn động, loan đao gào thét bay ra, bổ về phía mặt Trương Dương. Trương Dương hừ lạnh một tiếng, bước ra một bước về phía trước, một quyền cách không nghênh đón, đây cũng không phải là Trương đại quan nhân muốn dùng thân thể máu thịt để ngạnh kháng loan đao sắc bén của đối phương, quyền đầu của hắn trước khi tiếp xúc với mũi đao của đối phương thì quyền phong đã tới trước. Loan đao khi cách Trương Dương khoảng một thước thì lại đột nhiên thay đổi phương hướng, vẽ ra một đường cong về phía trước bên phải, đao phong chém về phía xương cổ Trương Dương. Trương Dương nhìn rõ ở phần đuôi của loan đao có một sợi dây kim loại nối với tay của Phục Bộ Thương Sơn, Phục Bộ Thương Sơn tuy rằng lợi hại, nhưng vẫn chưa tới mức có thể tu luyện đến trình độ có thể điều khiển loan đao thay đổi phương hướng tự nhiên. Trương Dương rùn người, loan đao lướt qua đỉnh đầu hắn, sau đó thì vòng lại trong lòng bàn tay Phục Bộ Thương Sơn. Phục Bộ Thương Sơn nói: \"Phản ứng rất nhanh, chẳng trách hai đứa con trai tôi trước sau thu trong tay của anh.\" Trương Dương nói: \"Chẳng lẽ anh không nhìn ra tôi là nhường anh ba phần ư?\" Phục Bộ Thương Sơn quát: \"Không cần anh nhường, lấy ra tất cả bản lãnh thật sự đi.\" Trương đại quan nhân bay lên không, nháy mắt đã vượt qua khoảng cách giữa bọn họ, nhẫn thuật biến hóa ngàn vạn, Trương đại quan nhân trước đó cũng từng nhiều lần lĩnh giáo qua rồi, biết đối phương chính là giỏi về ngụy trang, ẩn nấp, chỉ cần tốc độ của mình đủ nhanh thì đối phương khẳng định sẽ phải lộ ra dấu vết. Rõ ràng sắp tới trước mặt Phục Bộ Thương Sơn, nhưng thân thể của Phục Bộ Thương Sơn lại đột nhiên bắn ra ánh sáng chói mắt, Trương đại quan nhân bị cường quang làm chói mắt tốc độ công kích không tự chủ được chậm lại một chút, ngay trong nháy mắt này, Phục Bộ Thương Sơn lại biến mất trước mắt hắn. Trương Dương đang muốn hạ xuống đất thì phát hiện trên mặt đất có mấy chục những quả cầu nhỏ màu đen đang xoay tròn, Trương Dương thầm kêu không ổn, lão gia hỏa này trên người đúng là ám khí ùn ùn, hai chân hắn không dám hạ xuống đất, ở trên không trung lộn một cái, mũi chân điểm nhẹ lên vách tường, thân thể bắn về phía sau, lúc này mấy chục quả cầu nhỏ tỏa ra sương khói màu trắng, trong giây lát tiểu lâu khắp nơi đều tràn ngập sương khói màu trắng và mùi khét. Hoàn cảnh như vậy đã sáng tạo ra điều kiện tuyệt hảo cho Phục Bộ Thương Sơn ẩn nấp. Trương đại quan nhân lui lại vào trong tiểu lâu, hắn nhắm mắt lại, lợi dụng đại thừa quyết, hắn hoàn toàn có thể không cần phương thức hô hấp bình thường, cho dù sương khói có độc thì cũng sẽ không tạo thành thương tổn đối với hắn, nhưng bất kể hắn năng lực cao cỡ nào thì hai mắt cũng nhìn rõ trong hoàn cảnh tràn ngập sương khói thế này. dưới điều kiện đặc biệt, thính lực và cảm giác nhạy bén sẽ mang tới tác dụng mấu chốt. Tiếng xé gió Rất nhỏ từ sau lưng truyền đến, Trương đại quan nhân lật tay gạt về phía sau, đầu ngón tay đã chuẩn xác tóm được một cái phi tiêu, hắn chợt phóng về phía sau, vừa vặn chạm vào loan đao đang đánh lén về phía mình, tiếng kim loại va chạm chói tai truyền đến, sau đó thân thể Trương đại quan nhân bay về phía trước, dùng tốc độ kinh người đạp lên vách tường phía trước, hơn mười cái phi tiêu gào thét bắn về phía hậu tâm hắn, mà Trương Dương thì đạp lên vách tường, mượn quán tính một mực chạy tới tới trần nhà, thân thể thành công chuyển hưởng, sau đó thì đáp xuống, lao về phía Phục Bộ Thương Sơn đang ẩn nấp ở phía sau. Bốn thanh loan đao giống như răng nanh sắc bén, từ bốn phía bất đồng công kích thân thể Trương Dương, tốc độ của đao mặc dù nhanh, nhưng tốc độ của Trương đại quan nhân vẫn nhanh hơn, bay vút ra từ khe hở giữa bốn thanh loan đao, một thức phi long xuất hải trong thăng long quyền đánh về phía trước. Khóe môi Trương đại quan nhân lộ ra nụ cười, tuy rằng Phục Bộ Thương Sơn rất mạnh, nhưng hắn tuyệt đối không cho rằng Phục Bộ Thương Sơn có thể tiếp được một quyền lôi đình vạn quân của mình, một quyền đánh ra, phong vân biến sắc. hai đạo hàn quang cùng với tiếng rít xé rách không khí toàn tốc nghênh đón quyền đầu của Trương Dương. Phục Bộ Thương Sơn từ thanh thế của một quyền này của Trương Dương đã ý thức được mình tuyệt đối không thể tiếp được một quyền này, thật ra vừa rồi trong quá trình giao thủ với Trương Dương, Phục Bộ Thương Sơn đã có phán đoán chính xác về võ lực thực sự của Trương Dương, cho nên một chiêu này của hắn không phải là tấn công, nói chính xác thì là dùng tấn công để che giấu ý định lui về phía sau của hắn. Hai cây phân thủy thứ và cổ tay ở giữa đường thì tách ra, phân thủy thứ tiếp tục bắn về phía Trương Dương, mà Phục Bộ Thương Sơn thì khi đồng thời tách khỏi phân thủy thứ đã di động về phía sau. Trương đại quan nhân không tránh, một quyền đánh lên phân thủy thứ, quyền phong chấn cho hai cây phân thủy thứ vỡ tan từng mảnh. Nhưng vào lúc này thân thể của Phục Bộ Thương Sơn đã một lần nữa biến mất trong sương khói. Trương Dương gầm lên một tiếng, quyền thế của một quyền này vẫn chưa hết, mang theo thép vụn từ phân thủy thứ bắn về phía sương khói lượn lờ phía trước, một quyền chưa xong đã lại một quyền nữa đánh ra, mục tiêu của một quyền này của Trương đại quan nhân là cột nhà, cột nhà được làm bằng xi măng cốt thép cực kỳ chắc chắn không hề bị một quyền này của hắn đánh cho tứ phân ngũ liệt, nhưng Trương đại quan nhân lập tức phá vỡ vách tường ở bên cạnh, lui ra bên ngoài tiểu lâu. Cột nhà lúc này mới vỡ ra, từng vết nứt dọc theo cột nhà hiện ra, tiểu lâu này đã trải qua sóng thần trước đó nên vốn đã có nguy cơ sập, hiện tại sao chịu nổi một trọng kích này của Trương đại quan nhân. Trương đại quan nhân đứng ở bên ngoài nhìn tòa tiểu lâu đó, nhìn thấy tường ngoài tiểu lâu cũng nứt ra một cái lỗ to, cách lúc sập không còn lâu nữa. Trương đại quan nhân thở dài: \"Đã sớm khuyên anh nói, quân tử không đứng dưới tường sắp sập, anh lại cứ khăng khăng không nghe.” Trương đại quan nhân vốn không muốn hạ độc thủ, có điều Phục Bộ Thương Sơn quỷ kế đa đoan, đã mấy lần muốn hạ sát thủ với hắn, Trương đại quan nhân cũng không lưu tình nữa, anh làm một thì tôi làm mười lăm, cho nên Trương đại quan nhân dứt khoát hủy luôn tòa tiểu lâu này, cho tên tiểu Nhật Bản anh có đi mà không có về. Lúc này, Trương đại quan nhân nhìn thấy một thân ảnh màu xám lao ra từ trong sương mù, hướng về phía hắn. Phục Bộ Thương Sơn vừa chạy ra khỏi tiểu lâu, liền nghe thấy phía sau nổ ầm một tiếng, tiểu lâu bắt đầu đổ sập, phía sau hắn một bức tường cao gần mười hai thước như phô thiên cái địa đổ xuống. Phục Bộ Thương Sơn nghe thấy động tĩnh phía sau đã cảm thấy không ổn, hắn ném ra dây bay về phía trước, thật ra hắn cũng hiểu rõ động tác này chỉ sợ đã không còn kịp rồi. Phục Bộ Thương Sơn không hề xoay người lại, cho dù là không có bất kỳ sinh cơ nào thì hắn cũng sẽ không lãng phí thời gian ở phương diện này."
}