{
  "chapter_name": "Chương 957-3: Bố nghi trận (3)",
  "content": "Nam tử đó có chút kinh ngạc, không ngờ nữ tử mặt đầy tàn nhang này biết mình. Lời nói kế tiếp của Tang Bối Bối lập tức làm bại lộ thân phận của cô ta: \"Triệu Quân có phải mày giết không?\" Phí Kì trừng mắt nhìn, nhìn thẳng vào Tang Bối Bối nói: \"Mày là Tinh Vệ!\" Đặc công cao cấp trong Quốc An đều có biệt hiệu của mình, Tinh Vệ chính là biệt hiệu của Tang Bối Bối. Tang Bối Bối nói: \"Tao hỏi lại mày một lần nữa, Triệu Quân có phải mày giết không?\" Phí Kì bật cười: \"Mày trốn không thoát đâu, mày nên biết hậu quả khi phản bội tổ chức.\" Tang Bối Bối giơ súng lên hung hăng nện vào mặt hắn một cái, cô ta ra tay rất nặng, mặt Phí Kì lập tức nở hoa, nhưng hắn vẫn cười, trông vô cùng dữ tợn. Hắn nghiến răng nghiến lợi nói: \"Triệu Quân phản bội tổ chức, phản bội quốc gia, mày cũng vậy, chúng mày đều phải trả giá đắt.\" Tang Bối Bối nói: \"Phản bội tổ chức, thông đồng với nước ngoài là những người khác, mày chẳng qua chỉ bị lợi dụng thôi.\" Phí Kì nói: \"Tao không quan tâm!\" Tang Bối Bối nói: \"Tao cho mày mười giây để suy nghĩ.\" Phí Kì nói: \"Không cần nghĩ, giết tao đi!\" Tang Bối Bối nói: \"Giết mày thì dễ dàng cho mày quá!\" Cô ta nhìn nhìn kho lạnh cách đó không xa, túm lấy Phí Kì, đẩy hắn vào trong, lại bảo Trương Dương giúp đưa có bốn gã đặc công vào.\" Trương Dương lo lắng Chương Bích Quân sẽ nghe được tin, giục Tang Bối Bối mau rời khỏi nơi này. Tang Bối Bối đóng cửa phòng kho lạnh, lúc này mới lúc này mới cùng Trương Dương rời khỏi đây, đám người Phí Kì này là từ thang máy đi xuống, bọn họ sau khi đi xuống, tìm kiếm mỗi một góc, phát hiện nơi này là sân huấn luyện bí mật của Quốc An, trừ cái này ra thì không tìm thấy chỗ nào khả nghi. Hai người từ thang máy rời khỏi kho lạnh, trở lại bên trong xe Jetta, bi thương bị kìm nén quá lâu của Tang Bối Bối cuối cùng cũng bạo phát, cô ta dựa vào xe khóc nức nở. Trương Dương đầy đồng tình nhìn Tang Bối Bối, cũng không nói gì, lặng lẽ khởi động động cơ. Bọn họ không có được thứ mà mình cần, thu hoạch duy nhất chính là chứng thực cái chết của Triệu Quân. Đối với Tang Bối Bối mà nói, đây không biết là may mắn hay là bất hạnh của cô ta? Nếu không nhìn thấy thi thể của Triệu Quân, như vậy trong lòng Tang Bối Bối còn có một tia hy vọng, nhưng hiện tại, tất cả hy vọng của cô ta đều đã tan biến, Tang Bối Bối bi thương nói: \"Cô ta đã hại chết anh trai của tôi.\" Trương Dương liếc nhanh cô ta một cái rồi ánh mắt lại nhìn đường, sau đó nói khẽ: \"Chuyện đã qua lâu rồi, kiềm chế bi thương.\" Tang Bối Bối nói: \"Chuyện sẽ không kết thúc như vậy đâu!\" Trương Dương giậm phanh, nghiêm túc nhìn Tang Bối Bối: \"Chương Bích Quân vô cùng giảo hoạt, chuyện đêm nay vô cùng nguy hiểm, nếu không phải chúng ta vận khí tốt, hiện tại đã bị chết cóng trong kho lạnh rồi.\" Tang Bối Bối nói: \"Tôi sẽ không làm liên lụy tới anh nữa, từ nay về sau anh đi theo quan đạo của anh, tôi đi cầu độc mộc của tôi.\" Trương Dương nói: \"Trong tay cô rốt cuộc đã nắm giữ được chứng cớ gì, nói cho tôi biết đi, có lẽ tôi có thể giúp được.\" Tang Bối Bối nhìn Trương Dương, lắc đầu nói: \"Anh đã giúp tôi quá nhiều rồi, phần tình nghĩa này tôi sẽ ghi nhớ trong lòng. \"Nhưng...\" \"Không nhưng gì cả, nên làm như thế nào thì trong lòng tôi biết rõ, anh yên tâm, tôi sẽ không làm ra hành vi quá khích gì đâu.\" Trương Dương gật đầu, bảo Tang Bối Bối thả mình xuống ở ngã tư đường, Tang Bối Bối đưa cho hắn một cái khăn mặt: \"Lau mặt đi, trong như quỷ ý!\" Trương Dương lau mặt, lúc này mới rời khỏi xe của Tang Bối Bối, hắn vừa đi, Tang Bối Bối liền đạp ga phóng đi. Trương Dương đi hướng tới bãi đỗ xe cách đó không xa, về trong xe của mình, thở dài, trong đầu nhớ lại tất cả đã phát sinh tối nay, giống như đã trải qua một hồi ác mộng vậy. Cái chết của Triệu Quân sớm đã nằm trong dự liệu của Trương Dương, thật ra trước đó rất lâu trong lòng hắn đã nhận định cái chết của Triệu Quân, nhưng khi hắn nhìn thấy thi thể của Triệu Quân xuất hiện trước mặt mình thì vẫn rất xúc động, hắn không khỏi nhớ tới tình cảnh lúc trước mình và Triệu Quân lần đầu gặp nhau, Triệu Quân là người rất khoáng đạt, kết cục thê thảm như vậy đối với hắn mà nói là vô cùng bất công. Từ cái chết của Triệu Quân, Trương Dương nghĩ tới Hình Triêu Huy, Hình Triêu Huy đã mất tích lâu như vậy rồi, chắc hẳn cũng dữ nhiều lành ít, bên trong Quốc An có vấn đề, chính vì tồn tại nội gián, khiến những nhân viên như Hình Triêu Huy, Triệu Quân, Ngũ Đắc Chí trước sau gặp phiền toái, nếu không phải mình đúng lúc chạy tới, Lệ Phù nói không chừng cũng đã chết ở Bắc Hàn, hiện tại đôi tay vô hình này đang vươn tới Tang Bối Bối. Trương Dương sắp xếp lại suy nghĩ, chuyện đêm nay nhất định là Chương Bích Quân tương kế tựu kế, cô ta chắc đã phát giác chuyện Thường Lăng Phong lắp máy theo dõi. Nghĩ đến Thường Lăng Phong, Trương Dương không khỏi có chút khẩn trương, Chương Bích Quân liệu có gây bất lợi đối với Thường Lăng Phong không? Trương Dương nghĩ đến đây lập tức không thể bình tĩnh được, hắn điện thoại lên gọi cho Thường Lăng Phong, sau khi gọi mới ý thức được lúc này đã là rạng sáng, lại vội vàng gác máy. Thường Lăng Phong cầm điện thoại lên thì phát hiện đối phương đã gác máy rồi, hắn ngáp một cái, Chương Duệ Dung nằm bên cạnh oán trách: \"Ai thế? Khuya Như vậy rồi còn gọi điện thoại!\" Thường Lăng Phong nói: \"Không biết, chắc nhầm số!\" Gã đợi một lát, xác định Chương Duệ Dung đã ngủ lại liền đứng dậy đi toilet, gọi lại số của Trương Dương. Trương Dương điện thoại: \"Alo!\" Thường Lăng Phong nói: \"Đã trễ thế này rồi anh còn có việc gì à?\" Trương Dương nói: \"Không có việc gì cả!\" Thường Lăng Phong nói: \"Đúng rồi, tôi đã...\" Trương Dương ngăn không cho gã nói tiếp: \"Lăng Phong, có cơ hội thì chúng ta gặp mặt đi, giờ muộn rồi, có chuyện gì đợi gặp mặt rồi nói sau.\" Thường Lăng Phong gật đầu: \"Được, anh cũng mau đi ngủ đi.\" Hắn nghe ra Trương Dương không muốn mình nsoi tiếp. Đây không phải bởi vì Trương Dương quá cẩn thận, mà là vì kẻ địch thật sự rất giảo hoạt, Chương Bích Quân nếu có thể lập bẫy dụ hắn và Tang Bối Bối đi vào, chứng minh cô ta đã hoài nghi Thường Lăng Phong, chưa biết chừng cô ta cũng sẽ áp dụng biện pháp đối với Thường Lăng Phong. Lo lắng của Trương Dương không phải dư thừa, khi Thường Lăng Phong vào toilet gọi điện thoại, Chương Duệ Dung đang mở to hai mắt lẳng lặng nằm trên giường, ngón tay đang nhẹ nhàng vê tóc. Đợi cho Thường Lăng Phong quay lại, cô ta bỗng nhiên nói: \"Lăng Phong, anh có phải đang giấu em chuyện gì không?\" Thường Lăng Phong cười cười dúi di động xuống gối: \"Không có, anh sao phải giấu em, em sao vẫn chưa ngủ? Đều là tại anh làm em tỉnh.\" Chương Duệ Dung không nói gì, dựa sát người vào Thường Lăng Phong, ôm gã rồi nói khẽ: \"Lăng Phong, e muốn cùng anh tới Anh quốc học.\" Thường Lăng Phong nhẹ nhàng vuốt ve mái tóc của cô ta, nói khẽ: \"Được, anh hứa với em, đợi chuyện của nội thành mới Đông Giang khai triển gần xong anh sẽ lập tức đi với em.\" Chương Duệ Dung dụi mặt vào lòng hắn: \"Lăng Phong, ở trong lòng anh, rốt cuộc là sự nghiệp quan trọng hay là em quan trọng?\" Thường Lăng Phong nói: \"Anh không coi trọng sự nghiệp, anh sở dĩ ở lại nội thành mới Đông Giang là vì trách nhiệm, nam nhân làm việc phải trước sau vẹn toàn, anh không thể bỏ đi như vậy được.\" Chương Duệ Dung nói: \"Em biết mà, Lăng Phong em bỗng nhiên không muốn ở kinh thành nữa, ngày mai chúng ta trở về được không?\" Thường Lăng Phong gật đầu nói: \"Được! Anh cũng không thích nơi này.\" Thường Lăng Phong không phải không thích kinh thành, mà là những việc gặp phải ở kinh thành, Chương Bích Quân đã để lại cho Thường Lăng Phong ấn tượng không tốt, nữ nhân cường thế này tràn ngập thần bí, mà Chương Duệ Dung đối với cô ta lại vô cùng kiêng kị, thậm chí tới mức nghe răm rắp, sau khi tới kinh thành, Thường Lăng Phong không hề nhìn thấy Chương Duệ Dung mỉm cười, gã có thể lý giải hiểu được cảm thụ của Chương Duệ Dung, từ nhỏ đã sống với Chương Bích Quân, chắc hẳn nhiều năm như vậy đã hình thành một áp lực ở trong lòng mà cô ta không thể nào xóa đi được. Xác định Thường Lăng Phong không sao, Trương Dương mới yên lòng, hắn sở dĩ ngăn cản Thường Lăng Phong nói trong điện thoại, là vì hắn ý thức được Chương Bích Quân đã nhìn thấu kế hoạch của bọn họ, thậm chí sẽ áp dụng biện pháp phản chế. Trương Dương đoán không nhầm, hiện tại nhất cử nhất động của Thường Lăng Phong đều đã nằm trong phạm vi khống chế của Chương Bích Quân. Đối với Chương Bích Quân mà nói, tối hôm đó là một đêm dài, sau khi cô ta dẫn người chạy tới căn cứ bí mật ở kho lạnh, phát hiện năm tên thủ hạ đắc lực của mình tất cả đều bị nhốt bên trong kho lạnh, đám người do Phí Kì cầm đầu này muốn dùng nhiệt độ thấp và sự thiếu dưỡng khí để giết chết Trương Dương và Tang Bối Bối, nhưng Tang Bối Bối cũng dùng thủ pháp tương tự đối phó bọn họ, bọn họ tất nhiên không may mắn như Tang Bối Bối. Khi Chương Bích Quân tìm được bọn họ, năm người tất cả đều bị chết cóng, từ vết thương trên người Phí Kì có thể suy đoán được, trước khi bọn họ bị nhốt trong kho lạnh đã trải qua một hồi đả đấu, đáng tiếc cuối cùng người thắng không phải là bọn họ. Bảy giờ sáng, Chương Bích Quân ngồi ở lầu hai của thanh tâm cư uống trà, khi Chương Duệ Dung tới, Chương Bích Quân đã uống xong chén trà sáng thứ nhất, cô ta mỉm cười vẫy vẫy tay với Chương Duệ Dung: \"Cô gọi trà bánh mà cháu thích đấy, ăn đi!\""
}