{
  "chapter_name": "Chương 585-3: Bất ngờ (3)",
  "content": "Trán Thi Bác Triển đã bắt đầu đổ mồ hôi, y không dám cam đoan, nói ra thì rất dễ, nhưng nếu chẳng may không làm được, Tống Hoài Minh sẽ không tha cho y. Thi Bác Triển là chuyên gia y học, đồng thời y cũng là người quản lý bệnh viện, có thể nói y giống quan viên nhiều hơn là giống một vị bác sĩ, cái mà Thi Bác Triển hiện tại nghĩ đến là làm như thế nào hạ trách nhiệm của bệnh viện xuống thấp nhất, y nhớ tới Trương Dương, lập tức linh cơ khẽ động: \"Tỉnh trưởng Tống, tôi có một yêu cầu quá đáng, hy vọng Tống phu nhân có thể phối hợp trị liệu với chúng tôi, vừa rồi khi đang cứu cô ấy, cô ấy có chút mâu thuẫn đối với phương án trị liệu của chúng tôi, tình nguyện tin một người ngoài nghề không có kinh nghiệm hành y.\" Tống Hoài Minh thầm nghĩ các người nói Trương Dương là người ngoài nghề thì chỉ sợ cái đám được gọi là chuyên gia các người cộng hết lại cũng không bằng được Trương Dương, khi y đang định lên tiếng bỗng nhiên nghe thấy giọng nói của Trương Dương từ hành lang truyền đến: \"Người ngoài nghề là nói tôi đấy à?\" Thi Bác Triển có chút kinh ngạc há hốc miệng, Trương Dương mới đi ra khỏi thang máy, còn cách bọn họ ít nhất năm mươi thước, theo lý bọn họ nói chuyện thằng ôn này không thể nào nghe được, nhưng người ta lại vẫn nghe thấy. Thi Bác Triển giống như trộm đồ bị người ta bắt quả tang, mặt đỏ bừng lên. Trong tay Trương Dương xách một cái túi, bên trong tất cả đều là thuốc Đông y. Tuy rằng Thi Bác Triển sau lưng châm chọc hắn là người ngoài nghề, nhưng Trương Dương không hề có ý so đo với y, đi tới trước mặt Tống Hoài Minh, trước tiên chào một tiếng chú Tống, Trương Dương gọi như vậy là rất có học vấn, tôi hôm nay giúp ông không phải là bởi vì nể mặt ông là tỉnh trưởng, mà là bởi vì ông là cha của Yên Nhiên, không phải là tôi nịnh bợ ông. Tống Hoài Minh cũng hiểu rõ ý của Trương Dương khi gọi y là chú Tống, y gật đầu, trên mặt khó lắm mới nở ra được nụ cười: \"Trương Dương, thật sự là đa tạ cậu!\" Trương Dương nói: \"Dì Liễu đối tốt với cháu như vậy, cháu khẳng định là phải giúp dì ấy hết sức!\" Tống Hoài Minh nghe ra ẩn ý trong câu này, là ám chỉ tôi đối với cậu không tốt ư? Trương Dương và Tống Hoài Minh cùng nhau đi vào phòng bệnh, bệnh viện hiện tại cũng chỉ có thể giám hộ tim thai, hộ sĩ chuyên gia đứng ở bên giường chăm sóc, thật ra ngay cả phòng giải phẫu cũng đã chuẩn bị tốt rồi, chỉ cần xuất huyết nhiều sẽ tức khắc đưa Liễu Ngọc Oánh tới phòng giải phẫu, bảo đảm tính mạng cho người mẹ quan trọng hơn. Vị chuyên gia sản khoa chủ nhiệm Lý vừa mới một lần nữa kiểm tra sức khỏe cho Liễu Ngọc Oánh, bà ta cho rằng tình huống không được lạc quan lắm, căn cứ vào biểu hiện, giữa cuống rốn và vách tử cung sưng tấy rất lớn. Hơn nữa có xu thế tiếp tục lớn hơn, nếu là bệnh nhân bình thường bà ta sớm đã khuyên bệnh nhân phẫu thuật, trước mắt Liễu Ngọc Oánh mang thai mới được có sáu tháng, khả năng giữ được đứa bé là cực nhỏ, nhưng thân phận phu nhân tỉnh trưởng của Liễu Ngọc Oánh khiến bà ta không dám nói. Liễu Ngọc Oánh nói: “chủ nhiệm Lý, tình huống của tôi thế nào?\" Chủ nhiệm Lý nói: \"Sưng tấy còn đang tăng, trong tử cung chắc còn có xuất huyết, cho nên...\" Bà ta do dự một chút, cuối cùng vẫn lấy hết dũng khí nói ra đề nghị của mình: \"Tôi đề nghị tốt nhất hay là lập tức phẫu thuật, bằng không một khi trong tử cung xuất huyết nhiều, bà sẽ có nguy hiểm tới tính mạng.\" Liễu Ngọc Oánh kiên quyết nói: \"Không!\" Chủ nhiệm Lý còn muốn khuyên nữa thì Trương Dương và Tống Hoài Minh cùng nhau đi vào phòng bệnh. Nhìn thấy Trương Dương, trong ánh mắt Liễu Ngọc Oánh nhất thời tràn ngập hy vọng: \"Trương Dương, chủ nhiệm Lý nói trong tử cung của dì sưng tấy vẫn đang không ngừng gia tăng, bà ấy đề nghị dì lập tức giải phẫu.\" Chủ nhiệm Lý tràn ngập nghi ngờ nhìn nhìn Trương Dương, cầm trong tay hai tấm phim đưa ra: \"Này, anh có biết đọc phim không? Màu đen bên trên chính là sưng tấy, so với vừa rồi lại lớn hơn rất nhiều, rất nguy hiểm!\" Trương Dương không để ý đến bà ta, đưa túi cho Tống Hoài Minh: \"Chú Tống, phương thuốc ở bên trong, chú bảo phía bệnh viện phái người lập tức đi sắc thuốc đi đã!\" Tống Hoài Minh gật đầu, đưa túi thuốc cho Thi Bác Triển: \"Viện trưởng Thi, phiền anh giúp!\" Nếu là Trương Dương giao cho y, Thi Bác Triển khẳng định sẽ không nhận, nhưng hiện tại Tống Hoài Minh ra lệnh cho y làm, y không thể không tòng mệnh, vội vàng cầm túi thuốc chạy đi, trong lòng lúc này mâu thuẫn đến cực điểm, tỉnh trưởng Tống sao lại mù quáng theo nghe theo người trẻ tuổi này, một khi xảy ra chuyện thì chỉ sợ là phiền phức lớn lắm. Trương Dương lại nói với Tống Hoài Minh: \"Bảo người không liên quan lui ra ngoài, ở đây chỉ cần có chú và cháu là được rồi!\" Tống Hoài Minh tuy rằng trong lòng không vững tâm lắm, nhưng hiện tại trừ tin Trương Dương ra thì y cũng không có lựa chọn nào tốt hơn, cho tới giờ, y thuật của Trương Dương vẫn chưa từng khiến y thất vọng, Tống Hoài Minh mời tất cả hộ sĩ bác sĩ ra ngoài, ai cũng bảo nhân viên y hộ ở trước mặt bệnh nhân là bình đẳng, nhưng trong hiện thực tuyệt đối không có chuyện như vậy, nếu không phải thân phận của Tống Hoài Minh sờ sờ ra đó, phía bệnh viện tuyệt sẽ không để y tùy tiện chỉ huy như vậy. Tống Hoài Minh đóng cửa phòng lại. Trương Dương lấy hộp châm ra, châm đèn cồn đã chuẩn bị từ trước rồi hơ châm, sau đó châm lên hai chân hai tay của Liễu Ngọc Oánh. Nhìn châm không ngừng nảy lên theo mạch của vợ, Tống Hoài Minh khẩn trương nhắm hai mắt lại, y cảm thấy cổ họng có chút khô khốc, không biết vì sao, y bỗng nhiên nhớ tới trận động đất nhiều năm trước, y nhớ tới người vợ đã chết của mình, loại cảm giác đau đớn sinh ly tử biệt đó khiến y vĩnh viễn không thể nào quên được, y không muốn phải trải qua một lần nữa. Liễu Ngọc Oánh rên khẽ một tiếng, khiến Tống Hoài Minh bỗng nhiên mở bừng mắt, lại thấy Trương Dương đã đâm kim vào phần bụng của Liễu Ngọc Oánh, sau đó thì cởi giày, đỡ Liễu Ngọc Oánh dậy, khoanh chân ngồi sau lưng bà ta. Trương Dương nhìn Tống Hoài Minh một cái, nói: \"Phiền chú Tống hộ pháp cho cháu.” Câu này khiến Tống Hoài Minh ngây ra, thằng ôn này cho rằng là đang đóng phim võ hiệp à? Song chưởng của Trương Dương đặt lên lưng Liễu Ngọc Oánh, nội tức giống như gió xuân tháng ba chậm rãi rót vào kinh mạch của Liễu Ngọc Oánh, Liễu Ngọc Oánh sau khi ngã sấp xuống đã động tới thai khí, Trương Dương phải dùng nội lực chữa trị kinh mạch của bà ta, vì hành công cho phụ nữ có thai phải cẩn thân hơn cho người thường vô sô lần, nội tức rót vào trong cơ thể của Liễu Ngọc Oánh đi qua kinh mạch của bà ta truyền vào trong cơ thể thai nhi, nếu nắm bắt lực lượng không tốt, có thể sẽ tạo thành tổn thương cho kinh mạch của thai nhi. Trương Dương sau khi từ trong tay Lý Tín Nghĩa có được bản tiên thiên công đó, trải qua nghiên cứu tu luyện trong một đoạn thời gian cũng đã có tâm đắc, vì chữa thương cho Liễu Ngọc Oánh cho nên hắn cũng là lần đầu tiên thử chữa trị cho phụ nữ mang thai. Trương Dương phải ở trong thời gian ngắn nhất, ngăn xuất huyết trong cơ thể Liễu Ngọc Oánh, nếu như Liễu Ngọc Oánh có căn cơ nội công, muốn là được điều này cũng không khó, nhưng đối mặt với một người không hề có căn cơ võ công, Trương Dương phải chia trị liệu làm hai bước, đầu tiên dùng nội lực phong bế sưng tấy, tránh cho trong tử cung của Liễu Ngọc Oánh xuất huyết thêm, thứ hai là từng bước lợi dụng châm cứu, rồi dùng thuốc, làm tan đi sưng tấy trong tử cung. Nội tức của Trương Dương rót vào trong kinh mạch của Liễu Ngọc Oánh, lại dọc theo kinh mạch của bà ta chậm rãi chảy vào trong cơ thể thai nhi, thai nhi tựa hồ cảm giác được dị trạng, đạp liên hồi. Trong lòng Liễu Ngọc Oánh khẩn trương đến cực điểm, cắn chặt hai môi, bà ta đối với Trương Dương đã biểu hiện ra sự tín nhiệm đầy đủ, sau khi thai nhi vận động kịch liệt khoảng một phút đồng hồ, tựa hồ khôi phục bình tĩnh, Liễu Ngọc Oánh cảm giác được một cỗ thanh lưu dọc theo toàn thân của bà ta mà lưu động tuần hoàn, cơn đau ở bụng đã giảm bớt đi rất nhiều. Tống Hoài Minh vợ, hai tay nắm chặt vào nhau, quần áo đã bị mồ hôi lạnh làm cho ướt đẫm, thân là một tỉnh trưởng, hiện tại vào những lúc như thế này trừ cầu nguyện ra, y cũng chẳng biết làm gì khác. Đỉnh đầu Trương Dương đã có sương màu trắng lượn lờ bốc lên, quanh người Liễu Ngọc Oánh mồ hôi đầm đìa, sắc mặt tái nhợt cuối cùng cũng hiện ra một chút đỏ ửng, Trương Dương chậm rãi thu hồi nội tức, vận chỉ như gió, theo thứ tự điểm vào huyệt đạo của Liễu Ngọc Oánh, liên tục điểm ba mươi sáu đại huyệt trên thân thể của bà ta, vừa mới kết thúc một giai đoạn trị liệu liền mở mắt ra, thu hồi kim chân. Liễu Ngọc Oánh nhắm chặt hai mắt, vẫn không dám mở ra. Trương Dương nói: \"Dì Liễu, dì trước tiên nằm xuống nghỉ ngơi đi đã.” Tống Hoài Minh nghe thấy hắn nói như vậy mới chạy tới giúp vợ nằm xuống, quan tâm nói: \"Ngọc Oánh, em cảm thấy hiện tại thế nào rồi?\" Liễu Ngọc Oánh nói: \"Bụng không đau, nhưng vừa rồi đứa nhỏ động ghê lắm, sao giờ lại bất động?\" Bà ta cũng không khỏi lo lắng, Tống Hoài Minh cũng có chút khẩn trương, chạy nhanh ra ngoài gọi chuyên gia vào, chủ nhiệm Lý chụp x quang cho Liễu Ngọc Oánh, từ trên ảnh có thể nhìn thấy thai nhi ở trong tử cung rất bình thường, tim thai cũng rất đều, khiến chủ nhiệm Lý ngạc nhiên không thôi, sưng tấy vừa rồi còn nhìn thấy chẳng những không tiếp tục to ra mà ngược lại đã nhỏ đi một nửa, bà ta không tin vào hai mắt mình, ra sức chớp mắt, một lần nữa quan sát lại chỗ sưng tấy, nói: \"Sao lại như vậy?\" Trương Dương đứng ở bên cạnh, vừa cất kim vừa mỉm cười nói: \"Không nhìn thì không biết, thế giới này thực là kỳ diệu!\""
}