{
  "chapter_name": "Chương 891-3: Hán thành (3)",
  "content": "Trương đại quan nhân rốt cục ý thức được học chút tiếng Anh vẫn là rất cần thiết, hắn dù gà mờ tiếng Anh nhưng tốt xấu gì cũng hỏi rõ ràng chổ của mình, Kim Mẫn Nhi xác thực chổ của hắn xong, lập tức lên đường đi đến. Từ Hán Thành đến Can Thành kéo dài qua tây đông Hàn Quốc, Trương đại quan nhân lúc đầu đã chuẩn bị đợi đến trời tối, thế nhưng còn chưa đến một giờ, chợt nghe trên không trung vang lên âm thanh cánh quạt, một phi cơ trực thăng xanh ngọc sắc xuất hiện phía trên hắn, Trương Dương ngẩng đầu lên, thấy Kim Mẫn Nhi mặc đồ bó sát màu đen ngồi ở chỗ cửa phất tay, sau đó đem một đoàn dây thừng ném xuống. Trương Dương nắm dây thừng, leo lên, đối với hắn mà nói hoàn thành động tác như vậy bất quá chỉ là một bữa ăn sáng. Lúc tới gần cửa, một người nam vươn bàn tay to kéo hắn lên, Kim Mẫn Nhi khẽ vuốt tóc bị gió thổi loạn, đôi mắt sáng nhìn Trương Dương lộ ra vẻ vui sướng: \"A! Đã lâu không gặp!\" Cô ấy vươn tay hướng Trương Dương. Trương Dương rất thân sĩ nắm tay cô ấy, mặc dù hắn có cảm giác muốn đem Kim Mẫn Nhi ôm vào trong lòng yêu thương một phen. Kim Mẫn Nhi nói: \"Tới Hàn Quốc cũng không sớm nói một tiếng.\" Trương đại quan nhân thở dài nói: \"Một lời khó nói hết!\" Kim Mẫn Nhi nhìn ra Trương Dương tuy rằng mặt ngoài có vẻ có chút chật vật, thế nhưng trạng thái tinh thần vẫn tốt, lúc này mới yên lòng, cô ấy ôn nhu nói: \"Không có việc gì là tốt rồi!\" Xoay người hướng phi công nói: \"Đi Lam Tinh Cung!\" Lam Tinh Cung là biệt thự của Kim Thượng Nguyên, ở bên cạnh công viên Hán Thành, cả tòa kiến trúc tất cả đều dùng khoa học kỹ thuật mới nhất xây thành, chiếm hơn bốn ngàn mét vuông, phía trước có hồ nước phía sau có núi, phong thuỷ tuyệt hảo, cả tòa kiến trúc hoàn thành trong ba năm. Tốn gần năm triệu đô, tất cả phòng ốc đều được bố trí tuyệt vời, trong phòng dùng cảm ứng khống chế chiếu sáng, âm thanh và nhiệt độ bên trong, ngọn đèn và nhiệt độ độ ẩm bên trong đều tự động điều chỉnh. Kim Thượng Nguyên vốn là muốn xây một biệt thự truyền thống, thế nhưng ông đem chuyện này giao cho cháu gái bảo bối Kim Mẫn Nhi, Kim Mẫn Nhi chỉ cần tham dự ý kiến, thì đã thay đổi ước nguyện ban đầu của Kim Thượng Nguyên, đem ở đây xây thành một khu nhà cấp cao công nghệ cao. Kim Thượng Nguyên có chút bất đắc dĩ đối với cái này, khu nhà cấp cao sau khi hoàn thành, ông căn bản là không qua ở, chuẩn bị đem cái này làm đồ cưới cho Kim Mẫn Nhi. Phi cơ trực thăng chậm rãi hạ xuống sân bay trước Lam Tinh Cung, Trương Dương theo Kim Mẫn Nhi đi xuống. Một chiếc xe điện đến bên cạnh bọn họ, từ sân bay đến lối vào khu nhà cấp cao còn khoảng ba trăm mét. Trương Dương nhìn hồ nước gợn sóng phía trước khu nhà cấp cao, nhìn cây cỏ xanh tươi xung quanh, dường như đi vào một thế giới không thuộc về hiện thực, hắn thấp giọng nói: \"Mẫn Nhi, nhà các ngươi cũng thật nhiều tiền.\" Kim Mẫn Nhi cười nói: \"Không là của tôi, ở đây thuộc về bác tôi, bất quá tôi tham dự thiết kế. Bác hẳn là rất không hài lòng, từ sau khi Lam Tinh Cung xây xong, chưa một lần đến ở qua.\" Trương Dương cười ha ha lên, thấy trước hai bức tượng điêu khắc theo trường phái siêu thực trước cửa, nhìn nửa ngày cũng không nhìn ra là cái gì. Kim Mẫn Nhi giải thích nói: \"Bên trái là mãnh hổ, bên phải chính là xạ thủ!\" Trương đại quan nhân lại dùng lực nhìn vài lần, vẫn là không nhìn ra, chỉ có cười xấu hổ nói: \"Xem ra tôi thật sự không có tế bào nghệ thuật.\" Đi vào phòng khách Lam Tinh Cung. Ngẩng đầu nhìn, bên trong thiết kế hẳn là từ linh cảm thu được trong hệ ngân hà, một ngôi sao lóe sáng khảm trên trần nhà, Kim Mẫn Nhi khởi động chốt mở trên tường, tinh không phía trên di động, từ đó có thể tìm được nhật nguyệt và vũ trụ, toàn bộ phòng khách bao phủ trong quang ảnh biến ảo kỳ diệu. Kim Mẫn Nhi nói: \"Thế nào?\" Trương đại quan nhân ngồi xuống sô pha nói: \"Chóng mặt!\" Thằng nhãi này thật ra đang nói thật. Hắn cuối cùng cũng hiểu vì sao Kim Thượng Nguyên không muốn đến nơi đây ở, Kim Mẫn Nhi làm nơi đây trở thành một chổ không giống như nhà. Kim Mẫn Nhi nói: \"Anh tắm rửa trước đi, tôi chuẩn bị quần áo cho anh, đúng rồi, bác tôi biết anh đến nên rất cao hứng. Buổi trưa sẽ trở về cùng nhau ăn cơm trưa.\" Trương Dương gật đầu, mình đầy mùi cá, nên tắm rửa. Được Kim Mẫn Nhi dẫn dắt xuống tới phòng tắm Lam Tinh Cung, nhìn bồn tắm lớn như bể bơi, Trương đại quan nhân rốt cuộc kiến thức cái gì gọi là xa xỉ, sau khi Kim Mẫn Nhi rời đi, hắn cởi hết quần áo, một mình lặn xuống nước trong bể, toàn bộ bể đều là dùng thủy tinh chế thành, xung quanh bể là hang cá thủy tinh, người bơi trong bể, có thể thấy được cá trong hang đang bơi, dường như đặt mình trong bầy cá bảy màu vậy. Trương đại quan nhân lặn xuống bể bơi, thấy phía dưới bể bơi cũng là thủy tinh trong suốt chế thành, hắn cúi đầu nhìn, bất thình lình có một con cá mập há mồm tiến đến trước mặt của hắn, Trương đại quan nhân tuy rằng gan lớn, cũng bị cá mập làm hoảng sợ, hắn sợ đến nổi nhảy ra khỏi mặt nước, thở gấp liên tục, lúc này mới phát hiện dưới chân có hai con cá mập bơi qua bơi lại, một con vẫn tiếp tục lao đầu vào hướng Trương đại quan nhân. Một con rùa biển lười biếng từ hang thủy tinh bên cạnh chậm rãi bơi qua, Trương Dương lúc này cảm giác được toàn thân thả lỏng, hắn nghĩ tới Lệ Phù, Lệ Phù hẳn là có thể chăm sóc tốt cho chính mình. Trương đại quan nhân thoải mái tắm rửa gần một giờ, mãi cho đến khi da tay da đều phồng rộp lên lúc này mới phủ khăn tắm đi ra bên ngoài phòng thay quần áo, người hầu đã chuẩn bị một bộ tây trangcho hắn, Trương Dương thay tây trang màu đen, tinh thần chấn hưng trở lại phòng khách, phát hiện chủ tịch tập đoàn Lam Tinh Kim Thượng Nguyên tiên sinh đã tới. Trương Dương bước nhanh đi hướng Kim Thượng Nguyên, vươn tay ra: \"Kim tiên sinh đã lâu không gặp!\" Kim Thượng Nguyên mỉm cười nắm tay Trương Dương nói: \"Chủ nhiệm Trương tới rất đột nhiên!\" Trương Dương cười nói: \"Một lời khó nói hết!\" Kim Mẫn Nhi từ một bên đi tới, khẽ cười nói: \"Cơm trưa đã chuẩn bị, chúng ta vừa ăn vừa nói chuyện.\" Kim Thượng Nguyên gật đầu, Trương Dương nói: \"Tôi xác thực có chút đói bụng!\" Lúc đầu Trương Dương cho rằng ở đây không thiếu được mấy món như kim chi cá tươi này nọ, đi vào nhà ăn mới kinh ngạc phát hiện trên bàn lại đều là thức ăn kiểu Trung Quốc. Kim Mẫn Nhi mỉm cười nói: \"Sợ anh ăn không quen đồ ăn Hàn Quốc, cho nên dặn nhà bếp làm đồ ăn Trung Hoa, anh nếm thử xem có giống chính tông không!\" Kim Thượng Nguyên mời Trương Dương ngồi xuống, Kim Mẫn Nhi mở một chai rượu Ngũ Lương ra. Ăn đồ ăn Trung Quốc, uống rượu Trung Quốc, Trương đại quan nhân trong lòng thoải mái quả thật khó có thể hình dung, hắn âm thầm tán thưởng tâm tư cẩn thận của Kim Mẫn Nhi, tiểu nha đầu này đối với chuyện của mình thật đúng là để bụng. Kim Thượng Nguyên cũng không có truy hỏi Trương Dương vì sao đi tới Hàn Quốc, tuy rằng ông cũng cảm thấy hiếu kỳ vì Trương Dương đến đột ngột, thế nhưng xuất phát từ tôn trọng đối với khách, Kim Thượng Nguyên vẫn không hỏi nhiều chuyện của người khác, cái này cũng thể hiện ra hàm dưỡng tốt đẹp. Bọn họ nói chuyện chủ yếu là nhằm vào đầu tư của Lam Tinh tại nội địa Trung Quốc, Kim Thượng Nguyên nói: \"Trước đây, tôi thu mua Hối Thông tại Giang thành, bây giờ Lam Tinh tại Giang thành phát triển không nhỏ.\" Trương Dương cười nói: \" Lam tinh trong vài năm đã trở thành xí nghiệp trụ cột của Giang thành, theo kinh tế phát triển, tiền cảnh của Lam Tinh chỉ biết càng ngày càng tốt.\" Kim Thượng Nguyên gật đầu nói: \" Xã hội Trung Quốc ổn định, chính sách khai sáng, những đầu tư bên ngoài chúng tôi đối với đầu tư lâu dài tại Trung Quốc cũng xem trọng, hơn nữa Trung Quốc có thị trường lớn nhất trên thế giới, ai có thể nắm được người tiêu thụ của Trung Quốc, chẳng khác nào nắm được tương lai.\" Trương đại quan nhân cười nói: \" Đồng mưu phát triển cùng có lợi, Lam Tinh phát triển đồng thời cũng cho chúng tôi không ít cơ hội, mang đến rất nhiều kỹ thuật và khái niệm kinh doanh tiên tiến, Kim tiên sinh có tác dụng thúc đẩy tương đối quan trọng đối với kinh tế của Giang thành thậm chí của Bình Hải.\" Kim Mẫn Nhi không có hứng thú đối với Trương Dương và bác nói chuyện kinh doanh, đa số thời gian đều là đang nhìn Trương Dương, thường thường gắp đồ ăn cho hắn, tại trong lòng của Kim Mẫn Nhi, Trương Dương không chỉ là bạn bè của cô, càng là ân nhân cứu mạng của cô, chiếm vị trí tương đối quan trọng trong lòng của cô. Kim Thượng Nguyên cũng không có ở lại lâu, trong tập đoàn ông còn có rất nhiều của việc cần hoàn thành, sau khi ăn xong thì nhanh chóng chào Trương Dương, trước khi đi nhắc nhở Kim Mẫn Nhi chiêu đãi tốt Trương Dương, thừa dịp cơ hội lần này mang Trương Dương du ngoạn Hán Thành một phen. Kim Thượng Nguyên rời đi, Kim Mẫn Nhi và Trương Dương đi tới phòng khách uống trà, cô ấy dẫn Trương Dương đến màn hình siêu lớn trước phòng khách, theo hình ảnh biến hóa có thể thấy rõ và cảm nhận thay đổi của bốn mùa xuân hạ thu đông, còn có thể ngao du bên trong vũ trụ, loại màn hình lớn gần gũi làm cho người xem có cảm giác sống động như thật, càng thần kỳ chính là, ghế ngồi của bọn họ cũng có thể làm ra đủ loại thay đổi tùy theo hoàn cảnh, như là rung động, lúc lắc, nghiêng về trước ngửa ra sau. Nhìn Kim Mẫn Nhi xinh đẹp bên cạnh, Trương đại quan nhân bỗng nhiên sinh ra một ý niệm tà ác trong đầu, nếu như màn hình lớn này chiếu “phim sếch”, vậy cái ghế dưới thân có thể “hoạt động” tùy theo hay không nhĩ. ( Mình cũng muốn biết T_T) Bất quá thằng nhãi này rất nhanh ý thức được mình rất bỉ ổi, Kim Mẫn Nhi người ta quan tâm mình như vậy, sao đầu óc của mình đều là oai tâm tà niệm, không nên, quá không nên. Kim Mẫn Nhi tựa hồ từ ánh mắt của hắn ý thức được cái gì, ánh mắt tiếp xúc hắn, mặt cười không khỏi hơi đỏ lên, nhẹ giọng nói: \"Hay là chúng ta đi ra ngoài một chút?\" Trương Dương gật đầu, buông tách trà trong tay, cùng Kim Mẫn Nhi hướng ra hồ nhỏ phía trước biệt thự. Ánh mặt trời buổi chiều chiếu lên trên người, làm cho cảm giác có chút buồn ngủ, Trương Dương ngáp một cái, ngồi xuống bờ cỏ ven hồ, nhìn mặt hồ cách đó không xa, nhẹ giọng nói: \"Không ngờ rằng ở đây đẹp như thế!\" Kim Mẫn Nhi ngồi xuống bên cạnh của hắn, dùng đầu vai huých hắn một chút: \"Còn không nói cho tôi biết, anh làm sao tới Can Thành?\" Trương Dương hai tay chống trên cỏ: \"Nói ra thì dài lắm, tôi à, thật ra là từ Bắc Triều Tiên nhập cư trái phép tới.\" \"Cái gì?\" Kim Mẫn Nhi có chút vô cùng kinh ngạc nhìn hắn. Trương Dương lúc này mới đem chuyện tình nói một lần, đương nhiên hắn cũng không nói đi đến núi Kim Cương tìm cách cứu Lệ Phù, chỉ là nói mình bị người Bắc Triều Tiên hiểu lầm là gián điệp, tại Nguyên Sơn bị quân nhân Bắc Triều Tiên truy sát, cho nên mới leo lên thuyền đánh cá, nhập cư trái phép đến Can Thành. Kim Mẫn Nhi chẳng bao giờ đi qua Bắc Triều Tiên, bất quá cô ấy cũng nghe thấy bầu không khí khẩn trương bên Bắc Triều Tiên, nhẹ giọng thở dài nói: \"Nói chung anh không có việc gì là tốt rồi, tới đây anh yên tâm, an tâm chơi vài ngày, tôi làm cho anh tất cả thủ tục trở về Trung Quốc.\""
}