{
  "chapter_name": "Chương 822-2: Quan tâm thêm loạn(2)",
  "content": "Trương Dương lại cảm thấy bàn tay mình động đậy, trạng thái lúc này của Trương đại quan thật là ấm áp khó hình dung, tình thân cốt nhục, đây là thiên tính của con người, dù là lúc đầu đứa bé này đến là để cứu tính mạng của An Ngữ Thần, có thành phần thuốc trong đó, nhưng khi thật sự có được sinh mạng này, Trương đại quan vẫn rất xúc động. An Ngữ Thần nói nhỏ: “Trương Dương, em xin anh một việc!” Trương Dương gật đầu, nhìn đôi mắt dịu dàng của An Ngữ Thần. “Dù là xảy ra chuyện gì, anh cũng phải đảm bảo con chúng ta được bình an!” Lòng Trương Dương chợt nhói lên, hắn hiểu rằng tại sao An Ngữ Thần lại nói những lời này. An Ngữ Thần đã sớm biết ý nghĩa của đứa con này với cô, Trương Dương và cô đi đến bước cuối cùng này, lực thúc đẩy thật sự là để cứu tính mạng của An Ngữ Thần, chỉ khi cô có thai, mới có thể sinh ra kinh mạch mới thông qua mối dây nối mẹ con, từ đó thay đổi thể chất của cô ấy, trị tuyệt mạch bẩm sinh của cô, nhưng cách này về lí thuyết có thể sử dụng được, còn về thực tế, thì ngay cả Trương Dương cũng không chắc chắn, An Ngữ Thần đã thỉnh giáo Ân Thiền pháp sư, Ân Thiên pháp sư đã phân tích chuyện này rất rõ ràng, không phải là không có cơ hội, mà là cơ hội cực kỳ nhỏ bé, vì vậy An Ngữ Thần mới đề xuất yêu cầu này. Trương Dương lặng yên nhìn An Ngữ Thần, rồi thấp giọng nói: “Em yên tâm, anh nhất định sẽ làm cho em khỏe mạnh, và con cũng không sao.” An Ngữ Thần nói: “Em tin anh, nhưng em vẫn muốn anh hứa với em, nếu như mọi việc không giống với những gì anh tưởng tượng, thì em muốn anh đảm bảo cho con chúng ta được bình yên.” Trương Dương cắn môi, không nói gì cả. Đột nhiên An Ngữ Thần ôm chặt lấy hắn, nước mắt trào ra, rất nhanh đã dính ướt áo của Trương Dương: “Em muốn anh hứa với em!” Trương Dương nhẹ nhàng vuốt mái tóc của An Ngữ Thần, trong lòng cảm thấy đau đớn vô cùng tận, yên lặng một hồi lâu, hắn mới thấp giọng nói: “Anh hứa với em!” Ngồi bên bờ hồ thưởng thức trà đúng là một việc cực kỳ thú vị, Trương Dương đích thân pha trà cho Trần Tuyết, rồi mỉm cười nói: “Hồng Trà ở núi cao, nước là nước tuyết, cô nếm thử xem, ở trong nội địa không bao giờ thưởng thức được hương vị thế này.” Trần Tuyết cười điềm đạm, cầm cốc trà lên, nhấm một ngụm rồi nhẹ nhàng nói: “An tiểu thư đi nghỉ rồi.” Trương Dương gật đầu nói: “Mạch tượng của cô ấy khá ổn định, còn hơn ba mươi ngày nữa là đến ngày dự sinh.” Trần Tuyết nhấm một ngụm trà nữa rồi nói: “Anh rất xem trọng đứa con này?” Có một vài thứ đến lúc không thể nào tránh được. Mặc dù Trương Dương và An Ngữ Thần từ đầu đến cuối đều không thừa nhận đứa con này là kết tinh của tình cảm giữa họ, nhưng Trần Tuyết vẫn hiểu. Trương Dương nhìn mặt hồ ở phía đằng xa rồi thấp giọng nói: “Tình hình của Tiểu Yêu rất phiền phức, bẩm sinh đã là tuyệt mạch, nếu không phải vì gặp được tôi, có lẽ cô ấy đã chết từ mấy năm trước rồi, tôi đã nghĩ không ít cách cứu chữa, nhưng sự thật chứng minh rằng, những cách ấy đều không sử dụng được, mãi đến tận sau này tôi mới gặp được Lý đạo trưởng.” Trần Tuyết nói: “Lý đạo trưởng?” Trương Dương gật đầu nói: “Ông ấy đã cho tôi một quyển mật tịch, liên quan đến Tiên Thiên Công.” Nói đến đây, Trương Dương ý thức được rằng không thể nói mọi việc quá trực tiếp, dù sao thì giữa hắn và Trần Tuyết vẫn chưa quen thân đến mức độ đó, có một vài điều phải nói đường vòng, con gái nhà người ta không thể nào mặt dày như hắn được. Trương Dương nói: “Tiên Thiên Công đã cho tôi một gợi ý, Tiểu Yêu bẩm sinh đã bị tuyệt mạch, chỉ có cách này mới có thể làm cho cơ thể cô ấy sinh ra kinh mạch mới, nhưng muốn cứu cô ấy, không thể đợi đến khi thai nhi trưởng thành, cách này mặc dù được, nhưng mạo hiểm rất lớn, nếu như không nắm vững được, có lẽ cả hai mẹ con sẽ đều gặp nguy hiểm.” Trần Tuyết nói: “Ý của anh là, đứa trẻ này chỉ là một vị thuốc, Tiểu Yêu có thai chỉ là để cứu lấy tính mạng của cô ấy?” Trương Dương thở dài nói: “Tiểu Yêu đã xin tôi một việc, bảo tôi dù thế nào cũng phải đảm bảo được tính mạng của đứa bén này.” Trần Tuyết nói: “Anh nắm chắc được mấy phần?” Trương Dương nói: “Tôi không biết.” Nếu như giờ đây muốn chắc chắn đảm bảo tính mạng của đứa trẻ, thì Trương Dương rất chắc chắn, nhưng muốn đảm bảo được cả hai mẹ con được bình an, thì Trương Dương thật sự không chắc điều này, hắn không chắc bất cứ một chút nào. Trần Tuyết nhận ra nội tâm hắn đang phiền muộn, liền nhẹ nhàng nói: “Người ngoài cuộc bao giờ cũng sáng suốt hơn, nếu như anh chữa bệnh cho cô ấy với tâm trạng hiện tại, sợ rằng anh không những không cứu được cô ấy, mà lại còn hại cô ấy nữa, dù là y thuật của anh thế nào, thì càng quan tâm càng thêm loạn là một điều chẳng ai có thể thay đổi được.” Trương Dương nói: “Tôi biết chứ, nhưng việc này có liên quan mật thiết đến tôi, muốn giữ bình tĩnh thật sự rất khó, đây cũng là nguyên nhân thật sự tôi tìm cô đến đây, trong số những người tôi quen, chỉ có nội lực của cô là thuần túy nhất, tôi tìm cô đến không phải là để giúp cô ấy, mà là để giúp tôi, khi tôi giúp cô ấy đả thông kinh mạch rất có thể xảy ra sai sót, lúc đó cần có cô làm cho tôi trấn tĩnh lại.” Thật ra Trần Tuyết cũng đã đoán được mục đích của Trương Dương, nhẹ nhàng nói: “Tôi sẽ cố gắng hết sức để giúp anh.” Trương Dương cũng không nói cảm ơn, mà cầm cốc trà lên nhấm một ngụm, nhìn về mặt hồ phía xa xa nói: “Đẹp quá!” Trần Tuyết nói: “Anh có bao giờ nghĩ nếu thật sự phải đối mặt với lựa chọn anh sẽ làm gì không?” Trương Dương cắn cắn môi rồi nói: “Sẽ không xảy ra chuyện gì đâu!” “Anh đã từng nghĩ đến chưa?” Trương Dương nói: “Nếu thật sự phải đối mặt với sự lựa chọn, tôi sẽ cứu Tiểu Yêu…” Trần Tuyết nói nhỏ: “Với anh, cô ấy rất quan trọng sao?” Trương Dương gật đầu, nếu như nói đúng ra, thì mất đứa con còn có thể có lại, nhưng Tiểu Yêu thì chỉ có một, hắn không thể chịu được được sự đau khổ nếu mất đi cô ấy. Trần Tuyết nhẹ nhàng thở dài một hơi, trong ánh mắt đã lộ ra vẻ buồn rầu: “Trương Dương, tôi thật sự không hiểu nổi anh, anh đã có vợ chưa cưới, tại sao anh lại cứ dính vào nhiều chuyện tình cảm như vậy? Trương Dương nói: “Ngay cả tôi còn không hiểu nổi chính bản thân mình, nếu như tôi nói rằng tình cảm của tôi đối với mỗi người đều là thật lòng, cô có tin không?” Trần Tuyết không nói gì. Trương Dương nói: “Tôi biết rằng cô đang rất khinh thường tôi, nhưng tôi lại có tính cách như vậy, mặc dù giờ đây tôi đã ý thức được chính mình đã tạo nên một loạt phiền toái, gây khổ sở cho nhiều người con gái như vậy, nhưng tôi thật sự không thể thay đổi được chính mình.” “Anh đã bao giờ nghĩ đến việc chịu trách nhiệm chưa?” “Tôi sẽ chịu trách nhiệm, tôi sẽ sắp xếp cho mỗi người một cuộc sống tốt đẹp!” Trương đại quan suýt nữa nói ra ý nghĩ rằng sẽ cưới tất cả mọi người, thậm chí với Trần Tuyết hắn cũng có ý định này, có điều Trương đại quan vẫn biểu lộ ra việc khiêm nhường, đương nhiên loại khiêm nhường này chỉ là do hắn tự cảm thấy vậy, với người khác, những lời hắn nói đã đủ làm kinh thiên động địa, và cũng rất mất mặt. Trần Tuyết nói: “Nếu như tôi không phải biết anh từ sớm, thì tôi thật sự sẽ nghi ngờ rằng anh là quái vật từ thời cổ đại đến! Toàn những tư tưởng phong kiến trong đầu anh, anh còn muốn một chồng nhiều vợ. Anh còn muốn năm thê bảy thiếp ư?” Trương đại quan đột nhiên nói: “Nếu như tôi thật sự là quái vật chạy đến từ thời cổ đại thì sao?” Trần Tuyết nhìn hắn, trong ánh mắt không hề có sự bất ngờ nào, cô nhẹ nhàng nói: “Anh giống như Văn Linh vậy, đều là một dấu chấm hỏi rất lớn, gia cảnh nhà anh tôi biết rất rõ, anh học được y thuật kỳ lạ này từ lúc nào? Và anh học được võ công từ khi nào? Anh có nhớ đã từng đến huyện Xuân Dương không? Anh có nhớ tưởng rằng anh quen tôi, thì anh thật sự đã quen rồi không? Tại sao anh lại hứng thú với chuyện của Văn Linh đến vậy? Tại sao anh lại cảm thấy quent huộc với những di vật tìm được trong động chứ?” Trương đại quan ngớ người, một lúc sau mới cười hà hà, dùng tiếng cười để che đậy sự căng thẳng của mình. Xem ra Trần Tuyết nghi ngờ hắn đã không phải là ngày một ngày hai nữa, hắn không thể giải thích nổi, chẳng giải thích được chuyện gì cả, nhưng ngoài Trần Tuyết, chẳng có ai từng nghi ngờ hắn như vậy. Trần Tuyết nói: “Giờ anh có gì muốn nói với tôi không?” Trương Dương nhìn đôi mắt trong veo của Trần Tuyết, đột nhiên cảm thấy dường như hắn thật trần trụi trước cô, cảm giác này làm cho hắn cảm thấy khá khó chịu, Trương đại quan cười hà hà, cười có vẻ hơi ngốc nghếch, khi con người muốn giả ngốc, thường làm như vậy. Trần Tuyết nhìn hắn lạnh lùng. Trương Dương nói: “Đúng, những điều cô nói đều đúng cả, tôi muốn một chồng nhiều vợ, tôi muốn năm thê bảy thiếp, không những vậy, tôi cũng có ý định với cô, đừng tưởng rằng giờ đây cô ở cách xa tôi, không thể xâm phạm, nhưng có một ngày…” “Làm sao?” Ánh mắt của Trần Tuyết hơi sắc lạnh. Trương đại quan không nói được gì nữa. Hắn nuốt nước bọt, nói thật lòng, đối diện với phái nữ ít khi hắn cảm thấy sợ, nhưng chỉ có Trần Tuyết là làm cho hắn cảm thấy không được tự tin, có lẽ là vì bị Trần Tuyết nắm được mệnh mạch, Trương đại quan không nay không thể đối phó được, ánh mắt của hắn nhìn về phía đằng xa, chỉ vào ngọn núi đầy tuyết rồi nói: “Ngọn núi đó có cao không?” Trần Tuyết không thèm để ý đến hắn. Trương Dương nói: “Dù là có cao và lạnh đến mấy, cũng có một ngày tôi có thể trèo lên đó, đạp nó…” Trương đại quan cảm thấy câu này của mình không thích hợp, bèn dừng một chút rồi nói: “Đè nó dưới người!” Trần Tuyết phản ứng khá lạnh lùng, cô chẳng tỏ vẻ xấu hổ cũng không tỏ ra tức giận, mà đứng dậy nói: “Tư duy của anh đã hoàn toàn hỗn loạn rồi, sống chỉ để chinh phục thôi.” Cô nói xong liền đi về phía biệt thự gỗ. Trương Dương nói: “Vậy cô sống là vì cái gì?” Trần Tuyết nói: “Vì tình yêu!” Trương đại quan nghĩ đi nghĩ lại câu này của Trần Tuyết, nhưng rất lâu mà vẫn không thể nghĩ ra ý nghĩa thật sự của nó, yêu cũng là một loại chinh phục, anh không thể chinh phục trái tim phụ nữ, họ làm sao yêu được anh? Trương đại quan nói lớn: “Điều này đâu có mâu thuẫn chứ!” Ở đằng xa vang lên tiếng chó sủa, Tiểu Lạt Ma Đa Cát ngồi trên con chó ngao lớn đi đến, đằng sau còn có một con chó đen. Trương Dương cười hà hà đứng dậy, Đa Cát nhìn thấy hắn cũng cười vẫy vẫy tay với hắn, cậu bé xuống đất, chỉ về phía đằng xa, con chó ngao liền chạy về bãi cỏ, con chó đen chạy theo cùng chơi đùa. Nhìn con chó trắng và chó đen chơi với nhau trên bãi cỏ, Trương đại quan cảm thấy rất nản: “Hai chúng nó sao vậy? Đang yêu đấy à?” Đa Cát cười hì hì, mấy lời này của Trương Dương thật là thú vị. Trương đại quan lắc lắc đầu: “Chẳng xứng đôi vừa lứa gì hết, con chó ngao trắng này đúng là chẳng biết chọn người! Nếu muốn tìm thì cũng phải tìm một con môn đăng hộ đối chứ, dù là tự mình hạ thấp mình, thì cũng phải tìm một con chó trắng chứ!” Đa Cát nói: “Đều là chó cái cả đấy!” Trương Dương nói: “Tình yêu đồng tính à? Thế là thế nào chứ, động vật mà cũng chơi trò này sao.” Đa Cát hơi đỏ mặt, Trương đại quan nói chuyện chẳng chịu ý tứ gì hết. Trương Dương giờ mới ý thức được Đa Cát ở trước mặt chỉ là một đứa nhóc, lời vừa rồi của hắn đúng là có chút không thích hợp, bèn cười nói: “Sư phụ của cậu đâu rồi?” Đa Cát nói: “Sư phụ đang ở trong bệnh viện!” Trương Dương gật đầu, đưa Đa Cát cùng vào biệt thự gỗ. An Ngữ Thần vừa tỉnh dậy, thái độ lười nhác làm cho cô càng đẹp thêm, cô và Trần Tuyết ngồi ở ghế sô pha nói chuyện, hai người xem ra rất hợp gu nhau, thỉnh thoảng lại phát ra tiếng cười khanh khách, nhìn thấy Đa Cát, An Ngữ Thần vẫy tay với cậu bé: “Đa Cát, để tôi giới thiệu cho cậu một chị!” Đa Cát cười bước đến, cậu ta mang đến cho An Ngữ Thần chút thuốc, thời gian này Ân Thiền pháp sư cách một vài ngày lại trị bệnh cho An Ngữ Thần, điều chế các loại thuốc phù hợp với thể chất của cô ấy, có thể nói rằng, thời gian này An Ngữ Thần có thể ổn định được bệnh tình có liên hệ không nhỏ với Ân Thiền pháp sư. Việc luyện tập Yoga của An Ngữ Thần sau khi được Ân Thiền pháp sư chỉ điểm, giờ đây cũng ngày càng thuần chất hơn, Trương Dương sau khi bắt mạch cho cô đã phát hiện ra, thể chất của cô ấy đã mạnh khỏe hơn so với lúc rời khỏi chỗ hắn, điều này là một việc rất mừng với Trương Dương, cần phải biết rằng đả thông kinh mạch vẫn là một việc cực kì khó khăn gian khổ, nếu như không có thể chất cứng rắn là cơ sở, nhất định sẽ rất nhiều nguy hiểm."
}