{
  "chapter_name": "Chương 663-1: Hắc mã (1)",
  "content": "Hai người liền đánh bạc đương trường, chủ nhiệm Ủy Ban Thể Dục tỉnh Duyên Đông Kim Thụ Cường ở một bên vui tươi hớn hở nhìn một màn này, thầm nói người thanh niên này không lượng sức mình, trận thi đấu chạy 1500m nam ngày hôm nay, hai gã đội viên của Ngưu Gia Quân ít nhất bỏ những người khác sang một bên ít nhất mười giây, Trương Dương nhất định phải thua! Đánh cuộc giữa bọn hắn hấp dẫn không ít người vây xem, phóng mắt khắp giới thể thao trong nước, ở trong hạng mục chạy cự li dài có gan hướng Ngưu Tuấn Sinh khiêu chiến thật đúng là tìm không thấy mấy, Phó chủ nhiệm Ủy Ban Thể Dục tỉnh Bình Hải Tạ Vân Phi nghe được việc bọn hắn đánh cuộc, liền đem Lý Hồng Dương gọi tới, vì cái gì gọi Lý Hồng Dương? Tạ Vân Phi cũng không phải người ngu, y cũng có thể nhìn ra tên tiểu tử Trương Dương này là một tên hay sinh sự, không biết nể mặt mũi phó chủ nhiệm Ủy Ban Thể Dục tỉnh như y là gì, Tạ Vân Phi oán giận nói: \"Các anh làm cái gì? Đánh cuộc cái gì? Đồn đại nhiều không tốt!\" Lý Hồng Dương cười nói: \"Chủ nhiệm Trương cùng huấn luyện viên Ngưu đùa giỡn thôi, đó là chuyện cá nhân của bọn họ!\" Lý Hồng Dương đối với tính tình nóng máu của vị thủ trưởng trẻ tuổi nàyh đã sớm biết rõ ràng, hắn cũng không cho rằng đánh cuộc là chuyện gì to tát Vẻ mặt Tạ Vân Phi nghiêm túc: \"Chuyện cá nhân? Anh nói thật nhẹ nhàng, ai coi việc đánh cuộc này trở thành chuyện cá nhân của hắn? Người ta đều cho rằng là Bình Hải cùng Duyên Đông đánh cuộc, liên quan đến danh dự tỉnh Bình Hải chúng ta, hắn đánh cuộc thì không sao cả, nhưng dựa vào cái gì đem danh dự của Bình Hải chúng ta kéo vào.\" \"Không nghiêm trọng như vậy chứ!\" \"Anh nói với hắn, bảo hắn đừng làm, nếu tạo thành ảnh hưởng tồi tệ, tổn hại đến danh dự của tỉnh Bình Hải chúng ta, trên tỉnh nhất định sẽ truy cứu trách nhiệm của hắn. Lý Hồng Dương nghe Tạ Vân Phi nói như vậy, cũng thấy chuyện này thật nghiêm trọng, ông ta đi tới bên cạnh Trương Dương, lặng lẽ gọi hắn vào một bên, thấp giọng đem lời Tạ Vân Phi mới rồi nói lại, Trương Dương hướng về phía Tạ Vân Phi liếc mắt một cái, nhếch miệng cười nói: \"Tại sao ông ta không nói với tôi?\" Lý Hồng Dương thầm nói, người ta không nói cho ngươi là bởi vì sợ ngươi va chạm trước mặt, không dễ nhìn trên thể diện, lời này Lý Hồng Dương đương nhiên không thể nói ra, ông ta thở dài nói: \"Chủ nhiệm Trương, trong hạng mục chạy cự ly dài trong nước chúng ta chủ yếu đều là thiên hạ của Ngưu Gia Quân, chỉ riêng nội dung1500m này mà nói, thành tích cá nhân tốt nhất của Ngưu Chấn Vĩ còn chưa chạy tới ba phút, là 4 phút 01 giây, hai tuyển thủ Ngưu Gia Quân người ta bình thường đều có thành tích thi đấu chạy là 3 phút 40 giây, chênh lệch quá xa, anh lại ở đây đánh cuộc với huấn luyện viên Ngưu, không phải là trăm phần trăm thua sao?\" Trương Dương nói: \"Còn chưa thii đấu làm sao anh đã nhận định tôi thua chứ? Người khác không có lòng tin đối với vận động viên Nam Tích chúng ta thì cũng thôi, nhưng anh là Phó chủ nhiệm Ủy Ban Thể Dục thành phố Nam Tích, làm sao cả một chút lòng tin đối với vận động viên của mình cũng không có?\" Lý Hồng Dương nói: \"Đây không phải vấn đề có lòng tin hay không, trên thi đấu thì thực lực quyết định hết thảy, nếu chênh lệch trong mười giây đồng hồ ở trong nội dung chạy cự li dài nội dung trung cấp còn có chiến một lần, nhưng bây giờ là kém tới hai mươi mấy giây, chủ nhiệm Trương, vận động viên giỏi, hai mươi mấy giây có thể chạy được hai trăm mét, một ngàn năm trăm mét bị người ta bỏ cách 200 mét là cái khái niệm gì?\" Trương Dương cười nói: \"Thực lực là một mặt, nhưng phát huy là một mặt khác, mặc kệ các anh nghĩ như thế nào, dù sao tôi rất có lòng tin đối với Ngưu Chấn Vĩ.\" Hắn không hề hiểu Lý Hồng Dương, lại đến trước mặt Ngưu Chấn Vĩ, vỗ vỗ bả vai của Ngưu Chấn Vĩ nói: \"Tiểu Ngưu, có lòng tin hay không?\" Ngưu Chấn Vĩ bị bức đến nước này, chỉ có thể kiên trì nói: \"Có!\" \"Nói to lên!\" \"Có!\" Ngưu Chấn Vĩ hét lớn. Một tiếng hét này đem lực chú ý của toàn bộ người hấp dẫn lại đây. Trương Dương nói: \"Chạy cho tốt, nếu lấy được tấm huy chương vàng này, tôi đại biểu Ủy Ban Thể Dục thành phố Nam Tích thưởng cho cậu hai vạn đồng!\" Dưới trọng thưởng tất có dũng phu, Ngưu Chấn Vĩ nghe được câu này, cả người bỗng nhiên hưng phấn lên, hai vạn đồng, đây còn nhiều hơn so với tiền thưởng của đại hội. Ngưu Tuấn Sinh ở một bên nhìn Trương Dương, lúc này tất cả ánh mắt đã đều là xem thường, y còn tưởng rằng Trương Dương có thể có cái chiêu gì, hóa ra cuối cùng vẫn là thưởng cho vật chất, ngươi thưởng hai vạn, tiền là không ít, nhưng Ngưu Chấn Vĩ có thực lực để lấy sao? Trong thi đấu hết thảy đều phải dựa vào thực lực nói chuyện, cho dù ngươi xuất ra một trăm ngàn, dù Ngưu Chấn Vĩ có đem hết sức lực từ lúc bú mẹ đều sử dụng ra cũng không lấy được huy chương vàng. Ngưu Chấn Vĩ cực kỳ hưng phấn, Trương Dương vỗ vỗ phía sau lưng của gã, Ngưu Chấn Vĩ có cảm giác có một dòng nước ấm đưa vào trong cơ thể mình, trạng thái của gã lúc này là phi thường tốt, liên tiếp hét to vài tiếng. Ngưu Tuấn Sinh nhíu mày, ma túy sao, làm sao lại hưng phấn như thế? Không phải tên này cấp cho vận động viên uống thuốc kích thích chứ? Người khác không nói gì, nhưng huấn luyện viên của Ngưu Chấn Vĩ không nhịn được, hắn đi tới, coi như khách khí nói với Trương Dương nói: \"Chủ nhiệm Trương, trận đấu sắp bắt đầu rồi, xin mọi người rời đi khỏi chỗ vận động viên đi, không cần tạo áp lực quá lớn cho cậu ấy.\" Trương Dương cười cười, hướng Ngưu Chấn Vĩ giơ ngón tay cái lên nói: \"Huy chương vàng, hai vạn!\" (hai vạn của nó bằng 420 triệu của mình đó \u003d.\u003d) Thường Hải Tâm cũng ở một bên không nhịn được bật cười lên, nàng chưa thấy qua có người nào như vậy trắng trợn cổ vũ vận động viên như vậy. Trương Dương rời khỏi đường chạy, nhưng là hắn liền đứng ở biên giới sân bãi, đi chưa xa, hôm nay n hắn muốn tận mắt nhìn thấy một màn Ngưu Chấn Vĩ đoạt huy chương vàng. Ngoại trừ chính Trương Dương ra, sẽ không có ai tin tưởng Ngưu Chấn Vĩ có thể giành được huy chương vàng. Trên bữa tiệc khách quý, Phó chủ nhiệm Ủy Ban Thể Dục Quốc Gia Lưu Thành Bình cùng lão tổng của tập đoàn sắt thép Thái Hồng Triệu Vĩnh Phúc cũng đều đến đây, khi hai người biết được chuyện đánh cuộc thì thoáng chậm một chút, sau khi nghe nói chuyện này, Lưu Thành Bình không nhịn được cười: \"Rốt cuộc là tuổi trẻ khí thịnh, biết rõ tất bại cũng dám cùng huấn luyện viên Ngưu đánh cuộc!\" Triệu Vĩnh Phúc hờ hững cười nói: \"Tuổi trẻ khí thịnh cùng với không lượng sức mình là hai việc khác nhau, biết rõ không thể làm mà vẫn làm, đó không phải dũng khí, mà là ngu xuẩn!\" Lưu Thành Bình nói: \"Trên thi đấu thường xuyên có kỳ tích xuất hiện!\" Triệu Vĩnh Phúc mỉm cười nói: \"Anh nói xuất hiện kỳ tích đội Trung Quốc ngẫu nhiên đánh bại đội Barzin một lần thì tôi tin, nhưng nếu là anh nói đội Trung Quốc có thể khắc chế tất cả đội mạnh, lấy được cúp vô địch thế giới thì đánh chết tôi cũng không tin, anh có tin hay không?\" Lưu Thành Bình cười nói: \"Tôi cũng không tin!\" Trận thi đấu chạy 1500m nam, cường thủ như rừng, Ngưu Chấn Vĩ lại bài danh nửa phía sau, cho dù hai gã vận động viên Ngưu Gia Quân kia không dự thi, hy vọng của hắn nhảy vào ba vị trí đầu cũng thực sự xa vời, đám vận động viên kia không có khả năng phát huy khả năng thất thường tập thể. Sau khi tiếng súng lệnh vang lên, Ngưu Chấn Vĩ xung phong trước trận liền xông ra ngoài, huấn luyện viên của gãí chứng kiến tình cảnh này thì gấp đến độ dậm mạnh chân, căn cứ theo sách lược hắn định ra, Ngưu Chấn Vĩ nên áp dụng chiến thuật chạy theo, chỉ cần cùng chạy ở trong tốp thứ nhất, có lẽ có thể nhảy vào trong năm vị trí dẫn đầu. Ai cũng không ngờ, ngay từ đầu trận đấu đã là loại tình huống này. Ngưu Tuấn Sinh chứng kiến tình huống tại hiện trường, liền ôm hai tay, không khỏi nở nụ cười, trong chạy cự li dài cùng chạy cự ly ngắn là hoàn toàn khác nhau, cự ly dài là phải chú ý trình độ chiến thuật, khoảng cách dài như vậy, nhất định phải đem thể năng của mình phân phối đến trạng thái tốt nhất, nếu vừa bắt đầu đã xông đến mạnh mẽ, thì nửa sau trận đấu liền gặp phải tình huống thể lực không tốt, cách làm như thế, có thể sử dụng, bất quá chỉ là một loại chiến thuật, dưới tình huống nhiều vận động viên tham gia cùng tranh tài, lợi dụng một gã đội viên cản bước các vận động viên khác mà tên vận động viên đó thường thường là chủ động hy sinh một thứ tự. Ngưu Tuấn Sinh đoán chắc ưu thế của Ngưu Chấn Vĩ ở vị trí thứ nhất khi chạy qua vòng đầu sẽ bị thu nhỏ lại, thể lực của hắn sẽ xuất hiện tình trạng giảm xuống nghiêm trọng. Nhưng làm cho Ngưu Tuấn Sinh không ngờ chính là, vòng thứ nhất qua đi, tốc độ của Ngưu Chấn Vĩ thế nhưng không thấy chậm lại, hắn đã dẫn đầu cách tên thứ hai chừng 20 mét. Ngưu Tuấn Sinh nhíu mày, vòng thứ hai vẫn đang là như thế, mặc dù Ngưu Chấn Vĩ không mở rộng ưu thế này, nhưng là cũng không bị đối thủ ở phía sau thu nhỏ lại khoảng cách chênh lệch, tám trăm mét đã qua. Ngưu Tuấn Sinh nhìn thời gian trên đồng hồ đeo tay một cái, khuôn mặt dần dần trở nên ác liệt. Hai gã đệ tử của y cũng bắt đầu gia tăng tốc độ, trên trận thi đấu bắt đầu chia làm ba tốp rõ ràng, tốp 1 là Ngưu Chấn Vĩ, thằng nhãi này vẫn là xung phong dẫn đầu, cách tên thứ hai hơn hai mươi mét, tốp 2 là hai gã đệ tử của Ngưu Tuấn Sinh, bọn hắn dựa theo kế hoạch dự tính tốt từ trước mà chạy, hiện tại chính là lúc tính chất vốn có của thân thể cùng trình độ của huấn luyện viên thể hiện ra hoàn toàn, tốp 3 là các vận động khác, hiện tại đã bị hai gã đệ tử của Ngưu Tuấn Sinh bỏ qua một bên gần năm mươi mét.]"
}