{
  "chapter_name": "Chương 1261-2: Thẳng thắn thành khẩn là một loại tôn trọng",
  "content": "Tần Manh Manh và An Ngữ Thần bàn chuyên quyên hết gia sản làm từ thiện, An Ngữ Thần làm sự nghiệp từ thiện đã rất nhiều năm rồi, ở phương diện này kinh nghiệm tất nhiên phong phú hơn Tần Manh Manh rất nhiều, nghe nói Tần Manh Manh muốn hiện tặng tất cả tài sản mà Hà Trường An để lại cho cô ta, An Ngữ Thần cũng vô cùng khâm phục khí phách của cô ta. Từ Lập Hoa thực sự rất thích những nữ hài tử này, thật ra lúc trước bà ta có thành kiến với An Ngữ Thần, nhưng mấy năm nay ở chung, phát hiện An Ngữ Thần rất đơn thuần thiện lương, lại không khỏi phát sầu cho con trai mình, nhiều cô gái tốt như vậy đều thích con trai mình, nhưng châm ngôn có câu, một chiếc chìa khóa không thể mở nhiều ổ, về sau con trai nên xử lý khúc mắc tình cảm với nhiều cô gái như vậy như thế nào đây? Tối hôm đó, Kiều Bằng Phi tới nhà Trương Dương, hắn đặc biệt mang đến một thung rượu, từ vẻ mặt thoải mái của hắn có thể nhìn ra, sự kiện thanh toán nhau ở Thanh Vân trúc hải trên cơ bản đã được giải quyết. Từ Lập Hoa làm mấy món ăn, Trương Dương và Kiều Bằng Phi, Đinh Triệu Dũng ba người ngồi trên ban công. Kiều Bằng Phi nói: \"Chuyện đã được giải quyết rồi, Quốc An đã tiếp nhận tất cả, biểu thị vụ án này không liên can tới công an địa phương chúng tôi, bọn họ cũng đã liên hệ với cảnh sát Hongkong và Đài Loan cùng triển khai hành động truy bắt, nhất thiết phải truy bắt tất cả người tương quan tới vụ án này về quy án.\" Trương Dương nói: \"Thằng ôn An Đạt Văn này là tai họa, nếu như không thể mau chóng bắt lấy hắn, hắn khẳng định sẽ còn làm ra nhiều chuyện xấu nữa.\" Kiều Bằng Phi nói: \"Xét thấy sự kiện hỗn chiến ở rừng già An gia có tính chất ác liệt như vậy, tôi đã quyết định thông tri cho hậu nhân của An gia, di dời phần mộ tổ tiên của An gia khỏi cảnh khu Thanh Vân trúc hải.\" Trương đại quan nhân vừa nghe vậy thì thấy không được, hắn lắc đầu: \"Bằng Phi, chuyện này tôi phải nói vài câu, lúc trước quyết định đặt rừng già của An gia ở Thanh Vân trúc hải là chính phủ phê chuẩn, là để biểu dương cống hiến của An lão đối với Xuân Dương, cũng là một điều kiện hấp dẫn An gia đầu tư vào du lịch núi Thanh Đài, chúng ta không thể lật lọng được.\" Kiều Bằng Phi nói: \"Nhưng tôi đã điều tra, lúc trước dùng danh mục bảo vệ văn vật để phê khu đất này, An Râu Rậm là ai chứ? Hắn là mã phỉ tung hoành vùng núi Thanh Đài thời Dân Quốc, giết người phóng hỏa, vào nhà cướp của, không chuyện ác nào không làm, những thứ hắn để lại có giá trị nghiên cứu gì? Có thể được gọi là văn vật ư? An Chí Viễn lão tiên sinh quả thực có cống hiến cho gia hương, nhưng điều này cũng không nói lên được gì, hơn nữa ông ta trước đây từng là trùm hắc đạo Hongkong, gốc rễ rất không sạch sẽ, hiện tại An Đức Uyên vừa chết này lại là người cầm đầu tín nghĩa xã Đài Loan, cũng là đầu mục hắc bang, chẳng lẽ chúng ta phải công khai cung phụng những phần tử xã hội đen này ư? Người khác sẽ thấy thế nào?\" Trương Dương nói: \"Nhưng chuyện này lúc trước là tôi làm, anh nếu phủ quyết thì chẳng phải tát vào mặt tôi ư?\" Trương Dương nói như vậy, Kiều Bằng Phi không biết nói gì, cái khác không nói, mặt mũi của Trương Dương hắn không thể không nể. Đinh Triệu Dũng ở bên cạnh không nói chen vào, dù sao chuyện này hắn không biết, cũng không thích hợp nói chen vào. Trương Dương nói: \"Coi như tôi nợ anh một cái nhân tình, chuyện này không thể động vào.\" Kiều Bằng Phi suy nghĩ một hồi lâu, chỉ có thể thở dài: \"Theo lời anh nói mà làm vậy, nhưng tôi cũng có điều kiện, rừng già của An gia chiếm diện tích quá lớn, mộ thì có thể giữ lại, nhưng cảnh quan xanh hoá chung quanh thì quá mức phô trương, ảnh hưởng tới quy hoạch tổng thể của cảnh khu, tôi muốn bọn họ trên cơ sở vốn có thu nhỏ phạm vi lại một chút.\" Trương Dương nói: \"Chuyện này chờ tôi thương lượng với tiểu yêu đã.\" Kiều Bằng Phi cũng sảng khoái, hắn gật đầu: \"Trương Dương, chuyện này tôi chỉ có thể làm một bước này thôi, tôi cũng không giấu gì anh, chuyện này vẫn dẫn tới sự chú ý của cấp trên, chuyện rừng già An gia bị người chọc ra rồi, không phải tôi không muốn giấu cho anh, mà là tôi thực sự không làm được.\" Trương Dương cũng có thể thông cảm cho nỗi khổ trung của hắn, cười nói: \"Tôi đâu trách anh.\" Tối hôm đó Kiều Bằng Phi tận hứng mà về, chờ hắn đi rồi, Trương Dương tìm An Ngữ Thần, nói chuyện này với cô ta, hắn vốn cho rằng An Ngữ Thần sẽ phản đối, nhưng không ngờ An Ngữ Thần lại đồng ý với quyết định này. An Ngữ Thần nói: \"Thật ra chuyện này em và ông trẻ cũng thương lượng rồi, lão nhân gia cũng có ý tứ chuyển mộ.\" Trương Dương nói: \"Phía huyện Xuân Dương cũng không phải là muốn chuyển mộ, ý của họ là muốn thu nhỏ lại diện tích khu mộ một chút, phương án cụ thể thì vẫn phải trưng cầu ý kiến của bọn em.\" An Ngữ Thần nói: \"Bọn em đã quyết định chuyển mộ rồi, ông trẻ ở hậu viện của Tử Hà quan tìm được một chỗ thích hợp, định chuyển tro cốt của ông nội em và mọi người tới, một là tiện chiếu cố, thứ hai cũng không đến mức ảnh hưởng tới cảnh quan của Thanh Vân trúc hải, An gia từng mang tới không ít phiền toái cho dân chúng chung quanh núi Thanh Đài, hiện giờ bọn họ đều đã qua đời rồi, không thể lại gây thêm phiền toái cho gia hương.\" Những lời này của An Ngữ Thần nói rất tình chân ý thiết, Trương đại quan nhân không khỏi cảm động trước sự thông tình đạt lý của cô ta. An Ngữ Thần nói: \"Ông trẻ nói, con người ta bất kể lúc sinh tiền sống oanh oanh liệt liệt cỡ nào, sau khi chết thì vẫn muốn an tĩnh, sống đã ầm ĩ, chết rồi vẫn ầm ĩ, thì ngay cả ông trời cũng không vừa mắt, sẽ trả thù lên người đời sau.\" Trương Dương nói: \"Phong kiến mê tín, ai tin chứ?\" An Ngữ Thần nói: \"Sự thật đã chứng minh!\" Lời nói của lão nhân gia không phải không có đạo lý.\" Cô ta thở dài: \"Cha em mất tích nhiều ngày như vậyrồi, xem ra là dữ nhiều lành ít.\" Đây là lần đầu tiên An Ngữ Thần nhìn thẳng vào sự thật cha có thể đã gặp nạn. Trương Dương nói: \"Chắc vẫn còn hy vọng.\" An Ngữ Thần lắc đầu nói: \"An Đức Hằng hận nhất là An gia chúng em, chỉ cần hắn vẫn còn sống trên thế giới này, sẽ bất chấp tất cả thủ đoạn tiến hành trả thù An gia. An gia, cuối cùng vẫn tan.\" Trương Dương vươn tay ra ôm cô ta vào lòng, ôn nhu khuyên nhủ: \"Không phải còn có anh ư?\" An Ngữ Thần nói: \"Còn em trai em nữa, em đã thuê một số bảo tiêu, bảo đảm an toàn cho em trai và mẹ kế của em.\" Trương Dương gật đầu. An Ngữ Thần cân nhắc vô cùng chu đáo.Sự trả thù của An Đức Hằng sẽ không tới đây là dừng, sau khi diệt trừ đời hai của An gia, hắn sẽ hướng mục tiêu tới An Ngữ Thần và An Đạt Văn, không bài trừ xuống tay với cả con trai nhỏ của An Đức Minh. Chuyện của An Đạt Văn Trương Dương có thể mặc kệ, nhưng an toàn của An Ngữ Thần thì hắn phải đảm bảo. Trương Dương nói: \"Em yên tâm đi, An Đức Hằng rất nhanh sẽ sa lưới thôi.\""
}