{
  "chapter_name": "Chương 1101-2: Đã quyết ý đi (2)",
  "content": "Chung Bồi Nguyên cười nói: \"Tôi cũng không phải là cao tầng gì cả.\" Nói tới đây thì điện thoại của Trương Dương đổ chuông, có câu không khéo không thành sách, điện thoại là Tống Hoài Minh gọi tới, bảo hắn buổi trưa tới Việt Triều các trà xan ăn cơm, cha vợ có lệnh, Trương đại quan nhân không dám chối từ, chỉ có thể chấp nhận. Gọi Trương Dương tới ăn cơm cùng trên thực tế là chủ ý của Vinh Bằng Phi, đoạn thời gian gần đây giữa y và Trương Dương xảy ra một số hiểu lầm, Vinh Bằng Phi có thể cảm thấy Trương Dương đang xa lánh mình, cho nên muốn tìm cơ hội trao đổi một chút với hắn, vừa hay có cơ hội Tống Hoài Minh mời y đi ăn cơm, Trương Dương lại đang ở Đông Giang, gọi Trương Dương tới ăn cùng cũng là chuyện đương nhiên. Trương Dương và Chung Bồi Nguyên cùng nhau tới Việt Triều các, Tống Hoài Minh và Vinh Bằng Phi nhìn thấy hai người bọn họ cùng nhau đến, Tống Hoài Minh nói: \"Các anh sao lại gặp nhau?\" Chung Bồi Nguyên cười cười kể lại chuyện bọn họ gặp mặt ở trường đảng. Tống Hoài Minh gật đầu nói: \"Người trẻ tuổi nhất định không thể lơ là học tập.\" Ở trước mặt trưởng bối Trương đại quan nhân trước giờ đều biểu hiện vẻ kiêng nóng kiêng gấp, hắn cười bảo: \"Chú Tống yên tâm,cháu sẽ không gián đoạn học tập.\" Vinh Bằng Phi nói: \"Nghe nói cậu tới Đông Giang cho nên tôi đặc biệt bảo bí thư Tống gọi cậu tới ăn cơm.\" Trương Dương cười nói: \"Cám ơn, Vinh thính ăn cơm còn có thể nghĩ tới tôi.\" Vinh Bằng Phi nói: \"Tôi có lúc nào quên cậu đâu.\" Tống Hoài Minh bảo bọn họ ngồi xuống, buổi trưa cũng không dùng rượu, Vinh Bằng Phi gặp Tống Hoài Minh chủ yếu là để báo cáo với y tình huống điều tra ở Bắc Cảng, y trong khoảng thời gian này trong việc điều tra Bắc Cảng thì tổng thể mà nói có tiến triển không lớn, trước mắt tổ công tác do Văn Hạo Nam suất lĩnh vẫn đang tiếp tục công tác ở Bắc Cảng. Tống Hoài Minh nói: \"Nhắc tới chuyện tổ công tác, tôi phải nhắc nhở các anh một chút, công tác điều tra của các anh tận lực đừng can thiệp vào công tác bình thường của cơ quan đảng chính địa phương, tổ công tác được phái xuống là để điều tra rõ tình huống chứ không phải là can thiệp vào nội chính của địa phương.\" Vinh Bằng Phi nói: \"Bí thư Tống yên tâm, điểm này tôi đã đặc biệt cường điệu.\" Trương Dương nói: \"Trong quá trình chấp hành cụ thể rất khó nắm giữ được chừng mực.\" Vinh Bằng Phi nói: \"Trương Dương, cậu không cần phải băn khoăn quá nhiều, tỉnh lý phái tổ điều tra xuống chỉ là để tìm hiểu rõ tình huống, chúng tôi không phải là lấy can thiệp vào nội chính của địa phương làm mục đích, hơn nữa hiện tại còn có một số phát hiện.\" Trương Dương nói: \"Phát hiện gì?\" Vinh Bằng Phi mỉm cười nói: \"Tạm thời giữ bí mật!\" Trương Dương nói: \"Có gì mà phải giữ bí mật, anh sợ tôi sẽ tiết lộ ư?\" Tống Hoài Minh không khỏi nhìn Trương Dương với vẻ trách cứ, Vinh Bằng Phi là lão bằng hữu của y, y cho rằng Trương Dương nên bảo trì tôn trọng đối với Vinh Bằng Phi, nhưng thái độ của Trương Dương đối với Vinh Bằng Phi tựa hồ quá mức tùy ý. Vinh Bằng Phi cười nói: \"Trương Dương, tôi phát hiện cậu gần đây chút tình tự mâu thuẫn đối với tôi có.\" Trương Dương ăn ngay nói thật: \"Không phải đối với đối với, là có chút ý kiến với phương pháp công tác của các anh, thật ra rất nhiều chuyện các anh tra đều có trùng lặp với chúng tôi, mỗi người đều có phương pháp công tác của mình, hiện tại các anh đã tạo thành ảnh hưởng tới công tác và điều tra của chúng tôi.\" Vinh Bằng Phi nói: \"Cho nên, tôi hy vọng mọi người có thể ngồi xuống nói chuyện, tăng tiến câu thông, chỉ có bù đắp cho nhau mới có thể chân chính hỗ trợ được cho nhau.\" Trương Dương nói: \"Vinh thính, ý của anh tôi minh bạch, nhưng tôi luôn cảm thấy có một số việc, nguyện vọng ban đầu của mọi người thường thường là tốt, nhưng trong quá trình chấp hành cụ thể thì xuất hiện lệch lạc.\" Tống Hoài Minh nói: \"Cậu có ý gì, dứt khoát nói ra hết đi, đừng có vòng vo.\" Trương Dương nói: \"Tôi cảm thấy phương pháp công tác của tổ công tác thính tỉnh có chút vấn đề, lần này nói là muốn điều tra sự cố của Lưu thính, nhưng phạm vi tra của tổ công tác rất rộng, thậm chí ngay cả vụ án con rể Phùng Kính Quốc của Đinh Cao Sơn năm đó bị giết cũng lật ra, phạm vi liên quan phải chăng là quá rộng? Tổ công tác làm như vậy, chẳng khác nào phủ định tất cả công tác của chúng tôi lúc trước, điều này khiến cho đồng chí của chúng tôi sao có thể không nghĩ khác?\" Vinh Bằng Phi nói: \"Anh nói cũng có đạo lý, nhưng có hay không có nghĩ tới hay không, nguyên nhân chân chính sinh ra tình trạng này là gì, ở phía các anh không phối hợp đầy đủ với tổ công tác, cho nên mới tạo thành hiểu lầm, mới tạo thành trùng lặp trên công tác, nếu ngay từ đầu mọi người có thể đối đãi thẳng thắn thành khẩn với nhau thì cũng sẽ không tạo thành nhiều mâu thuẫn và hiểu lầm như vậy.\" Trương Dương nhìn Tống Hoài Minh một cái rồi nói: \"Trước mặt hai vị lãnh đạo, tôi lớn mật nói một câu, thật ra tổ công tác không thể nào hiểu được tình huống địa phương bằng đám người chúng tôi, so với phái tổ công tác xuống, không bằng cho cán bộ địa phương đủ tín nhiệm, để chúng tôi giải quyết mấy vấn đề này thì thích hợp hơn.\" Tống Hoài Minh nói: \"Lời này của cậu là nhằm vào tôi.\" Trương Dương nói: \"Là ngài bảo tôi thẳng thắn nói ra, tôi nói ra rồi ngài lại mất hứng.\" Tống Hoài Minh nói: \"Tôi nào có mất hứng?Lòng dạ của cậu không tốt tí nào, mắt cứ nhìn vào khối đất nhỏ địa phương này, có thể đề thăng chút cao độ, có cái nhìn đại cục hơn một chút được không?\" Trương Dương nói: \"Không phải vấn đề lòng dạ, tôi là luận sự, như thính trưởng Lưu mà nói, đối với quen thuộc tình huống của tình huống, trong lãnh đạo của Ủy ban kỷ luật tỉnh không ai có thể hơn được cô ta, chuyện ngay cả cô ta cũng không thể giành được tiến triển thì các anh cho rằng đồng chí Ngụy Long Hưng vừa tiếp nhận là có thể thế như chẻ tre, giải quyết dễ dàng ư?\" Trương Dương lắc đầu nói: \"Tôi cảm thấy không thể, cho dù các anh xem trọng hắn có thể liên tiếp đốt ba bó lửa, cũng chỉ chẳng qua là da lông mà thôi, vấn đề bên trong Bắc Cảng không dễ dàng giải quyết như vậy đâu.\" Vinh Bằng Phi nói: \"Dù sao cũng phải phải có bắt đầu, nếu chúng tôi không tới tra thì vấn đề vĩnh viễn sẽ không có kết quả, hiện tại chúng ta nếu phát hiện, thì sẽ tra rành mạch, sẽ giải quyết vấn đề.\" Trương Dương nói: \"Tôi cũng không phải là phản đối giải quyết vấn đề, mà là tôi hy vọng các vị lãnh đạo có thể cho những cán bộ chúng tôi thêm một chút lòng tin, tin chúng tôi có thể giải quyết được vấn đề của bản thân mình.\" Tống Hoài Minh và Vinh Bằng Phi liếc mắt nhìn nhau, hai người đều lâm vào trầm mặc. Sau bữa cơm trưa, Vinh Bằng Phi cáo từ rời đi, Tống Hoài Minh đề nghị Trương Dương tới hồ Ly ở phía sau đi dạo, trước đây hồ Ly từng là thủy đạo ô nhiễm nghiêm trọng, sau khi Tống Hoài Minh tới Bình Hải đặc biệt cường điệu vấn đề tinh lọc hà đạo trong thành phố Đông Giang, thông qua một đoạn thời gian sửa trị, nước sông của nơi này đã khôi phục xanh biếc trong suốt như ngày xưa, cảnh khu ở hai bên hờ sông cũng xanh tươi, hoa thơm chim hót, đi dạo ở trong đó rất sảng khoái. Tống Hoài Minh dựa vào lan can bên sông, nhìn nước sông trong suốt, nói: \"Khi tôi mới đến Đông Giang, đi qua hồ Ly, từ xa đã ngửi thấy mùi hôi thối, lúc ấy tôi đã quyết tâm nhất định phải khiến nước sông nơi này trở lại trong suốt.\" Trương Dương mỉm cười nói: \"Chú Tống, chú đã khiến Đông Giang thay đổi rất nhiều.\" Tống Hoài Minh nói: \"Bất kỳ thay đổi nào cũng không thể là trong một ngày là thành, hồ Ly tuy rằng đã trong suốt, nhưng vẫn không thể so sánh với lúc trước giải phóng, tôi đã đọc sử chí của Đông Giang, trước giải phóng, nước sông Ly có thể trực tiếp dùng để uống, hiện tại nước thoạt nhìn thì trong nhưng trong đó vẫn còn chứa rất nhiều tạp chất và độc tố không nhìn thấy được.\" Trương Dương nghe ra ẩn ý của Tống Hoài Minh: \"Quan trường cũng là như vậy.\" Tống Hoài Minh mỉm cười nói: \"Không chỉ là quan trường, thế giới này cũng vậy thôi, có đen có trắng, có đục có trong, có ác có thiện, chúng tôi muốn thay đổi thì không thể nóng vội được.\" Trương Dương nói: \"Tôi cũng không vội.\" Tống Hoài Minh nói: \"Cậu có câu nói đúng, vấn đề của mình thì phải là tự mình đi giải quyết.\" Trương Dương nghe Tống Hoài Minh nói như vậy thì nội tâm khẽ động, hắn nói khẽ: \"Chú Tống, chú có phải đã thay đổi chủ ý rồi không?\" Tống Hoài Minh nói: \"Lúc trước sở dĩ phái đồng chí Lưu Diễm Hồng tới Bắc Cảng xâm nhập điều tra, là vì gần đây tố cáo nhằm vào ban lãnh đạo Bắc Cảng càng lúc càng nhiều, trước khi chưa có chứng cớ thẩm tra thì chúng tôi sẽ không tùy tiện xử lý, chuyện này ngay từ đầu đã gặp trở ngại lớn như vậy, cũng không phải trong dự liệu của tôi, nên nói, chúng tôi đã xem nhẹ khó khăn trong chuyện này, cũng xem nhẹ tính mạo hiểm của nó.\" Y quay sang nói với Trương Dương: \"Đảng của Chúng ta chưa bao giờ thả lỏng công tác phản hủ dù chỉ một khắc, thái độ nhất định phải rõ ràng, phương pháp cũng phải lựa chọn cách mạnh mẽ vang dội, nếu không giải quyết được vấn đề thì ngược lại có thể sẽ đả thảo kinh xà, cho nên làm việc nhất định phải chặt lỏng thích đáng.\" Trương Dương cẩn thận nghiền ngẫm lời nói của Tống Hoài Minh, trong đó có rất nhiều chỗ hắn không hiểu, nếu Tống Hoài Minh biết phải lựa chọn phương pháp làm việc thì vì sao lần này lại áp dụng hành động mạnh mẽ vang dội như vậy?"
}