{
  "chapter_name": "Chương 1111-2: Lấy lùi làm tiến (2)",
  "content": "Hiện trường yên lặng, không ai lưu ý thấy có mấy chiếc xe hơi màu đen đõ ở bên ngoài đám người, mấy vị lãnh đạo từ Bắc Cảng đến lẳng lặng đứng đó lắng nghe Trương đại quan nhân diễn thuyết tại hiện trường. Trương Dương nói: \"Khu bảo lưu thuế nhập khẩu là công trình trọng điểm của quốc gia, xây dựng một tòa cảng hiện đại hoá là thế tất phải làm, trong vấn đề xây lại cảng Phước Long chúng ta không thể đồng ý với nhau, có thể tạm thời không nói đến, có thể tạm thời gác vấn đề này lại, nhưng xây dựng thì không thể chờ, phát triển không thể chờ, xây dựng cảng mới là không thể ngăn cản, tôi có thể nói với mọi người, chính sách công kỳ trước đây vẫn được áp dụng, nói cách khác, chỉ cần người phù hợp với điều kiện công tác, chỉ cần anh đồng ý, tương lai sẽ ưu tiên tiến vào cảng mới công tác, đãi ngộ phúc lợi chỉ cao hơn cơ sở hiện có mà thôi, nhưng trong thiên hạ không có đạo lý chân đạp hai thuyền, chúng tôi muốn duy hộ lợi ích của các anh, đồng dạng cũng phải duy hộ lợi ích của quốc gia, để lưỡng toàn tề mỹ, những cán bộ chúng tôi có thể chịu được nằm giữa hai cái nẹp, nhưng vấn đề nguyên tắc thì một bước cũng không nhường! chúng tôi sẽ không chiếm tiện nghi của mọi người, nhưng ai muốn chiếm tiện nghi của quốc gia thì chính là không nể mặt tôi, anh không nể mặt tôi thì tôi cũng không nể mặt anh.\" Trương đại quan nhân đứng trên xe Audi thần thái trào dâng, đã chấn trụ cả hiện trường. Trương Dương nói: \"Mọi người đừng dùng loại phương thức cực đoan này để biểu đạt sự bất mãn, có ý kiến thì có thể tâm bình khí hòa mà bàn, vừa rồi trước khi tới đây, tôi và chủ nhiệm Thường của đang thương thảo phương án giải quyết, rất nhanh sẽ đưa ra được phương án, mọi người kiên nhẫn thêm một chút, quyền lựa chọn thủy chung đều nằm trong tay các anh, nhưng tôi hy vọng, mọi người lý giải cho chính phủ một chút, quan ái đối với quốc gia chúng ta nhiều một chút, mỗi người đều có hai nhà, một là căn nhà nhỏ của các anh, một là quốc gia của chúng ta, tôi biết, không ai sẽ thừa nhận mình không yêu nước, nếu không các anh cũng sẽ không chụp cái mũ quân bán nước lên đầu tôi, nhưng các anh ngẫm lại cẩn thận đi, anh rốt cuộc là tham món lợi nhỏcho nhà nhỏ, hay là yêu nước nhiều hơn? Tôi không phải yêu cầu các anh hy sinh lợi ích của nhà nhỏ để thành toàn cho quốc gia, tôi chỉ hy vọng, mọi người bình tĩnh hơn, lý giải hơn, có thể để nhà nhỏ và quốc gia cộng thắng, chỉ có như vậy, chúng ta mới có thể thực sự đi trên con đường cùng nhau giàu có.\" Mắt thấy thế cục đã được khống chế, có người lại lên tiếng lúc này: \"Đừng tin hoa ngôn xảo ngữ của hắn, căn bản là đang lừa chúng ta, chúng ta xây nhiều nhà như vậy giờ phải làm gì? Ai bồi thường tổn thất cho chúng ta...\" Người nọ còn chưa nói hết câu, gáy đã bị đập một phát, người đánh hắn Trương Dương cũng quen, là Lý Minh Phương, nam tử đó chính là em của cô ta, nam tử đó ôm đầu, khó hiểu nói: \"Chị dâu, sao chị đánh em?\" Lý Minh Phương nói: \"Đánh là đáng, mày ồn ào cái gì? Mày nếu nói ai khác lừa chúng ta thì tao tin, nhưng mày nói bí thư Trương lừa chúng ta thì tao bất kể là như thế nào cũng không tin, tính mạng của cô nhi quả phụ chúng tao chính là anh ta cứu đó.\" Lý Minh Phương có chút kích động lớn tiếng nói: \"Tôi thực sự không hiểu các người, thị lý muốn cải tạo xây dựng thêm cảng Phước Long các anh không cho, các anh gây sự, hiện tại thị lý không xây nữa, các anh vẫn không đáp ứng, tôi là nữ nhân nên không hiểu đạo lý lớn gì cả, nhưng tôi biết, có một số tiện nghi có thể chiếm, có một số tiện nghi không thể chiếm, nếu xây dựng cảng mới, tôi là người đầu tiên báo danh, tôi không tin, chính phủ lại đi lừa người dân chúng ta.\" Lời nói của Lý Minh Phương đã mang đến tác dụng tương đối lớn, rất nhiều người lúc này mới nhớ tới bí thư thị ủy Trương Dương năm đó từng mạo hiểm cả tính mạng tới cần trục hình tháp cứu tính mạng mẹ con Lý Minh Phương, chẳng trách lại có thân thủ nhanh nhẹn như vậy, nháy mắt đã leo lên nóc xe Audi. Tư tưởng của đa số người bắt đầu buông lỏng, Trương đại quan nhân tóm lấy thời cơ khuyên: \"Mọi người đi về trước đi, lời nói của tôi khẳng định tin được, quyền quyết định ở trong tay chính các anh, nguyện ý ở lại cảng Phước Long cũng được, nguyện ý tới cảng mới công tác cũng được, quyết định của các anh luôn được tôn trọng. Chuyện hôm nay có thể lý giải, nhưng tôi hy vọng mọi người có thể khống chế tốt tình tự của mình, đừng gây thêm phiền cho Tân Hải trong ngày hồi quy quan trọng.\" Mọi người lục tục rời đi, khi đến thì hùng hổ, khi đi thì ủ rũ, tuy rằng Trương Dương giao cho chính bọn họ quyền quyết định, nhưng bọn họ phát hiện đã không thể từ chỗ thị lý đòi thêm lợi ích nữa rồi. Trình Diễm Đông dẫn đám công an dưới tới, từ đầu tới đuôi đều toát mồ hôi, chuyện hôm nay nếu xử lý không tốt thì khẳng định sẽ sẽ diễn hóa thành một hồi xung đột bạo lực, có điều may mà Trương Dương nhẹ nhàng bâng quơ hóa giải được chuyện này. Hứa Song Kì cũng đầu đầy mồ hôi lạnh, Trương Dương là nhân vật chính, có điều hắn đứng trên xe Audi, mình thì lại đứng bên cạnh ô tô, đám người đó nếu lửa giận bị châm ngòi, chỉ sợ mình sẽ bị đánh rũ đòn, Hứa Song Kì ngẫm lại mà sợ, cho nên càng oán thầm Trương Dương, anh nếu có thể giải quyết chuyện này, sao còn phải kéo tôi ra làm đệm lưng? Đám người tản đi, Hứa Song Kì lúc này mới nhìn mấy chiếc xe ở xa xa, nhìn thấy phó bí thư thị ủy Bắc Cảng Cung Kì Vĩ, bí thư Ủy ban kỷ luật Trần Cương, cục trưởng công an Viên Hiếu Công. Hứa Song Kì vội vàng nghênh đón, hắn vừa rồi thực sự không phát hiện, vị trí đứng quyết định không nhìn thấy được quá xa. Trương đại quan nhân lại đã nhìn thấy từ lâu, hắn đứng trên xe cao mà. Trương Dương không chút hoang mang đi tới trước đám người Cung Kì Vĩ rồi cười cười: \"Phó bí thư Cung, các anh tới rồi à!\" Sắc mặt Cung Kì Vĩ rất khó coi thật ra thật ra từ lúc hắn tới Bắc Cảng công tác, người khác cũng rất ít khi nhìn thấy nụ cười trên mặt hắn, ở sau lưng đã có người bắt đầu gọi hắn là bí thư mặt đen, cái này không liên quan tới màu da của Cung Kì Vĩ, Cung Kì Vĩ nói: \"Trương Dương! Tôi trước đó đã nói gì với anh! Chuyện cảng Phước Long nhất định phải giải quyết thận trọng, giải quyết mau chóng, nhưng anh lại làm ngược lại, khiến cho người người oán trách, sắp tới ngày hồi quy rồi, toàn quốc trên dưới đều đang cường điệu yên ổn đoàn kết, anh thì ở đây giương cung bạt kiếm với người dân, anh tự làm mất mặt mình thì được, nhưng đừng có làm mất mặt Bắc Cảng.\" Trần Cương Ở bên cạnh thầm kêu, bỏ mẹ rồi, Cung Kì Vĩ ăn phải thuốc súng rồi, lời này nói nặng như vậy, xem ra Trương Dương chia tay với Sở Yên Nhiên, đối với địa vị của hắn ảnh hưởng cũng khá lớn, Cung Kì Vĩ rõ ràng là đang quan báo tư thù, trước mặt nhiều người như vậy mắng chửi Trương Dương, căn bản không cân nhắc tới cho hắn mặt mũi. với tính tình của Trương Dương, sao có thể nuốt xuống cục tức này, hôm nay hai người mười phần có chín lại cãi nhau. Trương Dương nói: \"Phó bí thư Cung, anh có ý gì? Tôi sao mà mất mặt? Sao lại bôi đen Bắc Cảng, tôi nói rồi, chuyện của Tân Hải chúng tôi tự mình giải quyết, không cần người khác khoa tay múa chân, rất nhiều người chính là đứng nói chuyện thì không đau lưng.\" Cung Kì Vĩ tức giận nói: \"Trương Dương, anh nếu không làm được thì mau từ chức đi!\" Trương Dương cười lạnh nói: \"Phó bí thư Cung, anh đúng là sát khí uy phong quá nhỉ, tôi có thể làm được hay không, có xứng hay không thì anh nói không được, anh tuy rằng là phó bí thư thị ủy Bắc Cảng, nhưng anh không có quyền cách chức tôi.\" \"Anh...\" Trương Dương lạnh lùng nói: \"Xin lỗi, tôi còn có công tác, không có thời gian tiếp đãi ngài!\" Hắn xoay người bước đi. Căn bản không thèm để ý tới mặt mũi của Cung Kì Vĩ. Trần Cương và Viên Hiếu Công đều không nói gì, nhìn Trương Dương và Cung Kì Vĩ xung đột lưỡi lê thấy máu, hai người đều thầm than trong lòng, trong mắt bọn họ, Cung Kì Vĩ ở phương diện nào đó khẳng định là đại biểu cho lợi ích của Tống Hoài Minh, nếu không có sự cho phép của Tống Hoài Minh, Cung Kì Vĩ cũng không dám có loại thái độ này đối với Trương Dương, thái độ của Trương Dương cũng không có gì bất ngờ. Hắn trước giờ đều là cứng mềm đều không ăn, tuy rằng đã chia tay với Sở Yên Nhiên, mất đi vầng sáng là con rể tương lai của bí thư tỉnh ủy, nhưng hắn vẫn là con nuôi của phó thủ tướng Văn, ở cao tầng có rất nhiều quan hệ, hắn sẽ không chịu đựng cơn giận không đâu của Cung Kì Vĩ. Trương Dương đi rồi, cơn tức của Cung Kì Vĩ lại trút lên đầu Hứa Song Kì. Hung hăng trách mắng hắn một hồi, Hứa Song Kì thật sự là khóc không ra nước mắt. Cả sự kiện không liên quan gì tới hắn. Trương Dương gây ra sao hắn phải chịu? Thằng ôn Trương Dương này đúng là không có hảo tâm, chuyện gì cũng muốn kéo mình ra làm đệm lưng, lão tử đang trốn trong văn phòng, anh cứ dày vò tôi làm gì? Viên Hiếu Công gọi Trình Diễm Đông tới, hắn cũng không trách cứ Trình Diễm Đông, hỏi tình huống hôm nay. Xác định hôm nay không hề xảy ra nhiễu loạn gì mới yên lòng, bí thư Ủy ban kỷ luật Trần Cương một mình tới văn phòng Trương Dương. Cửa lớn của văn phòng vẫn mở. Trương Dương ngồi trên vị trí của mình, hai mắt như hổ rình mồi nhìn chằm chằm ra bên ngoài. Tựa hồ chuẩn bị làm lớn một trận với kẻ nào sắp tới."
}