{
  "chapter_name": "Chương 1281-4: Lão tướng xuất mã (4)",
  "content": "Triệu Quốc Cường tối hôm đó tới thăm Trương Dương hơi muộn, nhìn thấy Trương Dương ngày xưa sinh long hoạt hổ hiện giờ biến thành bộ dạng này, Triệu Quốc Cường cũng không khỏi khổ sở. Thính trưởng thính công an Tỉnh Cao Trọng Hòa vừa hay cùng Tống Hoài Minh, Chu Hưng Dân tới gặp mặt Kiều lão, khi Tống Hoài Minh và Chu Hưng Dân đi tiếp Kiều lão, Cao Trọng Hòa không vào theo, mà là tới bên cạnh Triệu Quốc Cường, nói khẽ: \"có phát hiện gì?\" Hành động gần đây của Triệu Quốc Cường đều trực tiếp báo cáo với y. Triệu Quốc Cường nói: \"Có một số phát hiện, tôi hoài nghi Tiêu Quốc Thành là người Nhật Bản.\" Hắn kể lại chuyến đi tới thôn Tiểu Thạch Oa. Cao Trọng Hòa nhíu mày, y cũng không ngờ chuyện lại biến đổi bất ngờ như vậy. Nghe thấy Triệu Quốc Cường nhắc tới Kinh Sơn huyết chiến, Cao Trọng Hòa a một tiếng, y bỗng nhiên nói: \"Trận chiến đấu Năm đó Tiết lão là tổng chỉ huy, Kiều lão là chính ủy, rốt cuộc xảy ra chuyện gì thì lão nhân gia chắc biết rõ.\" Triệu Quốc Cường nghe vậy thì vừa kinh ngạc lại vừa vui mừng: \"Thật ư?\" Quả nhiên là đi mòn gót sắt không tìm thấy, có được lại chẳng tốn chút công. Cao Trọng Hòa dẫn Triệu Quốc Cường tới phòng nghỉ gặp mặt Kiều lão. Kiều lão đang nói chuyện với hai người Tống Hoài Minh, Chu Hưng Dân, từ vẻ mặt của hai người cho thấy, đề tài Kiều lão nói vô cùng nghiêm túc, hai người không nói gì, chỉ Không ngừng gật đầu. Nếu như không có chuyện quan trọng thì Cao Trọng Hòa đương nhiên sẽ không tới đây quấy rầy, sau khi tiến vào, y giới thiệu Triệu Quốc Cường với Kiều lão, sau đó để Triệu Quốc Cường tự mình kể lại phát hiện. Kiều lão lắng nghe, vẻ mặt dần dần trở nên ngưng trọng, đợi cho Triệu Quốc Cường thuật lại hết cả chân tướng sự kiện rồi, ông ta không ngờ đứng bật dậy. Đi qua đi lại trong phòng, qua một hồi lâu mới dừng lại phía trước cửa sổ, nói khẽ: \"Anh nếu không nhắc tới thì tôi cũng suýt nữa quên chuyện này. Năm đó tôi và lão Tiết là cùng nhóm. Tôi là chính ủy, Sơn Dã Chi Lương là một trong những tướng lãnh nổi danh của quân Nhật, Kinh Sơn huyết chiến khai hỏa sớm nhất ở huyện Tây Sơn, trải qua ác chiến gian khổ ba ngày ba đêm. Chúng tôi đánh tan bộ đội chủ lực của quân Nhật, thành công chiếm lĩnh thị trấn Tây Sơn. Thống soái Sơn Dã Chi Lương của Quân Nhật suất lĩnh tàn quân trốn tới thị trấn Tây Sơn, ở cửa đông thị trấn bị bộ đội bên ta chặn lại, tàn quân lại chết quá nửa. Sơn Dã Chi Lương dẫn tàn quân may mắn còn sống sót trốn vào vùng Lô Gia Lương, lúc ấy tôi và lão Tiết chia binh làm hai đường, anh ta tự mình suất lĩnh hai đoàn binh lực tiếp tục truy kích tàn quân của Sơn Dã Chi Lương, tôi thì dẫn người còn lại củng cố hậu phương.\" Kiều lão tạm dừng một chút, suy nghĩ của ông ta đắm chìmtrong thời đại bom đạn khói lửa đó: \"Khi kiểm kê tù binh thì ở hiện trường phát hiện một nữ nhân Nhật Bản, cô ta bế một đứa nhỏ còn trong tã lót, thông qua chỉ ra và xác nhận của phiên dịch, tôi biết cô ta là lão bà của Sơn Dã Chi Lương, đứa nhỏ đó chính là con trai của Sơn Dã Chi Lương. Khi Phát hiện nữ nhân Nhật Bản đó, cô ta đã bị thương, trong hỗn chiến bị đạn lạc bắn trúng, tôi bảo bác sĩ trị liệu cho cô ta, nhưng cuối cùng vẫn ra đi, đứa nhỏ ấy năm đó mới hơn một tuổi.\" Mấy người đều lẳng lặng lắng nghe Kiều lão thuật lại chuyện năm xưa, tất cả đắm chìm trong cố sự này. Kiều lão nói: \"Lão Tiết thừa thắng xông lên, sau khi trở về thì nói cho tôi biết tin tức tàn quân Sơn Dã Chi Lương suất lĩnh đã tự sát, tôi nói với anh ta chuyện lão bà và con trai Sơn Dã Chi Lương. Lão Tiết và Sơn Dã Chi Lương đánh nhau không ít lần lần, hai người có thắng có bại, anh ta đối với Sơn Dã Chi Lương này vẫn có chút thưởng thức, nhân sinh chính là kỳ diệu như vậy đó, con trai của Sơn Dã Chi Lương vẫn luôn khóc, bất kể ai dỗ cũng không nín, nhưng vừa gặp lão Tiết thì không ngờ vươn tay ra gọi âu đấu tang.\" Tống Hoài Minh và Chu Hưng Dân, liếc mắt nhìn nhau hai người hiểu một chút tiếng nhật, biết âu đấu tang chính là ba ba. Kiều lão nói: \"Tôi còn nhớ tình cảnh lúc đó, lão Tiết lúc đó mắt đỏ lên, anh ta lao lên ôm đứa nhỏ đó, miệng không ngừng gọi ân huệ tử, ân huệ tử, từ hôm nay trở đi, con chính là con ta.\" Mấy người trên mặt đều lộ ra nụ cười, tuy rằng không tận mắt nhìn thấy cảnh ấy, nhưng cũng đủ tưởng tượng ra nó vô cùng ấm áp. Kiều lão tiếp tục nói: \"Lúc ấy mấy người chúng tôi đều khuyên lão Tiết rất nhiều, nói đứa nhỏ này là sói con, căn bản không nuôi được, bảo lão Tiết đưa tới viện phúc lợi, nhưng lão Tiết và đứa nhỏ đó đặc biệt hợp ý, nhìn thế nào cũng thấy yêu, bất kể ai khuyên anh ta cũng không nghe, lúc ấy anh ta khăng khăng muốn dẫn đứa nhỏ này về, lo lão bà sẽ không đồng ý thu dưỡng một đứa nhỏ Nhật Bản, vì thế tôi nghĩ chủ ý giúp anh ta, lúc ấy vừa hay có vị đội trưởng họ Tiêu hy sinh ở trong chiến tranh, y bảo lão Tiết tuyên bố với bên ngoài rằng, đứa nhỏ này là con mồ côi của đội trưởng Tiêu, như vậy người ta sẽ không nói năng gì nữa, đối với sự trưởng thành của đứa nhỏ này trong tương lai cũng có lợi hơn, bởi vì lão tiết dặn đi dặn lại, mấy người biết nội tình chúng tôi đều giữ bí mật cho anh ta, sau khi kinh lịch chiến tranh giải phóng, người biết chuyện này lúc ấy cũng hy sinh khá nhiều, người may mắn còn sống chỉ có tôi và lão Tiết, cho nên chuyện này thành bí mật giữa hai người chúng tôi.\" Triệu Quốc Cường nói: \"Kiều lão, theo như ngài nói, Tiêu Quốc Thành trước đây tên là Tiêu Minh Hiên, và sớm hơn nữa thì hắn là người Nhật Bản họ Sơn Dã?\" Kiều lão nói: \"Hắn trước đây tên gì thì tôi không nhớ, tóm lại về sau bởi vì lão Tiết gặp nạn, hắn cũng bị vạ lây, về sau thì ra nước ngoài làm kinh thương, khi tôi và lão Tiết gặp mặt cũng rất ít nhắc tới chuyện này, thời gian qua lâu rồi, tôi cơ hồ cũng hoàn toàn quên mất chuyện này, nếu như không phải cậu nhắc tới thì chỉ sợ tôi cả đời này cũng sẽ không nhớ tới.\" Tống Hoài Minh: \"Nói Quốc Cường, cậu vì sao lại cảm thấy hứng thú với người này như vậy?\" Triệu Quốc Cường nói: \"Đủ loại dấu hiệu cho thấy, một loạt sự kiện gần đây có thể đều là do hắn làm ra, mục đích của hắn có lẽ để báo thù chuyện năm đó.\" Nghe thấy hai chữ báo thù, nội tâm Kiều lão không khỏi chấn động, ông ta nhớ tới cú điện thoại thần bí con trai vừa nhận được, nhớ tới nỗi nhục mà Kiều gia phải chịu, chẳng lẽ tất cả đều là nhân quả mà năm đó gieo? Trên đời này không có yêu vô duyên vô cớ, càng không có hận vô cớ vô duyên, Tiết Thế Luân ngồi trong phòng thẩm vấn, bên trong chỉ có có một mình y, Tiết Thế Luân cầm cốc cà phê trên bàn lên: \"Quốc An bắt người không cần chứng cớ à?\" trong máy chuyển âm Trên vách tường truyền đến một tiếng thở dài trầm thấp: \"Lão Tiết anh minh một đời, nhưng không ngờ lại sinh ra loại con trai bại hoại như anh.\" Tiết Thế Luân ngẩng đầu tìm kiếm vị trí phát ra giọng nói: \"Anh là ai? Vì sao không dám hiện thân gặp mặt.\" \" Không phải không dám, là khinh thường, tôi và lão Tiết là bằng hữu bao nhiêu, lúc sinh tiền anh ta từng nhắc tôi giúp chiếu cố anh, nếu như anh ta biết con trai mình làm ra nhiều chuyện vô liêm sỉ như vậy, chỉ sợ chết cũng không nhắm mắt.\" Tiết Thế Luân tức giận nói: \"ông dựa vào gì mà giáo huấn tôi? Trung Quốc là có pháp luật, các ông không thể bắt người vô căn cứ, tôi cảnh cáo ông, chỉ cần tôi mất tích hơn 48 tiếng đồng hồ, sẽ kinh động tới chính phủ nước Mỹ, đến lúc đó sẽ dẫn phát một hồi bão tố ngoại giao.\" Giọng nói Đó bật cười, trong tiếng cười mang theo vẻ trào phúng: \"Anh cho rằng mình quan trọng lắm ư? Quan trọng đến mức chính phủ nước Mỹ sẽ ra mặt vì anh? Anh từ nhỏ đã quá mức tự phụ, tự cao tự đại, cho rằng người khác đều không bằng anh, nhưng anh có biết hay không, mình trong nhiều năm qua chỉ chẳng qua là một quân cờ, một đứa ngốc bị người khác lợi dụng mà thôi.\" Tiết Thế Luân giận không thể át nói: \"ông có tư cách gì mà giáo huấn tôi?\" \" Tôi không muốn giáo huấn anh, tôi hỏi anh mấy chuyện, thứ nhất, những năm gần đây anh có phải vẫn luôn làm chuyện di dời tiền tham ô và buôn lậu hay không?\" \" Không.\" \" Tôi không bảo anh trả lời, anh trước tiên nghe tôi nói cho xong đã, vụ án của Cố Giai Đồng ở sông Niagara là anh sai người làm, Triệu Quốc Lương bị giết ở Đông Giang cũng là anh làm, nếu như nhất nhất liệt kê từng vụ án mạng mà anh làm, chỉ sợ nói đến ngày mai cũng không hết.\" Tiết Thế Luân nói: \"Dục gia chi tội, muốn vu hãm tôi ư? Tôi đối với phong cách làm việc của Quốc An các ông ít nhiều cũng hiểu được một chút, ông cho rằng, chỉ bằng vào ông mà có thể khiến tôi khuất phục ư?\" \" Tôi không định bắt anh phải khuất phục, tôi thậm chí cũng không định cho anh cơ hội phân biệt, bởi vì đã không còn cần thiết nữa rồi. Tôi nói với anh mấy tin tức, Vương Quân Dao đã bị chúng tôi bắt, cô ta đang ở viện phúc lợi Gia Thịnh của Singapore thăm một thanh niên tàn phế thì sa lưới.\" Sắc mặt của Tiết Thế Luân đã bắt đầu thay đổi. \" An Đạt Văn chiều ngày hôm qua đã bị cảnh sát Đài Loan bắt, tính thêm An Đức Hằng trước đó đã lọt vào tay chúng tôi, ba người này có phải có thể khai ra rất nhiều chuyện của anh hay không?\" Tiết Thế Luân cười ha ha, nói: \"Bọn họ có liên quan gì tới tôi? Muốn lợi dụng bọn họ để vu hãm tôi ư? Tôi không quan tâm!\""
}