{
  "chapter_name": "Chương 1150-4: Biện pháp bảo vệ (4)",
  "content": "Trương Dương cười lạnh nói: \"Còn dám nói không trộm à, chiếc đồng hồ này tôi trước đây thấy Hồng Trường Thanh từng đeo. Căn bản chính là của cô ta.\" Hồng Trường Hà nói: \"Hồng Trường Thanh là cô tôi, đồng hồ này là cô ta cho tôi, cô ta cho tôi để tôi tặng cho vợ tôi.\" Triệu Quốc Cường nói: \"Anh không nói thật, Hồng Trường Hà, tôi cảnh cáo anh. Cô anh đã được xác định là bị giết, hơn nữa căn cứ vào chứng cớ hiện tại chúng tôi nắm giữ được thì ở hiện trường có dấu vết mất trộm, rất có thể đây là một vụ án đột nhập giết người cướp của, anh nếu không giải thích rõ lai lịch của chiếc đồng hồ này thì tôi sẽ coi anh là người bị tình nghi giết người rồi bắt lại.\" Hồng Trường Hà vừa nghe vậy liền sợ đái ra quần: \"Tôi không giết người, tôi không giết người, đồng hồ này thật sự là cô tôi cho tôi.\" Triệu Quốc Cường nói: \"Theo như tôi biết thì người cô này của anh đã sớm đoạn tuyệt quan hệ với anh rồi, cô ta ghét anh nhất. Sao lại tốt tới mức cho anh đồ? Anh trước đây đã đã làm không ít chuyện khốn nạn, mỗi lần đều là cô anh bảo lãnh cho anh, về sau anh lại chọc giận cô ta, cô ta đã công khai tuyên bố là không hỏi tới chuyện của anh nữa.\" Trương Dương nói: \"Chuyện này không cần hỏi, khẳng định là hắn đã chạy đến nhà Hồng Trường Thanh trộm đồ. Kết quả bị Hồng Trường Thanh phát hiện, vì thế tên khốn nạn này đã hoặc là không làm, đã làm phải làm đến cùng đem bóp cổ chết cô mình, rồi chế tạo hiện trường giả là trúng độc khí ga.\" Triệu Quốc Cường gật đầu theo. Hồng Trường Hà không ngừng kêu khổ: \"Không có, tôi không giết cô ta, khi tôi tới. Cô ta đột nhiên trở lại, cùng về với cô ta còn có một nam nhân, tôi sợ đến nỗi trốn dưới giường, hai người bọn họ vừa vào nhà liền cãi nhau.\" Trương Dương và Triệu Quốc Cường liếc mắt nhìn nhau, hai người đều cảnh giác được sự ngạc nhiên trong ánh mắt của đối phương, Triệu Quốc Cường nói: \"Cãi gì?\" Hồng Trường Hà nói: \"Nam nhân đó bảo cô tôi đi tố cáo Trần Cương, cô tôi không đáp ứng. Sau đó nam nhân đó lại uy hiếp cô ta, nếu không làm theo thì sẽ khiến cho cô ta thân bại danh liệt. Cô tôi đã nói, cùng lắm thì nhất phách lưỡng tán, mọi người cũng chẳng ai sạch sẽ, xem đến lúc đó là ai xui xẻo. Hai người trong lúc cãi vã, nam nhân đó tát cô tôi một cái, sau đó thì cô tôi cũng đánh lại hắn, tôi mấy lần muốn lao ra đánh giúp cô tôi, nhưng tôi về sau lại nghĩ,mình là tới đây trộm đồ, nếu như bị phát hiện thì khẳng định sẽ phiền toái, cho nên tôi cũng không lên tiếng.\" Triệu Quốc Cường trong lòng vừa kinh ngạc lại vừa vui mừng, hắn căn bản không ngờ tới tình tiết vụ án đang bế tắc không ngờ đột nhiên xuất hiện chuyển cơ. Hồng Trường Hà nói: \"Nam nhân đó cảnh cáo cô tôi, sau đó thì đi ra khỏi cửa, tôi nghe thấy cô tôi khóc suốt, sau đó thì cô ta cũng đi ra ngoài, tôi không dám tiếp tục ở đó nữa, vừa hay nhìn thấy trên bàn có cái đồng hồ, tôi liền nhặt lên, vội vàng bỏ chạy, chuyện về sau thì tôi không biết, chưa được hai ngày thì cô tôi xảy ra chuyện, tôi thực sự không có giết cô ta, muốn giết thì cũng là nam nhân đó làm.\" Triệu Quốc Cường nói: \"Nam nhân đó là ai?\" Đây cũng là vấn đề mà Trương Dương đang quan tâm. Hồng Trường Hà nói: \"Tôi không nhìn thấy, chỉ nghe thấy giọng nói của hắn.\" Hắn cắn cắn môi, nói khẽ: \"Nghe giọng nói hình như là của Tảm Thế Kiệt!\" Lời nói của Hồng Trường Hà giống như sét đánh, bất kể là Triệu Quốc Cường hay là Trương Dương đều không ngờ chuyện này còn có thể dính dáng tới cán bộ khác, vốn Triệu Quốc Cường đã tập trung điểm đáng ngờ lên trên người Trần Cương, nhưng hiện tại lại có thêm Tảm Thế Kiệt, dựa theo thời gian mà Hồng Trường Hà nói, thời gian Tảm Thế Kiệt và Hồng Trường Thanh phát sinh xung đột vừa đúng ngày mà Hồng Trường Thanh tử vong, nói cách khác thì Tảm Thế Kiệt bị tình nghi nhất. Nếu Hồng Trường Hà không nói dối, như vậy lúc ấy Tảm Thế Kiệt tới chỗ Hồng Trường Thanh là bức bách cô ta tố cáo Trần Cương, mà Hồng Trường Thanh không chịu, cho nên hai người xảy ra xung đột, như vậy có thể trên cơ bản bài trừ khả năng Trần Cương Hồng Trường Thanh Hồng Trường Thanh. Triệu Quốc Cường lúc này gọi điện thoại, sai người lôi Hồng Trường Hà đi, ngay sau đó hắn liền tới khoa ủy, muốn bắt Tảm Thế Kiệt trước khi hắn biết mình bại lộ. Triệu Quốc Cường cũng không nói lại những gì mà Hồng Trường Hà vừa rồi đã nói với người khác, tới khoa ủy chỉ có hắn và Trương Dương. Thật ra Triệu Quốc Cường không muốn dẫn người ngoài như Trương Dương theo, nhưng thằng cha này đã trải qua chuyện vừa rồi, Triệu Quốc Cường lại không muốn kinh động tới cảnh sát, nhìn thấy vẻ mặt đầy khát vọng được gia nhập của Trương đại quan nhân, dứt khoát thành toàn lòng hiếu kỳ của thằng cha này. Có điều Triệu Quốc Cường cũng đã nói trước với Trương Dương, thứ nhất, hắn chỉ có thể đảm đương làm người cộng tác lâm thời của hắn, thứ hai, tất cả phải nhìn ánh mắt của mình mà làm việc, không thể không thể tự tiện hành động. Hai người tới khoa ủy lại vồ hụt, Tảm Thế Kiệt không ở đó, mấy ngày gần đây hắn vẫn luôn nghỉ bệnh ở nhà. Trở lại bên trong xe của Triệu Quốc Cường, Trương Dương nói: \"Chuyện của Hồng Trường Thanh và có liên quan tới hắn, xem ra mười phần có chín hắn đã bỏ trốn rồi.\" Triệu Quốc Cường chau mày, hắn nói khẽ: \"Lời nói của Hồng Trường Hà chưa chắc đã đáng tin, hơn nữa hắn căn bản không thấy rõ người đã cãi vã với Hồng Trường Thanh là ai, chỉ dựa vào giọng nói rất khó xác định người đó chính là Tảm Thế Kiệt.\" Trương Dương nói: \"Tôi thấy chắc chắn rồi, Tảm Thế Kiệt là người tiền nhiệm của tôi, Hồng Trường Thanh trước đây là chủ nhiệm văn phòng huyện ủy, giữa bọn họ vô cùng quen thuộc, chỉ là tôi không ngờ giữa bọn họ cũng có quan hệ này, anh ở trong nhà không tìm được chứng cớ tương quan của Hồng Trường Thanh ư?\" Triệu Quốc Cường lắc đầu, hắn cũng cảm thấy kỳ quái, trong nhật kí của Hồng Trường Thanh ghi lại chuyện tương quan với Trần Cương, nhưng lại không nhắc đến một chữ nào về Tảm Thế Kiệt, Tảm Thế Kiệt này có thể chạy đến nhà cô ta bắt cô ta đi tố cáo Trần Cương, như vậy đủ để chứng minh, quan hệ của hai người bọn họ không bình thường. Chuyện giữa những quan viên này của Bắc Cảng thật đúng là rắc rối phức tạp, Triệu Quốc Cường nói: \"tới nhà hắn xem thế nào.\" Người tới người tới chỗ ở của Tảm Thế Kiệt, ấn chuông cửa, mở cửa lại là người giúp việc trẻ của Tảm gia, Trương Dương cười nói: \"Chào cô, chúng tôi là đồng sự của bí thư Tảm, xin hỏi bí thư Tảm có nhà không?\" Người giúp việc trẻ nhìn Trương Dương nhìn từ trên xuống dưới, nụ cười của Trương đại quan nhân rất có sức cuốn hút, nhất là đối với cô gái trẻ tuổi, thằng cha này nhìn thế nào cũng không giống người xấu, Trương Dương để chứng minh thân phận của mình, đặc biệt đưa ra thẻ công tác của mình: \"Tôi từ Tân Hải tới.\" Người giúp việc trẻ sau khi xem xong thì trả lại thẻ công tác cho Trương Dương, hai mắt sáng lên nói: \"Tôi sao cảm thấy ngài quen thuộc như vậy, thì ra là bí thư Trương của Tân Hải, bí thư Tảm và cô Lý về quê rồi.\" Trương Dương nói: \"Đi lúc nào thế?\" Người giúp việc giơ tay lên đếm ngón tay: \"Được bốn ngày rồi.\" Trương Dương vừa nói chuyện với cô ta vừa cẩn thận lắng nghe động tĩnh bên trong, quả nhiên không có tình huống dị thường gì, hắn và Triệu Quốc Cường cáo từ, trở lại bên trong xe, Triệu Quốc Cường nói: \"Ngày Tảm Thế Kiệt đi chính là ngày Hồng Trường Thanh ngộ hại.\" Trương Dương nói: \"Tôi đã nói người này có vấn đề mà.\" Triệu Quốc Cường nheo mắt lại nhìn hắn: \"Anh luôn nói Tảm Thế Kiệt có vấn đề, có phải muốn giải vây cho Trần Cương hay không?\" Trương Dương nói: \"Tôi tin sự thật, cái khác tôi không tin.\" Triệu Quốc Cường gật đầu nói: “Hy vọng sự thật có thể chứng minh là anh đúng.\" Sau khi Triệu Quốc Cường trở lại cục công an thì lập tức thẩm vấn Hồng Trường Hà. Hồng Trường Hà tuy rằng là tên vô lại, nhưng không dũng cảm gì, sau khi bị đưa tới cục công an thì liền bắt đầu sợ, nhìn thấy Triệu Quốc Cường đi vào phòng thẩm vấn, hắn lúng túng nói: \"Triệu cục, tôi không làm gì cả, chuyện của cô tôi không có bất kỳ liên quan gì tới tôi cả, tôi thề đó, tôi thề với trời.\" Triệu Quốc Cường xua tay, ra hiệu cho những người khác đều lui ra ngoài, hắn lấy ra một hộp thuốc đưa cho Hồng Trường Hà: \"Hút thuốc không?\" Hồng Trường Hà bình thường có hút, nhưng ở trước mặt Triệu Quốc Cường thì hắn không dám. Triệu Quốc Cường cũng rất ít hút thuốc, có điều vụ án hai ngày này khiến hắn cảm thấy vô cùng đau đầu, cơ hồ đều là ngày đêm không ngừng công tác, hút thuốc cũng theo lượng công việc mà tăng lên, Triệu Quốc Cường châm một điếu thuốc, hít một hơi, nhả khói rồi nói: \"Hồng Trường Hà, tôi đã xem hồ sơ của anh rồi, năm kia anh từng bởi vì bị tình nghi dính líu đến buôn lậu mà bị bắt, nhưng chỉ bị phán mười ngày câu lưu rồi thả.\" Hồng Trường Hà nói: \"Tôi là đi giúp chuyển đồ thôi, lúc ấy tôi cũng không biết là buôn lậu, là bị người ta lừa.\" Triệu Quốc Cường nói: \"Theo tôi được biết thì sự kiện đó là cô anh giải quyết giúp anh, như vậy xem ra nhân phẩm của anh cũng không được tốt lắm, lấy oán trả ơn, cô anh giúp anh nhiều như vậy, anh không ngờ còn trộm đồ của cô ta.\" Hồng Trường Hà nói: \"Cô ta là người tốt ư? Cô ta...\" Nói tới đây hắn đột nhiên đột nhiên dừng lại, nuốt nước miếng một cái. Ánh mắt của Triệu Quốc Cường nghiêm lại: \"Nói tiếp đi!\""
}