{
  "chapter_name": "Chương 1122-2: Có thù tất báo (2)",
  "content": "Trương đại quan nhân nói: \"Anh cũng không phải là tiểu lại, hạng mục gì của kinh thành mà chả phải qua tay anh phê duyệt.\" Thái Húc Đông nói: \"Bí thư Trương, ngài đây là đang phủng sát, tôi cũng không có quyền lực lớn như vậy, cấp trên của tôi còn nhiều lãnh đạo lắm.\" Trong lòng hắn bắt đầu tính toán, thằng cha này nói những lời này là có ý gì? Có phải có việc gì muốn nhờ mình giúp hay không? Trương đại quan nhân không hề cho hắn quá nhiều thời gian để suy nghĩ, đi thẳng vào chủ đề: \"Tôi nghe nói khu đất đó của Thành Thể rất hot!\" Thái Húc Đông ngây ra một thoáng, giờ mới hiểu được mục đích của Trương Dương, hắn gật đầu nói: \"Không sai, quả thực rất hot, rất nhiều người đều đang nhắm vào khu đất đó, sao? Bí thư Trương cũng có hứng thú đối với khu đất đó ư?\" Trương Dương nói: \"Bằng hữu của y có hứng thú, anh cũng quen đến, Cố Minh Kiện, năm đó hắn từng dùng dao đâm anh.\" Thái Húc Đông thật sự là dở khóc dở cười, thằng cha này căn bản chính là thích chơi người ta, anh nếu biết năm đó tôi thiếu chút nữa chết ở trong tay Cố Minh Kiện mà hiện tại không ngờ còn có thể tới nhờ tôi giúp hắn, đúng là thô bỉ. Thái Húc Đông nói: \"Chuyện trôi qua nhiều năm như vậy rồi, tôi cũng quên rồi.\" Trương Dương rất thích thái độ của Thái Húc Đông, hắn gật đầu nói: \"Quên được là tốt rồi, chuyện không vui cứ để nó qua đi, cho dù không làm được bằng hữu thì cũng không thể làm cừu nhân, hiện tại hắn muốn giành được khu đất Thành Thể đó, anh có thể giúp gì hay không?\" Thái Húc Đông nói: \"Bí thư Trương, chúng ta quen nhau lâu như vậy, chác làm người của tôi anh cũng hiểu rõ, nguyên tắc làm người của tôi trước giờ đều là có một nói một, có hai nói hai, chuyện này tôi bất lực.\" Trương đại quan nhân lập tức trợn tròn mắt, đằng đằng sát khí. Thái Húc Đông nhìn mà kinh hãi, hắn vội vàng giải thích: \"Không phải tôi không muốn giúp anh, cái gì của tôi anh cũng biết rồi, khu đất đó đó công ty vĩnh cửu rất coi trọng, lão tổng của vĩnh cửu Triệu Nhu Đình là quyết ắt phải có, cha của cô ta là phó thị trưởng Triệu của chúng tôi, chồng của cô ta là lão tổng tập đoàn Hán Đỉnh Tạ Khôn Cử, ngài đừng nhìn đơn vị tranh thầu lần này rất nhiều, nhưng đều không có tính cạnh tranh gì cả, đây, khu đất này nhất định là sẽ thuộc về Triệu Nhu Đình, tôi thừa nhận, trên tay tôi quả thực có chút quyền lực, cũng có thể ảnh hưởng tới một số người, nhưng tôi không thể đối nghịch với phó thị trưởng Triệu, cho dù tôi dám thì tôi cũng không có bản sự đó, ngài nói xem có đúng không?\" Trương Dương nói: \"Cho dù khu đất này tôi không giành được thì cũng không thể để Triệu Nhu Đình giành được.\" Hành vi của vợ chồng Tạ Khôn Cử đã triệt để chọc giận Trương đại quan nhân, có thù không báo không phải là quân tử, lần này hắn nhất định phải cho bọn họ một bài học sâu sắc. Thái Húc Đông nghĩ thầm anh rốt cuộc có thù tới cỡ nào với Triệu Nhu Đình mà sao hận thành như vậy? Hắn đương nhiên không biết nguyên do trong đó, nói khẽ: \"Bí thư Trương, hai vợ chồng này cũng không phải là nhân vật bình thường.\" Trương Dương nói: \"Ý của anh là nói tôi không thể trêu vào bọn họ?\" Thái Húc Đông vội vàng lắc đầu nói: \"Tôi không có ý này, tôi chỉ là nói không đáng.\" Trương Dương nói: \"Con người của tôi trước giờ đều là người không phạm tôi thì tôi không phạm người, bọn họ chọc tới đầu tôi trước, tôi phải khiến bọn họ không được yên, chủ nhiệm Thái, chúng ta cũng được cho là tâm đầu ý hợp chi giao nhỉ?\" Thái Húc Đông mắng thầm trong lòng, tâm đầu ý hợp cái thằng cha mày, anh là đang uy hiếp tôi, nếu không phải thóp của lão tử bị anh bắt được thì tôi việc gì phải ăn nói khép nép với anh như vậy? Anh chỉ là một cán bộ cấp ban huyện, tôi con mẹ nó phải khúm núm nịnh bợ anh ư? Trong lòng mắng có ác tới mấy thì ngoài mặt vẫn phải giả làm cháu, đây là sự bất đắc dĩ của nhân sinh, đây là sự bi ai của nhân tính. Thái Húc Đông nói: \"Bí thư Trương, với giao tình của chúng ta, tôi tất nhiên nói thật với anh, rất nhiều người rất nhiều chuyện của kinh thành cũng không thể chỉ nhìn ngoài mặt, cành lá mặt ngoài không đại biểu được căn cơ thực sự của hắn đâu.\" Trương đại quan nhân cười nói: \"Con người thôi lại cứ thích đơn giản hóa vấn đề phức tạp, tôi mặc kệ căn cơ của hắn sâu cỡ nào, tôi cứ xúc hết phần ở dưới đất, tôi không ngại phiền toái, chỉ cần hắn dám ló đầu ra thì tôi cũng không ngại xúc hắn luôn, mệt chút không sao, chỉ cần san bằng hắn là được rồi.\" Thái Húc Đông nói: \"Anh trai của Tạ Khôn Cử là thị trưởng Tân Hải Tạ Khôn Thành, Tạ lão thái, mẹ của bọn họ là nhũ mẫu của Chu gia, tỉnh trưởng Bình Hải Chu Hưng Dân của các anh chính là uống sữa của Tạ lão thái mà lớn, phụng dưỡng Tạ lão thái như mẹ ruột, bí thư Trương, trước khi ngài làm việc có phải nên cân nhắc hậu quả một chút hay không?\" Trương Dương nói: \"Tôi không có thói quen đó, chủ nhiệm THái, tôi không tùy tiện mở miệng cầu người ta, hôm nay tôi tới chỗ anh, là coi anh là bằng hữu, nhưng trong lòng anh lại không nghĩ như vậy.\" Thái Húc Đông nói: \"Bí thư Trương, ngài sao lại nói vậy? Tôi nếu như không coi ngài là bằng hữu thì cũng sẽ không nói nhiều lời từ tận đáy lòng như vậy, khu đất đó của Thành Thể tôi thực sự không làm chủ được, nhưng tôi có thể giao tài liệu tường tận cho ngài, giá thầu thấp nhất tôi cũng có thể nói với ngài, có tôi phải nói trước, anh đừng cảm thấy Cố Minh Kiện có được tư cách tranh thầu rồi, trước khi đấu thầu chính thức, còn có một nhận định tư cách, hắn khẳng định sẽ bj gạch tên. Vĩnh cửu của Triệu Nhu Đình là nhất định sẽ được vào, ngoài ra còn có ba công ty nữa, ngoài mặt thì là bốn nhà cạnh tranh, nhưng không ai dám thật sự đi tranh với Triệu Nhu Đình đâu.\" Trương Dương nói: \"Tôi hiểu rồi, thương xây dựng có thực lực cạnh tranh thực sự đều bị loại, tất cả những người được lọt vào đều là hạng râu ria, Triệu Nhu Đình trăm phần trăm có thể thầu được khu đất này. Hơn nữa giá sẽ không quá cao!\" Thái Húc Đông cười cười. Hiển nhiên đồng ý với suy luận này của Trương Dương, hắn nói khẽ: \"Thật ra ngài cũng không chỉ một lần chủ trì đấu thầu, sự ảo diệu của phương diện này anh so với tôi thì còn hiểu rõ hơn nhiều.\" Trương Dương nói: \"Tôi không rõ lắm. Anh nói rõ cho tôi đi, Triệu Nhu Đình sẽ giành được khu đất này với giá bao nhiêu?\" Thái Húc Đông lộ ra có chút do dự, hắn cân nhắc trong chốc lát rồi mới: \"Giá quy định là ba trăm triệu, giá trị của khu đất này chắc là khoảng bốn trăm triệu, căn cứ vào kinh nghiệm của tôi để phán đoán thì cô ta sẽ giành được khu đất này với giá từ ba triệu tới bốn triệu, giá thấp quá thì tai tiếng, mà cao quá thì sẽ là mỏng lợi ích.\" Trương đại quan nhân nghiến răng nghiến lợi nói: \"Con mẹ nó! Sâu mọt, thế này con mẹ nó không phải là chiếm tiện nghi của quốc gia ư?\" Thái Húc Đông nói: \"Loại chuyện đấu giá này chính là như vậy, chuyện thành giao với giá thấp nhất là thường thấy.\" Trương Dương nói: \"Anh kết luận như vậy ư, Cố Minh Kiện nhất định không thể gia nhập.\" Thái Húc Đông nói: \"Anh nhìn năng lực của Triệu Nhu Đình đi, anh cho rằng anh cho rằng cô ta sẽ để cho một đối thủ mà cô ta không thể nắc chắc gia nhập trong một hội đấu thầu trọng yếu như vậy ư?\""
}