{
  "chapter_name": "Chương 529-2: Chui đầu vô lưới (2)",
  "content": "Hoắc Đình Sơn không nhận biết Trương Dương, lãnh đạo của Ủy ban thể dục thể thao y cũng có quen vài người, nhưng vị chủ nhiệm Trương mới tới này thì lại chưa từng có giao tiếp, Hoắc Đình Sơn nói: \"Đồng chí à, ai phái anh tới vậy? Tòa nhà hoạt động này là vị lãnh đạo nào của Ủy ban thể dục thể thao các anh quyết định xây?\" Trương đại quan nhân vẫn từ trên cao nhìn xuống nói: \"Tôi quyết định, nơi này không phải là công trường của trung tâm thể dục mới ư? Ủy ban thể dục thể thao chúng tôi xây dựng tòa nhà hoạt động ở đây không được à?\" Hoắc Đình Sơn nói: \"Đồng chí, anh chắc là hiểu xây dựng thành thị là phải dựa theo quy hoạch, tòa nhà này của các anh là kiến trúc phi pháp, đã có người tố cáo các anh rồi đấy.\" Trương Dương nói: \"Ông không nhìn thấy chiêu bài của chúng tôi à?\" Hoắc Đình Sơn thấy người trẻ tuổi này không nể mặt mình, trong lòng cũng có chút khó chịu, y nghiêm mặt, nói: \"Xem ra nơi này là anh phụ trách, anh lập tức liên hệ với lãnh đạo Ủy ban thể dục thể thao các anh, nơi này không phù hợp với quy hoạch thành thị, không thể tự ý xây dựng kiến trúc trái với quy định.\" Trương Dương cười nói: \"Tôi chính là lãnh đạo của nơi này, có gì thì cứ nói với tôi là được!\" Thái độ ngạo mạn của Trương Dương đã chọc giận Hoắc Đình Sơn, y đang định tức giận thì một người ở bên cạnh nhắc nhở y: \"Người này hình như là chủ nhiệm Ủy ban thể dục thể thao mới tới!\" Hoắc Đình Sơn trong lòng ngây ra, y nhìn nhìn Trương Dương, có chút không tin được, chủ nhiệm của Ủy ban thể dục thể thao là cán bộ cấp chính ban, sao lại có thể trẻ tuổi như vậy được? Lúc này Lương Thành Long vừa hay lái xe đến đây, gã và Hoắc Đình Sơn là chỗ quen biết, thấy đám người cục quy hoạch đều đứng ở đây, lập tức hiểu ra, cuống quít mỉm cười đi tới: \"Hoắc cục, ngọn gió nào thổi ông đến đây vậy!\" Hoắc Đình Sơn nhìn thấy Lương Thành Long, có chút kỳ quái hỏi: \"Lương tổng tới nơi này làm gì!\" Lương Thành Long nói: \"Nơi này là công trường của tôi mà!\" Hoắc Đình Sơn cũng chưa nghe nói Lương Thành Long ở trung tâm thể dục mới cũng có công trường, nhưng y rất nhanh liền hiểu ra, công trường mà Lương Thành Long nói chính là tòa nhà hoạt động này, kiến trúc sai quy định này là gã xây. Hoắc Đình Sơn ngạc nhiên nói: \"Tòa nhà này là anh xây à?\" Lương Thành Long mỉm cười gật gật đầu, gã ngẩng đầu lên nói với Trương Dương: \"Chủ nhiệm Trương, khách đến này, cậu sao không xuống chào một tiếng, vị này là cục trưởng Hoắc của cục quy hoạch đây, cũng là bạn của tôi!\" Hoắc Đình Sơn thấp giọng nói: \"Anh ta là...!\" Lương Thành Long cười nói: \"Chủ nhiệm Ủy ban thể dục thể thao mới tới, cũng là bạn của tôi, Trương Dương!\" Hoắc Đình Sơn nghe thấy tên của Trương Dương, lúc này mới biết vừa rồi mới nói chuyện với chủ nhiệm mới của Ủy ban thể dục thể thao, đầu như to ra, Trương Dương trong thể chế Bình Hải vẫn rất có có danh tiếng, Hoắc Đình Sơn đã sớm nghe nói về hắn, biết rằng người này không dễ chọc, sớm biết là hắn ở đây xây kiến trúc trái quy định, Hoắc Đình Sơn nói sao cũng không tự mình ra mặt đâu, y ở sâu trong lòng thầm mắng Từ Quang Lợi, thằng ôn này không phải là hại người à? Biết rõ là ai xây nhà ở đây, vậy mà vẫn cố tình không nói cho mình biết, nếu Lương Thành Long không xuất hiện đúng lúc, chỉ sợ lúc này y đã trở mặt với Trương Dương rồi. Bối cảnh của Lương Thành Long Hoắc Đình Sơn cũng biết rõ, hiện tại y minh bạch rồi, cũng thông rồi, dám xây nhà ở đối diện công trường trung tâm thể dục mới cũng chỉ có Lương Thành Long, người khác sợ Từ Quang Lợi, nhưng gã thì không sợ. Hoắc Đình Sơn lập tức liền ý thức được chuyện này y không quản được, căn bản là không nên tới đây, y cười cười, đang chuẩn bị tìm lý do để chuồn. Trương đại quan nhân đã đổi sang vẻ mặt khác, cười tủm tỉm từ trên cầu thang bước xuống, chủ động vươn tay về phía Hoắc Đình Sơn: \"Thật sự là Hoắc cục à, thất kính thất kính, tôi còn tưởng là du côn đến quấy rối, ngại quá, thật sự là ngại quá.\" Đám người của cục quy hoạch đều nghe hiểu, người ta đây là vòng vo mắng nhóm người mình, nhưng Hoắc Đình Sơn không lên tiếng thì không ai dám nói gì. Hoắc Đình Sơn trong lòng tuy rằng không tình nguyện, nhưng vẫn bắt tay với Trương Dương, chỉ nắm tí là rút về ngay, Trương Dương kéo tay y nhiệt tình mời: \"Hoắc cục, đi, lên nhà nói chuyện!\" Hoắc Đình Sơn nói: \"Không cần, tôi còn có việc, để sau đi...\" Trương đại quan nhân căn bản không cho y lý do cự tuyệt, một tay kéo tay y, một tay ôm vai y: \"Cái gì mà ngày khác! Đi nào, lên lầu nói chuyện!\" Lương Thành Long cười ha ha kéo tay kia của Hoắc Đình Sơn, hai người cứ như vậy minh mục trương đảm kéo Hoắc Đình Sơn đi lên, một đám nhân viên công tác của cục quy hoạch trơ mắt nhìn cục trưởng bị người ta kéo đi, không phải là họ không muốn quản, mà việc này quả thật là không quản được, Trương Dương là cấp bậc gì? Lương Thành Long là thân phận gì, giao lưu ở tầng cấp của người ta, bọn họ căn bản là không với tới được. Hoắc Đình Sơn bị hai người kéo vào văn phòng, chút khí lực của y căn bản không có biện pháp chống lại Trương Dương, nếu không thể phản kháng, cục trưởng Hoắc chỉ có thể lựa chọn chịu trận, đi tới Trương Dương, Trương Dương kéo y tới sa lông hai người vừa mới chuyển vào, cười nói: \"Hoắc cục à, tôi đang chuẩn bị tìm ông đây!\" Hoắc Đình Sơn cười khổ nói: \"Anh tìm tôi có chuyện gì?\" Trương Dương nói: \"Tôi xây dựng tòa nhà nhỏ lâm thời này, là bab làm việc ở hiện trường của tổ ủy hội vận hội tỉnh, án chiếu theo chỉ thị của bí thư Từ, vốn là phải làm những chuyện ít tốn tiền, cố gắng tiết kiếm, nguyên tắc tránh phô trương lãng phí, vốn còn định tới cục quy hoạch của các ông để báo cáo, nhưng Lương tổng nói loại kiến trúc có tính lâm thời này không cần cục quy hoạch phê chuẩn, Lương tổng à, anh lần này suýt nữa thì hại tôi rồi đấy.\" Lương Thành Long vừa nghe là biết thằng ôn này đang diễn trò, hai người bọn họ quen nhau lâu như vậy, đã rất ăn ý với Trương Dương, Lương Thành Long lập tức phối hợp nói: \"Loại kiến trúc có tính lâm thời này căn bản không cần báo xin phê chuẩn, cho dù báo xin phê chuẩn, phía cục quy hoạch có Hoắc cục đây, căn bản không có vấn đề gì!\" Trương Dương nói: \"Hoắc cục đúng là người tốt, tự mình tới hiện trường công trường phê chuẩn cho tôi, ông chắc chắn là bạn của tôi rồi!\" Hoắc Đình Sơn thật sự là dở khóc dở cười, con mẹ nó, hai thằng ôn này kẻ xướng người hoạ kéo mình vào trong cống, nhưng đã tới nước này rồi, y cũng khó xử, hôm nay y là mang mục đích điều tra kiến trúc trái quy định mà tới, nhưng đến đây mới biết được tình huống lại phức tạp như vậy, Hoắc Đình Sơn nói: \"Chủ nhiệm Trương, chúng tôi trên quy hoạch thị lý hình như không có...\" Trương Dương nói: \"Đương nhiên không, nếu có, tôi đã dùng xi măng cốt thép rồi, ai lại đi làm nhà ghép như thế này?\" Hoắc Đình Sơn nói: \"Nhưng nơi làm việc xây ở đây thì hình như không được thích hợp lắm?\" Trương Dương nói: \"Thích hợp mà, đối diện với cửa lớn của công trường trung tâm thể dục mới, vận hội tỉnh sang năm được tổ chức ở đây, tổ ủy hội chúng tôi đương nhiên phải làm việc ở hiện trường, càng gần sân thể dục càng tốt, nếu không phải nghĩ đến vấn đề an toàn nhân thân, tôi đã dựng nơi làm việc ở ngay trung tâm sân thể dục rồi.\" Hoắc Đình Sơn thật sự là phục hắn rồi, nhân tài, ngươi cứ thử xây ở trung tâm sân thể dục chính xem, Từ Quang Lợi liệu có cam tâm để ngươi khi dễ trên đầu hắn không? Nghĩ đến đây, Hoắc Đình Sơn bỗng nhiên ngộ ra, mình bị Từ Quang Lợi lợi dụng rồi, chuyện phiền toái như vậy, người khác đều chỉ sợ tránh không kịp, mình lại chủ động dính vào, hiện tại thì hay rồi, muốn bứt ra cũng không được. Trương Dương lấy giấy bút ra, đặt lên bàn uống trà: \"Hoắc cục, ngài nếu đã đến đây, vậy thì viết giấy phê chuẩn cho chúng tôi đi, tránh sau này người khác nói ra nói vào, còn nói tôi là xây kiến trúc trái quy định, thật ra tôi cũng là nghĩ cho thị lý thôi. Thị lý giao quyền kinh doanh tiêu thụ vận hội tỉnh cho Ủy ban thể dục thể thao chúng tôi, chúng tôi phải quán triệt chấp hành nghiêm túc.\" Hoắc Đình Sơn không muốn ký tên, y vẻ mặt ngượng nghịu nói: \"Chuyện này tôi phải về thảo luận một chút, trung tâm thể dục mới là công trình hình tượng của thành phố chúng ta, công trình xây dựng phải nghiêm khắc phù hợp với quy hoạch, nếu không...\" Lương Thành Long nói: \"Công trình hình tượng là không sai, nhưng bây giờ vẫn chưa xây xong, đâu đâu cũng đều là công trường, có hình tượng gì mà nói chứ? Hơn nữa hiện tại là xây nhà ghép hoạt động, chờ trung tâm thể dục mới xây xong rồi thì lập tức dỡ đi, không có ảnh hưởng gì cả.\" Trương Dương cười tủm tỉm nói: \"Trung tâm thể dục mới là để phục vụ cho vận hội tỉnh, vận hội tỉnh do Ủy ban thể dục thể thao chúng tôi phụ trách kinh doanh tiêu thụ, cũng có nghĩa là trung tâm thể dục phục vụ cho chúng tôi, tôi ở đây xây nơi làm việc hiện trường cũng là để hưởng ứng lời kêu gọi của thị lý được tốt hơn, là vì đề cao hiệu suất công tác, cục trưởng Hoắc, nếu không hai ta cùng tới chỗ bí thư Từ hỏi một chút, xem tòa nhà hoạt động của tôi rốt cuộc có thuộc kiến trúc trái quy định hay không?\" Hoắc Đình Sơn nghe thấy hắn lôi cả bí thư Từ ra, trong lòng cảm thấy bất lực, y không định tiếp tục dính vào chuyện này nữa, sớm biết phiền toái như vậy, anh có mang kiệu tám ngươi khiêng mời tôi, tôi cũng không đến, nhưng nếu đã đến, muốn thoát thân cũng không phải dễ dàng như vậy."
}