{
  "chapter_name": "Chương 1016-1: Bắt đầu tính sổ (1)",
  "content": "Tang Bối Bối nhìn nhìn Trần Cương, phát hiện lão nhân này ánh mắt tràn ngập, dâm tà, Trần Cương cười rất vui vẻ, nước rãi sắp chảy cả ra rồi, bộ dạng này khiến Tang Bối Bối cảm thấy có chút ghê tởm. Tang Bối Bối nói: \"Ông ấy không phải rất cao hứng ư? Hay là để tôi kính ba chén vậy.\" Cô ta định rót rượu thì Trần Khải tóm lấy tay cô ta, nói khẽ: \"Cô hiểu đấy, tôi sẽ cho cô một vạn.\" Tang Bối Bối nói: \"Tiên sinh, anh hiểu lầm rồi, tôi là nhân viên phục vụ!\" Trần Khải nói: \"Hai vạn!\" Tang Bối Bối nói: \"Tôi mới đi làm.\" Trần Cương nói: \"Nha đầu này đáng yêu đấy!\" Trần Khải nói: \"Năm vạn!\" Trần Khải nhận thức sai lầm rồi, hắn cho rằng ở trong Thiên Nhai không có chuyện gì mà tiề không làm được. Tang Bối Bối nhìn thấy Trần Khải cứ nắm tay mình không buông, có chút tức rồi, mắt đẹp trừng lên, nói: \"Anh có bệnh có phải hay không? Ở nơi đông người dở trò lưu manh, buông tay ra!\" Trần Khải nghe cô ta nói như vậy thì lập tức phát hỏa: \"Mày nói cái gì đấy? Mày biết tao là ai không?\" Tang Bối Bối nói: \"Tôi sao phải biết anh là ai? Buông tay ra!\" Trần Khải đang muốn phát hỏa thì lại nghe Trần Cương nói: \"Tiểu Khải, làm gì thế, bỏ tay ra.\" Trần Khải lúc này mới buông tay Tang Bối Bối ra, Tang Bối Bối đứng lên xoay người đi ra ngoài, Trần Khải chưa từng gặp nữ chiêu đãi viên kiêu ngạo như vậy, tức giận nói: \"Mày đứng lại đó!\" Tang Bối Bối căn bản không để ý tới hắn, tiếp tục đi ra cửa, Trần Khải muốn đuổi theo cô ta thì lại bị Trần Cương giữ lại, Trần Cương nói: \"Thôi, ra ngoài chơi, việc gì phải làm việc không vui.\" Lúc này Trần Thanh Hồng dẫn Đới Lâm bước vào, Trần Thanh Hồng nhìn thấy sắc mặt Trần Khải không tốt thì vội vàng hỏi han ân cần, Trần Khải nói lại chuyện xảy ra vừa rồi, Trần Thanh Hồng vừa nghe là Tang Bối Bối chọc hắn tức thì không khỏi thở dài: \"Nha đầu đó tính tình vậy đấy, tôi đã sớm muốn đuổi nó đi rồi, nhưng Viên tổng đã dặn dò, bảo tôi chiếu cố nó.\" Trần Khải nói: \"Chẳng lẽ cô ta là người của lão Viên à?\" Trần Thanh Hồng lắc đầu, dựa vào vai Trần Khải rồi ghé vào tai hắn nói khẽ: \"Tân Hải Trương Dương nhìn trúng cô ta, một mực là Trương Dương bao cô ta.\" Trần Khải nghe thấy câu này, sắc mặt đột nhiên thay đổi, hắn lặng lẽ uống rượu, Trần Cương nhìn ra vẻ mặt của vẻ mặt khác thường, lấy cớ đi toilet, Trần Khải đi vào theo, kể lại những lời vừa rồi Trần Thanh Hồng nói với hắn, Trần Cương nghe vậy, không khỏi nhíu mày, đột nhiên cảm thấy vô vị, y nói khẽ: \"Tôi buổi tối còn có việc, đi đây!\" Trần Cương phải đi, Trần Khải tất nhiên cũng sẽ không ở lại, hai huynh đệ ở Thiên Nhai không bao lâu thì đi, khiến Trần Thanh Hồng rất kinh ngạc. Nhưng những người trong quan trường này làm việc đều là như thế vậy, nói trở mặt là trở mặt, Trần Thanh Hồng cho rằng nhất định là Tang Bối Bối đắc tội với bọn họ, cô ta đặc biệt gọi Tang Bối Bối vào văn phòng, giáo huấn vài câu. Tang Bối Bối thì chẳng thèm nể mặt cô ta, cô ta đã sớm nhìn ra, Trần Thanh Hồng chỉ là một quản sự ở đây. chủ nhân chân chính có tám chín phần mười là Viên Hiếu Thương, Viên Hiếu Thương cho rằng Trương Dương coi trọng mình, mà hắn lại muốn lấy lòng Trương Dương, cho nên đối với mình cũng đặc biệt chiếu cố, Trần Thanh Hồng không dám làm gì mình cả, cô gái nhỏ này ít nhiều có ý nghĩ thị sủng sinh kiều, nghe xong vài câu liền không kiên nhẫn cáo từ. Tang Bối Bối tối nay quả thực có việc, Trương Dương vừa mới gọi điện thoại cho cô ta, hẹn cô ta cùng nhau uống rượu, lập tức đến bãi đỗ xe ngầm. Tang Bối Bối thay quần áo rồi chạy xuống bãi đỗ xe, có câu không phải oan gia thì không đụng đầu, Trương Dương vẫn chưa tới, hai huynh đệ Trần Khải thì mang đầy một bụng tức, vừa hay ở bãi đỗ xe chuẩn bị rời khỏi đó, Trần Khải vừa mới khởi động xe thì nhìn thấy Tang Bối Bối đi xuống, hắn liếc một cái liền nhận ra là nữ chiêu đãi viên đó, Trần Khải tắt máy, Trần Cương cũng nhìn thấy Tang Bối Bối, y biết em trai có ý trút giận, khuyên nhủ: \"Tiểu Khải, đi thôi, nhiều một chuyện không bằng ít một chuyện.\" Trần Khải nói: \"Em không nuốt nổi cục tức này.\" Hắn mở cửa xe bước xuống. Tang Bối Bối nghe thấy tiếng bước chân, nhìn thấy Trần Khải đi tới chỗ mình, Tang Bối Bối đã thay thường phục, mặc áo lông màu đen, áo lót màu đỏ, váy ngắn màu đen, lộ ra cặp đùi thon dài trắng nõn, Trần Khải không thừa nhận cũng không được rằng cô gái này rất đẹp, chẳng trách anh trai vừa rồi động lòng. Trần Khải đi đến trước mặt Tang Bối Bối, lạnh lùng nhìn cô ta: \"Mày con mẹ nó chơi tao à?\" Tang Bối Bối nói: \"Anh là ai? Tôi không biết anh, cách xa tôi một chút, cẩn thận không lại làm mình bị thương đó!\" Trần Khải nói: \"Tao nói cho mày biết, ở cái Bắc Cảng này không ai dám chọc vào tao cả.\" Tang Bối Bối đeo tai nghe lên, không thèm để ý tới hắn. Trần Khải nghiến răng nghiến lợi nói: \"Tiểu kỹ nữ...\" Nói còn chưa dứt lời thì bóng trắng trước mắt nhoáng lên một cái, Tang Bối Bối nhanh gọn tát một phát vào miệng hắn. Cú tát này không nhẹ, đánh cho nửa mặt của Trần Khải sưng phồng lên. Trần Khải phát hỏa, hắn ở Bắc Cảng tốt xấu gì cũng là nhân vật có số mà, không ngờ bị một nữ chiêu đãi viên đánh, chuyện này nếu truyền ra ngoài, hắn chẳng phải là không còn mặt mũi nào gặp người ta nữa ư? Trần Khải nổi điên tát lại Tang Bối Bối. Tang Bối Bối nghiêng sang một bên, tóm lấy cổ tay hắn, mượn thế vả lại cho hắn một cái, Trần Khải ngã chỏng vó lên trời, cú vả này không nhẹ, trước mắt nổ đom đóm, thiếu chút nữa thì ngất đi. Trần Cương vốn ở bên trong xe chờ, nhưng y không ngờ em trai lại đi đánh nhau với nữ chiêu đãi viên này, càng làm cho y không ngờ là, Trần Khải là cảnh sát được huấn luyện chuyên nghiệp lại không đánh lại được một nữ chiêu đãi viên nhu nhược. Trần Cương mở cửa xe vội vàng đi tới: \"Dừng tay, dừng tay!\" Khi y nói dừng tay thì Tang Bối Bối lại đá hai cước vào bụng Trần Khải, anh nói dừng tay chứ có bảo tôi dừng chân đâu! Cô bé này xuống tay cũng rõ thâm. Hai cú đá của Tang Bối Bối đã khiến Trần Khải triệt để mất năng lực phản kháng, ôm bụng rên rỉ. Trần Cương nói: \"Đừng đánh, đừng đánh!\" Tang Bối Bối chỉ vào mũi Trần Cương nói: \"Lão già, ông cút sang một bên cho tôi, chọc giận tôi thì ngay cả ông tôi cũng đánh luôn đấy.\" Trần Cương bị cô ta hét cho ngây người, nói thật, Trần Cương thật đúng là không có sức chiến đấu gì, nhìn thấy em trai bị đánh thành thế này, mình sống sống an nhàn sung sướng quen rồi, cho dù xông lên cũng chỉ có nước ăn đòn, hắn thầm nghĩ, con gái thời buổi này sao hung mãnh như vậy? Tiếng bánh xe ô tô ma sát với mặt đất từ xa vang lên, một chiếc xe Audi treo biển công đỗ trước mặt bọn họ, đèn xe chiếu vào người bọn họ, mấy người đều bị chiếu cho không mở mắt ra được, cửa xe mở ra, Trương đại quan nhân từ bên trong bước xuống, Tang Bối Bối chạy tới: \"Trương Dương, hai lão lưu manh này khi dễ em!\" Trần Cương thật sự là dở khóc dở cười, mình từ lúc nào thành lưu manh vậy? Lại còn thêm một chữ lão nữa, y lần đầu tiên sinh ra ý niệm kiểm điểm mình, trường hợp như vậy, với thân phận mình vốn không nên tới, giờ thì hay rồi, phiền toái rồi. Với nhãn lực của Trương đại quan nhân, từ xa đã nhận ra hai huynh đệ Trần Cương, thằng cha này trong lòng không cảm thấy lo lắng cũng không cảm thấy tức giận, không lo lắng là vì hắn biết đừng nói là hai huynh đệ Trần Cương, cho dù là mấy người cũng không phải là đối thủ của Tang Bối Bối, không tức giận là vì hắn ước gì hai huynh đệ Trần Cương phát sinh chút va chạm với Tang Bối Bối, thật ra hai huynh đệ Trần Cương cũng không tìm được thóp của hắn, mà là Trương đại quan nhân muốn chủ động tìm được thóp của họ, hiện tại hai thằng này không ngờ chủ động chui vào họng súng, con mẹ nó, muốn chết à? Dưới tình huống như vậy gặp mặt Trương Dương, Trần Cương rất xấu hổ, bất kể Tang Bối Bối này có phải thân mật với Trương Dương hay không, mình cũng không tiện giải thích tất cả xảy ra trước mắt. Không thể không thừa nhận da mặt Trần Cương cũng khá là dày, y cười nói: \"Trương Dương, khéo thế!\" Trương Dương không để ý đến y, nói với Tang Bối Bối: \"Em họ, sao thế em?\" Tang Bối Bối mở to hai mắt nhìn, mình sao lại đột nhiên thành em họ của hắn, có điều cô ta lập tức minh bạch, thằng cha này là tránh tị hiềm. Tang Bối Bối hung hăng trừng mắt lườm Trương Dương một cái rồi nghiến răng nghiến lợi nói: \"Anh họ, hai lão lưu manh này khi dễ em!\" Trương Dương nói: \"Em nhất định là hiểu lầm rồi. Hai vị này một vị là bí thư Ủy ban kỷ luật của chúng ta, một vị là cục trưởng phân cục khu khai phá, đều là cán bộ quốc gia. Sao có thể là lão lưu manh được?\" Da mặt Trần Cương đỏ bừng, đánh người không đánh vào mặt, mắng chửi người ta không mắng vào chỗ yếu, em trai bị tiểu cô nương này này đánh, chỗ xấuyết điểm của hai anh em họ đều bị Trương Dương vạch trần, tối nay sao xúi quẩy như vậy? Nhưng chuyện hôm nay rõ ràng là phía mình đuối lý, Trần Cương nói: \"Trương Dương à, thì ra tiểu cô nương này là em họ của cậu!\" Y đương nhiên không tin cách này này của Trương Dương. Trương Dương nói: \"Bí thư Trần, ngài sao lại ở đây?\" Trần Cương nói: \"Ăn cơm... Ăn cơm...\" Y đỡ Trần Khải lên, nói với Trương Dương: \"Hiểu lầm thôi, chúng tôi đi trước!\" Tang Bối Bối còn muốn không buông tha nhưng lại bị Trương Dương giữ chặt lại, lôi vào bên trong xe Audi, Tang Bối Bối tiến vào bên trong xe liền phát hỏa: \"Ê! Anh từ lúc nào trở nên nhát gan thế?\""
}