{
  "chapter_name": "Chương 760-3: Giận không thể nói (3)",
  "content": "Cố Dưỡng Dưỡng sau khi trở về, thấy trong phòng của cha vẫn sáng đèn, cô ấy đi qua, gõ gõ nhẹ cửa phòng, cha đang ngồi xem báo dưới đèn, nghe được tiếng bước chân của con gái, Hồ Nhân Như buông tờ báo xuống, tháo kính lão ra: \"Đã về?\" Cố Dưỡng Dưỡng gật đầu, đi tới phía sau, bóp vai cho cha, Cố Doãn Tri lập tức ngửi thấy mùi rượu nhàn nhạt trên người con gái, ông nhíu mày nói: \"Uống rượu sao? Đứa nhỏ Trương Dương này cũng thật là, sao lại để cho con uống rượu\" Cố Dưỡng Dưỡng cười nói: \"Ba, không liên quan đến anh rể đâu, không phải anh ấy cho con uống rượu, ngày hôm nay rất nhiều cán bộ trung tầng của nhà máy đều đã trở lại, con rất vui, là con chủ động uống rượu. Con chỉ uống vài ly với bọn họ thôi, không có uống nhiều\" Cố Doãn Tri nói: \"Con gái uống rượu là không tốt, ba cũng không muốn con gái ngoan của ba biến thành con mèo rượu\" Hồ Nhân Như cười hì hì nói: \"Yên tâm đi, con ngửi chút rượu thôi đã đau đầu rồi, chỉ là muốn biểu đạt lòng biết ơn đối với cán bộ trung tầng của nhà máy, nếu không con sẽ không uống\" Cố Doãn Tri nói: \"Chuyện tình tiến triển thế nào?\" \"Rất thuận lợi, trong tiệc tối, anh rể nhận được điện thoại, nói là nhà máy thuốc Giang thành đã được chỉ định là một trong những nhà máy thuốc được cấp giấy phép đặc biệt sản xuất, chị Nhân Như nói nhiều nhất là nửa năm, nhà máy thuốc của chúng ta có thể khôi phục nguyên khí, mọi người đều có lòng tin rất lớn\" Cố Doãn Tri mỉm cười nói: \"Hồ tiểu thư thật sự là một cao thủ trong phương diện quản lý xí ngiệp, xem ra lần này nhà máy thuốc Giang thành sẽ không còn vấn đề quá lớn\" Cố Dưỡng Dưỡng nói: \"Ngày mai còn mở đại hội mời tất cả công nhân viên của nhà máy, chị Nhân Như kêu con đi cùng chị ấy, con có chút sợ\" Cố Doãn Tri nở nụ cười: \"Con gái à, con hiện tại là chủ tịch của nhà máy, con phải đi dự họp, không cần sợ, có Hồ tiểu tư, còn có Triệu phó xưởng trưởng giúp con, con nhất định có thể\" Cố Dưỡng Dưỡng nói: \"Ba, ngày mai ba có đi không?\" Cố Doãn Tri lắc đầu nói: \"Ngày mai ba muốn đi núi Thanh Thai, Trương Dương nói cùng đi với ba\" Cố Doãn Tri biết, nguy cơ của nhà máy thuốc dưới sự nổ lực của Trương Dương cùng Hồ Nhân Như và những người khác trên cơ bản đã có thể hóa giải, ông không muốn tiếp tục can thiệp vào chuyện quản lý của nhà máy. Cố Doãn Tri cũng đã sớm có quyết định, sau này sẽ dùng nguyên tác buông tay với phương thức quản lý của nhà máy thuốc, tận lực không can thiệp vào chuyện của nhà máy thuốc. Cố Dưỡng Dưỡng nói: \"Con cũng muốn đi\" Cố Doãn Tri nói: \"Đại hội của toàn bộ nhân viên nhà máy, con làm chủ tịch mà không đi là không tốt\" Cố Dưỡng Dưỡng nói: \"Chờ chuyện bên này xong xuôi, con sẽ trở về trường, chuyện con hứng thú nhất thật ra là vẽ tranh, còn chuyện bên này đã có mọi người giúp đỡ\" Cố Doãn Tri không khỏi mỉm cười, đường đi của con gái không ở thương nghiệp, nếu như miễn cưỡng bắt con gái ở lại, con gái khẳng định là không vui. Từ trên người của Cố Dưỡng Dưỡng, Cố Doãn Tri lại nhớ đến thằng con trai, còn thằng con trai Cố Minh Kiện từ sau khi rời khỏi nhà máy thuốc, đến bây giờ cũng chưa chủ động liên hệ ông, gặp phải phiền phức lớn như vậy, hắn thậm chí còn không chịu đứng ra nói một câu xin lỗi. Cố Doãn Tri càng ngày càng thất vọng đối với thằng con trai này, đồng thời ông cũng đã nghĩ đến biện pháp giáo dục con cái của mình, cái này cũng có quan hệ tương đương với việc làm quan của ông. .......................... Buổi sáng ngày hôm sau, Hồ Nhân Như vẫn còn đang ngủ say, Trương Dương đã ngồi dậy khỏi giường, thằng nhãi này đúng là tinh lực hơn người, tuy rằng hắn đã nhe tay nhẹ chân, nhưng mà Hồ Nhân Như vẫn bị động tác của hắn làm cho tỉnh giấc, mở mắt còn đang buồn ngủ ra, thấy bên ngoài cửa sổ vấn còn tối đen, có chút buồn ngủ nói: \"Dậy sớm vậy?\" Cánh tay trắng noãn ôm lấy Trương Dương, Trương Dương cười một tiếng, hôn cô ấy một cái: \"Anh đã hẹn với Cố bí thư rồi, một lát cùng ông ấy đi núi Thanh Thai\" Hồ Nhân Như nhìn đồng hồ báo thức trên đầu giường, mới là năm giờ sáng, cô ấy ngáp một cái nói: \"Anh đi đi, em ngủ một hồi nữa\" Trương Dương đưa tay vuốt một bên ngực của cô ấy, nói: \" Mặt trời sắp lên đỉnh luôn rồi mà còn ngủ\" Hồ Nhân Như nói: \"Cũng sắp bị anh lăn qua lăn lại đến chết rồi đấy, sớm biết như vậy, em đã không đáp ứng đến đây với anh.... ngày hôm nay em còn có một cuộc họp quan trọng nữa...\" Nói xong liền thiếp đi. Trương Dương nói: \"Em ngủ đi, anh đi. Buổi tối chúng ta cùng nhau thương thảo đại kế nhân sinh tiếp\" Hồ Nhân Như hiển nhiên là mệt mỏi quá độ, không đợi hắn nói xong đã ngủ đi. Trương Dương đi tới trước cửa nhà máy thuốc, đã thấy Cố Doãn Tri ở cửa chờ hắn. Trương Dương đem xe dừng lại bên cạnh Cố Doãn Tri, Cố Doãn Tri cúi người nhìn Trương Dương một chút, sau đó mở cửa sau ngồi xuống, làm lãnh đạo thì có thói quen ngồi ghế sau. Cố Doãn Tri đã dưỡng thành thói quen không đổi được, nhưng mà theo nghiên cứu cho thấy quan viên Trung Quốc rất ít khi ngồi ghế cạnh người lái, làm lãnh đạo thì càng không dùng đến ghế cạnh người lái, khi sử dụng thường thì dùng để đồ thôi. Trương Dương nói: \"Ba, dậy sớm vậy!\" Cố Doãn Tri mỉm cưới nói: \"Ngủ không được, cho nên dậy sớm một chút, không làm phiền con nghỉ ngơi chứ?\" Trương Dương nói: \"Mỗi ngày con đều thức dậy rất sớm, gần đây bởi vì chuyện của viêm phổi loại R mà bôn ba khắp nơi, một việc rồi lại một việc, con cũng muốn hít thở không khí trong lành một chút, không nghĩ lại cùng ba đi núi Thanh Thai\" Khách du lịch của Giang thành vài năm nay đang không ngừng phát triển, cái đó cũng có một phần nổ lực không nhỏ của Trương Dương lúc trước, đường đi đến núi Thanh Thai hiện nay đã được cải tạo lại rất tốt, khi con đường này xây xong, từ Giang Thành đi đến núi Thanh Thai chỉ cần khoảng chừng năm mươi phút thôi. Cố Doãn Tri hạ cửa sổ xe xuống hít thở không khí mới mẻ từ bên ngoài cửa sổ thổi vào, mấy ngày qua, đây là lần đầu tiên ông cảm thấy tâm tình được thả lỏng như vậy. Trương Dương vừa lái xe vừa nói: \"Ba, chuyện tài chính của nhà máy thuốc ba không cần phải lo nữa\" Cố Doãn Tri nói: \"Tại sao?\" \"So với tìm ngân hàng cho vay, không bằng tìm quan hệ đầu tư. Bây giờ chúng ta đã lấy được giấy phép sản xuất đặc biệt cho kháng thể bệnh độc rồi, người muốn đầu tư cho chúng ta đều phải xếp hàng, tiền đương nhiên không phải vấn đề\" Cố Doãn Tri lập tức rõ ràng, Trương Dương không muốn mình khó xử, tên nhóc này khẳng định là dùng cách của hắn để giải quyết vấn đề tài chính, trong lòng của Cố Doãn Tri không khỏi có chút cảm động, ông là một người không biểu lộ tình cảm của mình một cách đơn giản, thấp giọng nói: \"Trương Dương à, lần này khó xử cho con\" Trương Dương cười nói: \"Không có gì khó xử cả, nhà máy thuốc cũng là một phần tâm huyết của con, con không muốn nó sụp đổ. Trải qua phong ba lần này, con tin tưởng nhà máy thuốc sẽ càng làm càng thuận\" Cố Doãn Tri nói: \"Chuyện giấy phép sản xuất đặc biệt có phải là con tranh thủ không?\" Trương Dương nói: \"Cũng không tốn quá nhiều sức lực, mẹ nuôi con chỉ nói có một câu à\""
}