{
  "chapter_name": "Chương 284: Thuận theo tự nhiên",
  "content": "Chương Duệ Dung chính là ngọn cỏ mà Trương Dương nói, nhớ thương ngọn cỏ này không chỉ có Thường Lăng Phong, mấy thanh niên của phòng chiêu thương, phòng cải cách xí nghiệp cũng đều có ý với cô ta, thường ngày, tranh nhau xum xoe cô ta, từ sau khi cô ta tới đây đã thay thế vị trí của Chu Hiểu Vân trước kia, cái này cũng khó trách, Chu Hiểu Vân hiện tại là danh hoa đã có chút, ai cũng biết rằng quan hệ giữa cô ta và Tô Cường trên cơ bản đã được xác định, chẳng có ai biết khó mà còn tiến. Nhưng rất nhanh các chàng trai liền phát hiện Chương Duệ Dung và Chu Hiểu Vân có hai loại tính cách hoàn toàn khác nhau, từ Trương Dương và Thường Lăng Phong ra, cô ta rất lạnh nhạt đối với những người khác, cảm giác mà nha đầu này tạo cho người ta là quá thanh cao, quá cô ngạo, sau khi liên tiếp chạm phải đinh, đám thanh niên này cũng dần dần buông bỏ ý định theo đuổi cô ta. Thường Lăng Phong sợ Trương Dương tiếp tục ăn nói linh tinh, liền đứng dậy cáo từ. Chương Duệ Dung giao văn kiện cho Trương Dương, sau đó cũng lặng lẽ đứng một bên. Trương Dương có chút kinh ngạc ngẩng đầu lên: \"Cô còn có việc gì à?\" \"Chuyện lần trước tôi nói với anh đó!\" \"Chuyện gì cơ?\" Trương đại quan nhân mặt đầy vẻ mê hoặc. Chương Duệ Dung nói: \"Chuyện lần trước tôi đã nói với anh ý!\" \"Nhưng là chuyện gì cơ?\" Chương Duệ Dung có chút quýnh lên: \"Con người anh sao mà dễ quên thế? Chính là chuyện tôi bảo anh nói xấu tôi ý!\" Trương Dương cố nhịn cười: \"Biểu hiện của cô không phải là rất tốt ư? Tôi tự dưng đi nói xấu cô làm cái gì?\" Chương Duệ Dung trợn tròn mắt lên: \"Anh nói lời mà không giữ lấy lời à?\" Trương Dương thấy cô ta nôn nóng như vậy, cũng không tiếp tục đùa cô ta nữa, mỉm cười nói: \"Chuyện đó đợi sau khi từ Châu Âu trở về rồi hẵng nói, tới Châu Âu khảo sát là cơ hội hiếm có, người ta chen nhau vỡ đầu tôi còn không đồng ý để nhường cơ hội này lại cho cô đấy.\" \"Tôi chẳng thích.\" \"Đừng như vậy, tôi hoàn toàn hi vọng vào cô đó, không có cô đi cùng tới Châu Âu, tôi một bước cũng khó đi!\" Chương Duệ Dung cắn môi, nói: \"Nói chung, anh nhớ kỹ cho tôi, sau chuyện lần này, anh nhất định phải nghĩ cách đuổi tôi về.\" Nói xong cô ta phẫn uất rời khỏi văn phòng, trước khi đi còn đóng cửa đến rầm. Trương Dương không khỏi cười khổ, nha đầu này sao mà nóng tính thế, cô ta tới phòng chiêu thương lại không phải là chủ ý của mình, vậy sao lại trút giận lên người mình nhỉ? Chương Duệ Dung vừa đi, Hồ Nhân Như lại gõ cửa bước vào, cô ta vừa từ Hương Cảng trở về, người mặc áo gió, chân đi giày bó gót cao, thân hình thon dài, khí chất xuất chúng, Trương Dương há miệng cười nói: \"Giám đốc Hồ ăn mặc đẹp như vậy định câu dẫn ai thế?\" Hồ Nhân Như cực kỳ vũ mị liếc hắn một cái, nói: \"Câu dẫn anh!\" Trương đại quan nhân ho khẽ một tiếng, nói: \"Anh là Đảng viên, cán bộ quốc gia, lập trường của anh rất kiên định, vĩnh viễn không...\" Hồ Nhân Như bước tay, vòng tay ôm lấy cổ hắn rồi hôn phớt lên môi hắn như chuồn chuồn đạp nước, nhưng lại bị Trương Dương ôm lấy eo, kéo vào trong lòng, hôi một cái nóng bỏng kiểu pháp. Hồ Nhân Như đỏ mặt giãy dụa, chỉnh trang lại đầu tóc, không khỏi gắt: \"Dựa vào năng lực khống chế bản thân của anh mà dám nói là vĩnh viễn không bị xa ngã.\" \"Chẳng phải nguyên nhân từ em ư, ai bảo em đi hấp dẫn anh?\" \"Nói ít thôi, lần này em tới là để bàn chính sự với anh!\" Trương Dương lập tức ngồi ngay ngắn lại, nói: \"Xin giám đốc Hồ cứ nói!\" Hồ Nhân Như thấy bộ dạng nghiêm trang của hắn, không nhịn được lại bật cười, lấy tập văn kiện đang kẹp ở nách ra đánh lên người hắn một cái, sau đó nói: \"Lần này ở Hương Cảng một đoạn thời gian, em và Hải Lan đã thương lượng rồi, định mở một công ty quảng cáo ở Hương Cảng!\" Trương Dương nói: \"Tốt quá!\" Hồ Nhân Như bảo: \"Nhà máy dược đã đi vào quỹ đạo rồi, em muốn rút lui, nhưng lại lo Cố tổng không vui!\" Trương Dương nói: \"Không có gì phải lo lắng cả, anh sẽ nói chuyện với cô ta!\" Hồ Nhân Như vẫn có chút lo lắng. Trương Dương cười nói: \"Em đừng lo lắng, anh cũng có một nhân tuyển thích hợp rồi, Thường Hải Thiên ở Lam Sơn xảy ra chút chuyện, hiện tại đã rời khỏi nhà máy hàng hóa thường ngày, năng lực quản lý của gã chắc không dưới em, anh sẽ liên lạc với gã, xem gã có bằng lòng làm không!\" Hồ Nhân Như nghe thấy tin tức này thì vui mừng vô cùng, nói: \"Nếu anh ta nguyện ý tới thì đương nhiên là tốt nhất. Nhà máy hàng hóa thường ngày Lam Sơn là xí nghiệp lớn như vậy mà anh ta còn có thể quản lý tốt, nhà máy dược đối với anh ta mà nói thì chắc là không có vấn đề gì.\" Trương Dương nói: \"Sao? Muốn tự mình làm ra chút thành tựu à?\" Hồ Nhân Như gật đầu, nói: \"Từ lúc anh nói tới chuyện công ti quảng cáo, em đã bắt đầu lưu ý rồi, phương diện này chắc rất có tương lai. Dựa vào tài nguyên trên tay hiện tại, lại thêm quan hệ với phía đài truyền hình, em có lòng tin trong khoảng thời gian ngắn sẽ phát triển được công ti quảng cáo.\" Trương Dương cười nói: \"Định làm với Hải Lan à?\" Hồ Nhân Như nói: \"Em phụ trách liên hệ nghiệp vụ quảng cáo và vận tác chỉnh thể của công ty, Hải Lan phụ trách liên lạc với phía truyền thông, em định kéo thêm cả Hà Hâm Nhan vào, để cô ta trở thành nhân viên đầu tiên của công ty quảng cáo!” Trương Dương cười nói: \"Còn anh?\" \"Anh là diễn viên thế thân, lúc nào cần thì cho anh vào!\" Trương Dương cười tủm tỉm, nó: \"Hiện tại có cần không?\" Hồ Nhân Như đỏ mặt gắt: \"Trong thời gian làm việc anh đừng có giở trò lưu manh có được không?\" Ánh mắt của cô ta bắt gặp danh sát khảo sát nước ngoài: \"Đoàn khảo sát tới Châu Âu? Anh sắp đi Châu Âu à?\" Trương Dương gật đầu, nói: \"Nếu thuận lợi thì qua mười lăm này sẽ khởi hành, anh cũng không muốn đi đâu, nhưng thị lý lại ép anh đi, cho anh làm phó đoàn trưởng!\" \"Đình giả mù sa mưa nữa, tới châu Âu khảo sát có ai mà không muốn đi? Ngươi ta chen nhau vỡ cả đầu còn không được, anh còn giả vờ giả vịt khó xử như vậy làm gì, anh nếu thật sự không muốn di thì ra vẻ cao thượng, nhường suất cho người khác đi!\" Trương Dương bật cười: \"Kiến thức một chút cũng tốt, cho dù là ngôn ngữ không thông!\" Hồ Nhân Như nói: \"Khéo ghê, tẹo nữa em viết cho anh một cái đơn hàng, anh tới châu Âu mua giúp em nhé!\" Trương Dương nói: \"Được, anh bảo tiểu Chương mua giúp em!\" Lúc hai người đang nói chuyện thì phó thị trưởng Nghiêm Tân Kiến gọi điện thoại đến, y vì chuyện suất đi nước ngoài mà gọi Trương Dương, vừa rồi Tiếu Quế Đường sau khi ra khỏi văn phòng của Trương Dương, trực tiếp tới tìm Nghiêm Tân Kiến, trong lòng gã lo lắng vô cùng, luận về tư cách và chức vị, trong danh sách ra nước ngoài của phòng chiêu thương nói sao cũng phải có tên gã. Nhưng Trương Dương lại giao suất đi cho hai người trẻ tuổi, Tiếu Lâm cũng còn được, dẫu sao thì chú của người ta là chủ nhiệm hội quản ủy khu phát triển, nhưng Chương Duệ Dung dựa vào gì mà được đi? Cô ta ngay cả biên chế chính thức còn không có, dựa vào gì mà chiếm một suất đi nước ngoài? Tiếu Quế Đường theo lý thì tuổi cũng không còn nhỏ nữa, nhưng người ta một khi tâm lý không bình hành, rất nhiều chuyện không thể khống chế tốt được, cái này không quan hệ gì tới tuổi tác, thế là Tiếu Quế Đường liền tới tìm phó thị trưởng Nghiêm Tân Kiến, Nghiêm Tân Kiến là đoàn trưởng của đoàn khảo sát tới Châu Âu chiêu thương lần này. Nghiêm Tân Kiến nghe Tiếu Quế Đường oán thán xong, cũng cảm thấy chuyện này Trương Dương làm có chút thiếu suy nghĩ, làm chuyện gì cũng phải có đại cục quan, phải suy nghĩ tới cảm thụ của các đồng chí ở xung quanh, kỳ thực trong đoàn khảo sát cũng đã có một phiên dịch chuyên trách, Chương Duệ Dung không đi thì cũng không có ảnh hưởng gì lớn, thế là Nghiêm Tân Kiến mới gọi điện thoại cho Trương Dương. Trương Dương nghe nói tới chuyện này, không khỏi bật cười: \"Thị trưởng Nghiêm, không ngờ nhanh như vậy đã kiện lên chỗ ông rồi!\" Nghiêm Tân Kiến nói: \"Cậu cũng đừng trách người ta báo lên chỗ tôi, chuyện này cậu quả thực có chút không chu toàn, cậu thử nghĩ xem, Chương Duệ Dung không phải là nhân viên công tác chính thức, cô ta chỉ là nhân viên được thuê, không có biên chế chính thức, cậu mang cô ta tới châu Âu, tâm lý của những người khác có thể bình hành được ư?\" \"Đã vào phòng chiêu thương, chúng tôi đều như nhau cả, lúc trước khi chiêu sinh, chúng tôi dã đạt thành ý kiến nhất trí rồi.\" \"Trương Dương, dẫu sao đoàn khảo sát có nhiều phiên dịch như vậy cũng chẳng để làm gì, cậu xem xem có thể chiếu cố tới tình tự của lão đồng chí một chút không!\" Trương Dương nói: \"Thị trưởng Nghiêm, chuyện này ông tốt nhất đừng quản, Tiếu Quế Đường căn bản không phải là muốn đi khảo sát, anh ta muốn mượn cơ hội này để tới châu Âu thăm con trai, tôi vì sao phải cho anh ta cơ hội? Tiền của nhà nước vì sao phải dùng cho việc nhà của anh ta, vả lại tôi đã công bố danh sách nhân viên đi châu Âu rồi, giờ còn thay đổi thì chẳng khác nào tôi tự tát vào mặt mình? Tôi sau này nói chuyện còn có uy tín gì nữa?\" Nghiêm Tân Kiến nghe thấy thằng ôn này nói chuyện kiên quyết như vậy, cũng biết rằng có nói nữa cũng vô dụng, mình không thể làm lung lay được quyết định của Trương Dương, y cũng lời chẳng buồn quản chuyện này, thở dài: \"Cậu tự xem mà làm, tôi chỉ nhắc nhở cậu chiếu cố tới tình tự của lão đồng chí thôi, trong công tác có hoàn cảnh hài hòa là rất quan trọng.\" Trương Dương cười nói: \"Cám ơn thị trưởng Nghiêm đã quan tâm!\" ... Chuyện đoàn khảo sát tới Châu Âu tiến triển khá thuận lợi, danh sách nhân viên sau cùng vẫn án chiếu theo ý kiến của Trương Dương mà quyết định, bọn họ định vào mùng một tháng ba sẽ tới Bắc Kinh, từ Bắc Kinh đi theo chuyến quốc tế tới London. Vào mười lăm tháng giêng, Trương Dương quay về Xuân Dương, đây là để nói tạm biệt với người nhà, dẫu sao thì lần này cũng ra nước ngoài hơn nửa tháng, nói một tiếng để cho mẹ đỡ lo lắng. Từ Lập Hoa nghe nói con trai phải xuất ngoại, cả người lộ ra vẻ mất mát, đối với bà ta mà nói thì châu Âu là một địa phương rất xa, khó tránh khỏi lộ ra tình hoài quyến luyến. Trương Dương thấy bộ dạng của mẹ như vậy thì không khỏi bật cười: \"Có phải là đi luôn không về đâu, mẹ đừng có thương cảm như vậy mà!\" Từ Lập Hoa nói: \"Mẹ không thương cảm, mẹ là cao hứng cho con mà, thấy con càng ngày càng có tiền đồ, mẹ vui còn không kịp nữa là!\" Trương Dương nói: \"Nghe nói gái Pháp xinh lắm, không khéo lần này con có thể lừa một cô về làm con dâu mẹ đấy.\" Từ Lập Hoa coi lời nói của hắn là thật, vội vàng lắc đầu, nói: \"Vậy thì không được, Yên Nhiên tốt với con như vậy, con làm thế là có lỗi với người ta đó!\" Trương Dương cười ha ha. Từ Lập Hoa lúc này mới hiểu ra là con trai đang nói đùa với mình, bà ta thở dài, nói: \"Con lớn vậy rồi, hiện tại còn là cán bộ quốc gia, tính tình cũng nên xác định rồi, đừng cả ngày ba lòng hai ý nữa, nhiều cô gái xuất sắc lại vì con như vậy, con không thích người ta thì triệt để nói rõ với người ta đi, đừng để ai phải thương tâm nữa.\" Trương Dương dạ một tiếng. Từ Lập Hoa lại nói: \"Gần đây không gặp Hâm Nhan, giúp mẹ nói cám ơn cô ấy nhé, quà mà cô ấy tặng mẹ, mẹ thích lắm!\" Trong lòng Từ Lập Hoa, người mà bà ta thích nhất vẫn là Hà Hâm Nhan. Trương Dương nói: \"Khi nào tới Bắc Kinh, nếu con gặp cô ấy thì sẽ chuyển lời giúp mẹ.\" Từ Lập Hoa thở dài, nói: \"Một cô bé thật ngoan!\" Trương Dương biết mẹ nói vậy là có ý gì, giả vờ như không nghe thấy, cầm chén trà lên uống một ngụm, nói: \"Lần trước mẹ nói là anh cả anh hai đều tìm được bạn gái rồi, con còn chưa gặp!\" Từ Lập Hoa lắc đầu, nói: \"Bọn nó thích là được rồi!\" Trương Dương từ trong câu nói này của mẹ đã phát giác ra bà ta tựa hồ như không thích hai người con dâu tương lai cho lắm, trên cảm tình, Trương Dương khá xa cách với hai anh em Triệu Lập Quân, Triệu Lập Vũ, hắn cũng không quan tâm tới sinh hoạt tình cảm của hai người họ, ở trong gia đình này, người mà hắn thật sự quan tâm chỉ có mẹ Từ Lập Hoa và em gái Triệu Tĩnh. Nhắc tới chuyện của Triệu Tĩnh, Từ Lập Hoa không khỏi buồn bã, bà ta cảm thấy bất lực, nói: \"Con bé này càng lớn càng không nghe lời, mẹ cứ nhắc tới chuyện của nó và Đinh Bân là nó không thèm nghe câu nào, cha của Đinh Bân và cán bộ lớn của tỉnh ủy, còn chúng ta chỉ là một gia đình công nhân bình thường, chúng ta làm sao mà xứng với họ chứ?\" Trương Dương tuy không thích Đinh Bân, nhưng hắn cũng không thích nghe câu này của mẹ: \"Mẹ, hiện tại là thời đại nào rồi? Lấy dâu ra quan niệm dòng dõi nữa, người ta đều coi trọng tự do hôn nhân, chuyện của Triệu Tĩnh mẹ đừng quản nữa làm gì!\" Từ Lập Hoa có chút kinh ngạc nhìn con trai, phải biệt rằng Trương Dương một mực bào trì thái độ kiên quyết phản đối trong chuyện này, không ngờ tới giờ nó lại có chuyển biến. Trương Dương nói: \"Mẹ, nói thực, con là không quản được nó, nhưng nói chung con sẽ trông chừng giúp mẹ, thằng ôn Đinh Bân đó mà dám làm gì có lỗi với tiểu Tĩnh, con sẽ khiến nó hối hận vì đã sinh ra trên thế giới này.\" Từ Lập Hoa không khỏi quở trách: \"Con là một cán bộ quốc gia, đừng có động chút là đòi đánh đòi giết, để ngươi ta cười cho đấy!\" Trương Dương gật dầu. Từ Lập Hoa nhìn đồng hồ treo trên tường: \"Hôm nay là tết nguyên tiêu, ba đứa nó sao vẫn chưa về?\" Còn chưa dứt lời thì Triệu Thiết Sinh bước vào, nhìn thấy Trương Dương, ông ta cười ha ha chào hỏi. Trương Dương cũng rất lễ phép gọi một tiếng chú Triệu. Triệu Thiết Sinh là đi xem khối đất đó, cũng tìm được đội công trình rồi, chỉ đợi khai xuân là phá thổ động công, thái độ của ông ta đối với Trương Dương hiện tại càng lúc càng tốt, nếu như không có Trương Dương, ông ta e rằng cả đời này cũng không có được dạng sinh hoạt như vậy, sự thay đổi về sinh hoạt trong hai năm nay ông ta cảm nhận được rõ nhất, con gái lên đại học, con trai có công việc ổn định, trong nhà hiện tại lại có nhà mới, những chuyện đó đều là Trương Dương một tay xúc thành. Triệu Thiết Sinh nói: \"Thằng ba, ta vừa tới xem nhà, tốt lắm, định ở đó xây hai tầng tám phòng, tới lúc đó hai anh con có chỗ kết hôn mà con về nhà cũng có chỗ ở.\" Trương Dương cươi nói: \"Chú Triệu, chú đừng nghĩ cho con, quan trọng là mọi người được sống thoải mái, con bình thường đề ở Giang Thành, ở Giang Thành cũng có nhà, thời gian về Xuân Dương rất ít.\" \"Đây là nhà con, trong nhà vĩnh viễn có phòng cho con!\" Triệu Thiết Sinh giờ nó chuyện cũng khiến người ta rất thoải mái. Trương Dương cười nói: \"Chuyện xây nhà thì chú cứ xem thế nào mà làm, nếu thiếu tiền thì chỉ cần nói với con một tiếng!\" Từ Lập Hoa vội vàng nói: \"Không thiếu tiền, mẹ và chú của con đã tính rồi, tiền tiết kiệm trong nhà đủ dùng rồi!\" Trương Dương nói: \"Chuyện này con đã nói với Ngưu Văn Cường rồi, thép và xi măng cứ giao cho gã lo, đội thi công thì mẹ và chú tự tìm, tiền công con cũng không hỏi, còn những chuyện khác thì để con thanh toán.\" Triệu Thiết Sinh nghe xong thì vui mừng vô cùng, phải biết rằng Trương Dương nói vậy chẳng khác nào ôm hết đại bộ phận chi phí xây nhà. Từ Lập Hoa không muốn con trai tốn tiền, bà ta lắc đầu, nói: \"Không được, con kiếm tiền cũng không dễ dàng gì, còn phải để lại để cưới vợ nữa.\" Trương Dương cười nói: \"Mẹ yên tâm đi, vợ con khẳng định là còn có tiền hơn con, tương lai con tự nuôi mình là được rồi!\" Triệu Thiết Sinh nói: \"Vẫn là thằng ba có bản sự nhất, hai thằng anh của con cộng lại cũng không bằng được một ngón tay của con.\" Trương Dương tất nhiên biết ông ta đang nịnh hót mình, hắn cười ha ha, nói: \"Làm cơm đi, tôi nay con còn về Giang Thành!\" ... Tết nguyên tiêu tới Xuân Dương không chỉ có một mình Trương Dương, bí thư thị ủy Đỗ Thiên Dã cũng tới tòa huyện thành nho rồi này, tình trạng trước mắt khiến ông ta cảm thấy không được thoải mái, Xuân Dương cơ hồ là chỗ nào cũng đang xây dựng, một huyện thành nhỏ mà làm thành giống như là một công trường xây dựng, hoàn toàn khác hẳn với cảnh sạch sẽ trước kia. Đỗ Thiên Dã trong quá trình đi qua huyện thành Xuân Dương, gặp ba lần kẹt xe, gã hỏi ra mới biết, Xuân Dương không những xây dựng toàn bộ đường, còn xây dựng hai hạng mục chợ cho tiểu thương và chợ quần áo, bỏ qua tính khả thi của chuyện này không nhắc tới, nhưng chỉ từ biểu hiện là có thể nhìn ra, quy hoạch xây dựng của Xuân Dương rất tồi, thiếu tính trật tự, khiến cho trật tư giao thông của thành thị trở thành hỗn loạn. Đỗ Thiên Dã lần này là muốn tới núi Thanh Đài, gã không nói chuyện này cho bất cứ ai, bao gồm cả Trương Dương cũng không biết gã vào mười lăm tháng giêng lại một mình tới núi Thanh Đài. Khi tới núi Thanh Vân thì đã là hơn năm giờ chiều, sắc trời đã bắt đầu ảm đạm, Đỗ Thiên Dã nhìn ráng mây trên không trung ở xa xa, thở dài một hơi. Cửa lớn của Tử Hà quan đang đóng kín, lão đạo sĩ Lý Tín Nghĩa dang bế quan tụng kinh. Đỗ Thiên Dã chậm rãi đi tới căn nhà đá ở đỉnh núi Thanh Vân, đi tới trước tường vây dùng đá núi chất thành, nhìn thấy trong sân không có ai, lò đá ở sân thì đang rực lửa, gã quay người lại nhìn, trên con đường nhỏ ở phía đông, một bóng người màu đen đang đi lên đỉnh núi. Trần Sùng Sơn gánh thùng nước bước về phía gã, mỗi lần lấy nước đều phải đi hai dặm đường núi, Trần Sùng Sơn tuy thân thể khỏe mạnh, nhưng dẫu sao thì tuổi cũng lớn rồi, đi đường không thể không làm rớt nước, vừa dùng tay áo lau mồ hôi trên mặt vừa đấm đám cái lưng đang đau nhức. Đỗ Thiên Dã vội vàng bước tới đón. Trần Sùng Sơn nhìn gã, trong ánh mắt lộ ra mấy phần ấm áp xen lẫn với tình cảm khó mà miêu tả được. Đỗ Thiên Dã cười cười, không nói gì, chủ động nhận lấy đòn gánh. Gã dẫu sao cũng chưa từng trải qua loại sinh hoạt này, tuy tuổi trẻ khỏe mạnh, nhưng không biết làm sao cho hai thùng nước được cân bằng, mới đi được có hai bước mà đã làm vãi ra không ít nước. Trần Sùng Sơn cười nói: \"Phải thuận theo tự nhiên, không nhất định là sức khỏe thì tốt đâu!\" Ông ta chỉ điểm cho Đỗ Thiên Dã yếu quyết giữ thăng bằng, Đỗ Thiên Dã học cũng rất nhanh, một lát sau đó gánh khá ra dáng, gánh hai thùng nước vào trong sân, đổ vào vại nước. Trần Sùng Sơn nói: \"Có thể để một bí thư thị ủy đổ nước cho tôi, tôi thật sự vinh hạnh vô cùng!\" Đỗ Thiên Dã nói nhỏ: \"Đó là điều nên làm mà!\" Trần Sùng Sơn ngây ra, mơ hồ cảm thấy những lời này của Đỗ Thiên Dã còn có hàm nghĩa khác, nhưng rốt cuộc là gì thì ông ta không dám nghĩ và cũng không muốn nghĩ. Vầng trăng tròn trên trời tối từ từ nhô lên, rải ánh sáng khắp núi Thanh Vân, lộ ra vẻ có chút lạnh lẽo, nhưng trong lòng Trần Sùng Sơn thì lại ấm áp vô cùng, ông nói khẽ: \"Giờ mới nhớ ra hôm nay là tết nguyên tiêu, bí thư Đỗ...\" \"Gọi cháu là Thiên Dã đi!\" Đôi mắt thâm thúy của Trần Sùng Sơn rõ ràng đã nổi gợn sóng, ông cố áp chế tình cảm trong lòng, hạ giọng hỏi: \"Thiên Dã, tối nay ở đây ăn cơm nhé?\" Đỗ Thiên Dã cười cười: \"Trời tối vậy rồi mà chú còn định để cháu lần mò xuống núi à?\" Trần Sùng Sơn cũng bật cười: \"Chú đi nấu cơm đây, tối nay phải ăn nhiều vào nhé!\" Đỗ Thiên Dã gật đầu: \"Cháu đang chờ được thưởng thức thủ nghệ của chú đây, đúng rồi, chum nước vẫy chưa dầy, cháu đi gánh thêm mấy thùng!\" Trần Sùng Sơn cũng không khách khí với gã nữa, chỉ vào con đường nhỏ vừa rồi, nói: \"Cứ đi xuống theo con đường này, hơn hai dặm là có một con suối, lấy nước rồi mau quay về nhé, tới tối hẳn là trong núi còn có dã thú đó.\" Đỗ Thiên Dã mỉm cười: \"yên tâm đi, dã thú bình thường cháu vẫn ứng phó được!\" Tuy biết rằng trong núi gần đây không có nguy hiểm gì, nhưng Trần Sùng Sơn vẫn đưa cho gã một cái rìu chặt củi để phòng thân. Đỗ Thiên Dã gánh thùng nước bước đi, Trần Sùng Sơn nhìn bóng lưng khôi ngô của gã, không biết vì sao mà hai mắt ươn ướt, lặng lẽ nói: \"Khưu Mẫn, con trai của chúng ta cuối cùng cũng tới thăm anh rồi, nó tới thăm anh rồi!\" Đỗ Thiên Dã lúc gánh nước về thì Trần Sùng Sơn đã làm xong bốn món ăn, trong nồi con đang luộc một con chim trĩ nhồi nấm, mùi thơm theo gió đêm tỏa ra xa. Đỗ Thiên Dã vừa đổ nước vào vại vừa cười nói: \"Thơm quá, không cần phải làm nhiều đâu, hai người chúng ta tùy tiện ăn chút gì đó là được mà!\" Nghe thấy ba chữ hai chúng ta, Trần Sùng Sơn kích động đến nỗi hai tay run rẩy, ông ta cười nói: \"Năm mới rồi, nói sao cũng phải làm vài món chứ, tiểu Tuyết vừa đi mấy ngày trước, nếu không lần này cháu có thể gặp nó rồi!\" Đỗ Thiên Dã cười nói: \"Sau này sẽ có cơ hội mà!\" Gã mang ghế tới, sau đó từ trong túi tùy thân lấy ra hai bình Thanh Giang Đặc Cung, nói: \"Chúng ta uống một chút nhé!\" Trần Sùng Sơn gật mạnh đầu: \"Được, uống một chút!\" Đỗ Thiên Dã rót đầy vào hai cái bát, trước tiên đưa một cái cho cha, gã nhìn gương mặt phong sương của cha ruột mình, trong lòng đột nhiên cảm thấy kích động, từ khi hắn sinh ra đã không biết trên thế giới này còn có một vị cha ruột, cho tới cách đây không lâu mới biết người cha mẹ mà mình một mực yêu thương không phải là cha mẹ ruột, lúc ban dầu gã cũng có chút kháng cự với vị cha ruột Trần Sùng Sơn này, nhưng nghe mẹ nuôi Phùng Ngọc Mai nhắc tới chuyện xưa, mới biết được bên trong có nhiều khúc chiết như vậy, mới biết rằng cha nuôi Trần Sùng Sơn của mình cũng không biết có người con ruột là mình đây. Huyết mạch tương liên, thân tình là vĩnh viễn không thể cắt đứt, Đỗ Thiên Dã trước khi tới gặp Trần Sùng Sơn, trong lòng cũng mâu thuẫn vô cùng, nhưng sau khi thật sự gặp mặt cha ruột rồi, mới phát hiện tất cả tự nhiên lại thân thiết như vậy, gã tin rằng cha mình chất định cũng hiểu rằng mình đã biết chân tướng, có một số chuyện không cần phải nói ra, loại hiểu ngầm này là thiên sinh giữa hai cha con. Đỗ Thiên Dã cầm bát rượu lên, nói: \"Cháu kính chú, cũng chúc mừng hai chúng ta cùng nhau đón cái tết đầu tiên!\" Trần Sùng Sơn chạm bát với con trai, ông ta uống cạn bát rượu, nói: \"Thiên ý trêu người!\" Đỗ Thiên Dã nói khẽ: \"Cháu hiểu, rất nhiều chuyện là không thể lựa chọn!\" Hai cha con bốn mắt nhìn nhau, đều biết đối phương muốn nói gì, sau cùng lại không ai lên tiếng, đồng thời nở nụ cười hiểu ý. Giọng nói khàn khàn của lão đạo sĩ Lý Tín Nghĩa ở bên ngoài vang lên: \"Tôi bảo này lão Trần, ông đúng là chẳng ra làm sao cả, có rượu ngon thức ăn ngon mà sao không gọi tôi!\" Đỗ Thiên Dã đứng dậy cười nói: \"Lý đạo trưởng, mời vào!\" Lý Tín Nghĩa cầm một bầu rượu đi tới: \"Cử bôi yêu minh nguyệt, đối ảnh thành tam nhân, không có tôi thì bữa ăn này ăn chẳng có tình thơ ý họa gì cả!\" Trần Sùng Sơn tâm tình đang tốt, nói: \"Mau vào đi, không có lão đạo mũi trâu ông, đúng là không được náo nhiệt!\" .. Trương Dương tới Bắc Kinh trước một ngày, trước khi tới Châu Âu, hắn muốn bái phỏng mẹ nuôi La Tuệ Ninh, từ sau khi chuyện của Văn Linh, hắn và Văn gia rất ít liên lạc, tuy La Tuệ Ninh đã tỏ ý không để bụng, nhưng Trương Dương biết, chuyện này thủy chung vẫn khiến có một trở ngại chắn giữa họ. Lúc Trương Dương gọi điện thoại cho La Tuệ Ninh, bà ta đang ở chỗ Thiên Trì tiên sinh học thư pháp, từ sau khi Văn Linh lại rơi vào hôn mê dài không tỉnh, La Tuệ Ninh ngược lại thành ra thanh nhàn hơn nhiều, bà ta và Văn Quốc Quyền đều không có còn nhắc tới chuyện của Văn Linh nữa. La Tuệ Ninh gác điện thoại. Thiên Trì tiên sinh ở bên cạnh cười nói: \"Ai gọi đấy!\" Ông ta từ trong cuộc đối thoại của La Tuệ Ninh đã nghe ra muốn tới. La Tuệ Ninh cười nói: \"Trương Dương, nó lát nữa sẽ tới!\" Thiên Trì tiên sinh vui mừng nói: \"Cậu ấy cũng một đoạn thời gian rồi không tới, tôi cũng rất nhớ anh bạn nhỏ này!\" La Tuệ Ninh chỉ vào bức tranh chữ mà mình vừa mới viết xong: \"Tiên sinh xem bức tranh chữ này của tôi thế nào?\" Thiên Trì tiên sinh nhìn nhìn, sau đó thở dài, nói: \"Tâm cảnh của bà rất loạn, dưới tình trạng này thì không viết ra được tác phẩm đẹp gì đâu!\" Dừng lại một chút rồi hạ giọng bảo: \"Có phải bởi vì chuyện của Văn Linh không?\" La Tuệ Ninh ở trước mặt lão sư không dám giấu diếm, bà ta gật đầu, nói: \"Tuy ngoài miệng thì nói là tiếp nhận sự thực, nhưng tiểu Linh dẫu sao cũng là con của tôi, thấy nó vừa mới tỉnh lại không lâu đã lại rơi vào tình cảnh hiện tại, người làm mẹ như tôi làm sao thấy yên lòng cho được?\" Thiên Trì tiên sinh nói: \"Chuyện của Văn Linh có liên quan tới Trương Dương à?\" La Tuệ Ninh gật đầu: \"Tôi biết chuyện này là tiểu Linh không đúng, tôi cũng không trách Trương Dương, nhưng cũng không biết làm thế nào để đối diện với nó, đối với nó cũng không thể nào giống như trước kia nữa.\" Thiên Trì tiên sinh mỉm cười, nói: \"Đây là một khúc mắc, chỉ có thời gian mới cởi được giúp bà! Đã không biết nên đối diện như thế nào thì vì sao không lựa chọn trốn tránh?\" La Tuệ Ninh nói: \"Tôi biết trong lòng nó nhất định cũng rất khó chịu, nếu như tôi trốn tránh nó, chỉ càng khiến nó khó chịu thêm, kỳ thực tôi sớm đã đối đãi với nó như với con trai ruột của mình rồi.\" Thiên Trì tiên sinh nói: \"Có lẽ sau khi gặp mặt, bất kỳ lo lắng gì cũng sẽ không tồn tại nữa!\" Trong lúc đang nói chuyện thì nghe thấy tiếng xe ô tô ở ngoài cửa, Trương Dương lái xe Santana của ban trú kinh Xuân Dương tới, hắn cũng không quên mang theo lễ vật cho Thiên Trì tiên sinh, bước vào trong sân, trước tiên tặng lễ vật cho Thiên Trì tiên sinh, sau đó đi tới trước mặt La Tuệ Ninh rồi quỳ xuống, con trai dập đầu với mẹ nuôi là việc thiên kinh địa nghĩa, huống chi năm nay còn chưa tới chúc tết mẹ nuôi. La Tuệ Ninh nhìn thấy Trương Dương dập đầu với mình, trong lòng bất giác cảm thấy ấm áp, đỡ Trương Dương dậy, nói: \"Thằng bé ngốc, thời đại nào rồi mà còn khách sáo như vậy?\" Trương Dương nói: \"Khấu đầu chúc tết là một truyền thống tốt đẹp của dân tộc Trung Hoa chúng ta, con cháu dập đầu với mẹ nuôi càng là chuyện thiên kinh địa nghĩa, sẽ không có ai nói con nịnh bợ mẹ cả!\" La Tuệ Ninh bật cười, Thiên Trì tiên sinh đứng ở bên cạnh cũng vuốt râu cười to: \"Trương Dương nói rất có lý!\" Trương Dương dập đầu với La Tuệ Ninh xong, cũng dập đầu ba cái tới Thiên Trì tiên sinh đứng ở bên cạnh, Thiên Trì tiên sinh là lão sư của La Tuệ Ninh, bối phận sờ sờ ra đó, dập đầu với lão tiên sinh cũng không tính là chuyện mất mặt gì cả. La Tuệ Ninh đưa một bao lì xì một ngàn đồng cho Trương Dương, Thiên Trì tiên sinh thì tặng cho Trương Dương một chiếc quạt có chữ do ông ấy viết. Lúc Thiên Trì tiên sinh mời họ vào trong phòng uống trà, Trương Dương liền kể lại chuyện mình sắp tới châu Âu khảo sát cho La Tuệ Ninh. La Tuệ Ninh có chút kinh ngạc nói: \"Đúng là trùng hợp, mẹ cũng muốn theo cha nuôi của con tới Anh quốc phỏng ấn!\" \"Lúc nào ạ?\" \"Mùng bốn tới mùng tám tháng ba!\" Trương Dương tính toán thời gian, mình lúc đó cũng vừa hay ở Anh quốc. La Tuệ Ninh nói: \"Có điều chắc là không có nhiều cơ hội gặp mặt con đâu, cha nuôi của con phải không ngừng phỏng vấn ở các thành phố của Anh quốc, còn phải hội đàm với chính khách Anh quốc nữa.\" Trương Dương nói: \"Con là đi để chiêu thương, những người mà con tiếp xúc đều là chủ quản xí nghiệp châu Âu, những nhân vật chính khách mà mẹ nói, con cũng muốn gặp, tiếc là vẫn chưa tới cấp bậc đó.\" La Tuệ Ninh cười nói: \"Thế này đi, sau khi mẹ tới Anh quốc, nếu như rảnh, mẹ sẽ liên hệ với con. Đúng rồi, lịch trình của con đã được quyết định chưa?\" Trương Dương nói: \"Tối mai lên phi cơ rồi, con chưa từng ra ngoài, chẳng biết gì cả, chỉ có thể đi theo đoàn đội thôi, nghe nói tới châu Âu, điện thoại di động của chúng ta cái gì cũng không dùng được, có điều tới đó có người tiếp đãi, phía đại sứ quan sẽ giúp đỡ sắp xếp.\" La Tuệ Ninh nói: \"Ra ngoài cho mở rộng tầm mắt cũng tốt, hiện tại kinh tế càng lúc càng toàn cầu hóa, không hiểu về sự phát triển chỉnh thể của kinh tế thế giới thì không thể nào làm tốt việc kiến thiết quốc nội đâu!\" Bà ta và Trương Dương nói thêm mấy câu, gần tới trưa thì đứng dậy đi tiếp, bà còn phải tới việc điều dưỡng thăm con. Trương Dương tiễn La Tuệ Ninh ra ngoài, mắt nhìn La Tuệ Ninh đi xa, trong lòng cảm thấy mất mát vô cớ, tuy La Tuệ Ninh đối với hắn vẫn thân thiết như xưa, nhưng luôn có một tầng trở ngại ở bên trong. Thiên Trì tiên tinh vỗ vai Trương Dương, nói: \"Sao, hình như cậu không được vui lắm!\" Trương Dương gật đầu: \"Tiên sinh mắt sáng như đuốc, cháu không có chuyện gì là giấu được ông!\" Thiên Trì tiên sinh nói: \"Bởi vì Văn Linh ư?\" Trương Dương nói: \"Tiên sinh chắc cũng biết, lúc đó chị Linh xảy ra chuyện là vì tránh né cháu!\" Thiên Trì tiên sinh mỉm cười: \"Chuyện đã xảy ra rồi, hầ tất phải thủy chung ôm mãi không buông, cậu còn hiềm phiền não trên đời chưa đủ nhiều, còn muốn tự mình tìm phiền não à?\" Trương Dương nói: \"Chỉ đáng tiếc cháu không có được lòng dạ rộng rãi như tiên sinh, rất nhiều chuyện vẫn chưa nhìn được thấu.\" Thiên Trì tiên sinh cùng hắn quay về vườn, Trương Dương phát hiện bản dập ngày trước khảm trên tường đã không thấy đâu nữa. Thiên Trì tiên sinh từ trong ánh mắt của hắn đã đoán được hắn đang nghĩ gì, liền nói nhỏ: \"Trần Tuyết và tôi sau khi cùng nhau chỉnh lý lại tất cả bản dập, tôi phát hiện chúng không phải là đồ tốt gì cho nên đều dỡ xuống, chôn ở hậu sơn rồi.\" \"Tiên sinh không muốn biết bên trong rốt cuộc là gì ư?\" Thiên Trì tiên sinh nói: \"Cùng là một chuyện, nhưng người khác nhau nhìn vào sẽ có cảm xúc khác nhau, rất nhiều sự vật quyết định bởi góc độ mà anh áp dụng, đối với bản dập, cái mà tôi quan chú là thư pháp của bản dập, cái mà Trần Tuyết quan chú là lịch sử, cái mà cậu quan chú là lai lịch của bản dập...\" Ông ta dừng lại một chút rồi nói: \"Cái mà Văn Linh quan chú là gì?\" Trương Dương chấn động trong lòng, lúc này hắn mới ý thức được, kỳ thực Thiên Trì tiên sinh nhìn được rõ ràng rất nhiều chuyện, chỉ là ông ta một mực không điểm phá. Trương Dương đương nhiên biết cái mà Văn Linh quan chú là gì? Đó chính là võ công ghi lại trên bản dập, nhưng Văn Linh vì sao lại có hứng thú với võ công như vậy? Chẳng lẽ cô ta cũng có kinh lịch tương tự như mình? Những điều này đã theo sự ngủ mê của Văn Linh mà không thể nào nhận được lời giải đáp nữa rồi. Thiên Trì tiên sinh lại nói: \"Giữa cậu và mẹ nuôi, bởi vì chuyện của Văn Linh mà sản sinh ra một số trở ngại, đã có trở ngại thì cũng không cần phải cố gắng tiêu trừ, loại trở ngại này sẽ không thể tồn tại lâu dài, tôi nhìn ra bà ta quan tâm cậu, cũng không quy trách nhiệm chuyện của Văn Linh lên người cậu, cho nên cứ để thuận theo tự nhiên đi.\" Trương Dương thành thật nói: \"Nghe được câu này của tiên sinh, trong lòng cháu như bừng tỉnh!\" Thiên Trì tiên sinh vuốt râu, nói: \"Chỉ cần cậu làm người ngay thẳng, người khác nghĩ gì làm gì, hà tất phải để trong lòng!\" ... Lúc Trương Dương quay về ban trú kinh Xuân Dương thì đã hơn bảy giờ tối, Vu Tiểu Đông đã chuẩn bị rượu và thức ăn, vừa hay huyện trưởng huyện Xuân Dương Sa Phổ Nguyên, phó huyện trưởng Từ Triệu Bân đều đang ở Bắc Kinh, nghe nói Trương Dương tới, hai người họ đều đợi Trương Dương về ăn cơm cùng. Trương Dương đi vào tỏng phòng, luôn miệng nói xin lỗi, mỉm cười chắp tay nói: \"Để mấy vị lãnh đạo phải chờ lâu rồi!\" Sa Phổ Nguyên cười nói: \"Chủ nhiệm Trương đừng khách khí, anh mới là lãnh đạo thượng cấp của chúng tôi, chúng tôi nên đợi anh mà.\" Trương Dương nghe thấy câu này thì trong lòng rất sáng khoái, nhưng ngoài miệng thì vẫn khiêm tốn: \"Huyện trưởng Sa là cán bộ cấp chính ban, tôi chỉ là phó ban, anh đừng chế nhạo tôi mà!\" Sa Phổ Nguyên nói: \"Chính ban của tôi là quản lý Xuân Dương, phó ban của anh là quản lý cả công tác chiêu thương của Giang Thành, tôi năm nay bốn mươi ba rồi, đợi khi cậu tới tuổi của tôi, khẳng định đã là cán bộ cấp tỉnh.\" Trương Dương cười nói: \"Cấp tỉnh bộ, tôi cả đời này cũng không dám mơ!\" Hắn kéo Sa Phổ Nguyên ngồi xuống ghế chủ tọa, mình thì ngồi ở tay trái Sa Phổ Nguyên, Từ Triệu Bân thì ngồi đối diện hắn. Sinh ý của nông gia tiểu viện càng ngày càng kém, xem ra mỗi một hàng ăn đều có quá trình từ thịnh tới suy, lúc ban đầu sở dĩ có thể hấp dẫn nhiều khách như vậy là nhờ ý tưởng kinh doanh mới mẻ, thê nhưng bất kỳ chuyện gì cũng sẽ bị bão hòa, Vu Tiểu Đông lại không giỏi kinh doanh hàng ăn, cứ giữ nguyên cách làm của Trương Dương từ ngày xưa, lâu như vậy rồi mà cũng không có thay đổi gì, cho nên sinh ý thanh đạm là chuyện khó tránh khỏi, có điều may mà trên chỉnh thể thì vẫn có lãi. Trương Dương lúc bước vào quán ăn thì đã nhìn ra sinh ý hiện giờ kém hơn trước, mỉm cười nói: \"Sinh ý của nông gia tiểu viện không như xưa, vẫn là những thứ ăn đó, không đổi sang gì mới, người Bắc Kinh ăn chán rồi.\" Vu Tiểu Đông nói: \"Cố tiểu thư đã rút vốn rồi, hiện tại tất cả quyền của quán ăn đều thuộc chính phủ huyện Xuân Dương chúng ta!\" Từ Triệu Bân nói: \"Vu Tiểu Đông, cậu nên thay đổi phương thức kinh doanh đi, đừng nói là người Bắc Kinh, tôi tuy không thường tới, nhưng thực đơn của các cậu tôi cơ hồ là thuộc nằm lòng rồi.\" Sa Phổ Nguyên cười nói: \"Tôi ăn thấy vẫn ngon, quán ăn lớn của Bắc Kinh tôi cũng từng ăn không ít, nhưng ăn đi ăn lại vẫn thấy thức ăn của ban trú kinh chúng ta là hợp khẩu vị nhất.\" Trương Dương cười ha ha nói: \"Huyện trưởng Sa người này thế này mới gọi là chủ nghĩa bảo hộ địa phương, luôn hướng về người nhà.\" Vu Tiểu Đông nói: \"Tôi đang bàn chuyện hợp tác với một công ty ẩm thực của Đông Bắc, đổi nông gia tiểu viện thành quán ăn Đông Bắc, gần đây thức ăn Đông Bắc đang được ưa chuộng lắm.\" Trương Dương cũng không có nhiều hứng thú đối với việc kinh doanh hàng ăn, cầm chén rượu lên cụng với bọn Sa Phổ Nguyên rồi uống ạn: \"Hai ngày trước tôi về Xuân Dương, phát hiện Xuân Dương thay đổi rất nhiều, cả Xuân Dương chỗ nào cũng làm xây dựng, huyện thành thay đổi hoàn toàn, thảm thực vật ở hai bờ sông Xuân Thủy cũng bị phá hỏng nghiêm trọng.\" Sa Phổ Nguyên bỏ chén rượu xuống, thở dài: \"Xuân Dương hiện tại trông giống như là một công trình xây dựng lớn, tôi nhìn mà đau hết cả lòng!\" Trương Dương cười nói: \"Anh là huyện trưởng, đừng nói với tôi rằng việc xây dựng của Xuân Dương không có liên quan gì tới anh nhé!\" Sa Phổ Nguyên chỉ vào Từ Triệu Bân, nói: \"Triệu Bân có thể làm chứng cho tôi, hiện tại huyện Xuân Dương của chúng ta do người khác độc đoán, một huyện trưởng như tôi nói chẳng có ai nghe!\" Oán khí của Sa Phổ Nguyên đối với bí thư huyện ủy Chu Hằng đã có từ lâu, ở Bắc Kinh, ở trước mặt Trương Dương y có thể nói thoải mái, đủ để chứng minh sự bất mãn của y đối với Chu Hằng đã tới đỉnh điểm. Từ Triệu Bân lập tức phụ họa: \"Huyện trưởng Sa nói không sai, vị bí thư Chu của chúng tôi rất có bá lực, y đề xuất một năm phải khiến Xuân Dương biến thành thế này thế nọ, phải tranh thủ trở thành thành phố cấp huyện thứ hai của Xuân Dương, phải xếp trong ba nơi đứng đầu về thu nhập kinh tế trong các thị huyện thuộc Giang Thành, phải xây dựng Xuân Dương thành một thành thị hiện đại hóa.\" Từ Triệu Bân rất giảo hoạt, những lời của gã nói rất hợp với Sa Phổ Nguyên, cũng không có chỗ nào quá giới hạn cả, những lời này quả thật là bí thư huyện ủy Chu Hằng tự miệng nói ra, gã chỉ thuật lại mà thôi, cho dù truyền ra thì cũng không có gì không ổn. Sa Phổ Nguyên hình như uống nhiều rồi, vỗ bàn nói: \"Làm kinh tế, làm xây dựng là chuyện tốt, nhưng không ai có thể ăn một miệng là béo ngay được, thiếu quy hoạch tổng thể, đông một gậy tây một chùy, tôi không tin như vậy là làm tốt công tác lãnh đạo.\" Trương Dương có chút hiểu biết về Sa Phổ Nguyên, biết rằng trình độ đưa đẩy hiểu đời của y không dưới Từ Triệu Bân, y ở trước mặt mình oán thán như vậy, không gì ngoài muốn lợi dụng mình để đả kích Chu Hằng, Trương Dương cũng không có hào cảm với Chu Hằng, nếu như trước đây thì nói không chừng hắn đã nghiêng theo họ rồi, thậm chí con ôm lòng bất bình nữa, nhưng Trương Dương hiện tại đã ở trong thể chế tôi luyện được hỏa hậu kha khá, hắn không dễ dàng tỏ thái độ, hơn nữa phạm trù công tác của hắn là chiêu thương, can thiệp vào công tác lãnh đạo của huyện Xuân Dương sớm đã vượt quá phạm vị chức quyền của hắn. Từ Triệu Bân vừa cười khổ vừa lén quan sát vẻ mặt của Trương Dương. Trương Dương nói: \"Chúng ta uống rượu không bàn chính sự, nào, cạn chén. Huyện trưởng Sa có vấn đề gì thì có thể tới tìm lãnh đạo phản ánh. Hay là tôi lát nữa sẽ đưa số điện thoại của bí thư Đỗ cho anh.\""
}