{
  "chapter_name": "Chương 341: Mày không phải là đối thủ của tao",
  "content": "Lúc Trương Dương quay về xe thì cảm thấy có một đôi mắt đang từ xa nhìn hắn, Trương Dương quay đầu lại, vừa hay nhìn thấy Hứa Gia Dũng mặt áo gió màu xám, đứng ở dưới ánh đèn đằng xa, ánh mắt lạnh lung và mà âm sâm nhìn hắn. Trương Dương cười cười, đóng cửa xe lại, chậm rãi bước về phía Hứa Gia Dũng: \"Khéo quá, nửa đêm nửa hôm, Hứa tổng tới Hoàng Gia Giả Nhật chơi à?\" Hứa Gia Dũng hai tay đút vào trong túi áo gió, nói: \"Đợi anh!\" \"Đợi tôi ư?\" Hứa Gia Dũng gật đầu: \"Tôi muốn nói chuyện với anh!\" Trương Dương nói: \"Tìm chỗ nào ngồi đi?\" Hứa Gia Dũng lắc đầu: \"Ở ngay đây thôi!\" Dưới ánh đèn đường, hai nam nhân đứng đối diện với nhau, Hứa Gia Dũng tuy đặc biệt chon giấu cừu hận của mình, nhưng ánh mắt của gã vẫn để lộ ra nội tâm của gã, sự cừu hận của gã đối với Trương Dương đã không thể che giấu được. Trương Dương cười rất vui vẻ, trong quá trình hai người giao thủ, hắn không nghi ngờ gì nữa đã chiếm được thượng phong, ví trí khác nhau, tất nhiên là tâm thái cũng khác nhau. Hứa Gia Dũng nói: \"Từ trước tới giờ anh luôn có ý đồ phá hoại chuyện tình cảm giữa tôi và Kiều Mộng Viện.\" Trương Dương nói: \"Anh đề cao mình và xem nhẹ lòng dạ của tôi rồi! Tôi không cho rằng một nam nhân bỉ ổi đến mức đi cưỡng bức người ta lại có tình cảm thật sự gì! Tôi vô ý phá hỏng tình cảm giữa hai người, nhưng tôi không cho phép loại hành động cầm thú đó phát sinh trước mắt tôi!\" Hứa Gia Dũng nói: \"Trương Dương, anh không thể nào vĩnh viễn may mắn được đâu!\" Trương Dương gật đầu, nói: \"Kỳ thực tôi gần đây cũng không phải may mắn lắm, tôi lỗ mãng xung động, phạm phải nhiều sai lầm, tạo cho người khác nhiều cơ hội, Hứa tổng, đây chính là một cơ hội tốt để ném đá xuống giếng, vì sao anh không lợi dụng nó? Hay là anh đã lợi dụng nhưng không đạt được hiệu quả mà mình mong muốn?\" Hứa Gia Dũng không hề tức giận: \"Tao sẽ khiến mày phải trả giá đắt vì những gì mà mày đã làm!\" Trương Dương cười nói: \"Thế mới giống những gì mà nam nhân phải nói chứ, Hứa Gia Dũng, mày có phải là rất hận tao không?\" Hứa Gia Dũng không chút che giấu gật gật đầu. \"Cuối cùng cũng thừa nhận rồi à?\" Hứa Gia Dũng nói: \"Mày hại chết cha tao, đoạt đi nữ nhân mà tao yêu nhất, giờ lại phá hoại tình cảm giữa tao và người vợ tương lai. Tao sao có thể không hận mày được?\" Trương Dương nói: \"Để tao nói cho mày biết, cha mày chết là do lão tự chuốc lấy, chuyện này mày không nên tìm tao, nên tới Trung kỷ ủy mà hỏi cho rõ rang. Cho dù là không có sự xuất hiện của tao, Hiểu Tình cũng sẽ không thích mày, mày quá ích kỷ, lòng dạ hẹp hòi! Kiều Mộng Viện là vợ chưa cưới của mày, cái đó không sai, nhưng mày ngay cả một chút tôn trọng cũng không có, mày tự hỏi lại lương tâm của mày đi, cái mà mày yêu là cô ta hay là gia thế của cô ta? Mày chẳng qua coi cô ta là một công cụ mà thôi, một công cụ có thể giúp mày đạt được mục đích!\" Hứa Gia Dũng triệt để bị chọc giận rồi, giống như là một con sư tử điên lao về phía Trương Dương, một quyền đấm vào mặt Trương Dương. Nắm đấm của gã còn chưa tiếp xúc tới Trương Dương thì Trương Dương đã đấm một cú vào cằm gã, một đấm này của Trương Dương không nặng, nhưng cũng dủ khiến Hứa Gia Dũng lảo đảo ngã xuống đất. Trương Dương lớn tiếng nói: \"Giống nam nhân đấy. Nào! Mày có phải là muốn báo thú không? Lấy hết dũng khí của mày ra đi, đường đường chính chính đánh với tao một trận!\" Hứa Gia Dũng bò dậy, gã như phát điên lại lao vào Trương Dương. Lần này Trương Dương không đợi hắn tiếp cận, lại đấm một cú trúng bụng gã, đánh cho Hứa Gia Dũng đau đớn cúi gập người xuống, lớn tiếng ho khan. Trương Dương thò tay ra nắm lấy trán gã, nhẹ nhàng đẩy một cái, Hứa Gia Dũng lại ngã ngồi xuống đất. Trương Dương nói: \"Mày dựa vào gì mà đấu với tao? Trừ âm mưu quỷ kế ra, mày còn có bản sự gì nữa? Tao khinh thường mày, nếu mày trên vũ lực chiến thắng tao, tao có chết trong tay mày cũng không oán thán gì cả, mày trên chính trị thắng tao, ta sẽ giơ ngón tay cái về phía mày, thoải mái tiếp nhận, đáng tiếc là mày chỉ biết dùng mấy trò mèo với vẩn. Hứa Gia Dũng, tao khinh thường mày!\" Hứa Gia Dũng lau máu ở khóe môi, gã đột nhiên bật cười, gật đầu với Trương Dương: \"Ta thừa nhân, mày quả thật là rất có tài, ở trước mặt mày, tao không có ưu thế gì cả. Trương Dương, mày sẽ không vĩnh viễn được may mắn đâu, ta sẽ khiến mày mất hết tất cả!\" Trương Dương cười nói: \"Hứa Gia Dũng, tao sẽ nhớ câu này của mày! Tao sẽ cho mày một cơ hội để đường đường chính chính thắng tao!\" ... Cho tới khi Trương Dương leo lên xe jeep đi xa, Hứa Gia Dũng vẫn ngồi trên mặt đất, gã đột nhiên cảm thấy mình như bị thế giới này vứt bỏ, tất cả đều bắt đầu rời xa gã, trên mặt đột nhiên cảm thấy ươn ướt, gã đưa tay lên sờ, không ngờ là nước mắt của mình. Đèn đường kéo dài cái bóng của Hứa Gia Dũng, hai tay gã ôm đầu gối, thân thể co ro trong gió đêm, vô cùng chán nản, vô cùng lẻ loi. Một hồi lâu sau, gã cuối cùng cũng cầm điện thoại lên, ấn số của Kiều Mộng Viện. Giọng nói của Kiều Mộng Viện lộ ra vẻ không vui: \"Có chuyện gì thì để mai nói có được không?\" Tay cầm điện thoại của Hứa Gia Dũng run run: \"Mộng Viện, anh xin lỗi!\" Kiều Mộng Viện đã quá chai lỳ với lời xin lỗi của Hứa Gia Dũng rồi: \"Em rất mệt, ngày mai hẵng nói đi!\" \"Ngày mai... ngày mai.... anh sẽ rời khỏi Giang Thành!\" Kiều Mộng Viện không đợi Hứa Gia Dũng nói xong những lời này đã gác điện thoại, Hứa Gia Dũng nghe thấy bên trong điện thoại truyền ra tiếng tít tít, trên mặt lộ ra nụ cười thê lương và kỳ quái. Gã đứng dậy, giơ tay lên dùng sức ném điện thoại đi, điện thoại rơi xuống đường cái vỡ nát, nhưng đèn tín hiệu vẫn nhấp nháy, một chiếc xe hơi chèn qua chiếc điện thoại, đèn liền tắt ngóm, giống như hi vọng trong lòng Hứa Gia Dũng. Gã móc chìa khóa trong túi ra, ném vào trong đống rác ở bên cạnh, sau đó kéo túi áo, từng bước tiến vào trong bóng tối, bước vào trong bóng đêm vô biên. Hứa Gia Dũng đi mà không nói tiếng nào, Kiều Mộng Viện vào sáng ngày hôm sau mới biết Hứa Gia Dũng đã đi rồi. Ở hội nghị cao tầng của công ty gã cũng không xuất hiện, thứ ký phát hiện trong văn phòng có một phong thư mà gã để lại cho Kiều Mộng Viện. Kiều Mộng Viện vội vàng chạy tới Hối Thông, mở phong thư của Hứa Gia Dũng ra, trong thư chỉ viết bốn chữ: \"Anh sẽ trở lại!\" Kiều Mộng Viện nghiền ngẫm ý nghĩa của bốn chữ này, cô ta gọi điện thoại cho Hứa Gia Dũng, điện thoại luôn ở trong trạng thái không có người nhấc. Kiều Mộng Viện bảo thư ký gọi tổng thanh tra tài vụ công ty tới, trên tài vụ cũng không có bất kỳ điều động dị thường gì. Kiều Mộng Viện nghe tổng thanh tra báo cáo xong, có chút mệt mỏi xua tay, nói: \"Anh đi đi!\" Kiều Mộng Viện ngây ngốc nhìn tờ giấy ở trên bàn, Hứa Gia Dũng để lại bức thư này, rõ ràng là đã rời khỏi Giang Thành. Anh ấy đi đâu? Vì sao lại muốn đi? Từ tình hình an bài của công ty hiện tại, lần ra ngoài này chắc là sớm đã có chuẩn bị, tất cả mọi chuyện của công ty đều đã được an bài đâu ra đấy. Trong lòng Kiều Mộng Viện có một loại tư vị không nói thành lời, cô ta muốn tìm người tâm sự chuyện này, nghĩ đi nghĩ lại, nghĩ tới Tô Tiểu Hồng, liền nói chuyện này với cô ta. Tô Tiểu Hồng cũng có thấy bất ngờ, kỳ thực hôm qua cô ta ở Hoàng Gia Giả Nhật nhìn thấy cảnh Trương Dương và Hứa Gia Dũng phát sinh xung đột, cô ta nghĩ một lát, quyết định không nói chuyện này cho Kiều Mộng Viện. Kiều Mộng Viện nói: \"Anh ấy chỉ lưu lại một phong thư, không nói gì đã đi rồi! Tối qua anh ta có gọi điện thoại cho em, muốn nói gì đó, nhưng lại bị em dập điện thoại!\" Kiều Mộng Viện lúc này trong lòng đối nhiên nhớ tới cú điện thoại tối qua. Tô Tiểu Hồng nói: \"Mộng Viện, nam nhân đều là mâu thuẫn thể tự ti và tự phụ, em cứ mặc kệ anh ta, có lẽ anh ta gặp phải khúc mắc gì không thể tháo gỡ, có lẽ anh ta muốn chứng minh năng lực của mình nên rời khỏi em, ai cũng nói nữ nhân cần vỗ về, kỳ thực nam nhân cũng vậy, bất kể bọn họ ở bên ngoài phong quang thế nào, cường hãn ra sao, về tới nhà vãn giống như một đứa bé.\" Kiều Mộng Viện không nói chuyện Hứa Gia Dũng ý đồ cưỡng bức mình cho Tô Tiểu Hồng nghe, cô ta thở dài, nói: \"Có lẽ chị nói đúng, anh ấy ở trước mặt em thủy chung biểu hiện ra vẻ không thể ngẩng đầu lên được.\" Tô Tiểu Hồng nói: \"Bất kỳ ai làm nam nhân của em cũng là một chuyện không dễ dàng, Mộng Viện, em đừng hiểu lầm ý của chị, chị là muốn nói điều kiện của em quá tốt, nam nhân ở trước mặt em muốn giữ được bản sắc của mình, không giả bộ là rất khó!\" Kiều Mộng Viện cười khổ: \"Chị Hồng, xem ra em vẫn thích hợp sống một mình hơn!\" Tô Tiểu Hồng nói khẽ: \"Kỳ thực ở một mình cũng có chỗ tốt của ở một mình, ít nhất thì không bởi vì tình cảm mà cảm thấy khốn khổ!\" Kiều Mộng Viện trong lòng rất loạn, cô ta không tiếp tục nói nữa, mượn cớ công ty phải họp, kết thúc câu chuyện. Sau khi Tô Tiểu Hồng gác điện thoại liền lập tức gọi điện cho Trương Dương. Trương Dương lúc này đang trên đường tới Đông Giang, nghe thấy tin tức Hứa Gia Dũng bỏ đi thì cũng cảm thấy có chút bất ngờ, hắn kinh ngạc nói: \"Không phải chứ, em chỉ đấm gã có hai cú, thế mà đánh cho gã phải bỏ chạy à? Thằng nhóc này chịu đòn kém quá rồi!\" Tô Tiểu Hồng nói: \"Cậu và Hứa Gia Dũng rốt cuộc là có thâm cừu đại hận gì, sao lại thành như thế này?\" Trương Dương nói: \"Chị Hồng, chuyện này không liên quan gì tới chị cả, chị đừng quản, nói chung thằng ôn đó không phải là hạng tốt lành gì, gã bỏ đi cũng là có mục đích đấy!\" \"Mục đích gì?\" Trương Dương không nói, Hứa Gia Dũng làm ra sự kiện hãm hiếp không thành, hình tượng của gã ở trong lòng Kiều Mộng Viện không nghi ngờ gì nữa đã xuống tới tận đáy, đoạn thời gian này gã thử vãn hồi tình cảm, cầu Kiều Mộng Viện tha thứ, nhưng xem ra là không có hiệu quả. Sau khi chính thức trở mặt với mình, Hứa Gia Dũng hiểu rằng, sau này sẽ phải đối diện với sự trực tiếp giao phong cùng hắn. Với tình thế hiện tại, Hứa Gia Dũng rõ ràng không phải là đối thủ của hắn, cho nên Hứa Gia Dũng lựa chọn né tránh. Trương Dương rất hiểu Hứa Gia Dũng, hắn tin rằng Hứa Gia Dũng không bỏ chạy, sự ra đi của Hứa Gia Dũng khẳng định đã trải qua một phen suy nghĩ kỹ càn, nếu như gã ở lại Giang Thành thì sẽ phải đối diện nguy cơ chia tay Kiều Mộng Viện, nhưng gã bỏ đi, lại khiến cảm tình của họ xuất hiện một lần dừng. Vào những lúc như thế này, Hứa Gia Dũng không nghi ngờ gì nữa sẽ có được cơ hội để hít thở, Trương Dương tin rằng Hứa Gia Dũng nhất định sẽ trở lại, Hứa Gia Dũng không phải là hạng người dễ dàng gục ngã trước khó khăn. Bằng vào bản sự của hắn muốn thần không biết quỷ không hay giải quyết Hứa Gia Dũng thì rất dễ, nhưng Trương đại quan nhân rất khinh thường cách làm này, con người sống trên đời, làm bất kỳ chuyện gì cũng không được thẹn với long thì mới có thể thoải mái ân cừu. Gác điện thoại, Trương Dương phát hiện mình đã đi tới hồ Thanh Bình, đã là giữa trưa rồi, hắn nghĩ tới mấy món ăn của Hồ Bạn Nhân Gia, thế là liền lái xe về phía đê Lưu gia. Sinh ý của Hồ Bạn Nhân Gia vẫn tốt như trước, trong nhà đã đầy người, ông chủ lâm thời đặt hơn chục cái bàn ở bên ngoài. Trương Dương tìm một cái bàn rồi ngồi xuống, gọi một chút cá và một chai bia, uống một mình cũng không có gì vui, huống chi hắn lát nữa còn phải lái xe. Trương Dương đang ngồi đó tính toán xem hôm nay có nên đi tìm Trịnh Hạo Thiên hay không thì đột nhiên cảm thấy sau lưng có tiếng bước chân, tuy rất nhẹ nhưng không thoát khỏi tai hắn, sau đầu hơi có tiếng gió động, rõ ràng là có người muốn đánh lén mình. Trương Dương đột nhiên thò tay ra, nắm lấy cổ tay đối phương, nắm vào trong tay mới thấy trơn nhẵn mịn màng, chính là cổ tay của một cô gái, bởi vì Trương Dương dùng sức hơi mạnh một chút, đối phương hét toánglên. Trương Dương quay người lại, thấy Thường Hải Tâm đứng sau lưng hắn, vừa rồi muốn bịt mắt hắn để đùa, không ngờ lại bị Trương Dương phát hiện ra. Trương Dương kinh ngạc nói: \"Cô sao lại ở đây?\" Thường Hải Tâm cười khổ, giật tay ra, gắt: \"Anh mạnh tay quá!\" Cô ta xoa xoa cổ tay, chỉ vào đằng xa, Trương Dương lúc này mới nhìn thấy ở ven hồ có một đám người bước về phía họ, đa số đều là bạn học ở trường Đảng của hắn, phó đài trưởng đài truyền hình thành phố Phong Trạch Lương Diễm cũng ở trong đó, đi phía sau cô ta là Dương Phong, chồng cô ta, hai vợ chồng tình cảm không tồi, Dương Phong về chưa được mấy ngày đã lại tới Đông Giang thăm vợ, thuận tiện cùng với mấy bạn học ở trường Đảng ra ngoài đi chơi. Trương Dương cười nói: \"Toàn là bạn học à!\" Thường Hải Tâm nói: \"Cũng không phải hoàn toàn!\" Lúc này Trần Thiệu Bân xuất hiện ở trong tầm mắt của Trương Dương, Trương Dương nhìn Thường Hải Tâm, cô ta vội vàng giải thích: \"Đám bạn học chúng tôi đi du xuân, gã cứ nằng nặc đòi đi cùng, còn liên hệ một chiếc xe khách nữa!\" Lương Diễm cười nói: \"Chủ nhiệm Trần còn giúp đặt trước ba bàn ăn!\" Trương Dương đương nhiên biết Trần Thiệu Bân có ý gì, hắn cười nói: \"Khệnh thật!\" Trần Thiệu Bân không ngờ Trương Dương lại xuất hiện ở đây, lập tức đầy cảnh giác, đi tới trước mặt Trương Dương dùng tay kéo hắn, nhân lúc không có ai chú ý, nói nhỏ: \"Người anh em, đừng có làm hỏng việc của tôi!\" Trương Dương cười mắng: \"Lấy dạ tiểu nhân đo lòng quân tử!\" Trần Thiệu Bân ôm vai hắn, nói: \"Người anh em, nói thật đi, cậu sao lại tìm tới đây?\" Trương Dương bất lực nói, mình nói ra chỉ sợ là gã không chịu tin, hắn thật thà bảo: \"Tôi vừa từ Giang Thành tới, thấy trưa rồi nên tới đây ăn cá, không ngờ lại gặp các cậu.\" \"Trùng hợp vậy à?\" Trần Thiệu Bân hoài nghi. Trương Dương mắng: \"Mẹ, không ngờ lại hoài nghi tôi, tôi chính là cố ý tới đó, tẹo nữa gọi thức ăn cho cậu trả tiền chết luôn!\" Trần Thiệu Bân cười nói: \"Chủ nhiệm Trương của chúng ta sẽ không xấu xa như vậy đâu!\" Lương Diễm đứng ở cửa quán gọi họ vào, Trần Thiệu Bân đứng đậy bước vào, thì ra ba bàn mà gã đặt trước không được ông chủ giữ lại, hiện giờ không có vị trí, Trần Thiệu Bân vừa nghe thấy vậy liền tức giận, gã vốn hi vọng mượn chuyện này để thể hiện một chút ở trước mặt Trịnh Hạo Thiên, không ngờ giữa đường lại có rắc rối, gần ba mươi người đều đợi ăn cơm. Ví trí đã đặt trước không ngờ lại không có. Điều này khiến Trần Thiệu Bân cảm thấy rất mất mặt, hắn đi tới chỗ chủ quán hét lên: \"Thế này là sao? Tôi đã gọi điện thoại tới đặt trước ba bàn rồi, vì sao lại không có chỗ?\" Ông chủ nhà hàng cũng không phải là hạng hiền lành gì, sinh ý của Hồ Bạn Nhân Gia này thịnh vượng, trong tay cũng có ít tiền, tâm khí tất nhiên là cuồng ngạo lên, cái này chính là tài đại khí thô, lạnh lùng liếc Trần Thiệu Bân một cái: \"Hồ Bạn Nhân Gia này trước giờ không có chuyện đặt bàn, ai tới trước thì người đó ngồi, anh có đợi hay không, tôi con mẹ nó không thích làm ăn với anh!\" Trần Thiệu Bân bị mất mặt ở trước mặt nhiều người như vậy, làm sao mà nuốt nổi cục tức này, chỉ vào mũi ông chủ, nói: \"Ông con mẹ nó là hạng người gì ậy? Mở được một cái nhà hàng nho nhỏ là tưởng khệnh lắm à?\" Ông chủ tay chống nạnh, miệng hút thuốc, nói: \"Muốn ăn đòn có phải không?\" Trần Thiệu Bân cũng vốn không phải hạng hiền lành, huống chi hôm nay gã còn bị mất mặt như vậy, gã gật đầu, nói: \"Tôi nói cho ông biết, hôm nay là ngày mở cửa cuối cùng của quán ông đó!\" Ông chủ cười lạnh: \"Lợi hại quá nhỉ, cảm thấy mấy năm nay nói khoác không phải đóng thuế nên người ta cũng nói nhiều hơn thì phải!\" Lúc nói chuyện, trong quán có năm sáu hán tử khỏe mạnh chạy ra. Trương Dương nhìn thấy có cãi nhau, đứng dậy đi tới, vỗ vai Trần Thiệu Bân, nói: \"Sao thế?\" Trần Thiệu Bân nói: \"Con mẹ nó, chỗ ngồi đã đặt rồi mà một chút chữ tín cũng không có!\" Ông chủ nói: \"Anh nhân lúc còm sớm sủa đi cho mau đi, đừng làm ảnh hưởng tới sinh ý của tôi, nếu không, tôi sẽ cho anh ăn đòn đó!\" Trần Thiệu Bân nhấc chân lên muốn đá y, bị Trương Dương kéo lại, Trương Dương nói: \"Khu vực hồ Thanh Bình có nhiều quán ăn lắm, cậu không ăn ở đây thì thôi!\" Trần Thiệu Bân tức giận nói: \"Tôi không nuốt được cục tức này!\" Trương Dương cười bảo: \"Không nuốt được thì cũng không thể động thủ đánh người!\" Ông chủ thấy Trương Dương có chút quen mắt, nhưng nhất thời không nhớ ra nổi đã gặp ở đâu. Trương Dương rút di động ra, ở trước mặt mấy người gọi điện thoại cho Trương Đức Phóng, nơi này thuộc huyện Bảo Hòa, lúc trước Trương Đức Phóng là phó cục trưởng cục công an huyện Bảo Hòa, Trương Dương nói: \"Cục trưởng Trương à! Anh còn nhớ Hồ Bạn Nhân Gia không?\" Trương Đức Phóng nhớ ra, nói: \"Sao, muốn ăn cơm à, để tôi bảo ông chủ một tiếng!\" Trương Dương nói: \"Ông bản khệnh lắm, đặc tội với Trần Thiệu Bân rồi!\" Trương Đức Phóng cười cười, gã thật sự nghĩ không thông, một quán ăn thôn xã sao lại khệnh đến vậy? Lúc trươc thì đắc tội với Cố Minh Kiện, con trai của Cố Doãn Tri, giờ lại đắc tội với con trai của bộ trưởng bộ tuyên truyền tỉnh ủy, thế không phải tìm chết thì là gì? Trần Thiệu Bân cướp điện thoại nói: \"Anh Trương, Hồ Bạn Nhân Gia, chính là nơi này!\" Ông chủ có chút sợ hãi, y đột niên nhớ ra Trương Dương năm ngoái có đánh nhau ở chỗ mình, lúc đó phó cục trưởng cục công an Trương Đức Phóng cũng xuất hiện, trong lòng y hối hận không thôi, mình sao lại không có mặt như vậy. Trần Thiệu Bân nói hai câu rồi đắc ý đưa điện thoại của Trương Dương cho ông chủ: \"Điện thoại, Trương Đức Phóng tìm anh!\" Ông chủ run lẩy bẩy nhận điện thoại. Trong điện thoái Trương Đức Phóng tất nhiên là mắng y một trận, sau đó bảo hôm nay đóng cửa rồi cút đi! Bằng vào năng lực của Trương Đức Phóng, làm chuyện này dễ như trở bàn tay. Ông chủ trả lại điện thoại cho Trương Dương, Trương Dương tủm tỉm cười nói: \"Đi thôi!\" Trần Thiệu Bân quay người đi cùng Trương Dương, ông chủ nhà hàng vội vàng đuổi theo, cản đường họ, nói: \"Đại ca, đại ca, đừng đi, đừng đi mà!\" Trương Dương cười nói: \"Chúng tôi không ăn chẳng lẽ lại không được đi?\" Ông chủ sắp khóc đến nơi rồi: \"Đại ca, đại ca, tôi cầu xin anh, xin anh đó, tôi sẽ chuẩn bị chỗ cho các anh, tôi mời, tôi mời có được không? Các anh đừng đi, cả nhà già trẻ lớn bé chúng tôi chỉ trông vào cái nhà hàng này tôi, các anh đi rồi thì tôi cũng xong đời. Đừng đi mà, tôi sai, tôi đáng chết!\" Y lật tay tự tát mình hai cái bốp bốp, cũng khá là mạnh, mặt đỏ bừng lên: \"Đại ca, các anh cho tôi một cơ hội đi, tôi sai rồi, tôi sai rồi!\" Trần Thiệu Bân nói: \"Ông cũng biết sai à? Mắt chó nhìn người. Biến!\" Trương Dương cũng thương ông chủ này, chỉ cảm thấy không đáng tính toán với một ông chủ nhà hàng nho nhỏ, giết người chẳng qua chỉ cần một cái gật đầu, thôi thì lưu lại cho người ta một con đường sống. Hắn nói với Trần Thiệu Bân: \"Trưa rồi, đừng đi nữa, bỏ qua đi, ăn cơm thôi!\" Trần Thiệu Bân lại mắng thêm hai câu. Ông chủ đó thật thà nghe lời, bảo đầu bếp vội vàng dọn ra ba cái bàn. ... Hai vợ chồng Lương Diễm và Dương Phong đứng từ xa nhìn, tuy không biết cụ thể đã phát sinh chuyện gì, có điều từ thái độ đột nhiên chuyển biến của ông chủ, nhìn ra khẳng định là Trương Dương mang tới tác dụng, hai người càng lúc càng bội phục người đồng hương trẻ tuổi này. Ông chủ nhà hàng tên là Hồng Thủy Sinh, trước đây là một kẻ ngèo kiết xác, ngay cả vợ cũng không cưới nổi, nhưng nấu ăn lại rất ngon, sau khi ở ven hồ sửa đường, y mở một nhà hàng, sinh ý đột nhiên thịnh vượng, cho nên cuộc sống cũng có biến hóa nghiêng trời lệch đất. Trong tay có nhiều tiền tất nhiên là quan hệ cũng rộng rãi hơn, y ở khu vực đê Lưu Gia quen hết từ lãnh đạo xã tới cán bộ thôn, ngay cả cán bộ huyện lý cũng biết mấy người, cho nên bím tóc cũng bất giác vểnh lên. Hôm nay bị Trương Đức Phóng mắng cho một trận mới biết mắt mình vẫn còn kém lắm, lại đi đắc tội với nhân vật cường thế. Hồng Thủy Sinh có thể khiến nhà hàng làm tới mức như ngày hôm nay cũng không phải là người thiếu tâm nhãn, khó khăn lắm mới mời được Trương Dương và Trần Thiệu Bân quay lại, y không những tự tay xuống bếp, còn làm hết một loạt những món ăn đặc sắc của nhà hàng. Trần Thiệu Bân gắp một một miếng thịt ba ba bỏ vào trong bát của Thường Hải Tâm, Thường Hải Tâm nhíu mày, đổ lại vào bát gã: \"Mất vệ sinh!\" Trần Thiệu Bân cười cười: \"Tôi dùng đũa ăn một lần mà!\" \"Vẫn mất vệ sinh!\" Thường Hải Tâm bày ra bộ dạng cự tuyệt từ ngàn dặm. Trương Dương nhìn thấy cảnh này đã đoán được Trần Thiệu Bân có tám chín phần mười là lại gặp phải bi kịch rồi, luận tới ánh mắt cưa gái, thằng nhóc này không bằng Quách Chí Cương! Lúc tước khi Quách Chí Cường theo đuổi Tạ Lệ Trân, cũng là một mối tình thâm, có điều sau khi người ta gặp thất bại thì thay đổi mục tiêu cũng cực nhanh, lập tức chọn nữ cảnh sát Từ Mỹ Ny của Hương Cảng, và sự phát triển giữa hai người tới hiện tại cũng đã có chút kết quả. Thường Hải Tâm gặp một cái đùi vụt cho Trương Dương: \"Anh đừng có uống rượu mãi nữa, ăn chút thức ăn đi!\" Ai cũng nhìn ra con bé này rắp tâm chọc tức Trần Thiệu Bân. Trương Dương cười nói: \"Tôi nói này Thường Hải Tâm, tôi không chịu được như vậy đâu, cô làm vậy rất dễ khiến đồng chí Trần Thiệu Bân và tôi nảy sinh mâu thuẫn!\" Trần Thiệu Bân trong lòng tuy không vui, nhưng ngoài miệng thì vẫn nói: \"Có sao đâu, tôi nào có phải là hạng nhỏ nhen như vậy?\" Thường Hải Tâm cười khúc khích, nói: \"Anh dựa vào gì mà đòi không vui, chúng tôi là bạn học, tôi gặp thức ăn cho anh ta thì có sao đâu?\" Trần Thiệu Bân nói: \"Bạn học ư? Cô tốt nghiệp Bắc Đại, hắn là một vệ giáo sinh, có bắn đại bác cũng chẳng tới!\" Biểu hiện của Thường Hải Tâm càng khiến thằng ôn này ghen hơn. Trương Dương cười nói: \"Ghi tị, ghen tị một cách trần trụi! Tôi và Thường Hải Tâm ở trường Đảng là bạn học, nói vậy có gì mà không đúng?\" \"Người ta là học khoa chính quy, cậu là một...\" Thường Hải Tâm nói: \"Sự cao thấp của hoc lực không đại biểu cho sự cao thấp của tố chất, tôi thấy tố chất của Trương Dương so với một người ở khoa chính quy như anh còn cao hơn nhiều!\" Trần Thiệu Bân đỏ mặt tía tai nói: \"Luận về uống rượu thì tôi không bằng hắn, nhưng nhắc tới tố chất thì tôi chỉ trong nháy mắt là giết được hắn ngay!\" Trương Dương mừng thầm! Thằng ôn này ghen rồi, mà không phải là ghen bình thường. Thường Hải Tâm hôm nay cố ý khiêu khích Trần Thiệu Bân: \"Lòng dạ của anh còn kém Trương Dương nhiều lắm!\" Trần Thiệu Bân nói: \"Tôi là khiêm tốn thôi!\" Trương Dương cười nói: \"Được rồi, hai người đều nói bớt đi một câu có được không, thức ăn hôm nay ngon lắm!\" Lúc này Hồng Thủy Sinh mỉm cười đi tới: \"Anh Trương! Anh Trần! Ăn món thái hoàn trung chưa?\" Trần Thiệu Bân không thèm để ý tới y. Trương Dương cười nói: \"Không tồi! Ông tự tay xuống bếp đúng là khác hẳn!\" Hồng Thủy Sinh nhìn thấy Trương Dương tươi cười, nhân cơ hội nói: \"Anh Trương, anh Trần, sau này hai người các anh lúc nào muốn ăn thì cứ tới nhé, tôi nhất định sẽ tự tay xuống bếp nấu cho các anh!\" Trương Dương nói: \"Được, sau này phiền ông nhiều rồi!\" Hồng Thủy Sinh nghe thấy câu này của Trương Dương thì như trút được gánh nặng, người ta đây là đã tha thứ cho sự vô lễ vừa rồi của mình, y vội vàng bảo người làm ở phía sau mang một bình Thanh Giang Đặc Cung tới, Trương Dương nhìn thấy loại rượu này thì cảm thấy thân thiết, Lưu Kim Thanh kinh doanh nhà máy rượu Giang Thành không tồi, gần đây cả Bình Hải đều bắt đầu thừa nhận nhãn hiệu này, đương nhiên trong đó có công rất lớn của mình. Hồng Thủy Sinh rót cho Trương Dương và Trần Thiệu Bân một chén, cung kính kính rượu họ. Trương Dương uống một chén rồi nói: \"Lát nữa còn lái xe, chén thứ hai xin miễn!\" Hồng Thủy Sinh cũng không dám miễn cưỡng, lại kính Trần Thiệu Bân, Trần Thiệu Bân không nể mắt y, nói rằng mình không uống, chỉ uống một ngụm nước ngọt. Hồng Thủy Sinh cười bồi, trong lòng đương nhiên là lại thân thiết hơn một ít, cho dù là địa vị của người này kém hơn cũng phải tôn trọng. Sau khi mọi người đi, Hồng Thủy Sinh chỉ nói là mời khách, không dám thu tiền. Trần Thiệu Bân cũng không khách khí với y, dẫn mọi người lên đại khách, Trương Dương đi sau cùng, để lại một ngàn đồng cho Hồng Thủy Sinh. Trương Dương nói: \"Ông là ăn cũng không phải dễ dàng gì, kê một cái hóa đơn cho tôi đi, sau này lúc tôi phải bỏ tiền túi ra ăn thì ông hẵng mời tôi!\" Một ngàn đồng đối với Trương Dương mà nói thì không tính là gì, nhưng đối với Hồng Thủy Sinh thì khác, đương nhiên Hồng Thủy Sinh cũng không phải là không có nỗổ chỗ tiền này, ý nghĩa của việc Trương Dương bảo y kê hóa đơn là tỏ ý tôn trọng y, Trương đại quan nhân trước đây không bao giờ chú ý tới những chi tiết nhỏ như vậy, nhưng từ sau chuyện của thôn Chu Tiểu Kiều, Trương Dương phát hiện, đừng coi thường lực lượng của bất kỳ ai, cho dù là một người dân bình thường không đáng nhắc đên, có lẽ ngày sau lại mang tới tác dụng quan trọng. Hồng Tùy Sinh tuy nằng nặc không nhận, nhưng Trương Dương lại để tiền lên bàn, Hồng Thủy Sinh trong lòng vô cùng cám ơn kê hóa đơn cho Trương Dương, lúc tiễn Trương Dương ra khỏi cửa, trong lòng y có chút lo lắng, cẩn thận hỏi: \"Chủ nhiệm Trương, phía cục trưởng Trương...\" Trương Dương cười nói: \"Hiểu lầm nhỏ thôi mà, ông cứ an phân làm kinh doanh của ông đi, có điều sau này phải giữ chữ tín, chuyện đã đáp ứng người ta rồi thì ngàn vạn lần đừng có nuốt lời!\" Hồng Thủy Sinh gật đầu, lại mang ra chút đặc sản tặng cho Trương Dương, Trương Dương lần này không khách khí với y, nhận lấy. ... Trương Dương đi tới trước xe jeep, phát hiện Thường Hải Tâm đưng cạnh xe mình, hắn có chút kinh ngạc nói: \"Chuyện gì vậy? Không đi theo anh chàng của cô à?\" Thường Hải Tâm trừng mắt lườm hắn, leo lên xe Trương Dương, đầy vẻ bực bội nói: \"Trương Dương, anh giúp tôi nói với Trần Thiệu Bân một tiếng, đừng có quấn lấy tôi nữa, tôi phiền lắm rồi!\" Trương Dương cười nói: \"Có người theo đuổi là chuyện tốt! Nếu như không có ai để ý tới cô, trong lòng cô càng khó chịu hơn!\" Thường Hải Tâm nói: \"Tôi không thích anh ta, hơn nữa con người anh ta quá dai, quá phiền phức, anh nói với anh ta rằng, nếu con vậy nữa thì chúng tôi ngay cả bạn bình thường cũng không làm được đâu!\" Trương đại quan nhân nói: \"Tôi hình như không thích hợp nói những lời này, hay là cô tự nói đi!\" Thường Hải Tâm tức giận bảo: \"Vậy tôi tự nói!\" Trương Dương khởi động máy, đột nhiên cảm thấy bụng thắt lại, lông mày nhíu chặt, trán túa mồ hôi. Thường Hải Tâm cũng phát giác ra dị trạng của Trương Dương: \"Anh sao vậy? Có phải là không được khỏe không?\" Trương Dương không nói gì, thầm điều tức, hắn rất nhanh phát hiện ra đây là vì duyên cố chân khí rẽ nhánh, cười khổ nói: \"Khí rẽ nhánh rồi!\" Thường Hải Tâm nói: \"Để tôi lái xe cho, anh nghỉ đi!\" Trương Dương và Thường Hải Tâm đổi vị trí, ngồi ở ghế phụ, nhắm mắt hành công, cận thân đưa chân khí rẽ nhánh về lại đan điền, đoạn thời gian này hắn rất lơ là việc tu luyện võ công. Đợi khi chân khí vận hành lại như thường thì cả người hắn cũng đẫm mồ hôi, mở mắt ra, phát hiện Thường Hải Tâm đang lái xe jeep tới trường Đảng. Thường Hải Tâm nhìn thấy sắc mặt của Trương Dương không tốt, quan tâm hỏi: \"Có cần về nghỉ ngơi không?\" Trương Dương lắc đầu: \"Đỡ hơn rồi, cô về đi, tôi còn phải tới chính phủ tỉnh làm chút việc!\" Thường Hải Tâm gật đầu, có chút không yên tâm rời khỏi xe jeep, đi được hai bước lại quay về trước xe: \"Trương Dương, hay là tôi đưa anh tới bệnh viện khám nhé?\" Trương Dương cười nói: \"Đừng quên, bản thân tôi là bác sĩ giỏi nhất!\" Thường Hải Tâm nhớ tới y thuật thần kỳ của Trương Dương, lúc này mới thấy yên tâm. Trương Dương bỏ kế hoạch tới chính phủ thành phố gặp Tống Hoài Minh, hắn trước tiên tới biệt thự ở hồ Thu Hà của Cố Giai Đồng, Cố Giai Đồng đang ở Bắc Kinh, trong biệt thự không có ai, sau khi Trương Dương vào biệt thự, nhanh chóng cởi quần áo, trần truồng bước vào bể bơi, thân thể của hắn bồng bềnh trên mặt nước, trong đầu là một mảng trống rỗng, thân tâm tự nhiên dung thành một thể, tuy hắn đã đưa chân khí rẽ nhanh về lại đúng đường, nhưng hắn phải tìm ra nguyên nhân khiến chân khí rẽ nhánh, Trương đại quan nhân được sống lại cũng không phải là dễ dàng, lần này nói sao cũng phải sống cho cẩn thận. Sau khi nội tức vận hành mấy vòng trong cơ thể, Trương Dương phát hiện trong đan điền của mình lờ mờ có một cỗ khí tức âm hàn, đây chính là nguyên nhân dẫn tới nội tức của hắn đột nhiên rẽ nhánh, hắn nghĩ một chút, khí tức âm hàn này chắc là bởi vì hắn tu luyện Âm Sát Tu La chưởng của Trần Tuyết, lật xem tinh nghĩa của Âm Sát Tu La chưởng ở trong đầu, Trương Dương ý thức được bản thân chưởng pháp không có vấn đề, mà là có mâu thuẫn với nội công mà hắn tu luyện trước đây. Nếu mạo hiểm tu luyện tiếp, loại nội tức này ở trong cơ thể sẽ xung đột càng lúc càng nghiêm trọng. Sau khi tìm hiểu rõ được nguyên nhân, Trương Dương rời khỏi bể bơi, quay về phòng khách lấy kim châm cắm vào bảy yếu huyệt của mình, sau đó ngồi khoanh chân, từ từ khu trừ cỗ khí âm hàn đó ra khỏi cơ thể, thường nói bênh tới như núi đổ, bệnh đi như kéo tơ, đạo võ công cũng vậy, Âm Sát Tu La chưởng của Trương Dương đã có tu vi nhất định, muốn khu trừ ra khỏi cơ thể cũng cần thời gian khá dài. Trương Dương hành công xong, khi mở mắt ra thì đã là hoàng hôn. Hắn trước tiên đi tắm rửa, thay quần áo, đột nhiên nhớ tới trong xe còn có đồ mà Hồng Thủy Sinh tặng. Mở cửa xe nhìn, tám con vịt trời và tám hộp trứng vịt, Trương Dương nhíu mày, phiền phức thật! Hắn nhìn đồng hồ, mới năm giờ rưỡi, tới nhà Tống Hoài Minh chắc vẫn kịp, lập tức gọi điện thoại tới. Tống Hoài Minh chưa về nhà, Liễu Ngọc Oánh nghe thấy Trương Dương đã về, vô cùng cao hứng, bảo Trương Dương tới nhà ăn cơm. Trương Dương đáp ứng, lái xe mang những thứ đặc sản quê mà Hồng Thủy Sinh tặng tới trụ sở tỉnh ủy. Liễu Ngọc Oánh đã biết rõ tác phong của Trương Dương, nhìn thấy hắn cầm vịt trời, trứng vịt thì cũng không cảm thấy kinh ngạc, cười nói: \"Cậu đó, mỗi lần tới đều cầm nhiều đồ như vậy, cả trụ sở tình ủy đều biệt là cậu lại biếu quà!\" Trương Dương cười nói: \"Lúc đi qua hồ Thanh Bình được bạn tặng, vịt trời và trứng vịt trời!\" Liễu Ngọc Oánh bảo người giúp việc cầm vịt trời ra vườn sau. Trương Dương đặt tám hộp trức vịt vào trong bếp, ngửi thấy một mùi canh gà thơm phức, khen: \"Thơm quá! Cháu sắp rớt nước miếng rồi!\" Liễu Ngọc Oánh cười nói: \"Tôi hôm nay vừa hay làm canh gà mái, lát nữa cậu ăn vài bát vào!\" Giọng nói của Tống Hoài Minh vang lên ở ngoài cửa, y nhìn thấy tám con vịt trời thì không khỏi hiếu kỳ nên lên tiếng hỏi. Trương Dương bước ra cửa, nhìn thấy Tiếu Minh xách một con vịt vừa quay xong. Hôm nay trùng hợp thật, toàn là vịt."
}