{
  "chapter_name": "Chương 563-2: Giữa sống và chết (2)",
  "content": "Phác Chính Nghĩa giận dữ hét: \"Buông cô ta ra!\" Gã dũng cảm lao lên, lại bị tên nam tử kia bắn cho một phát trúng đùi, Phác Chính Nghĩa hét thảm một tiếng ngã xuống đất, tên nam tử kia giơ súng nhắm ngay vào đầu gã, Kim Mẫn Nhi sợ hãi hét lên: \"Đừng!\" Cô ta vươn tay ra đẩy cánh tay của tên nam tử kia, bùm một tiếng, viên đạn bắn lên mặt đất cách Phác Chính Nghĩa không đến nửa thước. Phác Chính Nghĩa nhắm chặt hai mắt lại, gã vốn cho mình chắn chắn phải chết, may mà Kim Mẫn Nhi trong lúc nguy cấp đã cứu gã. Phác Chí Tín ôm lấy con trai, phẫn nộ gầm lên: \"Các vị mau bắt đám cầm thú này đi!\" Kim Thượng Nguyên nhìn tên nam tử mặt chữ điền cầm súng chĩa vào y, nói: \"Đừng tạo sát nghiệt nữa, mục đích của các vị là muốn cứu Lý Bỉnh Nguyên ra, cứu người chẳng lẽ phải dùng phương pháp giết người để thực hiện sao?\" Tên nam tử mặt chữ điền cười lạnh một tiếng nói: \"Là chúng mày không tuân thủ quy củ, giết không ít huynh đệ của bọn tao, hiện tại chúng ta phải cho chúng mày một chút giáo huấn!\" Hắn nói xong, quay họng súng lại, nhắm vào đầu Phác Chí Tín bắn một phát. Cái đầu hoa râm của Phác Chí Tín đột nhiên lắc lư một cái, sau đó y chậm rãi ngã xuống. Tất cả mọi người đều sợ đến ngây người. Phác Chính Nghĩa giãy dụa xông đến ôm lấy: \"Cha, cha, cha...\" Gã thống khổ hét lên, hai mắt đầy tia máu nhìm chằm chằm vào tên bắt cóc vừa nổ súng, giận dữ hét: \"Tao liều mạng với mày!\" Tên bắt cóc mặt chữ điền lại giơ súng lên nhắm vào gã. Kim Mẫn Nhi tiến lên che cho Phác Chính Nghĩa, tên bắt cóc mặt chữ điền nhe răng cười một tiếng, hắn nhìn thấy Kim Mẫn Nhi mang theo bộ đàm, bước lên giật lấy, mở bộ đàm, hai mắt nhìn lên trên lầu nói: \"Mày ở đâu?\" Trương Dương cũng nghe thấy tiếng súng liên tiếp vang lên, một loại cảm giác không hay bao phủ nội tâm hắn, cầm lấy bộ đàm nói: \"Đang tìm tao à?\" Giọng nói này đối với hắn mà nói thì vô cùng xa lạ. \"Đúng, hiện tại bọn họ đều ở trong tay tao, đã chết một đứa rồi, tao cho mày năm phút đồng hồ, nếu mày không xuất hiện ở trước mặt tao, tao sẽ giết thêm một người nữa! Về sau cứ một phút đồng hồ trôi qua, tao sẽ lại giết một người!\" Trương Dương tắt bộ đàm. Nhặt khẩu súng ngắm đó lên, hiện tại chỉ có thể trông mong vào khẩu súng ngắm này thôi. Trương đại quan nhân tuy rằng không phải chuyên gia bắn tỉa, nhưng đối với thiên phú bắn súng của mình vẫn có chút tự tin, hắn nằm trên tầng năm, nhắm tới đám người phía dưới, hắn rất nhanh liền tìm thấy vị trí của đám bắt cóc. Có hai tên bắt cóc dùng súng dí vào Kim Thượng Nguyên, một người dí nhắm vào Kim Mẫn Nhi, còn có ba người đang nghiêm trận chờ đợi. Trương Dương không nắm chắc ở trong thời gian ngắn bắn chết được cả năm người, hơn nữa, hắn cũng không biết còn có phần tử khủng bố ẩn nấp trong đám người bên dưới hay không. Nếu đi xuống không cần hỏi cũng biết, bọn chúng sẽ nhắm hết súng lên người mình, mình tuy rằng võ công không tồi, nhưng trong khoảng thời gian ngắn tránh sự bắn giết của năm người chỉ sợ là không có khả năng. Trương Dương cầm súng ngắm nhắm chuẩn vào tên bắt cóc đang khống chế Kim Mẫn Nhi, ngón tay đặt lên cò súng, nhưng lại do dự một lát, cuối cùng vẫn không nhấn cò. Thời gian từ từ trôi qua, cách tối hậu thư của đối phương đã không đến ba phút. Trương Dương chau mày, hắn bỗng nhiên nghĩ ra một chủ ý mạo hiểm mà lớn mật, mở bộ đàm nói: \"Nhận lấy này!\" Nắm lấy thi thể của tay súng bắn tỉa đó từ trên tầng nắm ném xuống. Năm tên phần tử nhìn thấy trên không trung có một thứ gì đó đen đen rơi xuống, không biết là gì, một tên trong đó còn nhả đạn, khi vật thể đó rơi xuống đất, mới phát hiện là thi thể của người bên mình. Tên bắt cóc mặt chữ điền giận dữ hét: \"Hỗn dản, mày xuống đây cho tao!\" Lại một vật thể đen xì nữa rơi xuống, lần này không có ai nổ súng, không cần hỏi, nhất định là thi thể của người bên mình, khi cỗ thi thể đó rơi xuống mặt đất, mọi người bước lại nhìn thì nghe thấy một tiếng súng, lần này rơi xuống không ngờ không phải là thi thể mà là người sống, là Trương đại quan nhân sống sờ sờ. Bắn súng cự ly gần vốn chính là cường hạng của Trương đại quan nhân, liên tục ba phá súng bắn ngã ba tên, một tên bắt cóc muốn nâng súng bắn hắn, lại bị Phác Chính Nghĩa nổi giận gầm lên lao tới vật xuống đất, tóm lấy cổ tay hắn, sau đó liền mạng đập xuống đất. Tên bắt cóc mặt chữ điền đang uy hiếp Kim Thượng Nguyên trong lúc đang kinh ngạc bị Kim Thượng Nguyên nhân cơ hội vặn tay một cái, trong nhất thời, hơn mười nam tử dũng cảm cũng xông lên gia nhập chiến đoàn. Chẳng ai hiểu vì sao Trương Dương có thể từ trên tầng năm ngã thẳng xuống mà vẫn bình yên vô sự, trên thực tế cũng không ai rảnh mà nghĩ tới những chuyện này, dù sao lực lượng quần chúng cũng rất lớn, ba tên bắt cóc bị Trương Dương bắn chết ngay tại chỗ, tên bắt cóc mặt chữ điền và một tên còn lại cũng bị bọn họ bắt sống. Phác Chính Nghĩa bởi vì cái chết của cha mà bị cừu hận che mờ hai mắt, hắn nâng súng bước về phía tên bắt cóc mặt chữ điền, muốn một phát bắn chết hắn báo thù cho cha. Trương Dương cản hắn lại, nói: \"Không được!\" Phác Chính Nghĩa giận dữ hét: \"Anh cút ngay, tôi muốn giết hắn báo thù cho cha tôi.\" Trương Dương nói: \"Phải giữ hắn lại, tôi còn có chuyện muốn hỏi hắn.\" \" Anh cút ngay!\" Phác Chính Nghĩa không ngờ lại chĩa súng vào Trương Dương. Kim Thượng Nguyên đi tới tát cho Phác Chính Nghĩa một cái: \"Anh bình tĩnh một chút cho tôi.\" Phác Chính Nghĩa bị đánh cho ngây ra, Kim Thượng Nguyên giật lại súng từ tay gã, Phác Chính Nghĩa vô lực ngồi xuống, thấp giọng khóc nức nở. Trương Dương tóm lấy tên bắt cóc mặt chữ điền, kéo hắn sang một bên, cười lạnh nói: \"Hiện tại nói cho tao biết, bom giấu ở chỗ nào, bằng không, tao sẽ khiến mày muốn sống cũng không xong.\" Tên bắt cóc Mặt chữ điền lạnh lùng nhìn hắn, dùng tiếng Hàn mắng hắn. Trương Dương nghe không hiểu thằng ôn này nói cái gì, quay sang Kim Mẫn Nhi nói: \"Hắn nói gì vậy?\" \" Hắn chửi anh!\" Trương đại quan nhân phát hỏa rồi, giơ tay lên tát cho tên bắt cóc một cái, tức giận nói: \"Con mẹ mày, mày thành thật một chút cho tao, đúng là rượu mời không uống lại thích uống rượu phạt.\" Trương Dương thuận tay xoa bóp mấy huyệt đạo trên người hắn, tên bắt cóc đó nhất thời cảm giác khắp người như có trăm ngàn con kiến đang bò, loại cảm giác này vừa ngứa lại vừa đau, quả thực không thể chịu đựng được, vẻ mặt hắn cổ quái đến cực điểm, hận không thể tức khắc chết đi còn cũng tốt hơn là ở đây bị Trương Dương tra tấn. Trương Dương nói: \"Tao có một trăm lẻ tám phương pháp để đối phó mày, đảm bảo mỗi một tư vị đều sẽ khác nhau, mày hiện tại mới chỉ thử có một loại thôi.\" Kim Mẫn Nhi ở bên cạnh phiên dịch cho hắn, cũng thấy có chút tàn nhẫn, nhưng cô ta cũng hiểu rõ đối diện với những kẻ cùng hung cực ác như tên bắt cóc này thì không nên nhân từ. Trương đại quan nhân còn chưa kịp sử dụng một trăm lẻ tám loại phương pháp, mới chỉ dùng có ba loại phương pháp thì tên bắt cóc mặt chữ điền đã thật thà nói: \"Ở... ở trong bãi đỗ xe.. trong một chiếc xe biển CR1735...\" Trương Dương gật gật đầu, một quyền đánh ngất hắn. Hắn đứng dậy chạy về phía gara, Kim Mẫn Nhi chạy theo hắn: \"Tôi đi với anh.\" Kim Thượng Nguyên kêu một tiếng: \"Mẫn nhi!\" Kim Mẫn Nhi xoay người lại cười cười với bác cả, vẫn kiên quyết đi theo Trương Dương. Ngay khi bọn họ vừa thanh trừ đám bắt cóc trốn trong thành thương mậu, quân đội và cảnh sát ở bên ngoài liền liên hợp hành động, cũng đã thành công thanh trừ một gã phần tử khủng bố trốn trong bệnh viện nhân dân Tĩnh Hải. Cách thời gian tối hậu thư của phần tử khủng bố còn lại nửa tiếng. Phía Hàn Quốc cuối cùng truyền đến tin tức, phía chính phủ trải qua cân nhắc thận trọng đã quyết định phóng thích Lý Bỉnh Nguyên, hiện tại đang hộ tống Lý Bỉnh Nguyên tới sân bay quân dụng ở gần tù. Quyền Chính Thái sau khi nhận được tin tức ngay lập tức liên hệ với phía phần tử khủng bố. Đối phương lạnh lùng nói: \"Tôi muốn đảm bảo Lý tướng quân rời khỏi vùng trời quốc gia Hàn Quốc.\" Quyền Chính Thái sau khi ngắt liên lạc, nói với Chu Tú Tú: \"Tình hình trong Thành thương mậu thế nào rồi?\" Chu Tú Tú lắc lắc đầu, trong khoảng thời gian này không thể liên hệ với bên trong thành thương mậu, tất nhiên không rõ tình huống bên trong, nhưng từ tiếng nổ và tiếng súng không ngừng vang lên bên trong đã có thể đoán được, tình hình chiến đấu bên trong vô cùng kịch liệt. Trước mắt bọn họ đã thanh trừ phần tử khủng bố trốn ở trong bệnh viện nhân dân Tĩnh Hải. Quay việc có tiến vào thành thương mậu hay không hình thành hai ý kiến bất đồng, Quyền Chính Thái kiên quyết cho rằng phải lấy tĩnh chế động, hiện tại phương pháp tốt nhất chính là chờ đợi, cục trưởng công an Nam Tích Trương Đức Phóng cũng có cùng quan điểm với gã, y sợ tùy tiện lẻn vào có thể khiến cho hậu quả sẽ càng nghiêm trọng hơn. Còn quan điểm của Chu Tú Tú lại tương đồng với tư lệnh viên quân phân khu thành phố Nam Tích Lưu Hằng vừa tới, bọn họ cho rằng đã đến lúc phái bộ đội đặc chủng tiến vào bên trong rồi. Lưu Hằng nói: \"Lời hứa của phần tử khủng bố không thể tin được, cho dù Lý Bỉnh Nguyên được tha, cũng rất khó đảm bảo bọn chúng không dẫn nổ, chúng ta đã nhổ trạm ngầm của bọn chúng, tình huống bên trong hiện tại rất phức tạp, đối với chúng ta mà nói, thời gian nửa tiếng này càng quý giá, phải lợi dụng cho tốt, có lẽ chúng ta có thể lợi dụng trong khoảng thời gian này di tản dân chúng đến địa phương an toàn.\" Quyền Chính Thái nói: \"Hành vi của các vị rất mạo hiểm, đừng quên, liên quân khủng bố ẩn núp trong tòa nhà, tuy rằng chúng ta đã nhổ được trạm ngầm của chúng, nhưng chung quanh và ở bên trong vẫn còn có người của chúng, bọn chúng chú ý chặt chẽ nhất cử nhất động của chúng ta, nếu hành động của chúng ta bị bọn chúng biết được, có thể khiến bọn chúng nổ bom trước, chính phủ nước tôi đã làm ra nhượng bộ rồi.\" Lưu Hằng nói năng đầy khí phách: \"Đây là ở trên thổ địa Trung Quốc, bất kỳ sự nhượng bộ nào của chính phủ Hàn Quốc cũng không có liên quan gì tới chúng tôi cả.\" Chu Tú Tú gật gật đầu đồng ý, lúc này Trương Dương lại chủ động liên hệ với cô ta, tất cả mọi người trở nên kích động, tất cả đều chú ý tới bộ đàm trong tay Chu Tú Tú."
}