{
  "chapter_name": "Chương 972-2: Khách quý lần lượt tới (2)",
  "content": "Trương Dương nói: \"Nếu thấy không tiện thì tôi sẽ tới huyền lí ở.\" Trình Mẫn cười nói: \"Tôi cũng không phải là có ý đuổi anh, chỉ là thấy mọi người ở cùng một chỗ thì không tiện.\" Trương Dương cười nói: \"Không sao, là khách quý mà tôi khó khăn lắm mới mời đến được, tôi nhất định phải để cho các vị được hài lòng.\" Trình Mẫn nói: \"Cha tôi định giành thời gian ba ngày tiến hành khảo sát toàn diện Tân Hải, anh có thể cùng đi toàn bộ hành trình không?\" Cao Liêm Minh rướn tới: \"Bí thư Trương ngày bận trăm việc, toàn bộ chuyện của Tân Hải anh ta đều phải quản, anh ta không có nhiều thời gian như vậy đâu, nhưng tôi có, tôi đi cùng.\" Trương Dương mừng thầm trong lòng, thằng cha Cao Liêm Minh này là hạng háu gái điển hình, trên tình trường cơ hồ là cứ chiến là bại, thời gian trước bởi vì chuyện của Hứa Di mà thương tâm bỏ đi xa, tới Hương Giang liệu thương, hiện tại xem ra đã khôi phục lại rồi, vừa thấy Trình Mẫn đã đại hiến ân cần. Trương Dương cũng thuận nước giong thuyền: \"Liêm Minh à, vậy mấy ngày nay anh cùng giáo thụ Trình đi khảo sát Tân Hải một chút nhé!\" Cao Liêm Minh nói: \"Bí thư Trương yên tâm, tôi cam đoan sẽ hoàn thành nhiệm vụ!\" Đoạn thời gian này đối với Trương Dương mà nói là khách quý lần lượt tới, bạn cũ cũng nhao nhao tới, người đến sớm nhất là Trình Nhuận Sinh, ngay sau đó là Thường Hải Thiên và bạn gái Trần Tĩnh của gã, cơ hồ là đồng thời, Vương Học Hải cũng đến Tân Hải, mục đích Vương Học Hải tới đây là để tìm em gái hắn Vương Học Ninh, nhưng hai anh em bọn họ đã nhiều năm như vậy không có liên lạc, thậm chí ngay cả gọi điện cho nhau cũng không, Vương Học Hải sau khi tới Tân Hải mới biết được Vương Học Ninh không ở đây mà đã tới nhà máy quang điện Viễn Phương của Giang Thành để đảm nhiệm chức quản đốc kỹ thuật. Vương Học Hải đi tìm Trương Dương. Trương Dương vừa mới họp thường ủy xong, nhìn thấy Vương Học Hải thì cũng tươi cười, thật ra sâu trong lòng hắn cũng không muốn thấy Vương Học Hải, biết thằng cha này là hạng thương nhân gian xảo, lúc trước còn liên tiếp đối nghịch mình, có điều hiện tại đã bị mình thu thập cho ngoan ngoãn rồi. Vương Học Hải vẫn không đổi được thói quen của thương nhân, nhìn thấy Trương Dương thì trước tiên là tặng quà cho hắn, thằng cha này hiện tại mở mỏ vàng, tặng cho Trương Dương hai cục vàng thỏi, Trương đại quan nhân vừa ước lượng một cái là biết thỏi vàng năm khoảng nửa cân, tặng lễ ắt có việc nhờ, Vương Học Hải nói: \"Bí thư Trương, gần đây tôi cảm thấy ngực hơi tức, ngài xem giúp tôi với.\" Trương Dương cười cười, cục vàng này hắn yên tâm nhận rồi, chẳng khác nào là tiền khám bệnh của Vương Học Hải, hắn vươn một ngón tay ra bắt mạch cho Vương Học Hải, thản nhiên nói: \"Không sao cả đâu, tôi sẽ kê cho anh một phương thuốc, sau khi anh uống rồi sẽ không sao, sau này đừng có kiếm tiền cực khổ vậy nữa, tiền kiếm mãi cũng chả xong đâu, nhưng mạng thì chỉ có một, phải biết tự thỏa mãn.\" Vương Học Hải liên tục gật đầu, ở trước mặt Trương Dương hắn thủy chung có ám ảnh tâm lý, cho rằng tính mạng của mình ở trong tay người ta, lúc nào cũng phải cẩn thận. Trương Dương viết một phương thuốc cho hắn. Vương Học Hải lúc này mới nhắc tới mục đích lần này: \"Bí thư Trương, tôi lần này tới là muốn tìm em gái, không ngờ nó đã đi Giang Thành, cho nên trước tiên tới thăm ngài.\" Trương Dương nói: \"Em rể của anh ở đây đấy, có muốn tôi gọi điện thoại cho anh ta không?\" Vương Học Hải nói: \"Tôi cũng không biết nên nói gì với hắn, giữa hai người quá xa lạ với nhau.\" Trương Dương nói: \"Chính bởi vì xa lạ cho nên cần phải liên lạc cảm tình, Vương Chí Cương không tồi, tôi sẽ gọi anh ta tới.\" Trương Dương ở trước mặt Vương Học Hải gọi điện thoại cho Vương Chí Cương, không lâu sau, cục trưởng tài chính Vương Chí Cương bước vào, Vương Chí Cương nhìn thấy Vương Học Hải thì rõ ràng là ngây ra một thoáng, hai người trước đây đã gặp mặt một lần, nhưng lần gặp mặt đó nhớ lại thì hiển nhiên là không thoải mái gì, Vương Học Hải cũng đã trải qua sóng gió, hắn mỉm cười chủ động chào hỏi: \"Chí Cương, đã lâu không gặp.\" Vương Chí Cương gật đầu, nghĩ cách xưng hô với Vương Học Hải: \"Chào Vương tổng, sao rảnh tới Tân Hải vậy.\" Vương Học Hải nói: \"Tôi và bí thư Trương là lão bằng hữu, vừa hay tới Bắc Cảng bàn chuyện làm ăn, cho nên thuận tiện tới đây thăm.\" Thằng cha này rất ít khi nói thật. Vương Chí Cương đối với Vương Học Hải thì không nhiệt tình gì, sau khi chào hỏi vài câu thì quay sang nói với Trương Dương: \"Bí thư Trương tìm tôi có việc à?\" Trương Dương nói: \"Không có việc gì cả, chỉ là nghe onsi hai người quen nhau, cho nên gọi anh tới đây thôi.\" Vương Học Hải nói: \"Học Ninh gần đây vẫn ổn chứ?\" Vương Chí Cương nói: \"Ổn, chúng tôi đều vẫn ổn!\" Gã nói với Trương Dương: \"Bí thư Trương, tôi buổi sáng còn phải họp, về trước đây.\" Trương Dương nhìn ra sự lãnh đạm của gã đối với Vương Học Hải, gật đầu nói: \"Đi làm việc anh anh đi.\" Vương Chí Cương đi rồi, Vương Học Hải có chút xấu hổ thở dài: \"Xem ra hắn vẫn còn oán tôi.\" Trương Dương không có hứng thú với việc nhà của Vương gia, hắn mỉm cười nói: \"Đều là người một nhà, cho dù lúc trước có chút hiểu lầm thì cũng không thể ghi nhớ cả đời được, chỉ cần anh em các anh hòa hảo, hắn tất nhiên cũng sẽ không có gì phải oán hận nữa.\" Vương Học Hải nói: \"Năm đó tôi từng sai người đánh hắn.\" Trương Dương nhìn Vương Học Hải, nghĩ thầm thằng cha này làm ra loại chuyện này thì cũng không kỳ quái chút nào. Vương Học Hải nói: \"Tôi hiện tại thực sự rất hối hận, cha mẹ đều già rồi, tôi biết trong lòng bọn họ luôn nhớ Học Ninh, lần này tới, tôi nhất định phải giải thích rõ với Học Ninh, cố gắng để chúng lượng giải.\" Trương Dương nói: \"Làm việc gì cũng đừng nóng vội, dù sao Giang Thành cách nơi này cũng không xa, buổi trưa ở lại ăn cơm đi.\" Tuy rằng Trương Dương chưa từng coi Vương Học Hải là bằng hữu, nhưng tính tình hiếu khách của thằng cha này thì không đổi được. Vương Học Hải cười nói: \"Bí thư Trương, hảo ý của anh tôi xin ghi nhận, nhưng chuyện này chưa xử lý xong thì tôi cũng không có tình ăn cơm, tôi giờ tới Giang Thành tìm nó đây.\" Trương Dương thấy Vương Học Hải tâm ý đã quyết thì cũng không giữ hắn nữa, đứng đưa tiễn hắn ra cửa, khi ra đến cửa thì vừa hay gặp Phó Trường Chinh dẫn Đinh Cao Sơn của thương vụ Hằng Mậu đi tới, Đinh Cao Sơn nhìn thấy Vương Học Hải thì có chút kinh hỉ kêu lên: \"Vương tổng!\" Vương Học Hải cũng mặt mày hớn hở nói: \"Cao Sơn huynh!\" Hai người bắt tay, Trương Dương thế mới biết Vương Học Hải giao du rất rộng, Tân Hải này hắn không chỉ quen mỗi mình. Vương Học Hải và Đinh Cao Sơn đã quen nhau hơn mười năm, hơn nữa trước đây từng cùng nhau hợp tác làn ăn, trước mắt vẫn giữ quan hệ bạn bè, có thể nói là rất đáng quý, nghe nói Vương Học Hải muốn đi, Đinh Cao Sơn giữ tay Vương Học Hải không muốn buông ra: \"Không thể đi được, chúng ta lâu như vậy rồi chưa gặp nhau, khó khăn lắm mới đến Tân Hải một chuyến, nhất định phải uống say mới thôi.\" Vương Học Hải nói: \"\"Cao sơn huynh, tôi có chuyện quan trọng trong người, hôm nay phải đi Giang Thành.\" Hắn kể lại chuyện muốn đi gặp em gái. Đinh Cao Sơn nói: \"Chuyện có khó gì đâu, tôi sẽ phái người đi đón cô ta, để cô ta tới gặp mặt anh là được chứ gì.\" Vương Học Hải nói: \"Tính tình của em gái tôi bướng lắm, tôi sợ nó không chịu tôi.\" Đinh Cao Sơn nói: \"Cũng chẳng khó gì, bí thư Trương, ngài nói một câu, bảo cô ta về họp, lời của lãnh đạo cô ta nhất định phải nghe.\" Đinh Cao Sơn đến tìm Trương Dương là vì chuyện của thị trường giao dịch ô tô, Đinh Cao Sơn chẳng những là lão tổng của thương vụ Hằng Mậu, y có còn có một thân phận là hội trưởng thương hội Tân Hải, hôm nay tới đây là mang theo nhiệm vụ, Trương Dương hạ lệnh ngừng kinh doanh chỉnh đốn thị trường giao dịch ô tô, hiện tại thương gia lớn nhỏ của thị trường giao dịch ô tô không có gì để làm, cả đám tiếng oán than dậy đất, bọn họ không trực tiếp phản ứng được tới cấp trên, cho nên liền tập trung lại, tìm Đinh Cao Sơn, hy vọng hắn có thể tìm tới huyền lí để phản ánh. Đinh Cao Sơn thân là hội trưởng thương hội, chuyện này cũng là chức trách của y. Trương Dương nghe Đinh Cao Sơn nói xong, không khỏi cười bảo: \"Đinh tổng, theo như lời anh nói thì những thương gia này đều có ý kiến.\" Đinh Cao Sơn nói: \"Trong thị trường giao dịch giao dịch thương gia lớn nhỏ có tới hơn một ngàn, nhân viên liên quan tới các phương diện cũng có hơn một vạn người, thị trường đóng một ngày thì thương gia sẽ không có doanh thu, hiện tại tình tự bất mãn của họ rất cao, có một số thương hộ đã chuẩn bị liên hợp tố cáo lên trên.\" Trương Dương nói: \"Đinh tổng có biết dự tính ban đầu của tôi khi chỉnh đốn thị trường ô tô không.\" Đinh Cao Sơn nói: \"Thị trường giao dịch giao dịch ngư long hỗn tạp, có một số hộ ngầm buôn lậu xe, cho nên bí thư Trương mới xử lý nghiêm khắc!\" Trương Dương gật đầu. Đinh Cao Sơn nói: \"Nhưng trong hơn một ngàn thương gia người buôn lậu xe dù sao cũng là số ít, không thể một gậy đánh chết tất cả thương hộ được, tôi có một câu không biết có nên nói không.\" Trương Dương cười nói: \"Anh nói đi!\" Đinh Cao Sơn nói: \"Muốn diệt gốc của buôn lậu xe thì một là hải quan, hai là cơ cấu cấp biển, nếu không bịt được lỗ hổng này, thị trường tất nhiên cũng sẽ không còn vấn đề lưu thông xe lậu.\" Đinh Cao Sơn là đang là ám chỉ Trương Dương, anh đừng cứ nhìn chằm chằm vào thương nhân, vấn đề vẫn là ở trên người các anh thôi."
}