{
  "chapter_name": "Chương 954-3: Hợp tác chân thành(3)",
  "content": "Trương Dương nói: “Chẳng lẽ cô định để Chương Bích Quân nuốt thứ này vào bụng sao?” Tang Bối Bối nói: “Bà ấy cẩn thận vậy, nhất định không nuốt viên này vào bụng đâu. Có điều tôi đã tìm người sửa nó một chút.” Tang Bối Bối bẻ viên thuốc ra, bên trong lộ ra một cái máy theo dõi bé bằng hạt gạo, cô thấp giọng nói: “chỉ cần để thứ này dính lên người Chương Bích Quân, chúng ta sẽ có thể theo dõi được vị trí của bà ta bất cứ lúc nào.” Trương Dương nói: “Liệu bà ấy có phát hiện ra thứ này không?” Tang Bối Bối nói: “Hầu hết máy kiểm tra đều không phát hiện ra nó, hơ nữa chỉ cần dính vào người, hầu như không rơi.” Trương Dương nói: “Trên thế giới không có việc gì tuyệt đối cả, cô muốn kéo Thường Lăng Phong vào chuyện này, nhưng anh ta vốn là một người ngoài cuộc, tôi không muốn anh ta mạo hiểm.” Tang Bối Bối nói: “Nhưng chúng ta đã không còn cách nào khác nữa rồi, chỉ có Thường Lăng Phong mới là người có khả năng hoàn thành chuyện này.” Cô nhận ra Trương Dương vẫn đang do dự, thở dài nói: “Anh đừng do dự nữa, Chương Bích Quân rất nguy hiểm, nếu không điều tra ra manh mối của bà ta, còn không biết bà ta sẽ làm chuyện xấu gì nữa, anh tôi còn không biết sống chết thế nào, Hình Triều Huy giờ cũng không có tin tức gì, tất cả những chuyện này nhất định có liên quan tới bà ấy, chẳng lẽ anh không định làm gì thật sao?” Trương Dương nói: “Không phải là tôi không muốn điều tra, mà là tôi không muốn bạn tôi xen vào, tôi không muốn làm liên lụy đến anh ấy!” Tang Bối Bối nói: “Không có nguy hiểm gì đâu!” Trương Dương nói: “Để tôi suy nghĩ đã.” Tang Bối Bối nói: “Tôi dám đảm bảo rằng, anh đi gặp Thường Lăng Phong, Chương Bích Quân nhất định sẽ phái người theo dõi, anh hãy lợi dụng việc này, để thuyết phục Thường Lăng Phong.” Trương Dương nhìn Tang Bối Bối: “Quả nhiên là cô đã có sự chuẩn bị từ trước, vì kế hoạch này, cô đã bỏ ra không ít công sức phải không?” Tang Bối Bối nói: “Trương Dương, anh đừng dùng thái độ đầy khích bác này để nói chuyện với tôi, dù anh nghĩ tôi như thế nào, thì giờ chúng ta cũng đang ở chung trên một con thuyền, mặc dù Chương Bích Quân không làm gì anh trong thời gian ngắn, nhưng điều đó không có nghĩa là bà ấy sẽ bỏ qua cho anh, nếu như chúng ta không nhanh chóng hành động, đợi đến khi bà ấy ra tay với chúng ta, tất cả đã quá muộn…” Trương Dương nói: “Cô chắc chắn cô không đang hại tôi chứ?” Tang Bối Bối nói: “Tôi hại anh làm gì? Anh đã hạ Phụ Cốt Châm trong người tôi, nếu như anh chết, thì tôi còn sống được sao?” Trương Dương nói: “Nghe ra thì có lý lắm, có điều tôi vẫn chưa thể tin cô hoàn toàn.” Tang Bối Bối nói: “Rốt cuộc anh muốn thế nào mới tin tôi?” Ánh mắt của Trương đại quan nhìn Tang Bối Bối từ đầu đến cuối, Tang Bối Bối hiểu nhầm ý hắn, lùi về đằng sau một cách hơi sợ hãi: “Anh đững đặt ra yêu cầu quá đáng, đừng nghĩ đến việc đó!” Trương đại quan nhịn không nổi liền cười nói: “Cô cũng không nhìn lại bộ dạng mình bây giờ đi, khẩu vị tôi có nặng cũng không đến độ nảy sinh ý định đó với một bà già.” Tang Bối Bối giờ mới nhớ đến việc mình đã hóa trang, cô đã nghĩ quá nhiều, mặt cô đỏ lên, may mà vì đã hóa tảng, nên không nhận ra biến đổi sắc mặt. Trương Dương nói: “Tôi liên lạc với Thường Lăng Phong một chút, xem chuyện này rốt cuộc nên làm thế nào, nếu như anh ta không đồng ý thì việc này cũng chấm dứt, tôi sẽ không miễn cưỡng anh ta.” Tang Bối Bối nói: “Tôi còn biết một bí mật…” Trương Dương xích lại gần cô ấy: “Nói ra tôi nghe xem, rốt cuộc là bí mật gì?” Tang Bối Bối nói: “Anh trả chiếc đĩa cho tôi đã.” Trương Dương nói: “Đi theo tôi!” Tang Bối Bối vào thư phòng của Trương Dương, thấy một đám đổ nát trong thư phòng, rõ ràng trước đó ở đây đã xảy ra một trận đấu kịch liệt, Tang Bối Bối ngạc nhiên nói: “Sao thế này? Chỗ này bị cướp à?” Trương Dương cười nói: “Tôi uống say, lên cơn điên được không?” Đương nhiên hắn sẽ không nói trận đấu giữa mình với Văn Linh cho Tang Bối Bối, hắn kéo chiếc ngăn kéo ra lấy chiếc đĩa đưa cho Tang Bối Bối. Tang Bối Bối ngạc nhiên nói: “Thứ quan trọng thế này mà anh lại vất linh tinh ở đây à?” Trương Dương nói: “Càng là những nơi nguy hiểm thì càng an toàn, ở đây có một đống đĩa, ai mà nghi ngờ về 1 chiếc đĩa bình thường chứ, nếu như tôi cất nó đi, nhỡ đâu người khác nhìn thấy, nhất định sẽ cảm thấy bất bình thường, chuyện đơn giản vậy mà cũng không hiểu à.” Tang Bối Bối cũng không phản bác lại, chiếc đĩa vẫn còn đó, cô mở máy tính trong thư phòng nhét chiếc đĩa vào. Trương Dương đứng bên cạnh cô nhìn vào màn hình, Tang Bối Bối click vào chiếc đĩa rồi nhanh chóng nhập mật mã, xem những văn kiện bên trong, xác định không có tổn thất gì, rồi cô mới thu chiếc đĩa lại. Trương Dương hỏi đầy hiếu kỳ: “Bên trong là gì thế?” Tang Bối Bối nói: “Tôi đã nói với anh rồi, đó là tư liệu về Tra Tấn Bắc.” Trương Dương nói: “Tư liệu về phương diện nào?” Tang Bối Bối nói: “Không liên quan đến anh đâu.” Trương Dương biết rằng cô ấy không chịu nói ra, bắt cô ấy thế nào cũng không nói, nhớ đến bí mật vừa rồi, hắn liền hỏi: “Tôi đã đưa cho cô cái đĩa rồi, còn bí mật mà cô muốn nói với tôi đâu?” Tang Bối Bối nói: “Tôi đã điều tra về quan hệ giữa Chương Duệ Dung và Chương Bích Quân, hai người họ chẳng phải là cô cháu gì hết. Chương Bích Quân có một người anh trai, chết vào năm 71. Trong một cơ hội tình cờ, tôi đã có được tóc của Chương Duệ Dung, sau khi giám định chúng tôi có thể đoán ra một cách chính xác tuổi của một người, Chương Duệ Dung nói rằng năm sinh của mình là năm 73, cô ấy là một người mồ côi từ trong bụng mẹ, nhưng theo kết quả đoán định của chúng tôi, cô ấy có lẽ sinh vào năm 74, một người đã chết hai năm không thể có con.” Trương đại quan nói: “Điều này cũng chưa chắc, không biết chừng việc giám định của các cô có sai lầm, cũng có thể cha cô ấy đã đóng băng t*ng trùng, sau này thụ tinh nhân tạo sinh ra cô ấy.” Tang Bối Bối nói: “Giám định của chúng tôi nhất định không sai, chúng tôi đã tìm mấy vị chuyên gia để làm, còn về thụ tinh nhân tạo, thì vào những năm 70, Trung Quốc không hề có thứ này, cuối những năm 80 mới xuất hiện những đứa trẻ đầu tiên thụ tinh trong ống nghiệm.” Trương đại quan cũng cảm thấy chuyện này phức tạp, nếu như Chương Duệ Dung không phải là cháu gái của Chương Bích Quân, thì tại sao cô ấy lại tốt với bà ta vậy? Trương Dương nói: “Ý của cô là Chương Bích Quân và Chương Duệ Dung là hai mẹ con?” Tang Bối Bối nói: “Tôi chỉ nghi ngờ ậy, nhưng tôi không lấy được mẫu máu của Chương Bích Quân, tư liệu về bà ta bảo mật rất kỹ, người bình thường không tiếp cận được.” Trương đại quan cười. Tang Bối Bối nói: “Anh cười cái gì?” Trương Dương nói: “Nếu như tất cả những điều này là thật, thì cha của Chương Duệ Dung là ai?” Tang Bối Bối ngán ngẩm, tên này rõ ràng đã cách khỏi phương hướng chính của sự việc, cô thấp giọng nói: “Nếu như anh muốn làm rõ tất cả điều này, thì phải nắm được nhất cử nhất động của Chương Bích Quân.” Trương đại quan đã bị những lời này của Tang Bối Bối thuyết phục, hắn gật đầu nói: “Được, tôi xem có cơ hội không.” Thường Lăng Phong đến kinh thành không nói với ai, lần này gã đến đây là để gặp Chương Bích Quân, gã và Chương Duệ Dung đã đến lúc muốn cưới nhau, Chương Duệ Dung mất cả cha lẫn mẹ từ nhỏ, được cô là Chương Bích Quân nuôi dạy khôn lớn, vì vậy chuyện lớn đời người như thế này nhất định phải được Chương Bích Quân đồng ý. Mặc dù Chương Duệ Dung đã yêu Thường Lăng Phong lâu năm, nhưng Thường Lăng Phong không hiểu hoàn toàn về thân thế của Chương Duệ Dung, và Chương Duệ Dung cũng đầy điểm bí ẩn, ví dụ mỗi khi nhắc đến tất cả những điều trong quá khứ của cô ấy, cô ấy chỉ nói lướt đại khái, không bao giờ chủ động nhắc đến người nhà của mình, Thường Lăng Phong nghĩ rằng việc này là do cô ấy mất cha mẹ từ nhỏ, sau khi đến kinh thành, hành động của Chương Duệ Dung cũng hơi thần bí, cô không cùng Thường Lăng Phong đến gặp cô mình ngay, mà mình đi trước, bảo Thường Lăng Phong đợi tin của cô ở khách sạn, mặc dù Thường Lăng Phong cảm thấy hơi kỳ lạ, nhưng vì tình cảm với Chương Duệ Dung, gã không hỏi nhiều, yêu một người thì phải khoan dung với người đó, cần phải để cho người đó có không gian riêng, cho phép người đó có bí mật của mình. Thường Lăng Phong đợi cả buổi sáng, đến tận trưa, gã mới đi ra ngoài ăn chút đồ, khi đi qua sạp báo, gã mua một tờ báo, một chiếc xe đi qua người gã, không lâu sau, chiếc xe đó quay đầu lại, cửa xe hạ xuống, lộ ra một gương mặt cười hềnh hệch, Thường Lăng Phong không ngờ rằng gã và Trương Dương sẽ gặp trong tình huống thế này. Trương đại quan gọi to một cách kinh ngạc: “Lăng Phong! Mẹ kiếp, sao lại là anh!” Hắn gọi đến độ tất cả mọi người trên đường đều nhìn, Thường Lăng Phong chau chau mày, đúng là tên này không thể nào sửa được tính xấu làm to mọi việc, hắn cũng không xem xem đây là đâu, chửi bới cái gì chứ? Làm quan bao năm nay mà vẫn không học được cách khiêm nhường. Trương Dương đẩy cửa xe bước xuống, đến trước mặt Thường Lăng Phong, đấm vào vai gã một nhát, mặc dù đấm nhẹ nhưng cũng làm cho Thường Lăng Phong hơi khó chịu, tên này đấm mạnh quá, Thường Lăng Phong ôm vai trách: “Anh muốn đấm chết tôi đấy à!” Trương Dương cười nói: “Đánh anh là con nhẹ đấy, sao anh đến kinh thành mà lại không nói gì với tôi? Còn coi tôi là anh em không?” Thường Lăng Phong nói: “Tôi chẳng phải là vừa đến sao? Tôi còn chưa kịp gọi điện cho anh.” “Mẹ kiếp! Anh lừa ai đấy?” Trương Dương ngó đông ngó tây. Thường Lăng Phong nói: “Anh đang tìm cái gì đấy?” Trương Dương nói: “Người phụ nữ của đời anh đâu rồi?” Thường Lăng Phong nói: “Anh nói chuyện văn minh chút được không?” Trương đại quan cười nói: “Anh đúng là giả tạo, anh và Chương Duệ Dung có gì chưa làm chứ, anh làm được mà tôi không nói được à?” Thường Lăng Phong giơ tay ôm lấy miệng hắn: “Anh Trương à, tôi gọi anh bằng chú được chưa? Đây là giữa đường giữa chợ, anh ăn nói kiểu gì vậy? Anh muốn ép người ta à!” Trương Dương cười hà hà, vì miệng bị Thường Lăng Phong ôm chặt, nên hắn cười rất khó nghe, như tiếng lừa kêu vậy. Lúc này có cảnh sát giao thông đi tới, nhìn biển số xe đằng sau, Trương Dương vội vàng nói: “Đồng chí cảnh sát, tôi gặp phải đồng hương, tôi sẽ đi ngay, sẽ đi ngay!” Người cảnh sát đó gật đầu: “Mau đi đi, ở đây không được đỗ xe, nếu không đi tôi sẽ gọi xe kéo đến đấy.” Trương Dương kéo Thường Lăng Phong lên xe. Viên cảnh sát đó hỏi một cách hiếu kỳ: “Xe anh là xe gì vậy? Sao trông giống xe bọc thép thế?” Trương đại quan nói: “Bí mật quân sự!”"
}