{
  "chapter_name": "Chương 825-1: Sinh tử ấn (1)",
  "content": "Nhìn An Ngữ Thần đang ngủ say, Trương Dương trong hoảng hốt thoáng như trở về niên đại của quá khứ, nhớ tới thời khắc hắn đỡ đẻ cho quý phi, có điều cho dù là vào thời khắc đó, áp lực mà hắn phải chịu đựng cũng không lớn như hiện tại, hắn hiện tại đang đối mặt với nữ nhân mà mình yêu thương, trong bụng của cô ta lại là cốt nhục của hắn, tay Trương Dương nhẹ nhàng đặt lên bụng An Ngữ Thần, cảm thấy vị trí dưới lòng bàn tay mấp máy nhẹ nhàng, thai nhi tựa hồ cảm nhận được gì đó, nó thông qua phương thức này để trao đổi với cha. Nội tâm Trương Dương cảm thấy một loại áp lực nói không nên lời, loại áp lực này cũng sắp khiến hắn không thở nổi: \"Em yên tâm, anh nhất định sẽ đảm bảo mẹ con em được bình an.\" Trần Tuyết có thể cảm nhận được Trương Dương rất khẩn trương, cô ta nói khẽ: \"Nếu anh vẫn chưa chuẩn bị tốt thì có thể đổi sang ngày khác trị liệu cho cô ta.\" Trương Dương lắc đầu, hắn có thể chờ, nhưng An Ngữ Thần lại không thể chờ được nữa, bỏ lỡ thời cơ tốt nhất, nếu kinh mạch tân sinh biến chất, như vậy sẽ gia tăng khó khăn trị liệu cho cô ta vô số lần, mạo hiểm tất nhiên cũng theo đó tăng lên. Trương Dương hít sâu một hơi, vứt bỏ tạp niệm trong đầu, để ý thức của mình bình tĩnh lại. Trần Tuyết nói: \"Ân Thiện pháp sư ở ngay gian ngoài hộ pháp cho chúng ta.\" Trương Dương nói: \"Thương thế của cô đã đỡ chưa?\" Trần Tuyết lạnh lùng nói: \"Vẫn ổn!\" Cô ta ý thức được lúc này tâm tình của Trương Dương không được bình tĩnh, nói khẽ: \"Nếu anh không thể hoàn toàn tỉnh táo lại, chẳng những không cứu được hai mẹ con bọn họ mà chỉ sợ còn có thể hại chính bản thân anh nữa.\" Trương Dương nói: \"An tâm, tôi chỉ hồi hộp chút thôii Trần Tuyết thuận theo ánh mắt của hắn nhìn lên bàn, đồng hồ trên bàn đã chỉ vào mười một giờ năm mươi phút. Còn mười phút nữa là tới chính ngọ, là thời khắc mà nội tức của cơ thể người vận hành sinh động nhất, Trương Dương lợn chọn bắt đầu vào lúc này, đây là để tận khả năng bảo đảm thai nhi có thể được cung cấp nuôi dưỡng đủ, Trương Dương nói: \"Cô nhớ những lời vừa rồi mà tôi nói với cô không?\" Trần Tuyết gật đầu: \"Nhớ!\" Trương Dương nói: \"Tiểu yêu nửa đường rất có khả năng sẽ tỉnh lại, trong quá trình hành công tôi phải hết sức chăm chú, nếu cô ta tỉnh lại, cô phải dặn cô ta vận dụng minh hằng du già thuật, trì hoãn tốc độ vận hành của nội tức.\" Trần Tuyết nói: \"Anh an tâm.\" Trương Dương nói: \"Kim chimđã chuẩn bị tốt rồi, phương pháp kim châm thứ huyệt cô cũng đã học được, vào thời khắc quan trọng, cô chắc biết nên làm gì!\" Trần Tuyết ôn nhu nói: \"Tôi tin anh nhất định có thể thành công!\" Trương Dương cười cười, cuối cùng nhìn đồng hồ báo thức một cái, ôm An Ngữ Thần từ trên giường xuống thảm, cởi quần áo trên người cô ta, hai tay đặt lên cái lưng nhẵn nhụi của cô ta, nội lực chậm rãi truyền vào trong cơ thể cô ta. Chữa khỏi trời sinh tuyệt của An Ngữ Thần vốn là chuyện rất khó, hiện tại không chỉ phải chữa khỏi bệnh của cô ta mà còn phải bảo đảm cái thai trong bụng không có việc gì, cái này đối với Trương Dương mà nói là khó càng thêm khó, muốn đạt được mục đích này, phải khống chế nội lực chính xác, quá nhỏ sẽ không thể giải khai kinh mạch của An Ngữ Thần, quá lớn thì lại lo làm tổn hại tới thai nhi, độ khó trị liệu chính là ở đây. Nội tức của Trương Dương rót vào trong cơ thể của An Ngữ Thần, bắt đầu chạy trong cơ thể của cô ta, ý thức của hắn trong nháy mắt đã trở nên hoàn toàn tập trung, tiến vào trong thế giới không minh, tất cả tin tức bên ngoài đều không còn liên quan tới hắn. Hắn ý thức được theo sự du động của nội lực, giống như tiến vào một mảng sa mạc hoang vu đã ngủ say hơn hai mươi, kinh mạch tân sinh giữa cơ thể mẹ và thai nhi vừa hay là ốc đảo trong sa mạc. Trương Dương muốn dùng nội lực của mình mở một cái kênh trong sa mạc, quán thông kinh mạch trên người An Ngữ Thần và ốc đảo, trước đây hắn cũng từng dựa vào nội lực mãnh liệt để mở ra một thông lộ bên trong kinh mạch của An Ngữ Thần, nhưng thông lộ như vậy kết quả vẫn là hậu thiên tạo thành, không lâu sau sẽ lại phải gặp cái nguy bế tắc, sau khi An Ngữ Thần thụ thai, kinh mạch tân sinh trong cơ thể cũng chỉ có lợi dụng thể lệ kết hợp tiên thiên và hậu thiên mới có hy vọng hoàn toàn chữa khỏi bệnh của cô ta. Trong đầu Trương Dương hiện ra một bức ảnh kinh lạc hoàn chỉnh, một bên là mẫu thể, một bên là thai nhi, bước đầu tiên mà hắn phải làm chính là cắt đứt nhánh bên trong mạch lạc, sau cùng hoàn toàn phong bế giao thông giữa hai mẹ con, sửa lại kinh mạch của An Ngữ Thần, trong quá trình này, để bảo đảm kinh mạch không tổn hao gì, không đến thời khắc cuối cùng thì không thể cắt đứt liên hệ giữa thai nhi và mẫu thể, cũng chính là nói, trong quá trình hành công, vị trí giữa thai nhi và mẫu thể sẽ nghịch chuyển, nguyên bản là mẫu thể cung cấp dinh dưỡng cho thai nhi, trong khoảng thời gian ngắn thai nhi sẽ cung cấp sự chống đỡ cho mẫu thể, điều này đối với thai nhi mà nói là một quá trình cực kỳ hung hiểm. Muốn bảo đảm thai nhi được bình an, nhất định phải tận khả năng rút ngắn quá trình này. Trương Dương trước tiên dùng nội lực cường hành đả thông bộ phận kinh mạch bế tắc trong cơ thể An Ngữ Thần, giống như mở ra một đường sông, trước khi xả nước thì phải chuẩn bị trước điều kiện tiền đề, đây là một quá trình cực kỳ hao tổn nội lực, tuy rằng Trương Dương đã học được đại thừa quyết, trong quá trình khai thông kinh mạch cho An Ngữ Thần, bởi vì hao tổn quá lớn, công lực cũng giảm mạnh, không lâu sau, trên người hắn đã đầy mồ hôi. Bước thứ hai là điểm huyệt, huyệt chính là quan khẩu trong cơ thể người, nếu nói kinh mạch là đường sông đan xen ngang dọc, vậy thì huyệt vị chính là miệng đường sông, muốn để nước được chảy thuận, nhất định phải đảm bảo miệng cống phải được mở ra. Trương Dương vận chỉ như phong, điểm liên tục lên người An Ngữ Thần, theo tiến trình trị liệu, đỉnh đầu Trương Dương bốc lên từng đợt khí trắng, đến cuối cùng, chung quanh thân thể hắn được bao phủ một tầng sương mù mông lung. Da thịt trắng nõn mịn màng của An Ngữ Thần đã xuất hiện màu đỏ. Sau khi huyệt vị quan khẩu được mở ra, Trương Dương dùng nội lực hỗ trợ An Ngữ Thần nghịch chuyển kinh mạch, đây là quá trình hung hiểm nhất, máu trong cơ thể thai nhi sẽ chảy ngược vào bên trong cơ thể mẹ, tuy rằng chỉ một vòng, chuyển hướng cũng chỉ là một khắc, nhưng khảo nghiệm đối với thai nhi lại là lớn nhất, Trương Dương cắn cắn môi, thân thể chuyển ra phía trước An Ngữ Thần, tay đặt lên đan điền của cô ta, nội lực chậm rãi đẩy ra. Cơn đau như cả người bị xé rách khiến An Ngữ Thần từ trong mộng tỉnh lại, cô ta mở hai mắt, nhìn thấy tình cảnh này thì hoảng sợ vạn phần, khi đang muốn muốn há miệng hét thì Trần Tuyết đúng lúc ấn lên đại chùy huyệt ở phía sau cô ta, một luồng khí mánh lạnh men theo cột sống của cô ta, xộc thẳng lên não, Trần Tuyết nói: \"Vứt bỏ tạp niệm, lợi dụng minh hằng du già thuật của cô để trì hoãn cảm giác đau!\" Trần Tuyết hỗ trợ An Ngữ Thần trấn định, đồng thời nội lực của cô ta cũng thấu vào trong cơ thể thai nhi, hỗ trợ thai nhi vượt qua cửa ải khó khăn. Tuy rằng nội lực của Trần Tuyết không hùng hậu bằng Trương Dương, nhưng hơn ở chỗ tinh thuần, giống như một cỗ thanh lưu, dưới nội lực hùng hồn mãnh liệt của Trương Dương không hề chịu một chút quấy nhiễu nào, đây cũng chính là nguyên nhân căn bản mà Trương Dương mời cô ta tới tương trợ, đổi lại là người khác, nhất định sẽ xung đột với nội lực của hắn. Thai nhi trong bụng An Ngữ Thần bắt đầu cảm thấy bất an, thai động dần dần trở nên thường xuyên hơn, Trần Tuyết bởi vì khẩn trương, trên trán cũng đã lấm tấm mồ hôi, cô ta nhìn nhìn Trương Dương, lúc này Trương Dương vẫn hai mắt nhắm nghiền, quần áo trên người đã hoàn toàn ướt đẫm mồ hôi, khí trắng trên đầu bốc thẳng lên. Kinh mạch của cơ thể người có từ tiên thiên, mà tình huống của An Ngữ Thần đặc thù khiến cô ta chỉ có thể mượn loại thể lệ này mới có thể dựng lại kinh mạch, lợi dụng nội lực của bản thân hỗ trợ An Ngữ Thần khai mở kinh mạch, dịch kinh tẩy tủy, đối với võ lực của Trương Dương là một loại khiêu chiến cực lớn. Ân Thiện pháp sư ngồi thiền ở bên ngoài, tiểu lạt ma Đa Cát bất an đi đi lại lại bên trong, gã cuối cùng không nhịn được nói: \"Sư phụ, thầy nói An tỷ tỷ liệu có sao không?\" Ân Thiện pháp sư chậm rãi mở mắt ra, mỉm cười nói: \"Vạn sự vạn vật đều có định luận, con việc gì phải sốt ruột?\" Đa Cát nói: \"Nhưng An tỷ tỷ là người tốt!\" Ân Thiện pháp sư nói: \"Con cảm thấy mình so với Phật tổ thì như thế nào?\" Đa Cát sợ hãi nói: \"Môn sinh sao dám so sánh với Phật tổ!\" Ân Thiện pháp sư nói: \"Chuyện mà con có thể nhìn rõ thì Phật tổ sao có thể không nhìn rõ? Cho nên con không cần phải lo lắng, chỉ cần cầu nguyện thôi!\" Đa Cát gật đầu, đang chuẩn bị tĩnh tâm để cầu nguyện thì liền thấy sư phụ đứng dậy, chậm rãi đi ra ngoài cửa, vội vàng ội vàng đuổi theo. Một chiếc xe việt dã quân đội đỗ ở ngoài biệt thự, Văn Linh mặc áo gió màu đen từ trên xe bước xuống, tháo kính đen ra, quan sát ngôi biệt thự gỗ này rồi nói khẽ: \"Ân Thiện pháp sư, biệt lai vô dạng!\" Ân Thiện hai tay chắp thành hình chữ nhật, nói: \"A di đà Phật!\" Tiểu lạt ma Đa Cát nói: \"Nữ thí chủ tìm ai?\" Văn Linh nói: \"Tôi tìm chủ nhân nơi này để nói chuyện!\" \"Chủ nhân bị bệnh, hiện tại không thích hợp gặp khách, mời nữ thí chủ trở về đi!\""
}