{
  "chapter_name": "Chương 1151-2: Anh thay đổi rồi (2)",
  "content": "Trương đại quan nhân cười cười lắc đầu: \"Cô xinh đẹp như vậy, tôi sao nỡ.\" Lời nói của hắn bị tiếng chuông điện thoại ngắt quãng, Trương Dương lấy di động ra thì thấy là Triệu Quốc Cường gọi, Trương Dương ra hiệu chớ có lên tiếng với Tang Bối Bối rồi bắt điện thoại. Triệu Quốc Cường nói: \"Bí thư Trương, đang ở đâu đấy?\" Tôi có chuyện muốn bàn với anh.\" Trương Dương nói: \"Tôi tới cục lý tìm anh tìm anh nhé.\" Triệu Quốc Cường nói: \"Không cần, anh cứ tới quán băn ở đường Xuân chờ tôi, tôi mời anh uống rượu, sáu rưỡi nhé.\" Trương Dương đúng giờ tới quán ăn Lý Ký Tư, Triệu Quốc Cường đã gọi xong đồ ăn, đang ngồi trong một gian phòng nhỏ chờ hắn. Trương Dương đi vào, Triệu Quốc Cường rất nhiệt tình hô: \"Ngồi đi!\" Trương đại quan nhân ngồi xuống, có chút tò mò nhìn Triệu Quốc Cường: \"Có câu diên vô hảo diên hội vô hảo hội, hôm nay Triệu cục chắc không phải cho tôi ăn Hồng Môn Yến chứ?\" Triệu Quốc Cường cười nói: \"Bất kể có phải Hồng Môn Yến hay không, đã đến rồi thì ở yên đi.\" Hắn rót rượu cho Trương Dương. Trương Dương cầm chén rượu lên nói: \"Được, cho dù là viên đạn bọc đường thì tôi sẽ bóc vỏ xuống rồi trả lại đạn cho anh.\" Hai người uống một chén rượu, Triệu Quốc Cường đi thẳng vào vấn đề: \"Trần Khải đã chết rồi, thi thể được phát hiện ở biên giới Trung Miến, hắn chắc là muốn chạy trốn tới Miến Điện, rồi có người đã sớm theo dõi hắn, ở trên đường tìm thời cơ xuống tay.\" Trương Dương chậm rãi buông chén rượu, nói khẽ: \"Có liên quan tới cú điện thoại thần bí lúc trước gọi cho anh không?\" Triệu Quốc Cường nói: \"Tôi cũng nghĩ là có, người gọi điện thoại cho tôi nếu đã nắm rõ con đường chạy trốn của Trần Khải như vậy thì rất có thể đã tìm được Trần Khải trước cảnh phương, cũng xuống tay với hắn.\" Trương Dương không nói gì, cầm bình rượu rót đầy chén rượu trước mặt họ. Triệu Quốc Cường nói: \"Vợ chồng Tảm Thế Kiệt đã ra nước ngoài rồi, trước mắt đang ở Canada, tôi đang thông qua quan hệ ngoại giao để bắt bọn họ về quy án.\" Trương Dương lắc đầu nói: \"Vô dụng thôi, giữa hai nước không hề có điều ước dẫn độ.\" Triệu Quốc Cường nói: \"Anh ngay từ đầu đã nhận định Trần Cương không giết người, anh cũng đã sớm biết rõ quan hệ giữa Trần Cương và Hồng Trường Thanh, anh biết rất nhiều chuyện nhưng lại thủy chung không nói với tôi. Trương Dương, trong lòng anh rốt cuộc đang tính toán gì?\" Trương Dương cười cười cầm chén rượu lên chạm với hắn, ngửa đầu uống một hơi cạn sạch. Triệu Quốc Cường nói: \"Còn nhớ lúc ở Nam Tích không? Lúc trước chúng ta liên thủ phá tan tập đoàn tội phạm do Từ Quang Nhiên cầm đầu, anh là người như thế nào thì tôi hiểu rõ, anh không phải một người dễ dàng tha thứ cho tội ác, anh hiện tại rốt cuộc đang đắn đo điều gì? Vì sao không thể thẳng thắn nói ra với tôi?\" Trương Dương nói: \"Con người luôn thay đổi, tình cảnh của tôi đã rất khác lúc ở Nam Tích, tôi thừa nhận, Bắc Cảng quả thực có rất nhiều tấm màn đen, nhưng tôi đã không muốn tiếp tục ở đây nữa, không bao lâu nữa tôi sẽ rời khỏi.\" Trong mắt Triệu Quốc Cường lộ ra vẻ mất mát, hắn mím môi rồi nói: \"Anh thật sự đã thay đổi rồi, mất đi nhuệ khí, mất đi nhiệt tình!\" Trương Dương cảm khái nói: \"Quan trường thực sự không nên ở lâu, càng ở lâu thì trong lòng càng buồn bực, có thể mỗi người đều mang hy vọng có thể thay đổi tất cả, đến cuối cùng ở trước mặt hiện thực thì lại không thể không cúi đầu, người bên ngoài vĩnh viễn sẽ không biết bóng tối bên trong.\" Triệu Quốc Cường cho rằng Trương Dương tinh thần sa sút là có liên quan tới cảnh ngộ gần đây của hắn, hắn và Sở Yên Nhiên chia tay khiến hắn mất đi sự sủng hạnh của Tống Hoài Minh, mà quan hệ ác liệt với Văn Hạo Nam cũng khiến cho hắn và Văn gia càng lúc càng xa cách, đối với Trương Dương mà nói, trong khoảng thời gian này không nghi ngờ gì nữa là thời kỳ đi xuống trong chính trị của hắn. Triệu Quốc Cường nói: \"Anh thực sự muốn làm một đào binh ư?\" Trương đại quan nhân ý vị thâm trường nói: \"Tôi chỉ muốn được hưởng sự thanh tĩnh!\" Triệu Quốc Cường nhìn mặt Trương Dương, trầm mặc hồi lâu rồi nói: \"Anh thay đổi rồi!\" Trương Dương nói: \"Mọi người ai cũng sẽ thay đổi, anh cũng vậy thôi, tựa như lúc trước chúng ta bất kể là như thế nào cũng không thể nghĩ rằng, chúng ta có một ngày không ngờ lại ngồi cùng nhau nói chuyện tâm sự.\" \" Đáng tiếc lại không thành thật với nhau, có một số người lòng cảnh giác quá nặng.\" Trương Dương bật cười ha ha: \"Tôi thật ra không giấu giếm gì cả đâu, tôi chỉ cho rằng cái chết của Hồng Trường Thanh giống một âm mưu hơn, phía sau màn có lẽ có cố ý lợi dụng chuyện này để chĩa đầu mâu về phía Trần Cương, từ liên tiếp chế tạo sự đoan, sự thật cũng đã chứng minh điểm này, Trần Khải bị giết, Tảm Thế Kiệt bỏ trốn, tiếp theo còn không biết sẽ phát sinh chuyện gì.\" Triệu Quốc Cường nói: \"Tôi có thể lý giải, Bắc Cảng tồn tại những tập đoàn lợi ích khác nhau, hiện tại giữa bọn họ sinh ra mâu thuẫn, một phía trong đó muốn đá đối phương ra ngoài.\" Ánh mắt hắn tràn ngập vẻ dò hỏi nhìn Trương Dương. Trương đại quan nhân nói: \"Anh đừng nhìn tôi như vậy, tôi cũng không rõ lắm đâu, rốt cuộc có chuyện này hay không thì tôi không biết, cho dù có nhân vật phía sau màn thì tôi cũng không biết hắn là ai, tôi cũng không có hứng thú muốn biết, không bao lâu nữa tôi có thể sẽ rời khỏi nơi này, tất cả mấy vấn đề này đều cần anh đi giải quyết.\" \"Nhưng anh đối với chuyện này biểu hiện ra quá nhiều chú ý, chẳng lẽ anh không biết là mình trước sau mâu thuẫn ư?\" Trương Dương nói: \"Là bằng hữu, tôi muốn nhắc nhở anh, đừng quá chú ý vào chuyện mặt ngoài, nếu thực sự muốn giải quyết vấn đề của Bắc Cảng thì nên để tầm mắt lâu dài, Văn Hạo Nam trước đó cũng từng một độ oanh oanh liệt liệt tại Bắc Cảng, nhưng đến cuối cùng còn không phải mặt xám mày tro, nguyên nhân của hắn là không nắm vấn đề một cách thực chất.\" Triệu Quốc Cường như có chút ngộ ra, nói khẽ: \"Vấn đề thực chất là gì?\" Trương Dương nói: \"Tôi không biết, anh đừng hỏi tôi, tôi chỉ cảm thấy lần này có muốn lật đổ Trần Cương và một số người liên quan tới hắn, nếu anh làm việc theo đường này thì có thể sẽ bị lừa, sẽ bị người khác lợi dụng.\" Triệu Quốc Cường nói: \"Anh rất muốn giúp Trần Cương, có phải giữa các anh có bí mật gì hay không?\" Trương Dương bật cười: \"Triệu cục, tôi có thể nói lòng hiếu kỳ của anh rất nặng không?\" \"Có thể!\" Trương Dương nói: \"Không ai muốn bị người khác lợi dụng cả. Chúng ta làm một giả thiết nhé. Nếu thực sự tồn tại một nhân vật phía sau màn, hắn đá Trần Cương ra khỏi cuộc chơi như vậy, liệu có phải Trần Cương đã gây nguy hiểm cho an toàn của hắn, nếu anh giúp hắn đạt thành tâm nguyện, như vậy nhân vật phía sau màn có phải vẫn có thể vô tư hay không?\" Triệu Quốc Cường cầm chén rượu lên nói: \"Trương Dương, anh thay đổi rồi, gặp người chỉ nói ba phần, xem ra chúng ta vẫn không phải là bằng hữu.\" Trần Cương nói với tên cảnh sát trẻ: \"Tiểu đồng chí. Tiểu đồng chí!\" Cảnh sát có chút không kiên nhẫn nói: \"Sao? Lại muốn đi WC à?\" Trần Cương lộ ra vẻ xấu hổ: \"Lớn tuổi rồi, biết sao được.\" Cảnh sát dẫn hắn tới ngoài toilet, Trần Cương nói: \"Tội tự mình vào được rồi.\""
}