{
  "chapter_name": "Chương 534-1: Xâu thịt (1)",
  "content": "Trương Dương ngồi bên cạnh hồ bơi, nhìn Hải Lan và Hồ Nhân Như như mỹ nhân ngư bơi qua bơi lại trong làn nước trong suốt, Trương đại quan nhân rất thích loại cảm giác này, lúc đang chuẩn bị xuống nước chơi đùa cùng hai người, thì Lương Thành Long gọi điện thoại đến, đặc biệt báo cáo với hắn tin tức tám căn phòng đã dựng xong. Trương Dương nói: \"Không cần, kêu đập đi!\" Lương Thành Long nghe thấy câu này thiếu chút nữa đã giận đến nổi nổ tung phổi ra: \"Mẹ kiếp, cậu đang giỡn mặt với tôi đó à? Hơn nữa đêm tôi lôi công nhân đến dựng nhà cho cậu, thức đêm làm giúp cậu, cậu lại không muốn, không phải là có bệnh sao?\" Trương Dương nói: \"Có đạo lý nào tự mình lắp cửa lớn nhà mình không?\" Lương Thành Long vừa nghe liền sửng sốt: \"Xảy ra chuyện gì?\" Lúc này Trương Dương mới đem chuyện Từ Quang Nhiên ủy quyền cho mình nói ra, bây giờ công trình trung tâm thể dục mới là do hắn phụ trách, mấy căn nhà kia không thể làm lấp đường ra vào được nữa. Thân là thương nhân, trong vấn đề làm ăn thì cái mũi của Lương Thành Long lúc nào cũng rất nhạy bén cả, hắn lập tức nắm bắt ngay thời cơ bên trong, Lương Thành Long nói: \"Cậu phụ trách công trình trung tâm thể dục mới, thành phố có thay đổi hợp đồng công trình không?\" Trương Dương nói: \"Đổi! Bí thư Từ lo rằng bên Tân Thế Kỷ không cách nào hoàn thành toàn bộ công trình trước kỳ hạn, cho nên đã để cho tôi tiếp nhận chuyện này, ngoại trừ chủ sân thể dục ra, các khu khác cũng đang chuẩn bị gọi thầu bên ngoài\" Lương Thành Long kích động kêu lên: \"Còn gọi cái rắm gì nữa, tôi nhận cho!\" Trương Dương nói: \"Cần có chút chi phí đó!\" Lương Thành Long nói: \"Chút chi phí đó tôi lo!\" Trương Dương thật ra đã sớm tính toán rồi, nước phù sa không chảy ra ruộng người ngoài, chuyện này đương nhiên là cho Lương Thành Long rồi, nhưng mà hắn không nắm chắc rằng Lương Thành Long có nguyện ý bỏ vốn hay không, không ngờ rằng Lương Thành Long lại đáp ứng sảng khoái như vậy, Trương Dương nói: \"Cậu suy nghĩ kỹ đi, tài chính của Nam Tích rất khẩn trương đấy\" Lương Thành Long nói: \"Khẩn trương cũng không sợ, Từ Quang Lợi có thể lấy được tiền, tôi cũng có thể lấy được, tôi chỉ bỏ ra một phần tài chính, Kiều Bằng Cử không phải cũng làm đầu tư sao, tôi mời hắn đến luôn, tôi không tin rằng, lão Từ dám thiếu tiền của hắn đó!\" Trương Dương cười ha hả, gian thương đúng là gian thương, Lương Thành Long suy nghĩ mọi chuyện rất chu đáo, Trương đại quan nhân cho Lương Thành Long một lời bình: \"Mưu cầu lợi ích, cậu đúng không phải là thứ tốt gì\" Lương Thành Long nói: \"Cậu có thể sử dụng Kiều công tử, vì sao tôi không thể dùng, cậu quan tâm đến quan chức, còn tôi quan tâm đến tiền bạc, không có tiền thì tôi làm sao mà xây nhà cho cậu, không có tiền thì làm sao mà dựng biệt thự cho cậu rồi để cho cậu mượn vào ở!\" Trương đại quan nhân nói: \"Con mẹ nó đúng là thực tế thái quá! Lương Thành Long, nếu cậu còn nói đến chuyện này nữa thì tôi sẽ không trả nhà đâu đấy!\" Bên Lương Thành Long cũng bật cười ha hả: \"Bạn thân, chúng ta nói thật nhé, tập đoàn Phong Dụ của tôi trong giới kiến trúc Bình Hải cũng có danh tiếng khá nổi đấy, Tân Thế Kỷ của Từ Quang Lợi không cách nào so sánh với tôi được đâu, bây giờ bên cảng nước sâu tạm thời nghỉ ngơi, công trình lớn như vậy, nếu như muốn làm xong vậy thì không biết tiền đến năm nào tháng nào mới có, trung tâm thể dục mới này thì lại không giống, chỉ cần làm thỏa đáng, thì có thể kiếm được một vố, mà con đường này cậu nhất định phải cho tôi, nước phù sa không chảy ra ruộng người ngoài, tôi giàu lên rồi cũng không quên chổ tốt cho cậu đâu\" Trương Dương cười nói: \"Được rồi, cậu đừng có ở đây mà phô trương bản thân ra, tôi không cần chổ tốt, cậu chỉ cần làm tốt công trình là được rồi, như vậy đã là không làm thất vọng tôi, tiền nên lấy ngoài sáng, những chuyện như ăn bớt nguyên vật liệu thì không cần làm\" Lương Thành Long nói: \"Cậu yên tâm đi, sự kiện sân thể dục Đông Giang vẫn còn gây xúc động lớn cho tôi, bây giờ tôi làm ăn rất chân chính, mấy đồng tiền trái với lương tâm tôi sẽ không kiếm đâu\" Trương Dương nói: \"Bề ngoài thì bí thư Từ giao quyền cho tôi, nhưng thật ra là muốn đẩy tôi ra làm chốt!\" Lương Thành Long cười nói: \"Cậu nghĩ cái gì vậy, bí thư Từ người ta bụng tể tướng có thể chống được cả thuyền đấy, một chút sóng gió của cậu, người ta căn bản là không quan tâm đâu!\" Trương Dương nói: \"Có quan tâm hay không thì cũng chỉ có một mình ông ta hiểu rõ!\" Lương Thành Long nói: \"Cậu bây giờ càng ngày càng giống một âm mưu gia! Tôi bắt đầu có chút hiểu ý của cậu rồi, làn này cậu xử Từ Quang Lợi hẳn là đã suy nghĩ đến hậu quả!\" Trương Dương cười nói: \"Đừng nghĩ tôi bí hiểm như vậy, con người của tôi thích đi ngay đứng thẳng, lão Từ đột nhiên trở nên hùng hồn, đưa cho tôi nhiều quyền lực như vậy, cho nên bây giờ tôi càng phải cẩn thận hơn nữa, cậu tiếp nhận công trình trung tâm thể dục mới, nhất định phải làm cho sạch sẽ, nếu như làm tốt, tôi nhất định có thể thu xếp chuyện này ổn thỏa\" Lương Thành Long nói: \"Cậu sợ ổng mượn chuyện này để nắm đuôi của cậu sao?\" \"Không sợ nhất vạn chỉ sợ vạn nhất, nếu như tôi làm cái đại hội lần này thành công, thì trên mặt ông ta sẽ có ánh sáng, còn nếu thất bại, thì ông ta khẳng định sẽ tính nợ mới nợ cũ với tôi một lần luôn, đến lúc đó, tôi sợ rằng không chịu nổi nhiệt\" Trương Dương đã nhìn nhận sự việc rất rõ ràng. Lương Thành Long thở dài nói: \"Đường là do cậu chọn, nếu như không ném củ khoai lang phỏng tay này đi, vậy thì phải nghĩ biện pháp ăn nó thôi, cẩn thận một chút, coi chừng phỏng miệng đấy\" Trương Dương cúp điện thoại, đứng dậy đi đến cạnh hồ bơi vươn hai tay ra, Hải Lan bơi đến gần hất nước lên người hắn, nước có chút lạnh, Trương Dương nói: \"Hai người không sợ lạnh sao?\" Hồ Nhân Như cười hì hì nói: \"Ít nhiều gì cũng là nhờ công phu mà anh dạy cho bọn em, lúc vừa mới xuống thì có chút lạnh, bơi một hồi thì không còn thấy gì nữa\" Trương Dương nói: \"Nếu không lạnh, vì sao lại còn mặc quần áo? Bơi khỏa thân không phải là càng thoải mái hơn sao?\" Hải Lan nói: \" Giữa ban ngày ban mặt mà dám giở trò lưu manh sao?\" Trương Dương cười tủm tỉm nói: \"Bơi khỏa thân thoải mái, chúng ta cùng nhau cảm thụ một chút\" Thằng nhãi này bắt đầu cởi đồ không chút hoang mang. Hải Lan và Hồ Nhân Như nhìn thấy đường cong tráng kiện trên thân thể của hắn dưới ánh mặt trời chói rọi, mặt cười không khỏi đỏ lên. Trương Dương dùng một động tác duyên dáng nhảy cái ùm vào nước: \"Anh đến đây...\" ........................................"
}