{
  "chapter_name": "Chương 91: Cô nàng bán rượu đanh đá",
  "content": "Sáng sớm hôm sau, ánh nắng ban mai trài dài khắp chốn, giọt sương trên lá cây được ánh sáng vàng óng chiếu vào cũng trở nên lung tinh ánh vàng. Những làn gió nhẹ sớm mai hơi se lạnh, mang theo vị ngọt của cỏ cây trộn lẫn với vị nồng của đất khiến cho người ta cảm thấy tươi mát dễ chịu. Trương Dương thấy tinh thần thoải mái, ra vườn hoa dạo chơi một chút. Đứng giữa vườn hoa, Trương Dương nhắm mắt, hít sâu, điều khí một chút rồi chậm rãi đi một bộ Không Minh quyền cho giãn gân cốt. Thế nhưng khó khăn lắm Trương Dương mới đi hết bài Không Minh Quyền, cứ hai tay chống sườn đứng thở dốc một hồi lâu sau hơi thở mới ổn định lại được. Lần trước chữa bệnh cho Văn Linh mà hắn phải hao phí hơn nửa công lực. Tuy rằng cửu châm thứ huyệt trong thời gian ngắn có thể kích phát công lực tới cực điểm, thế nhưng nó cũng gây tổn thương không nhỏ tới kinh mạch của hắn. Muốn khôi phục lại được như trước, e rằng còn phải mất một khoảng thời gian khá lâu nữa. Cố Giai Đồng mặc một bộ đồ ngủ màu trắng bán trong suốt đang tươi cười đứng trước cửa biệt thự nhìn hắn. Chẳng biết có phải vì đêm qua ân ái triền miên hay không mà khuôn mặt xinh đẹp của nàng đến giờ vẫn còn hơi ửng đỏ. Mái tóc xoăn dài xoã tung phía sau, đôi mắt đẹp đầy đê mê, cả người nàng toát lên khí chất cao quý, nhưng cũng không kém phần hấp dẫn lòng người. Thấy Trương Dương luyện công, nàng ngỡ tưởng hắn đang tập Thái Cực quyền, nhẹ giọng nói: “Ngươi đang tập Thái Cực quyền à?” Trương Dương quay lại cười lắc lắc đầu. Cái tên Thái Cực quyền là hắn cũng lần đầu tiên nghe thấy. Theo truyền thuyết thì thế võ công này được Trương Tam Phong thời Tống sáng tạo ra, đương nhiên Trương Dương sẽ không biết rồi. Bởi lẽ lúc hắn chết là thời Đại Tuỳ triều còn lâu hơn thời của Trương Tam Phong rất nhiều. Trương Dương cười cười giải thích: “Đây là Không Minh quyền lấy từ Đạo Đức Kinh của Lão Tử phát triển mà thành. Ta nghĩ, Thái Cực quyền kia hẳn là một nhánh nhỏ của Không Minh quyền!” Hiển nhiên Cố Giai Đồng cũng chẳng biết cái Không Minh quyền kia lợi hại ra sao, nàng uể oải ngáp dài một cái nói: “Võ công lợi hại đến đâu cũng chẳng bằng súng đạn. Lúc nào rảnh rỗi ta dẫn ngươi tới trường bán súng, trông vậy thôi chứ tài bắn súng của ta cũng điệu nghệ lắm đó!” Đột nhiên điện thoại của nàng lại vang lên. Nhiều lúc những người làm ăn đều bị rằng buộc bởi cái di động kia. Cố Giai Đồng vừa chấp nhận cuộc gọi, đầu dây bên kia liền vang lên tiếng một người đàn ông có vẻ rất niềm nở: “Cố tiểu thư vẫn khoẻ chứ? Ta là Vương Học Hải!” Cố Giai Đồng nhíu nhíu mày, vất vả lắm mới nhớ ra cái tên Vương Học Hải. Hoá ra là ông chủ quán cơm Tân Cảnh Viên trên Bắc Kinh. Nhưng nàng vẫn không hiểu, sao hắn có số điện thoại của mình? Chỉ có điều, người ta đã chủ động gọi tới, nàng cũng vui vẻ đáp lễ lại: “Giám đốc Vương đó à! Tìm ta có chuyện gì sao?” Bình thường, nếu là người khác thì chắc sẽ hỏi thăm đáp lễ lại mấy câu. Nhưng Cố Giai Đồng lại khác, tác phong làm việc của nàng luôn luôn rõ ràng rành mạch, nàng luôn đi thẳng vào vấn đề. Vương Học Hải lại nói tiếp: “Chẳng là ta mới tới Đông Giang. Buổi trưa có đặt một bàn tiệc nhỏ ở nhà hàng Hoa Viên, rất hân hạnh mời Cố tiểu thư đến dự!” Nhớ lại vụ lộn xộn lần trước ở nhà hàng của hắn, CỐ Giai Đồng cũng định khước từ không đi. Thế nhưng nghĩ kỹ lại, lần đó nàng cũng để lộ danh phận cùng địa bàn của mình. Lần này hắn tới Đông Giang, chắc hẳn cũng vì chuyện làm ăn buôn bán nên mới tới tìm mình. Tuy rằng nàng vẫn không thích hắn cho lắm, nhưng cảm tình là một chuyện, còn việc làm ăn lại là một chuyện khác. Là người làm ăn, hiển nhiên nàng cũng không dễ bỏ qua những cơ hội kiếm lời như vậy. Suy nghĩ một chút, nàng liền nhận lời hắn tới dùng cơm. Cúp điện thoại xong, nàng liền kể đầu đuôi sự việc vừa rồi cho Trương Dương nghe. Ý nàng cũng muốn Trương Dương tới đó luôn. Trương Dương lắc đầu cười nói: “Ta không thích cái gã Vương Học Hải kia cho lắm, ta thấy hắn là người quá thực tế. Hơn nữa hôm nay ta dự định tới trường đại học sư phạm Đông Giang thăm em gái một chút, sợ rằng không tới đó được!” Thấy hắn nói vậy Cố Giai ĐỒng cũng không gượng ép hắn nữa, chỉ gật đầu như chấp nhận. ********** Nhà hàng Hoa Viên cũng được coi là hạng nhất ở Đông Giang, tới đây dùng cơm cũng toàn là người có địa vị không nhỏ. Vương Học Hải mời cơm chỗ này cũng chứng tỏ thành ý của hắn khá cao. Lúc tới nơi, Cố Giai Đồng cũng không ngờ, hắn chỉ có mời mỗi mình nàng. Thấy một bàn đầy ụ toàn thức ăn nàng không khỏi nở nụ cười: “Nếu như chỉ mời mỗi mình ta, giám đốc Vương việc gì phải lãng phí như vậy?” Vương Học Hải ăn mặc theo phong cách cổ xưa, trông cũng rất có phong phạm của thi sĩ. Thấy Cố Giai Đồng tới, hắn liền đứng dậy tươi cười niềm nở kéo ghế ra mời nàng ngồi xuống: “Cũng tại hồi bé ta phải chịu nhiều khổ cực nên giờ không bỏ được cái tính phô trương thái quá như vậy. Thôi thì Cố tiểu thư cứ cho đây là tính đua đòi nông nổi của mấy gã nhà giàu mới nổi đi. Đã làm Cố tiểu thư phải chê cười!” Cố Giai Đồng cười nói: “Lúc còn nhỏ giám đốc Vương đã phải chịu nhiều khổ cực sao? Dựa theo cách nói của người kinh thành các ngươi thì giám đốc Vương chẳng khác gì con cưng của Đảng. Thử hỏi có mấy người dám để thái tử phải chịu khổ cơ chứ?” Vương Học Hải chậm rãi nâng chén nhấp một ngụm rượu vang nhỏ rồi nói: “Hồi bé ta phải chịu khổ cũng là có nguyên cớ. Năm đó cha mẹ ta gặp chuyện liên quan đến chính trị, cuối cùng bị bắt phải đi lao động cải tạo. Mấy anh chị em bọn ta không có ai trông nom. Không có tiền tiêu, không có thức ăn, ta phải bán dần đồ đạc cha mẹ ta để lại. Lúc đó ta liền nhận ra, trên đời này thì tiền là trên hết. Có tiền mới có tất cả. Có lẽ tuổi đời của Cố Giai Đồng còn nhỏ, lại không phải trải qua những đau thương khổ cực như hắn nên nàng cũng không thấu hiểu sâu sắc được. Nàng cũng là người mất mẹ từ khi còn rất nhỏ nên cũng hiểu được phần nào cảm giác không có người thân bên cạnh của hắn. Vương Học Hải lại nói tiếp: “Cũng từ lúc đó ta thấy sợ cái chốn quan trường ác liệt tàn khốc kia. Ta nghĩ so với thương trường thì quan trường còn ác liệt tàn khốc hơn gấp trăm lần, càng khó lường được lòng dạ người khác hơn. Thực sự thì với điều kiện của ta, làm quan là chuyện không khó, nhưng ta lại thích đi theo con đường buôn bán kinh doanh. Cũng vì chuyện này mà cha mẹ ta vẫn trách móc ta suốt, bởi vậy lúc còn nhỏ ta phải chịu khổ cũng là do bản thân ta muốn vậy!” “Giám đốc Vương hôm nay mời ta dùng cơm, không phải chỉ để ta ngồi nghe ngươi kể về những ký ức đau thương của mình chứ?” Vương Học Hải ha hả cười lớn nói: “Cố tiểu thư thấy đó, ta cứ lải nhải về cuộc đời của mình mà không chịu để ý đến cảm nhận của Cố tiểu thư. Thực xin lỗi!” Trên thực tế ý của Cố Giai Đồng là lúc bàn chuyện làm ăn thì không nên uống rượu. Bởi nhẽ nàng luôn cho rằng, lúc làm chính sự thì phải duy trì sự tỉnh táo, mà lúc liên quan tới công việc làm ăn thì càng phải bình tĩnh cẩn thận hơn. Vương Học Hải nói: “Ta thấy Cố tiểu thư cũng là người thẳng thắn nên ta đi thẳng vào vấn đề luôn. Không biết Cố tiểu thư nghĩ sao về vấn đề buôn bán bất động sản?” Thực ra vấn đề này trước đây nàng cũng từng nghĩ qua. Nàng biết, hiện giờ ở bên nước ngoài, việc buôn bán bất động sản thu được lợi cực kỳ khổng lồ. Thế nhưng do hiện giờ chính sách nhà nước còn chưa rõ ràng, vấn đề nhà đất còn nhiều rắc rối, mà thị trường bất động sản lại không có. Thực sự muốn kiếm lợi ở khoản này cũng không dễ dàng gì. Vương Học Hải nhận ra sự do dự trên mặt Cố Giai Đồng, hắn lại thấp giọng nói: “Tuy rằng hiện giờ nhà nước chưa có chính sách rõ ràng, nhưng ta phải đi trước một bước, nắm giữ thật nhiều nguồn lợi. Chờ đến khi thị trường bất động sản hình thành thì khoản lợi nhuận thu về hẳn sẽ không nhỏ chút nào!” Cố Giai Đồng chậm rãi trả lời lại: “Nói thực ta cũng không hiểu rõ phương diện này lắm, sợ rằng không giúp ích gì được cho giám đốc Vương rồi!” Vương Học Hải lại ha hả cười lớn. Cố Giai Đồng quả nhiên không đơn giản, có lẽ nàng ta đã nhận ra điều gì đó nên mới tỏ ra cảnh giác như vậy. Với một người khôn khéo như vậy, càng giấu diếm thì lại càng làm vấn đề trở nên phức tạp hơn mà thôi. Nhận ra điều đó, Vương Học Hải liền nói ra chủ ý của mình: “Ta có dự cảm, ngành công nghiệp bất động sản của Trung Quốc không bao lâu sau sẽ phát triển vượt bậc bởi vậy ta mới quan tâm đến vấn đề này. Thực không dám dấu ta khá thích khu đất của cửa hàng dệt may Đông Giang. Theo như điều tra của ta thì mấy năm nay nơi đó đều làm ăn thua lỗ, sợ rằng không bao lâu nữa phải đóng cửa ngừng sản xuất. Cố tiểu thư cũng là người làm ăn hẳn cũng hiểu nguyên tắc, thà chuyển nhượng lại tìm cách phát triển còn hơn là ngồi một chỗ chờ chết!” Cố Giai Đồng liếc mắt nhìn hắn trả lời lại: “Hình như lúc nãy giám đốc Vương có nói, ngàng dân dụng xây dựng nhà ở rất có tương lại. Mà cửa hàng dệt may Đông Giang cũng nằm ở trung tâm thành phố. Dỡ bỏ khu đó rồi xây dựng nhà ở dân dụng chẳng phải là rất đáng tiếc hay sao?” Vương Học Hải cười nói: “Ta chỉ nói ngành dân dụng xây dựng nhà ở rất có hứa hẹn chứ đâu có nói chỗ nào cũng nên xây dựng nhà ở đâu. Nói thật, trên khu đất đó, ta định xây dựng một toà cao ốc lớn nhất Đông Giang, à không, phải là lớn nhất cả tỉnh Bình Hải này. Trở thành khu thương mại lớn nhất Đông Giang này!” Tuy rằng Cố Giai Đồng cũng khá chú ý đến việc buôn bán bất động sản, nhưng cũng chỉ là chú ý đến chứ không có ý muốn kinh doanh lĩnh vực này. Theo trực giác, nàng cảm thấy có lẽ Vương Học Hải gặp khó khăn ở khâu nào đó nên mới vất vả tìm mình như vậy. Nàng cũng biết, tuy rằng mình cũng là người làm ăn, lại có chút danh tiếng nhưng chắc chắn vẫn chưa đáng để hắn cầu cạnh như vậy. Hẳn là hắn muốn nhằm đến cha mình, vị bí thư tỉnh uỷ đầy quyền lực. Nhận ra được điểm then chốt trong câu chuyện, Cố Giai Đồng càng tỏ ra trầm mặc hơn. Phần lớn thời gian nàng đều tỏ ra trầm lặng không nói gì, đây là nàng muốn khiêu chiến tính nhẫn nại của hắn, xem rốt cuộc đến lúc nào hắn mới chịu lòi đuôi ra. Quả đúng như dự đoán, cuối cùng Vương Học Hải nhịn không được phải nói ra: “Quả thực cũng không phải mình ta nhắm vào khu đất đó. Cũng khá nhiều người tỏ ra hứng thú, muốn có được khu đất đó!” Cố Giai Đồng ý vị thâm trường liếc mắt nhìn hắn nói: “Ta thực không nghĩ ra người nào dám tranh giành với giám đốc Vương đó!” Vương Học Hải thở dài nói: “Chắc hẳn ngươi cũng biết tập đoàn Phong Dụ chứ? Lương Thành Long của tập đoàn Phong Dụ cũng nhắm tới miếng đất đó. Hắn là người Đông Giang, và cũng có công ty ở đây. Hơn nữa cha hắn lại là bí thư thành phố Đông Giang, lại trong uỷ ban thường vụ tỉnh Bình Hải. Tuy rằng ta có đủ khả năng lấy được miếng đất đó, nhưng mãnh không không đấu với rắn nước. Ở tỉnh Bình Hải hay thành phố Đông Giang, ta không có nhiều ưu thế cho lắm!” Đích thực Vương Học Hải không giấu diếm điều gì. Ở tỉnh Bình Hải này, hắn cũng có không ít mối quan hệ. Trong đó có cả phó chủ tịch tỉnh Triệu Quý Duyên cũng là chỗ thân quen với hắn. Chỉ có điều hắn lại không có quan hệ gì với vị bí thư thành phố Đông Giang-Lương Thiên Chính kia. Mới đây hắn cũng định tới bái phỏng Lương Thiên Chính nhưng lại bị người ta từ chối. Lại nói Lương Thành Long tuy là con nuôi của Lương Thiên Chính hắn, nhưng được hắn nuôi nấng từ nhỏ, tình cảm còn sâu sắc hơn cả cha con ruột thịt. Có lẽ lần này hắn muốn ra mặt giúp đỡ con trai giành được miếng đất đó. Biết gặp rắc rối, Vương Học Hải liền nghĩ ngay đến bí thư tỉnh uỷ Cố Duẫn Trí. Ở tỉnh Bình Hải này, muốn chèn ép được Lương Thiên Chính thì cũng chỉ có mình vị Cố bí thư kia mà thôi. Cũng vì thế mà ngày hôm nay hắn mới mời đại tiểu thư của Cố bí thư, Cố Giai Đồng đi ăn. Nghĩ rằng có thể thông qua Cố Giai Đồng mà để vị Cố bí thư kia ra mặt giúp sức. Nhưng lại có một điểm vướng mắc nhỏ nữa. Tuy rằng tiếp xúc không nhiều nhưng hắn cũng nhận ra, Cố Giai Đồng là một người thông minh cơ trí, nhưng nàng ta cũng là người làm ăn. Vì vậy muốn nàng ta cùng chung trận tiền thì phải khiến nàng ta động tâm mới được. Sau khi cẩn thận suy nghĩ lại một lượt, Vương Học Hải mới chậm rãi nói: “Ta cũng đã dự trù khá tỉ mỉ việc quy hoạch miếng đất kia, và cũng phân tích khá đầy đủ lợi ích thu được từ miếng đất đó. Nếu như Cố tiểu thư có hứng thú, chúng ta có thể hợp tác làm ăn đạt được kết quả tốt đẹp nhất!” Những lời này của hắn cũng chỉ là tung hoả mù hoặc chẳng khác gì miếng mồi câu béo bở. CỐ Giai Đồng cũng thích tích cách thẳng thắn của hắn, nàng gật đầu cười nói: “Vậy để cứ để ta xem qua bản kế hoạch chi tiết trước đã, rồi sẽ suy nghĩ lời đề nghị của ngươi sau.” Người làm ăn nào cũng thế, chỉ cần có lợi nhuận là sẽ không từ chối một cách dễ dàng. *********** Lại nói về Trương Dương, lúc hắn tìm được cô em gái Triệu Tĩnh cũng là lúc cô nàng đang đánh tenis với mấy cô bạn học. Mới ít lâu không gặp mà cô em bé nhỏ nay đã trổ mã thành một thiếu nữ xinh đẹp gợi cảm. Triệu Tĩnh mặc một bộ váy ngắn màu trắng tinh vừa cười vừa chạy đi chạy lại trên sân, tựa như chú nai con tinh nghịch vậy. Trận đấu này là hai đấu hai, mỗi bên một nam một nữ. Trương Dương cũng chẳng thèm để ý hai cô cậu bên kia mà chỉ chú ý mỗi mình một gã trẻ tuổi đánh cặp với Triệu Tĩnh. Tiểu tử kia trông thì cũng có vẻ khôi ngô tuấn tú. Mặt mặt mũi bảnh bao, thân hình khá cân đối, mắt to lông mày rậm, cũng có vài phần nam tử khí khái. Trương Dương vẫn đứng quan sát từ xa. Đến lúc họ nghỉ ngơi liền thấy tiểu tử kia chủ động đưa khăn mặt cho Triệu Tĩnh, rồi lại đưa tiếp một chai nước, có vẻ thập phần ân cần. Còn Triệu Tĩnh lại có chút ngượng ngùng nhìn hắn cười cười. Có lẽ đã trải qua không ít chuyện liên quan đến nam nữ nên Trương Dương khá nhạy cảm với loại tình huống này, ngay lập tức Trương Dương liền thấy điều gì đó khang khác. Nghĩ không ra con bé này vừa mới nhập học được ít lâu là liền có tình cảm nam nữ ngay được. Nhưng nghĩ lại thì chuyện này cũng là bình thường, sinh viên thì cũng 19-20 tuổi chứ còn ít gì, mà hơn nữa, pháp luật đâu có cấm sinh viên không được yêu nhau? Thế nhưng thân là anh trai, Trương Dương cũng thấy lo lắng một chút. Không biết tiểu tử này thế nào, tính cách ra sao, gia đình thế nào, có xứng với Triệu Tĩnh hay không? Đột nhiên Triệu Tĩnh như nhận ra điều gì nàng quay đầu lại nhìn, đến lúc thấy Trương Dương đang đứng ở xa xa nàng mới mừng rỡ vẫy vẫy tay gọi lớn: “Anh! Anh đến đây từ lúc nào vậy?” Vừa nói nàng vừa chạy vội đến chỗ Trương Dương, tươi cười vui vẻ lắc lắc hai tay hắn. Trương Dương nhoẻn miệng cười nhẹ, đưa tay xoa đầu em gái. Triệu Tĩnh cũng không né tránh, để mặc hắn xoa đầu mình. Cô nàng cùng học với Triệu Tĩnh tên Cát Viện Viện lúc này mới cùng hai nam sinh kia đi tới. Biết Trương Dương là anh trai của Triệu Tĩnh nàng liền mỉm cười bắt chuyện với Trương Dương. Trương Dương cười hỏi: “Các ngươi đều là bạn học sao?” Triệu Tĩnh gật đầu rồi giới thiệu từng người một cho Trương Dương nghe. Tiểu tử lúc nãy quan tâm Triệu Tĩnh tên là Đinh Bân, thuộc khoa thể dục thể chất trường đại học sư phạm Đông Giang. Trương Dương chủ động vươn tay chào hỏi: “Xin chào! Ta là Trương Dương, là anh trai của Triệu Tĩnh!” Đinh Bân cũng cười cười đáp trả rồi nhiệt tình bắt tay với Trương Dương. Lúc này Trương Dương mới để ý, trên cổ tiểu tử này có đeo một sợi dây chuyền bằng bạc khá to, chắc hẳn gia cảnh nhà hắn cũng khá giàu có. Chào hỏi qua loa mấy câu xong, đám người Đinh Bân cũng cáo từ rời đi. Hiển nhiên Trương Dương cũng không có giữ lại, chỉ gật đầu đồng ý. Thấy ánh mắt em gái vẫn dõi theo bóng lưng hắn ta, Trương Dương nhịn không được cười nói: “Quen hắn bao lâu rồi?” Khuôn mặt Triệu Tĩnh cũng hơi ửng đỏ lên, vội vàng nói: “Anh... Anh đừng nói bậy! Người ta cũng chỉ là bạn học bình thương thôi mà!” Có lẽ bị Trương Dương hỏi gấp quá nên Triệu Tĩnh mới trả lời vội vàng, hiển nhiên là giấu đầu hở đuôi, chưa đánh đã khai. “Sao ta lại thấy chẳng có chút bình thường nào thế nhỉ?” “Anh! Mới ít lâu không gặp mà đến cả em gái cũng ăn hiếp luôn là sao?” Trương Dương vui vẻ ha hả cười lớn, lúc này mới đem túi đồ có ít đồ trang điểm đưa cho Triệu Tĩnh. Triệu Tĩnh vội vàng mở ra xem một chút liền vui sướng kêu lên: “wow! Không ngờ anh cũng biết mua mấy đồ hàng hiệu này đó!” “Anh trai ngươi từ trước tới giờ vẫn đều dùng hàng hiệu cả. Được rồi, trưa nay muốn ăn gì nào?” Triệu Tĩnh vui vẻ nói: “Buổi chiều em có tiết học, hay là mình tới Lý Tứ Long Hà Thành ăn tôm hùm đi?” Từ trước tới giờ Trương Dương vẫn luôn cưng chiều cô em gái bé nhỏ này, đương nhiên sẽ đáp ứng mọi nguyện vọng của cô bé. Thuận tiện Trương Dương nói luôn: “Hay là em gọi mấy người bạn học kia đi ăn cùng luôn cho vui?” Triệu Tĩnh vội lắc lắc đầu thấp giọng nói: “Thôi bỏ đi, em cũng không muốn anh mất tiền nhiều quá!” Lý Tứ Long Hà Thành nằm ở trung tâm thành phố Đông Giang, từ trường của Triệu Tĩnh lái xe khoảng 20’ là đến nơi. Lúc tới nơi, Trương Dương mới biết, hoá ra quán Lý Tứ Long Hà Thành này nằm ngay gần quảng trường Vĩnh An. Trước đây cũng chỉ có mấy quán vỉa hè bên đường mới bán mấy món này, chẳng hiểu sao dạo gần đây người dân Đông Giang lại có hứng ăn món tôm hùm làm giá tôm hùm càng lúc càng lên cao chóng mặt. Mà quán Lý Tứ Long Hà Thành lại khá nổi tiếng với những món tôm hùm. Tuy rằng mới khai trương khoảng hai năm nay nhưng kinh doanh khá phát đạt. Lúc hai anh em Trương Dương vào nhà hàng thì đã không còn chỗ trống. Vốn dĩ Trương Dương cũng ghét cái kiểu phải chờ đợi người khác ăn xong mới đến lượt như thế này, nhưng thấy vẻ mặt em gái khá chờ mong, Trương Dương cũng đành nhẫn nại đứng chờ thêm một lúc. Quả nhiên chỉ 5’ sau đã có bàn trống, ngồi xuống cái Trương Dương liền gọi một lúc năm cân tôm hùm. Tuy rằng nhà hàng đông kín khách nhưng chỉ chốc lát sau năm cân tôm hùm của Trương Dương liền bưng ra đủ. Trương Dương đảo mắt nhìn đại sảnh nhà hàng đông kín khách ăn, trong lòng không khỏi thầm nghĩ. Nếu như nhà hàng của hắn với Cố Giai Đồng cũng làm ăn phát đạt như vậy thì thật tốt biết bao. Mấy cô nàng bán rượu mặc váy ngắn cũn cỡn cứ lượn đi lượn lại các bàn. Đột nhiên Trương Dương nghe thấy bên cạnh vang lên một âm thanh nhỏ nhẹ dễ nghe: Tiên sinh, xin hỏi ngài dùng rượu không?” Trương Dương quay đầu lại nhìn cô nàng bán rượu đứng bên cạnh mình. Thế nhưng Trương Dương lại không ngờ, cô nàng bán rượu này lại chính là cô bạn của Triệu Nhị Văn, tên Hà Vân Nhạn. Hiện giờ nàng ta đang mặc một chiếc váy quảng cáo rượu khá ngắn, vẫn là gương mặt trăng điểm rất đậm, vẫn là cặp đùi thon dài trắn nõn hấp dẫn lòng người. Vẫn như cũ, ánh mắt Trương Dương không tài nào dời khỏi cặp đùi ngon lành kia được. Trong lòng Hà Vân Nhạn thầm chửi rủa thằng nhãi háo sắc khi thấy ánh mắt tục tĩu của Trương Dương cứ nhìn chằm chặp vào đùi mình. Tuy khó chịu trong lòng nhưng công việc của nàng lại phải như vậy, vẫn phải lễ phép tươi cười niềm nở: “Tiên sinh dùng rượu gì ạ?” Nếu như người ta đã không nhận ra, Trương Dương cũng không tiện vạch trần nàng ta. Chỉ tủm tỉm cười nói: “Cho ta bốn chai đi. Mà chọn loại nào đắt tiền nhất ấy!” Hà Vân Nhạn nhíu nhíu mày thầm mắng tiểu tử nhà giàu khoe mẽ. Xong việc của mình rồi nàng liền xoay người đi vào lấy rượu cho hắn. Quả thực danh tiếng của Lý Tứ Long Hà Thành không phải giả tạo. Có hai người ăn mà Trương Dương với Triệu Tĩnh ăn hết sạch cả năm cân tôn hùm. Trương Dương vừa ăn vừa hỏi em gái tình hình học tập gần đây ra sao. Hiển nhiên bốn chai rượu cũng bị hắn nốc bằng sạch. Đang định gọi thêm rượu thì thấy hà Vân Nhạn bị một gã đầu trọc trong bàn bảy người kéo lại ngồi vào trong lòng, hắn bắt ép nàng ta phải uống rượu. Nhìn lướt qua cũng đủ biết chẳng phải hạng tốt lành gì. Hà Vân Nhạn vẫn cứ giãy dụa chống cự lại kêu lên: “Các ngươi còn dám làm tới ta sẽ báo cảnh sát đó!” Mấy gã kia đều là du côn có tiếng ở vùng này. Còn gã đầu trọc kia tên hiệu Đại Bôn, cũng là người khá tiếng tăm ở cái đất Đông Giang này. Nghe Hà Vân Nhạn đe doạ hắn lại nhe răng cười nói: “Mẹ nó, ngươi không phải chỉ là một con bé bán rượu thôi sao? Thế nào, hôm nay bán được nhiều rượu không? Chi bằng để ta bao hết tất cả rượu của ngươi luôn? Hai trăm? Đủ để bao cả ngươi chưa?” Bị hắn sỉ nhục như vậy, Hà Vân Nhạn liền nổi xung lên, cầm chén rượu trên bàn tạt thẳng vào mặt hắn, mắng lớn: “Ta thèm vào! Có tiền thì về mà bao mẹ ngươi ấy!” Bị một con bé bán rượu làm trò trước mặt anh em, Đại Bôn vừa thẹn vừa giận lật tay phải tát thẳng mặt Hà Vân Nhạn một cái như trời giáng, hăn cả giận mắng: “Đồ gái điếm như mày mà cũng dám làm vậy sao?” Hà Vân Nhạn bị hắn đánh cho ngã dúi dụi trên dưới đất. Đám nhân viên nhà hàng thấy vậy nhưng cũng không ai dám ra ngăn cản, sợ rằng sẽ liên luỵ tới bản thân. Khoé môi Hà Vân Nhạn ri rỉ máu nhưng nàng vẫn quật cường đứng dậy. Trương Dương để ý thấy tay phải nàng cầm một vỏ chai rượu dưới đất, sau đó nàng vọt nhanh tới chỗ Đại Bôn đứng. Đại Bôn đơn giản nhấc chân đá vào bụng Hà Vân Nhạn một cái, lần thứ hai cô nàng lại nằm sóng soài trên mặt đất, vỏ chai rượu trong tay cũng văng ra rơi xuống đất vỡ tan tành. Có vài mảnh vỡ bắn trúng tay nàng làm máu chảy không ngừng. Mãi tới lúc này gã quản lý nhà hàng mới chạy tới chỗ Đại Bôn, hắn thấp giọng nói: “Đại ca, có chuyện gì xảy ra vậy?” Đại Bôn trừng mắt liếc nhìn hắn mắng lớn: “Cút! Không ông đánh luôn cả mày đấy!” Khá nhiều khách ăn không muốn bị liên luỵ liền lặng lẽ rời đi từ sớm, chỉ có mỗi mình Trương Dương là lại chậm rãi đi tới. Trương Dương ngồi xổm xuống, nhẹ nhàng dùng khăn giấy lau đi vết máu trên tay Hà Vân Nhạn, Trương Dương thấp giọng nói: “Có việc gì không? Vẫn đứng lên được chứ?” Chẳng hiểu sao lúc này nàng lại cảm thấy một sự ấm áp không nói lên lời trong ánh mắt của Trương Dương. Chỉ trong khoảnh khắc, mọi ác cảm của nàng với Trương Dương đều tan biến sạch. Nàng nhìn thẳng vào mắt Trương Dương kiên định gật đầu. Đại Bôn thấy giữa đường xuất hiện một gã Trình Giảo Kim không khỏi giẫn dữ quát: “Ngươi lảm nhảm cái mẹ gì vậy? Mau cút sang một bên cho ta!” Trương Dương cũng chẳng thèm để ý đến thằng nhãi kia, khoé môi lộ ra nụ cười nhạt rồi vươn tay lấy một chai rượu khác dưới đất đưa tới trước mặt Hà Vân Nhạn. Trương Dương nhẹ giọng nói: “Cầm lấy đánh hắn đi!” Tuy rằng Trương Dương nói khá nhỏ, nhưng thế cũng đủ khiến tất cả mọi người ở đây nghe rõ ràng. Cả Đại Bôn lẫn đám người xung quanh đều mục trừng khẩu ngốc. Thằng nhãi kia chán sống rồi chắc? Hắn có biết mình đang nói gì không vậy? Làm mọi người càng thêm kinh ngạc đó là Hà Vân Nhạn trông thì mền yếu nhưng lại dám nhận chai rượu trong tay Trương Dương, rồi được Trương Dương đỡ mà từ từ đứng dậy. Đôi môi nàng mím chặt, trong ánh mắt toát lên sự cứng rắn cùng quật cường. Nàng từng bước một, chậm rãi đi tới chỗ Đại Bôn. Đại Bôn cũng thực không ngờ, là gan tiểu nha đầu này cũng không nhỏ chút nào. Bị hai đòn đau vừa rồi mà vẫn có gan đứng dậy khiêu chiến tiếp. Sâu trong ánh mắt Đại Bôn thoáng qua một tia hàn ý. Hắn ra tay đánh Hà Vân Nhạn cũng chỉ là do giận quá với lại để giữ thể diện trước mặt đàn em. Nhưng sự tình phát triển đến mức ngoài dự liệu của hắn, căn bản người ta không có sợ hắn, vẫn dám đứng dậy khiêu chiến. Hà Vân Nhạn lại một lần nữa cầm chai rượu vọt tới chỗ Đại Bôn. Đại Bôn vừa định vung tay lên đánh trả, thế nhưng chẳng biết từ lúc nào Trương Dương đã ở ngay sát bên người hắn. Trương Dương chỉ đơn giản tóm lấy cổ tay hắn rồi dùng lực quặt ra đằng sau lưng, trong nháy mắt đã chế trụ được hắn. Nếu như là trước kia Trương Dương đã dùng cách không điểm huyệt cho nhanh. Thế nhưng hiện giờ công lực đại giảm, đành phải dùng cách phổ thông nhất dùng tay dùng chân mới xong việc. Ngay sau đó choang! một tiếng, chai rượu trong tay Hà Vân Nhạn đập thẳng vào đầu Đại Bôn, chai rượu vỡ ta ra thành từng mảnh nhỏ. Nhiều mảnh vụn thuỷ tinh cắm vào đầu Đại Bôn khiến máu chảu ròng ròng, chảy xuống khắp cả mặt hắn. Mấy tên đồng bọn của Đại Bôn thấy không ổn, đang định lao lên thì Trương Dương trừng mắt liếc nhìn từng thẳng một lạnh lùng nói: “Ta xem thằng nào dám tiến lên! Tiến lên một bước, ta giết cả nhà hắn!” Mấy gã kia đều giật mình chững hết lại. Mẹ nó chứ, trước giờ cũng chỉ doạ nhau giết cha giết mẹ, cùng lắm là giết vợ hoặc chồng gì gì đó. Tiểu tử này vừa xuất ngôn cái là đòi lấy mạng cả nhà người ta, thật độc ác quá đi! Tuy rằng không để ý đến lời của Trương Dương, thế nhưng không ai là không tận mắt chứng kiện, Đại Bôn bưu hãn là vậy mà tiểu tử kia chỉ đơn giản nhẹ nhàng cũng chế trụ được hắn. Sức lực như vậy há có thể coi thường được sao? Đại Bôn đi một đòn đau như vậy nhưng cũng không có gào thét hay điên cuồng như trong tưởng tượng của mọi người mà hắn lại nở nụ cười đầy thân mật: “A! Bạn thân! Là ngươi đó sao? Mãi đến giờ ta mới nhận ra ngươi. Đợi chút nữa, chúng ta nói chuyện sau!” Trương Dương cười lạnh nói: “Mẹ nó chứ, ai bạn bè gì với ngươi. Vừa nhìn đã thấy ngươi ghê tởm rồi. Loại người như ngươi ta nhất định phải dạy cho một bài học nhớ đời. Sau này thấy mặt ta là phải tìm đường khác mà lủi đi!” Nói xong Trương Dương nhấc chân đạp một cái vào khớp chân hắn. Đại Bôn không tự chủ được mà khuỵ gối quỳ rạp xuống đất. Trương Dương lại nói tiếp: “Thằng con lợn này, cô gái xinh đẹp như kia mà ngươi cũng nỡ đánh sao? Hiện giờ xã hội toàn một lũ cặn bã như ngươi cả. Mau cúi đầu xin lỗi nàng ta đi!” Đại Bôn cười lạnh nói: “Bạn thân, hẳn ngươi cũng biết, sĩ khả sát bất khả nhục. Hơn nữa đây là Đông Giang, ngươi không nể mặt mũi ta, ta đảm bảo ngươi tại Đông Giang nửa bước cũng khó đi.” Đông Giang sao? Trước kia thì có lẽ không, nhưng hiện giờ có tầng quan hệ đó với Cố Giai Đồng, cái đất Đông Giang này chẳng khác gì đất vườn nhà Trương Dương. Vì thế việc gì Trương Dương phải sợ một gã du côn đầu đường xó chợ kia cơ chứ? Trương Dương kinh thường thở dài đạm nhiên nói: “Chẳng hiểu xã hội bây giờ ra sao nữa, nghe nói là phổ cập phổ thông hết rồi cơ mà? Sao vẫn còn để lọt mấy gã ngu học không biết tự lượng sức mình như thế này? Ngươi có biết ta ghét nhất là loại đầu trọc chuyên đi hiếp đáp phụ nữ như ngươi hay không?” Lúc Trương Dương còn đang hàn huyên dạy bảo Đại Bôn thì Hà Vân Nhạn cũng đã khôi phục lại được ít nhiều sau hai đòn khá nặng vừa rồi của Đại Bôn. Nàng nghiến răng tiếp tục xông lên, tung cước đá ngay vào phần dưới của Đại Bôn. Đại Bôn cũng không ngờ nàng ta lại ra tay tàn độc như vậy, hắn ngã vật ra đất, ôm hạ thân của mình kêu la thảm thiết, sắc mặt cũng trắng bệch cả ra. Trương Dương cũng đang định tự tay dạy cho hắn một bài học, thực không ngờ lại bị cô nàng Hà Vân Nhạn kia giành trước. Trương Dương liếc mắt nhìn nàng ta một chút cũng không khỏi lắc đầu cảm thán. Cô nàng này tính tình cũng nóng nảy quá đi, chỉ được cái gan dạ quật cường là không ai bằng. Thấy tràng cảnh trước mắt, gã quản lý nhà hàng không khỏi sợ đến hồn bay phách lạc. Làm ở đây lâu năm hắn cũng biết Đại Bôn là người không nên dây vào. Hắn liền đi tới trước mặt Hà Vân Nhạn mắng lớn: “Hà Vân Nhạn, sao ngươi lại hành hung khách hàng như vậy?” Tất cả mọi người đều nghe ra, là hắn muốn trốn tránh trách nhiệm, đem mọi chuyện đổ hết lên đầu cô bé Hà Vân Nhận kia. Hà Vân Nhạn lửa giận đùng đùng liếc mắt nhìn hắn. Lúc nãy người ta khi dễ ta thì không thấy mặt đâu, giờ thì lại dám ngang nhiên đổ hết trách nhiệm lên đầu ta. Không kìm được nàng lại nhấc chân phải lên hung hăng tặng cho gã quản lý nhà hàng kia một cước y hết Đại Bân: “Ta bỏ việc!” Trương Dương cũng không ngờ cô nàng Hà Vân Nhạn này lại bá bạo đến vậy. Đại Bôn khi dễ sỉ nhục nàng ta, nàng ta tức giận nên trả thù thì đã đành, đằng này đến cả ông chủ cũng chẳng tha. Lần này Triệu Tĩnh cũng không có khuyên can anh trai đừng gây lộn, cũng bởi nhẽ không chỉ anh trai mà đến nàng cũng phải tức giận khi thấy cả đám đàn ông lại đi khi dễ bắt nạt một tiểu cô nương chân yếu tay mềm. Nếu có đủ thực lực thì có lẽ nàng là người đầu tiên xông vào tẩn cho mấy gã kia một trận rồi cũng nên. Trương Dương liếc mắt đánh giá lại Hà Vân Nhạn một lượt rồi mới cười nói: “Thôi bỏ đi!” Hà Vân Nhạn gật gật đầu đồng ý, rồi cùng Triệu Tĩnh hai người đi hai bên Trương Dương cùng bỏ đi. Lúc bọn họ vừa bước chân ra khỏi cửa nhà hàng thì Đại Bôn cùng mấy gã đồng bọn tay lăm le thiết côn đuổi tới. Đại Bôn một mặt đuổi theo ba người thằng nhãi kia, một mặt rút điện thoại ra gọi thêm chi viện tới. Nỗi nhục ngày hôm nay hắn không tài nào nuốt trôi được, phải phanh thây xé xác ba đứa oắt con kia hắn mới hả dạ. Trương Dương cũng bước mau hơn, đây không phải vì Trương Dương sợ bọn chúng mà chẳng qua bên cạnh hắn còn hai tiểu cô nương chân yếu tay mềm. Vạn nhất xô xát ngay tại đây thì hắn cũng không đảm bảo an toàn cho hai cô bé này được. Hơn hết, hiện giờ nội lực hắn còn lại không quá ba thành, không phải lúc tỏ vẻ anh hùng rơm được. Dù rất tin tưởng võ công anh trai mình nhưng Triệu Tĩnh cũng không giấu nổi vẻ sợ hãi trên mặt. Còn Hà Vân Nhạn thì ngược lại, vẻ mặt nàng không những không có chút sợ hãi nào mà lại càng có vẻ lạnh lùng kiên định hơn. Quả nhiên danh tiếng của Đại Bôn ở khu vực quảng trường Vĩnh Yên này không phải hư danh. Ba người Trương Dương vừa mới đi được một đoạn, chưa kịp bắt taxi thì đã có hơn hai mươi gã lưu manh to con lực lưỡng ở phía xa xa đang chạy hết tốc lực về phía này. Thấy đám người kia Trương Dương cũng phải tự nhủ. Thế quái nào mà bọn này tới đây nhanh như vậy được! Một gã mặc vest đen đi đầu chỉ đám người Trương Dương hét lớn: “Bắt con bé mặc váy ngắn bán rượu kia lại, chính nó là người vừa rồi đánh Đại Bôn!” Quả thực Hà Vân Nhạn mặc cái váy quảng cáo rượu lòe loẹt như vậy, dù đi đến đâu cũng rất dễ bị nhận ra. Trương Dương đành lắc lắc đầu cười khổ, xem ra không thể không động tay động chân được rồi. Ánh mắt Trương Dương vẫn nhìn đám người đang chạy tới, đánh mặt sang bên cạnh nói: “Bọn kia cứ để ta, hai người các ngươi tránh qua một bên đi, tiện thể báo cảnh sát luôn đi!” Hà Vân Nhạn cả tiếng đáp lại: “Trông ta giống người không có nghĩa khí, gây chuyện xong bắt ngươi phải gánh vác sao?” Trương Dương quay sang cười khổ nói: “Ta nói Hà Vân Nhạn ngươi đó! Ở cái xã hội này, muốn làm người nghĩa khí thì cũng phải có thực lực một chút. Ngươi xem …! Thôi, đứng tránh sang một bên đi!” Khác với Hà Vân Nhạn, Triệu Tĩnh là người hiểu rõ thực lực của Trương Dương, dù có ở lại cũng chỉ làm gánh nặng cho anh trai thêm mà thôi. Nàng nhẹ kéo kéo tay Hà Vân Nhạn, ý bảo nên tránh đi chỗ khác. Thấy hai cô bé kia chạy cũng kha khá xa, lúc này Trương Dương mới thở phào nhẹ nhõm. Vẫn đứng nguyên chỗ đó, nghiêm mặt nhíu mày liếc nhìn đám người đang chạy tới. Chẳng biết có phải những năm 20 này con người sinh đẻ gấp mấy chục lần thời xưa hay không, mà từ lúc hắn sống lại đến giờ vẫn chỉ trong cái tỉnh be bé này mà lưu manh còn nhiều hơn cả Đại Tùy triều lúc bấy giờ. Trương Dương vẫn cho rằng Xuân Dương là vùng sâu vùng xa nên mới lắm lưu manh đến vậy, nhưng thực không ngờ, ngay cả Đông Giang, một thành phố lớn, lại có tiếng là tình hình trị an tốt nhất, thế mà vẫn tồn tại những thế lực ngầm mạnh như vậy. Ngay giữa ban ngày ban mặt mà dám kéo quân đi đánh nhau. Tuy rằng Trương Dương vẫn cho mình là người tốt tính, không thích đi gây chuyện, nhưng nếu như có người tới tận cửa gây chiến, thì đây phải nói là phòng vệ chính đáng. Mà phòng vệ chính đáng thì cũng đồng nghĩa với việc hắn có thể tha hồ tung hoành mà không sợ làm hỏng danh tiếng cán bộ nhà nước. Đây là khu vực quảng trường Vĩnh An, cũng là nơi đông người qua lại nhất, hiển nhiên cũng sẽ dễ dàng tìm được cảnh sát thôi. Trương Dương cũng chẳng lo lắng nhiều về phần sau sau khi xử đẹp cái đám lưu manh đầu đường xó chợ kia. Đại Bôn cùng đồng bọn đã tạo thành một vòng tròn, vây Trương Dương vào giữa. Trương Dương ngạo nghễ đứng thẳng ở giữa lạnh lùng liếc mắt nhìn Đại Bôn nói: “Đã tha chết cho ngươi một lần rồi mà vẫn chưa biết sợ, còn kéo cả đám tới đây tưởng có thể hạ được ta hay sao? Thích từng thằng lên một hay cả lũ lên một lượt?” Hiện giờ có hơn hai mươi huynh đệ ở đây hiển nhiên lá gan Đại Bôn cũng lớn hơn rất nhiều nhưng hắn cũng không dám đơn đả độc đấu với Trương Dương. Hắn làm bộ hung ác lớn tiếng nói: “Tất cả anh em cùng lên, đánh thằng oắt con này đến cả mẹ hắn cũng không nhận ra hắn nữa luôn!” Có hiệu lệnh, hơn hai mươi gã cùng xông lên quây Trương Dương. Trương Dương vẫn bình thản như thường, đợi vòng vây thu nhỏ lại còn khoảng hai thước. Trương Dương nhún nhẹ một cái tung người lên cao bay vọt lên cao. Tuy rằng mới chỉ điều dưỡng ít lâu nhưng nội lực cũng khôi phục lại được chút ít. Trương Dương mới chỉ nhún nhẹ một cái nhưng cũng hơn xa cái đám vận động viên nhảy cao kia nhiều. Hơn hai mươi gã hùng hổ xông vào định tẩn cho thằng nhãi con kia thừa sống thiếu chết thế nhưng thực không ngờ chỉ nháy mắt một cái thằng nhãi trước mắt đã biết mất đâu không thấy. Không đợi bọn họ phục hồi tinh thần lại, Trương Dương hơi hạ xuống một chút liền tiện chân đạp thẳng vào mặt một tên ngay cạnh. Tuy một cước vừa rồi không có mấy lực nhưng do có lực quán tính nên gã kia ăn đủ. Hắn bưng mắt kêu thảm một tiếng rồi khụy xuống đất. Chân vừa chạm đất Trương Dương lại nhún một cái nữa, lần thứ hai bay lên nhưng lần này Trương Dương lại nhắm về hướng Đại Bôn. Thấy Trương Dương như thần binh từ trên trời giáng xuống, Đại Bôn giật mình sợ hãi, cuống quýt vung ống tuýp trong tay lên định đập vào đầu Trương Dương. Tuy rằng công lực cua Trương Dương đại suy giảm nhưng vẫn còn hơn gấp cả ngàn lần mấy gã du côn giẻ rách này. Đại Bôn vừa giơ ống tuýp quá đầu liền bị ăn một cước nhanh như chớp vào cằm. Thân hình Đại Bôn to lớn là thế mà chẳng khác gì bao cát bay vèo về phía sau, máu miệng phun ra như mưa, cái ông tuýp cũng tuột khỏi tay. Trương Dương liếc mắt bắt được cái ống tuýp đang bay trong không trung, sau đó lại rơi vào giữa vòng vây địch. Cùng lúc đó thân thể đồ sộ của Đại Bôn đổ xuống đất kêu rầm! một tiếng. Tuy rằng Trương Dương hạ được kẻ cầm đầu, nhưng coi bộ chiến thuật đánh giặc phải đánh tướng trước lại không hiệu quả. Hơn hai mươi gã to con vẫn hung hãn xông về phía Trương Dương. Nếu như trước kia, chỉ có vỏn vẹn hai mươi gã côn đồ này thì Trương Dương cũng chẳng thèm liếc mắt nhìn. Nhưng hiện giờ côn lực còn lại chưa đến ba thành, kinh mạch toàn thân vẫn bị thương tổn, chưa khôi phục lại được, mới chỉ vận động mạnh chút ít mà toàn thân liền đau nhức khó chịu. Trương Dương nhíu nhíu mày, thầm kêu không ổn. Trương Dương cũng khuông muốn vì mấy gã nhãi nhép này mà khiến kinh mạch bị tổn thương thêm, nếu vậy thì càng khó chữa lành lại hơn. Nghĩ thông suốt, Trương Dương liền giơ ống tuýp đập thẳng vào đầu một gã gần nhất rồi làm động tác mà không ai tưởng tượng được, đó là quay đầu bỏ chạy. Vì thế mà trên quảng trường Vĩnh An xuất hiện một tràng cảnh cười ra nước mắt. Một tiểu tử trông khá khôi ngô chạy đằng trước, phía sau là hơn hai mươi gã du côn tay lăm le đồ chơi vừa đuổi vừa chửi bới ầm tỏi. Lúc này Triệu Tĩnh cùng Hà Vân Nhạn cũng kêu được cảnh sát tới giúp đỡ. Xa xa thấy đám du côn đang đuổi một thanh niên trẻ tuổi, hai gã cảnh sát đều rút súng lục ra giận dữ quát lớn: “Tất cả đứng hết lại cho ta! Muốn làm loạn sao?” Lần đầu tiên Trương Dương mới thấy cảnh sát thân thiết đến vậy, và cũng là lần đầu tiên Trương Dương coi cảnh sát là người vì nước vì dân trừ gian diệt bạo. Trương Dương hét lớn: “Đồng chí cảnh sát, ta là đảng viên cộng sản, mấy gã du côn này vô duyên vô vớ vây đánh ta!” Lăn lộn trên chốn quan trường khá lâu, càng lúc Trương Dương càng luyện được khả năng ăn nói lưu loát lại hiểm hóc. Chỉ một câu nói nhưng lại thể hiện được rõ hai điểm mấu chốt. Thứ nhất hắn muốn nói mình là đảng viên, thứ hai tố cáo bọn kia là lưu manh có ý hành hung cán nhà nước. Đến cả đứa trẻ lên ba cũng nhận được ai tốt ai xấu Nhưng trái với dự tính của Trương Dương, đám lưu manh kia thấy cảnh sát lại không có ý bỏ chạy mà lại tươi cười đi tới ra vẻ thân mật chào hỏi hai gã cảnh sat kia: “Lưu đội trưởng đó à? Bọn ta chỉ là định tập thể dục chạy bộ một chút cho khỏe người. Còn tiểu tử kia, chẳng hiểu sao lại cho Đại Bôn một cước, hiện giờ hắn vẫn đang nằm thẳng cẳng ở kia kìa!” Đúng là vừa ăn cắp vừa la làng. Cả đám hùng hùng hổ hổ tay lăm le toàn đồ lạnh lại đằng đằng sát khí đuổi Trương Dương, thế mà giờ lại nói như không có chuyện gì xảy ra. Lại nói Trương Dương tuy làm vẻ mặt ủy khuất nhưng lúc nhìn lại trong tay hắn vẫn cầm cái ống tuýp của Đại Bôn. Có lẽ đây là lần đầu tiên Trương Dương phải đi nhờ vả người khác, nên cũng không chú ý mấy điểm này, cũng quên không phi tang vật chứng đi. Hai gã cảnh sát này thuộc đội tuần tra khu vực quảng trường Vĩnh An. Một trong hai gã tên Lưu Hưng Đức, giữ chức đội phó tiểu đội cảnh sát tuần tra khu vực quảng trường Vĩnh An. Hơn hết, hắn cũng có qua lại ít nhiều với đám du côn Đại Bôn này. Hắn quét mắt nhìn cái ống tuýp trong tay Trương Dương một lượt rồi nghiêm mặt lại lớn giọng nói: “Rốt cục là đã xảy ra chuyện gì?” Trương Dương vừa nghe thấy câu đó trong lòng liền thoáng động. Mẹ nó chứ, đen đủi thế nào với ngay cái gã cảnh sát biến chất này. Không phải hắn định đổi trắng thay đen bênh vực bọn xã hội đen ức hiếp dân chúng? Trương Dương vôi vàng thanh minh, tay chỉ gã Đại Bôn đang nằm ở đàng xa nói: “Cái này là của hắn, lúc nãy ta nhặt được. Là bọn họ giở trò trêu ghẹo người khác, rồi còn ra tay đánh nàng ta nữa. Ta thấy bất bình nên ra tay tương trợ mà thôi!” Lưu Hưng Đức liếc mắt nhìn Đại Bôn đang nằm ở đằng xa. Hắn quản lý an ninh trật tự trị an ở cái quảng trường Vĩnh An này từ lâu, làm sao không biết tính tình Đại Bôn cơ chứ. Chắc chắn hắn ta kiếm cớ gây sự với người ta trước, thế nhưng đây là lần đầu tiên hắn thấy đám người Đại Bôn người đông thế mạnh như vậy lại nếm quả đắng bởi tiểu tử kia. Một lúc sau hai gã đồng bọn của Đại Bôn cũng quay lại đỡ hắn đi tới bên này. Còn hai cô bé Triệu Tĩnh cùng Hà Vân Nhạn thì cứ luyến thoắng từ nãy tới giờ, kẻ xướng người họa kể lại sự việc phát sinh tại quán Lý Tứ Long Hà Thành. Đương nhiên hai cô bé này đều nói bên mình, rồi nói đám người Đại Bôn thì toàn một lũ du côn đầu đường xó chợ, làm toàn những việc tội ác tày trời không thể dung thứ. Mà trên thực tế, cũng là do bọn chúng mới phát sinh sự việc như bây giờ. Đại Bôn một tay che miệng cho máu đỡ ngừng chảy, giọng điệu đầy bất bình nói: “Cảnh sát Lưu, ta muốn tố cáo hắn. Tố cáo hắn đánh người. Ta yêu cầu sự can thiệt của tư pháp, yêu cầu bên phía cảnh sát kiểm tra thương tích.” Tuy rằng Lưu Hưng Đức cũng có chút giao tình với Đại Bôn, nhưng theo phán đoán thì hắn cũng nắm chắc tám thành là gã Đại Bôn kia giở trò chòng ghẹo tiểu cô nương chọc giận người khác nên mới xảy ra chuyện như vậy. Loại sự tình này cũng chẳng đáng là gì, bởi vậy hắn cũng chẳng việc gì phải đổi trắng thay đen, làm mất đi sự nghiêm minh của pháp luật. Lưu Hương Đức liếc mắt nhìn Đại Bôn lạnh lùng nói: “Trước hết ngươi cứ đi viện băng bó vết thương lại đã. Ta thấy chuyện lần này các ngươi cũng làm hơi quá rồi đó!” Đại Bôn vừa nghe xong liền phát hỏa: “Cảnh sát Lưu! Bọn ta cũng là công dân, ngươi đừng vì thấy bọn họ ít người mà đứng ra bao che!” Nguyên bản Lưu Đức Hưng cũng muốn giữ chút mặt mũi cho Đại Bôn nên tìm cách giải quyết cho nhanh, thấy hắn còn dám ngạnh lại, trong lòng hắn cũng thấy khó chịu. Lưu Hưng Đức lạnh lùng nói: “Muốn tố cáo sao? Được, vậy tất cả các ngươi theo ta về đồn, rồi thì làm rõ ràng xem sự việc rốt cục là ai đúng ai sai!” Trương Dương vẫn cứ lặng thinh đứng nhìn từ nãy tới giờ, xem ra gã Lưu Đức Hưng kia xử lý sự việc cũng khá giỏi, đưa đẩy rất tài tình. Hắn biết chuyện ngày hôm nay không nên giải quyết triệt để nên mới không định dây dưa nhiều, tìm cách giải quyết thật nhanh thật gọn. Dù sao chuyện cũng liên quan tới xã hội đen, hắn cũng chẳng muốn vì chuyện cỏn con mà đắc tội với người ta làm gì. Thế nhưng Trương Dương cũng không ngờ thằng nhãi Đại Bôn kia vẫn không biết ý, cứ làm lấn tới. Còn Đại Bôn, thấy Lưu Hưng Đức vẫn không chịu trả lại công bằng cho hắn, hắn liền rút điện thoại ra gọi người. Chẳng hiểu thời đại gì nữa, đến cả lưu manh cũng có chỗ dựa phía sau. Đại Bôn gọi điện thoại trước mặt mọi người cũng không phải chỉ là phô trương thanh thế, mà quả thực gần đây hắn đã tìm được chỗ dựa khá vững chắc cho mình. Người kia không phải ai khác chính là Lương Thành Long nguyên chủ tịch tập đoàn Phong Dụ. Nếu như là bình thường, cũng chẳng ai tin một chủ tịch tập đoàn lại đi giao du với mấy tên lưu manh đầu đường xó chợ. Thế nhưng Lương Thành Long lại khác, nghề của hắn là buôn bán bất động sản, liên quan đến nhà đất. Cũng có nhiều trường hợp người khác không chịu bàn giao mặt bằng, hoặc như đòi tiền cao hơn thì lúc đó hắn phải sử dụng đám lưu manh này để công việc được suôn sẻ. Nếu như có cả bên cần lẫn bên có thì việc quan hệ qua lại là điều hiển nhiên thôi. Nghe Đại Bôn kêu cần giúp đỡ, Lưu Thành Long cũng vui vẻ gật đầu đồng ý, việc này với hắn cũng chỉ như nhấc tay mà thôi, chẳng đáng là gì. Một việc cỏn con đổi lại nhân tình của người khác, tội gì hắn không làm? Truyện Tuy rằng Đại Bôn là lưu manh có tiếng của đất này, tiếng xấu thì khỏi phải nói, nhưng đổi lại, hắn cũng là người có nghĩa khí, làm việc cũng khá tận tình chu đáo, thủ hạ lại khá đông, rất cần thiết trong nhiều vụ khó giải quyết. Và cũng chỉ khi nào hắn gặp vấn đề dính líu đến pháp luật hay những người nằm ngoài khả năng thì hắn mới tìm đến Lương Thành Long nhờ giúp đỡ. Cúp điện thoại xuống, Lương Thành Long lại nhấc lên, bấm số gọi cho trưởng công an khu vực đó-Tăng Vũ Hành, đây cũng là hắn lợi dụng mối quan hệ của chú hắn Lương Thiên Chính để nhờ vả người ta. Tuy rằng Lương Thiên Chính là người làm ăn, thế nhưng ở cái đất Đông Giang này hắn lại là người khá nổi tiếng, hắn không chỉ nổi tiếng trong giới làm ăn, mà ngay cả giới chính trị, các cán bộ lãnh đạo cấp thành phố hay tỉnh, hắn cũng đều quen biết khá rộng. Mới 32 tuổi mà hắn đã giữ chức hội phó hiệp hội công thương thành phố Đông Giang, lại còn có một chân trong ủy ban thường vụ của tỉnh. Mà tập đoàn Phong Dụ của hắn cũng là doanh nghiệp ba năm liên tiếp đạt sao vàng, mức độ phát triển và sự lớn mạnh của nó thì khỏi phải bàn. Có đại nhân vật sau lưng như vậy, hiển nhiên Tăng Vũ Hành phải nể mặt ba phần. Hắn không cần suy nghĩ nhiều, liền đánh điện gọi cho Lưu Hưng Đức ra lệnh. Chỉ 10’ ngắn ngủi nhưng phía sau màn đã xảy ra không biết bao sự tình. Nhận được điện thoại của cấp trên Lưu Hưng Đức liền thay đổi thái độ ngay. Đây là thời đại 20, không còn là cái thời phong kiến như trước, lưu manh cũng có thể trong nháy mắt trở thành người vô tội. Bất kể người ta có làm gì đi chăng nữa, cũng chẳng phải chịu bất kỳ điều gì. Lúc về tới đồn côn an Nghiễm Châu, Lưu Hưng Đức liền bắt Trương Dương vào nhà giam. Với kinh nghiệm của mình trên quan trường, đương nhiên Trương Dương cũng nhận ra điều gì đó không ổn. Trương Dương cũng không có phản ứng chống đối lại quyết định của Lưu Hưng Đức mà chỉ nhẹ giọng hỏi một câu: “Cảnh sát Lưu, là hắn tìm người giúp sao?” Tuy rằng biết rõ là Lưu Hưng Đức thiên vị đám lưu manh kia, thế nhưng Trương Dương vẫn bình tĩnh, chọn giải pháp giải quyết nhẹ nhàng. Nghe Trương Dương nói Lưu Hưng Đức cũng thấy hơi xấu hổ. Dù sao hắn cũng là người của pháp luật, biết rõ trắng đen nhưng vẫn cứ làm sai, hiển nhiên hắn cũng thấy có chút áy náy. Trương Dương nở nụ cười tươi nói: “Trương Đức Phóng là bạn ta, không bằng để ta gọi điện thoại cho hắn một chút!” Trương Dương rất khéo léo nhắc cho hắn biết mối quan hệ này của mình. Mà cái gã Trương Đức Phóng kia thì có lẽ không ai làm trong ngành cảnh sát ở Đông Giang là không biết tiếng tăm hắn. Lưu Trương Đức nghe thấy cái tên Trương Đức Phóng liền trợn mắt há mồm, đứng ngây ngốc một chỗ. Trương Đức Phóng là cái tên mà hạng tiểu tốt như hắn không dám chạm đến. Lúc này hắn mới cẩn thận nhìn kỹ lại Trương Dương. Trương Dương quần áo chỉnh tề, mặt mũi sáng lạn, khí thế bất phàm. Thoạt nhìn hẳn cũng có chút năng lực này. Trương Dương chậm rãi móc di động trong túi ra bấm một dãy số rồi nghe điện, nhưng kỳ thực chỉ là giả bộ chứ không có gọi thật. Chỉ một chuyện cỏn con này, Trương Dương cũng chẳng muốn nhờ vả đến Trương Đức Phóng làm gì. Cũng là do thằng nhãi Đại Bôn kia chẳng khác gì chó điên, cứ bắt Trương Dương phải chịu tội cho bằng được nên Trương Dương mới phải giả bộ gọi điện thoại kêu người giúp. Trương Dương liếc mắt thấy Lưu Hưng Đức vẻ mặt khá khó khăn, có vẻ hắn ta cũng đang chờ đợi kết quả của cuộc điện thoại này của Trương Dương. Thế nhưng Trương Dương lại không muốn nợ ân tình của người khác. Đang suy nghĩ, đột nhiên Trương Dương nhớ tới một việc. Đột nhiên Trương Dương nhớ ra, chuyện này hẳn Loan Thắng Văn có thể giải quyết. Chẫm rãi gập điện thoại lại, chậm rãi nói với Lưu Hưng Đức: “Như vậy đi, ta cũng không muốn làm lớn chuyện này làm gì. Ta là cán bộ nhà nước, chuyện này đồn ra ngoài cũng không tốt đẹp gì. Loan Thắng Văn, cục trưởng của các ngươi vốn là bạn thân của ta. Ngươi cú gọi điện thoại cho hắn, cứ nói có Trương Dương tìm là được!” Nghe Trương Dương nói, trong lòng Lưu Hưng Đức cũng thấy khó hiểu, người quen biết với Loan cục trưởng, vì sao lại kêu ta gọi? Chỉ có điều, hắn bị áp bức bởi cái khí thế cao ngạo của Trương Dương, nghĩ trong bụng nhưng cũng không dám nói ra. Đứng chần chừ một lúc sau hắn cũng quyết định vào văn phòng gọi điện cho Loan cục trưởng. Làm cảnh sát lâu năm, đương nhiên hắn hiểu mấy mối quan hệ của đám cao tầng Đông Giang này cực kỳ phức tạp, ở đây ngư long hỗn độn, thân là một gã cảnh sát khu vực con con, hắn cũng có nhiều điều khó xử, đành phải mất công một chút, không lại động phải đại nhân vật thì khó sống. Lúc Loan Thắng Văn nghe thấy cái tên Trương Dương cũng phải giật mình sửng sốt, chẳng biết thằng nhãi kia lại mò tới Đông Giang làm gì thế không biết? Nhớ tới vụ việc lần trước, hắn không khỏi vò đầu bức tóc, chẳng cần suy nghĩ nhiều hắn liền lớn giọng mắng mỏ: “Nhanh thả hắn ra, hắn là người không thể trêu vào, ngươi có biết không?” “Cục trưởng Tằng ra lệnh phải bắt hắn, nói là hắn đánh người quen!” Loan Thắng Văn cười nhạt một tiếng: “Vậy thì chuyện này không liên quan tới ta, ngươi cứ tìm cái gã cục trưởng Tằng của ngươi mà giải quyết đi!” Lưu Hưng Đức cũng nghe ra giọng điệu đầy ám muội của Loan Thắng Văn. Lúc này hắn mới nhớ ra, cục trưởng Tằng với cục trưởng Loan đều không hợp nhau, không biết lời vừa rồi của Loan cục trưởng là có ý gì nữa? Lưu Hưng Đức cuống quýt xin lỗi nói: “Loan cục trưởng, là tôi sai. Dù gì tôi cũng là người của ngài, ngài thấy đó …” Loan Thắng Văn thở dài nói: “Tiểu Lưu à, không cần phải giải thích nữa đâu. Ta nói rồi, Trương Dương là gã không thể trêu vào, nhanh nhanh đá hắn đi càng xa càng tốt!” Lưu Hưng Đức thấp giọng hỏi lại: “Cục trưởng Loan, người xem, ta nên báo cáo lại thế nào?” Loan Thắng Văn cũng biết thằng nhãi này sợ bên phía của Tăng Vũ Hành, hắn cũng nhỏ giọng trả lời lại: “Ngươi cứ nói tên của Trương Dương cho hắn biết, rồi bảo hắn biết, người trước kia đánh ba cảnh sát của chúng ta chính là gã Trương Dương kia. Ngươi cứ nói y nguyên như vậy là được!” Loan Thắng Văn nói xong cũng điện thoại cái rụp luôn. Lưu Hưng Đức vất vả lắm mới thu đủ dũng khí, nhấc máy gọi điện cho Tăng cục trưởng. Lúc hắn vừa nói lại mấy lời vừa rồi của Trương Dương, Tăng Vũ Hành liền rời vào trầm mặc. Thân là cục trưởng một khu vực, hiển nhiên Tăng Vũ Hành cũng được nghe kể lại vụ việc lần trước của Trương Dương, mà lần đó lại là mệnh lệnh trực tiếp từ cục trưởng cục công an thành phố Đông Giang. Thấy Loan Thắng Văn bị một phen khốn đốn, hắn cũng cười thầm trong bụng không ngớt. Rồi sau đó, hắn lại nghe phía sau màn còn những trận giao phong lớn hơn, rồi có tin tức lộ ra, nói Trương Dương có chỗ dựa là Cố bí thư tỉnh ủy. Thử hỏi Cố bí thư với"
}