{
  "chapter_name": "Chương 1152-4: Ngay thẳng (4)",
  "content": "Cung Kì Vĩ nói: \"Nói như vậy bọn họ đều chỉ là quân cờ mà thôi.\" Trương Dương nói: \"Hạng Thành chắc có vấn đề.\" Cung Kì Vĩ gật đầu, trong điểm này hắn và Trương Dương có cái nhìn giống nhau, Bắc Cảng tồn tại nhiều vấn đề như vậy, xuất hiện cán bộ hủ bại như vậy, cái này chắc hắn phải có liên quan trực tiếp với người đứng đầu, tuyệt không thể dùng từ sơ xuất để giải thích được. Cung Kì Vĩ nói: \"Nếu Hạng Thành có vấn đề, hắn rốt cuộc không thuộc cùng tập đoàn lợi ích với Trần Cương hay là ở cùng trận doanh với Tảm Thế Kiệt?\" Trương Dương nói: \"Theo như tôi biết, quan hệ giữa Hạng Thành và hai người bọn họ đều vô cùng không tồi, cho nên tôi nghiêm về một quan điểm, đó là bọn họ có lẽ đều thuộc cùng tập đoàn lợi ích, về sau bởi vì các loại nguyên nhân, nội bộ tập đoàn lợi ích xảy ra phân hoá, cho nên Tảm Thế Kiệt mới ra tay đối phó Trần Cương.\" Cung Kì Vĩ nói: \"Bọn họ rốt cuộc đại biểu cho lợi ích của ai?\" Hắn thật ra đã nghĩ ra gì đó, nhưng Cung Kì Vĩ không dám xác định. Trương Dương nói: \"Chuyện lần này bắt đầu từ Hồng Trường Thanh bị giết, căn cứ vào lời nói của Triệu Quốc Cường thì cái chết của Hồng Trường Thanh có quan hệ rất lớn tới Tảm Thế Kiệt, chúng ta đặt giả thiết cho chuyện này nhé, Tảm Thế Kiệt sau khi giết chết hoặc là bày mưu đặt kế cho người khác giết chết Hồng Trường Thanh, lập tức trốn ra nước ngoài, hắn chắc rất hiểu Trần Cương, biết giữa Trần Cương và Hồng Trường Thanh tồn tại quan hệ nam nữ bất chính trong thơi gian dài, Hồng Trường Thanh gặp chuyện không may, thế tất sẽ liên lụy đến Trần Cương, từ trên người có thể sẽ liên lụy tới một người khác.\" Cung Kì Vĩ nói: \"Hạng Thành ư?\" Trương Dương nói: \"Hiện tại không thể xác định, nhưng từ đủ loại dấu hiệu cho thấy, khả năng rất lớn là Hạng Thành.\" Cung Kì Vĩ nói: \"Hạng Thành tuyệt đối không phải là người bố cục, sau lưng hắn còn có người khác.\" Trương Dương và Cung Kì Vĩ bốn mắt nhìn nhau, một lát sau, Trương Dương nói: \"Hạng Thành là ân nhân cứu mạng của Tiết lão, Tiết lão vẫn luôn coi hắn như con cháu, Hạng Thành có thể có thành tựu hôm nay cũng có quan hệ trực tiếp với Tiết lão, hắn kinh doanh ở Bắc Cảng nhiều năm, quả thực cũng làm ra được một số chính tích, nhưng mấy năm nay tội phạm buôn lậu hoành hành ở Bắc Cảng cũng có quan hệ trực tiếp tới năng lực chấp chính của hắn.\" Cung Kì Vĩ nói: \"Anh cảm thấy sau lưng là ai? Có khả năng là Tiết Thế Luân hay không?\" Trương đại quan nhân vẫn luôn đang tại hoài nghi chuyện này, hắn nói khẽ: \"Tiết Thế Luân làm người thần bí, hắn sau khi xuất ngoại thì lịch trình kinh thương rất ít người biết, chỉ nói hắn ở nước ngoài làm tài chính kiếm được rất nhiều tiền, nhưng tình huống thực sự như thế nào thì chúng ta cũng không rõ.\" Cung Kì Vĩ nói: \"Chúng ta làm một giả thiết lớn mật nhé, nếu giữa Tiết Thế Luân và Hạng Thành tồn tại một liên minh, bọn họ là cùng một tập đoàn lợi ích, như vậy là ai muốn thông qua Trần Cương kéo Hạng Thành vào? Chẳng lẽ là có người muốn đối phó Tiết Thế Luân?\" Trương Dương nói: \"Tôi hiện tại đã nghĩ tới một người, chỉ là tôi vẫn không thể xác định.\" Cung Kì Vĩ nói: \"Những gì mà chúng ta nói hiện tại đều thành lập trên cơ sở giả thiết, không tìm thấy chứng cớ, những giả thiết này vĩnh viễn sẽ không được thành lập.\" \" Nhất định sẽ tìm được!\" Trương Dương tràn ngập lòng tin nói. Cung Kì Vĩ nói: \"Nếu thực sự như lời anh nói, trong nội bộ tập đoàn lợi ích này xuất hiện phân liệt, như vậy sẽ có càng lúc càng nhiều sơ hở bại lộ.\" Trương Dương nói: \"Bọn họ, anh phải cẩn thận một chút, có một số người để giữ bí mật, duy hộ lợi ích của bọn họ, bất kỳ chuyện gì cũng có thể làm ra được. Anh ngoài sáng, tôi trong tối, anh thân ở nơi đầu sóng ngọn gió, nhất định phải chú ý tới an toàn của mình.\" Cung Kì Vĩ cười nói: \"Tôi tòng chính nhiều năm như vậy, sóng to gió lớn gì mà chưa trải qua? Còn có thể sợ mấy tên hề nhảy nhót này ư? Anh ngược lại mới phải cẩn thận, cả ngày giao tiếp với một đám ác ma, hy sinh quá lớn, tôi cũng cảm thấy có chút không đành lòng.\" Trương Dương cười nói: \"Tôi tự mình chọn, không liên quan tới anh.\" Cung Kì Vĩ nói: \"Chỉ hy vọng chúng ta có thể sớm ngày giải quyết chuyện này, tra ra manh mối bí ẩn của Bắc Cảng, nghênh đón một ngày mưa tạnh gió hòa.\" Trương Dương nói: \"Không lâu nữa đâu, đúng rồi, Triệu Quốc Cường này không tồi, hắn rất chính nghĩa, hơn nữa xử lý chuyện so với Văn Hạo Nam thì thành thục lão luyện hơn nhiều.\" Cung Kì Vĩ tràn đầy đồng cảm gật đầu: \"Quốc Cường không tồi, tôi sẽ câu thông với hắn nhiều hơn.\" Hắn cũng không thích hợp ở lại trong văn phòng của Trương Dương quá lâu, đứng dậy đi ra cửa, khi đi thì đóng cửa thận mặt, sắc mặt trong nháy mắt đã tràn ngập phẫn nộ, Cung Kì Vĩ phải thể hiện ra người ta cảnh giả là không hòa hợp với Trương Dương, tuy rằng bọn họ không muốn, nhưng ở Bắc Cảng trước mắt cần bọn họ như vậy, cần bọn họ ở hai mặt đối lập. Trần Cương khai ra Hạng Thành, nhưng Trần Cương cũng không rõ người sau lưng Hạng Thành là ai, Trương Dương và Tang Bối Bối đều cho rằng, vụ án giết người phóng hỏa ở khách sạn Kim Thuẫn có liên quan rất lớn tới Hạng Thành, giải thích hợp lý nhất chính là, Hạng Thành lo Trần Cương khai ra mình, cho nên tìm người giết hắn diệt khẩu. Bóng tối của Bắc Cảng đã vượt qua sức tưởng tượng của người bình thường, Trương Dương cho rằng sau lưng Hạng Thành rất có thể chính là Tiết Thế Luân, mà Tiết Thế Luân ở trong nước rất ít tiến hành kinh doanh, cho nên Trương Dương tập trung điểm đáng ngờ trên người Tiêu Quốc Thành nhiều hơn. Vừa hay Tiêu Quốc Thành mới từ nước ngoài trở về không lâu, mà y lại thông qua Tiêu Mân Hồng gián tiếp đưa ra lời mời tới Trương Dương, cho nên Trương đại quan nhân biết thời biết thế, tới Bạch đảo làm khách, lần này tới Bạch đảo, hắn đặc biệt gọi theo Kiều Mộng Viện, bởi vì Kiều Mộng Viện và Tiêu Mân Hồng là bạn học cũ, có Kiều Mộng Viện bầu bạn, cũng có thể che giấu mục đích vốn có của hắn. Trương Dương và Kiều Mộng Viện dưới sự đi cùng của Tiêu Mân Hồng tới Quan Để số 1, Tiêu Quốc Thành lần này trở về tinh thần rất tốt, màu da so với trước đây Trương Dương thấy hắn thì đen hơn rất nhiều. Khi Trương Dương và Kiều Mộng Viện đến, Tiêu Quốc Thành đang ở trong phòng khách đọc báo, nhìn thấy bọn họ tiến vào, Tiêu Quốc Thành bỏ tờ báo xuống, đứng dậy cười nói: \"Hai người cuối cùng cũng có thời gian tới đây.\" Trương Dương nói: \"Tôi cũng rất muốn tới Bạch đảo sớm để hưởng thụ ánh nắng và bờ cát ở nơi này, chỉ tiếc gần đây nhiều việc quá.\" Tiêu Quốc Thành nói: \"Xem ra làm quan quả thực là vất vả hơn người làm ăn chúng tôi nhiều.\" Kiều Mộng Viện và Tiêu Quốc Thành chào hỏi nhau, cùng Tiêu Mân Hồng tới phòng của cô ta nói chuyện phiếm, Tiêu Quốc Thành sai người pha một ấm trà, nhấp một ngụm rồi nói: \"Bắc Cảng gần đây rất không yên ổn.\" Trương Dương nói: \"Đâu chỉ Bắc Cảng, Tân Hải cũng thế, thật ra quan trường lúc nào cũng không yên ổn, ngoài mặt thì nhìn như gió êm sóng lặng, trên thực tế lại là áo triều dũng động. Không chú ý sẽ bị sóng đánh vào đáy biển, cả đời không thể lật mình.\" Tiêu Quốc Thành cười ha ha, nói: \"Người khác lo lắng, nhưng anh thì không cần lo lắng, anh trẻ tuổi, bơi lại giỏi, tôi thấy sóng có to tới mấy cũng không làm gì được anh.\""
}