{
  "chapter_name": "Chương 625-3: Giải quyết việc chung (3)",
  "content": "Triệu Quốc Cường nói: \"Công an chúng tôi phá án chú ý nhân chứng vật chứng, nếu có chứng cứ chính xác, thì có chối cũng vô dụng, cô tốt nhất là nên chuẩn bị tâm lý đi, bên Kinh Tiểu Lộ đã chuẩn bị khởi tố cô, nói các người tấn công cơ quan nhà nước, ảnh hưởng đến trật tự công tác bình thường. Đúng rồi, căn cứ theo lời khai của Tiêu Điều Mẫn, là cô đánh cô ta, cô ta muốn kiện cô tội gây thương tổn\" Lưu Thúy Vân nói: \"Để cho cô ta kiện đi, tôi cũng muốn kiện lại bọn họ\" Triệu Quốc Cường nói: \"Vốn chỉ là tranh cãi nội bộ, nói chuyện không được sao, vì sao lại phải ra tay?\" Chưa đến cuối cùng, Triệu Quốc Cường sẽ không có ý định từ bỏ việc điều giải. Lưu Thúy Vân kiên trì nói: \"Là bọn họ ra tay trước, anh là công an, anh nói chuyện phải công bằng, không thể bởi vì hắn là cán bộ mà anh che chở cho hắn\" Lưu Thúy Vân không biết rằng, Triệu Quốc Cường hận Trương Dương hơn bất kỳ kẻ nào, gã luôn cho rằng em trai đã chết trong tay của Trương Dương, nhưng mà gã không có chứng cứ. Triệu Quốc Cường là một người rất chuyên nghiệp, gã cho rằng lúc làm việc thì không nên để cho tình cảm xen lẫn vào bên trong. Triệu Quốc Cường nói: \"Ý của cô là từ chối phối hợp? Tốt lắm, tôi sẽ đem ý tứ của cô chuyển cáo cho bên ủy ban thể dục, chuyện này về sau sẽ do tòa án giải quyết\" Lưu Thúy Vân nói: \"Anh đừng làm tôi sợ, ra tòa thì ra tòa, tôi mới là người bị hại, tôi không sợ!\" ............................................... Trong quá trình Lưu Thúy Vân gây chuyện, luôn có một người đứng trong chổ bí mật từ đầu đến cuối đều không xuất hiện, đó chính là Lý Trường Phong, hạng mục của thành phố hắn rất rõ ràng, chuyện tình trong công ty Tân Thế Kỷ hắn cũng rất rõ, cái chuyện tiền công trình một triệu kia là do chính hắn đã nói cho mợ nhỏ Lưu Thúy Vân biết, cũng chính là hắn giựt dây Lưu Thúy Vân đến gây chuyện. Lưu Thúy Vân tụ tập người nhà đến ủy ban thể dục gây chuyện, trong lòng hắn rất đắc chí, hai bên ai không gặp may hắn cũng không tổn thất cái gì, Trương Dương đập siêu thị của hắn, tát hắn một bạt tai trước mặt mọi người, việc này hắn sẽ không quên, Lưu Thúy Vân cũng không phải thứ tốt gì, lúc Tân Thế Kỷ gặp khó khăn nhất, bà ta chạy khắp nơi tìm mình, mình vì Tân Thế Kỷ làm ra bao nhiêu công sức, đến cuối cùng cái gì cũng không có, Lý Trường Phong thầm nghĩ rằng hai bên các người cứ việc đấu đá với nhau đi, tốt nhất là lưỡng bại câu thương, tôi sẽ cười rất vui vẻ. Chỉ là muốn cười cũng không dễ dàng như vậy, chuyện tiền công trình chỉ có vài người nội bộ biết, Trương Dương rất dễ dàng nghĩ đến hắn, hơn nữa thằng nhãi này từ sau khi gặp chuyện không may liền núp vào trong bóng tối, cái này không phải là tự giấu đầu lòi đuôi sao? Trương Dương tuy rằng không phải là một người báo thù mù quáng, nhưng cái kiểu quân tử trả thù mười năm chưa muộn thì hắn không làm được, với tính cách của hắn thì không thể đợi lâu như thế. Lúc Lý Trường Phong lái xe về nhà, ở ngoài cửa nhà gặp phải Trương Dương và Thạch Thắng Lợi ngăn cản, Lý Trường Phong tấy không thể tránh khỏi, đành phải kiên trì đi đến: \"Đã trễ thế này rồi, chủ nhiệm Trương tìm tôi có việc sao?\" Trương Dương cười nói: \"Không có việc gì\" Thạch Thắng Lợi không nói một lời nào, đi qua, túm lấy cổ áo của Lý Trường Phong, chỉ vào mấy vết thương do bị cào trên mặt mình, nói: \"Con mẹ mày có thấy rõ không? Đây là nhờ đám đàn bà điên nhà mày ban cho tao!\" Lý Trường Phong nói: \"Anh làm gì vậy? Anh làm gì vậy?\" Hắn cũng hiểu về Thạch Thắng Lợi, đây là một tên lưu manh xã hội, biết đấm biết đá, bản thân hắn không thể trêu vào được. Trương Dương nói: \"Thắng Lợi, chuyện gì cũng phải từ từ, anh đừng ra tay!\" Thạch Thắng Lợi nói: \"Đừng cho rằng tao không biết, đám đàn bà Lưu Thúy Vân kia đều là do mày đưa tới\" Lừa gạt hay!!! Thạch Thắng Lợi đã bắt đầu biết dùng mấy cái này rồi. Lý Trường Phong làm sao mà dễ dàng thừa nhận: \"Tôi nói này, anh đừng nghe người khác nói bậy, tôi làm sao lại làm loại chuyện này?\" Thạch Thắng Lợi mắng: \"Còn không thừa nhận à, Lưu Thúy Vân đã nhận rồi\" Lý Trường Phong nói: \"Tôi căn bản là không biết bà ta đến gây chuyện, ngày hôm nay tôi đến Tĩnh Hải làm việc, Thạch Thắng Lợi, anh đừng như vậy, anh mà cứ túm lấy tôi không buông, tôi sẽ báo công an\" Thạch Thắng Lợi cười lạnh nói: \"Có gan thì mày báo công an đi, con mẹ mày chứ báo công an! Tao sợ mày sao?\" Tiếng ồn bên dưới đã kinh động đến người dân trên lầu, vợ của Lý Trường Phong cũng chạy ra ngoài nhìn, khi cô ta nhìn thấy chồng của mình bị người ta túm lấy, liền hét lên một tiếng: \"Làm gì đó? Các người muốn làm gì?\" Lý Trường Phong trừng mắt nhìn Thạch Thắng Lợi nói: \"Không buông tay, tôi sẽ báo công an thật đấy!\" Thạch Thắng Lợi cười nói: \"Để cho vợ mày báo đi, muốn báo cứ báo, chuyện của mày với Từ Hiểu Nga có phải là muốn để cho vợ mày biết không?\" Lý Trường Phong trợn tròn mắt lên, cái miệng của hắn run run một chút, l1uc này vợ của hắn đã ra đến bên ngoài cửa, hét to: \"Buông tay, anh buông tay ra!\" Cô ta dũng cảm lao đến hướng của Thạch Thắng Lợi. Thạch Thắng Lợi ngày hôm nay đã được lãnh giáo sức chiến đấu cường hãn của đàn bà rồi, lúc này cũng ngoan ngoãn hơn, hắn buông tay ra đúng lúc, cười nói: \"Chị dâu à, tôi chỉ giỡn với Trường Phong thôi!\" \"Có kiểu giỡn như vậy sao?\" Cô ta nhìn thấy Trương Dương, mấp máy miệng, lúc đầu Trương Dương dẫn người đến đập siêu thị của cô ta, chuyện này vẫn còn mới mẻ trong ký ức của cô ta, mối hận vẫn in đậm trong lòng. Trương Dương nói với Lý Trường Phong: \"Trường Phong, mau giải thích cho vợ của anh biết đi, chị ấy thật sự không rõ kìa\" Lý Trường Phong làm vẻ mặt cầu xin, cười nói: \"Không có việc gì cả, Thắng Lợi chỉ giỡn với anh thôi, em vào nhà trước đi, bọn anh ra ngoài uống vài ly\" Vợ của hắn nửa tin nửa ngờ, Lý Trường Phong trừng mắt quát lớn: \"Anh nói em có bị gì không đó? Đàn ông nói chuyện, đàn bà đi theo làm cái gì?\" Thạch Thắng Lợi vui vẻ ôm lấy cổ của Lý Trường Phong: \"Chị dâu, chị thật thương anh Phong nha, khó trách anh ấy lại đối tốt với chị như vậy!\" Lý Trường Phong hận không thể đấm một cái lên mặt của Thạch Thắng Lợi. Trương Dương nói: \"Thắng Lợi, chúng ta đi thôi, đừng làm ảnh hưởng người ta nghỉ ngơi\" Lý Trường Phong nói: \"Chủ nhiệm Trương, đừng đi vội, ngoài ngõ chúng tôi có một quán thịt nướng cũng được, chúng ta ra đó nếm thử đi!\" Thằng nhãi này đang chột dạ, nhược điểm bị Trương Dương bắt được, ngày hôm nay nếu không làm rõ ràng mục đích của Trương Dương, thì hắn khẳng định là ngủ không yên nổi. Ba người đi đến quán thịt nướng ngoài ngõ, ngồi xuống, Lý Trường Phong đặc biệt chọn một vị trí vắng vẻ, nụ cười trên mặt cũng đã không có, nhìn Trương Dương nói: \"Chủ nhiệm Trương, tôi không có chổ nào có lỗi với cậu cả, cậu có ý gì hả?\" Trương Dương nói: \"Đã nói rồi, không có ý gì, tiền công trình vừa đưa xuống, Lưu Thúy Vân liền đến ủy ban thể dục gây chuyện, tôi muốn anh cho tôi một lời giải thích\" Lý Trường Phong nói: \"Tôi không liên quan đến chuyện này\" Thạch Thắng Lợi nói: \"Không liên quan, vậy mày chạy con mẹ nó làm gì?\" Lý Trường Phong nói: \"Các người dựa vào cái gì mà đến tìm tôi, lần trước bởi vì chuyện tiền lương, tôi với bà ta đã không được yên vui, tôi làm sao có khả năng xúi giục bà ta làm chuyện này?\" Trương Dương nói: \"Thạch Thắng Lợi, anh tốt nhất là nên nói thật với tôi đi, nếu như để tôi tra ra chuyện này có liên quan đến anh, thì anh chờ gặp xui xẻo đi\" Lý Trường Phong nói: \"Uy hiếp tôi?\" Trương Dương cười lạnh nói: \"Cỡ anh cũng xứng sao?\""
}