{
  "chapter_name": "Chương 696-1: Chim non về tổ (1)",
  "content": "Tra Vi tức giận nhấc chân đá hắn một cái: \"Anh có lương tâm hay không a? Từ xa chạy đến nấu cơm tiễn đưa cho anh, mà ngay cả câu tiếng người anh cũng không nói.\" La Tuệ Trữ nở nụ cười: \"Mẹ thấy cũng đúng, Trương Dương con cũng không thể không có lương tâm như vậy được!\" Trương Dương nói: \"Được rồi, Lý Vĩ còn ở bên ngoài, đã quên gọi hắn cùng nhau ăn.\" La Tuệ Trữ nói: \"Không cần, hắn sẽ không vào, sợ quấy rối chúng ta.\" Bà ấy ăn xong chén cơm trước mặt, đứng dậy nói: \"Mẹ cũng nên đi, buổi chiều còn muốn đi tham gia một buổi hoạt động từ thiện.\" Trương Dương đứng dậy muốn đưa bà ấy ra. La Tuệ Trữ khoát tay nói: \"Không cần, con ở lại ăn, tâm sự với tiểu Vi.\" La Tuệ Trữ sau khi rời khỏi, Tra Vi tự nhiên rất nhiều, cô ấy gắp một cái đùi gà đặt ở trong chén Trương Dương: \"Ăn nhiều một chút, qua hôm nay sẽ không còn cái này ăn đâu!\" Trương Dương cười nói: \"Phi! Đại cát đại lợi, hôm nay tôi phải về Nam Tích, lời này của cô nghe giống đang rủa tôi quá.\" Tra Vi nói: \"Xét thấy biểu hiện lòng lang dạ chó của anh vừa rồi, tôi quyết định sau này không bao giờ nấu cơm cho anh ăn nữa.\" \"Cô không hối hận chứ!\" \"Hối hận cái gì?\" \"Mấy cô gái xếp hàng muốn làm cơm cho tôi rất nhiều, nếu như cô từ bỏ, sau đó muốn khóc cũng không kịp.\" Tra Vi trợn mắt liếc hắn: \"Nhìn anh kìa,tưởng mình là kho báu hả?\" Trương Dương nói: \"Thì nó đó, cô nói thật đi, từ góc độ nữ tính của cô mà xem, tôi có tính là một người đàn ông hoàn mỹ thời đại mới hay không?\" Tra Vi làm vẻ nôn mửa: \"Khả năng tự kỷ của anh sắp khiến cho tôi nôn mửa.\" Trương Dương nói: \"Đừng khách khí, tuy rằng tôi không tính là đẹp trai như sao trên trời, nhưng cũng không xấu đến nổi khiến cho cô buồn nôn” Tra Vi nở nụ cười, cô ấy nâng ly đồ uống trước mặt lên chạm ly với Trương Dương nói: \"Tiễn đưa cho anh.\" Trương Dương nói: \"Nói thật, tôi đúng là có chút luyến tiếc.\" Tra Vi nói: \"Thế nào? Không muốn rời khỏi tôi?\" Trương Dương cười nói: \"Có chút, hay là cô theo tôi quay về Nam Tích đi, tôi còn thiếu một trợ lý sinh hoạt, bình thường cô giúp tôi giặt quần áo làm cơm, cái khác tôi không dám cam đoan, lo cho cô ăn ở thì bảo đảm.” Tra Vi nói: \"Coi tôi là nữ hầu thật à.\" \"Suy nghĩ đi, không phải cô gái nào cũng có cơ hội tiếp cận tôi đâu.\" \"Đi tìm chết!\" Tra Vi trợn mắt lên hung hăng nói. Tra Vi tự mình đưa Trương Dương đến trạm xe lửa, lúc tiễn Trương Dương lên xe, trong ánh mắt rốt cuộc vẫn toát ra vài phần không muốn, Trương Dương giang hai tay cánh tay nói: \"Vậy gì, hai ta ôm một cái tiễn biệt đi!\" Tra Vi thối nói: \"Anh không chiếm tiện nghi trong lòng khó chịu có phải không?\" Trương Dương cười nói: \"Lần này phân biệt là vì tiếp theo gặp lại, mong rằng chúng ta có thể gặp mặt không lâu sau đó.\" Tra Vi nói: \"Phỏng chừng phải qua một thời gian nữa, hết tháng này tôi phải đi Đài Loan tham quan học tập.\" Trương Dương vẫn chưa từng nghe Tra Vi nói ra chuyện này, có chút kinh ngạc nói: \"Đang yên đang lành sao đột nhiên nghĩ tới đi Đài Loan?\" Tra Vi nói: \"Tôi tốt nghiệp cũng một thời gian rồi, với thiên tư của tôi, phỏng chừng trong giới nghệ thuật cũng không có thành công quá lớn, chú tôi mời tôi gia nhập vào Tinh Toản, muốn bồi dưỡng tôi thành người thiết kế châu báu, vốn dĩ dự định để cho ta đi Pháp học tập, chỉ là tôi không thích đi xa như vậy, chị Phượng Tiên đề nghị tôi đi Đài Loan, đi vương triều châu báu học tập mấy tháng.\" Trương Dương nói: \"Cũng không tồi, tuy rằng Đài Loan cũng không gần, nhưng được cái ở bên kia đều là người Trung Quốc, dễ thích ứng một ít.\" Tra Vi nói: \"Tôi dự định đi hai tháng, lâu quá không được, tôi nhớ gia đình.\" Trương Dương nở nụ cười ha ha, hắn vươn bàn tay to ngắt một cái lên mặt cười của Tra Vi: \"Tới bên kia ngàn vạn lần đừng quên tôi.\" Tra Vi nói: \"Nói không chừng qua mấy tháng nữa lúc tôi trở về, bên cạnh đã có một phú thương Đài Long anh tuấn nhiều tiền.\" Trương Dương nói: \"Dám không, nếu như thật có một người như vậy cùng đến đây, tôi nhất định đánh cho hắn tìm không được đường về nhà.\" Tra Vi nói: \"Anh dám!\" Trương đại quan nhân cười xấu xa nói: \"Với nhân phẩm của tôi, chuyện gì làm không được?\" Tra Vi nói: \"Lời này tôi tin.\" Từ giờ đến lúc lên xe đã không nhiều thời gian, Trương Dương nói với Tra Vi: \"Tôi đi, từ Đài Loan trở về có thời gian đi Nam Tích tìm tôi, khi đó trời hẳn là nóng lắm, tôi mang cô ra ven biển chơi.\" Tra Vi gật đầu. Trương Dương đi lên xe, đem hành lý xếp gọn lại, xuyên qua cửa sổ xe nhìn ra ngoài, nhưng thấy Tra Vi đứng ở trong đám người, xưa nay kiên cường thế nhưng vành mắt của cô ấy tự nhiên có chút đỏ, bỗng nhiên cô ấy che lấy môi, hai hàng nước mắt trong suốt chảy dài xuống trên khuôn mặt xinh đẹp. Trương đại quan nhân không thể nhìn được khi thấy một cô gái rơi nước mắt, thấy Tra Vi khóc, hắn quay người xông ra ngoài. Tra Vi cũng không rõ vì sao mình bỗng nhiên sầu não như vậy, sợ bị Trương Dương thấy mình rơi lệ, nhanh chóng lau đi giọt nước mắt đang lăn trên má, ngẩng đầu lên, bỗng nhiên bị một đôi tay đầy lực ôm vào trong lòng, thân thể mềm mại của cô run rẩy một chút, ngẩng đầu, thấy Trương Dương cười ôn hòa, Tra Vi nói: \"Trước khi đi còn chiếm tiện nghi của tôi.\" Trương Dương càng ôm cô ấy chặt hơn nữa, chặt đến nổi làm cho Tra Vi hít thở không nổi: “Cô khóc cái gì?” \"Tôi không khóc, bị gió thổi vào con mắt thôi.\" Tra Vi giải thích nói, song chưởng cũng ôm lấy thân thể của Trương Dương. Trương Dương nói: \"Thật sự luyến tiếc tôi, thì theo tôi đi Nam Tích làm nữ hầu đi.\" Tra Vi nói: \"Vì tên hoa tâm như anh à, không đến!\" Trương Dương nói: \"Tôi thật sự có chút lo lắng, cô đi Đài Loan lâu như vậy, lỡ như gặp phải cái tên nào đui mù, còn cô là thiếu nữ vô tri, nếu như thật sự bị người ta làm bậy, thì tôi chẳng phải là hối hận sao?\" Tra Vi nói: \"Tôi có liên quan gì với anh sao?\" Trương Dương nói: \"Sớm muộn gì cũng sẽ phát sinh quan hệ.\" Tra Vi đỏ mặt, hai tay hung hăng đánh lên lưng của Trương Dương. Trương Dương bỗng nhiên cúi đầu, trước cái nhìn của công chúng, dùng tốc độ rất nhanh, rất cố sức, trên môi anh đào mê người của Tra Vi, hôn một cái cực kỳ vang dội, thân thể mềm mại của Tra Vi vô thức căng thẳng ra, cả người giống như hóa đá trong nháy mắt, Trương đại quan nhân thả cô ấy ra, nhẹ giọng nói: \"Đặt tiền cọc trước, mua bảo hiểm!\" Tra Vi hơn nữa ngày sau mới có phản ứng, lúc này, xe lửa đã khởi động, Trương Dương xoay người đuổi theo xe lửa, xông lên xe lửa, dưới ánh mắt nhìn kinh ngạc của nhân viên phục vụ phất tay với Tra Vi nói: \"Nha đầu, cái này là quên không được tôi rồi chứ?\" Tra Vi đỏ mặt, vừa chạy theo xe lửa, vừa lau miệng mình: \"Tên khốn này, lại chiếm tiện nghi của tôi!\" Xe lửa càng chạy càng nhanh, thân ảnh của Tra Vi mà Trương Dương thấy được dần dần biến thành một điểm nhỏ, trong lòng cũng có chút mất mác, lúc này mới xoay người trở lại, phát hiện vẻ mặt của nhân viên phục vụ đoàn tàu vô cùng kinh ngạc nhìn hắn, Trương đại quan nhân hung thần ác sát mở to hai mắt nhìn: \"Nhìn cái gì vậy?\""
}