{
  "chapter_name": "Chương 1281-1: Lão tướng xuất mã (1)",
  "content": "La Tuệ Ninh nói: \"Nhìn thấy Trương Dương như vậy, trong lòng tôi cũng đau khổ như chị vậy, tôi tuy rằng là mẹ nuôi của nó, nhưng trong lòng tôi, đứa con nuôi này cũng có phân lượng như con trai ruột của tôi.\" Từ Lập Hoa rưng rưng gật đầu, sự quan ái của La Tuệ Ninh đối với Trương Dương, bà ta đương nhiên có thể thể hội. La Tuệ Ninh nói: \"Con gái tôi từng hôn mê hơn mười năm, trong mười năm đó, tôi cũng nhiều lần nghĩ, sao cứ phải để nó chịu tội, để nó ngủ vĩnh viễn đi có phải tốt hay không, nhưng mỗi lần tôi sắp hạ quyết tâm, nhìn thấy đứa nhỏ này, tôi liền từ bỏ, hết lần này tới lần khác, cho tới về sau gặp được Trương Dương, là nó đã cho Văn Linh cơ hội tái sinh.\" Trong lòng La Tuệ Ninh lại thầm cảm thán, con gái tỉnh lại đối với bà ta mà nói chưa chắc đã là một chuyện tốt. Từ Lập Hoa khóc thút thít nói: \"Văn phu nhân, tôi biết, tôi cũng hiểu rõ, nhưng tôi thật sự là không đành lòng để thằng ba chịu tội, vì hy vọng xa vời không thể với tới trong lòng chúng ta, mà bắt nó phải sống như vậy, thế rốt cuộc lúc nào là ngày cuối cùng? Một ngày? Một năm? Hay là cả đời, tôi không muốn nhìn nó cứ ngày càng gầy yếu, tôi không muốn thấy nó chết đi với tình trạng này.\" La Tuệ Ninh nắm tay Từ Lập Hoa: \"Tôi minh bạch, thật đó, tôi minh bạch tất cả.\" Lúc này hộ sĩ bên ngoài vội vàng bước vào, cô ta cả kinh nói: \"Bệnh nhân hình như không xong rồi...\" Tất cả mọi người ở đây đều đại kinh thất sắc, bọn họ tới bên ngoài phòng giám hộ, qua cử sổ, có thể nhìn thấy nhân viên y tế bên trong đang khẩn trương làm việc. Huyết áp của Trương Dương đột nhiên hạ xuống, tim cũng có hiện tượng ngừng đập, Vu Tử Lương sai người vừa tiến hành tăng huyết áp cho hắn, vừa tiến hành kích tim. Khi Từ Lập Hoa nhìn thấy hộ sĩ tiến hành giật điện Trương Dương thì mặt mày tái mét, hai chân mềm nhũn rồi lại hôn mê bất tỉnh. La Tuệ Ninh vội vàng chỉ huy mọi người đưa Từ Lập Hoa về phòng nghỉ, mà lúc này trong phòng giám hộ cũng ý thức được một màn này không nên để người nhà Trương Dương nhìn thấy, có hộ sĩ tới léo rèm. Sở Yên Nhiên tuy rằng biết bên này có tình trạng đột phát, nhưng cô ta thủy chung không dám tới, chỉ hai tay đan vào nhau để trên trán, lặng lẽ cầu nguyện trong lòng. La Tuệ Ninh tới bên cạnh của Sở Yên Nhiên, vươn tay ra ôm eo cô ta, Sở Yên Nhiên tựa trán vào vai bà ta, run giọng nói: \"Trương Dương không sao đâu, nó nhất định sẽ không sao!\" La Tuệ Ninh ôm chặt đứa con gái này, thời gian từng giây trôi qua, nửa tiếng sau, nhìn thấy Vu Tử Lương đi ra, La Tuệ Ninh va Sở Yên Nhiên cùng nhau đi tới, bà ta cảm giác được thân thể mềm mại của Sở Yên Nhiên run run như con chim nhỏ bị kinh sợ, nếu như không phải có bà ta đỡ, chỉ sợ Sở Yên Nhiên tùy thời đều có khả năng ngã xuống. Vu Tử Lương nói: \"Khôi phục nhịp tim rồi.\" Mắt Sở Yên Nhiên đầu tiên là đỏ lên, sau đó thì cô ta ôm lấy La Tuệ Ninh, nước mắt rất nhanh ướt đẫm vai bà ta. Vu Tử Lương nói: \"Tuy rằng đã khôi phục được nhịp tim, nhưng tình huống như vậy tùy thời đều có khả năng phát sinh lần nữa, huyết áp của anh ta liên tục giảm xuống, trước mắt tất cả đều dựa vào truyền dịch và dược vật tăng huyết áp để duy trì, tác dụng của dược vật đang liên tục giảm bớt, bệnh tình sẽ còn có thể chuyển biến xấu hơn, căn cứ vào kết quả xét nghiệm mới nhất, các phương diện cơ năng của anh ta đều bắt đầu xuất hiện tổn thương.\" La Tuệ Ninh nói: \"Giáo thụ Vu, theo anh thấy thì Trương Dương còn có thể chống đỡ được bao lâu?\" Vu Tử Lương nhíu mày, y cuối cùng đưa ra cụ thể con số cụ thể: \"Nếu Vận khí tốt thì ba ngày, mà cũng có lẽ không qua được tối nay...\" Sở Yên Nhiên trong khoảng thời gian ngắn đã một lần nữa khống chế tình tự của mình, cô ta rưng rưng nói: \"Không có cơ hội ư?\" Trên mặt Vu Tử Lương tràn ngập vẻ lực bất tòng tâm: \"Trừ phi có kỳ tích xuất hiện.\" Ở bên cạnh truyền đến tiếng khóc của Từ Lập Hoa, bà ta được con gái đỡ đi tới bên cạnh Sở Yên Nhiên, bỗng nhiên bà ta quỳ xuống trước mặt Sở Yên Nhiên. Sở Yên Nhiên hoa dung thất sắc, cũng quỳ xuống: \"Cô, cho làm gì thế? cô đừng làm vậy, xin đừng làm vậy.\" Từ Lập Hoa lệ già chứa chan: \"Yên Nhiên, cô xin cháu, bỏ đi! Thằng ba tội đủ rồi, đừng để nó phải chịu khổ nữa, cô xin cháu, để thằng ba được giải thoát sớm, an tĩnh mà ra đi có được không?\" Sở Yên Nhiên khóc không thành tiếng, đối mặt với sự cầu xin của Từ Lập Hoa. Cô ta không biết phải nói gì. La Tuệ Ninh nói: \"Mọi người đừng vậy, trước tiên đứng lên đi đã, đứng lên đi rồi nói.\" Từ Lập Hoa biểu hiện ra vẻ kiên trì chưa từng có: \"Các cô nếu không đáp ứng thì tôi se quỳ đến chết ở đây...\" Sở Yên Nhiên cắn cắn môi: \"Cô!cháu tuy rằng vẫn chưa bái đường thành thân với Trương Dương, nhưng trong lòng cháu đã sớm coi anh ấy là chồng, bất kể anh ấy sống hay chết, cháu vẫn là vợ của Trương Dương, cô muốn quỳ thì cháu sẽ quỳ với cô, f nếu có gì không hay xảy ra thì cháu sẽ lấy cái chết để tạ tội, nhưng cháu vẫn phải kiên trì, chỉ cần có một tia hy vọng cháu sẽ không từ bỏ.\" Triệu Tĩnh quỳ xuống bên cạnh mẹ: \"Yên Nhiên, anh tôi đã tử vong não rồi, anh ấy đã là người chết, chị sao phải làm loại chuyện không có ý nghĩa như vậy, đến cuối cùng vẫn không phải là vô ích ư, để anh tôi chịu tội, cũng khiến mọi người phải khổ sở, tình cảm của chị đối với anh tôi chúng tôi điều hiểu. Nhưng... Nhưng chúng tôi dù sao cũng phải nghĩ cho người chết...\" Sở Yên Nhiên rưng rưng nói: \"Nơi này không có chỗ cho cô lên tiếng.\" Triệu Tĩnh ngây ra một thoáng, cô ta the thé nói: \"Tôi vì sao không thể nói, anh ấy là anh tôi, tôi không thể để anh tôi cho chị dày vò như vậy được...\" Cô ta còn chưa nói xong thì La Tuệ Ninh đã giơ tay lên tát cho cô ta một cái. Triệu Tĩnh bị đánh cho ngây ra ở đó. La Tuệ Ninh mắt phượng hàm uy nói: \"Yên Nhiên nói đúng, ở đây không có chỗ cho cô lên tiếng! cô biết tình cảm của anh cô và Yên Nhiên không? Cô có biết cảm thụ hiện tại của họ thế nào không? Mẹ của cô thì có thể nói, nhưng cô thì không thể, Đinh Triệu Dũng, đưa vợ của cậu đi, đừng có ở chỗ này gây thêm phiền.\" Triệu Tĩnh khóc nói: \"Nhưng đó là anh tôi.\" Từ Lập Hoa cũng trách mắng: \"Con đi đi, chỗ này không có phần cho con lên tiếng.\" Đinh Triệu Dũng vội vàng tới kéo Triệu Tĩnh lên. La Tuệ Ninh giữ chặt cánh tay Từ Lập Hoa: \"Chị trước tiên đứng lên đi đã.\" Từ Lập Hoa lắc đầu nói: \"Không, tôi không thể trơ mắt nhìn thằng ba chịu tội, Yên Nhiên không đáp ứng thì tôi sẽ không đứng dậy...\" Sở Yên Nhiên rưng rưng nói: \"Vì Trương Dương, làm bất kỳ chuyện gì cháu cũng nguyện ý, cho dù là hy sinh tính mạng của cháu, cô, cháu có thể nói rõ với cô rằng, cháu kiên trì không phải là để đạo đức của cháu được hoàn mỹ hơn, mà bởi vìanh ấy còn sống, sinh mệnh của cháu mới có ý nghĩa, anh ấy nếu chết thì cháu tuyệt đối sẽ không sống thêm được một ngày...\""
}