{
  "chapter_name": "Chương 1218-4: Lại vào kinh (4)",
  "content": "Trương Dương nhìn đồng hồ: \"Tôi phải đi rồi, đi sớm một chút tranh thủ còn về sớm tiếp rượu các vị.\" Hồng Vệ Đông nói: \"Tôi phái xe đưa anh đi.\" Hồng Vệ Đông rất biết làm việc, chẳng những phái xe đưa đi, còn chuẩn bị cho Trương Dương đặc sản Bình Hải, tặng lễ là một môn học vấn, đám quan viên này của ban trú kinh đối với môn học vấn này thì đều nghiên cứu rất sâu, đối với người nào phải đưa quà gì, bọn họ nghiên cứu nhiều năm nên cũng rất tinh tường. Trương đại quan nhân vốn cũng mang theo ít thổ sản, nhưng nhìn thấy Hồng Vệ Đông đã chuẩn bị cho hắn, so với mình thì còn tỉ mỉ thích hợp hơn, Trương đại quan nhân không khỏi cảm khái, Hồng Vệ Đông so với mình thì thích hợp sắm vai nhân vật con nuôi hơn. La Tuệ Ninh trong khoảng thời gian này trên cơ bản đã tránh ra mặt ở những trường hợp công chúng. Từ sau khi hội từ thiện xảy ra chuyện, bà ta càng cảm thấy được sự hiểm ác và hung hiểm của chính trị. Nhàn thì ở trong nhà viết viết vẽ vẽ, làm việc nhà. Trương Dương đến khiến La Tuệ Ninh vui vẻ không thôi, bà ta cầm tác phẩm mới của mình ra bảo Trương Dương bình phẩm. Trương Dương liên tục dùng từ tuyệt vờ để biểu đạt sự kinh thán và tán thưởng của mình. La Tuệ Ninh nào có chịu tin, cười nói: \"Đừng khoa trương như vậy, mẹ vẫn còn có chút tự hiểu lấy mình.\" Trương Dương nói: \"Mẹ nuôi, thư pháp của mẹ hiện tại là trò giỏi hơn thầy rồi, nghiễm nhiên có phong phạm tông sư một phái, đừng nói là con. Cho dù là Thiên Trì tiên sinh cũng sẽ kinh hãi trước sự tiến bộ của mẹ.\" La Tuệ Ninh cười cười đánh vào vai hắn một cái: \"Xú tiểu tử, chỉ giỏi nịnh, trình độ của mẹ cũng chỉ có thể lừa được người ngoài, khi trước lúc tiên sinh còn tại thế từng đánh giá thế này về mẹ. Mẹ cả đời này cũng không thể có đột phá quá lớn.\" Trương Dương nói: \"Cha nuôi con đâu?\" La Tuệ Ninh nói: \",, nói tóm lại chính là một chữ bận, mẹ cũng quen rồi.\" bà ta kéo tay Trương Dương ngồi xuống sa lông: \"Trương Dương, lần này đến kinh thành có chuyện gì?\" Trương Dương nói: \"Họp!\" Hắn không nói mục đích lần này tới đây của mình với La Tuệ Ninh, trong mắt hắn, chuyện lần này chỉ là một chuyện nhỏ. Không cần thiết để mẹ nuôi lo lắng cho hắn, trên thực tế, Trương đại quan nhân hiện tại tận lực tránh lợi dụng quan hệ của Văn gia, hắn không muốn để người ta xoi mói, Lại càng không muốn bị Văn Hạo Nam xem thường. La Tuệ Ninh nói: \"Làm cán bộ trong nước, cái p thích ứng trước tiên chính là họp. Văn sơn hội hải không dứt.\" Trương Dương cười nói: \"Thật ra họp cũng không có gì không tốt cả. Nhất là ngồi trên đài chủ tịch, đối mặt với nhiều người nghe như vậy. Tự mình ngươi cảm thấy thỏa mãn.\" La Tuệ Ninh cười nói: \" trên Hội trường tuy rằng rất yên tĩnh, nhưng thực sự dụng tâm lắng nghe có được mấy ai. Dù sao, mẹ cũng họp vô số lần rồi, lần nào họp cũng thấy có rất nhiều người hoặc là thất thần hoặc là ngủ gà ngủ gật, người thực sự lắng nghe không có mấy đâu.\" Trương Dương nói: \"Đó là bởi vì trình độ của người phát biểu quá kém, khiến cho người ta chú ý lắng nghe cũng là một môn học vấn, phải có nội dung sâu sắc, lời lẽ dễ hiểu, phải dẫn dắt từng bước.\" La Tuệ Ninh bị thằng ôn này khiến cho cười ha ha: \"Con chỉ biết nói thôi.\" Trương Dương nói: \"Mẹ nuôi, nếu ở kinh thành buồn quá thì tới Tân Hải ở một đoạn thời gian, thành thị tuy rằng rất nhỏ, nhưng phong cảnh thì không tồi.\" La Tuệ Ninh lắc đầu: \"Không đi được, sắp Trung thu rồi, thời tiết rất nhanh sẽ chuyển lạnh, mẹ ở ở kinh thành viết chữ vẽ tranh vẫn hơn.\" Tuy rằng vừa mới nhìn thấy La Tuệ Ninh, nhưng Trương Dương lại cảm thấy La Tuệ Ninh lần này có biến hóa rõ ràng so với trước đây, hình như trở nên đạm bạc hơn, không không tranh với đời hơn. Trương Dương biết chuyện hội từ thiện lần trước đã mang tới cho bà ta đả kích không nhỏ. Trương Dương vốn muốn hỏi chuyện của Văn Linh và Văn Hạo Nam, nhưng lời nói đến môi thì bỏ ý định, thôi đừng nhắc tới họ thì tốt hơn. La Tuệ Ninh nói: \"Mẹ nghe nói Đỗ Thiên Dã sắp kết hôn?\" Trương Dương gật đầu: \"Đúng, chắc là trong năm nay.\" La Tuệ Ninh nói: \"Đến lúc đó mẹ phải tới uống chén rượu mừng.\" bà ta nói xong thì cười bảo: \"Cũng không biết thằng bé này có chịu mời mẹ không?\" Trương Dương nói: \"Khẳng định mời!\" La Tuệ Ninh nói: \"Nói cũng đúng, Thiên Dã làm việc ổn trọng chu đáo, là tiểu Linh không có phúc khí.\" Mỗi khi nghĩ đến chuyện tình cảm của con gái và Đỗ Thiên Dã, La Tuệ Ninh không khỏi cảm thán một phen. Trương Dương nói: \"Đại khái là có duyên nhưng không phận, trên thế giới này rất nhiều chuyện không thể chiều theo ý người.\" La Tuệ Ninh nói: \"Cho nên mẹ hiện tại cũng nhìn thoáng đi rồi, chuyện của người trẻ tuổi các con thì các con tự đi mà xử lý, mẹ không muốn quản, mà cũng không quản được.\" Trương Dương: \"Nói Mẹ nuôi, mẹ đừng chê con lắm miệng, có thời gian thì ra ngoài chút đi, kinh thành tuy rằng phồn hoa, nhưng sống mãi ở đây sẽ tạông cho mình rất nhiều áp lực vô hình.\" La Tuệ Ninh nói: \"Mẹ hiện tại chỉ ngóng trông tới ngày cha con về hưu.\" Trương Dương cười nói: \"Cha nuôi vẫn đang đại triển kế hoạch lớn, mẹ lại muốn ông ấy về hưu.\" La Tuệ Ninh đang định lên tiếng thì điện thoại trong nhà đổ chuông, bà ta đi tới nhấc máy, là Sophia gọi điện thoại tới, La Tuệ Ninh sau khi nhận được điện thoại thì rất vui vẻ, nhìn ra được bà ta đã chấp nhận đứa con dâu tương lai này, buông điện thoại, La Tuệ Ninh nói với Trương Dương: \"Buổi tối ở lại ăn cơm nhé, Sophia tới.\" Trương Dương từ chối: \"Buổi tối con phải về rồi, tối nay bên ban trú kinh Bình Hải đã an bài, có rất nhiều lãnh đạo trước đây của con, con nếu không tham gia thì rất không lịch sự.\" La Tuệ Ninh nói: \"Tùy con, lần này ở kinh thành bao lâu?\" Trương Dương nói: \"Chắc khoảng một tuần.\" La Tuệ Ninh nói: \"Chờ hôm nào cha nuôi của con rảnh, mẹ gọi điện thoại cho con tới nhà ăn cơm.\" Trương Dương gật đầu. Sau khi Rời khỏi Văn gia, Trương Dương nhìn thấy thời gian còn sớm, gọi điện thoại cho Hình Triêu Huy. Hình Triêu Huy biết được Trương Dương đã tới kinh thành thì vô cùng cao hứng, hắn bảo Trương Dương hai mươi phút nữa thì tới lầu canh. Trương Dương dựa theo phân phó của hắn tới lầu canh, tìm được xe hắn phái tới đón mình, Trương Dương bảo lái xe của ban trú kinh về trước, hắn thì lên chiếc xe jeep treo biển quân đội đó. Lái xe cười nói với hắn: \"Chủ nhiệm Hình bảo tôi tới đón ngài.\" Trương Dương gật đầu: \"Hắn đang ở đâu?\" Lái xe đó đưa cho Trương Dương một cái che mắt: \"Chúng tôi quy định quy định.\" Trương đại quan nhân thở dài: \"Hy vọng đừng đi quá xa.\" Hắn đeo cái che mắt vào. Lái xe khởi động động cơ ô tô, ước chừng mười lăm phút sau thì tới chỗ Hình Triêu Huy, Trương Dương cởi cái che mắt, mở cửa xe, phát hiện mình đang ở trong một biệt thự hoa viên lịch sự tao nhã. Phía trước là một hồ nước, biệt thự ở bờ bên kia hồ nước. Hình Triêu Huy ngồi dưới ô che nắng bên hồ nước nắm cần câu lẳng lặng câu cá, hắn rõ ràng gầy đi rất nhiều, đầu cơ hồ chọc lốc, nếu như không phải trên mặt hắn lộ ra nụ cười quen thuộc thì Trương đại quan nhân cơ hồ không nhận ra hắn. Trương Dương đi dọc theo hồ nước, đang định lên tiếng thì Hình Triêu Huy ra hiệu im lặng, bong bóng cá màu trắng trong nước đột nhiên trầm, dây câu trong nháy mắt bị kéo thẳng tắp. Khóe môi Hình Triêu Huy lộ ra nụ cười, kéo cần, một con cá chép nặng chằng hai cân bị hắn kéo lên mặt nước. Hình Triêu Huy tháo cá chép xuống, lại bỏ vào trong hồ nước. Sau đó thu hồi cần câu, cúi người rửa tay, động tác của hắn rất chậm, xem ra thân thể vẫn chưa phục hồi như cũ. Trương Dương nói: \"Anh mỗi ngày đều giết thời gian như vậy à?\" Hình Triêu Huy nói: \"Thân thể tôi thực sự rất yếu, vận động khác cũng không chơi được.\" Trương Dương nói: \"Tôi bắt mạch giúp anh.\" Hình Triêu Huy lắc đầu: \"Không cần, gần đây đã tốt hơn nhiều rồi.\" Trương Dương nói: \"Không tin y thuật của tôi à?\" Hình Triêu Huy cười nói: \"Tôi cũng không phải bị bệnh, chỉ là bị nhốt quá lâu, thân thể suy yếu.\" Thôi Hắn chỉ chỉ vào ghế ở bên cạnh, ra hiệu cho Trương Dương ngồi xuống. Trương Dương nói: \"Thôi tôi đứng, cảm giác trên cao nhìn xuống vẫn rất không tồi.\" Hình Triêu Huy bật cười ha ha, hắn hoạt động cánh tay đã tê rần: \"Lúc vừa được cứu ra tôi còn tưởng bọn họ muốn đem tôi đi bắn, trong lòng nghĩ cuối cùng cũng kết thúc quãng ngày bị dày vò rồi, nhưng không ngờ lại là cứu tôi.\" Trương Dương cúi người vỗ vỗ vai Hình Triêu Huy, nói khẽ: \"Sếp, anh chịu khổ rồi.\" Hình Triêu Huy nói: \"Nếu đã chọn cái nghề này thì cũng không có gì mà oán thán.\" Trương Dương nói: \"Về sau còn làm nữa không?\" Hình Triêu Huy nói: \"Trải qua một phen dày vò của Chương Bích Quân, nội bộ tổ chức cũng nguyên khí đại thương, tuy rằng cô ta đã chết, nhưng rất khó nói nội bộ không có phản đồ nào khác. Tổ chức bảo tôi nghỉ ngơi dưỡng bệnh, vừa hay cho tôi không gian để suy nghĩ, xem tương lai của tôi nên đi về đâu.\" Trương Dương nói: \"Cảnh chí vẫn đang điều tra vụ án của Chương Bích Quân.\" Hình Triêu Huy nói: \"cậu khẳng định có không ít tin tức chưa nói với hắn?\" Trương Dương cười nói: \"Tôi không phải người trong tổ chức của các anh, hình như tôi không có nghĩa vụ phải cung cấp tình báo cho các anh.\""
}