{
  "chapter_name": "Chương 414: Tiêu thiêu triên",
  "content": "Khi Vương Quảng Chính đi vào phòng khách một lần nữa, thì thấy Trương Dương chuẩn bị ra cửa, gã có chút khẩn trương, nếu tiếp tục như vậy, gã khẳng định sẽ bị cơn ngứa dằn vặt đến điên mất. Từ Quang Thịnh thừa dịp Trương Dương không chú ý, lặng lẽ cho Vương Quảng Chính một ánh mắt. Vương Quảng Chính lấy hết dũng khí chuẩn bị đem lời khó nói của mình nói ra, chỉ là chữ ra đến bên môi thì lại không thốt lên thành lời. Trương Dương thấy gã có bộ dạng muốn nói lại thôi, mỉm cười nói \"Thị trưởng Vương cứ việc nói ra suy nghĩ của mình!\" Vương Quảng Chính lắc đầu, chỉ là lập tức lại nói: \"Ừ... có chút chuyện nhỏ!\" Trương Dương nói: \"Nói nghe một chút đi, xem tôi có thể trợ giúp gì hay không!\" Vương Quảng Chính nói: \"Tối nay tôi muốn ngủ ở đây, chủ nhiệm Từ cũng ở đây...\" Trương Dương cười nói: \"Căn biệt thự này vốn là hai chúng ta ở chung, phòng trống rất nhiều, căn bản là không cần hỏi ý kiến của tôi!\" Hắn đứng dậy nói: \"Không làm phiền bạn học hai người ôn chuyện cũ, tôi đi dạo cạnh biển đây!\" Vương Quảng Chính thấy hắn thật sự phải đi, mấy chữ nghẹn cả buổi rốt cục đã nổi ra: \"Thị trưởng Trương... nghe nói y thuật của cậu cao minh, tôi... tôi mắc phải bệnh lạ...\" \"Ơ?\" Trương Dương giả bộ giật mình quay lại nhìn. Nếu đã nói ra rồi, thì Vương Quảng Chính cũng không cần phải kiêng kỵ nữa, làm lãnh đạo, nói thế nào cũng phải có quyết đoán, Vương Quảng Chính nói: \"Tôi cũng không gạt cậu, từ buổi trưa hôm nay, phía dưới của tôi đã ngứa rất ghê, mà tự nhiên lại còn nằm ngay bộ phận ấy, tôi xấu hổ không dám nói, cũng không dám đến bệnh viện Tĩnh Hải, tôi sợ người khác biết sẽ tung tin đồn\" Trương Dương có chút trào phúng nói: \"Thị trưởng Vương cũng sợ người khác nói xấu sau lưng à!\" Vương Quảng Chính nghe thấy câu này, đã hiểu rõ vài phần, xem ra đoạn nói chuyện của mình và Vinh Trường Chí, mười phần là đã truyền đến tai của Trương Dương, gã đương nhiên không cho rằng Trương Dương có thể nghe, gã tưởng có người cố ý nói cho Trương Dương biết. Từ Quang Thịnh thấy bộ dạng khó xử của Vương Quảng Chính, cũng thấy không đành lòng, đứng ra nói thay cho ông bạn già: \"Sống trên đời này ai mà không sợ người khác nói xấu sau lưng đâu! Những người làm lãnh đạo như hai người thì càng sợ hơn!\" Trương Dương mỉm cười nói: \"Lời đồn để lừa kẻ trí, cán bộ đảng viên mà ngay cả chút năng lực phân biệt rõ sai trái cũng không có, vậy chính là không xứng chức! Được rồi, thị trưởng Vương, anh rốt cục là có gì khó nói?\" Vương Quảng Chính mở to đôi mắt, trông mong nhìn Từ Quang Thịnh, đến lúc nói rồi, thì vẫn còn có vẻ khó mở miệng. Từ Quang Thịnh nói: \"Quảng Chính không biết vì sao mà mắc một căn bệnh lạ, ở dưới ngứa rất nhiều, ngày hôm nay đã đến bệnh viện của tôi kiểm tra, các loại kiểm tra đều làm rồi, nhưng vẫn không phát hiện ra gì hết\" Trương Dương hiểu rõ nhưng vẫn cố giả bộ hồ đồ hỏi: \"Phía dưới ngứa rất nhiều, bệnh phù chân sao?\" Vương Quảng Chính sắp muốn khóc luôn rồi: \"Không phải là ở chân, mà là chổ tiểu tiện của tôi, ngứa làm cho tôi không chịu nổi, còn nổi nhiều mụn hột nữa!\" Trương Dương nói: \"Ồ, để tôi xem thử!\" Ngày hôm nay Vương Quảng Chính đã vứt hết toàn bộ mặt mũi, gã cởi dây lựng, đem \"của quý\" ra giống như biểu diễn để cho Trương Dương coi. Trương Dương nhíu mày nói:\" Nhỏ quá, không thấy rõ!\" Nếu là bình thường thì Vương Quảng Chính nhất định sẽ tức sùi bọt mép, người đàn ông nào có thể nhịn được chứ, chỉ là bây giờ gã có việc cầu người, đương nhiên là phải nén giận, Vương Quảng Chính cắn răng đi về phía trước. Trương Dương vội vàng xua tay nói: \"Anh đứng lại, tôi nói mấy hột mụn nhỏ quá, không có ý công kích anh đâu!\" Từ Quang Thịnh đã nhìn ra người ta đang đùa giỡn với Vương Quảng Chính, gã không khỏi đồng tình cho Vương Quảng Chính, tuy rằng đều là đồng cấp phó thị trưởng, nhưng mà nói thế nào cũng không chịu được, bị một người trẻ tuổi đùa bỡn mặt mũi thì đúng là thảm thật, bởi vậy cũng đã sinh ra một cái nhìn với Trương Dương, sĩ khả sát bất khả nhục (kẻ sĩ có thể chịu chết chứ không chịu nhục), tìm chổ khoan dung mà độ lượng, không nên đùa giỡn với người ta như vậy. Trương Dương nói: \"Tại sao lại tím tái như vậy?\" Vương Quảng Chính làm vẻ mặt cầu xin nói: \"Bị lạnh nên tím, chủ nhiệm Từ chườm nước đá cho tôi, chỉ là túi chườm nước đá vừa lấy ra, thì lại bắt đầu ngứa!\" Trương Dương giả bộ ừ một tiếng, nói: \"Cái này thật ra cũng là một biện pháp!\" Vương Quảng Chính nói: \"Biện pháp gì?\" Từ Quang Thịnh cũng lắng tai mà nghe, chủ yếu là do đại ca của gã khen y thuật của Trương Dương vô cùng thần hóa, Từ Quang Thịnh từ trước đến giờ luôn giữ thái độ nửa tin nửa ngờ. Trương Dương nói: \"Anh tìm quần lạnh mặc vào là xong chứ gì!\" Vương Quảng Chính kêu khổ không thôi, nói: \"Không được, cứ tiếp tục như vậy, toi chỉ sợ là sẽ thành thái giám mất, thị trưởng Trương, cậu hỗ trợ nghĩ biện pháp giúp với!\" Trương Dương nói: \"Thị trưởng Vương, anh ở bên ngoài có phải là làm gì...\" Vương Quảng Chính lắc đầu như điên, nói: \"Không có, tôi xin thề, cả tháng nay tôi chưa làm qua chuyện này!\" \"Có rất nhiều bệnh cũng có thời kỳ ủ bệnh!\" Vương Quảng Chính cười khổ nói: \"Có thời kỳ ủ bệnh gì? Tôi chưa từng phát sinh vấn đề tác phong!\" Trương Dương nói: \"Những cán bộ như chúng ta, cho dù không có vấn đề tác phong, người khác cũng có thể tạo ra, tôi đến Tĩnh Hải không bao lâu, mà đã nghe có người chế tạo ra tác phong sinh hoạt của tôi có vấn đề rồi\" Lúc nói những lời này, hắn cố ý nhìn vào mắt của Vương Quảng Chính. Trong lòng Vương Quảng Chính hoảng loạn, nhưng ngoài miệng lại nói: \"Ai lại vô sỉ như vậy? Nếu tôi điều tra ra được, tuyệt đối sẽ không bỏ qua!\" Trương Dương cười nói: \"Ai muốn nói thì cứ việc nói, dù sao thì tôi cũng không quan tâm!\" Trong lòng thầm mắng Vương Quảng Chính, vẫn còn đóng kịch được à, đến trình độ này rồi, mà không chịu thành thật thừa nhận sai lầm với tôi sao. Từ Quang Thịnh nói bóng nói gió: \"Thị trưởng Trương, cậu thấy thị trưởng Vương bị bệnh gì vậy?\" Trương Dương nói: \"Bệnh lây qua đường sinh dục!\" Một câu nói thiếu chút nữa làm cho Vương Quảng Chính hôn mê bất tỉnh, tôi nén giận nghe cậu chế nhạo nửa ngày rồi, cậu còn nói tôi bị bệnh lây qua đường sinh dục. Từ Quang Thịnh cũng âm thầm lắc đầu, thần y cái gì chứ, cũng không hơn gì cái này. Trương Dương cười nói: \"Bệnh nam tính bình thường mà thôi!\" Những lời này đã làm cho hai người thở phào một hơi. Từ Quang Thịnh nói: \"Nguyện nghe rõ ràng!\" Trương Dương chỉ vào phía dưới của Vương Quảng Chính, nói: \"Tinh đầy thì tự tràn, nước đầy thì tự chảy, thị trưởng Vương vừa mới nói, cả tháng nay không làm cái loại chuyện kia, năm nay thị trưởng Vương bốn mươi mốt sao?\" Vương Quảng Chính gật đầu liên tục. Trương Dương nói: \"Độ tuổi sung mãn! Trong cơ thể của anh có hư hỏa quá thịnh vượng, cho nên mới dẫn đến bệnh trạng này, muốn trị bệnh này cũng dễ thôi, anh cứ về nhà làm là được!\" Vương Quảng Chính cũng rõ ràng ý của Trương Dương, chỉ là với bộ dạng này, bà vợ không biết là gã bị bệnh gì, khẳng định là không cho gã đụng vào, hơn nữa, bây giờ gã đã thành như vậy, làm gì còn tâm tư mà làm chuyện này? Vương Quảng Chính khẩn cầu nói: \"Thị trưởng Trương, không! Trương lão đệ, còn có biện pháp nào không?\" Trương Dương nói: \"Thật ra vốn không cần dùng nước đá chườm vào thì tốt rồi, chỉ là anh dùng đá chườm vào, biểu hiện ra là hạ nhiệt độ, nhưng mà hư hỏa bên trong vẫn còn, không có chổ phát tiết, bệnh trạng nghiêm trọng lên gấp bội, tôi thấy bây giờ về nhà cũng không tác dụng, nếu không trị liệu, có thể để lại di chứng, cả đời có thể mềm nhũn không cử động được!\" Từ Quang Thịnh thấy Trương Dương nói có vài phần đạo lý, nhưng cẩn thận nghĩ lại thì tựa hồ không có đạo lý, tuy rằng gã không phải là trung y chuyên nghiệp, nhưng mà lời nói của Trương Dương quả thật cũng hơi giật gân quá mức. Vương Quảng Chính bị Trương Dương hù làm hoang mang lo sợ, run giọng nói: \"Trương lão đệ... cậu có thể nhìn ra nguyên nhân bệnh của tôi, nhất định... nhất định có thể chữa tốt cho tôi...\" Trương Dương thở dài nói: \"Nói thật, tôi cũng không nắm chắc nữa, chỉ là chúng ta quen biết như vậy, lại đều là đảng viên, nể tình đồng chí nên tôi cũng phải ra chút sức!\" Vương Quảng Chính gật đầu liên tục. Trương Dương nói: \"Tôi kê cho anh một đơn thuốc!\" Vương Quảng Chính vội vàng đi kiếm bút viết. Trương Dương nói: \"Không cần, đơn thuốc này đơn giản lấy, tôi nói ra anh nhớ lại là được!\" Vương Quảng Chính và Từ Quang Thịnh đều dùng ánh mắt vô cùng chờ mong nhìn Trương Dương. Trương Dương cố ý dừng lại một hồi lâu rồi mới nói: \"Năm viên tiêu Triêu Thiên!\" \"A!\" Vương Quảng Chính và Từ Quang Thịnh đồng thời thất thanh hô lên. Trương Dương nói:\" Nghiền nát xong rồi bôi vào chổ đau, cứ cách hai giờ lại bôi một lần, nhớ kỹ tối đa là năm lần!\" Hắn nói xong liền xoay người rời đi. Chỉ còn lại Từ Quang Thịnh và Vương Quảng Chính mở to đôi mắt ra mà nhìn nhau. Từ Quang Thịnh đóng cửa lại, lẩm bẩm: \"Xin thứ cho tôi kiến thức nông cạn, tôi học y nhiều năm như vậy, nhưng mà cái loại phương pháp trị liệu này vẫn là lần đầu tiên nhìn thấy!\" Vương Quảng Chính thấp giọng nói: \"Cậu nói hắn... hắn không phải là cố ý đùa giỡn với tôi chứ?\" Từ Quang Thịnh nói: \"Đang yên đang lành vì sao hắn lại muốn đùa giỡn với cậu?\" Vương Quảng Chính hối hận không thôi, nói: \"Ngày hôm nay tôi và bộ trưởng bộ tuyên truyền Vinh Trường Chí đã nói xấu về chuyện của hắn, tôi hoài nghi có người sau khi nghe được đã nói cho hắn biết...\" Từ Quang Thịnh thở dài nói: \"Cậu đó! Lăn lộn nhiều năm như vậy trong quan trường rồi, không nên bàn luận thị phi sau lưng người ta, đạo lý đơn giản như vậy cậu cũng không hiểu, nếu thật sự bị hắn biết, người ta khẳng định là muốn đùa giỡn với cậu rồi, nói không chừng còn có thể thêm mắm thêm muối vào chuyện cậu bị nhiễm bệnh rồi nói ra ngoài!\" Vương Quảng Chính cúi đầu không nói gì, bỗng nhiên ngẩng đầu lên nói: \"Mặc kệ!\" Rồi đứng dậy đi ra cửa. Từ Quang Thịnh nói: \"Cậu đi đâu vậy?\" \"Tôi đi mua tiêu Triêu Thiên!\" Theo Từ Quang Thịnh thấy, bây giờ Vương Quảng Chính đã đi về một con đường vô cùng ngu xuẩn, chỉ là Từ Quang Thịnh thật không ngờ, khi Vương Quảng Chính dựa theo phương pháp của Trương Dương bôi tiêu Triêu Thiên vào xong, kỳ tích liền xuất hiện, cảm giác ngứa khó nhịn đã dần dần ngừng lại. Lần vật vả này đã khiến cho Vương Quảng Chính tiều tụy không gì sánh được, gã mệt mỏi ngã xuống ghế sô pha, thở phào nhẹ nhõm nói: \"Thoải mái... tôi mới biết được có thể sống khỏe mạnh đúng là thật tốt!\" Từ Quang Thịnh có chút không đành lòng nhìn gã: \"Cậu còn đau không, bôi tiêu Triêu Thiên vào như vậy, cậu chịu được sao?\" Vương Quảng Chính cầm lấy tách trà trên bàn uống hết một hơi, nói ; \"Xem ra hắn thật sự là thần y, thoải mái! Tìm được bệnh căn rồi!\" Từ Quang Thịnh thật sự không thể tưởng tượng nổi, loại phương pháp xem bệnh này gã cũng lần đầu tiên nhìn thấy. Vương Quảng Chính cầm lấy điện thoại gọi điện ra chổ phục vụ ngoài kia, đúng lúc có người trả phòng, gã liền kêu dọn dẹp một chút rồi muốn cùng Từ Quang Thịnh qua ở. Từ Quang Thịnh không hiểu được, nói: \"Ở đây lớn như vậy, đừng phiền phức!\" Vương Quảng Chính nói: \"Phó Liên Thắng và Chu Tiếu Nguyệt đều chết ở đây, năm năm trước bí thư ủy ban pháp chính Chu Hướng Quý phát bệnh tim chết trong biệt thự này, sau khi ông ta chết một tháng thì thư ký của ông ta là Lưu Vũ Phi ở chổ này một đêm, ngày hôm sau liền nhảy từ trên tầng ba mươi ba của tòa nhà Minh Huy xuống, cậu nói chuyện này có bình thường không? Nói gì thì nói tôi cũng không dám ở chổ này!\" Từ Quang Thịnh nghe thấy gã nói xong, trong lòng cũng có chút sợ hãi, đứng dậy nói: \"Đi thôi, tôi cũng sợ nhà có ma!\" Vương Quảng Chính nói: \"Ngày mai tôi sẽ giúp Trương Dương đổi nhà!\" Bây giờ gã đang nghĩ biện pháp lấy lòng của Trương Dương, khi tỉnh táo lại, gã đã ý thức được mình đã đắc tội với Trương Dương không ít chổ, không nói về việc nói xấu hắn và Tần Thanh sau lưng, chỉ việc đem tòa nhà không ai chịu ở giao cho Trương Dương thôi, nói không chừng thì Trương Dương cũng đã sớm hỏi thăm rõ ràng, và đem món nợ này ghi hận trong lòng. Trương Dương phát hiện ra một chổ tên là bãi Bác Lãng, chổ này bởi vì đá ngầm san sát, gió vừa mạnh vừa lạnh, lại thêm vách núi cao đến hai mươi mét, cho nên du khách trên cơ bản là không đến chổ này, Trương Dương chiếm được linh cảm từ trong tiểu thuyết võ hiệp, lợi dụng hoàn cảnh ở đây tu luyện Thăng Long quyền có thể đạt được một ít hiệu quả to lớn. Bóng đêm thâm trầm, gió thổi trên biển gào thét, đập vào trong đá ngầm tạo thành những tiếng gào khóc thảm thiết, Trương Dương đứng trên đá ngầm, đúng sóng biển không ngừng đánh tới, đánh ra một quyền, lấy quyền phải của hắn là trung tâm, một cổ lực lượng cường đại phóng ra xung quanh, chỉ nghe một tiếng ầm thật lớn, phát nổ trên mặt biển, làm cho sóng biển trong phạm vi xung quanh giống như bị nổ văng đi, văng tung tóe. Lực lượng của tự nhiên cường đại không gì sánh bằng, mục đích của Trương đại quan nhân cũng không phải là muốn chinh phục tự nhiên, mà là muốn nghĩ thông suốt ra phương thức đối kháng với tự nhiên, làm cho võ công của mình được tăng lên, gió thổi trên biển làm cho hắn có một cơ hội ma luyện hiếm có, đánh xong một bộ Thăng Long quyền, Trương Dương cảm thấy tinh lực trong cơ thể dồi dào một cách từ trước đến nay chưa từng có, hắn tựa hồ đã trở lại trạng thái đỉnh cao lúc còn sống tại Đại Tùy. Trương Dương khoanh chân ngồi trên gờ đá, nhìn mặt biển đen kịt, bỗng nhiên nhớ đến Thiên Trì tiên sinh, trong thư pháp vị tiên sinh đã viết đến cảnh giới thiên nhân hợp nhất rồi, chỉ là phong cách của hắn không giống ông ta, thư pháp của hắ có chứa dấu vết cá nhân quá rõ ràng, đây chính là phong cách của hắn, trong quan trường cũng vậy, hắn cũng là một người đặc biệt rõ ràng, đặc biệt độc hành, không bám theo một khuôn mẫu nào, ngẫm lại cũng đã dốc sức một thời gian không ngắn trong thể chế rồi, tuy rằng hắn làm việc vẫn rất là nổi trội, nhưng mà hắn đã trầm ổn và bình tĩnh hơn trước đây rất nhiều, đấy là thành thục. Thời gian học tập hai tháng này đối với hắn mà nói cũng là một cơ hội điều chỉnh tốt, làm cho hắn tạm thời bứt ra khỏi tranh đấu chính trị kịch liệt tại Phong Trạch, thở ơ lạnh nhạt nhìn tất cả đang xảy ra tại Phong Trạch, làm cho hắn có thể đưa ra tổng kết sau khi đã suy nghĩ rõ ràng. Lúc Trương Dương trở về biệt thự số 33, phát hiện ra đèn trong biệt thự đã tắt, Vương Quảng Chính và Từ Quang Thịnh đã rời khỏi biệt thự, trên bàn trà có để lại một mảnh giấy cho hắn, bên trên viết: Trương lão đệ, không làm phiền cậu nghỉ ngơi! Trương Dương đưa lên mũi ngửi, bên trong còn có mùi vị của tiêu Triêu Thiên, không khỏi bật cười, Vương Quảng Chính ngày mia còn phải chịu tội, tiêu Triêu Thiên này đúng là tàn nhẫn! Trương Dương đem tờ giấy vò lại một cục rồi ném vào trong thùng rác, vừa rồi bọn người Vương Quảng Chính còn nói là muốn ở lại tối nay, chỉ là bây giờ lại thay đổi chủ ý, xem ra biệt thự số 33 này đúng là có chổ nào đó không tốt, bằng không thì Vương Quảng Chính cũng không kiêng kỵ đến tình trạng này. Hai ngày trước Trương Dương đã nghiên cứu về căn biệt thự này rồi, ngày hôm nay bỗng nhiên bị khơi dậy sự tò mò trong lòng, hắn đi lên lầu dạo một vòng, cũng không phát hiện ra bất cứ dị dạng gì, Trương đại quan nhân thì không tin quỷ thần gì cả, cho rằng những cái này đều là lo sợ không đau, đi tắm nước nóng một cái, trở về phòng thoải mái nằm xuống, có thể bởi vì đánh một bài quyền tại bãi Bác Lãng đã quá mệt mỏi, cho nên không bao lâu sau thì Trương Dương đã thiếp đi. Ngủ không được bao lâu, Trương Dương mơ hồ nghe thấy bên tai truyền tiếng khóc của một cô gái, tiếng khóc này bị gió đêm thổi làm cho gián đoạn, tuy rằng vô cùng nhỏ, nhưng mà Trương Dương vẫn có thể nghe được rõ ràng, hắn bỗng nhiên mở mắt ra, đưa tay lên đầu giờ mở chốt đèn, nhưng lại phát hiện ra đã bị cúp điện. Trong lòng Trương Dương ngẩn ra, hắn nhìn ra ngoài cửa sổ phòng một chút, điều hòa đã ngừng hoạt động rồi, xuyên qua cửa sổ nhìn ra ngao2i, toàn bộ trong nhà khách cũng tối đen như mực. Trương Dương lấy trong túi vật phẩm tùy thân của mình ra một cái đèn pin, hắn mở đèn pin lên, nhìn thời gian một chút, bây giờ đã là hai giờ sáng rồi, Trương Dương mở cửa ra, đưa tai ra nghe, bên ngoài vắng vẻ im ắng, không nghe thấy bất kỳ động tĩnh nào hết, hắn bắt đầu hoài nghi bản thân có phải là đã nghe lầm hay không, trong lúc hắn chuẩn bị quay về ngủ thì đột nhiên lại nghe được tiếng khóc. Tuy rằng Trương Dương tài cao lớn mật, nhưng lúc này cũng không nhịn được sợ hãi trong lòng, ta #$!#%^! Nghe nói biệt thự số 33 này có ma, hôm nay lại gặp phải chuyện quái đản, đúng là ma quái! Trương Dương nhanh chóng phủ định cái suy đoán này, trên đời làm gì có quỷ thần tồn tại? Dù sao thì hắn cũng đã sống hai đời người, căn bản là chưa thấy qua bao giờ cả. Lổ tai của Trương Dương rất thính, hắn rón rén đi tìm theo tiếng khóc, và nhanh chóng phát hiện ra nơi phát ra tiếng khóc. Tiếng khóc không ngờ lại phát ra trên đầu hắn, Trương Dương lặng lẽ đi đến sân thượng tầng hai, lăng không bay vọt lên, thấy một cô gái mặc đồ trắng đang ngồi trên mái hiên mà thấp giọng nức nở, gió đêm thổi bay mái tóc đen của cô ta, làm cho giống như quỷ mị vậy. Trương Dương trừng to hai mắt lên, lạnh lùng nói: \"Cô là ai?\" Cô gái kia phát ra một tiếng hét chói tai, quay lại, cũng lộ ra một khuôn mặt trắng bệch đến cực điểm, Trương Dương cũng bị hoảng sợ, mịa $%@$! Có thật là không có ma quỷ? Nữ quỷ kia cũng làm bộ giơ nanh múa vuốt lao về hướng của Trương Dương, nhưng tiếc là Trương Dương chưa bị hù đến hoảng loạn, cũng học theo bộ dạng của con quỷ, giơ nanh múa vuốt rống còn to hơn nữa, dáng vẻ của hắn đã làm cho nữ quỷ hoảng hốt, xoay người bỏ chạy. Trương Dương nhanh chóng hồi phục tinh thần, nữ quỷ cũng sợ mình? Thế là dũng khí của hắn tăng cao chưa từng có, quát lên: \"Chạy đi đâu?\" Nữ quỷ nghe thấy hắn kêu như thế, càng liều mạng bỏ chạy, chạy vội chạy vàng, một bước phóng ra khoảng không, và tự nhiên trợt chân té từ mái nhà xuống. Nhưng mà cô ta ngã xuống ngay đống cỏ, không bị thương gì cả, đứng dậy muốn bỏ chạy tiếp. Lúc này Trương Dương đã đuổi tới, Trương Dương đưa tay ra bắt lấy cô, nữ quỷ giơ chân lên đạp một cái về bụng của Trương Dương, từ cách mà cô gái này ra tay cũng có thể thấy được công phu của cô ta cũng không yếu. Đáng tiếc là cô ta gặp phải Trương đại quan nhân rồi, nghiêng người tránh thoát một đá của cô, đưa tay điểm vào huyệt đạo bên hông, ngón tay vừa chạm vào thân thể, liền cảm thấy một lớp da thịt mềm mại, Trương Dương có thể khẳng định rằng cái trước mắt là một con người bằng xương bằng thịt, chẳng có nữ quỷ gì ở đây cả. Cô gái áo trắng té nhào xuống đất, Trương Dương dùng đèn pin chiếu lên trên mặt cô, lúc này mới nhìn rõ, trên mặt cô chỉ là một lớp màn che mặt, hèn chi thoạt nhìn lại có vẻ trắng bệch như vậy, mình suýt chút nữa đã bị gạt rồi, con ngươi của cô ta bị ánh sáng chiếu vào làm cho co rút lại, nhìn Trương Dương một cách kinh khủng, thấp giọng nói: \"Thả tôi ra...\" Trương Dương nói: \"Hù người có thể làm chết người, đêm hôm khuya khoắt, cô tự nhiên chạy đến nóc nhà của tôi bắt đầu giả thần giả quỷ, cô thật không may, tôi báo công an bắt cô!\" Cô gái áo trắng kia thấy Trương Dương móc điện thoại ra, không khỏi có chút sợ hãi, thấp giọng cầu xin: \"Van cầu anh, ngàn vạn lần đừng báo công an!\" Trương Dương nói: \"Cô là ai? Vì sao lại chạy đến đây dọa người?\" Cô gái áo trắng nói: \"Anh thả tôi ra trước đi\" Trương Dương cũng không sợ cô ta bỏ chạy, giải huyệt đạo trên chân của cô, lạnh lùng nói: \"Nếu như mà cô dám giở trò với tôi, tôi liền đập gãy hai chân của cô!\" Cô gái áo trắng thở dài, chỉ chỉ vào cửa lớn biệt thự, nói: \"Có thể đi vào rồi nói không?\" Trương Dương gật đầu, lúc này hắn mới nhớ ra là mình chẳng mang theo chìa khóa, thế là hắn lại điểm huyệt đạo của cô gái, rồi lăng không bay vào trong, nhảy thẳng lên trên sân thượng lầu hai, mở cửa đi vào trong ngay trước mặt cô gái. Cô gái nhìn thấy thân thủ của Trương Dương bất phàm, trong mắt tràn ngập kinh hãi. Trương Dương một lần nữa giải huyệt cho cô, để cho cô đi vào trong phòng khách, lúc này trong biệt thự vẫn chưa có điện, Trương Dương châm một ngọn nến lên, chỉ vào ghế sô pha nói: \"Ngồi xuống nói!\" Cô gái áo trắng thành thật ngồi xuống ghế sô pha, trên mặt vẫn còn phủ một lớp màng che, cô thấp giọng nói: \"Thật xin lỗi, tôi muốn mượn toilet của anh một chút!\" Trương Dương nói: \"Tôi chú ý!\" Cô gái áo trắng thở dài: \"Tôi không biết ở đây có người ở, nếu như tôi biết, tôi nhất định sẽ không đến, tôi cũng không có ý định muốn hù anh!\" Trương Dương nói: \"Đêm hôm chạy lên mái nhà, cô kêu tôi tin tưởng cô không có ác ý, hơn nữa thoạt nhìn thân thủ của cô cũng không tệ\" Hắn đem khăn ướt trên bàn đưa cho cô: \"Lau khô khuôn mặt của cô, để tôi nhìn dáng vẻ của cô thế nào\" Cô gái áo trắng đã không còn ý định đối kháng với hắn, quay sang mở màng che mặt lên, dùng khăn ướt lau khô, rồi một lần nữa quay lại, Trương Dương phát hiện ra trước mắt là một cô gái hai mươi bốn hai mươi lăm tuổi khá là xinh xắn, tướng mạo tuy rằng không nói là xuất chúng, nhưng mà cũng là thanh tú động lòng người, hai mắt của cô trong suốt, lộ ra vẻ cơ trí và thông minh, nhìn ra được đây là một cô gái rất thông minh, cô cắn môi nói: \"Tôi thật sự không biết ở đây có người ở!\" Trương Dương nói: \" Cô khoan nói đã, trước tiên nói cho tôi biết cô là ai? Vì sao lại leo lên nóc nhà của tôi làm gì?\" Cô gái áo trắng nói: \"Tôi là Chu Tiếu Ngọc! Tôi làm việc tại Úc, đã lấy được quyền tạm trú tại Úc, lần này trở về là để thăm người thân!\" Trương Dương nghe xong tên của cô gái liền nao nao, bỗng nhiên nhớ đến tên của Chu Tiếu Nguyệt, lẽ nào cô gái áo trắng này là em gái của bà chủ Chu Tiếu Nguyệt của Giang Nam Xuân sao? Trương Dương hỏi: \"Cô và Chu Tiếu Nguyệt có quan hệ gì?\" Suy đoán của hắn đã được chứng thật, Chu Tiếu Ngọc nói: \"Chu Tiếu Nguyệt là chị của tôi, tôi không muốn lừa anh, lúc chị của tôi chết, tôi đang làm công tác điều tra sinh vật biển tại New Zealand, ở đó ngăn cách, cho nên không nhận được tin tức đúng lúc, chờ khi tôi trở về thì mới nhận được thư\" Trương Dương nói: \"Chị của cô chết lâu như vậy, bây giờ cô mới biết?\" Chu Tiếu Ngọc nói: \"Lúc trước tình cảm của tôi và chị rất tốt, nhưng mà sau khi tôi lên đại học, suy nghĩ của chúng tôi liền khác nhau, chị muốn gả tôi cho con trai của một quan viên, tôi thì có cuộc sống riêng của mình, tôi từ chối, lựa chọn ra ngoài du học, sau khi tốt nghiệp xong liền ở Úc làm việc luôn, chúng tôi chỉ ngẫu nhiên gọi điện thoại qua ngày lễ tết thôi, liên hệ cũng không nhiều!\" Lời giải thích của Chu Tiếu Ngọc trên cơ bản đều nói về quá khứ, Trương Dương gật đầu nói: \"Có thể nói cho tôi biết vì sao đêm hôm khuya khoắt cô lại leo lên nóc nhà không?\" Chu Tiếu Ngọc nói: \"Chị của tôi chết đột ngột, tuy rằng giữa chúng tôi lúc ấy liên hệ không nhiều, nhưng mà mỗi lần gọi điện chị đều nói với tôi một việc, sinh ý của chị ấy sở dĩ có thể làm lớn như vậy, cũng là bởi vì có không ít quý nhân tương trợ, tôi cũng hiểu chị của tôi, chị ấy rất lãnh đạm đối với tình cảm, cho rằng tình cảm chỉ là một công cụ để thực hiện mục đích của mình, chị ấy đem bất cứ chuyện gì trở thành một loại giao dịch, chị không có khả năng lực chọn tự tử, vì chị còn lý trí hơn cả tôi!\" Trương Dương nói: \"Vụ án này không phải đã điều tra rõ rồi sao? Nói cô ta và Phó Liên Thắng có mờ ám, nắm được nhược điểm tham ô của Phó Liên Thắng, cho nên khống chế Phó Liên Thắng, cuối cùng Phó Liên Thắng giận dữ giết chết cô ta, sau đó tự sát\" Chu Tiếu Ngọc nói: \"Không có khả năng, chị của tôi tuyệt đối không có khả năng đi uy hiếp Phó Liên Thắng, hắn ta chẳng qua chỉ là phó cục trưởng cục công an Nam Tích, chỉ là một tên lính trong cục công an, có thể có nhiều quyền lực sao? Chị của tôi làm sao mà đi uy hiếp hắn được?\" Trương Dương khe động lông mi, hắn ý thức được rằng lời nói của Chu Tiếu Ngọc rất chắc chắn, vô cùng có khả năng đang gạt mình, hắn thấp giọng nói: \"Lá thư của chị cô đâu? Để cho tôi xem!\" Chu Tiếu Ngọc tràn ngập cảnh giác nói: \"Anh là ai?\" Trương Dương nói: \"Bây giờ là tôi đang hỏi cô, cô tốt nhất là nên thành thật trả lời câu hỏi của tôi, nếu không, tôi liền đưa cô đến cục công an!\" Chu Tiếu Ngọc mím môi nói: \"Thư tôi đốt rồi!\" Trương Dương cười nhạt một tiếng:\" Đốt rồi? Vậy cô nói cho tôi biết, đêm hôm khuya khoắt cô lên nóc nhà làm gì?\" Chu Tiếu Ngọc nói: \"Không phải là tôi đã nói với anh rồi sao, chị tôi chết ở chổ này, tôi vừa nhận được tin, cho nên từ bên Úc chạy về để thương tiếc!\" Trương Dương nói: \"Thương tiếc cô ta thì chạy đến đây? Chị của cô không có mộ sao?\" Chu Tiếu Ngọc nói: \"Tôi đi qua rồi, nhưng mà tôi luôn cảm thấy chị của tôi bị chết oan, tôi tin rằng bất luận sinh vật gì cũng có linh hồn, chị của tôi cũng không ngoại lệ, tôi nghe nói nếu người bị chết oan, thì linh hồn sẽ cư trú tại chổ đã chết mà không muốn đi, cho nên...\" Trương Dương nói: \"Đủ rồi, cô đừng có làm ra mấy chuyện thần quái để gạt tôi, chị của cô chết trên nóc nhà sao? Cô rãnh rỗi leo lên nóc nhà à? Chu Tiếu Ngọc ơi là Chu Tiếu Ngọc, cô rốt cục là có mục đích gì Nói mau, con người của tôi thiếu tính nhẫn nại lắm, có phải là cô muốn tôi đưa cô đến cục công an không hả?\" Chu Tiếu Ngọc hình như có chút sợ, cắn môi, đôi mắt đẹp chuyển loạn một cách linh động. Chỉ là Trương Dương cẩn thận lắng nghe nhịp tim của cô, nó không hề đập nhanh lên bởi lời đe dọa của hắn, cái này đúng là không giống với bộ dạng của cô gái này bây giờ, lẽ nào tất cả sợ hãi của cô ta đều là ngụy trang? Chu Tiếu Ngọc nói: \"Lời tôi đều đã nói hết rồi, anh muốn làm thế nào thì làm thế đó!\" Cô ta xuất ra thái độ như vậy, làm cho Trương Dương không có cách nào, bức cung đàn bà con gái, chuyện này Trương đại quan nhân không thể làm được, hơn nữa, người ta chẳng qua chỉ là nửa đêm leo lên nóc nhà của biệt thự số 33 mà thôi, cũng không phải phạm vào tội lớn gì, cho dù có đưa đến cục công an, cũng không cách nào định tội được cô ta cả, biệt thự này vốn không phải của hắn mà. Trương Dương nói: \"Được, tôi tin cô một lần! Cô đi đi!\" Chu Tiếu Ngọc nửa tin nửa ngời nhìn Trương Dương, Trương Dương gật đầu nói: \"Cô đi đi!\" Chu Tiếu Ngọc đứng dậy đi ra ngoài cửa, đi được hai bước bỗng quay đầu lại nói: \"Trương tiên sinh, anh có thể giữ bí mật, không đem chuyện tối hôm nay nói ra được chứ?\" Trương Dương nói: \"Tốt, không thành vấn đề, chỉ cần cô đáp ứng là nửa đêm không mò đến đây\" Chu Tiếu Ngọc có chút ngượng ngùng cúi đầu, mở cửa ra vội vã chạy đi. Nhìn bóng lưng của Chu Tiếu Ngọc, trên mặt của Trương Dương hiện lên đầy nghi vấn, nếu như nói Chu Tiếu Ngọc đến đây để viếng vong linh của chị gái, vậy vì sao phải ăn mặc như vậy? Quần áo màu trắng, tóc tai thì bù xù, còn mang màng che mặt nữa chứ, chẳng lẽ là vì đề phòng người khác nhìn thấy sao? Nhưng mà vì sao cô ta không đến ban ngày mà lại chọn vào lúc hai giờ sáng mới mò đến? Trương Dương ngáp một cái, vận động nãy giờ cũng làm cho hắn mệt nhọc, chuyện tối này đã chứng minh rằng trên đời này không có ma quỷ tồn tại, Trương đại quan nhân muốn ngủ một giấc yên ổn. Chuyện này vốn chỉ là một bước đệm nhỏ trong hai tháng học tập lần này của Trương Dương, chỉ là đến ngày hôm sau khi hắn tỉnh lại, điện vẫn đang cắt, Trương Dương bất đắc dĩ gọi cho phục vụ, nhân viên sửa chữa đến kiểm tra và nói cho hắn biết, cầu dao tổng bên trong biệt thự bị kéo xuống, suy nghĩ của Trương đại quan nhân lại một lần nữa được chứng thật, Chu TIếu Ngọc quả nhiên là có dụng tâm kín đáo, tối hôm qua nói là không biết trong biệt thự số 33 này có người ở, tại sao cầu dao tổng của nguồn điện lại bị kéo xuống? Tất cả đều là do cô ta cố ý làm. Trương Dương chuẩn bị đi điều tra một chút về Chu Tiếu Ngọc, chỉ là vừa ra khỏi cửa đã gặp phải Từ Quang Thịnh, Trương Dương nói: \"Chào chủ nhiệm Từ!\" Từ Quang Thịnh nói: \"Thị trưởng Trương, tôi đến tìm riêng cậu, phía dưới của thị trưởng Vương vô cùng đau đớn, muốn mời cậu đến xem\" Trương Dương tức giận nói: \"Anh ta muốn \"phô\" hàng ra nữa hả? Cải của nợ ấy, ai mà muốn xem chứ?\" Từ Quang Thịnh cười khổ nói: \"Tối hôm qua hắn đã bôi năm lần tiêu Triêu Thiên xong, ngứa thì đã ngừng rồi, mụn hột cũng biến mất, chỉ là ngày hôm nay đã đau rát vô cùng, đau đến nổi làm cho hắn không dám dùng túi nước đá để chườm!\" Trương Dương thiếu chút nữa đã bật cười thành tiếng, nói: \"Được rồi, tôi đi theo nhìn!\" Từ Quang Thịnh vội vàng dẫn đường cho Trương Dương, mang hắn đến chổ của bọn họ, vừa mới vào trong phòng liền ngửi được mùi vị của tiêu Triêu Thiên. Sắc mặt của Vương Quảng Chính vàng tái lại nằm một đống trên giường lẩm bẩm gì đó, thấy Trương Dương đến, giống như là thấy được đại cứu tinh, liền tỏ vẻ đáng thương nói: \"Thị trưởng Trương, cuối cùng cậu cũng đến, mau xem giúp tôi với, tôi không chịu nổi!\" Gã muốn xốc chăn lên để cho Trương Dương nhìn, Trương Dương khoát tay chặn lại: \"Khỏi xem, nói cho tôi nghe một chút là được!\" \"Sưng lên, thật lớn!\" Trương Dương không cười, nhưng Từ Quang Thịnh lại không nhịn được bật cười. Vẻ mặt đầy ai oán của Vương Quảng Chính nhìn vào Từ Quang Thịnh, trách cứ ông bạn học ngay cả một chút tâm đồng tình cũng không có. Trương Dương nói: \"Vốn tôi cũng không muốn trị liệu giúp anh, ở sau lưng không phải anh đã nói xấu thị phi tôi sao?\" Vương Quảng Chính đang muốn phủ nhận, chỉ là nhìn thấy ánh mắt uy nghiêm của Từ Quang Thịnh, gã rất sợ nói không cẩn thận lại đắc tội với Trương Dương, cho nên gật đầu liên tục nói: \"Trương lão đệ, thật sự xin lỗi, lúc người khác nói chuyện của cậu, tôi có nói theo vài câu, tôi xin lỗi cậu, bụng tể tướng của cậu có thể chống thuyền (ý là lòng dạ rộng lượng), ngàn vạn lần đừng chấp nhất thôi!\" Trương Dương nói:\" Anh đó, làm đồng chí lâu năm, mà sao không có một chút giác ngộ chính trị vậy, chúng ta học tập tinh thần văn minh là có mục đích gì? Anh làm như vậy chẳng phải là đi ngược lại với tôn chỉ của việc học tập sao?\" Vương Quảng Chính lúc này đã hoàn toàn biến thành một đứa cháu nội, không dám phản bác, gã rất hối hận, sao mình lại trêu chọc vào hỗn thế ma vương này làm gì, chỉ là gã cũng rất buồn bực, rốt cục là ai đã đem kể ra vậy? Lúc đó chỉ có gã và Vinh Trường Chí hai người thôi, chẳng lẽ là Vinh Trường Chí? Nghĩ đến đây gã không khỏi có chút căm tức, tất cả oán hận đều chuyển lên trên người của Vinh Trường Chí. Trương Dương nói: \"Rửa sạch, dùng kem đánh răng thoa lên, quấn băng lại, chịu đựng khoảng hai giờ là tốt, thị trưởng Vương, bệnh của anh không liên quan đến tôi!\" Những lời này của hắn tràn ngập ý giấu đầu lòi đuôi. Trong lòng Vương Quảng Chính nói không liên quan đến cậu mới là lạ, chỉ là những lời này vô luận thế nào hắn cũng không dám nói ra khỏi miệng. Vương Quảng Chính đứng ở một bên nghe, chuyện này gã cũng hiểu rõ, người sai đích thật là Vương Quảng Chính, nhưng mà thủ đoạn của vị thị trưởng Trương này cũng thật tàn nhẫn, chỉ bởi vì người ta nói xấu sau lưng hai câu mà đã hại cho Vương Quảng Chính chết đi sống lại, thiếu chút nữa phải đem cái mạng vào luôn, Từ Quang Thịnh rất bội phục y thuật của Trương Dương, chỉ là phương pháp chữa bệnh kỳ diệu này, gã vĩnh viễn không muốn thấy lại."
}