{
  "chapter_name": "Chương 1010-2: Thay đổi xưng hô (2)",
  "content": "Phó Trường Chinh phát giấy tờ đã chuẩn bị trước cho mọi người, đây là quy hoạch xây dựng nhà máy của tập đoàn Thái Hồng ở Bắc Cảng, Trương Dương tối hôm qua có được từ chỗ Triệu Vĩnh Phúc, trước khi họp đã bảo Phó Trường Chinh đi in, chia cho mỗi vị thường ủy một bản. Các thường ủy đọc rất nghiêm túc, khi bọn họ nhìn thấy vùng xây nhà máy, đều minh bạch Trương Dương vì sao muốn tiến hành thảo luận vấn đề này trên cuộc họp thường ủy. Trương Dương ước lượng chắc tất cả mọi người đều đã xem xong bản quy hoạch sơ này rồi, hắng giọng nói: \"Mọi người có suy nghĩ gì, không cần phải do dự, có gì nói đấy.\" Phó thị trưởng Thường vụ Đổng Ngọc Vũ nói: \"Bí thư Trương, từ bản quy hoạch này cho thấy, quy hoạch nhà máy của Thái Hồng chiếm hét cả góc Thương gia. Nam bộ góc Thương Gia thuộc khu Tĩnh Phổ của thành phố Bắc Cảng, bắc bộ thuộc Tân Hải của chúng ta, đây chẳng phải là muốn lấy một khối đất của Tân Hải chúng ta ư?\" Chính ủy bộ nhân võTừ Thắng nói: \"Khối đất này cũng không nhỏ, mười kilomet vuông.\" Hứa Song Kì nói: \"Tôi muốn nhắc nhở mọi người một trọng điểm, Tân Hải là một bộ phận của Bắc Cảng, chúng ta mưu cầu sự phát triển của bản thân đồng thời cũng phải chiếu cố đến lợi ích chỉnh thể, phải có cái nhìn đại cục.\" Trình Diễm Đông nói: \"Thị trưởng Hứa. Ngài nói chiếu cố lợi ích chỉnh thể thì tôi tán thành. Phải có cái nhìn đại cục tôi cũng tán thành, nhưng là cái nhìn đại cục và lợi ích chỉnh thể của chúng ta, không thể dùng trả giá bằng tổn hạn lợi ích của bản thân. Tập đoàn sắt thép Thái Hồng là xí nghiệp nhà nước cỡ lớn, cũng là nhân tài kiệt xuất trong ngành sản xuất sắt thép trong nước, bọn họ lựa chọn xây nhà máy ở Bắc Cảng là chuyện tốt, có thể đoán được. Khẳng định sẽ đẩy mạnh phát triển kinh tế của Bắc Cảng. Nhưng căn cứ vào sự hiểu biết của tôi và ngành sản xuất sắt thép, sự ô nhiễm thủy chung là một nan đề làm phức tạp ngành sản xuất sắt thép, mặc dù là xí nghiệp lớn như Thái Hồng, cũng không thể hoàn toàn giải quyết được vấn đề ô nhiễm. Khẩu hiệu phát triển của Tân Hải Chúng ta hiện tại là tạo ra thành thị nghi cơ xanh hóa và hiện đại hoá, nếu Thái Hồng xây nhà máy ở Tân Hải, như vậy thế tất sẽ chế tạo không ít khó khăn cho mục tiêu này của chúng ta.\" Hứa Song Kì phát hiện hiệu ứng bước đầu sau khi Trương Dương đá Chu Tường đi đã dần dần hiển hiện ra, Trình Diễm Đông lên tiếng ở trên ý nghĩa nào đó đại biểu cho cái nhìn của Trương Dương, sự xuất hiện của hắn khiến thực lực của Trương Dương trong thường ủy tiến thêm một bước tăng mạnh, cũng tiến thêm một bước tăng cường quyền khống chế và quyền lên tiếng thực tế đối với Tân Hải. Một chút vui sướng mởi vì Tân Hải thành công bỏ huyện lập thành phố mà trở thành thị trưởng Hưa trong nháy mắt đã biến mất vô tung vô ảnh. Hứa Song Kì nói: \"Tân Hải và Bắc Cảng là một chỉnh thể, Tân Hải là một bộ phận không thể phân tách của Bắc Cảng, Tân Hải phát triển, sẽ tăng thêm hào quang cho kinh tế Bắc Cảng, mà sự phát triển của Bắc Cảng cũng sẽ mang đến tác dụng thôi động cực lớn cho Tân Hải, tôi cho rằng đối với chuyện tập đoàn Thái Hồng xây nhà máy, chúng ta không nên phản đối. Xí nghiệp nhà nước cỡ lớn như Thái Hồng không biết có bao nhiêu thành thị muốn kéo tới, đặt ở Bắc Cảng, đối với Bắc Cảng mà nói là một chuyện tốt, so với khống chế ô nhiễm. Chúng ta phải chú ý đến hiệu ích kinh tế cực lớn và đại lượng cơ hội việc làm mà Thái Hồng sẽ mang đến, chiếm dụng bộ phận thổ địa Tân Hải Chẳng khác nào mang tới cơ hội cho Tân Hải, tôi cho rằng không có gì không tốt, tôi thật sự là lấy làm lạ, mọi người rốt cuộc đang lo lắng cái gì? Ô nhiễm ư? Xí nghiệp lớn như vậy chẳng lẽ không biết xử lý ô nhiễm...\" Trương đại quan nhân bật cười ha ha: \"Xử lý ô nhiễm? Lão Hứa, anh trên đời này tồn tại xí nghiệp sắt thép biết xử lý tốt ô nhiễm ư?Tôi có chết cũng không tin.\" Hứa Song Kì nói: \"Cho dù tồn tại ô nhiễm trên trình độ nhất định, kỹ thuật công nghiệp hiện đại cũng có thể khống chế, tôi cho rằng chúng ta không nên vì chuyện nhỏ mà bỏ việc lớn. Điều này đối với Bắc Cảng, đối với Tân Hải mà nói đều là một lần kỳ ngộ vượt thời đại, chúng ta không nên bỏ qua!\" Trương đại quan nhân cười nói: \"Ô nhiễm có khống chế được không thì tôi không biết, phát triển công nghiệp và ô nhiễm là mâu thuẫn thể, thủy chung tồn tại, gần đây, Tân Hải chúng ta thường xuyên phát sinh chuyện vượt thời đại, khu bảo lưu thuế nhập khẩu đặt ở Tân Hải là vượt thời đại, Tân Hải bỏ huyện lập thành phố là vượt thời đại, hiện tại Thái Hồng muốn tới Bắc Cảng xây dựng nhà máy, lại cũng vượt thời đại, bọn họ có phải vượt thời đại hay không thì tôi không rõ lắm, nhưng muốn lấy một khối đất của Tân Hải là thật, tôi không phải hẹp hòi, Tân Hải vẫn thuộc Bắc Cảng quản lý, nói thật lòng, Bắc Cảng cần dùng đất, cho bọn họ một khối cũng không ngại, đất là của quốc gia, không phải là của người nào, ai dùng mà không phải là dùng? Huống chi là người một nhà dùng.\" Hứa Song Kì có chút ngu ngơ nhìn Trương Dương, thằng cha này có ý gì? Hắn nên phản đối chứ, nhưng hiện tại lại nói như vậy? Chẳng lẽ lúc này đã thay đổi ý định? Theo lý mà nói thì là không thể. Quả nhiên, Trương đại quan nhân sau khi tạm dừng một lát thì lập tức lại vòng một vòng: \"Khu đất Góc Thương Gia này đã được liệt vào trọng điểm quy hoạch của khu bảo lưu thuế nhập khẩu chúng ta, dựa theo quy hoạch của chúng ta, nơi này về sau sẽ xây dựng trung tâm hoạt động của xí nghiệp, trung tâm tài chính tương lai. Chúng ta mời các xí nghiệp gia đến đây làm việc, nguyên nhân là nhìn trúng hoàn cảnh sinh thái nơi này, nếu đất của góc Thương Gia nhượng lại cho Thái Hồng, xây dựng nhà máy sắt thép ở đây, chỉ sợ ngoài cửa sổ toàn là ống khói của nhà máy luyện thép, đổi thành là các anh thì các anh có nguyện ý làm việc trong hoàn cảnh như vậy không?\" Hứa Song Kì không tiếp tục lên tiếng, trong lòng y thầm nghĩ, nếu Thái Hồng kiên trì đòi khu đất đó của góc Thương Gia, phía Bắc Cảng để lưu lại vị thần tài này khẳng định sẽ đáp ứng, Trương Dương anh nếu phản đối, thế tất sẽ chọc giận lãnh đạo thành phố Bắc Cảng, Trương Dương này quả nhiên là hạng người không bớt lo, không thích sống yên, cứ thích tìm phiền toái. Hứa Song Kì lại nghĩ, liên quan chó gì tới mình chứ? Trương Dương nói: \"Lão Hứa, chuyện này còn phải giao cho anh, anh tìm hiểu tình huống tiến triển mới nhất của chuyện này một chút, có bất kỳ gió thổi cỏ lay thì thông báo cho mọi người.\" Hứa Song Kì ừ một tiếng, trong lòng rất là bất mãn, thằng cha này coi mình trở thành thám tử. Sau khi Cuộc họp thường ủy chấm dứt, Trương Dương giữ bí thư Ủy ban chính pháp Trình Diễm Đông, bộ trưởng tuyên truyền Vương Quân Cường lại, gọi cả bí thư thị ủy đoàn Thường Hải Tâm tới, bố trí chuyện lễ mừng cuối tuần. Thường Hải Tâm nói: \"Bí thư Trương, tổ chức lễ mừng cũng không tính là đại sự gì, ngài đừng phiền, tôi vẫn nhắc lại câu cũ, trên tài chính cho chúng tôi bao nhiêu tiền?\" Trương Dương bật cười: \"Biết là cô sẽ hỏi vậy mà.\" Vương Quân Cường nói: \"Tiểu Thường nói đúng, không bột đố gột nên hồ, vừa rồi trong cuộc họp tôi cũng nói rồi.\" Trương Dương nói: \"Phương diện tiền không thành vấn đề, lát nữa tôi sẽ nói một tiếng với Vương Chí Cương, để hắn gạt những chuyện khác sang một bên, sáng tạo điều kiện tiện lợi cho lễ mừng.\" Hắn nói với Trình Diễm Đông: \"Công tác an toàn nhất định phải làm tốt, lần này tỉnh trưởng Chu tới đây, tôi phỏng chừng thị lý cũng sẽ mời lãnh đạo các thành thị huynh đệ khác, tự chúng ta cũng phải mời một số đại biểu của thành thị hữu hảo tới đây.\" Thường Hải Tâm nói: \"Tổng cộng có mười ngày, bây giờ thị lý vẫn chưa định ra danh sách khách quý cụ thể, nếu trì hoãn thời gian thì khẳng định sẽ ảnh hưởng tới công tác trù bị của chúng ta.\" Trương Dương cười nói: \"Có gì mà ảnh hưởng, nên chuẩn bị thế nào thì cứ chuẩn bị như thế, tôi thấy các lãnh đạo đến Tân Hải cũng chỉ là tham gia hoạt động lễ mừng, thật sự ở lại chỗ chúng ta sẽ không có nhiều đâu.\" Vương Quân Cường nói: \"Nhắc tới chuyện này, tôi phải nói một câu, bí thư Trương, điều kiện của nhà khách huyện ủy chúng ta không được, năng lực tiếp đãi hữu hạn, nếu lãnh đạo như tỉnh trưởng Chu tới đây, sống ở đó à có phải là không thích hợp hay không?\" Trương Dương nói: \"Điều kiện Nhà khách theo lý mà nói thì không có gì là không được, có điều năng lực tiếp đãi thì quả thực không được, lãnh đạo cấp bậc như tỉnh trưởng Chu ở cùng một chỗ với mọi người cũng không phải là không được, nhưng công tác an phòng lại có áp lực.\" Trình Diễm Đông nói: \"Các lãnh đạo đều thích hoàn cảnh tương đối yên tĩnh, nếu tỉnh trưởng Chu ở lại nhà khách huyện ủy, chỉ sợ khách tới thăm sẽ phá sập cử phòng ông ta.\" Trình Diễm Đông là nói sự thật, những cán bộ cấp thành phố không ai bỏ qua cơ hội được gặp tỉnh trưởng. Trương Dương nói: \"Tôi thấy khả năng tỉnh trưởng Chu ở tại Tân Hải là rất nhỏ, phía Bắc Cảng có lẽ sẽ làm công tác tiếp đãi, có điều chúng ta vẫn phải làm tốt chuẩn bị đầy đủ.\" Thường Hải Tâm nói: \"Tôi có một chủ ý.\" Mấy người nhìn sang cô ta. Thường Hải Tâm nói: \"Hải dương hoa viên không hề thiếu biệt thự để không không dùng, sửa sang lại một chút là có thể dùng rồi, lãnh đạo lớn như tỉnh trưởng Chu đều cần không gian riêng tư, không muốn người khác quấy rầy, tôi thấy lâm thời trưng dụng biệt thự để đó không dùng, là có thể giải quyết cái nguy trước mắt rồi.\" Trương Dương vỗ đùi một cái, nói: \"Đúng vậy, tôi sao không nghĩ đến nhỉ, Hải Tâm, đúng là trẻ tuổi, đầu óc rất linh hoạt.\" Thường Hải Tâm nghe thấy giọng điệu bề trên của thằng ôn này, thật sự là vừa bực mình vừa buồn cười. Trương Dương nói: \"Cơm khẳng định là phải lo rồi, đến lúc đó tôi sẽ nói một tiếng với phía Bắc Cảng, để bọn họ lâm thời điều động một số đầu bếp của nhà khách chính phủ thành phố tới hỗ trợ, phương diện rượu thì tìm người tài trợ, lát nữa tôi sẽ gọi điện thoại cho nhà máy rượu Giang Thành để giải quyết.\""
}