{
  "chapter_name": "Chương 818-2: Buôn lậu cá (2)",
  "content": "Trương Dương nói: \"Chắc là phía Đài Loan chiếm chủ đạo.\" Kì Sơn nói: \"Nếu có thể tôi cũng muốn góp một phần sức để trùng kiến chùa Thu Hà.\" \"Hoan nghênh, chúng tôi rất cần những thương nhân ái quốc buôn bán kiếm được lời thì không quên hồi báo xã hội như Kỳ tổng.\" Kì Sơn cười nói: \"Theo như lời chủ nhiệm Trương, tôi đem vô số thuỷ sản đưa lên bàn cơm của người dân, tạo vô số sát cấm, cho nên tôi muốn thông qua phương thức này để chuộc lỗi, hy vọng Phật tổ có thể tha thứ cho hành vi của tôi.\" Hai người nhìn nhau cười ha hả. Mạnh Truyền Mĩ và Tuệ Không đại sư nói chuyện hơn hai giờ mới cáo từ rời khỏi, Trương Dương và Kì Sơn ở bên ngoài cũng hàn huyên lâu như vậy, khi Mạnh Truyền Mĩ và Kiều Mộng Viện rời đi, Tuệ Không pháp sư đã ngồi thiền, Kì Sơn tất nhiên không tiện quấy rầy, y đành phải hẹn hôm sau lại đến với hòa thượng Tam Bảo. Trương Dương vốn là ngồi xe của Kiều Mộng Viện tới, khi đi lại không đi cùng hai mẹ con họ, mà là bảo Kì Sơn tiện đường đưa hắn đến bệnh viện nhân dân tỉnh, hắn muốn đi thăm hỏi Ngũ Đắc Chí và Đồng Tú Tú một chút. Kì Sơn đối với yêu cầu đi nhờ xe của Trương Dương đương nhiên sẽ không cự tuyệt. Trương Dương lên xe của Kì Sơn, nhìn nhìn trang trí trong xe: \"Tôi trước giờ chưa từng đi xe Phaeton, xe này bên ngoài nhìn thì mộc mạc mà bên trong xa hoa gớm.\" Kì Sơn cười nói: \"Không tính là xa hoa đâu, chỉ là người làm rất tinh tế, tôi không thích xe quá gây sự chú ý của người khác.\" Trương Dương dựa vào phía sau, độ thoải mái của ghế xe rất tốt. Kì Sơn nói khẽ: \"Chủ nhiệm Trương gần đây công tác có bận không?\" Trương Dương nói: \"Bận lắm, gần đây thi công cơ sở khu nội thành mới đã triển khai toàn diện, cơ hồ mỗi ngày đều phải tăng ca.\" Kì Sơn cười nói: \"Xem ra công tác chính phủ không thoải mái như chủ tư doanh chúng tôi.\" Trương Dương nói: \"So với chúng tôi thì các anh tự do hơn nhiều, kiếm nhiều tiêu nhiều, kiếm ít tiêu ít, muốn làm bao nhiêu thì làm bấy nhiêu.\" Kì Sơn nói: \"Nếu so sánh thì tôi lại hâm mộ các anh hơn, có được bát cơm sắt, thu nhập ổn định.\" Trương đại quan nhân cười nói: \"Câu này hình như không có nhiều ý tốt.\" \"Tôi không có ý hạ thấp cán bộ quốc gia, xã hội hiện tại đều nói như vậy.\" Trương Dương nói: \"Anh nếu muốn vào ngành chính phủ thì cũng có khó gì đâu, chỉ cần thị trưởng Phương nói một câu, ở Đông Giang lấy một cái chức đối với anh mà nói thì cũng đâu có gì khó khăn.\" Kì Sơn cười nói: \"Hay là thôi đi, tôi không muốn mang thêm phiền toái cho ông ta, từ khi tôi làm kinh thương đến giờ, tôi luôn cố gắng để không làm phiền tới ông ấy, tuy tôi cũng hiểu quyền lực sẽ mang tới cho tôi rất nhiều sự tiện lợi, nhưng nếu thật sự đi lợi dụng quan hệ thân nhân thì thành tự cũng bị chiết khấu đi nhiều.\" Trương Dương đối với thật thật sự là nhìn với con mắt khác hẳn. Khi hai người đi trên đường, Kì Sơn nhận được điện thoại, là Lâm Tuyết Quyên khi đang tập luyện không quay bị sái chân, đã được đưa tới bệnh viện nhân dân tỉnh, người gọi điện thoại tới cho Kì Sơn là đồng sự của Lâm Tuyết Quyên, một tay đàn violon tên là Uy Ngạn, quan hệ giữa Kì Sơn và cô ta không tồi, cô ta cũng biết quan hệ trước đây của Kì Sơn và Lâm Tuyết Quyên, cho nên Lâm Tuyết Quyên gặp bất kỳ chuyện gì cô ta cũng đều sẽ ngay lập tức thông tri cho Kì Sơn. Kì Sơn rõ ràng rất khẩn trương, bắt đầu giậm mạnh chân ga, nhưng hiện tại đang đúng lúc tan tầm, xe đi trên đường rất nhiều, dục tốc thì bất đạt, khi bọn họ còn cách bệnh viện nhân dân tỉnh không xa thì vừa hay gặp tắc đường, chờ tới bệnh viện nhân dân tỉnh thì đã quá nửa tiếng. Trương Dương nhìn ra y rất khẩn trương, hai người vừa mới xuống xe đã nhìn thấy một nữ hài tử bộ dạng thanh kỳ ra đón: \"Anh Kì, vừa chụp X quang xong, nói là chân phải và các đốt ngón tay bị sai khớp, đang xếp hàng chờ dc trị liệu.\" Cô gái này chính là Uy Ngạn. Kì Sơn lòng như lửa đốt: \"Người bị thương mà còn xếp hàng nữa à?\" Uy Ngạn nói: \"Chúng tôi đã gọi chuyên gia rồi, mời chủ nhiệm khoa xương trị liệu cho cô ấy, nhưng người tìm ông ta chữa bệnh quá nhiều, chúng tôi phải xếp hàng. Kì Sơn đi nhanh vào. Uy Ngạn nhìn thấy Trương Dương, cười nói với hắn: \"Anh là bằng hữu của anh Kì à?\" Trương Dương gật đầu: \"Có thể coi là vậy!\" Uy Ngạn nói: \"Vậy tới giúp đi!\" Trương Dương vốn cũng không tới mức thân thiết như vậy với Kì Sơn, loại chuyện đâu đâu này hắn cũng không muốn quản, nhưng đã đi nhờ xe người ta, hiện tại phủi đít bỏ đi, quả thực có chút khó ăn khó nói, dù sao hắn cũng là tới thăm người, sớm chút hay muộn chút cũng chẳng sao cả, vì thế hắn cũng đi theo Uy Ngạn. Lâm Tuyết Quyên ngồi ngoài khoa chỉnh hình, phía trước cô ta còn có ba bệnh nhân, bởi vì sai khớp nên rất đau, sắc mặt của cô ta trở nên có chút tái nhợt, nhìn thấy Kì Sơn vội vã đi tới, cô ta cảm thấy có chút kinh ngạc: \"Kì Sơn.. Anh sao biết...\" Kì Sơn nói: \"Tôi và bằng hữu đến bệnh viện thăm người, không ngờ ở bên ngoài gặp Uy Ngạn, vừa hỏi mới biết được cô bị thương, cô sao không nói với tôi?\" Lâm Tuyết Quyên lắc đầu, dịu dàng cười nói: \"Không có việc gì... Tôi không sao...\" Kì Sơn đã bước vào, vị chủ nhiệm Viên này là chuyên gia nổi danh nhất khoa chỉnh hình của bệnh viện nhân dân tỉnh, cho nên mỗi ngày người tìm y khám bệnh đặc biệt nhiều, bệnh viện còn đặc biệt phái một hộ sĩ tới duy trì trật tự ở cửa, Kì Sơn còn chưa vào cửa thì hộ sĩ đó đã cản đường: \"Anh làm gì vậy? Không thấy bên trong có người bệnh à?\" Thái độ không được tốt lắm. Kì Sơn nói: \"Tôi cũng khám bệnh.\" \"Hôm nay không khám, chuyên gia đã kín lịch rồi.\" \"Tôi có số!\" Hộ sĩ nói: \"Có số thì xếp hàng đi!\" Kì Sơn dùng khẩu khí thương lượng nói: \"Bạn của tôi đang đau lắm, cô có thể khám trước cho chúng tôi không?\" \"Làm việc gì cũng phải có trình tự, khám cho các anh trước người khác có ý kiến thì sao?\" Kì Sơn hàm dưỡng rất tốt, không đi so đo với hộ sĩ đó, y lập tức nói với bệnh nhân xếp trước: \"Vị tiên sinh này, anh có thể để chúng tôi khám trước hay không? \"Dựa vào gì?\" Kì Sơn làm việc rất lanh lẹ, trực tiếp lấy ra hai tờ một trăm nhân dân tệ đưa qua. Bệnh nhân đó không nói gì nữa, bệnh của hắn vốn không phải quá nặng, nể mặt hai hai tờ giấy này, hắn nhường vị trí của mình. Trương Dương có chút hứng thú nhìn Kỳ Sơn, hắn cũng đã gặp không ít kẻ có tiền, nhưng người phát huy tác dụng của tiền tài một cách trắng trợn hắn Kì Sơn thật đúng là không gặp nhiều lắm. Nhưng tiền tài không phải vạn năng, câu nói này rất nhanh được hiện thực nghiệm chứng, hộ sĩ đó nhìn thấy Kì Sơn làm như vậy, lập tức trợn tròn hai mắt, tức giận nói: \"Anh làm gì vậy? Anh làm gì vậy? Anh đây là ngang nhiên vi phạm trật tự khám bệnh của bệnh viện, có tiền thì hay lắm à? Có tiền thì muốn làm gì thì làm ư?\" Kì Sơn nói: \"Hộ sĩ tiểu thư, bạn của tôi thật sự đang rất đau, tôi không có ý gì khác cả.\" \"Không được? Hắn đồng ý nhưng anh đã hỏi những người khác chưa?\" Hộ sĩ này hôm nay cứ như ăn phải thuốc súng vậy, đặc biệt đanh đá, ngay cả người bàng quan như Trương đại quan nhân cũng có chút khó chịu. Tính tình của Kì Sơn vẫn rất tốt, y cười bồi, nói: \"Đại tỷ à, chị đừng tức giận, châm chước cho một lần đi.\" Giọng nói của hộ sĩ lập tức cao vút lên: \"Chủ nhiệm Viên, có người ngang nhiên mua số, làm nhiễu loạn trật tự khám bệnh.\" Bên trong truyền đến tiếng hừ lạnh của chủ nhiệm Viên, chuyên gia khoa chỉnh hình: \"Làm cái gì vậy? Tôi ghét nhất là cái trò này.\" Nếu không phải Kì Sơn có việc cầu người, y đã sớm phát tác rồi, mềm không được thì đành phải cứng thôi, y ở Đông Giang lăn lộn nhiều năm như vậy, quan hệ các mặt vẫn không hề thiếu, lập tức gọi điện thoại, mỉm cười nói: \"Viện trưởng Lưu à, tôi là Kì Sơn đây, ngài có ở bệnh viện không?\" Giọng nói của y tuy rằng không lớn, nhưng vì hộ sĩ đó đứng ngay cạnh hắn cho nên nghe rất rõ ràng, vẻ mặt của trên mặt cô ta là nửa tin nửa ngờ, cho rằng Kì Sơn có thể là là đang cố ý hù dọa cô ta. Nhưng sau khi Kì Sơn nói vài câu, liều đưa điện thoại cho cô ta: \"Viện trưởng Lưu muốn nói chuyện với cô.\" Hộ sĩ đó tiếp lấy điện thoại, tay rõ ràng đều có chút run rẩy, nghe thấy trong điện thoại thật sự là giọng nói của viện trưởng, cái mặt mướp đắng vốn lạnh như băng trong nháy mắt đã băng tuyết tan rã, cười cứ như gió xuân tháng ba, nhưng trong mắt người chung quanh, nữ nhân này cười trông rất đê tiện. Hộ sĩ đó không ngừng gật đầu, lúc đưa trả điện thoại cho Kì Sơn đã trở nên mặt mày hớn hở, cô ta chạy vào bên trong một tiếng với vị chuyên gia khoa chỉnh hình đó, không bao lâu sau liền mời Lâm Tuyết Quyên vào. Trương đại quan nhân mặc dù ở mặc dù ở xã hội hiện đại lịch lãm không ít năm, có điều lòng hiếu kỳ của thằng ôn này vẫn chẳng bớt đi được chút nào, hắn muốn xem xem trình độ phục vị của vị chuyên gia khoa chỉnh hình này thế nào. Chủ nhiệm Viên của Khoa chỉnh hình trước tiên lựa chọn xem phim, sau đó chậm rãi nói: \"Mắt cá chân phải bị trật, kết cấu biến hình.\" Kì Sơn nghe vậy thì run lên, có thể nhìn ra được sự quan tâm của y đối với Lâm Tuyết Quyên là xuất phát từ nội tâm, y có chút khẩn trương nói: \"Chủ nhiệm, tình huống có nghiêm trọng không?\" Chủ nhiệm Viên không nhìn y, loại vẻ mặt hờ hững khiến y càng thêm vẻ cao thâm mạc trắc, cúi người xuống kiểm cha mắt cá chân của Lâm Tuyết Quyên, lại nói: \"Mắt cá chân phải sưng tấy!\" Y nhẹ nhàng ấn một cái, Lâm Tuyết Quyên hét lên một tiếng đau đớn. Chủ nhiệm Viên lại nói: \"Có vẻ rất đau, công năng của mắt cá đã mất.\" Trương đại quan nhân đứng bên cạnh nghe, không nhịn được liền bật cười. Chuyên gia Khoa chỉnh hình cực kỳ bất mãn nhìn thằng ôn này một cái, y nghe ra trong tiếng cười của thằng ôn này không có bao nhiêu thiện ý. Chủ nhiệm Viên lại thử nhiệt độ da ở phần chân của Lâm Tuyết Quyên: \"Động mạch mu bàn chân rõ ràng đập yếu, cảm giác của da vẫn còn, nhiệt độ hạ thấp, da hoàn chỉnh không có vết rạn.\" Kì Sơn nói: \"Chủ nhiệm, tình huống của cô ta thế nào?\" Chủ nhiệm Viên thở dài nói: \"Rất nghiêm trọng, cần nằm viện trị liệu, đi chụp cộng hưởng đi, đợi có phim rồi sẽ quyết định xem có phải làm phẫu thuật hay không.\" Lâm Tuyết Quyên nghe nói tình huống nghiêm trọng như vậy, mặt sợ đến nỗi cắt không còn giọt máu. Kì Sơn nói: \"Chủ nhiệm, cô ấy đau như vậy, có phải nên xử lý một chút trước không?\" \"Băng lại đi đã!\" Chuyên gia Khoa chỉnh hình mặt thản nhiện. Một giọng nói khinh thường vang lên: \"Có cần phiền phức vậy không? xương không có vấn đề gì thì việc gì phải kiểm tra? Huống chi, chẩn đoán đã rõ ràng rồi, vì sao không tiến hành chỉnh xương phục vụi?\" Tất cả mọi người đều nhìn về phía giọng nói đó, lại thấy Trương đại quan nhân đang dựa vào giường chẩn đoán, híp mắt nhìn vị chuyên gia khoa chỉnh hình này."
}