{
  "chapter_name": "Chương 1078-4: Câu lạc bộ hồng kỳ (4)",
  "content": "Hồng Tuyết Ninh, mẹ của Tra Vi là ca sĩ nổi tiếng, có điều bà ta hiện tại trên cơ bản đã ở nhà, trong hai vợ chồng luôn có một người cần hy sinh sự nghiệp, Hồng Tuyết Ninh trông rất trẻ. Đã hơn bốn mươi mà thoạt nhìn chỉ như hơn ba mươi, đứng cạnh Tra Vi trong cứ như là chị em. Tra Tấn Nam cũng vô cùng ôn hòa, mỉm cười mời Trương Dương ngồi xuống. Đừng nhìn Trương Dương bình thường nói đùa quen với Tra Vi, nhưng khi vào nhà cô ta thì ở trước mặt cha mẹ cô ta vẫn rất câu nệ. Hồng Tuyết Ninh là người sùng bái tây hóa trong sinh hoạt, mang tới một cốc cà phê nóng cho Trương Dương. Trương đại quan nhân vội vàng đứng dậy nhận bằng hai tay: \"Cám ơn cô!\" Cười nói cười nói: \"Đừng khách khí, đến đây cứ coi như nhà mình ấy. Bình thường chúng tôi ở trước mặt tiểu Vi cũng không ra vẻ gì cả.\" Tra Tấn Nam cười nói: \"Đó là bởi vì không nghiêm khắc nên mới khiến nó được chiều quá hóa hư.\" Tra Vi nói: \"Cha, nào có người cha nào lại nói xấu con gái mình trước mặt người ngoài?Đúng là đáng ghét.\" Tra Tấn Nam cũng tiếp lấy một ly cà phê, uống một ngụm rồi phẩm vị. Nói với Trương Dương: \"Trương Dương, buổi tối ở lại ăn cơm đi.\" Trương Dương nói: \"Không được, tôi còn có việc.\" Tra Vi nhìn Trương Dương, trong ánh mắt rõ ràng tràn ngập vẻ mất hứng. Hồng Tuyết Ninh nói: \"Trương Dương. Chú Tra của cậu không dễ dàng giữ người khác lại ăn cơm đâu, cậu cũng không thể cự tuyệt được!\" Trương Dương nói: \"Vậy tôi làm phiền vậy.\" Tra Tấn Nam cười nói: \"Trẻ con hiện giờ đều khách khí như vậy à?\" Tra Vi nghe thấy Trương Dương nguyện ý ở lại ăn cơm thì lập tức tươi cười rạng rỡ. Hồng Tuyết Ninh đứng dậy đi chuẩn bị bữa tối, Tra Vi cũng đi giúp. Trương Dương ngồi một mình với Tra Tấn Nam hắn vô cùng không được tự nhiên, hắn luôn cảm thấy Tra Tấn Nam sẽ không vô duyên vô cớ giữ mình lại, chẳng lẽ Tra Tấn Nam khó chịu vì hắn kết giao với Tra Vi? muốn mượn cơ hội lần này để gõ mình một chút? Sự thấp thỏm của một người đa số là vì chột dạ mà có. Tra Tấn Nam lại không hỏi về vấn đề của con gái, y nói khẽ: \"Trương Dương, tôi nghe nói ngày hôm qua cậu và Kiều lão cùng Chu lão tới cốc Lục Ấm.\" Trương Dương nghe thấy y hỏi như vậy thì bỗng nhiên ý thức được. Tra Tấn Nam giữ mình lại ăn cơm không phải là là việc tư mà là việc công, nói chính xác thì không phải vì gia sự mà là vì chính sự. Trương Dương thầm nghĩ, Tra Tấn Nam đã hỏi, chứng minh y cũng đã biết tìm hiểu chuyện này, mình cũng không cần thiết phải giấu diếm. Trương Dương gật đầu nói: \"Vâng!\" Tra Tấn Nam nói: \"Có phải xảy ra một số phiền toái hay không?\" Trương Dương nói: \"Không tính là không tính là phiền toái gì cả, chỉ là hiểu lầm thôi.\" Tra Tấn Nam cười nói: \"Bên ngoài đồn đại rất găng về chuyện này. Tôi nghe nói lái xe của Kiều lão còn bị đánh một trận.\" Trương Dương cười nói: \"Cho nên mới nói lời đồn đáng sợ, căn bản không hề có chuyện này.\" Tra Tấn Nam tỏ vẻ hài lòng với câu trả lời của Trương Dương, mỉm cười gật đầu Lúc này Lúc này điện thoại trong nhà vang lên, Tra Vi chạy tới nhấc, sau đó nói với cha: \"Cha Ngài điện thoại của cha, là bác Tạ.\" Người gọi tới lại là thị trưởng thành phố Tân Hải Tạ Khôn Thành. Từ sau ngày đó va chạm với Kiều lão và Chu lão ở ấm Lục Ấm, Tạ Khôn Thành liền bị vây trong thấp thỏm lo âu, vốn chuyện hắn xuất nhiệm làm bí thư thị ủy thành phố Tân Hải đã được xác định rồi, nhưng hiện giờ lại phát sinh chuyện này, Tạ Khôn Thành liền cảm thấy có chút không ổn, hắn và Tra Tấn Nam tương giao tâm đầu ý hợp, cho nên muốn thông qua Tra Tấn Nam để hỏi thăm một chút chuyện nhậm chức của mình có thể xảy ra biến số gì hay không. Tra Tấn Nam cầm điện thoại không dây đi ra ngoài, nói khẽ: \"Lão Tạ, chuyện này chỉ sợ có chút biến số rồi.\" Tạ Khôn Thành nói: \"Là sao?\" Tra Tấn Nam nói: \"Chuyện có thể đúng như lời anh nói, có vị lão gia tử muốn mượn chuyện này để gây chuyện.\" Tạ Khôn Thành nói: \"Tôi cũng không ngờ chuyện này khéo như vậy.\" Tra Tấn Nam nói: \"Không phải anh không ngờ, trong thiên hạ vốn không có chuyện khéo như vậy.\" Y tạm dừng một chút rồi lại nói: \"Về vấn đề lãnh đạo tương lai của thành phố Tân Hải, anh không phải là đối tượng khảo sát duy nhất.\" Tạ Khôn Thành nói: \"Còn có ai nữa?\" Tra Tấn Nam do dự một chút rồi cuối cùng vẫn nói: \"Bộ trưởng Kiều.\" Tạ Khôn Thành đã minh bạch rồi, y trầm mặc một hồi lâu rồi nói khẽ: \"Nói cách khác tôi không có hy vọng.\" Tra Tấn Nam nói: \"Chu lão đề nghị, chuyện này chắc hẳn hai vị lão gia tử đã đạt thành nhất trí.\" Tạ Khôn Thành nói: \"Tôi đã minh bạch nên làm như thế nào rồi.\" Tra Tấn Nam trở về đưa điện thoại cho con gái, cười nói với Trương Dương: \"Ngại quá, cả ngày không được nhàn rỗi, những người chúng ta chính là bận rộn như vậy đó.\" Trương Dương nói: \"Bộ trưởng Tra thật sự là vất vả quá.\" Tra Tấn Nam nói: \"Nếu tôi nhớ không lầm thì anh ở trong nước hình như là bí thư thị ủy trẻ tuổi nhất.\" Trương Dương cười nói: \"Bí thư thị ủy của một thành phố cấp huyện thôi, nói trắng ra chính là cán bộ cấp ban, cán bộ trẻ tuổi cấp ban trong nước còn trẻ hơn tôi cũng có mà.\" Tra Tấn Nam lắc đầu, hiển nhiên không công nhận những lời này của Trương Dương. Y mỉm cười nhắc nhở Trương Dương: \"Thật ra trên chính đàn không thiếu ngôi sao mới xuất hiện, tôi công tác nhiều năm ở Trung Tổ bộ, cũng gặp không ít thiên tài chính trị, nhưng căn cứ vào kinh nghiệm của tôi để phán đoán, quật khởi càng nhanh, ngã xuống cũng lại càng nhanh, một người được chú ý quá nhiều cũng không phải là chuyện tốt, điều đó có nghĩa là người khác sẽ dùng tiêu chuẩn rất cao để yêu cầu hắn, thành tích công tác đồng dạng, đối với người khác mà nói thì là sáng kiến, nhưng đối với hắn mà nói lại là đương nhiên, nhưng sai lầm của hắn lại càng dễ bị người ta phóng đại.\" Trương Dương nói: \"Cái này gọi là cây cao gió cả, ở trong nước muốn nổi bật cũng không dễ dàng.\" Tra Tấn Nam cười nói: \"Đây là nhiệt tình xung động của người trẻ tuổi, mà lớn tuổi rồi thì càng sẽ trở nên thành thục nội liễm, lão khí hoành thu.\" Trương Dương nói: \"Bộ trưởng bộ trưởng thích loại nào hơn?\" Tra Tấn Nam nói: \"Trường hợp bất đồng, biểu hiện cũng phải bất đồng.Trên thế giới này không có tiêu chuẩn đặt ở đâu cũng thích hợp, bởi vì thế giới là đang biến hóa không ngừng, điều này yêu cầu con người cũng phải biến hóa không ngừng, nếu anh không biến hóa theo kịp thời đại thì tất nhiên sẽ bị thế giới đào thải.\" Kiều lão ngồi trong thư phòng, ánh mắt dừng trên tấm ảnh gia đình trong tay thật lâu, trong đầu ông ta nhớ lại cảnh cả nhà hoà thuận vui vẻ bên nhau lúc xưa, mỗi lần nhớ tới là trong lòng ông ta lại tràn đầy hạnh phúc. Mà khi ông ta trở lại trong hiện thực, trong lòng lại tràn ngập nỗi mất mát khôn kể. Kiều Chấn Lương gõ cửa bước vào, nhìn thấy ảnh trong tay cha, y ấp máy môi, nói khẽ: \"Cha, cha nhớ Mộng Viện à?\" Kiều lão buông ảnh, nói khẽ: \"Tuổi càng lớn thì càng trở nên đa sầu đa cảm. Có thể là bởi vì thời gian của cha còn lại không nhiều lắm. Cho nên cha đặc biệt nhớ bọn nhỏ.\" Kiều Chấn Lương nói: \"Cha, bên ngoài gần đây có không ít lời đồn.\" Kiều lão cười nói: \"Tin đồn vô căn cứ, chưa chắc đã là thật.\" Kiều Chấn Lương nói: \"Cha, con có thể làm tốt chuyện của mình.\" Kiều lão đứng lên. Đi đến bên cạnh con trai, vỗ vai hắn, nói: \"Chuyện lần này, không phải cha an bài gì cho con cả. Chỉ là cha cảm thấy, sĩ đồ của con nên mau chóng trở lại quỹ đạo, cha cũng không giúp con được gì nữa, Tạ Khôn Thành là người của bác Chu con, rất nhiều chuyện hắn không muốn buông, nhưng cha muốn cho hắn hiểu được một đạo lý, già rồi chính là già rồi, không ai có thể một nhà độc đại, trạng thái phát triển tốt nhất là cân bằng. Đẻ đạt được trạng thái này, mọi người cũng phải làm ra nhượng bộ thích hợp.\" Kiều Chấn Lương gật đầu: \"Cho nên Tạ Khôn Thành bị hy sinh.\" Kiều lão nói: \"Chuyện của người khác không liên can tới con, muốn đi tiếp trên con đường này, con đầu tiên phải chú ý tới vấn đề của mình.\" Kiều Chấn Lương nói: \"Cha, con tôi hiểu rồi.\" Kiều lão nói: \"Cũng không phải là những lão già chúng ta ích kỷ, chúng ta cũng không phải muốn tiếp tục truyền quyền lực trong tay, trên lịch sử không ai có thể làm được.Cái mà chúng ta muốn làm là tận lực chọn lựa một số người quản lý thích hợp cho quốc gia này, cử hiền không ngại người thân, những lời này cũng không phải là chúng ta dùng để làm cớ, nhãn giới và ngộ tính của những người các con. Bản thân đã mạnh hơn so với người bình thường rất nhiều.\" Kiều Chấn Lương nói: \"Cha, cha yên tâm. Con sẽ tận sức làm tốt công tác bản chức.\" Kiều lão nói: \"Con trai, một chính trị gia thành công chưa chắc đã phải lấy hy sinh gia đình ra làm giá, điểm này cha rất giống cha, có được sự nghiệp nhưng lại mất đi gia đình.\" ông ta gật đầu, giọng nói trầm thấp: \"Cũng tốt, như vậy con có thể chuyên tâm, trừ sự nghiệp ra không còn có những chuyện khác sẽ quấy nhiễu đến tâm thần của con.\" Kiều Chấn Lương nói: \"Cha, đáp ứng con một chuyện.\" Kiều lão nhìn y. Kiều Chấn Lương chân thành tha thiết nói: \"Cha, con hy vọng về sau, cha đừng xen vào chuyện của con nữa.\" Kiều lão không hề tức giận, khóe môi ông ta phác ra nụ cười: \"Cha và bác Chu đã nói qua rồi, mùng một tháng bẩy chúng tôi sẽ tới Hương Giang, già rồi, đi không nổi nữa rồi...\""
}