{
  "chapter_name": "Chương 678-1: Đội viên cứu hỏa (1)",
  "content": "Hình Triêu Huy cũng không có ý giữ hắn, tiếp tục nói: \"Cậu đã giúp chúng tôi rất nhiều, lấy chuyến đi tới nước Mỹ này mà nói, nếu không có cậu, cũng sẽ không đào ra được một tập đoàn rửa tiền xuyên quốc gia lớn như vậy, đám người Vương Quân Dao, chú Lê này cấu kết với quan viên trong nước, đưa một khoản tham ô lớn ra nước ngoài, tạo thành tổn thất không thể đong đếm cho quốc gia.\" Trương Dương nói: \"Vương Quân Dao đã chết, chú Lê cũng bị tôi giết, chuyện này đã được đánh một dấm chấm tròn rôi.\" Hình Triêu Huy lại lắc đầu, y hỏi: \"FBI vì sao ngay lập tức tìm được cậu, bọn họ vì sao luôn miệng nói cậu là nhân viên tình báo? Có người một mực theo dõi cậu.\" Trương Dương nói: \"Cho dù có người theo dỗi tôi thì người này nhất định là đến từ bên trong Quốc An các anh, hồ sơ của tôi không phải vẫn luôn được giữ bí mật sao? Vì sao lại bị tiết lộ ra ngoài?\" Hình Triêu Huy nói: \"Trong tổ chức có nội gian, tôi hiện tại đang điều tra chuyện này!\" Trương Dương nói: \"Việc này không liên quan gì tới tôi.\" Hình Triêu Huy nói: \"Cậu có từng nghĩ, một mình Vương Quân Dao không làm được chuyện lớn như vậy, các mặt liên quan của tổ chức rửa tiền này nằm ngoài sức tưởng tượng của chúng tôi, chú Lê đã chết, tất cả manh mối đều bị dứt đoạn, chúng ta đào ra được một bộ phận quan viên, nhưng những quan viên này chỉ giới hạn ở Nam Tích, quan viên trong nước thông qua đường dây rửa tiền này còn có rất nhiều.\" Trương Dương nói: \"Đó là chuyện của cục chống tham nhũng!\" Hình Triêu Huy lắc đầu, y lấy ra một tập giấy tờ đưa cho Trương Dương. Trương Dương nhìn dấu hiệu cơ mật trong túi hồ sơ, hắn lắc đầu nói: \"Tôi đã định rời khỏi Quốc An rồi, cho nên tốt nhất không nên đọc.\" Hình Triêu Huy nói: \"Cậu tốt nhất hãy đọc đi, có liên quan tới Vương Quân Dao đó.\" Trương Dương hơi ngẩn ra, nghe thấy tên Vương Quân Dao đã đủ để khiến hắn mở tập hồ sơ này ra rồi, hắn mở hồ sơ ra rồi tỉ mỉ đọc, hai hàng lông mày nhíu chặt lại, lửa giận từ bên trong mắt hắn phun ra. Hình Triêu Huy nói khẽ: \"Căn cứ vào khám nghiệm ADN của chúng tôi, cỗ thi thể phát hiện ở khách sạn Quân Duyến Nam Tích không phải là Vương Quân Dao!\" Tin tức này giống như tiếng sấm vang bên tai Trương Dương, hắn lắc đầu nói: \"Không thể nào, tôi đã tận mắt nhìn thấy cỗ thi thể đó, là cô ta, chính xác mà!\" Hình Triêu Huy nói: \"Tôi chỉ tin, khoa học, cậu chắc cũng từng nghe nói, vào thời đại Chiến quốc Nhật Bản, có rất nhiều nhân vật kiêu hùng đều có ảnh võ sĩ, cũng chính là thế thân của bọn họ, căn cứ vào kết quả xét nghiệm ADN, tôi có thể kết luận, người chết đó không phải Vương Quân Dao.\" Trương Dương nắm chặt hai tay lại, giận dữ hét: \"Sao có thể như vậy được?\" Trong lòng hắn tràn ngập phẫn nộ, cho tới nay hắn đều cho rằng Vương Quân Dao đã chết. Trong lòng hắn cảm thấy đỡ hơn nhiều, nhưng hiện thực vô tình mà Hình Triêu Huy hiện tại nói cho hắn biết khiến hắn cơ hồ trở nên điên cuồng, thủ phạm hại chết Giai Đồng không ngờ lợi dụng kế kim thiền thoát xác mà qua được mặt mình, người chết chỉ là một thế thân, mà Vương Quân Dao lúc này không biết đang tiêu diêu tự tại ở đâu. Trương Dương nghiến răng nghiến lợi nói: \"Cho dù phải tìm tới chân trời, tôi cũng phải tìm được cô ta, tự tay giết chết cô ta!\" Hình Triêu Huy nói: \"Đoạn thời gian gần đây, tôi đã tiến hành điều tra nhiều mặt, nhưng không có bất kỳ tin tức gì về Vương Quân Dao, cô ta như bốc hơi khỏi nhân gian, cho nên, tôi hoài nghi Vương Quân Dao không phải là đại lão chân chính của tổ chức rửa tiền này, sau lưng cô ta có thể còn có người chỉ huy, lúc trước cô ta tự sát thân vong, tôi đã cảm thấy vô cùng kỳ quái, chỉ cần cô ta chạy ra nước ngoài, là có thể nhởn nhơ ngoài vòng pháp luật, cô ta rõ ràng đã thoát khỏi vòng vây của cảnh sát, vì sao còn phải lựa chọn cái chết?\" Cho tới nay Trương Dương vẫn chưa cân nhắc cẩn thận vấn đề này, hắn cắn chặt hai môi, cừu hận trong lòng rực cháy. Hình Triêu Huy nói: \"Các giải thích hợp lý duy nhất là, sau lưng cô ta còn có người chỉ huy, Vương Quân Dao phải biến mất, bằng không cho dù chúng ta không đối phó cô ta thì cũng nhất định sẽ có người xuống tay với cô ta.\" Trương Dương nói: \"Cô ta đang ở đâu?\" Hình Triêu Huy lắc đầu: \"Chuyện này không quan trọng, tôi hoài nghi bên trong chúng ta, Vương Quân Dao, còn có nhân vật thần bí sau lưng Vương Quân Dao, giữa bọn họ có đủ loại liên hệ, chúng ta phải moi ra được đầu mối này, diệt trừ khối u ác tính bên trong tổ chức, tìm ra Vương Quân Dao cùng với nhân vật thần bí sau lưng cô ta.\" Hình Triêu Huy móc bất lửa ra, đốt báo cáo AND về Vương Quân Dao, nói khẽ: \"Bản báo cáo này chỉ có tôi và cậu biết, tin tức Vương Quân Dao còn sống trên đời không thể tiết lộ ra ngoài, cô ta hy vọng tất cả mọi người đều cho rằng cô ta đã chết, và chúng ta cũng chỉ có thể lựa chọn tương kế tựu kế.\" Trương Dương nói: \"Muốn tôi làm gì!\" ]Hình Triêu Huy nói: “ Bình tĩnh, điều cậu cần làm chính là phải bình tĩnh, cậu hận Vương Quân Dao, Vương Quân Dao cũng hận cậu, cậu muốn giết cô ta, cô ta cũng sẽ không bỏ qua cho cậu, tôi tin, chỉ cần bắn tiếng, cô ta nhất định sẽ nghĩ biện pháp xuống tay với cậu, chờ khi cô ta ra tay, chúng ta sẽ có cơ hội.\" Trương Dương nói: \"Cô ta đã hại chết Giai Đồng, tôi lo...\" Còn chưa nói hết, Hình Triêu Huy đã hiểu ý của hắn. Hình Triêu Huy nói: \"Tôi cho rằng Vương Quân Dao sẽ không dễ dàng ra tay với người ở bên cạnh cậu, nếu cô ta giở lại trò cũ, sẽ khiến cậu hoài nghi, từ đó mà liên tưởng tới cô ta, cô ta khó khăn lắm mới dùng cái chết giả để tránh được một kiếp, nếu ra tay, mục tiêu ra tay tất nhiên sẽ là cậu, cô ta không dám mạo hiểm, cũng sẽ không kiên nhẫn được với cậu!\" Trương Dương gật đầu. Hình Triêu Huy nói: \"Hiện tại, cậu còn muốn rời khỏi tổ chức không?\" Trương Dương nói: \"Tôi đang nghĩ, có lẽ tôi có thể thử một đoạn thời gian.\" Hình Triêu Huy lắc đầu nói: \"Từ hôm nay trở đi, tôi sẽ xóa hết tất cả ghi chép về cậu tại Quốc An, gạch tên cậu khỏi Quốc An. Tất cả hành vi của cậu đã không còn bất kỳ liên quan gì tới Quốc An, người liên hệ trực tiếp của cậu ở Quốc An chỉ có tôi, cũng có nghĩa là, cậu về sau làm bất kỳ chuyện gì đều phải tự chịu trách nhiệm.\" Trương Dương nói: \"Hiểu rồi!\" Hình Triêu Huy cầm chén rượu lên, vẻ mặt rất nghiêm túc: \"Trương Dương, mục đích của tôi là tìm ra nội gian, trước khi chưa đạt được mục đích, cậu làm ra bất kỳ chuyện gì, Quốc An đều không chịu trách nhiệm.\" Trương Dương cầm chén rượu lên uống một hơi cạn sạch: \"Tôi không cần bất kỳ ai chịu trách nhiệm cho tôi, tôi chính là tôi, bất kể người mà Vương Quân Dao cấu kết là ai, chỉ cần để tôi tra ra hắn, tôi sẽ tự tay lấy mạng hắn!\" Hình Triêu Huy cường điệu: \"Nhớ kỹ, trăm ngàn lần đừng tiết lộ chuyện này ra ngoài, cô ta lợi dụng cái chết để chúng ta quên cô ta đi, chúng ta vừa hay tương kế tựu kế, nếu để cô ta biết chân tướng tử vong của mình bị chúng ta biết, như vậy chẳng những kế hoạch của chúng ta sẽ thất bại, hơn nữa người ở bên cạnh cậu cũng gặp nguy hiểm.\" Trương Dương gật đầu. Hình Triêu Huy lại nói: \"Chương Duệ Dung không lâu nữa sẽ trở lại tổng bộ công tác, để đề phòng bất trắc, cậu sau này đừng phát sinh bất kỳ liên hệ nào với Quốc An nữa. Nếu xảy ra tình trạng khẩn cấp, tôi sẽ chủ động liên lạc với cậu.\" Khi Trương Dương trở lại ban trú kinh Bình Hải thì đã là rạng sáng, Triệu Quân đưa hắn tới trước cửa lớn, khi Trương Dương xuống xe, Triệu Quân gọi hắn lại: \"Trương Dương, chiếc xe pick-up đó chúng tôi sẽ phái người đi lấy lại.\" Trương Dương cười cười, xem ra Triệu Quân đã nhận được tin tức mình sẽ rời khỏi Quốc An, hắn gật đầu, từ hôm nay trở đi, Hình Triêu Huy đã cắt đứt tất cả liên hệ của hắn với Quốc An, những gì mà Quốc An từng cung cấp cho hắn tất cả đương nhiên đều phải nộp lại, Trương Dương vươn tay về phía Triệu Quân. Triệu Quân bắt tay hắn, nói khẽ: \"Bảo trọng!\" Trương Dương nói: \"Anh cũng vậy.\" Sáng sớm đầu tiên của Trương Dương ở kinh thành là bị tiếng chuông điện thoại đánh thức, hắn cầm lấy điện thoại: \"Alo!\" Đầu kia truyền đến giọng nói của phó thị trưởng thường vụ Cung Kì Vĩ: \"Trương Dương, cậu đã đến kinh thành chưa?\" Trương Dương có chút kinh ngạc, mình vừa mới tới kinh thành, Cung Kì Vĩ đã gọi điện thoại tới đây, chẳng lẽ Lão Kiều đổi ý rồi, vẫn quyết định xử phạt mình? Hắn ừ một tiếng nhìn nhìn đồng hồ, mới chỉ là ba giờ sáng, Trương Dương ý thức được nhất định đã xảy ra sự kiện khẩn cấp, nếu không Cung Kì Vĩ cũng sẽ không vào thời gian này gọi điện thoại cho hắn. Trương Dương ngáp một cái rồi nói: \"Thị trưởng Cung, giờ là hơn nửa đêm rồi, ngài tìm tôi có chuyện gì?\" Cung Kì Vĩ nói: \"Trương Dương, rất xin lỗi vì đã quấy rầy cậu, nhưng thị lý gặp một chuyện khẩn cấp.\" Trương Dương nói: \"Thị trưởng Cung, lần trước với tôi đi xử lý vấn đề ô nhiễm nước, chắc không phải là lại có chỗ nào bốc cháy, đị bảo tôi đi dập lửa chứ.\" Trương đại quan nhân ít nhiều vẫn còn có chút hậm hực. Cung Kì Vĩ đương nhiên có thể lý giải, thật ra y cũng không muốn gọi cú điện thoại này, nhưng chuyện xảy ra quá đột ngột, người mà y có thể nghĩ đến cũng chỉ có Trương Dương, Cung Kì Vĩ nói: \"Chủ nhiệm ban trú kinh Sử Học Vinh tự sát rồi, cậu mau tới hiện trường xem đi, phó bí thư Ngô cũng đã xuất phát rồi, đi ngay đêm, chắc nhanh nhất cũng phải trưa mai mới tới được.\"E]"
}