{
  "chapter_name": "Chương 1190-3: Giữ khoảng cách (3)",
  "content": "Trương Dương nói: \"Tôi tuy rằng không hiểu về làm ăn, nhưng tôi biết làm bất kỳ chuyện gì cũng phải đi trước người khác, nếu cứ một mực đi theo hướng gió, muốn thành công khẳng định sẽ không dễ dàng.\" Vu Lam nói: \"Tôi cũng không đồng ý để anh ấy làm vậy, tiền kiếm được bao nhiêu mới tính là nhiều? Có thể là nữ nhân chúng tôi kiến thức ngắn, luôn cảm thấy đủ ăn đủ tiêu là được rồi. Quan trọng nhất là người một nhà có thể ở cùng một chỗ, anh ta muốn tới tây bắc khai thác mỏ, về sau chỉ còn lại có hai mẹ con chúng tôi ở nhà, một năm vẫn chưa biết có thể gặp nhau được mấy lần.\" Trình Viễn nói: \"Nhân lúc còn trẻ, làm thêm mấy năm, kiếm thêm chút tiền, như vậy chúng ta mới có thể về hưu sớm.\" Vu Lam thở dài nói: \"Hiện tại nghĩ tới lúc trước chẳng thà yên ổn làm công tác ở đơn vị, hiện tại tiền tuy rằng kiếm được nhiều hơn trước đây, nhưng trong lòng luôn cảm thấy không được vững như trước, đúng là hâm mộ những người cầm bát sắt như các anh.\" Trương Dương bật cười: \"Bát sắt có? Trên đời này nào có cái gì thực sự là bát sắt. Nói là bát sắt, nhưng bưng lên cũng phải thật cẩn thận, vạn nhất lỡ tay sẽ đập vào chân, không khéo ngay cả đường cũng không đi được.\" Trình Viễn nói: \"Làm gì cũng không dễ dàng.\" Bọn họ vào sáng sớm ngày hôm sau thì tới Đông Giang, trước khi chia tay Trình Viễn đưa cho Trương Dương một đôi đá chặn giấy, bên trên tảng đá màu nâu đó phủ kín hoa văn hình xoắn ốc màu trắng, thoạt nhìn giống như là những đồng tiền, nhưng lại giống như ốc biển được khảm trong đó. Trình Viễn nói với Trương Dương cái này gọi làđá tiền tài, thật ra là một loại hoá thạch cổ sinh vật, gần đây giá thị trường của loại đá này lên rất cao. Trương đại quan nhân cũng không có nghiên cứu gì về đá, hắn giữ lại cặp đá này định để sau này có cơ hội thì đưa cho Kiều lão. Sau khi Trương Dương chia tay vợ chồng Trình Viễn, trực tiếp tới Tống gia, sau khi ấn chuông cửa thì không bao lâu sau nghe thấy giọng nói của Sở Yên Nhiên: \"Nhất định là Trương Dương về rồi.\" Sau khi Cửa lớn mở ra, nhìn thấy Sở Yên Nhiên mặc quần áo thể thao bước về phía hắn. Trương đại quan nhân chạy tới, mỉm cười tiếp nhận cái ôm thâm tình của Sở Yên Nhiên. Hai người tay trong tay đi vào nhà. Lão thái thái và Tống Hoài Minh cùng nhau xem tin tức, Liễu Ngọc Oánh và bảo mẫu đang bữa sáng. Trương Dương chào mọi người, Tống Hoài Minh cười nói: \"Về rồi à.\" Trương Dương nói: \"Vừa mới nhận được điện thoại của Tân Hải, chắc hôm nay là phải về.\" Tống Hoài Minh nói: \"cậu là bí thư thị ủy Tân Hải, công tác trùng kiến sau thiên tai ở bên đó không thể lơ là, cũng nên về sớm thôi.\" Trương Dương nói: \"Tôi buổi chiều sẽ về.\" Margaret Ở bên cạnh nói: \"Tôi và Yên Nhiên đi cùng cậu, tôi đã bảo Lâm Tú chuẩn bị cứu tế vật tư cứu tế rồi, cô ta đã mang tới, tôi tới xem tình hình thiên tai bên đó, xem có giúp được gì không?\" Trương Dương cười nói: \"Bà ngoại, cháu đại biểu cho đảng và chính phủ thành phố Tân Hải cảm tạ hành động nhân ái của bà, sau này cháu định tặng bà danh hiệu thị dân vinh dự.\" Lão thái thái cười nói: \"Tôi cũng không cần vinh dự gì cả.\" Liễu Ngọc Oánh tới gọi mọi người đi ăn sáng, sau khi ăn xong. Tống Hoài Minh chuẩn bị đi làm, trước khi đi, y gọi Trương Dương tới bên cạnh rồi nói khẽ: \"Chuyện của Hương Sơn chuyện thế nào rồi?\" Trương Dương kể lại tình huống cụ thể gy, Tống Hoài Minh nghe xong thì hai hàng lông mày nhíu chặt, y ngay từ đầu đã tin chắc Văn Quốc Quyền có thể bình yên vượt qua phong ba lần này, có điều không ngờ bởi vì chuyện này mà liên lụy tới nhiều chuyện khác như vậy, thậm chí còn có không ít người chết. Cho rằng cho rằng phong ba lần này chỉ là bắt đầu, tuyệt đối sẽ không kết thúc như vậy. Tống Hoài Minh cho Trương Dương một đề nghị: \"Trương Dương, nếu chuyện của Hương Sơn biệt viện đã qua rồi thì cậu an tâm công tác ở Tân Hải đi, tỉnh lý đã chuyển một khoản tiền lớn để khắc phục thiên tai lần này của Bắc Cảng, rất nhanh sẽ tới nơi, hy vọng những cán bộ Bắc Cảng các cậu người dân sử dụng tốt khoản tiền này, mau chóng đưa người dân Bắc Cảng ra khỏi khốn cảnh.\" Trương Dương gật đầu nói: \"Tống Tống, chú cứ yên tâm, tôi nhất định sẽ làm tốt công tác trùng kiến.\" Tống Hoài Minh nói: \"Trọng điểm của công tác Trùng kiến là gì?\" Trương Dương nghĩ nghĩ rồi nói: \"Tôi nghĩ trọng điểm không ở phương diện ở mà là ở tạo dựng lại lòng tin cho người dân, phải để cho trong lòng bọn họ tràn ngập hy vọng, cũng chỉ có như vậy mới có thể khơi dậy tính tích cực của mọi người, mới có thể trên dưới một lòng, toàn lực làm tốt công tác trùng kiến, Tống Hoài Minh mỉm cười gật đầu nói: \"cậu làm quan nhiều năm như vậy cuối cùng cũng có chút kinh nghiệm, có câu người được lòng dân thì có thiên hạ, phải để cho người dân coi cậu là người một nhà, cho rằng những cán bộ quốc gia chúng ta thật lòng làm việc cho họ, cho rằng chúng ta có thể đại biểu cho lợi ích của bọn họ, chỉ có như vậy bọn họ mới có thể một lòng với chúng ta, khí lực mới có thể hướng tới một một cái phương hướng. Đúng rồi, cấp phó thính của cậu đã được phê rồi đó, giành thời gian tới bộ tổ chức một chuyến.\" Nếu là trước đây thì Trương đại quan nhân khẳng định sẽ ý thức được vì tin tức này, nhưng hiện tại biểu hiện của hắn lại khá bình tĩnh, hắn ý thức được thời kỳ hưng phấn của mình ở trong quan trường đã qua rồi, cho dù là lên chức cũng không thể mang tới sự kích thích cho hắn. Tống Hoài Minh vỗ vai hắn, nói vỗ vai hắn, nói: \"Biểu hiện cho tốt vào.\" Đây là sự cổ vũ của lãnh đạo đối với bộ hạ. Trương đại quan nhân chưa bao giờ tham thảo với vị nhạc phụ đại nhân này rằng sĩ đồ của mình nên đi về đâu, từ sau khi Cung Kì Vĩ ngộ hại, Tống Hoài Minh hiển nhiên đã thay đổi ước nguyện ban đầu, y cũng không hy vọng Trương Dương tiếp tục mạo hiểm ở Bắc Cảng, y hiểu rõ vị trí của Trương Dương trong lòng con gái, không thể mang hạnh phúc của con gái đi mạo hiểm được. Trương Dương không đi cùng xe với Tống Hoài Minh, ở Tống gia tới chín giờ thì xuất phát, tới bộ tổ chức tỉnh ủy, bộ trưởng tổ chức, Tiêu Nãi Vượng nghe nói hắn tới thì dừng công tác trong tay để gặp hắn. Nhìn thấy Trương Dương đi vào văn phòng, Tiêu Nãi Vượng cười cười đứng dậyđón, Trương Dương từng cứu tính mạng của cháu trai y, đây là chuyện khi Tiêu Nãi Vượng đang đảm nhiệm chức bí thư thị ủy Nam Võ. Trương Dương nói.\" Bí thư Tiêu, tôi nghe bí thư Tống nói ngài muốn gặp tôi.\" Tiêu Nãi Vượng cười nói: \"Không có chuyện gì, gọi cậu tới đây chỉ vì hai chuyện, một là trực tiếp thông tri cho cậu, chức phó thính của cậu đã được phê chuẩn chính thức, phải chúc mừng cậu rồi, theo như tôi biết thì trong lịch sử tỉnh Bình Hải chưa bao giờ có phó thính trẻ tuổi như cậu, năm nay cậu mới hai mươi bảy tuổi.\" Trương đại quan nhân nghĩ thầm, tôi mới hai mươi lăm thôi, có thể nói là trẻ nhất trong phạm vi toàn quốc ấy chứ. Tiêu Nãi Vượng mời hắn ngồi xuống, bảo thư ký pha trà cho hắn, thư ký khi rót trà cho Trương đại quan nhân thì vẻ mặt cũng hâm mộ, xem người ta lăn lộn giỏi chưa kìa, còn trẻ tuổi như vậy đã lên tới phó thính rồi, mình lăn lộn cả nửa đời người cũng vẫn phải đi theo người khác bưng trà rót nước."
}