{
  "chapter_name": "Chương 375: Tuyệt không cúi đầu",
  "content": "Đinh Triệu Dũng cũng không nhàn rỗi, một quyền đánh cho tên chơi ghi-ta ngã gục. Trần Thiệu Bân lỗ mũi ăn trầu, xách cổ áo tên hát chính lên tát lia lịa: \"Muốn chết à!\" Lương Tư nghe thấy tin tức vội vàng chạy tới, kêu khổ không thôi, nói: \"Đừng đánh nữa, đứng đánh nữa, đều là người của mình mà!\" Trần Thiệu Bân đã giết tới đỏ cả mắt rồi, trợn mắt lên, nói: \"Ai con mẹ nó là người của mình với cô, cút sang một bên!\" Thằng ôn này lại tát thêm một phát nữa, đánh cho tên hát chính biến thành đầu heo. Kiều Bằng Cử và Lương Thành Long nghe thấy động tĩnh cũng chạy ra, quan hệ giữa Lương Thành Long và Lương Tư trước giờ rất tốt, loại chuyện này gã đương nhiên phải ra mặt, lớn tiếng quát: \"Trần Thiệu Bân, cậu dừng tay lại cho tôi!\" Trần Thiệu Bân đẩy tên hát chính xuống đất. Lương Thành Long hỏi rõ tình huống, thật sự là lửa cháy ngùn ngụt trong lòng, chỉ vào mũi Trần Thiệu Bân, nói: \"Cậu con mẹ nó làm trò gì vậy? Địa bàn của người mình mà cũng đập à?\" Trần Thiệu Bân chỉ vào tên hát chính đang nằm rên rỉ: \"Tôi chính là không nhịn nổi mấy tên ngu ngốc đi hát rong, cho rằng mình có thể lừa được con gái nhà người ta, lần sau để tao còn thấy mày như vậy nữa, tao sẽ đập chết mày!\" Kiều Mộng Viện tức đến nỗi mặt trắng bệch: \"Anh thật là dã man, chúng tôi đang nói chuyện vui vẻ, anh tại sao lại xông vào đánh người?\" Trần Thiệu Bân khí nóng xộc lên đầu, cũng chẳng buồn để ý tới thể diện, gã trừng mắt lên, nói: \"Tôi đã đánh rồi, thế thì sao? Các cô lớn vậy rồi mà sao dễ bị lừa thế, tôi là tới cứu các cô, không để cái đám cháu chắt này lừa đi thôi!\" Sắc mặt của Kiều Bằng Cử có chút khó coi. Lương Thành Long bước lên nắm tay Trần Thiệu Bân, nói: \"Cậu uống nhiều rồi, đi sang bên kia đi!\" Trần Thiệu Bân dùng sức hất tay gã rồi nói: \"Anh thôi đừng có giả vờ làm người tốt nữa, không phải là người sao, tôi đền!\" Hắn từ trong ngực lấy ra một tập tiền mặt ném lên không trung. Trương Dương nhíu mày, hành vi của Trần Thiệu Bân hôm qua quả thật là vô lý. Hắn và Đinh Triệu Dũng xuất thủ là bởi vì không muốn để Trần Thiệu Bân bị ăn đòn, bạn bè có nạn, đương nhiên phải đứng ở lập trường của bạn bè, đây là nguyên tắc của Trương Dương. ... Lúc này một giọng nói vang lên: \"Có tiền thì hay lắm à? Anh đánh người của tôi, thì phải xin lỗi tôi!\" Một thanh niên chậm rãi bước tới, lúc vừa rồi xảy ra chuyện, gã đang ngồi ở trong góc nói chuyện với một cô gái, cho nên không có ai chú ý tới gã. Trương Dương hơi ngây ra, hắn ngàn vạn lần không ngờ rằng người trẻ tuổi náu trong góc tối đó lại là Kiều Bằng Phi. Kiều Bằng Phi cũng không ngờ lại gặp Trương Dương ở đây, có điều hiện tại nhìn thấy Trương Dương, trong mắt gã đã không còn vẻ sợ hãi như lúc trước nữa, mục tiêu hiện tại của gã không phải là Trương Dương, gã nhìn Trần Thiệu Bân, nói: \"Ban nhạc là tôi mời tới, bọn họ đều là bạn của tôi, anh dựa vào gì mà đánh họ?\" Lương Thành Long mỉm cười giảng hòa: \"Nước lớn nhấn chìm miếu long vương, người nhà không nhận ra người nhà. Nói một ngàn, nói một vạn, chúng ta đều là người của mình, tôi thấy hay là bỏ đi. Thiệu Bân, cậu uống nhiều đánh người là không đúng, mau xin lỗi vị huynh đệ này đi!\" Trần Thiệu Bân cũng là nhân vật cường hoành ở Đông Giang quen rồi, bảo hắn ở nơi công công cúi đầu xin lỗi, chẳng khác nào là đánh vào mặt gã, gã tức giận lườm Kiều Bằng Phi, nói: \"Anh con mẹ nó là ai vậy?\" Kiều Bằng Phi không dám ra tay, đây là bởi vì có mặt Trương Dương ở đây, gã tuy võ công không tồi, nhưng so với Trương Dương thì còn kém nhiều, trong lòng vẫn hơi cố kỵ. Kiều Bằng Cử một mực không nói gì lúc này đã lên tiếng: \"Quên không giới thiệu, đây là em họ của tôi, Kiều Bằng Phi, nó cũng tới Đông Giang chơi!\" Trần Thiệu Bân trong lòng ngây ra, gã thật sự không ngờ người trẻ tuổi này lại là em họ của Kiều Bằng Cử, hôm nay thật sự là chọc vào tổ ong rồi, nhưng chuyện đã tới nước này, gã có chút cưỡi hổ khó xuống. Trần Thiệu Bân nói: \"Tôi cho rằng là gã muốn quấy rối bọn Kiều tiểu thư!\" Trần Thiệu Bân nói ra những câu này chẳng khác nào đã ở thế yếu. Lương Thành Long thầm thở phào, Trần Thiệu Bân nói ra câu này, chuyện cũng dễ giải quyết hơn, nhưng chuyện lại không thuận lợi như gã tưởng, tên hát chính ôm cái miệng đang chảy máu không ngừng đứng dậy. Kiều Bằng Phi nói: \"Tôi cho anh hai lựa chọn, hoặc là khấu đầu nhận sai, hoặc là để Lượng Tử tát lại anh!\" Tên ca sĩ tên là Lượng Tử đó chống nạnh, lúc này lập tức ra vẻ, trừng mắt lên lườm Trần Thiệu Bân: \"Có gan thì mày đánh nữa đi!\" Lương Thành Long nói với Kiều Bằng Cử: \"Anh Kiều, đều là người của mình mà!\" Kiều Bằng Cử cũng cảm thấy yêu cầu của Kiều Bằng Phi có chút quá đáng, gã nói với Kiều Bằng Phi: \"Tiểu Phi, là hiểu lầm thôi!\" Kiều Bằng Phi không thể không nể mặt vị anh họ này, gã gật đầu, nói: \"Được, nể mặt anh tôi, tôi lùi một bước, anh không thể đánh không người ta được, anh rót trà nhận sai với Lượng Tử đi!\" Lương Thành Long kéo kéo tay Trần Thiệu Bân, nói nhỏ: \"Thế cũng được mà!\" Trần Thiệu Bân đã bao giờ phải chịu uất ức thế này đâu, kiên quyết lắc đầu, nói: \"Tiền thuốc men tôi trả, dâng trà nhận sai thì tôi không làm!\" Kiều Bằng Phi lạnh lùng nói: \"Đại ca, người ta là không nể mặt anh rồi!\" Kiều Bằng Cử nhíu mày, gã cho rằng mình đã cho Trần Thiệu Bân đủ mặt mũi rồi, nhưng Trần Thiệu Bân này rõ ràng là có chút không biết tốt xấu. Trương Dương lạnh lùng nhìn những gì xảy ra ở trước mặt, chuyện này ngoài mặt thì đơn giản, nhưng ý nghĩa chân chính thì lại không tầm thường, cái này đại biểu cho sự va chạm giữa nha nội cũ và mới. Trần Thiệu Bân nếu như cúi đầu, đại biểu cho đám người bọn họ cúi đầu trước Kiều Bằng Cử, Trần Thiệu Bân bình thường tuy bất cần đời, nhưng gã không phải là kẻ hồ đồ. Gã cũng có đại cục quan, gã hiểu ý nghĩa của chuyện này, cho nên cái sai này không thể nhận được. Lương Thành Long lại nói: \"Thiệu Bân!\" Gã muốn khuyên Trần Thiệu Bân làm theo lời Kiều Bằng Phi. Trần Thiệu Bân tức giận gầm lên: \"Con mẹ nó đừng có gọi tôi, đánh cũng đánh rồi, sao chứ?\" Hai anh em Kiều Bằng Cử lập tức sầm mặt. Lương Thành Long cười bồi nói: \"Xin lỗi, Trần Thiệu Bân uống nhiều rồi, Lượng Tử, tôi đưa anh tới bệnh viện, phí diễn xuất lần này tôi sẽ trả gấp đôi!\" Kiều Bằng Phi nói: \"Lượng Tử là anh em tốt của tôi, đánh anh ta cũng chính là đánh tôi. Trần Thiệu Bân, bảo anh dâng trà là tiện nghi cho anh rồi! Đừng có được nể mặt mà vẫn không biết điều!\" Trần Thiệu Bân nói: \"Người thì tôi đánh rồi, nhưng muốn tôi xin lỗi thì không có cửa đâu!\" Lương Thành Long liều mạng đánh mắt ra hiệu cho Trương Dương, ý bảo Trương Dương lên tiếng. Trương đại quan nhân cười nói: \"Thành Long, anh muốn tôi nói hả?\" Lương Thành Long thầm nghĩ cậu nói vậy không phải là bán đứng tôi ư? Trương Dương bước lên trước một bước, vỗ vai Trần Thiệu Bân, nói: \"Ở Đông Giang nhắc tới Trần Thiệu Bân cậu, nói sao cũng tính là một nhân vật, mặt mũi không thể mất, nam tử hán đại trượng phu, đầu có thể mất, máu có thể chảy, nhưng tôn nghiêm thì tuyệt không thể vứt đi được!\" Câu này nói đúng tâm ý của Trần Thiệu Bân, gã kích động gật đầu: \"Nói rất đúng, đây mới là anh em tốt của tôi!\" Kiều Bằng Phi lạnh lùng nhìn: \" Anh ta cần tôn nghiêm, còn anh em của tôi không cần tôn nghiêm à?\" Trương Dương kinh thường, nói: \"Một tên hát rong thì nói gì tới tôn nghiêm?\" Câu nói này vừa được nói ra,mấy thành viên của ban nhạc Thiên Đường lập tức bốc hỏa, bọn họ vây tới: \"Mày con mẹ nó nói ai đây?\" Trương đại quan nhân cười lạnh, nói: \"Nói chúng mày đấy? Không có việc gì thì ở trên sân khấu thật thà ca hát đi, chạy xuống làm cái gì? Nhìn cái bộ dạng đầu dàu ma phấn của mày, nhìn thôi là muốn đánh rồi, đánh mày là sai à? Trong thời gian công tác không ở trên sâu khấu chạy xuống làm gì, mày thế gọi là bỏ cương vị!\" Trương đại quan nhân vừa rồi đã bạo lộ ra một bộ phận vũ lực, mấy thành viên của ban nhạc Thiên Đường tuy tức giận nhưng không dám thật sự ra tay. Kiều Bằng Cử lặng lẽ nhìn Trương Dương, gã không hề tức giận. Trong mắt ngược lại còn lộ ra mấy phần hân thưởng, cha gã ngày mai tiếp nhận chức bí thư Bình Hải, ngay cả dạng nhân vật cường thế như Lương Thành Long cũng muốn chèo kéo quan hệ với mình, nhưng Trương Dương thì vẫn dám giữ vững lập trường, người này không chỉ là cứng cỏi, cũng có trí tuệ, chẳng trách lúc trước em họ mình chịu thiệt dưới tay hắn. Kiều Bằng Cử rất hân thưởng người có lập trường. Lương Thành Long lo lắng Trương Dương lại làm chuyện này loạn tới mức không thể thu thập, vội vàng ngắt lời Trương Dương: \"Trương Dương, cậu nói ít đi vài câu đi!\" Trương Dương căn bản không thèm để ý tới Lương Thành Long, bước lêm một bước, nhìn Kiều Bằng Phi với vẻ gây hấn: \"Kiều Bằng Phi, vừa rồi tôi cũng đánh người đấy, anh có yêu cầu tôi xin lỗi không?\" Kiều Bằng Phi và Trương Dương nhìn chằm chằm vào nhau, hai người đối chọi gay gắt, nộ hỏa trong lòng chỉ chạm cái là bùng phát. Lúc này Kiều Mộng Viện lên tiếng: \"Các anh làm cái gì thế? Đã nói là hiểu lầm, giải thích rõ rồi thì thôi, chẳng lẽ muốn đánh một trận để người khác thấy mà cười cho à?\" An Ngữ Thần đi tới cạnh Trương Dương: \"Đánh thì đánh, tôi đứng ở phía sư phụ một cách vô điều kiện!\" Kiều Bằng Phi trong lòng cũng hiểu, vũ lực của mình kém hơn Trương Dương nhiều, cho dù đánh nhau cũng chẳng chiếm được tiện nghi. Kiều Bằng Cử cười ha ha, nói: \"Bỏ đi, mọi người đều là người của mình, nể mặt nhau đi, bỏ đi!\" Lương Thành Long nói: \"Đúng vậy, đều là người của mình, tất cả tổn thất do tôi chịu, chúng ta không đánh không quen nhau!\" Kiều Bằng Phi muốn nói gì đó, nhưng lại bị Kiều Mộng Viện kéo tay lôi đi, mấy thành viên của ban nhạc Thiên Đường thấy Kiều Bằng Phi đi rồi, cũng không còn chỗ dựa, tất nhiên là không dám làm loạn nữa, Lương Thành Long âm thầm kéo tên hát chính ra một bên, đưa cho hắn một số tiền khiến hắn động lòng, chuyện này tạm thời tới đây là xong. Kiều Bằng Cử cũng không nói nhiều, mỉm cười gật đầu với Trương Dương: \"Xin lỗi các vị, tôi xin đi trước!\" Trương đại quan nhân rất lịch sự cười cười. Gã và Kiều Bằng Phi có khúc mắc, nhưng với Kiều Bằng Cử thì không trở mặt, không cần thiết phải như kẻ thù. Sau khi Kiều Bằng Cử đi, Lương Thành Long không nhịn được liền oán trách: \"Tôi bảo này, các cậu có cần phải vậy không?\" Trần Thiệu Bân lạnh lùng nói: \"Sau này những chuyện vỗ mông ngựa như thế này thì đừng có gọi tôi!\" Gã quay người đi ra ngoài cửa. Trương Dương lắc đầu với Lương Thành Long, cũng không nói gì, quay người bỏ đi, An Ngữ Thần tất nhiên là đi cùng hắn. Ra tới bên ngoài, không biết trời đổ mưa từ lúc nào, Trần Thiệu Bân đứng ở ngoài cửa đợi họ, nhìn thấy Trương Dương đi ra liền lao tới nắm tay Trương Dương nói: \"Anh là anh em tốt của tôi, tôi và Lương Thành Long từ giờ thành người xa lạ!\" Đinh Triệu Dũng lúc này cũng chạy ra theo, gã thở dài một hơi, nói: \"Là anh em chơi với nhau từ nhỏ tới lớn, còn cần phải vậy không?\" Trần Thiệu Bân nói: \"Tôi mặc kệ, cái đầu của tôi không thể cúi xuống được, tôi cần mặt mũi, mất mặt mũi, tôi con mẹ nó sau này không thể ngẩng đầu lên ở Đông Giang này nữa, là anh em của tôi thì nên ủng hộ tôi!\" Mắt gã đỏ lên, lớn tiếng nói: \"Trương Dương, cậu là anh em của tôi, chuyện ngày hôm nay, Trần Thiệu Bân tôi nhớ kỹ, sau này chỉ cần có chỗ cần Trần Thiệu Bân tôi, dù phải lên núi đao xuống biển lửa, tôi mà nhíu máy một cái thì là cháu cậu!\" Trương Dương trong lòng cũng có chút cảm động, hắn vỗ vai Trần Thiệu Bân, nói: \"Thiệu Bân, cậu uống nhiều rồi!\" Trần Thiệu Bân nói: \"Tôi không uống nhiều, tôi tỉnh rồi, Triệu Dũng, cậu cũng là anh em của tôi, còn Lương Thành Long thì không phải! Tôi nhìn thấu gã rồi!\" Đinh Triệu Dũng bước lên đỡ Trần Thiệu Bân: \"Tôi đưa cậu về!\" An Ngữ Thần đã bắt taxi, mấy người khuyên mãi mới đưa được Trần Thiệu Bân lên xe taxi. Nhìn xe taxi đi xa, An Ngữ Thần bất giác bật cười. Trương Dương có chút không hiểu nhìn cô ta: \"Cô nói đi tiểu Yêu, cô cười cái gì?\" An Ngữ Thần nói: \"Tôi cười anh vừa rồi lúc đối diện với Kiều Bằng Phi thật sự là uy phong, sát khí, ngu ngốc!\" Trương đại quan nhân không khỏi đắc ý, nói: \"Tôi trước giờ luôn là anh tuấn tiêu sái ngọc thụ lâm phong!\" \"Đỏm dáng!\" Trương Dương cười ha ha, nói: \"Sống ở đâu? Tôi đưa cô về!\" An Ngữ Thần nói: \"Sở chiêu đãi chính phủ thành phố, ở cùng với Kiều Mộng Viện! Còn anh?\" Trương Dương lúc này mới nhớ ra là mình chưa an bài chỗ ở, chiếc xe pickup của hắn còn đỡ ở bãi đỗ xe của bệnh viện nhân dân tỉnh, đã muộn như vậy rồi mà trời còn đổ mưa, hắn cũng lười chẳng muốn về biệt thự ở hồ Thu Hà, vả lại Cố Giai Đồng tối nay cũng không thể nào đến được, mình ở một mình cũng chẳng có gì thú vị. Trương Dương nói: \"hay là tôi ở với cô!\" An Ngữ Thần ái chà một tiếng, mặt mũi đỏ bừng, nói: \"Anh sao có thể nói vậy được?\" \"Sao không? Tôi là tới sở chiêu đãi chính phủ tỉnh ở, chứ có nói là ở cùng một phòng với cô đâu!\" Trương Dương hiểu rằng cô ta hiểu lầm ý mình, những vẫn cố ý trêu. An Ngữ Thần vừa tức giận lại vừa xấu hổ, vung quyền định đánh hắn. Kẻ làm sư phụ sao có thể để cho đồ đệ đánh, Trương đại quan nhân nhẹ nhàng bắt lấy tay An Ngữ Thần, cười nói: \"Ở nơi công cộng, chú ý ảnh hưởng, tôi là cán bộ quốc gia đó!\" Giọng nói của Lương Thành Long ở phía sau vang lên: \"Làm cái gì thế, các người chạy tới đây tán tỉnh nhau à!\" An Ngữ Thần quay lại trừng mắt lườm gã: \"Miệng chó không mọc được ngà voi!\" Lương Thành Long cười ha ha một tiếng, nhìn xung quanh, nói: \"Trần Thiệu Bân đâu?\" Trương Dương nói: \"Triệu Dũng đưa gã về rồi!\" Lương Thành Long nói: \"Gã giận tôi rồi, kỳ thực chuyện tối nay gã làm hơi quá.\" Trương Dương nói: \"Anh thôi đi, chuyện là ở bản thân anh ấy, không thể nào bảo người khác cúi đầu được!\" Lương Thành Long nói: \"Có gì mà không thể cúi đầu, nam tử hán đại trượng phu, có thể co có thể duỗi.\" An Ngữ Thần bắt một chiếc taxi, đẩy Trương Dương lên xe. Lương Thành Long nói: \"Tôi tiễn hai người!\" Ấn tượng của An Ngữ Thần đối với Lương Thành Long không tốt, xua tay nói: \"Không cần phiền anh!\" Trương Dương lên xe taxi, An Ngữ Thần nói: \"Tôi không thích gã!\" Trương Dương biết An Ngữ Thần trước giờ luôn thẳng tính, hắn nói khẽ: \"Mỗi người đều có phương thức làm người xử thế của mình, cô có thể không thích, nhưng người ta cũng có quyền lựa chọn cách sống!\" An Ngữ Thần có chút kinh ngạc nhìn Trương Dương, nói khẽ: \"Tôi phát hiện anh so với trước đây thì nội hàm hơn nhiều!\" Trương đại quan nhân nói: \"Sai! Tôi trước giờ luôn nội hàm, là sức nhận thức của cô đề thăng!\" An Ngữ Thần đang định đấu võ miệng với hắn thì Kiều Mộng Viện gọi điện thoại tới, vốn là Kiều Mộng Viện đã về tới sở chiêu đãi chính phủ, nghe nói An Ngữ Thần đi cùng Trương Dương nên cũng yên tâm. ... Trương Dương và An Ngữ Thần đi tới sở chiêu đãi chính phủ tỉnh, mưa không những bớt mà càng lúc càng to, trên trời không ngừng lóe sấm chớp, sấm đánh không ngừng. Lúc Trương Dương làm thủ tục vào ở thì Kiều Mộng Viện đi tới, nghe nói Trương Dương cũng muốn vào ở liền nói khẽ: \"Không cần thuê phòng đâu, chỗ chúng tôi còn trống cái phòng khách, cha tôi vừa rồi còn nhắc tới anh!\" Trương Dương giả vờ nói: \"Thế có mạo muội quá không!\" Kiều Mộng Viện nói: \"Cũng không phải là cho anh ở không, mẹ tôi gần đây đau thắt lưng, anh khám giúp cho bà ấy đi!\" Kiều Mộng Viện đã kiến thức y thuật của Trương Dương, lúc trước khi hắn cứu Thời Duy Kiều Mộng Viện cũng ở bên cạnh. Trương Dương cười ha ha, nói: \"Nói thế thì tôi cũng đỡ ngại!\" Một nhà Kiều Chấn Lương ở trong lầu Quan Vân của sở chiêu đãi chính phủ, tòa tiểu lâu này là để đặc biệt chiêu đãi quan viên cấp tỉnh bộ, Quan Vân cũng thầm hợp với hai chữ quan vận, các lão đạo đối với những cái này cũng rất để ý, có ai mà không muốn để quan vận của mình thuật lợi, từng bước lên cao? Tuy đã là mười rưỡi tối, Kiều Chấn Lương vẫn không ngủ, ở trong phòng cách giúp vợ Mạnh Truyền Mỹ đám bóp thắng lưng, nhìn thấy Kiều Mộng Viện dẫn Trương Dương và An Ngữ Thần vào, Kiều Chấn Lương cười ha ha gật đầu: \"Trương Dương tới rồi à, mau ngồi xuống đi!\" Trương Dương rất là buồn bực, con người của Kiều Chấn Lương thực sự là khó hiểu, một quan cao cấp tỉnh bộ, bình dị dễ thân cận, khiêm hòa giống như một người dân bình thường, nhưng ở bên ngoài lời đồn liên quan tới ông ta rốt cuộc là thật hay giả? Mạnh Truyền Mỹ thấy có khách tới, muốn đứng dậy, nhưng chẳng may lại động tới vết thương cũ ở phần eo, đau đến nỗi kêu lên ái chà. Trương Dương ân cần nói: \"Dì Mạnh, để cháu xem giúp di!\" Kiều Chấn Lương có chút kinh ngạc, nói: \"Cậu biết xoa bóp à?\" An Ngữ Thần vội vàng giới thiệu: \"Chú Kiều, sư phụ của cháu chính là tốt nghiệp sinh vệ giáo!\" Trương đại quan nhân dở khóc dở cười, con bé này là khen mình hay là hại mình đây? Mạnh Truyền Mỹ đau đến toát mồ hôi: \"Tiểu Trương... đây là vết thương cũ của tôi, lúc còn trẻ đã bị, cứ mỗi khi trái gió trở trời là phần eo lại đau.. Ối trời... Phật Tổ phù hộ...\" Mạnh Truyền Mỹ tin Phật, lúc này vẫn không quên hô Phật Tổ phù hộ. Trương Dương cười thầm trong lòng, Phật Tổ không phù hộ được bà rồi, thôi thì để tôi vậy, thằng ôn này hôm nay là rắp tâm muốn thể hiện, ngày mai Kiều Chấn Lương chính là bí thư tỉnh ủy Bình Hải rồi, mượn cơ hội này kéo gần quan hệ với ông ta cũng không tồi. Trương Dương bảo Mạnh Truyền Mỹ nằm lên sa lông, hắn vận chỉ như gió, lần lượt điểm vào mấy huyệt đạo ở sau lưng Mạnh Truyền Mỹ. Mạnh Truyền Mỹ lập tức cảm thấy phần eo hoàn toàn hết đau, bà ta vừa kinh ngạc lại vừa vui mừng, vừa rồi đối với Trương Dương còn bán tính bán nghi, nhưng lúc này thì đã tin tới tám phần. Trương Dương trước tiên chẩn mạch cho Mạnh Truyền Mỹ, mỉm cười nói: \"Dì Mạnh, dì là bị tổn thương từ lâu rồi, vết thương ở phần eo, chắc là bắt đầu bị từ hai mươi lăm năm trước!\" Mạnh Truyền Mỹ và Kiều Chấn Lương đồng thời ồ lên kinh ngạc, hai người đồng thời nói: \"Sao cậu biết!\" Trương Dương vừa xoa bóp phần eo cho Mạnh Truyền Mỹ vừa nói: \"Căn cứ vào mạch tượng cho thấy, chắc là bị vào mùa đông, đại khái là tháng chạp, năm đó khi gì sinh đẻ có phải là xảy ra một chút vấn đề không?\" Trương Dương nói rất bình đạm, nhưng hai vợ chồng Mạnh Truyền Mỹ và Kiều Chấn Lương thì đã há miệng trợn mắt. Mạnh Truyền Mỹ vào năm hai mươi lăm tuổi thì sinh Kiều Mộng Viện, lúc sinh bị đẻ khó, lúc đó suýt nữa thì chết, trên đường tới bệnh viện lại bị phong hàn, từ đó bị chứng bệnh đau eo, chuyện này ngay cả Kiều Mộng Viện cũng không biết, nhưng không biết vì sao Trương Dương lại đoán ra. Nghe mẹ kể xong chuyện này, Kiều Mộng Viện trong lòng đau xót, mẹ vì mình mà phải chịu biết bao đau đớn, cô ta nói khẽ: \"Trương Dương, anh nhất định phải trị khỏi bệnh cho mẹ tôi đó!\" Trương Dương cười nói: \"Nể phần hiếu tâm này của cô, tôi sẽ giúp. Có điều bệnh của dì Mạnh không phải là ở ngoài mà là ở trong, muốn triệt để chữa dứt bệnh đau eo này thì phải dùng thuốc!\" Hắn bảo Kiều Mộng Viện đi lấy giấy bút, ở ngay tại chỗ viết phương thuốc, án chiếu theo phương thuốc của hắn, uống liền thảo dược một tháng, nhất định có thể trị được bệnh này tận gốc. Lúc Trương Dương viết phương thuốc, Kiều Bằng Cử cũng tới, thấy Trương Dương tới thì cảm thấy kinh ngạc, có điều vẫn rất lịch sự chào Trương Dương, bọn họ không ai nhắc tới chuyện không vui tối nay, Kiều Chấn Lương và Mạnh Truyền Mỹ đi nghỉ ngơi trước. An Ngữ Thần và Kiều Mộng Viện cùng lên lầu. Trong phòng khách chỉ còn là Trương Dương và Kiều Bằng Cử, Trương Dương cười nói: \"Ngại quá, khuya vậy rồi còn làm phiền!\" Kiều Bằng Cử cười bảo: \"Kể ra cũng là người nhà, việc gì phải khách khí, anh giúp mẹ tôi chữa bệnh đau eo, tôi cảm ơn anh còn không kịp nữa là!\" Trương Dương nói: \"Việc nhỏ thôi mà, cần gì phải cảm ơn!\" Kiều Bằng Cử đối với y thuật của Trương Dương vẫn có chút thái độ hoài nghi, có điều vừa rồi gã đã thấy mẹ bình thường quay về phòng, chứng tỏ Trương Dương cũng có chút thủ đoạn, Kiều Bằng Cử nói: \"Uống rượu không?\" Trương Dương cười cười, Kiều Bằng Cử đã mời thì hắn tất nhiên là không tiện từ chối. Thiết bị đồng bộ của lầu Quan Vân rất tốt, dưới lầu có phòng bếp và nhà ăn, Kiều Bằng Cử mở tủ lạnh, phát hiện bên trong có mấy túi lạc, còn có một con vịt quay, Kiều Bằng Cử cười nói: \"Không ngờ còn rất thịnh soạn!\" Hai người cùng động thủ, Kiều Bằng Cử đi rang lạc, Trương Dương thì đi chặt thịt. Bọn họ ngồi trước bàn ăn, Kiều Bằng Cử mở một bình Phi Thiên Mao Đài, cười nói: \"Kỳ thực tôi không thích uống rượu tây!\" Trương Dương cũng cười nói: \"Tôi cũng không thích uống thứ đó, có điều ai cũng nói uống thứ đó mới có tình cảm!\" Kiều Bằng Cử cười ha ha, nói: \"Một nam một nữ uống rượu tây thì ít nhiều có chút lãng mạn, còn hai thằng đàn ông chúng ta mà uống thì gọi là giả bộ!\" Trương Dương phát hiện Kiều Bằng Cử này rất thú vị, hắn cầm chén pha ly được rót đầy lên, nói: \"Cạn!\" Kiều Bằng Cử không ngờ cũng không chút hàm hồ, nói: \"Cạn!\" Hai người ngửa cổ uống cạn hai chén rượu trắng, mưa gió ở bên ngoài càng lúc càng lớn. Kiều Bằng Cử nhẹ nhàng đặt cái chén không xuống bàn, Trương Dương cầm bình rượu lên rót đầy cho gã. Cái này gọi là câu thông. Kiều Bằng Cử nói: \"Tôi sớm đã nghe nói tới tên của anh!\" Trương Dương cười nói: \"Có phải là bởi vì chuyện tôi đánh em họ anh không?\" Kiều Bằng Cử cười ha ha, nói: \"Bằng Phi từ nhỏ đã tập võ, là môn sinh đắc ý của Sử lão gia tử của Bát Quái môn, không ngờ lại chỉ có nước bại dưới tay anh.\" Trương Dương nói: \"Chuyện của quá khứ rồi, có thể là hai chúng tôi kiếp trước có thù, cứ mỗi lần gặp nhau lại luôn phát sinh chuyện không vui.\" Kiều Bằng Cử nói: \"Tối nay nếu tôi ở vị trí của anh, tôi cũng sẽ đứng ở phía Trần Thiệu Bân.\" Trương Dương hơi ngây ra, câu này của Kiều Bằng Cử cũng có chút nằm ngoài ý liệu của hắn. Kiều Bằng Cử nâng chén lại chạm cốc với Trương Dương, mỉm cười nói: \"Lương Thành Long lôi kéo làm quen với tôi, không gì ngoài nhắm vào cha tôi, phần tôn kính của gã đối với tôi là trái với lòng, ngoài mặt thì ăn nói ngon ngọt với tôi, nhưng trong lòng không biết mắng tôi thành thế nào, Trần Thiệu Bân đánh tên ca sĩ đó, lửa của gã không phải là nhắm vào Lượng Tử mà là vì tôi nên gã không vui. Sự có mặt của tôi khiến cho gã cảm thấy địa vị bị uy hiếp, mâu thuẫn ở trong lòng quá nhiều thì tất nhiên là phải bạo phát. Em họ tôi bảo gã cúi đầu, nếu như gã làm theo, sau này ở Đông Giang không còn mặt mũi nào mà lăn lộn nữa, bởi vì gã cúi đầu không chỉ đại biểu cho bản thân gã mà là đại biểu cho cả một đám người.\" Trương Dương có chút bội phục Kiều Bằng Cử, người này không ngờ lại có thể nhìn chuyện một cách thấu triệt như vậy, Trần Thiệu Bân sở dĩ thà chết chứ không chịu cúi mình chính là bởi vì nguyên nhân này, cái mà gã đại biểu chính là một đám nha nội có thế lực nhất Bình Hải ngày trước, mà Kiều Bằng Cử thì lại đại biểu cho nha nội có thế lực nhất Bình Hải trong tương lai, chuyện hôm nay là va chạm giữa nha nội cũ và mới. Trần Thiệu Bân không thể nhún nhường, từ một loại ý nghĩ nào đó mà nói, sự cứng rắn của gã cũng đại biểu cho lợi ích của Lương Thành Long, nhưng lập trường của Lương Thành Long không rõ ràng, khiến Trần Thiệu Bân rất phẫn nộ, Kiều Bằng Cử người ta thì nhìn thấy rất rõ ràng. Trương Dương nói: \"Tôi không nghĩ vậy, có điều con người tôi coi trọng nhất là bạn bè, bạn bè xảy ra chuyện, tôi đương nhiên phải đứng ở phía bạn bè, cho dù là gã sai đi nữa!\" Kiều Bằng Cử gật đầu khen ngợi: \"Có thể trở thành bạn của anh nhất định là rất may mắn!\" Trương Dương nói: \"Bạn của tôi chưa chắc mỗi người đều may mắn, nhưng địch nhân của tôi thì khẳng định là bất hạnh!\" Kiều Bằng Cử bị câu nói ngông cuồng của thằng ôn này khiến cho bật cười, gã nghe ra hàm nghĩa phía sau câu nói này của Trương Dương, người ta là đang biểu lộ thực lực với mình. Kiều Bằng Cử đột nhiên hỏi: \"Hứa Gia Dũng là địch nhân của anh à?\" Trương Dương bị gã hỏi đột ngột, ngây ra một lúc, hắn cầm chén rượu lên nhấp một ngụm, nghĩ rất tử tế, một lúc sau mới lắc đầu, nói: \"Gã không xứng!\" Kiều Bằng Cử mỉm cười, nói: \"Nhưng gã là địch nhân của anh!\" Trương Dương nói: \"Em họ anh cũng là địch nhân của tôi, nhưng tôi bình thường đều không nghĩ tới gã!\" Lời bình của Kiều Bằng Cử đối với thằng ôn này lại có thêm hai chữ - cuồng vọng. Kiều Bằng Cử nói: \"Hi vọng chúng ta có thể trở thành bạn bè!\" Trương Dương bật cười, lộ ra hàm răng trắng chỉnh tề, nụ cười của gã rất có lực tương tác, khiến cho người ta dễ dàng nảy sinh hào cảm: \"Chắc là có thể, anh là anh trai của Kiều Mộng Viện, lại là anh họ của Thời Duy, họ đều là bạn của tôi!\" Kiều Bằng Cử cười rất vui vẻ, con người của Trương Dương rất thú vị, lần gặp mặt này của họ không hề khiến Kiều Bằng Cử thất vọng. ... Đương nhiên bọn họ nói chuyện tới rất khuya, hơn hai giờ sáng mới ai về phòng nấy. Sáng hôm sau Trương Dương dậy rất sớm, ở trong vườn nhìn thấy Kiều Chấn Lương đang tập thể dục buổi sáng, Trương Dương bước tới chào hỏi, cự tuyệt lời mời cùng ăn sáng. Rời khỏi sở chiêu đãi chính phủ thành phố không bao lâu, mưa lại bắt đầu rơi, Trương Dương ngồi trong xe taxi, nhìn mưa lớn ở bên ngoài, trong lòng không khỏi nghĩ rằng, trận mưa này nếu rơi ở Phong Trạch thì tốt, tình hình hạn hán của Phong Trạch khẳng định sẽ vì vậy mà được hóa giải, Trương đại quan nhân ý thức được trong lòng mình lại có thêm một nỗi bận tâm. Đây là sự bận tâm đối với Phong Trạch, làm quan trách nhiệm tạo phúc một phương, Trương đại quan nhân vẫn rất chuyên nghiệp. Hắn trước tiên đi tới bệnh viện nhân dân tỉnh lấy xe Nissan pickup, vừa ngồi vào trong xe thì Lương Thành Long gọi điện thoại tới, Lương Thành Long đêm qua cũng ngủ không ngon, trong đám bạn này thì tình cảm giữa gã và Trần Thiệu Bân là sâu đậm nhất, thời gian ở với nhau cũng lâu nhất, chuyện tối qua đã làm tổn thương nghiêm trọng tới quan hệ giữa gã và Trần Thiệu Bân, cho nên Lương Thành Long muốn thông qua Trương Dương để vãn hồi, đề xuất bữa trưa tẩy trần cho Trương Dương. Trương Dương hiểu ý của gã, nhưng Trương Dương cho rằng giờ không phải là lúc thích hợp để nói chuyện, nên bảo Lương Thành Long để qua một đoạn thời gian nữa hẵng nói. Sau khi gác điện thoại, Trương Dương nghĩ một chút, gọi điện thoại tới nhà Tống Hoài Minh, đã tới tỉnh thành, kiểu gì cũng phải chào hỏi phía bố vợ tương lai, người nhận điện thoại là Liễu Ngọc Oánh, bà ta nghe nói Trương Dương tới Đông Giang thì vô cùng vui mừng, có điều trong lúc nói chuyện lộ ra rằng vẫn có chút tâm sự, Trương Dương sau khi hỏi ra mới biệt, gần đây tâm tình của Tống Hoài Minh không được tốt lắm, thế là liền bỏ ý định tới nhà Tống gia thăm hỏi. Đặt điện thoại xuống, nghĩ một chút, cũng khó trách tâm tình của Tống Hoài Minh không tốt, vốn là sau khi Cố Doãn Tri về hưu, vị trí người lãnh đạo số một của Bình Hải nên là tới lượt y ngồi, nhưng nửa đường lại hiện ra một Kiều Chấn Lương, hoàn toàn đả loạn tính toán của Tống Hoài Minh. Trương Dương đang tính xem hôm nay có nên tới Lam Sơn thăm Triệu Tĩnh hay không thì Cố Giai Đồng gọi điện thoại tới, cô ta ở nhà, bảo Trương Dương tới đón cô ta, có việc quan trọng cần bàn. .... Đối với Cố Doãn Tri mà nói, hôm nay là ngày cuối cùng ông ta ngồi ở vị trí bí thư tỉnh ủy, bất kỳ người nào vào lúc này tâm tình cũng sẽ biến thành phức tạp, Cố Doãn Tri cũng không ngoại lệ, khi ông ta và Kiều Chấn Lương cùng nhau bước vào phòng hội nghị, tất cả thường ủy đồng thời đứng dậy, dưới sự dẫn đầu của tỉnh trưởng, trong phòng hội nghị vang lên tiếng vỗ tay như sấm. Cố Doãn Tri mỉm cười, ngoài mặt thì bình tĩnh nhưng trong lòng thì dậy sóng. Kiều Chấn Lương rất lễ phép kéo ghế cho Cố Doãn Tri, Cố Doãn Tri mỉm cười ngồi xuống, ông ta ra hiệu cho mọi người dừng vỗ tay, mỉm cười nói: \"Vừa rồi khi đồng chí Chấn Lương giúp tôi kéo ghế, tôi cảm thấy mình thật sự già rồi, tôi nhớ lúc trước khi tôi tiếp nhiệm từ bí thư Lưu, cũng là kéo ghế giúp ông ý như vậy!\" Tất cả mọi người đều bật cười. Cố Doãn Tri nói: \"Đây là cuộc họp thường ủy cuối cùng mà tôi chủ trì, trước tôi, chúng ta hoan nghênh sự có mặt của bí thư Kiều Chấn Lương, từ giờ về sau, đồng chí Chấn Lương sẽ dẫn dắt chiếc thuyền mẹ cỡ lớn Bình Hải này, tiếp tục rẽ sóng tiến lên trước trong con nước lớn cải cách!\" Hiện trường lại một lần nữa vang lên tiếng vỗ tay nhiệt liệt. Kiều Chấn Lương đứng dậy, cúi người hỏi thăm tất cả mọi người, Kiều Chấn Lương cười rất có lực tương tác, y không nói gì, lập tức ngồi xuống, hiện tại vẫn chưa đến lúc để y lên tiếng. Cố Doãn Tri nói: \"Trước lúc đi, trong lòng nếu không có chút cảm xúc nào thì là giả, nhưng những cảm xúc này tôi chuẩn bị cất giấu, sự được mất trong công tác của tôi, tựa hồ thời gian phán xét, tôi tin rằng sự có mặt của đồng chí Chấn Lương sẽ dẫn dắt Bình Hải tiếp tục phát triển bình ổn, sẽ mang tới ngày mai tươi sáng hơn cho Bình Hải!\" Lần này Kiều Chấn Lương dẫn đầu vỗ tay. Cố Doãn Tri đứng dậy, nói: \"Tôi không muốn nói những lời trái với lòng, trước khi tôi đi, tôi chỉ hi vọng mọi người hãy coi Bình Hải là nhà của mình để trân trọng và giữ gìn, coi người dân Bình Hải thành cha mẹ thân nhân của mình để ân cần chiếu cố, chỉ có như vậy, chúng ta mới thật sự có thể thật sự nỗ lực hết sức mình!\" Ông ta bắt đầu bắt tay từ Tống Hoài Minh, sau cùng tới trước mặt Kiều Chấn Lương, bắt tay với Kiều Chấn Lương, ngữ trọng tâm trường nói: \"Chấn Lương, sau này phải trông vào anh rồi!\" Kiều Chấn Lương nói với vẻ đầy tôn kính: \"Bí thư Cố yên tâm, tôi và ban lãnh đạo Bình Hải tuyệt sẽ không phụ sự kỳ vọng của ngài!\" Cố Doãn Tri gật đầu, vỗ vỗ lên mu bàn tay của Kiều Chấn Lương, sau đó quay người bước ra ngoài cửa, đã đi thì phải đi thật thoải mái. Tất cả thường ủy đều nhìn bóng lưng của Cố Doãn Tri, cho tới khi cửa phòng hội nghị được đóng lại ở sau lưng ông ta, trong hội trường mới phát ra tiến vỗ tay nhiệt liệt, tiếng vỗ tay này là lời khẳng định đối với nhiều năm cực khổ của Cố Doãn Tri, cũng là để tiễn đưa vị bí thư tỉnh ủy này. Ánh mắt của Kiều Chấn Lương quét qua các vị thường ủy, y nói khẽ: \"Bắt đầu từ hôm nay, đòan đội này của chúng ta sẽ nỗ lực vì tương lai của Bình Hải, không thể cô phụ kỳ vọng của bí thư Cố, không thể cô phụ sự kỳ vọng của người dân Bình Hải!\" Cố Doãn Tri đứng ở trước cửa phòng hội nghị, cho tới khi tiếng vỗ tay dừng lại, ông ta mới tiếp tục chậm rãi bước về phía trước. Cố Doãn Tri từng vô số lần nghĩ xem lên nói gì ở trên hội thường ủy cuối cùng này, nhưng sau cùng vẫn quyết định không nói gì cả, thị phi công tội tự có phán xét, trên lịch sử phát triển của Bình Hải tự sẽ có tên của ông ta, chỉ cần không thẹn với lòng là đủ rồi. Cố Doãn Tri chưa dự xong cuộc họp thường ủy lần cuối này, mình ngồi thêm ở vị trí đó thêm một giây, nhiệm kỳ của Kiều Chấn Lương lại ít đi một giây, sau khi giao quyền lực lại xong, Cố Doãn Tri không ngờ lại không hề có cảm giác mất mát như trong tưởng tượng, ông ta cảm thấy nhẹ nhõm, khi bước ra khỏi trụ sở văn phòng tỉnh ủy, ngẩng đầu nhìn trời cao, bầu trời sau cơn mưa vẫn còn âm u, trong không khí vẫn còn mưa bụi, rơi lên mặt, mát lạnh sảng khoái vô cùng. Cố Doãn Tri nhìn thấy lái xe của mình, ông ta mỉm cười xua xua tay, tỏ ý bảo không cần đi theo, nhiều năm như vậy, lần đầu tiên ông ta có cảm giác làm người bình thường, không cần ai bảo hộ, không cần thủ hạ vây quanh, không sợ bị phóng viên theo đuôi, ngày tháng như vậy mới có nhân khí chứ. Cố Doãn Tri men theo đường đi bộ chậm rãi đi về nhà, ông ta nghe thấy tiếng hót của chim, tiếng rao hàng của những người bán rong ven dường, tiếng chuông leng keng của xe đạp, tiếng xe hơi đi lại như con thoi, ông ta đã lâu rồi chưa chú ý tới những điểm tầm thường này, Cố Doãn Tri cảm thấy đột nhiên như quay trở lại thế giới quen thuộc của ngày xưa. ... Cố Doãn Tri phát giác ở phía sau có một chiếc xe hơi đang chậm rãi đi theo mình, ông ta có chút tức giận quay đầu lại, cho rằng lái xe của mình lại đi theo, nhưng lúc quay lại thì thấy là xe Mercedes của con gái, người lái xe là Trương Dương, Cố Giai Đồng ngồi ở ghế phụ, thò mặt ra khỏi cửa sổ, nói: \"Bí thư Cố, xe riêng của ngài tới rồi!\" Cố Doãn Tri mỉm cười, ông ta kéo cửa ngồi vào trong, nói: \"Không phải nói là ở nhà đợi cha ư?\" Cố Giai Đồng cười khúc khích, nói: \"Con lo cha ngồi xe riêng quen rồi, không quen đi bộ, cho nên tới đón cha!\" Cố Doãn Tri rất thoải mái dựa ra sau, nhắm mắt lại, nói: \"Ngồi xe Mercedes xem ra vẫn thoải mái hơn ngồi xe Hồng Kỳ.\" Trương Dương cũng không nhịn được mà bật cười. Cố Doãn Tri nói: \"Tới Tây Tiều đi, trưa nay cha mời hai đứa ăn ở khách sạn Cổ Phong!\" Cố Doãn Tri muốn tới Tây Tiều không phải là nhất thời nổi hứng, ông ta muốn tới Tây Tiều xem lão trạch, hôm qua sau ông ta quyết định sau khi rời nhiệm sẽ tới đó, tạm thời ông ta không muốn về trụ sợ tỉnh ủy, một bộ phận nguyên nhân trong đó là ông ta không muốn thể hội cái gì gọi là người vừa đi thì trà nguội lạnh, bí thư Cố cũng có một mặt không muốn người ta biết. Từ Đông Giang tới Nam Tích mất hai trăm km, Tây Tiều nằm ở Tây Nam Nam Tích, nơi này sông nước rải khắp, danh lam thắng cảnh rất nhiều, Nam Tích là thành thị được phát triển du lịch tốt nhất của Bình Hải. Tây Tiều không phải là trấn cổ nổi danh nhất Nam Tích, nhưng Tây Tiều lại là trấn cổ có sắc thái nhân văn nhất Nam Tích, phát triển du lịch hiện tại đang được tiến hành. Từ Đông Giang tới Tây Tiều đi hết hai tiếng, bởi vì làm lái xe của Cố Doãn Tri cho nên Trương đại quan nhân cố gắng lái thật an toàn, lúc lái xe, hắn nhìn kính chiếu hậu, phát hiện vị bí thư tỉnh ủy vừa rời nhiệm không ngờ đã dựa vào ghế mà ngủ rồi. Trương Dương trước giờ chưa từng tới Nam Tích, đối với Nam Tích cũng có chút ấn tượng, thị trưởng của Nam Tích là Hạ Bá Đạt, Hạ Bá Đạt trước đây là thư ký của Cố Doãn Tri, quan hệ giữa y và Cố Doãn Tri giống như người nhà. Bí thư thị ủy của Nam Tích là Từ Quang Nhiên, Trương Dương từng giúp y chữa khỏi bệnh đau nhức, kể ra Từ Quang Nhiên còn thiếu hắn một phần nhân tình. Phó thị trưởng thường vụ Nam Tích Thường Lăng Không là anh ruột của Thường Lăng Phong, nghĩ tới những người này, Trương Dương bất giác bật cười, xem ra Bình Hải cũng không phải là lớn, đi đâu cũng có người quen. Cố Giai Đồng bởi vì thân thể vưa khỏe lại, cũng có chút mệt mỏi, nói chuyện với Trương Dương một lúc thì cũng dựa vào ghế mà ngủ. Trương Dương một mực lái xe tới cửa vào Tây Tiều, ở cửa lớn bị người ta cản lại, cảnh vệ mời hắn mua vé vào cửa, hiện tại Tây Tiều thành khu du lịch, du khách vào thôn đều phải mua một vé vào cửa giá mười đồng một tấm. Cố Doãn Tri lúc này cùng Cố Giai Đồng đều tỉnh lại, nhìn thấy Trương Dương đang chuẩn bị lấy tiền, Cố Giai Đồng nói: \"Không cần, em có giấy thông hành!\" Cô ta từ trong túi đeo lấy ra giấy thông hành giao cho cảnh vệ. Cảnh vệ nhìn thấy giấy thông hành, lập tức mỉm cười cho qua. Cố Doãn Tri nói: \"Nhiều năm rồi không trở lại, không ngờ về nhà còn phải mua vé!\" Cố Giai Đồng cười nói: \"Bí thư Cố ra sức đề xướng phát triển kinh tế Bình Hải, quê hương của chúng ta phát triển sự nghiệp du lịch, coi như mua phiếu cũng là ủng hộ cho sự phát triển của quê hương!\" Trương Dương cười theo. Cố Giai Đồng chỉ cho Trương Dương đỗ xe ở bãi đỗ xe cách lão trạch không xa, ánh mắt của Cố Doãn Tri bị một cây hòe già ở phía trước bãi đỗ xe hấp dẫn, ông ta bước tới, sờ sờ cành cây, nói khẽ: \"Nhớ rằng lúc cha còn nhỏ thường ngồi chây dưới gốc cây này, có một lần bởi vì bướng bỉnh, chơi đến sứt cả đầu, bà nội con liền bẻ cánh nấu trứng gà cho cha ăn.\" Trương Dương cười nói: \"Bí thư Cố cũng bướng bỉnh ư?\" Cố Doãn Tri cười nói: \"Tôi đâu phải vừa sinh ra đã là ông già!\" Câu nói này khiến cho mọi người đều bật cười. Thôn Tây Tiều bị một con sông nhỏ chia thành hai phần đông tây, từ bãi đỗ xe nhìn về con sông, có thể thấy lão trạch của Cố gia, mỗi một cành cây ngọn cỏ ở nơi này đều khiến Cố Doãn Tri cảm thấy thân thiết, ông ta chắp tay bước lên câu cầu, đứng ở điểm cao của cây cầu nhìn về hướng bắc, lại thấy từng bóng cầu thấp thoáng dưới liễu rủ, phong tư kỳ lạ, Tây Tiều không những bảo tồn tốt nhất cây cầu cổ, toàn trấn dựa vào sông mà thành phố, cầu đường nối nhau, hình dáng cổ xưa yên tĩnh, có vị đạo cầu nhỏ nước chảy nhà cửa điển hình. Cố Doãn Tri nói: \"Tây Tiều lúc ở trấn Tây đã hình thành, hưng thịnh từ đời Đường, về sau bị hủy trong chiến hỏa, trải qua mấy lần xây dựng lại, lúc ở năm Vạn Lịch thời Minh đạt tới thịnh vượng đỉnh cao, lúc đó thương nhân giàu có tụ tập, thương khách đi lại như mắc cửi. Sau khi Thanh Binh nhập quan, nơi này trải qua một lần cướp bóc, tiểu trấn bị đốt, cho tới năm Càn Long mới khôi phục lại được một chút nguyên khí, những căn nhà mà hiện tại hai đứa thấy đều là kiến trúc xây dựng thời Thanh mạt, có điều di tích cổ trong trận rất nhiều, chỉ cần hơi để ý chút là có thể nhìn thấy dấu vết của lịch sử.\" Trương Dương nói: \"Lát nữa tôi phải du lãm một phen mới được.\" Cố Giai Đồng lấy di động ra chụp cho cha kiểu ảnh, Trương Dương cũng chụp một kiểu ảnh với bí thư Cố. Đi qua câu cầy về phía nam thêm hai mươi mét là lão trạch của Cố gia, Cố Giai Đồng đã sai người sửa sang lại, lại mua trạch viện ở hai bên xung quanh, liền thành một khu nhà lớn, trước cửa còn trồng hai cây đại thụ, cửa cũng mới được sơn lại, đẩy cửa vào, nhìn thấy giếng trời và chính sảnh, ánh sáng của loại lão trạch này không được tốt, bởi vì trời vừa đổ mưa, trên nóc nhà vẫn còn nước đọng, từng giọt từng giọt rơi vào trong ao tụ nước dưới giếng trời, đây là ý tụ tài. Hành lang, cột, xà nhà toàn bộ đều được chạm trổ, trên tường còn treo không ít mộc điêu. Trương Dương than: \"Đại hộ nhân gia!\""
}