{
  "chapter_name": "Chương 816-1: Cái bẫy (1)",
  "content": "Trương đại quan nhân cũng không giải thích, bởi vì hắn biết giải thích có không có bất kỳ ý nghĩa gì. Cao Trọng Hòa nói chuyện thì vẫn có vẻ uyển chuyển, y cũng không trực tiếp trách cứ Trương Dương, nói khẽ: \"Đồng Tú Tú đó là nhân viên công tác của Quốc An, tôi không muốn Liêm Minh có dây dưa với cô ta, Liêm Minh ngày hôm qua nói với tôi rằng định trở lại mỹ, tôi tôn trọng lựa chọn của nó.\" Trương Dương cười nói: \"Cao thính, tôi hiểu.\" Cao Trọng Hòa nói: \"Giúp tôi nói xin lỗi với Tần Thanh, thằng ôn này đã cô phụ sự kỳ vọng của các cậu.\" Trương Dương cười nói: \"Chuyện trong công tác đương nhiên không thể miễn cưỡng, nếu Liêm Minh tâm ý đã quyết, chúng tôi sẽ tôn trọng lựa chọn của anh ta.\" Đã tới giờ cơm trưa, Cao Trọng Hòa mời Trương Dương ở lại ăn cơm, Trương Dương uyển chuyển từ chối, sau khi nói chuyện với Cao Trọng Hòa, hắn cũng từ bỏ ý định khuyên Cao Liêm Minh. Rời khỏi Cao gia, Trương Dương lái xe qua cửa nhà của Kiều Chấn Lương, nhìn thấy chiếc Cadillac của Kiều Mộng Viện đỗ trước cửa, hắn đi chậm lại, thò đầu nhìn vào bên trong, nhưng không ngờ cửa sổ xe lại kéo xuống, Kiều Mộng Viện ló mặt ra: \"Nhìn cái gì mà nhìn?\" Trương Dương cười nói: \"Tôi còn tưởng rằng bên trong không có ai, sao cô không vào nhà?\" Kiều Mộng Viện nói: \"Trong nhà không có ai, tôi lại quên mang chìa khóa.\" Trương Dương nói: \"Ăn cơm chưa?\" Kiều Mộng Viện lắc đầu. Trương Dương nói: \"Đi, tôi mời cô đi ăn cơm!\" Kiều Mộng Viện vui vẻ đáp ứng lời mời, cô ta khóa xe lại rồi lên xe của Trương Dương, hai người cũng không đi xa, tùy tiện ăn chút gì đó ở quán Thượng Hải đường Ninh Tĩnh. Kiều Mộng Viện hỏi mục đích Trương Dương tới đây, Trương Dương nói ra chuyện của Cao Liêm Minh. Kiều Mộng Viện cười nói: \"Chú Cao yêu nhất là thằng con trai quý tử này, Liêm Minh từ nhỏ đã được nuông chiều quen rồi, sau khi tới Mỹ cũng coi như là bồi dưỡng được một chút năng lực tự lập, có điều trên tính tình vẫn rất yếu đuối, không chịu nổi thất bại.\" Kiều Mộng Viện quen Cao Liêm Minh đã không ít năm, đối với tính tình của hắn cũng hiểu được kha khá. Trương Dương nói: \"Thằng ôn này chơi tôi, lúc trước tôi ra sức kéo hắn tới bộ chỉ huy của khu nội thành mới, mắt thấy vấn đề biên chế của hắn có thể được chứng thực, không ngờ hắn lại giở trò này ra với tôi.\" Kiều Mộng Viện nói: \"Thật ra chú Cao ngay từ đầu đã phản đối hắn trở về, Liêm Minh tuy rằng có giấy phép luật sư, những dẫu sao cũng là giấy phép của nước Mỹ, ở Trung Quốc chúng ta không có đất dụng võ.\" Trương Dương nói: \"Thôi, trời phải đổ mưa, gái phải theo chồng, kệ hắn đi. Đúng rồi, sức khỏe của mẹ cô sao rồi?\" Kiều Mộng Viện gật đầu nói: \"Tốt hơn nhiều rồi, gần đây ăn uống cũng được cải thiện hơn.\" Trương Dương nói: \"Tuệ Không pháp sư ngày kia sẽ tới Giang Thành, tôi sẽ an bài để bá mẫu gặp mặt ông ta.\" Kiều Mộng Viện cắn cắn môi, nói khẽ: \"Tôi có chút lo lắng!\" \" Lo lắng cái gì?\" Kiều Mộng Viện lộ ra vẻ do dự, nhưng cuối cùng vẫn quyết định nói ra lời trong lòng: \"Tính tình của mẹ tôi trở nên càng lúc càng đạm bạc, đã mấy lần có ý xuất gia rồi.\" \"Bí thư Kiều không nói chuyện được với bà ấy à?\" Thật ra Trương Dương đã sớm nhìn ra Mạnh Truyền Mĩ có chút không đúng.\" Kiều Mộng Viện thở dài nói: \"Bọn họ tuy rằng ngoài mặt thì hòa hòa khí khí, nhưng...\" Kiều Mộng Viện không nói hết. Trương Dương đã hiểu rõ ý của cô ta, tình cảm của hai vợ chồng Kiều Chấn Lương và Mạnh Truyền Mĩ không phải là hòa thuận như biểu hiện ngoài mặt, nhà nào cũng có vấn đề riêng của mình cả. Kiều Mộng Viện nhíu chặt mày, rõ ràng là rất lo lắng vì chuyện của mẹ. Trương Dương nói: \"Bình thường ở cùng bà ấy nhiều thêm một chút, có điều cô cũng trăm ngàn lần đừng giống bà ấy say mê Phật học, vạn nhất nghĩ không thông rồi đi làm ni cô thì tôi chắc sẽ thương tâm lắm!\" Kiều Mộng Viện hỏi ngược lại: \"Anh thương tâm cái gì!\" Hỏi xong, tim lại đập loạn xạ, câu này vốn không nên hỏi. Trương đại quan nhân vẻ mặt ám muội cười cười nhìn Kiều Mộng Viện, ánh mắt giống như một con sói đang nhìn một con thỏ. Kiều Mộng Viện muốn thoát khỏi loại bầu không khí xấu hổ này, nói khẽ: \"Công tác của khu nội thành mới vẫn thuận lợi chứ?\" Trương Dương gật đầu: \"Công ty hữu hạn giải trí Dieter đã bước đầu định đầu tư ở khu nội thành mới, xây dựng một tòa công viên giải trí hiện đại hoá, nếu tất cả thuận lợi thì cuối năm có thể ký hợp đồng, lần này Tuệ Không pháp sư tới đây, chắc có thể xác định chi tiết trùng kiến chùa Thu Hà, có thể nói dàn giáo phát triển du lịch khu nội thành mới đã bước đầu được dựng lên rồi, chỉ cần một khối du lịch này, hấp dẫn đầu tư hơn hai tỷ không có vấn đề gì.\" Kiều Mộng Viện nói: \"Thật sự rất tốt, cha tôi không nhìn lầm anh, anh quả nhiên rất có năng lực.\" Trương Dương nói: \"Tôi là con khỉ, còn cha cô là phật, tôi nhảy thế nào cũng không ra khỏi được lòng bàn tay của ông ấy.\" Kiều Mộng Viện bị cách so sánh của hắn khiến cho bật cười, cầm khăn tay lau khóe miệng, nói: \"Mấy ngày trước có gặp bí thư Lý của Nam Tích, ông ta đối với việc Đông Giang lấy anh đi vẫn canh cánh trong lòng.\" Trương Dương cười nói: \"Nam Tích gần đây phát triển không tồi, nghe nói quảng trường Mộng Thần của cô chiêu thương rất tốt.\" Kiều Mộng Viện gật đầu: \"Quảng trường vẫn không ngừng phát triển, có điều tất cả văn phòng đều bán hết rồi, cửa hàng mặt tiền thì chỉ cho thuê chứ không bán, hợp đồng đã ký xong, hiện tại công trình kỳ hai đã bắt đầu.\" Nói tới chuyện này cô ta không khỏi nhớ tới An Ngữ Thần, thở dài nói: \"Tiểu yêu sao lại như vậy nhỉ, mấy tháng trời mà ngay cả một cái bóng cũng không thấy.\" Trương Dương biết rõ còn giả bộ hồ đồ: \"Tiểu yêu ư? Tôi đã rất lâu rồi không liên hệ với cô ta, cô ta không phải đi du lịch khắp thế giới ư?\" Thật ra thằng ôn này tối hôm qua vừa mới nói chuyện điện thoại với An Ngữ Thần. Kiều Mộng Viện nói: \"Chỉ nói là đang ở Thụy Sĩ, tôi đã gọi điện thoại mấy lần cho cô ta, xem ra đối với phong cảnh của Thụy Sĩ vẫn lưu luyến lắm, chuyện của quảng trường Mộng Thần giao hết cho tôi, cô ta căn bản là không thèm hỏi tới.\" Trương Dương cười nói: \"Cái này không phải chính là nói cô ta rất tín nhiệm cô ư, nếu như trong các cổ đông nghi ngờ nhau, vậy thì hợp tác chẳng phải là càng phiền phức ư?\" Kiều Mộng Viện nói: \"Con người của Ngữ Thần không tồi, gặp được một người hợp tác như vậy đúng là phúc của tôi.\" Trương đại quan nhân nghĩ thầm là của tôi phúc khí là của tôi mới đúng, ngẫm lại An Ngữ Thần mang thai đã đến giai đoạn cuối, gần đây Trương Dương mỗi khi nghĩ đến cô ta, trong lòng liền có chút bất an, lần này liệu có thể hoàn toàn chữa khỏi cho An Ngữ Thần hay không thì hắn không nắm chắc mười phần. Theo ngày sinh dự tính của An Ngữ Thần tới gần, Trương Dương bắt đầu trở nên càng lúc càng khẩn trương, điều này cũng là rất bình thường, một là nữ nhân mà hắn yêu, một là cột nhục của hắn, hai người đều cực kỳ quan trọng đối với hắn, tuy rằng thai nhi này có thành phần là thuốc dẫn, Trương đại quan nhân đối với sự ra dời của nó cũng chưa chuẩn bị nguyên vẹn tư tưởng, nhưng khi thật sự tới lúc sắp sinh, Trương Dương vẫn không khống chế được sự khẩn trương trong lòng, đây cũng là nguyên nhân căn bản mà hắn thỉnh cầu Trần Tuyết hộ pháp cho hắn, giống như trên y học, cho dù trình độ của bác sĩ ngoại khoa có cao đến thế nào, nhưng dưới tình huống có thể cũng sẽ hết sức tránh phẫu thuật cho người thân của mình, quân tâm quá ắt loạn, tâm cảnh có vững đến thế nào, khi đối diện với thân nhân của mình, cũng rất khó làm được tĩnh lặng như giếng. Đồng Tú Tú không thu thập được nhiều tình báo từ trên người Phì Hỉ, Phì Hỉ miệng rất kín, hơn nữa hắn đối với nội tình của tổ chức cũng không biết rõ lắm, hơn nữa hành vi của Đồng Tú Tú khiến thượng tầng có chút bất mãn, cho rằng hành động của cô ta xen lẫn quá nhiều mục đích cá nhân,phất cờ hiệu vì lợi ích quốc gia, nhưng thật ra là muốn đòi công đạo cho anh họ Hoàng Quân của cô ta, thính công an Bình Hải cũng bởi vì sự kiện này mà đưa ra kháng nghị với Quốc An, dưới áp lực nặng nề, Đồng Tú Tú không thể không trả lại Phì Hỉ cho cảnh sát. Sau giờ ngọ Giang Thành đột nhiên đổ mưa to, Đồng Tú Tú nhìn Phì Hỉ dưới sự áp giải của bốn gã cảnh sát đi vào trại tạm giam, không khỏi thở dài, Ngũ Đắc Chí vỗ nhẹ mu bàn tay của cô ta, nói khẽ: \"Vụ án này nên giao cho địa phương thì tốt hơn.\" Đồng Tú Tú không cam lòng: \"Em không tin vào năng lực phá án của bọn họ...\" Ngũ Đắc Chí khuyên cô ta: \"Mỗi ngành đều có chức năng của mình, hành vi lần này của em thật sự là đi quá giới hạn rồi.\" Đồng Tú Tú nói: \"Em mặc kệ cái gì đi quá giới hạn, anh họ của em không thể chết oan ức như vậy được!\" Ngũ Đắc Chí nói khẽ: \"Những điều mà Phì Hỉ biết trên cơ bản đều đã nói ra, tập đoàn buôn lậu thuốc phiện này có tổ chức vô cùng nghiêm mật, buôn lậu thuốc phiện là một đường dây, tập đoàn bạo lực là một đường dây khác, Cát Tinh Hỏa là một nút thắt trong đó.\" Đồng Tú Tú nói: \"Em nhất định phải tìm được Cát Tinh Hỏa.\" Ngũ Đắc Chí nói: \"Cấp trên đã không cho chúng ta tra tiếp rồi, hành vi trước đó của em đã khiến bọn họ rất không hài lòng, Tú Tú, anh thấy chuyện này để từ từ hẵng tính.\" Đồng Tú Tú nói: \"Anh họ của em bị giết trong sở bảo vệ, đến bây giờ phía công an vẫn không tra ra hung phạm, anh bảo em làm sao mà tin tưởng được họ?\" Ngũ Đắc Chí thở dài thở dài nhìn Đồng Tú Tú một cách tràn ngập yêu thương. Di động của Đồng Tú Tú bỗng nhiên đổ chuông, cô ta cầm điện thoại lên, trong điện thoại truyền đến một giọng nói xa lạ: \"Đồng Tú Tú, muốn biết anh họ cô là bị ai giết chết không?\" Đồng Tú Tú lập tức cảnh giác: \"Anh là ai?\" Đối phương nói khẽ: \"Đừng quản tôi là ai! Nếu cô muốn biết thì hai mươi phút sau đến quảng trường lầu canh.\" Đối phương nói xong liền gác máy. Đồng Tú Tú nhíu mày, cô ta thuật lại nội dung điện thoại cho Ngũ Đắc Chí. Ngũ Đắc Chí ngẫm nghĩ cẩn thận rồi nói khẽ: \"Có thể là bẫy!\" So với Đồng Tú Tú, hắn lão luyện và trầm ổn hơn rất nhiều. Đồng Tú Tú nói: \"Quảng trường Lầu canh là nơi công cộng, cho dù là bẫy thì chắc cũng không lựa chọn nơi đó.\" Để cẩn thận, Ngũ Đắc Chí trước tiên gọi điện thoại về, di động của bọn họ trên cơ bản đều có thể thực hiện truy tung cú gọi tới, cú điện thoại gọi cho Đồng Tú Tú đến từ chính một buồng điện thoại công cộng ở quảng trường lầu canh. Đồng Tú Tú nói: \"Em phải đi.\" Ngũ Đắc Chí hiểu tính tình quật cường của cô ta, biết cô ta một khi đã quyết định thì tuyệt không thay đổi, nói khẽ: \"Anh đi với em.\""
}