{
  "chapter_name": "Chương 316",
  "content": "Chiến Lệ Xuyên còn chưa chết mà đảm yêu ma quỷ quái đã kéo nhau đến rồi. Tưởng anh liệt rồi nên không làm được gì nữa à? Tuy không thể 3xoa đầu có những lời nói của Chiến Lệ Xuyên đã cho Cảnh Thiên sự an ủi lớn nhất. “Yên tâm, chỉ cần tôi không chết thì anh ta sẽ không 1thể làm gì được cô.” Cảnh Thiên đang nũng nịu vờ vịt để xin bảo vệ với ý định tìm cho mình một chỗ dựa vững chắc, sau này thà chết cũng 9không nhận mặt Đỗ Ngôn Tranh. Nhưng những gì Chiến Lệ Xuyên nói đã khiến cô hơi ngước đầu lên khỏi vai anh, nhìn anh đầy kinh ngạc. Cô3 rất mạnh, trước giờ luôn là người khác tìm kiếm sự bảo vệ ở cô. Cho dù là khi ở bên Đỗ Ngôn Tranh, khi gặp phải khó khăn, anh ta đều đúng thờ ở8 một bên để rèn luyện cô. Thậm chí có lần cô suýt chết, Đỗ Ngôn Tranh vẫn không hề ra tay giúp đỡ đến tận phút cuối. Cho nên từ nhỏ cô đã hiểu được một đạo lý, rằng cô không thể dựa dẫm vào một ai trên thế giới này, chỉ có thể dựa vào chính mình mà thôi. Lần đầu tiên trong đời, có một người đàn ông nói với cô rằng: “Chỉ cần tôi không chết thì anh ta sẽ không thể làm gì được cô”. Tuy đây là một người đàn ông chỉ nằm trên giường, còn không thể nhúc nhích nổi một ngón tay, nhưng vì câu nói này, Cảnh Thiên lại cảm thấy hình tượng của anh bỗng trở nên cao lớn trước mặt cô. Đương nhiên, cô hiểu rất rõ, nếu Đỗ Ngôn Tranh chỉ là người thừa kế của nhà họ Đỗ thì có lẽ Chiến LệXuyên có thể chống lại thật. Nhưng Đỗ Ngôn Tranh không chỉ là người thừa kế của nhà họ Đỗ làm trong quân đội, còn là Z của Thánh Điện mà tất cả các đại ca trên trường quốc tế đều vô cùng e dè. Thân phận này, trừ cô và những người trung thành đến chết của Z ra, ngay cả người thân của họ cũng không biết. Lúc này, người đàn ông này lại nói rằng anh sẽ cược cả tính mạng để bảo vệ cô. Cho dù anh không có khả năng để đối kháng nửa chiều với Z, nhưng ít nhất thì Cảnh Thiên vẫn thấy cảm động. “Sao thế?” Thấy sắc mặt Cảnh Thiên hơi lạ, Chiến Lệ Xuyên hỏi. Lúc này Cảnh Thiên đã rũ bỏ phong thái đồng bóng bình thường, cô như một con hồ yêu ngàn năm bỗng biến thành một con cún ngoan ngoãn Bộ dạng nghe lời đó ngoan đến mức Chiến Lệ Xuyên thấy tim mình ngứa ngáy. “Đây là lần đầu tiên có người nói với tôi như vậy.” “Như thế nào cơ?” Chiến Lệ Xuyên ngơ ngác. “Anh nói chỉ cần anh không chết thì anh ta sẽ không thể làm gì được tôi.” Hóa ra là câu này. Chiến Lệ Xuyên nhìn Cảnh Thiên, nhìn sự cảm động trong mắt cô, trái tim thoáng đau. “Vợ chồng là người thân thiết nhất trên thế gian này, chồng bảo vệ vợ là chuyện đương nhiên. Nếu một người đàn ông không thể ra mặt khi vợ mình phải chịu ấm ức ở bên ngoài, không thể trở thành chỗ dựa của cô ấy, vậy thì người đó không thể coi là đàn ông được rồi.” Cái khác thì không nói, cô nhìn thế giới của động vật mà xem, nếu sư tử cái bị bắt nạt và khiêu khích, sư tử đực có đi liều mạng với sư tử khác hay không? Con người là động vật bậc cao, nếu đến bản năng này mà cũng không thể giữ được, vậy thì có khác nào không bằng cả thú vật không?” Cảnh Thiên nhìn Chiến Lệ Xuyên bình thản nói, anh chiều tà ngoài kia đang rọi lên mặt anh, tạo thành vầng sáng nhè nhẹ. Anh đã được chuốt lại góc sắc, trở nên ấm áp và chói lọi hơn cả mặt trời. Cô chưa bao giờ nghĩ đến chuyện duy trì cuộc hôn nhân này, trong mắt cô, xung hỉ chính là xung hỉ. Xung hỉ thành công rồi thì bản hợp đồng kia cũng tự động hủy bỏ. Nhưng khoảnh khắc ấy, Cảnh Thiên lại nghĩ…"
}