{
  "chapter_name": "Chương 239",
  "content": "Nhưng lại chỉ có một tiếng vật nặng đập vào thịt, mặt tên cầm đầu bị đánh lệch đi, hắn ta ngã rầm xuống đất. Đồng thời còn có một n3gười nữa bị đánh ngã xuống đất cùng hắn. Sau đó, Cảnh Thiên hạ người, đưa tay ra, chiếc áo khoác có thể đánh ngã người ta như làm1 bằng sắt lại nhẹ nhàng và mềm mại khoác lên người cô. Nhân lúc tất cả đang đần mặt ra nhìn, Cảnh Thiên lao lên đấm mỗi t9ên một cú. Có tên còn chưa kịp định thần thì mặt đã bị ăn đầm rồi. Có kẻ đã định thần lại, định đưa tay lên đỡ, ai ngờ Cả3nh Thiên lại vung tay trái lên động vào mặt đối phương. Vì có Cảnh Kiệt ở đây nên Cảnh Thiên không muốn để lộ quá nhiều, 8vì vậy cô chỉ đánh ở mức độ nhập môn. Nhưng trong mắt Cảnh Việt thì chị gái cậu ngầu vô cùng, cậu nhìn chằm chằm, thoáng chốc đã biến thành bé fanboy của chị gái rồi. Mười mấy tên côn đồ trước đó còn đang giễu cợt Cảnh Thiên, chưa đến một phút sau đã ngã rạp xuống đất. Quan trọng là bọn chúng muốn nói chuyện nhưng lại kinh hoàng phát hiện ra rằng không thể phát ra nổi tiếng la hét, thanh quản như bị một lớp gì đó trùm lên. Bọn chúng biết mình đã đá phải tấm sắt nên thi nhau lấy điện thoại ra. Cảnh Thiên nhìn rồi cười. “Báo cảnh sát đi, báo đi. Đằng nào thì bọn mày cũng là kẻ gây chuyện trước.” Nói xong, cô cũng lấy điện thoại của mình ra, ấn vào video quay được ban nãy rồi ấn nút phát. “Đó… Nhiều người bắt nạt em trai tạo thế này, tao phòng vệ chính đáng chứ nhỉ, hoặc là nhiều nhất cũng chỉ là vượt quá giới hạn phòng vệ chính đáng thôi.” Nói xong, Cảnh Thiên liếc nhìn cậu trai bán canh cay và mẹ cậu ta đang ngơ ngác ở bên cạnh, cô suy nghĩ: “Thôi vậy, để tạo báo cảnh sát cho. Bởi vì chỉ khi mấy đứa bay vào tù rồi thì người khác mới không bị quấy rầy.” Cảnh sát đến rất nhanh, dẫn tất cả mọi người về đồn. “Cô Cảnh, tất cả những người này đều không thể nói được nữa, cô đã làm gì bọn họ? Cô mau để bọn họ trở về như cũ đi, không thì chúng tôi không thể lấy lời khai được.” Cảnh Thiên thấy rất nực cười. “Nếu hôm nay tôi không đến kịp thì em trai tôi đã bị bọn chúng đánh cho tàn phế rồi. Anh có thể khiến bọn họ để em trai tôi trở về như cũ rồi lấy lời khai không? Cũng chẳng phải gãy tay gãy chân gì cho dù có gãy tay gãy chân thì não vẫn còn hoạt động được, tôi có cách để bọn chúng khai bằng suy nghĩ.” Bởi vì Chiến Lệ Xuyên có thể dùng suy nghĩ để điều khiển máy tính. “Cô Cảnh, thái độ hiện giờ của cô không phải thái độ nên có khi vào đồn cảnh sát.” “Vào đồn cảnh sát còn phải có thái độ tốt?” Cảnh Thiên kinh ngạc: “Là tôi báo cảnh sát, các anh mời tôi đến đây để phối hợp công việc với các anh, bây giờ anh bắt tôi phải có thái độ thích hợp. Tôi đã đưa video cho các anh rồi, chẳng lẽ còn cần phải có thái độ gì khác nữa?” “Cô Cảnh, bây giờ bên cậu Ngô mới là người bị hại, cậu ấy và tất cả anh em của cậu ấy đã biến thành người tàn tật rồi, cô đánh người ta đến mức tàn tật, nếu không có thái độ đúng đắn thì e rằng tôi nay cô sẽ không ra nổi đây đâu.” Cảnh Thiên khẽ nheo mắt lại. Cậu Ngô? Không ra nổi đồn cảnh sát? Hờ hờ… Cảnh Kiệt bên cạnh tức giận đứng dậy, gườm gườm đối mắt với cảnh sát không hề có ý định đứng về phía hai người. “Là bọn nó đến quán mẹ tôi, đánh tôi và đánh cả Cảnh Kiệt nữa, dựa vào cái gì mà các anh lại bắt chị của Cảnh Kiệt?” Cậu trai bên cạnh tức giận đứng dậy cãi lại nhưng lại bị cảnh sát ấn xuống ghế. “Ngồi yên cho tôi! Không ngồi yên thì tôi còng vào đấy!”"
}