{
  "chapter_name": "Chương 48",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. *Chương có nội dung hình ảnh Xem ảnh 1 “Tao sỉ nhục mày?” Cảnh Thiên cười lạnh. “Trời đang lạnh như thế này mà sáng ngày ra đã chạy đến nhà Tần Dịch rồi, mày đi chân đất đến lấy tài liệu à?” Tần Dịch và bà Tần nhìn bộ dạng phong phanh đi chân trần của Cảnh Lạc: …. “Nếu ban nãy hai người kia liên hợp đánh mày một trận, bảo mày vào ăn trộm đồ thì có khi tao còn tin, nhưng nếu lấy tập tài liệu thôi mà cũng lấy kiểu như mày… Mày tưởng tao là đồ ngu hay là mày hiểu nhầm gì về cái miệng của mày, mày nghĩ cái miệng của mày chuyên mục ngà voi, mày nói gì thì là cái đó à?” Cảnh Lạc nghĩ rất lâu mới đột nhiên nhớ ra câu “mõm chó không mọc được ngà voi”. Tức là Cảnh Thiên đang chửi mình là chó? Tối qua gọi điện cho Tần Dịch đã gọi mình là chó cái rồi! Hôm nay lại chửi mình là chó tiếp! Cảnh Lạc trợn mắt nhìn Cảnh Thiên, cô ta hoàn toàn không dám tin rằng Cảnh Thiên lại có thể nói ra những lời cay nghiệt như thế ngay trước mặt mình. Tần Dịch bó tay hoàn toàn với hai chị em này, anh ta vội vàng giải thích: “Thiên Thiên à, em thực sự hiểu lầm rồi, đúng là Tiểu Lạc đến để lấy tài liệu đấy.” Nói xong, anh ta vội đi đến chỗ bàn làm việc rồi lục tìm, kêu “ấy” một tiếng: “Rõ ràng hôm qua anh để tài liệu trên bàn mà.” Sau đó lại cúi xuống mở ngăn kéo bên dưới bàn ra lục lọi một hồi, anh ta lấy một tập tài liệu ra rồi mới nói như trút được gánh nặng: “Ôi chao, anh nhớ nhầm rồi, tài liệu không để trên bàn mà là để trong ngăn kéo. Sau đó nữa, anh ta chia tập tài liệu ra trước mặt Cảnh Thiên rồi nói: “Này, em nhìn đi, đây chính là tài liệu mà Cảnh Lạc muốn tìm. Xưởng của mẹ anh muốn mở rộng sản xuất nên cần thêm tiền vốn, bây giờ đang đi vay nợ bên ngoài. Bố em thấy chúng ta thân thiết nên đầu tư cho xưởng của mẹ anh, cũng đồng nghĩa với việc đầu tư cho em, ông ấy đã quyết định đầu tư mười triệu và nắm giữ cổ phần.” Với những gì Tần Dịch biết về Cảnh Thiên thì cô không hiểu gì cả, dù có đưa tài liệu ra trước mặt cô thì cô cũng sẽ không xem, thế nên anh ta chỉ nói vậy mà thôi. Ai ngờ Cảnh Thiên lại cầm lấy tập tài liệu không hề do dự. Tần Dịch: … Nhưng thấy Cảnh Thiên lật mấy lần rồi vứt trả tập tài liệu cho mình, anh ta yên tâm lại ngay tức khắc. Thời gian ngắn như vậy thì không thể nhìn ra đầu mối gì được. “Chị đổ oan cho em rồi!” Cảnh Lạc thấy vậy bèn tỏ vẻ đáng thương. “Đúng đấy Thiên Thiên, em thật sự hiểu lầm Tiểu Lạc rồi.” Dứt lời, Tần Dịch lại nói với Cảnh Lạc: “Tiểu Lạc, dạo này tâm trạng chị gái em không tốt lắm, em đừng so đo với cô ấy. Anh thay cô ấy xin lỗi em.” Lúc này Cảnh Lạc mới vừa rơi nước mắt ấm ức vừa lắc đầu: “Không sao, chỉ cần anh chị không có hiểu lầm gì là được rồi.” Nhìn hai người một xưởng một tùy, Cảnh Thiên cũng không thể không cảm thán, đúng là hai tên khốn nạn này có thể vì tiền mà bất chấp tất cả. Cảnh Thiên đeo tai nghe bluetooth nên Tần Dịch không để ý khi cô gọi điện, lúc này bên kia bắt máy, Cảnh Thiên mở loa ngoài, tiếng ông Cảnh vọng từ đầu bên kia điện thoại sang khiến con người trong mắt Tần Dịch đột ngột co lại."
}