{
  "chapter_name": "Chương 280",
  "content": "Nghĩ đến người máy, Cảnh Thiên không khỏi cười hì hì: “A Xuyên đã hứa là sau khi anh ấy khỏi sẽ làm cho tôi một người máy rấ3t lợi hại. Vốn dĩ nguyên chủ đã ký thỏa thuận với họ, trong thời gian xung hỉ có quan hệ tốt với anh ấy, sau này còn có thể1 có được một người máy. Cho nên… sống chung như chồng mình thôi. Dù sao thì bây giờ anh ấy cũng không làm được gì, làm vợ9 anh ấy tôi cũng không thiệt. Đợi sau khi anh ấy khỏi bệnh, tôi ly hôn với anh ấy là ok rồi.” Quan Vũ Thần nhìn Cản3h Thiên bằng ánh mắt kỳ lạ một lúc lâu: “Đại ca, chẳng lẽ phương diện đó của chị có vấn đề?” Gần như là ngay sau kh8i cô ta dứt lời, Cảnh Thiên cũng đã giơ chiếc chân dài của mình lên đá cô ta. Quan Vũ Thần gần như vô thức xoay 360 độ tránh được một kiếp nạn, tốc độ rất nhanh, có thể thấy được bình thường chắc cũng bị ăn đánh không ít lần. “Đại ca đại ca, em sai rồi! Đừng đánh nữa!” Cảm thấy bản thân mình được liệt vào danh sách người thừa kế không phải vì cô ta ưu tú như thế nào, mà là vì nhiều năm nay bị bắt nạt quả đá, lương tâm đại ca trỗi dậy mà thôi. Cảnh Thiên không đánh Quan Vũ Thần nữa, nhưng lại hỏi một câu: “Không tìm đàn ông là có vấn đề à? Cuộc đời cô nhất định phải có đàn ông à?” “Không không không, cuộc đời em chỉ cần có đại ca là đủ!” Là một kẻ bợ đỡ siêu cấp, những lời Quan Vũ Thần vừa nói chắc chắn là xuất phát từ tận đáy lòng. Nhưng cô ta cũng quan tâm: “Nếu tìm được người ấm áp hợp với mình thì cũng không phải là không thể. Đại ca, vì sức khỏe nên chị mới từ chối đàn ông, hay là bài xích đàn ông từ trong lòng?” Là bạn thân, Quan Vũ Thần cảm thấy mình vẫn có nghĩa vụ phải khuyên bảo cho bà chị này. Trước đây cô bị trầm cảm, nửa ngày không phun ra được một câu, ít nhất thì bây giờ có thể làm rõ ngọn nguồn là ở đâu. “Tôi không muốn có người chi phối tôi, ép buộc tôi.” Cảnh Thiên nói ra câu này gần như là vô thức. Nhưng Quan Vũ Thần lại cảm thấy kỳ lạ. “Đại ca, ai chi phối chị, ép buộc chị chứ? Chị mạnh mẽ như vậy, còn có người có thể ép buộc được chị à?” Cho dù là cái người họ Tiết kia sau khi kết hôn với đại ca thì cũng chỉ có bị ngược thôi đúng không? Nghĩ đến người nào đó, trong lòng Cảnh Thiên lại trào lên sự kháng cự. Trước đây là kháng cự cùng cực, bây giờ thì sự kháng cự đó đã trở nên rất nhỏ, nhưng vẫn là kháng cự. “Chiến Lê Xuyên là người ngang ngược lắm à?” Quan Vũ Thần hỏi. “Không ngang ngược.” Vì thế cô mới có thể chung sống hòa hợp được như vậy với Chiến Lê Xuyên. “Vậy thì được rồi, anh ta không ngang ngược, lại rất ưu tú, có đại ca ở bên cạnh anh ta, cho dù có bị bại liệt thì tin chắc rằng đại ca cũng có thể chữa khỏi. Vậy thì tại sao chị lại không thể tiếp tục duy trì cuộc hôn nhân này chứ?” Cảnh Thiên nhìn Quan Vũ Thần, vươn ngón tay thon dài trắng nõn chọc vào đầu cô ta: “Anh ấy không ngang ngược thì tôi nên ở bên anh ấy à? Tôi ở bên anh ấy chẳng qua là VÌ coi trọng thỏa thuận, nói trước là xung hỉ thì nhất định sẽ giúp anh ấy xung hỉ thành công. Điều này thì có liên quan gì đến việc thích hay không thích chứ?” Quan Vũ Thần không thể nào nói cho cô hiểu được, chỉ có thể thở dài: “Em còn tưởng là mình có thể nhận người em rể này chứ.” Em Anh ấy chính là em rể của cô được đại “Nhận đi! Có phải tôi không cho cô nhận đâu. Trước khi tôi ly hôn với anh ấy thì anh ấy chính là em rể của cô.” Nếu không nghe đoạn đầu, Quan Vũ Thần còn có thể hứng thú. Nhưng nghe thấy đoạn sau, cô ta đã xác định được đại ca thật sự không có hứng thú với đàn ông. Thật tiếc cho một người phụ nữ xinh đẹp trẻ trung như vậy."
}