{
  "chapter_name": "Chương 737",
  "content": "vietwriter.vn ********************************* Ông cụ Tạ, Tạ Minh Viễn, hai cháu trai là Tạ Trạch Huân và Tạ Trạch Thần chịu trách nhiệm nói chuyện với các quan chức cấp c3ao của thành phố H. Có họ trấn áp, những quan chức cấp cao kia tuyệt đối sẽ không cảm thấy họ đã tăng thêm thể diện1 cho buổi tiệc ngày hôm nay. Họ sẽ chỉ cảm thấy rằng có thể tham gia bữa tiệc hôm nay là vinh dự của họ. Khi ông cụ9 Tạ đã rời đi, Chiến Lệ Xuyên đang trò chuyện với mấy doanh nhân thì bị Đế Tịnh Hiên kéo đi. Tất cả mọi người đều k3hông hiểu vì sao bữa tiệc nhận thân của nhà họ Để lại do bên phía nhà họ Chiến làm chủ, ngược lại, người bên nhà họ Để lại 8ngồi máy bay tới, nhưng nhìn thấy dáng vẻ Chiến Lệ Xuyên và Đế Tịnh Hiên thân thiết và quen thuộc như vậy, mọi người đã đoán được bảy tám phần rồi. Hẳn là nhà họ Đế vừa mới tìm được một đối tượng tốt cho cô chủ chân chính của nhà họ. Đối tượng này chính là người giàu nhất thành phố H, nhà phát minh thiên tài – Chiến Lê Xuyên. “Sổ của cô con gái nhà họ Đế này tốt thật đấy. Không chỉ có ông bố giàu nhất châu Đế, mà còn có cả vị hôn phu giàu nhất thành phố H” “Đừng quên, cô ấy còn có nhà họ Tạ làm hậu thuẫn. Nhà họ Tạ tuy không phải là hào môn bậc nhất nhưng chẳng mấy người có thể sánh được với bối cảnh đó. Có nhà họ Tạ bảo vệ cô cháu ngoại này, cô chủ nhà họ Đế này có thể tung hoành cả đời.” “Đúng là con ruột có khác. Cô chủ nhà họ Đế gia lúc trước không tốt số như vậy, ít nhất chưa bao giờ nghe tới việc người nhà sắp xếp cho cô ta một vị hôn phu tốt như vậy.” “Đây là áp chế của huyết thống. Có lẽ nhà họ Đế đã phát hiện ra cô ta không phải là người nhà họ từ lâu rồi, cho nên mới luôn âm thầm tìm kiếm con gái ruột của mình” “Nhưng nói đi cũng phải nói lại, hôm nay cô chủ nhà họ Đế giả có tới không?” Một câu nói khiến cho mọi người im lặng. Tất cả mọi người nhìn Đế Tịnh Hiên và Chiến Lê Xuyên đứng cùng nhau, nhìn Chiến Lệ Xuyên cao tới 1m88, dáng người thẳng tắp, khuôn mặt điển trai, giống như nhân vật bước ra từ trong truyện tranh vậy. Tuy biết rõ người sánh đôi cùng anh là cô chủ hào môn bậc nhất, nhưng họ đều cảm thấy không đáng thay cho Chiến Lê Xuyên. Chiến Lệ Xuyên không chỉ là người giàu nhất thành phố H mà còn là tân chủ tịch tập đoàn AUPU. Anh quá ưu tú, ưu tú đến mức ai cũng cho rằng cô chủ nhà họ Đế lớn lên trong khu nhà ổ chuột không xứng với người đàn ông này Mặc dù chưa nhìn thấy cô chủ nhà họ Đế này, nhưng một số người có kênh nội bộ đã nghe được một số tin đồn. Nói rằng cô chủ thật sự của nhà họ Đế lớn lên trong một gia đình sa sút, bố mẹ nhà đó luôn ngược đãi cô từ khi cô còn nhỏ, gia đình sa sút đó muốn con gái của mình được sống tốt hơn nên đã âm thầm đánh tráo con mình với cô chủ nhà họ Đế. Chẳng mấy chốc, lời nói này lặng lẽ lan truyền trong sảnh tiệc. Sau khi Chiến Lệ Xuyên bị bố vợ gọi sang một bên, anh hỏi với thái độ rất tốt: “Bố, bố gọi con qua đây có chuyện gì vậy?” “Thằng nhóc này, con được làm!” Nghe thấy giọng điệu không mấy thiện cảm này, Chiến Lệ Xuyên lập tức hỏi: “Bố, con không biết bố đang nói gì? “Con mà không biết bố đang nói gì à? Không phải con là thiên tài sao? Con đoán xem bố muốn nói gì với con?” Lúc này Đế Tịnh Hiên chẳng cần chút phong độ của người làm bố vợ gì hết. Thực sự rất muốn ăn tươi nuốt sống thằng nhóc thối tha chèn ép mình này."
}