{
  "chapter_name": "Chương 840",
  "content": "MÌNH ĐANG LÀM ĐỒ ÁN VỀ WEBSITE ĐỌC TRUYỆN ONLINE NÊN RẤT CẦN SỰ ĐÓNG GÓP CỦA CÁC BẠN QUA FORM SAU! CÁC BẠN MÀ KHÔNG ĐIỀN CHO MÌNH MÌNH DỖI KHÔNG RA TRUYỆN NỮA ĐÂU ĐẤY! ĐÂY NÈ ********************************* Trong lúc hai người đang nói chuyện, tổng giám đốc lại đến. Ông ta thì thầm vào tai Mạc Du Chi vài câu, Mạc Du Chi bước tớ3i chỗ Chiến Lê Xuyên và Cảnh Thiên, hỏi: “Anh ba, Trung Bác của anh có giám đốc nào họ Mai không?” “Mai Thường Ki1ến” Chiến Lê Xuyên trả lời rồi hỏi: “Sao thế, Tân Dương đắc tội với Mai Thường Kiến, cho nên Mai Thường Kiến mới báo công9 ty quản lý của đối phương phong sát cậu ấy à?” “Không hổ là anh ba, em vừa mới nhắc đến thôi là anh đã biết hết 3cả rồi” Mạc Du Chi cười nịnh nọt. “Cậu ấy đắc tội với Mai Thường Kiến như thế nào vậy?” “Thực ra cũng khô8ng phải là đắc tội, mà là con gái của Mai Thường Kiến để mắt đến cậu ta, muốn thực hiện quy tắc ngầm với cậu ta. Đương nhiên ý của Mai Thường Kiến là con gái của ông ta muốn tìm cậu ta để hẹn hò, nhưng Tân Dương lại không chấp nhận. Mai Thường Kiến cảm thấy Tân Dương chỉ là một người mới nhỏ bé, còn chưa nổi tiếng mà lại dám không nể mặt ông ta, nên đã gây áp lực với công ty quản lý của Tân Dương, bảo họ chèn ép Tân Dương, cho đến khi đối phương đồng ý hẹn hò với con gái của ông ta thì thôi” Nhìn thấy sự lạnh nhạt trong mắt vợ, Chiến Lê Xuyên càng thêm sắc bén, lạnh lùng thốt ra hai chữ: “Mẹ kiếp!” “Cho nên ông ta đến tìm anh, bảo anh nể tình A Xuyên đuổi Tân Dương ra khỏi quán bar à?” Cảnh Thiên cười lạnh. “Đúng vậy.” Mạc Du Chi cười lạnh: “Chắc chắn ông ta cho rằng tôi là thuộc hạ của anh ba cho nên nhất định sẽ nể mặt anh ba mà giao Tân Dương cho ông ta” “Cậu định làm thế nào?” Chiến Lê Xuyên lạnh lùng hỏi. “Còn cần phải nói à? Em là fan cứng trong Cảnh Cung đấy! Lúc đầu khi toàn bộ cư dân mạng đều công kích chị Thiên của em, Tân Dương đã đứng ra lên tiếng thay cho chị” “Cậu biết là được.” “Nói với Mai Thường Kiến, khuyên ông ta hãy làm người đi. Nếu không làm hẳn hoi thì ông ta đừng làm nữa. Thứ gì chứ, lại còn dám yêu cầu cậu đây à!” “Vâng” Sau khi tổng giám đốc rời đi, mọi người tiếp tục chơi. Tân Dương chỉ vùi đầu hát suốt hai tiếng như vậy, ngoài việc uống vài ngụm nước khoáng bên cạnh ra, anh ta luôn ngồi suốt hai tiếng đồng hồ, ngay cả khi không đánh guitar, anh ta vẫn ngồi hát theo nhạc, không hề có bất kỳ động tác thừa thãi nào, thậm chí còn chẳng ngẩng đầu lên. Cảnh Thiên cứ nhìn anh ta hát như vậy suốt hai tiếng đồng hồ. Khán giả và fan hâm mộ bên dưới khán đài lặng lẽ nghe suốt hai tiếng. Không thể không nói, Tân Dương thực sự hát rất hay, anh ta có thể đưa mọi người vào trong cảm xúc của bài hát một cách dễ dàng. Ngay cả khi trong quán bar có một số người không phải là fan hâm mộ của Tân Dương, nhưng giây phút Tân Dương cất tiếng hát, họ cũng yên lặng hưởng thụ. Cảnh Thiên nhận ra tâm trạng của mình dường như bị ảnh hưởng bởi tiếng hát của Tân Dương rồi, cả người trở nên buồn bã. Cô không thích cảm giác này. Bởi vì trước đây bị trầm cảm thì ngày nào cô cũng đều như thế này, sau đó khi phát hiện ra thì ngay cả bản thân cô cũng không thể khống chế được. Cảnh Thiên nghe tiếng hát u sầu, vừa uống rượu một cách ủ rũ, ngay cả đồng đội của Cảnh Kiệt ở bên cạnh cũng không dám cười đùa nữa, lặng lẽ nghe nhạc cùng chị. Đã đến mười một giờ, Tân Dương đứng dậy sau khi hát xong bài cuối cùng, cúi đầu chào khán giả bên dưới sân khấu, sau đó rời sân khấu dưới sự hộ tống của nhân viên bảo vệ và đi vào hậu trường. Tổng giám đốc đã đợi Tân Dươngởsau sân khẩu, thấy Tân Dương đi tới, ông ta lập tức đưa thẻ cho anh ta. Tân Dương giật mình nhìn tấm thẻ. “Bên trong này có một triệu, cậu cầm lấy trước đi.” Tân Dương hơi mím môi."
}