{
  "chapter_name": "Chương 790",
  "content": "vietwriter.vn ********************************* “Thằng bé này, sao con không nói sớm là con chơi game cũng có thể kiếm được tiền, lại còn đi thi đấu nữa, thậm chí còn có thể ra nước n3goài giành lấy vinh quang cho nhà họ Cảnh?” Cảnh Kiệt: … Ra nước ngoài chẳng lẽ không phải giành lấy vinh quang cho tổ quốc 1à? Nhưng cậu nghĩ người như mẹ cậu thì chắc chắn không thể hiểu được chuyện nhiệt huyết như vậy. “Nếu không phải chị cả con đế9n tìm mẹ, mẹ hoàn toàn không biết con chơi game mà có thể kiếm được tiền, thậm chí còn có thể ra nước ngoài thi đấu. Mẹ nói cho con bi3ết, hôm đó chị con đến tìm mẹ, chị con bảo đội của nó rất mạnh, hơn nữa còn vào trận chung kết rồi. Nó đã bỏ ra rất nhiều công sức cho8 đội đó nên mới có được thành tích như hôm nay.” “Ban đầu đây chỉ là sở thích ngoài của nó thôi, ai ngờ con khốn Cảnh Thiên kia lại chiếm mất vị trí cô chủ nhà họ Đế của nó, khiến chị gái con…” Trình Thục Ngọc còn chưa nói xong, Cảnh Kiệt đã lại cúp máy. Trình Thục Ngọc tức gần chết. Cảnh Thiên cũng bật cười vì Cảnh Kiệt. Trình Thục Ngọc đã nhận ra, bây giờ bà ta không thể nói nửa cầu về con khốn Cảnh Thiên kia, chỉ cần nói xấu cô, Cảnh Kiệt ăn cháo đá bát sẽ không thèm nhận cả người mẹ này. Tuy rất tức nhưng bà ta nghĩ lại: Cảnh Thiên và Cảnh Kiệt là chị em, Cảnh Việt thân với Cảnh Thiên như vậy, chắc chắn Cảnh Thiên sẽ giúp công ty. Chờ công ty cải tử hoàn sinh rồi, bà ta sẽ lấy lại công ty. Đằng nào thì Cảnh Kiệt cũng không thích quản lý công ty, đến lúc đó bà ta sẽ tặng lại công ty cho An Nhiên nhà bà ta. An Nhiên là cô chủ nhà giàu, tài nguyên và quan hệ đều khác, lại thêm được bổ cô ta chống lưng, cho dù là Chiến Lệ Xuyên thì cũng không thể một tay che trời được. Dự tính của Trình Thục Ngọc vô cùng hoàn hảo, bà ta nghĩ vậy xong cũng thấy nhẹ bụng đi nhiều. Bà hít sâu một hơi rồi lại gọi điện cho Cảnh Kiệt. Nhưng Cảnh Kiệt lại cúp máy. Lại gọi, lại cúp. Tiếp tục gọi, Cảnh Kiệt chặn luôn số điện thoại của Trình Thục Ngọc. Cậu cảnh cáo chính mình, ít nhất thì không thể nghe máy trước khi trận chung kết kết thúc. Trình Thục Ngọc tức gần chết, nhưng bà ta cũng nhận ra sự quan trọng. Nếu đến chút chuyện vặt mà bà ta cũng không làm được cho An Nhiên, chắc chắn An Nhiên sẽ trách bà ta. Thế nên Trình Thục Ngọc chỉ có thể nhắn tin cho Cảnh Kiệt. Tin nhắn đó chi để nói với Cành Kiệt rằng bà ta đã biết đội Cảnh Kiệt sắp tham gia trận chung kết rồi, sau đó bà ta xin lỗi Cành Kiệt, ngày trước xé thư mời của Cảnh Kiệt là lỗi của bà ta, bà ta không hiểu gì cà, không biết gì cả mà đã phủ nhận thành tích của Cảnh kiệt, là bà ta không tốt."
}