{
  "chapter_name": "Chương 348",
  "content": "Sắc mặt Tần Dịch rất khó coi, anh ta nghiến răng nghiến lợi nói nhỏ: “Vô sự hiến ân cần, phi gian tức đạo. Đừng quên em là phụ nữ đó c3ó chồng. Vân Tiêu kia nhìn là biết có ý đồ không tốt với em!” Cảnh Thiên nhìn Tần Dịch đang giả vờ nghiêm túc, trong mắt toàn1 là sự ghét bỏ và coi thường. “Nếu anh đã biết tôi là phụ nữ có chồng, vậy thì anh cứ bám theo tôi làm tôi buồn nôn mãi làm g9ì? So với loại đỉa đói vừa xấu vừa hèn như anh, Vân Tiêu đỡ hơn thấy rõ còn gì nữa? Biến ra chỗ khác đi, đừng có đây giả vờ c3hính nhân quân tử, tôi nhìn mà thấy tởm.” “Ê ê ê, cậu cứ lôi kéo Thiên Thiên nhà tôi mãi làm gì thế? Cậu thực sự muốn làm bạn8 bè với Thiên Thiên nhà tôi, vậy thì tặng cho cô ấy cái xe đi. À, nhưng đây là xe concept duy nhất được chế tạo trên toàn thế giới. Hay là thế này đi, cậu cho Thiên Thiên năm trăm triệu đô, chưa biết chừng Thiên Thiên nhà tôi sẽ nể chỗ tiền mà làm bạn với cậu đấy. Đúng không?” Cảnh Thiên gật đầu. Cô cảm thấy bà mẹ cơ thể này rất hợp với quan niệm giá trị của mình. Lần đầu tiên Cảnh Thiên trịnh trọng thề thốt với Tần Dịch: “Chị Thanh nói đúng. Lấy năm trăm triệu ra đây, chúng ta sẽ xóa bỏ mọi hiềm khích lúc trước.” Xóa bỏ hiềm khích cái quần què! Có bản chính Tần Dịch cũng không được năm trăm triệu đô la Mỹ! Hơn nữa cô vẫn không ngộ ra được Vì sao cô phải cưới Chiến Lệ Xuyên à? Sắc mặt Tần Dịch đã khó coi đến cùng cực, viền mắt đỏ lên vì tức. “Thiên Thiên, em nhất định phải đối xử với anh như vậy sao? Đáng lẽ anh nên lên tiếng nói đỡ cho em khi em bị người hâm mộ của anh công kích. Anh hứa, nếu lần sau còn xuất hiện tình trạng như vậy thì anh sẽ giải thích giúp em ngay. Em đừng giận nữa. Ít nhất… Ít nhất cũng có thể nói chuyện tử tế với anh một câu được không?” Cảnh Thiên chưa từng gia nhập giới giải trí, không biết trong lời Tần Dịch còn có ẩn ý khác, cô luôn sống thoải mái tự do, chỉ cần mình vui là được, người khác muốn gì thì cô chẳng quan tâm. Tạ Thanh Nghiên hòa mình trong giới đại gia châu Để bao năm, lại thêm mấy chuyện rách nát của Vân Tiêu, tuy chưa từng bị xã hội đâm vào mặt nhưng bà cũng hiểu rất nhiều về lòng người, “Ý cậu là muốn để tất cả mọi người ở đây hiểu nhầm rằng Thiên Thiên của chúng tôi không chịu nói chuyện tử tế với cậu vì cậu không nói đỡ cho con bé?” Quần chủng hóng chuyện xung quanh: Đúng là bây giờ họ đang nghĩ vậy thật. Thậm chí ngay cả thanh niên Ý Dĩ kia, ban đầu có cảm giác có lẽ mình đã thích phải một tên khốn, nhưng bây giờ nhìn thái độ của Cảnh Thiên, cô bé cũng thấy Cảnh Thiên hợm hĩnh quá. Còn nam thần của cô thì lại vô cùng khiêm nhường. “Cậu oan ức như vậy, sao không nghĩ lại hồi xưa cậu dựa vào ai để được tham gia phim Thanh cung và Mirror World’? Không nghĩ lại xem cậu với con khốn kia là…” “Chị im đi!” Tần Dịch hốt hoảng. Tạ Thanh Nghiên biết cả chuyện của Cảnh Lạc!!! Tần Dịch nhìn Cảnh Thiên một cách không thể tin được, ánh mắt đó như đang mắng: Đến cả những chuyện này mà cô cũng kể với Vân Tiêu và người của anh ta! Có phải cô bị điên rồi không? Tạ Thanh Nghiên nhìn thấy vẻ sợ hãi trong mắt Tần Dịch, bà hận không thể chém anh ta thành ngàn mảnh, bà cười lạnh: “Im đi? Tôi có thể im! Nhưng tôi sẽ im lặng nếu cậu câm trước, cút trước! Không thì đừng có trách tôi mồm miệng nhanh nhảu, nói ra chuyện gì đó mà cậu không thể chịu được.” Đang ở ngay trước mặt mọi người, câu nói này của Tạ Thanh Nghiên đã đủ khiến Tần Dịch câm lặng. Ekip của Tần Dịch không lợi hại bằng công ty của Vân Tiêu, anh ta không nổi tiếng bằng Vân Tiêu, nên anh ta chỉ có thể chịu thiệt. Tần Dịch nhìn Cảnh Thiên một cách say đắm rồi quay người đi vào trường quay."
}