{
  "chapter_name": "Chương 458",
  "content": "“Alo, cảnh sát đúng không? Có một đám người đến nhà tôi tụ tập gây chuyện, mười mấy người. Chúng tôi đã đánh người dẫn đầu rồi, bây giờ phiền cá3c anh đến nhà tôi hoặc là bệnh viện lập hồ sơ di.” “Alo, bệnh viện đúng không? ở đây có ba người bị đánh rồi, phiền các anh đến1 đưa người đi, không vấn đề gì, chúng tôi sẽ ứng trước tiền xe cộ và thuốc men.” Nhìn ba người nằm dưới đất khác nhưng không biết khóc 9như thế nào, Tạ Thanh Nghiên không chỉ bảo cảnh sát mà còn chu đáo gọi bác sĩ cho bọn họ. Trong lúc này, bà còn bảo nhân viên của công 3ty Cảnh Nhân lôi người ra ngoài, sau đó dọn dẹp sạch sẽ căn phòng khách bị bẩn. Các nhân viên của công ty Cảnh Nhận biết chắc chắn là h8ọ đã gặp phải dân xã hội đen rồi, để tránh bị đánh, tất cả đều ngoan ngoãn làm theo. Khác với sự thê thảm của người nhà, lúc này Cảnh Kiệt cảm thấy dường như mình đang sống trong một thế giới trong mơ. “Chội ôi, khóc cái gì! Đây là chuyện tốt mà!” Quan Vũ Thần nhìn chàng trai tai đỏ bừng, hai tay cầm thẻ cũng run rẩy, nước mắt rơi lã chã, nhưng từ đầu đến cuối không nói một lời, tình mẹ lập tức dạt dào. Cô ta quàng tay qua cổ Cảnh Kiệt cao hơn mình nửa cái đầu rồi lừa lọc: “Em là tuyển thủ thể thao điện tử chuyên nghiệp, vậy thì hôm nay chúng ta cùng nhau đi chiến đi. Đi thôi đi thôi, lập nhóm đi ăn vịt, chị nói cho em biết, mặc dù chị không tham gia thi đấu nhưng chị cũng rất lợi hại trên phương diện này đấy. Chúng ta thi ai giết được nhiều người hơn.” Nói xong, Quan Vũ Thần đã đến trước một chiếc máy tính, bật máy tính lên và nhanh chóng vào trò chơi. Cảnh Kiệt chưa bao giờ bị bất kỳ cô gái nào khác ngoại trừ chị gái mình chạm vào, lúc này từ mặt đến cô đều bắt đầu ửng đỏ. Cậu lúng túng nhìn người chị gái quá mức nhiệt tình trước mắt, còn chưa hoàn hồn lại thì đã bị kéo đến trước máy tính rồi, mở game “Phản kích Z16” ra cho cậu. Cảnh Kiệt không chơi game trong khoảng thời gian này lúc này không có bố mẹ đánh mắng cậu nói cậu là đồ vô dụng, còn có thể chơi game, sự bất an trong lòng dần dần biến mất. Cảnh Kiệt không ngờ rằng Quan Vũ Thần lại lợi hại như vậy. Bắn người cực nhanh, độc, chuẩn một cách kỳ lạ, là người chơi nữ lợi hại nhất mà cậu từng gặp. Quan Vũ Thần cũng không ngờ Cảnh Kiệt lại chơi game giỏi đến vậy, không hổ là một tuyển thủ thể thao điện tử chuyên nghiệp. Lần đầu tiên hai người hợp tác nhưng lại giống như những người đồng đội cũ đã hợp tác với nhau rất nhiều lần rồi, phối hợp rất ăn ý. Vi Quan Vũ Thần không phải là một người chơi game chuyên nghiệp, mấy lần cô ta đã bị bắn trúng, nhưng Cảnh Việt đã cướp được thuốc cứu thương, còn tiêu diệt năm người vây công họ trong khi Quan Vũ Thần chữa thương nữa. Trò chơi này được phổi tùy theo cấp độ của người chơi. Khu vực này của Quan Vũ Thần và Cảnh Kiệt đều là những người chơi cấp đại thần trên cấp 35. Nhưng Cảnh Kiệt đã đưa Quan Vũ Thần không cẩn thận bị thương đi đến cuối cùng và giành chiến thắng trong trò chơi. “Không ngờ em lại là người như vậy.” Cảnh Kiệt: ??? “Vừa biết chơi game, còn biết thiết kế váy cưới đẹp như vậy nữa. Đây là hai chuyên ngành chẳng liên quan gì đến nhau.” Quan Vũ Thần nhìn Cành Kiệt với vẻ mặt đầy sự hài lòng khiển Cảnh Kiệt gãi đầu. Cậu phản ứng mang tính tượng trưng, mím môi, đỏ mặt, sau đó rời đi. Mãi cho đến khi Cảnh Kiệt rời đi rồi, Quan Vũ Thần mới gọi “Vivian, tuyển thủ trong lần thi đấu này có một người tên là Cành Kiệt, cô để ý một chút.” điện thoại."
}