{
  "chapter_name": "Chương 556",
  "content": "Cuối cùng Cảnh Thiên cũng phát hiện ra sự khác thường ở Chiến Lệ Xuyên trước mặt mình này rồi. Là ánh mắt. Ánh mắt 3của Chiến Lệ Xuyên thật khiến cô thích hơn. Hơn nữa ban nãy lòng bàn tay của Chiến LệXuyên đã bùng lên một luồng khí, l1oại khí này không phải nguyên khí như trong cơ thể cô, cũng không phải chân khí trong tu luyện võ học cổ đại, đây là thứ phát ra the9o nguyên lý khoa học. “Anh là… người máy?” Chiến Lệ Xuyên trước mặt cô nở nụ cười đẹp đến mức khiến tâm hồn ngườ3i ta trở nên khoan khoái, anh gật đầu: “Vâng, sau này tôi sẽ là người máy chuyên dụng của chủ nhân, chủ nhân bảo tôi làm gì cũng đượ8c.” Cảnh Thiên nhìn người máy trước mắt mình rồi từ từ đưa tay ra, đặt trước chóp mũi của người máy. Một luồng hơi ấm nóng phả lên tay cô! Cha mę oi! Có cả hô hấp luôn! Sau đó, Cảnh Thiên cầm tay người máy lên, sờ vào cổ tay nó. Có mạch đập. Nhìn ra Cảnh Thiên đang làm gì, người máy nói: “Trừ nội tạng của tôi làm bằng chip và trang thiết bị tạo năng lượng ra, tất cả mọi thứ còn lại đều được chế tạo theo kết cấu cơ thể, da của tôi cũng có thể chảy máu.” Nói xong, Chiến Lệ Xuyên trước mắt xắn tay áo lên, ngón tay mảnh dẻ khẽ vạch một đường, tia laser lóe lên, một vết thương rất sâu nhanh chóng xuất hiện trên da. Máu tươi trào ra ồ ạt từ cánh tay, Cảnh Thiên nhìn mà quát lên: “Mi làm gì vậy? Sao lại tự hành hạ bản thân thể?” Người máy thấy Cảnh Thiên không vui bèn vội nói: “Tôi còn có khả năng tự động chữa lành.” Dứt lời, một tia sáng trắng lướt qua bề mặt da, vết thương ban nãy chỉ còn lại một vệt máu, liền lại ngay trong chớp mắt. “Đây là kỹ thuật in ấn 4D, tự động liên lại theo kết cấu da người, không để lại sẹo.” Cảnh Thiên: . III Tức là… Chiến Lệ Xuyên đã làm một người máy y hệt mình? Cô muốn sống cả đời với người máy đấy. Vậy thì rốt cuộc là cô sống cả đời với người máy, hay là sống cả đời với anh? Nhìn người máy có thể nói chuyện và dường như có thể quan sát được cá sắc mặt, Cảnh Thiên bứt rứt. “Mi… có cảm xúc và suy nghĩ của riêng mình không?” Người máy: “Cảm xúc của tôi là yêu chủ nhân thật nhiều, dùng cá tính mạng mình để bảo vệ chủ nhân. Tôi rất mạnh, sau này dù chủ nhân đi đâu cũng có thể đưa tôi theo, tôi có thể bảo vệ cho chủ nhân. Trong cơ thể tôi còn có rất nhiều vũ khí năng lượng mặt trời, chỉ cần chủ nhân đưa tôi theo bên cạnh thì không cần dẫn theo vệ sĩ nữa. Suy nghĩ của tôi do chủ nhân cấy vào, trong hệ thống của tôi có dữ liệu mạng của tất cả các quốc gia, nếu chủ nhân cần tôi giải đáp vấn đề gì đó, chỉ cần trong con chip của tôi có lưu trữ, tôi sẽ có thể trả lời chủ nhân. Đặc biệt là tính toán, tôi tương đương với một chiếc máy tính siêu cấp, chủ nhân còn có thể dùng tôi để lên mạng, hack, xem tivi…” “Có thể làm ấm giường không?” Sự lả lơi đột ngột khiến Chiến Lệ Xuyên không kịp trở tay. Trong phòng sách, Chiến Lệ Xuyên đang nhàn nhã uống cà phê không hold kip, phun thẳng vào màn hình máy tính. Tại anh cũng dần dần đỏ lên. Còn người máy đứng trước mặt Cảnh Thiên lại đứng yên không hề nhúc nhích. “Sao mi không nói gì?” “Có thể. Nhưng tôi không trang bị chức năng về phương diện này. Tôi chỉ là một người máy. Nhưng tôi có thể làm ấm giường cho chủ nhân, làm chăn điện cho chủ nhân, tôi có thể tản nhiệt đến ba trăm độ, có thể chịu được nhiệt độ cao lên đến tám trăm độ.”"
}