{
  "chapter_name": "Chương 198",
  "content": "Quá nhiên, lớp băng trong mắt Vân Tiêu dần dần tan ra. Sau khi suy nghĩ, Vân Tiêu gật đầu: “Cậu nói không phải không có lý. Nhưng tôi vẫn t3in tưởng vào kết quả điều tra của Hồ Thần hơn.” Nhìn thấy đại ca nhà mình chỉ vừa mới gặp đã có hứng thú với Cảnh Thiên như vậy, Hồ Sâm nh1anh chóng nói: “Phải rồi, vừa rồi anh bận ở trong bệnh viện nên không lên mạng phải không? Cảnh Thiên bị bạo lực mạng rồi.” Vân Tiêu nghe 9vậy, khuôn mặt vừa mới dịu đi lại lập tức đóng băng một lần nữa. Nhìn thấy Vân Tiêu đang tìm điện thoại di động, Hồ Sâm nhanh chóng nói: “3Hôm nay video của đoàn phim bị tung ra, có người ác ý cắt ghép video, đắp nặn cô Cảnh thành một người dựa dẫm được vào ai rồi, mang vốn đầu tư vào8 đoàn phim, còn bắt nạt đàn chị trong làng giải trí. Bây giờ hơn trăm nghìn cư dân mạng bình luận yêu cầu cô Cảnh cút khỏi làng giải trí.” Hồ Sâm cảm thấy mình càng nói, hơi thở của đại ca càng lúc càng lạnh. Nghĩ đến couple Hình Mỹ Kỳ trên màn ảnh của đại ca, đồng thời cũng là người được ngầm đồn rằng là bà chủ tương lai, thành thật mà nói, mặc dù đại ca không hề âm thầm liên hệ gì với Hình Mỹ Kỳ, nhưng ở nơi đông người, anh ta thật sự rất nể mặt Hình Mỹ Kỳ. Những người bên ngoài không biết, nhưng với tư cách là quản lý cấp cao của Hoàn Thụy, mọi người đều biết rằng thật ra tổng giám đốc của Hoàn Thụy là do đại ca tuyển về, ông chủ thực sự đứng phía sau của Hoàn Thụy là Vân Tiêu. Màn Hình Mỹ Kỳ là người khác giới thân thiết nhất với đại ca, những năm nay đã được càng nhiều người rêu rao là bà chủ tương lai của Hoàn Thụy. Vào lúc này, nhiệt độ trong xe đã hoàn toàn giảm xuống mức đóng băng nhưng Hồ Sâm vẫn đành phải cố gắng hết sức thăm dò. “Còn chuyện nữa, không biết Aggie có thương lượng trước với anh không…” “Cô ta đã làm gì rồi?” “Cô ấy… đăng một bài viết.” Nhà họ Tần. Tần Dịch lo lắng đi tới đi lại trong phòng khách, bà Tần nhìn anh ta như vậy thì vô cùng tức giận. “Con trai, con đừng do dự nữa. Cảnh Thiên là đồ khốn kiếp, hại cả nhà dì của con thành ra như vậy, bây giờ còn đầy dì con vào tù. Bây giờ hoặc là con nghe lời Lưu Cương, coi như không biết chuyện này, đừng chọc vào cơn tức của công chúng. Hoặc là con nói với cô ta, chỉ cần cô ta rút đơn kiện, con sẽ lên mạng nói giúp cô ta vài câu.” Tần Dịch bực bội vò đầu, quát: “Mẹ, mẹ có thể để con yên tĩnh một chút được không?” “Có gì mà phải yên tĩnh? Cái này có gì mà phải bực bội? Đây là báo ứng của cô ta!” “Mẹ, bây giờ mẹ cũng là người kinh doanh rồi, mẹ có thể suy nghĩ về lâu về dài được không? Bây giờ Cảnh Thiên là mợ chủ nhà họ Chiến, là vợ của tổng giám đốc điều hành Chiến Lê Xuyên, nhà họ Chiến sẽ trơ mắt nhìn cô ấy chìm à?” Bà Tần im lặng hồi lâu, sau đó hừ lạnh: “Nhà họ Chiến có lợi hại đến đâu thì cũng không thể lũng loạn cả làng giải trí được, bây giờ cô ta khiến cho công chúng tức giận, tất cả fan hâm mộ đều muốn phong sát cô ta, lẽ nào nhà họ Chiến còn có thể ra lệnh cho những fan hâm mộ này sao?” “Nhưng con thì khác, con cũng là người trong đoàn phim đó, còn có hơn mười triệu fan, cho dù con mua mấy triệu fan ảo, nhưng fan thực thụ ít nhất cũng phải sáu bảy triệu, chỉ cần con lên tiếng, fan của con nhất định sẽ ủng hộ con, chiều hướng dư luận thay đổi, danh tiếng của Cảnh Thiên cũng sẽ được cứu vãn.” “Con là người cứu cánh của cô ta, chỉ cần con đưa ra yêu cầu vào lúc này, cô ta nhất định sẽ đồng ý.”"
}