{
  "chapter_name": "Chương 80",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. *Chương có nội dung hình ảnh Xem ảnh 1 Nói xong, Quận Lạc Dao hất cánh tay đang chặn trước mình, ra khỏi thang máy. Phương Mạn Vũ tức giận đứng giậm chân một mình trong thang máy, nhưng cô ta không có chống lưng như Cảnh Thiên, cũng không có vận may như Dương Hâm Ly, càng không có tài năng về phương diện ca hát như Quân Lạc Dao, đành phải đứng tức giận một mình. Rất nhiều nghệ sĩ của Trung Bác đang ngồi trong phòng họp. Những nghệ sĩ này khác với các nghệ sĩ thường xuyên phải đi họp. Các nghệ sĩ có thể tham dự buổi họp này, hoặc là nghệ sĩ cấp cao nhiều tài nguyên, hoặc là nghệ sĩ được Trung Bác bồi dưỡng trọng điểm, được rót tài nguyên rất rõ ràng. Người tổ chức cuộc họp là phó giám đốc bộ phận kinh doanh Hà Khai Duy. Nội dung cuộc họp về dự án trọng điểm mà Trung Bác đầu tư thời gian này. Khi Cảnh Thiên bước vào phòng họp, bên trong đã có rất nhiều người ngồi sẵn. Vì chưa bao giờ theo đuổi idol nên trước vài nghệ sĩ đang nổi, cô cũng chỉ thấy họ quen mắt mà thôi, không thể nhớ nổi tên. “Thiên Thiên, ngồi ở đây.” Una bèn chỉ vào vị trí chính giữa của hàng ghế đầu, Trừ nơi đó vẫn còn trống ra thì các vị trí quan trọng khác đều đã ngồi kín. Các ghế còn lại thì đều là vị trí ở mãi rìa ngoài. Una nghĩ tuy nhà họ Chiến không cho tiết lộ thân phận của Cảnh Thiên ra ngoài, nhưng ít nhất bà ta cũng có thể để đám nghệ sĩ này hiểu rõ, địa vị thân phận của Cảnh Thiên ở công ty này là điều mà bọn họ không thể tưởng tượng nổi. Còn Cảnh Thiên, hờ hờ… Cho dù Una không gọi cô, cô cũng sẽ lựa chọn vị trí ở giữa. Không phải là không khiêm tốn, mà là cô chưa bao giờ biết khiêm tốn là gì cả. Cho nên sau khi Cảnh Thiên đặt mông ngồi lên vị trí chính giữa hàng đầu tiên, ánh mắt của tất cả các nghệ sĩ và quản lý ngồi sau đều trở nên khác thường. Bởi vì giới giải trí luôn kiêng dè vị trí center. Cho dù là ghế ngồi hay khi chụp ảnh, cho dù đều là các Ảnh đế Ảnh hậu thì họ cũng không muốn chiếm vị trí center. Một phần là do khiêm tốn, một phần là do sợ bị anti. Những Cảnh Thiên là một nghệ sĩ kém nổi trong giới giải trí mà lại dám chiếm vị trí center ngay trước mặt rất nhiều nghệ sĩ có cấp bậc cao hơn mình. “Đây là ai thế?” “Không biết.” “Có ai biết đây là ai không?” “Không biết.” Có người hỏi một lượt những câu trả lời nhận được đều là không biết. Dương Hầm Ly theo Mai Nhược Đan vào phòng họp, cười phì một tiếng rồi nói: “Cô ta tên là Cảnh Thiên, trước đây là nghệ sĩ ký hợp đồng với bên Trung Trạch Entertainment. Hồi trước từng diễn nữ phụ thứ năm của một bộ phim, giờ đã hủy hợp đồng với bên Trung Trạch rồi chuyển sang Trung Bác.” Tuy tên hai công ty na ná nhau, nhưng Trung Trạch Entertainment chỉ là một công ty giải trí mới xuất hiện, còn công ty Sản xuất phim Trung Bác thì là công ty trực thuộc tập đoàn của nhà họ Chiến, là một trong ba công ty giải trí lớn nhất nước Z. “Sao cô ta lại hủy hợp đồng với bên Trung Trạch? Làm thế nào mà sang được Trung Bác? Ai cho cô ta tiền vi phạm hợp đồng? Cô ta có bối cảnh như thế nào vậy?” Một quản lý hỏi. “Cái này thì chịu rồi. Chắc là bối cảnh mạnh lắm, không thì làm sao lại có gan vừa đến đã ngồi vào ghế center rồi? Chắc chắn là có tư cách này nên mới dám làm vậy.” Ban nãy ở phòng làm việc, chị Đan đã dạy cô ta rồi. Thế nên lúc này Dương Hâm Lý đã học được một chiều: Khen lồ."
}