{
  "chapter_name": "Chương 181",
  "content": "“Cược cái gì?” “Nếu như anh thực sự có thể đứng lên được thì anh… sẽ đồng ý với tôi một điều kiện, được chứ?” “Đ3ược.” Chiến Lê Xuyên sảng khoái đồng ý. “Anh không hỏi điều kiện của tôi là gì à?” Chiến Lê Xuyên nhìn cô1, nghiêm túc hỏi: “Có phải là chuyện mà sau khi đứng lên rồi mà tôi vẫn không thể làm được không?” “… Vậy thì c9ũng không phải. Đó là một chuyện rất đơn giản.” Suy cho cùng thì cô đã được mua về nhà họ Chiến, hôn nhân của họ 3bị hạn chế bởi hợp đồng. Con người cô luôn khá tôn trọng hợp đồng. Vì vậy, nếu như muốn hủy bỏ hôn ước này thì bắ8t buộc phải có được sự đồng ý của đối phương mới được. Có thế nào Chiến Lê Xuyên cũng không thể ngờ được rằng chuyện anh tùy tiện đồng ý, cho rằng chuyện mà mình cho dù phải lên núi đao xuống biển lửa cũng có thể làm được hóa ra lại là chuyện này, anh dùng tình cảm tràn đầy của mình, đồng ý: “Nếu như là chuyện mà tôi có thể làm được thì không cần thiết phải hỏi nữa.” Nói xong, anh lại bổ sung thêm: “Nhưng tôi cũng tin vào trực giác của cô, cho nên nếu như cần tôi giúp đỡ gì thì cô có thể nói ra ngay bây giờ.” Cảnh Thiên sững sờ, miễn cưỡng nở nụ cười: “He he, cái này thì không cần. Vốn dĩ là chuyện nhỏ thôi, tôi đánh cược cũng chỉ vì muốn anh hiểu rằng dự đoán của tôi luôn rất chuẩn.” Chiến Lê Xuyên đã hoàn toàn được Cảnh Thiên xoa dịu rồi. Tâm trạng anh rất tốt, anh hỏi: “Cảm ơn lời tốt lành của cô.” “Phải rồi, hôm nay giáo sư Hồng Lục có tới đây không? Cô ấy nói gì vậy? Bên phía ông nội đã quyết định phương án chưa?” “Ừ, tới rồi. Cô ấy đã xem qua bệnh án của tôi rồi, nói với tôi là nhiều nhất cô ấy có thể khiến cho mút thần kinh trên đầu ngón tay của tôi có một chút cảm giác, còn những chỗ khác thì cho dù có làm phẫu thuật cũng không làm gì được. Nhưng cô ấy nói rằng gần đây viện nghiên cứu đã chỉ một khoản tiền lớn mời một giáo sư khoa thần kinh rất giỏi về, vị giáo sư này chắc hẳn là có cách chữa trị cho vết thương của tôi. Ông nội muốn gặp vị giáo sư đó, nhưng giáo sư Hồng Lục lại nói người đó rất bận, trừ khi chúng ta đồng ý tiếp nhận phẫu thuật thì cô ấy mới mời vị giáo sư đó làm phẫu thuật cho tôi. Bởi vì không biết gì về vị giáo sư đó, cho nên ông nội vẫn chưa quyết định.” Trong khi nói những lời này ánh mắt Chiến Lê Xuyên luôn nhìn chằm chằm vào Cảnh Thiên Anh luôn cảm thấy giáo sư mới gia nhập mà Hồng Lục nói có thể là cô. Nhưng nghĩ lại thì cảm thấy hơi khó tin. Mặc dù đúng là Cảnh Thiên biết châm cứu và xoa bóp, còn cứu mạng anh, còn tìm thuốc từ trên Secret Web cho anh, bước nào cũng nhắm đúng trọng tâm. Nhưng cô còn trẻ như vậy. Chiến Lê Xuyên muốn nhìn ra thứ gì đó trong mắt Cảnh Thiên nhưng thật đáng tiếc, mắt Cảnh Thiên trong veo bình tĩnh, không nhìn ra được điều gì. “Bây giờ anh chỉ còn một con đường này thôi. Nếu như giáo sư Hồng Lục nói là giáo sư kia có cách chữa trị cho vết thương của anh thì tại sao anh không để cho giáo sư kia thử một lần chứ?” Một suy nghĩ lóe lên trong đầu Chiến Lê Xuyên, anh nói: “Cô muốn giáo sư đó điều trị cho tôi à?” “Tôi cảm thấy… nếu như không ai có cách gì khác thì không phải tất cả mọi người đều chọn liều một phen sao?” “Không phải cô nói nhất định tôi có thể đứng lên được sao? Sao lại nói tôi phải liều rồi?” Cảnh Thiên ngoáy mũi, không biết phải trả lời câu hỏi này như thế nào. “Bên phía anh cả đã liên lạc được với Đồng Duyệt Đồng của Đường môn rồi, một lát nữa cô ta sẽ tới đây. Ông nội muốn chờ sau khi cả hai bên cùng xem tình hình của tôi rồi mới đưa ra quyết định.” Chiến Lê Xuyên không trêu chọc cô gái nhỏ trước mặt nữa, nói ra nguyên nhân. “Ồ.” Thấy Cảnh Thiên không có ý kiến gì, Chiến Lê Xuyên hỏi: “Cô có biết Đồng Duyệt Đồng không?” “Chưa nghe bao giờ.”"
}