{
  "chapter_name": "Chương 2: 2: Lợn Chết Không Sợ Nước Sôi",
  "content": "Ồ?Ồ là sao? Nhìn cô gái không hề dao động, thậm chí có thể nói là \"lợn chết không sợ nước sôi\", quản gia Từ sầm mặt rồi đáp: \" Mợ chủ, mợ đường tưởng rằng mình là cháu dâu do cụ chủ chọn tới chọn lui mới được thì cụ chủ sẽ không làm gì mợ. Cậu ba nhà chúng ta là vảy ngược của cụ chủ, không ai có thể động vào! Một khi tội danh đã định thì chắc chắn cụ chủ sẽ không tha thứ đâu! Thế nên tôi khuyên mợ hãy nói thật với tôi đi, rốt cuộc thì mợ có tình nhân bên ngoài không? Nếu có thật thì cứ nói ra, tôi cũng có thể giúp được mợ.\" Nhìn quản gia Từ nói lin tinh một cách vô cùng nghiêm túc, cô gái phì cười. Bản thân cô cũng giật mình khi cô cười thành tiếng. Căn bệnh trầm cảm nặng của cô... Đổi hồn một cái là khỏi luôn rồi? Nhận ra điều này, cô gái hoàn toàn không hề để tâm đến chuyện sống lại, luôn chuẩn bị bỏ mặc tất cả bất cứ lúc nào, giờ lại coi trọng thân phận mới của mình một cách quyết đoán. Bởi vì không còn căn bệnh trầm cảm thì sẽ không nghĩ đến chuyện tự sát nữa, cuộc sống sẽ tuyệt vời vô cùng. Thân phận hiện giờ của cô là Cảnh Thiên, vì tử vi hợp với cậu ba bị liệt Chiến Lê Xuyên của nhà họ Chiến, nên ông cụ nhà họ Chiến đã bỏ ra một trăm triệu để mua cô về, đồng thời hứa rằng, chỉ cần cô một lòng một dạ với Chiến Lê Xuyên, nhà họ Chiến sẽ cho cô một trăm triệu mỗi năm. Nhưng một khi cô nɠɵạı ŧìиɦ hoặc phản bội Chiến Lê Xuyên bằng hình thức khác, vậy thì nhà họ Chiến không chỉ thu hồi khoản tiền cho cô trước đó, mà sẽ thu hồi luôn cả lợi nhuận do số tiền này mang lại. Vào tuần thứ ba sau khi gả vào nhà họ Chiến, cô đã bị tình địch bắt được tại trận, thậm chí còn quay được video cô gọi điện cho tình nhân (người yêu cũ), dự định vạch trần cô ngay trước mặt ông cụ. Còn cô thì vì cướp điện thoại của đối phương trong cơn sợ hãi mà bất cẩn ngã từ trên tầng xuống, đi đời nhà ma. \"Mợ cười gì thế?\" Người phụ nữ này đã cắm sừng cậu ba mà không hề thấy áy náy, đã vậy còn cười không biết xấu hổ nữa! Quản gia Từ tức đến đen cả mặt. \"Ông là người bên cạnh ông nội. Ông cũng vừa nói rồi đấy, nếu ông nội phát hiện ra tôi cắm sừng cậu ba thì sẽ đuổi tôi ra khỏi nhà, vậy thì vì sao ông còn hùng hồn rằng ông sẽ giúp tôi? Ông nói vậy, không phải phản ông nội thì tức là đang lừa tôi. Quản gia Từ ạ, tôi không dễ lừa vậy đâu nhé...\" Đôi mắt hoa đào phong tình vạn chủng ngậm ý cười, nhưng ý cười không chạm thấy đáy mắt, đôi mắt còn vương nét lạnh lùng. Chạm phải đôi mắt hút hồn người khác của cô, quản gia Từ thầm ngạc nhiên. Ông ta không ngờ một cô gái xuất thân từ gia đình bình thường lại có phong thái và ánh mắt như vậy. Thế là ông ta vội vàng giải thích: \"Vì đại sư đã nói rồi, tử vi của mợ và cậu ba hợp nhau lạ thường, chỉ cần mợ cưới cậu ba và có thể ở bên cậu ba mãi mãi thì số mệnh của cậu ba sẽ dần tốt lên. Tôi mong nhà họ Chiến có thể phát triển lớn mạnh dưới sự dẫn dắt của cậu ba.\" \"Thế nên tôi chấp nhận tin mợ chủ cưới quá nhanh nên chưa giải quyết xong mối quan hệ trước đây, vì vậy mới xảy ra tình trạng hôm nay. Chỉ cần mợ chủ nói cho tôi biết người đó là ai, tôi sẽ có thể giải quyết người đó hộ mợ trước khi về nhà.\" Cảnh Thiên nghe xong thì nhướng mày, nét mặt lười nhác hiện vẻ hứng thú. Cô ngồi dậy rồi đi giày, bước qua quản gia Từ: \"Xem ra đại sư đó cũng có tài đấy. Thế này đi, lần sau ông đưa đại sư đó đến gặp tôi, để ông ta xem xem tôi có thể phát tài, đẹp đếnmức chấn động thế giới, trở thành người giàu nhất thế giới hay không.\" Hả?????."
}