{
  "chapter_name": "Chương 543",
  "content": "Cảnh Lạc nghe bảo là tỷ mấy, cứ có cảm giác như mình sẽ bị lừa. “Yên tâm, bố mẹ nhận được tin tức nội bộ rồi. Tuy bên đó hẻo lánh nhưng chẳ3ng bao lâu nữa bên trên sẽ mở cuộc họp, tiến hành điều chỉnh quy định đối với khu vực đó, dự kiến sau này bên đó sẽ phát triển thành một trung tâm1 thương mại. Hội nghị sắp bắt đầu rồi, sau khi tiến hành, chỗ đó sẽ trở thành khu vực nông ngay, chỉ lời không lỗ.” “Thế thì sau này chúng9 ta sẽ không dựa vào nhà họ Chiến nữa ạ?” “Còn dựa dẫm cái gì nữa! Bộ dạng con súc vật đó giống như muốn để nhà mình dựa dẫm à? Nó không hại chết 3nhà mình đã là tốt lắm rồi.” Nghĩ đến đôi mắt như rắn độc của Cảnh Thiên, Trình Thục Ngọc thót tim. Bà ta không muốn ở lại thành p8hố H thêm một giây nào nữa, bà ta chỉ muốn theo Cảnh Lạc đến nhà họ Bạch, đến châu Để Sau này không đối mặt với Cảnh Thiên, cô ta cũng mãi mãi không thể làm rõ thân thể của mình được. Bằng không, chuyện con gái lớn của bà ta sớm muộn gì cũng sẽ bị lộ. Nghe Trình Thục Ngọc nói vậy, Cảnh Lạc cũng thấy vui mừng. Tình cờ đúng lúc này, Bạch Đồ nhận được điện thoại của Cảnh Lạc cũng vội vàng chạy đến. Sau khi đến nơi, hắn ta ngay lập tức gọi cả viện trưởng của bệnh viện đến. Viện trưởng lại vội vàng vào dãn các bác sĩ nhất định phải tận tâm. Có Bạch Đồ chống lưng cho, Cảnh Lạc nhanh chóng khóc một trận rồi yếu đuối tựa vào lòng hắn ta. Để tránh Cảnh Thiên phá hoại, nhân lúc Trình Thục Ngọc chửi Cảnh Thiên là đồ vô ơn, súc vật, cô ta đã kể hết mọi chuyện Cảnh Thiên không phải con ruột của nhà họ Cảnh, bây giờ đã có chỗ dựa nên quay về báo thù, khiến công ty nhà họ Cảnh phá sản cho Bạch Đồ nghe. Cô ta còn nói với Bạch Đồ rằng mình đã không còn xứng với hắn ta nữa. Bởi vì sau này cô ta cũng là người kẹp nách cả tỷ mấy, cho dù không có Bạch Đồ thì cả đời cô ta cũng sẽ giàu sang phú quý. Tuy gia thế của Bạch Đồ tốt nhưng Cảnh Lạc cũng sợ người kia thích danh tiếng của cô ta và sản nghiệp của nhà họ Cảnh, bây giờ cô ta nói chuyện công ty phá sản với Bạch Đồ, nếu Bạch Đồ thực sự là người thèm muốn những thứ này, chắc chắn sẽ lật mặt ngay. Nhưng không. Bạch Đồ vừa ôm Cảnh Lạc vừa nói: “Ngốc ạ, em nghĩ anh theo đuổi em là vì gia thế của em sao? Đừng nói đến châu Để, cho dù là ở thành phố H thì công ty nhỏ bé của nhà họ Cảnh cũng chẳng đáng là gì. So với nhà họ Bạch, sản nghiệp của nhà họ Cảnh chỉ là lông gà vỏ tỏi mà thôi. Anh thích là thích con người em. Anh thích sự tốt bụng, trong sáng của em, thích em cho dù gặp phải chuyện gì cũng chấp nhận suy nghĩ cho người khác. Tuy chúng ta quen nhau chưa lâu, nhưng anh đã thực sự coi em là người vợ tương lai của anh, hơn nữa anh đã thuyết phục được bố mẹ anh rồi, bố mẹ cũng đã đồng ý. Công ty của nhà họ Cảnh phá sản thì có làm sao? Sau này em vẫn có thể rạng rỡ mà gả vào nhà họ Bạch đấy thôi?” Trình Thục Ngọc thấy con gái được phú quý, tảng đá đè nặng trong lòng cuối cùng cũng không còn, bà ta vô cùng vui mừng. “Mau xem mau xem, Tần Dịch đăng bài rồi.” Tình Thục Ngọc luôn theo dõi tin tức trên Weibo đọc được bài đăng của Tần Dịch, cả người như được sống trở lại. Điều bọn họ sợ chính là video của Tần Dịch và Cảnh Lạc bị tung ra, bây giờ thấy Tần Dịch không hể đăng video giữa mình và Cành Lạc lên mà bóc quan hệ giữa anh ta và Cảnh Thiên, tảng đá đè nặng trong lòng cũng rơi xuống đất. Những tảng đá này chưa rơi được bao lâu, anh hùng bàn phím Cảnh Thiên không cam chịu ngồi yên, dùng sức một người để đấu với quần hùng người hâm mộ lại đăng bài. Bài đăng lần này không hề chửi một tràng dằng dặc như trước nữa, chỉ có một đoạn ngắn. “Cảnh Thiên V: Anh với em Cảnh Lạc đều là dòng suối mát trong giới giải trí [mim cười.jpg] @Tần Dịch @Cành Lạc”"
}