{
  "chapter_name": "Chương 698",
  "content": "*Chương này có nội dung ảnh, nếu bạn không thấy nội dung chương, vui lòng bật chế độ hiện hình ảnh của trình duyệt để đọc. Đế Tịnh Hiên lạnh lùng nhìn anh ta: “Con còn hỏi à! Lát nữa bố sẽ nói đàng hoàng với con. Thằng con bất hiếu này!” br\u003eĐế Vân Hi sững sờ, không hiểu gì. Mắt Đế Vân Tiêu và Đế Vân Mặc lại sáng lên. Bình thường hai người họ chính1 là những người bị ăn chửi, anh cả quá xảo quyệt, từ bé đến lớn, anh cả chẳng bao giờ bị ăn đánh ăn chửi cả. Th9ật không ngờ hôm nay lại nghe thấy những lời đe dọa như vậy từ bố. “Anh cả, anh đã làm chuyện trời giận người oán gì vậ3y?” Đế Vân Mặc vác bản mặt buôn dưa lê đến gần anh cả của mình, trong mắt tràn đầy niềm vui khi thấy người khác gặp họa8. “Anh cả, tại sao bố lại mắng anh là thằng con bất hiếu thế? Có ba điều bất hiếu, không có con nối dõi là tội lớn nhất. Không phải anh có phụ nữ bên ngoài, còn khiến người phụ nữ đó phá thai đấy chứ?” Đế Vân Hi cũng vác bản mặt buôn dưa lê. Cảm nhận được ánh mắt như ánh đèn pha của hai thằng em, Đế Vân Hi hơi nhướng mày. Tại sao đột nhiên lại có dự cảm không lành thế nhỉ? Nhưng hồ ly thì vẫn cứ là hồ ly. Cho dù hoàn toàn không biết đã xảy ra chuyện gì, đối mặt với sự đe dọa của bố mình, Đế Vân Hi cũng không hề thể hiện ra dáng vẻ kinh ngạc và sợ hãi. Tao nhã dùng khăn ướt khử trùng lau miệng, Đế Vân Hi khẽ gật đầu: “Vâng.” Đế Tịnh Hiên… Tại sao ban đầu ông lại chọn thắng cả làm người kế thừa nhỉ? Nguyên nhân chính là như thế này. Cho dù là kẻ địch hay là người thân đánh lên người anh ta, anh ta luôn luôn giống như một cục bông vậy. “Bố, bố còn chưa nói tại sao bố mẹ lại biết em gái là bác sĩ đấy. Hai người biết khi nào vậy?” “Đúng đấy bố mẹ, sao hai người biết em gái là bác sĩ thể? Hôm nay bọn con ở nhà xem buổi họp báo của Tập đoàn AUPU, Chiến Lê Xuyên nói, bệnh liệt nửa người trên của anh ta là do giáo sư J được tuyển dụng đặc biệt của Viện nghiên cứu Lawrence chữa khỏi. Vừa nãy em gái nói là em ấy đã làm phẫu thuật cho Chiến Lê Xuyên, vậy tức là em gái chính là giáo sư J sao?” Đế Vân Mặc ở bên cạnh cũng nhanh chóng gật đầu, còn ậm ừ theo nữa. Đế Vân Hi liếc anh ta một cái, ánh mắt hơi sâu. Nhân lúc Cảnh Thiên ra ngoài đón Chiến Lê Xuyên, Tạ Thanh Nghiên đã nói ngắn gọn về những gì đã xảy ra ở chi nhánh Viện nghiên cứu Lawrence tại thành phố H ngày hôm nay. Đương nhiên, bà chỉ nói rằng họ đã xem Cảnh Thiên thực hiện ca phẫu thuật cho Tiểu Thần hôm nay, không nói chuyện Tiểu Thần là cháu trai của họ. Chuyện này quá lớn, bắt buộc phải nói riêng. Xe Chiến Lê Xuyên cũng phải dừng bên ngoài khu biệt thự, sau đó anh đi bộ vào. Anh vừa đi được một đoạn thì đã nghe thấy có người gọi anh là anh ba. Khi nhìn thấy người tới là Cảnh An Nhiên, Chiến Lê Xuyên nhìn đối phương lâu hơn một thoáng. Bởi vì mắt Cảnh An Nhiên đang sưng đỏ, vừa nhìn đã biết là vừa mới khóc xong. Hôm nay bà xã đến nhà họ Đế. Bà xã anh về nhà, người phụ nữ này lại đến. Trong lòng Chiến Lê Xuyên thấy không vui. Chiến Lê Xuyên dừng lại và quan sát khiến Cảnh An Nhiên sáng mắt lên. Cô ta không thể gặp Chiến Lê Xuyên thường xuyên, lần cuối cùng cô ta gặp anh đã là một năm trước. Đó là trong bữa tiệc của nhà họ Lệ tại châu Đế. Lệ Quân Thần trở thành người lãnh đạo của nhà họ Lệ, Chiến Lê Xuyên đã đến chúc mừng anh ta với tư cách bạn bè. Mặc dù lúc bấy giờ hầu như toàn bộ cậu chủ danh môn từ tầng lớp nhị lưu trở lên đều đến, là thiên kim tiểu thư của hào môn số một giàu có nhất châu Đế, đương nhiên là có rất nhiều cậu ấm bày tỏ sự yêu thích của mình với Cảnh An Nhiên, nhưng cô ta vừa nhìn là đã đề mắt đến Chiến Lê Xuyên."
}