{
  "chapter_name": "Chương 487",
  "content": "“Tôi vay tiền để cho những Ý Dĩ thiếu tiền kia vay! Tôi không cho vay lấy lãi! Các người chẳng hiểu gì cả, có tin tối kiện các3 người không?” Bà Tần gần như gầm lên. Tạ Thanh Nghiên nhìn thấy mẹ của tên trộm gà tức giận đến mức sắp ngất xỉu rồi1, đảm phóng viên và fan cuồng lại nhìn bà, bà vội vàng nói đùa: “Ôi, thật ngại quá, ngại quá. Hóa ra mẹ Tần Dịch tốt như vậy 9à, còn cho Ý Dĩ vay tiền cơ à. Tức là… Tần Dịch là ngôi sao, có qua lại tiền bạc với fan của mình rồi?” Bà Tần: …3 “Không đúng, không phải Tần Dịch luôn nói rằng cậu ta sống trong gia đình đơn thân, mẹ là một phụ nữ gia đình bình t8hường sao? Bà thành lập xưởng sản xuất bánh trung thu như thế nào vậy, chỉ một xưởng sản xuất bánh trung thu nhỏ nhoi thôi sao có thể chống đỡ được việc bà cho những fan hâm mộ kia vay tiền chứ?” “Bà Tần, xin bà hãy trả lời câu hỏi vừa rồi của chị này. Có phải Tần Dịch đang lợi dụng thân phận ngôi sao, có quan hệ tiền bạc với fan không?” “Xin hỏi bà Tần, một xưởng sản xuất bánh trung thu nhỏ nhoi, sao mấy người có thể có nhiều tiền để cho vay như vậy? Bà đã cho vay bao nhiêu tiền? Đều là fan hâm mộ của Tần Dịch tìm bà vay sao? Vậy tích lũy ban đầu của bà từ đầu mà có?” “Chỉ trong thời gian một năm ngắn ngủi, không những thành lập xưởng sản xuất bánh trung thu mà còn có thể thực hiện cho vay hạn mức thấp, bà lấy đâu ra nhiều tiền như vậy? Tai tiếng của Tần Dịch sẽ tạo thành tổn hại gì đối với những nhà đầu tư của bà?” “Bà Tần, bà huy động vốn theo con đường chính quy sao?” Hàng loạt câu hỏi, hỏi đến mức bà Tần không nói được câu nào. May là bà ta còn dẫn theo tài xế, lúc này dưới sự xô đẩy toàn lực của tài xế, cuối cùng bà Tần cũng đã vật lộn chen ra được. Dưới sự hộ tống của tài xế, bà Tần bị va đập suốt dọc đường, đến khi ngồi vào trong xe, đầu, mặt, cánh tay của bà ta đã bị va đập không nhẹ. Tương đương với việc bị đánh một trận, thậm chí còn không gặp được Cảnh Thiên. Bà Tần vô cùng tức giận, lại gọi điện cho bà Cảnh một lần nữa. Khi bà Cảnh nhìn thấy cuộc gọi, lập tức đi giày vào rồi rời giường, đi ra bên ngoài nhận điện thoại. “Bà có thôi đi không? Tôi nói cho bà biết bà đừng hòng dây dưa chuyện của Tần Dịch với Tiểu Lạc nhà tôi Tần Bà có thôi đi không? Tôi nói cho bà biết, bà đừng hòng dây dưa chuyện của Tần Dịch với Tiểu Lạc nhà tôi. Tần Dịch là bạn trai của Cảnh Thiên, vừa nhìn là biết chuyện này Cảnh Thiên đang trả thù Tần Dịch. Có bản lĩnh thì bà bảo Cảnh Thiên đi dẹp yên chuyện này, không có bản lĩnh thì bà hãy nghĩ làm thế nào để trả tiền cho nhà tôi đi!” Bà Tần còn chưa nói gì thì bà Cảnh đã gầm rú ầm ĩ cả lên rồi, bà Tần tức đến mức đầu giật giật đau nhức. Bà ta cười lạnh: “Trình Thục Ngọc, bà đây không có chứng cứ của Tần Dịch và Cành Thiên, nhưng tôi vẫn còn lưu đoạn video camera an ninh ghi lại cảnh Tiều Lạc nhà bà chạy đến nhà tôi dụ dỗ Tần Dịch. Nếu bà không muốn Cảnh Lạc nhà bà bị liên lụy thì bà có thể sống chết mặc bay, không để ý đến. Nếu Tần Dịch thực sự kết thúc thì bà đây sẽ cùng chết với mấy người!” Bà Cảnh sợ đến mức thái độ thay đổi 180 độ: “Ôi, bà cần gì phải như vậy chứ?” “Hừ, đừng tưong rằng tôi không biết bây giờ mấy người dua vào Cảnh Thiên sắp phát đạt rồi, còn dám mua cả mành đất hơn một tỷ. Tóm lại, tôi không cần biết, Tần Dịch là mạng của tôi, nếu Cảnh Thiên muốn lấy mạng tôi thì cho dù tôi có phải xuống địa ngục cũng phải kéo mấy người đi cùng! Chuyện của Tần Dịch, đàn bà như tôi không xử lý được, mấy người xử lý đi. Trong vòng ba ngày, tôi phải thấy được kết quả, không thì tôi sẽ công bố video của Tần Dịch và Cảnh Lạc ra. Camera nhà tôi có ghi lại âm thanh!” Không đợi bà Cảnh tiếp tục chơi trò thái cực quyền, bà Tần đã giận dữ dập máy."
}