{
  "chapter_name": "Chương 300",
  "content": "Lúc Dạ Đình Sâm về phòng Nhạc Yên Nhi đã không còn ở đó, chỉ nghe thấy tiếng nước ào ào trong phòng tắm. Thế nên hắn đứng trước cửa phòng tắm hỏi: - Yên Nhi, em đang tắm à? Không ai đáp lại. Dạ Đình Sâm cau mày, gõ cửa. Bên trong vẫn không có động tĩnh. Trong đầu hắn bỗng có dự cảm không hay, nóng nảy đến mức trực tiếp mở cửa xông vào. Cửa vừa mở ra, hơi nước dày đặc đã đập vào mặt, Dạ Đình Sâm nheo mắt lại, lát sau mới thích ứng được mới thấy giữa làn hơi nước mù mịt là Nhạc Yên Nhi an tĩnh nằm trong bồn tắm lớn, mi mắt cô khép lại, hiển nhiên là ngủ quên. Vòi nước chảy ồ ồ, nước sắp ngập tới tận cằm nhưng cô vẫn không hay. Dạ Đình Sâm cuống lên, vội bế cô ra khỏi bồn tắm, mặc kệ bộ vest đắt tiền được cắt may thủ công ướt nhẹp. - Yên Nhi, dậy đi… Nhạc Yên Nhi cảm giác được động tác của hắn, mơ màng mở mắt, lúc này mới thấy một gương mặt tuấn tú đang lo lắng nhìn mình. - Ưm... Dạ Đình Sâm. Thấy cô đã tỉnh, Dạ Đình Sâm dám thở phào một hơi. Cảnh vừa thấy làm hắn sợ chết khiếp, thậm chí không dám tưởng tượng nếu mình đến muộn một chút liệu cô ấy có chết đuối luôn không? Cô nhóc này sao cứ khiến người khác phải lo lắng như thế chứ? Dạ Đình Sâm lạnh lùng nhăn mặt, muốn trách mắng Nhạc Yên Nhi một trận ra trò, nhưng khi thấy cô nhìn mình vẻ vẫn chưa hiểu gì, một câu nặng lời hắn cũng không thốt ra được, chỉ gằn từng chữ: - Đi tắm mà cũng ngủ được, nếu chết đuối thì làm sao hả? Em không có ý thức à? - Sao cơ? Nhạc Yên Nhi vẫn đang lơ mơ, không hiểu chuyện gì vừa xảy ra. Hôm nay cô thật sự rất mệt. Bị dọa một trận chết khiếp, trong lòng vẫn chưa an ổn, còn khóc lâu như vậy nên lúc về nhà cả người đều rã rời hết. Lúc ngâm mình trong bồn tắm quả thực cô được thả lỏng nên rất thoải mái, chẳng may không ngăn được cơn buồn ngủ mới mơ màng thiếp đi một lát. Cô không rõ vừa rồi nguy hiểm tới mức nào, chỉ biết lúc mình mở mắt ra có thể nhìn đến Dạ Đình Sâm, lập tức cảm thấy cả trái tim đều ấm dào dạt. Cô vươn tay, nhẹ nhàng ôm cổ hắn, miệng cười thật tươi. - Sao mà chết đuối được chứ. Có anh rồi mà, em biết chắc anh sẽ cứu em mà. - Em... Lần đầu tiên trong đời Dạ Đình Sâm cảm thấy bất lực đến không thể nói gì nữa. Nghe cô nũng nịu như thế hắn không biết phải đáp lại thế nào, cũng không thể trách cô nữa: - Nếu tôi không đến kịp thì sao? - Không đâu. Nhạc Yên Nhi đáp lại quả quyết, trong nụ cười tràn ngập sự tin cậy: - Chồng em là người giỏi nhất thế giới, không gì không làm được, anh ấy thương em, không muốn em chịu khổ, dù thế nào cũng sẽ không đến muộn đâu, có đúng không nào? Đôi mắt ướt át của cô chớp chớp, long lanh như chứa cả trời sao, tỏa ra ánh sáng động lòng người. Vừa tỉnh ngủ nên sắc mặt cô rất thoải mái, giống như đang ở nơi an toàn nhất, tất cả phòng bị đều bị quên đi, hoàn toàn mang dáng dấp ngây ngô khờ dại. Vẻ mặt như vậy chính là hấp dẫn trí mạng với Dạ Đình Sâm. Con ngươi đen chăm chú nhìn cô, trịnh trọng nói từng chữ: - Đúng vậy, tôi sẽ không bao giờ đến muộn. - Chồng em thật tốt. Nhạc Yên Nhi vui vẻ thốt lên, dâng đôi môi đỏ mọng của mình lên, như đứa trẻ ăn vụng kẹo, nhẹ nhàng chạm vào môi Dạ Đình Sâm. Vốn chỉ muốn chạm nhẹ một cái nhưng đôi tay to lớn của hắn lại ôm chặt lấy cô, một tay giữ lấy tấm lưng trần trụi, kéo cô vào trong ngực. - Quyến rũ tôi mà chỉ có vậy thôi sao? Nhạc Yên Nhi bất mãn bĩu môi: - Em đâu có quyến rũ anh. Ngón tay nóng rực của Dạ Đình Sâm xoa nhẹ đôi môi đỏ mọng, trơn bóng của Nhạc Yên Nhi, mắt hắn tối lại, giọng nói trở nên trầm khàn khác hẳn. - Không quyến rũ tôi vậy là đang làm gì? Mặt Nhạc Yên Nhi lập tức đỏ rực, thanh âm của Dạ Đình Sâm rất gợi cảm, đúng là khiến người ta chỉ muốn phạm tội mà. Hắn mới là người đang quyến rũ cô đấy chứ! Dạ Đình Sâm xuyên qua mặt nước trong suốt ngắm nhìn thân thể của cô, ánh mắt dần trở lên nóng bỏng. Ngâm nước ấm lâu, màu hồng phấn đã che kín cơ thể cô, dù khả năng kiềm chế của hắn có cao tới đâu, cũng cảm thấy cả người khô nóng khó nhịn. Nhạc Yên Nhi bị ánh mắt trắng trợn của hắn làm cho ngượng ngùng, cô giơ tay muốn che mắt hắn lại. - Không được nhìn, em còn chưa tắm xong đâu! Dạ Đình Sâm không đáp lại, trực tiếp vươn tay ôm cô ra khỏi bồn tắm, làm cô giật mình kêu lên. Nhạc Yên Nhi kinh hoảng nhắm chặt mắt, cứ tưởng Dạ Đình Sâm sẽ thô lỗ quăng cô lên giường, thế nhưng hắn lại lau khô tóc cùng cơ thể cô trước rồi dùng khăn quấn cô lại, sau đó mới ra khỏi phòng tắm. Về phòng rồi hắn thậm chí còn giúp cô sấy tóc cho khô hẳn. Nhớ đến ánh mắt hắn lúc nãy cũng có thể thấy hắn giờ đang khao khát điên cuồng thế nào, nghe nói, đàn ông đều là động vật chỉ biết nửa thân dưới, khi có dục vọng sẽ chỉ muốn thỏa mãn. Nhưng hắn lại có thể kìm nén xúc động trong lòng, vì lo cô bị cảm nên ưu tiên chăm sóc cô trước. Nếu không phải yêu tới khắc cốt ghi tâm, mấy ai có thể làm được như vậy? Trong lòng Nhạc Yên Nhi thật sự rất ấm áp. Lúc cô mải nghĩ lung tung tóc tóc cũng đã được sấy khô, hơi thở mạnh mẽ của Dạ Đình Sâm ập đến, kéo cô trở lại thực tại. - Bên cạnh tôi mà em còn thất thần được sao? Dạ Đình Sâm nhướng mày trêu ghẹo: - Có vẻ tôi không đủ hấp dẫn rồi. Nhạc Yên Nhi cố ý trêu lại: - Anh cũng có sức hấp dẫn á? Sao em lại không biết nhỉ? Tự làm tự chịu, giây tiếp theo, Nhạc Yên Nhi bị Dạ Đình Sâm ôm lấy, suy đoán bị ném lên giường ban nãy chính thức thành hiện thực. Cô nằm trên giường còn chưa kịp phản ứng, người kia đã tiến đến gần. - Không biết? Vậy bây giờ tôi sẽ tỉ mỉ cho em hay... Giọng nói đầy đặn mê hoặc. Nhạc Yên Nhi lập tức nghĩ tới trước đây hắn có bao nhiêu ‘tỉ mỉ’ giải thích cho mình, nháy mắt mặt cô đã đỏ bừng, hận không thể đào lỗ mà chui vào. Rất nhanh, một phòng kiều diễm... Ngày hôm sau, Nhạc Yên Nhi bị tiếng chim hót ngoài cửa sổ đánh thức, cô vươn người một cái, lúc này mới hay người bên cạnh đã đi rồi. Sờ chỗ bên cạnh, gần như không còn độ ấm, xem ra Dạ Đình Sâm đã dậy từ lâu. Cô cảm thấy khó hiểu, đánh răng rửa mặt xong liền xuống nhà. Đứng trên cầu thang đã nghe thấy tiếng từ phòng bếp truyền đến. - Thiếu gia! Thiếu gia! Nhiều rượu đỏ quá rồi! - A! Thiếu gia, thịt bò sắp cháy rồi! Mau lật đi... Trời ơi.... cháy mất rồi... Nhạc Yên Nhi sửng sốt, Dạ Đình Sâm dậy sớm như vậy là để nấu cơm ư?"
}