{
  "chapter_name": "Chương 450",
  "content": "Cảnh tượng này rơi hết vào mắt người đang lái xe tới là Dạ Đình Sâm. Hắn thấy thế thì vội nhảy khỏi xe định chạy qua đó nhưng ai ngờ có một người đột nhiên xuất hiện, khẩu súng bạc được giấu trong tay áo gã dí ngay vào vị trí trái tim ở phía sau lưng Dạ Đình Sâm. - Đây là chuyện của phụ nữ, cậu can thiệp vào hình như không được hay đâu đó. Giọng điệu của William bình thản như đang nói chuyện thời tiết. Dạ Đình Sâm không nói gì, hắn đi thẳng về phía trước, hoàn toàn không sợ cây súng đằng sau lưng. - Nếu cậu còn tiến lên một bước nữa, tôi sẽ nổ súng ngay, trước giờ tôi đây bắn súng không chuẩn bằng cậu, tôi không dám bảo đảm mình có bắn nhầm vào người đẹp nào đó không đâu! Gã cười khùng khục. Dạ Đình Sâm nghe vậy thì khựng lại, đôi mắt lạnh lẽo liếc William sau lưng. Hắn cất giọng lạnh lùng, phảng phất mang theo hơi thở chết chóc: - Nếu như cậu dám làm cô ấy bị thương, tôi cho cả nhà cậu chết theo! Nói xong, hắn tiếp tục bước đi, thậm chí còn gia tăng tốc độ, bước thẳng về phía Nhạc Yên Nhi. William nắm chặt cây súng trong tay, trong đôi mắt xanh thẫm xẹt qua cảm xúc khó đoán. Lúc này Nhạc Yên Nhi đang né đòn một cách khó khăn, nếu không phải dáng người cô nhỏ bé linh hoạt thì đã bị đánh nát nhừ rồi. Cô gái đột nhiên xuất hiện này giống như một kẻ điên, tự nhiên lại đánh cô, dù cô có nói gì cô ta cũng làm như không nghe thấy vậy. Mà thân thủ của cô ta lại rất tốt, vừa nhìn liền biết đã luyện dùng roi, trước mặt người da trắng, Nhạc Yên Nhi trông có vẻ vô cùng nhỏ bé gầy yếu, bây giờ đến cả sức để chống đỡ cô cùng không còn nữa. Cô quả thật không có sức để tránh nữa, một roi này đánh trực diện về phía cô, vụt thẳng vào mặt cô, cô vội ôm lấy đầu, chỉ mong mặt không bị thương. Nhưng… Không hề có đau đớn như trong dự liệu. Cô nghi hoặc mở mắt ra thì thấy trước mặt mình đột nhiên xuất hiện một người đàn ông, mà cái roi kia lại bị nắm chặt trong tay hắn. - Dạ? Vào khoảng khắc thấy Dạ Đình Sâm xuất hiện, trên gương mặt Julia khó nén nổi vẻ vui mừng, cô ta cười toe gọi tên của hắn. Nhưng Dạ Đình Sâm chỉ lạnh lùng ném roi của cô ta đi, lạnh giọng nói: - Cút. Bị thái độ của hắn làm tổn thương, sắc mặt của Julia trở nên khó coi, cô ta thu roi về, căm tức chỉ vào Nhạc Yên Nhi. - Đây chính là người phụ nữ mà anh thích ư? Ngoài mồm miệng sắc bén ra thì không còn điểm nào ra hồn, yếu đuối như một con gà vậy, anh thích cô ta ở điểm gì cơ chứ? Nhạc Yên Nhi nghe thế thì trợn mắt lên, làm Julia tức đến nỗi mặt đỏ bừng. Người đàn bà mà cô ta tát một cái là đánh chết được này lại dám khiêu khích cô ta, gan to thật đấy! Dạ Đình Sâm phát hiện ra động tác nhỏ của Nhạc Yên Nhi, khóe miệng hắn nhếch lên thành một đường cong dịu dàng, lá gan của cô nhóc này đúng là càng ngày càng lớn. Nhưng mà, hắn thích. - Có bị thương không? Hắn quan tâm hỏi han. - Không cẩn thận bị mèo cào một cái thôi, đợi lát nữa đi bệnh viện vừa hay xử lý luôn. Dạ Đình Sâm vừa nghe thế liền lo lắng túm lấy tay cô, xác định vết thương không nặng thì hắn mới yên tâm. Mà Julia đứng bên cạnh nhìn thấy động tác thân mật này của hai người thì cực kỳ khó chịu, gần như theo bản năng, cô ta muốn tiến lên tóm lấy cánh tay của Dạ Đình Sâm để nói chuyện, nhưng hắn lại né tránh khiến cánh tay cô ta chơi vơi giữa không trung, vô cùng lúng túng. Lúc này William đi tới, nói: - Em gái, em không biết đấy thôi, mấy năm nay Dạ Đình Sâm có một thói quen quái lạ, đó là không động vào phụ nữ. - Cô ta không phải là phụ nữ sao? Julia phẫn nộ nói. - Đây không phải là người phụ nữ bình thường mà là vợ của cậu ta, cũng chỉ có cô ấy mới có thể chạm vào người Dạ Đình Sâm được. Lúc nói chuyện, gã mỉm cười tươi rói. Julia nghe vậy liền híp mắt lại, nhìn sang Nhạc Yên Nhi với ánh mắt nguy hiểm, cô ta nhếch môi trào phúng: - Dạ, người phụ nữ yếu đuối này không hợp với anh, kẻ mạnh phải ở cùng kẻ mạnh thì mới trở nên mạnh mẽ hơn. Nếu như kẻ mạnh ở với kẻ yếu thì ý chí chiến đấu sẽ bị ăn mòn, bây giờ anh có còn ý chí chiến đấu không, anh có còn nhớ mục tiêu của mình không? E là anh đã quên từ lâu rồi! Mục tiêu? Mục tiêu của Dạ Đình Sâm là gì? Nhạc Yên Nhi kinh ngạc ngước mắt lên nhìn hắn. Sống lưng của người đàn ông trước mặt cô thẳng tắp, cơ thể của hắn cứng lại, sau khi nghe thấy lời nói của cô ta, sắc mặt của hắn càng nghiêm túc hơn, toàn thân tràn ra khí thế đáng sợ. Julia cũng cảm nhận được sự thay đổi của hắn, nên không nhịn được cười bảo: - Anh là một người thông minh, chắc là không cần em phải nhắc nhở nhỉ! Bây giờ anh bỏ người phụ nữ này vẫn còn kịp, anh trai em và em… - Cảm ơn lời nhắc nhở của cô. Julia còn chưa nói xong Dạ Đình Sâm đã cắt ngang. Sắc mặt của Julia đột nhiên nghiêm lại, cô ta đang chuẩn bị nói tiếp gì đó thì giọng nói sắc bén của Dạ Đình Sâm đã cất lên cắt ngang cô ta: - Tôi còn chưa tới bước đường để người khác ra quyết định thay mình đâu, tôi muốn làm gì không liên quan gì đến cô hết. - Anh… Julia tức điên lên, cô ta chỉ có thể trơ mắt ra nhìn Dạ Đình Sâm ôm Nhạc Yên Nhi đi. Tính cách của cô ta vốn nóng nảy, bị Dạ Đình Sâm kích thích như thế đã điên lắm rồi, giờ lại nhìn thấy Nhạc Yên Nhi ôm thật chặt lấy cổ tay của Dạ Đình Sâm thì cô ta hoàn toàn đánh mất lý trí, trong lòng như có ngọn lửa phẫn nộ thiêu đốt. Lúc nãy cô ta vẫn chưa dùng hết sức, chỉ muốn sỉ nhục người đàn bà đó một trận thôi, nhưng thái độ vừa rồi của Dạ Đình Sâm hoàn toàn chọc giận cô ta, vốn tính cách của cô ta xốc nổi, giờ lại càng không chịu khống chế. Lần này cô ta không chút do dự nào giơ roi lên, dùng hết sức quất ra. Roi vụt từ trên không xuống, phát ra tiếng kêu đáng sợ. Nhưng… Roi này không đánh vào người Nhạc Yên Nhi mà lại vụt vào lưng Dạ Đình Sâm. Người đàn ông này nhanh chóng xuất hiện sau lưng Nhạc Yên Nhi, dùng tấm lưng rắn chắc của mình đỡ lấy một roi thay cô. Da thịt của hắn lập tức nứt ra, máu tươi đầm đìa. Dạ Đình Sâm kêu một tiếng, đau đớn cau mày lại. Julia thấy cảnh này thì bị dọa sợ, cô ta vội vàng xông lên nhưng lại bị Dạ Đình Sâm né tránh. Từ đầu đến cuối, hắn vẫn không buông tay của Nhạc Yên Nhi ra. Cô kiểm tra vết thương của hắn, gương mặt nhỏ nhắn bị dọa cho tái nhợt cả ra, vội vàng hỏi: - Anh không sao chứ? - Không sao. Dạ Đình Sâm hờ hừng đáp lời, ngữ điệu của hắn bình thản, nếu như không phải vết thương sau lưng quá nặng, Nhạc Yên Nhi suýt chút nữa đã tin tưởng lời hắn! Dạ Đình Sâm hoàn toàn không nhìn đến ánh mắt lo lắng của Julia mà lại nhìn sang William đang đứng bên cạnh, cất giọng lạnh lùng: - Nể mặt cậu một lần, nhưng giờ tôi cảnh cáo cậu lần cuối, quản người của mình cho tốt, nếu không tôi không dám đảm bảo sẽ xảy ra chuyện gì đâu. William hiểu ý của Dạ Đình Sâm. Sự báo thù của Dạ Đình Sâm… Rất điên cuồng! Ngoại trừ ba từ này ra, quả thật gã không tìm ra được từ nào khác để hình dung nó nữa. William hơi bất mãn với Julia, cô ta quả thật quá nóng nảy, làm ra vẻ một chút là được rồi, không ngờ cô ta lại ra tay độc ác ngay trước mặt Dạ Đình Sâm, thế chẳng phải là chọc giận hắn sao? Julia vừa muốn mở miệng William đã lạnh giọng quát: - Đúng là không biết nặng nhẹ, nếu một roi này đánh vào người bà Dạ thì em có chịu trách nhiệm được không? Nóng nảy lỗ mãng, trở về tự chịu phạt đi. - Em… Trong lòng Julia vô cùng tức giận nhưng đối mặt với cơn giận của anh trai cũng chỉ có thể cắn răng đồng ý. William thấy Julia yên tĩnh lại thì nhếch môi mỉm cười, xin lỗi họ: - Xin lỗi, để bà Dạ hoảng sợ rồi, tổn thất của Dạ tôi sẽ phụ trách, hy vọng cô có thể tha thứ cho tôi. Hai người mau đi bệnh viên băng bó đi, tôi không quấy rầy nữa, về nhà tôi nhất định sẽ dạy dỗ Julia tử tế."
}