{
  "chapter_name": "Chương 608",
  "content": "- Cô ấy nghĩ mình là em? Nhạc Yên Nhi trợn tròn mắt. - Phải, tinh thần của cô ấy gặp vài vấn đề, xuất hiện chướng ngại về nhận thức bản thân nghiêm trọng. Nhạc Yên Nhi nhíu mày, cô ý thức được mức độ nghiêm trọng của sự việc: - Sao lại thế được? Lâm Đông Lục rất thờ ơ với việc này, anh cười nói: - Nhưng thế cũng tốt, cho dù cô ấy không phải em, anh cũng sẽ yêu cô ấy, dù sao không còn ai yêu anh như cô ấy cả. Anh sẽ cô gắng trân trọng cô ấy, bọn anh đang có kế hoạch có con. Lâm Đông Lục cười hạnh phúc, tựa hồ anh đang rất hài lòng với mọi thứ ở hiện tại. Nhạc Yên Nhi không biết phải miêu tả cảm xúc của mình thế nào nữa, với cô mà nói, Bạch Nhược Mai không phải người tốt nhưng tình cảm của cô ta với Lâm Đông Lục lại khiến người khác cảm động. - Anh nên đối xử tốt với cô ấy, hai người bên nhau sẽ hạnh phúc. - Ừ. - Hẳn là San San cũng xong rồi, em xuống tìm cô ấy đây. - Đi cẩn thận nhé. Nhạc Yên Nhi xuống lầu thì thấy Dư San San đang nói chuyện với Bạch Nhược Mai. Thái độ của San San cũng khác nhiều, cô rất thông cảm với Bạch Nhược Mai, lại thêm nguyên nhân từ phía Lâm Đông Lục nên cô cũng phối hợp diễn kịch. Bạch Nhược Mai thấy Nhạc Yên Nhi thì cười: - Là cô à, vừa gặp khi nãy xong! Cô tìm San San hả? - Ừ, bạn học cũ nên tìm cô ấy ăn cơm. - Tôi là Nhạc Yên Nhi, vợ của Lâm Đông Lục. Cô thì sao? Bạch Nhược Mai thân thiện hỏi thăm, cô ta còn vươn tay ra. Tình cảnh hết sức khó xử. Dư San San cũng e dè nhìn sang Nhạc Yên Nhi nhưng cô thấy bạn mình cười đáp: - Cô cứ gọi tôi là Tiểu Dạ. - Tiểu Dạ à? Đừng đứng đây nữa, mau ngồi xuống đi, tôi mới mua trà nhài, nghe nói tốt cho phụ nữ lắm, đang định đưa cho San San này. Đúng dịp cô ở đây, tôi pha cho cô một ít để mọi người cùng nếm thử nhé. Bạch Nhược Mai nhiệt tình nói. Hai người còn lại không từ chối. Có một người lại gần lấy một bộ đồ pha trà ra, đây là trà pha theo trà đạo. Người kia nâng chén lên để đưa lần lượt cho mọi người, chẳng ngờ tới lúc giao vào tay Nhạc Yên Nhi, cô không đón kịp, nước trà văng ra, đổ lên mu bàn tay cô. - Ôi! Cô hít một hơi thật sâu. Ngươi kia hoảng sợ, vội vàng xin lỗi: - Xin lỗi, thưa cô, tôi... tôi không cố ý. - Cô làm gì vậy? Cô ấy có bầu đấy, nếu cô dọa ra chuyện nguy hiểm tính mạng thì biết làm thế nào? Dư San San nhíu mày quát. - Mang thai à? Bạch Nhược Mai nghe vậy thì ngẩn ra, nhìn chằm chằm vào bụng Nhạc Yên Nhi. Quần áo mùa đông rất dày, Nhạc Yên Nhi lại nhỏ gầy nên bụng không lộ rõ lắm. - Cô... Tiểu Dạ, cô không sao chứ? Có làm em bé giật mình không? Bạch Nhược Mai vội ngồi xuống, cầm khăn ướt lau bàn tay giúp Nhạc Yên Nhi, động tác của cô rất dịu dàng. - Không sao cả, bỏng không nặng, không cần đi viện. Tôi có chuẩn bị hòm thuốc trong văn phòng Đông Lục, có thuốc trị bỏng này, để tôi lấy cho. Nhạc Yên Nhi ngăn lại, chỉ là một vết nhỏ thôi, thế nhưng Bạch Nhược Mai cứ nhất quyết không đồng ý. Sau khi cô đi rồi, Dư San San cũng đuổi người pha trà đi. Dư San San bất đắc dĩ nói: - Tình hình của Bạch Nhược Mai cậu thấy rồi đấy, nhận lầm bản thân là cậu, không nhớ người nhà họ Cố và họ Bạch, chỉ nhớ mỗi Lâm Đông Lục. Bây giờ cô ấy đã hoàn toàn thay đổi, Lâm Đông Lục từng giúp mình nên giờ mình giúp lại. - Tớ biết, hơn nữa bây giờ cô ấy rất tốt, quên hết cũng hay, hai người họ thật hạnh phúc. Nhạc Yên Nhi thổn thức. - Hay lắm, mấy người đều có nơi để trở về rồi, cậu nói xem, tớ là bạn thân của phu nhân chủ tịch LN, vậy về sau ở thành phố A này chẳng phải tớ có thể xông pha khắp chốn rồi à? - Bây giờ Dạ Đình Sâm không phải chủ tịch LN, vị trí nhường cho Anjoye rồi, bây giờ hắn là ông nội trợ toàn thời gian. Lúc nói chuyện, Nhạc Yên Nhi không thể che giấu được nụ cười ngọt ngào. Dù không có thân phận hiển hách, không có quyền lợi tối cao, chỉ cần hắn vẫn là hắn, ở bên cạnh bầu bạn với cô, vậy là đủ. Dù bây giờ hắn không có gì cả, cô cũng vui vẻ chấp nhận. - Gì cơ? Chuyện lớn như đổi chủ tịch mà sao LN không có tin chính thức gì? - Không biết, chắc là không muốn nói với bên ngoài, coi như một cách bảo vệ tập đoàn chăng? Cô thờ ơ nhún vai, hoàn toàn chẳng để tâm. Dư San San còn muốn nói đỡ cho Anjoye, thế nhưng thấy Nhạc Yên Nhi đã hạnh phúc rồi, hẳn sẽ không chia tay với Dạ Đình Sâm nữa, nếu cô nhắc thì cũng thật không biết điều. Ngay khi chủ đề dừng lại, Bạch Nhược Mai cũng tới, cô cầm theo thuốc trị bỏng, sau đó cẩn thận bôi lên mu bàn tay Nhạc Yên Nhi. - Cô đang mang thai, về sau ra ngoài phải cẩn thận, phải chăm sóc tốt cho em bé. Thật ra, tôi cũng đang muốn có một đứa bé đây. Cô nhìn bụng Nhạc Yên Nhi với ánh mắt trìu mến. Nhạc Yên Nhi cười: - Hai người nhất định sẽ có. - Ừ, nhất định! Cô muốn đi ăn với San San đúng không? Tôi không quấy rầy nữa, hai người mau đi đi, tôi với Đông Lục cũng đi ăn đây! - Ừ, tạm biệt. Bạch Nhược Mai nhìn hai người rời đi, thần sắc ngây ngốc, trong đôi mắt hạnh thoáng qua thứ gì đó nhưng lại biến mất rất nhanh. Cô ngơ ngác nói: - Tiểu Dạ có em bé, mình cũng muốn có em bé! Cô ôm bụng mình, vẻ mặt cưng chiều như trong bụng đang thực sự có một sinh mệnh bé nhỏ đang lớn dần. Nhạc Yên Nhi và Dư San San lái xe tới gần Đại học A, họ muốn nếm món mì hoành thánh đã lâu chưa ăn lại. Hai người tìm chỗ ngồi, đang vừa ăn vừa nói chuyện, chẳng ngờ có một cô gái xuất hiện, hình như là sinh viên của Đại học A. Cô ta chỉ vào Nhạc Yên Nhi, nói: - Nhạc Yên Nhi! Cô ta là Nhạc Yên Nhi, là con đàn bà ngoại tình không biết xấu hổ trên mạng! Không ngờ mày còn dám xuất hiện, đúng là không biết xấu hổ! Cô ta rất hung hăng, lao thẳng tới chỗ hai người. Nhạc Yên Nhi ngồi trên ghế mà cũng bị cô ta đẩy ngã xuống đất. Đầu gối cô đập mạnh xuống đất, cái đau lan ra toàn thân. Người kia vẫn chưa dừng lại, khi cô ta muốn lao tới thì Dư San San đã kịp cản lại. - Mày điên à? Mày thử lần nữa xem! Dư San San nổi giận. Cô đỡ Nhạc Yên Nhi lên, lo lắng hỏi: - Thế nào? Không sao chứ? Người kia bị Dư San San đẩy ra thì vẫn không dừng lại mà tiếp tục nói: - Mày là đồ đàn bà không biết xấu hổ, còn dám vác mặt ra ngoài, tao mà là mày thì đã trốn tiệt trong nhà rồi! Mày là hồ ly tinh đùa bỡn tình cảm đàn ông, cấu kết làm bậy với em chồng, với thư ký của chồng, thật làm người ta buồn nôn!"
}