{
  "chapter_name": "Chương 32: Tát Vào Mặt Cô Ta",
  "content": "Không ai hay biết từ đầu tới cuối chuyện này đã rơi hết vào mắt Dạ Đình Sâm và Âu Duyên Tây đang ngồi trong quán cafe trên tầng hai. Ánh mắt Dạ Đình Sâm vẫn luôn chăm chú nhìn theo thân ảnh màu đỏ kia, hắn cũng đã nghe được toàn bộ câu chuyện, từ đầu tới cuối. Âu Duyên Tây hưng phấn nhấp một ngụm cafe: - Anh cả, người đó là vị hôn thê họ Cố mà gia tộc đã chọn cho anh phải không? Đúng là ngông cuồng ha! Mắt phượng của Dạ Đình Sâm đong đầy lạnh lẽo, hắn chỉ há miệng phun ra mấy chữ: Cô ta xứng sao? Không phải là vấn đề có xứng hay không, mà anh cả đang mải nhìn gì thế? Trò hay sắp diễn xong rồi kìa! Mặc kệ lời trêu ghẹo của Âu Duyên Tây, Dạ Đình Sâm hướng sau lưng vẫy tay một cái, thấy thế Nghiêm lão nhanh chóng tiến lên, cúi người đưa tai tới trước mặt hắn. Dạ Đình Sâm nói nhỏ vài câu vào tai ông rồi chỉ nghe “Vâng” một tiếng, xong ông lập tức rời khỏi đó. Âu Duyên Tây càng tò mò hơn, gã hưng phấn hỏi han: - Anh cả, anh định giải quyết chuyện này hả? Dạ Đình Sâm cũng chẳng ừ hữ gì mà chỉ bình thản nhấp một ngụm cafe, ánh mắt vẫn không rời khỏi thân hình gầy yếu, mỏng manh của Nhạc Yên Nhi. Trong cửa hàng, Nhạc Yên Nhi hít sâu một hơi, cuối cùng quyết định nhường Cố Tâm Nguyệt: Được rồi, tôi sẽ cởi ra cho cô! Đừng mà Yên Nhi, chỉ là một cái váy thôi, để tớ mua cho cậu! Thấy Nhạc Yên Nhi muốn chịu thua, Dư San San nóng nảy kêu lên. Đúng lúc này, một ông lão mặc âu phục thẳng tắp đi tới, nói với nhân viên cửa hàng: - Nhân viên, làm phiền cô gói lại tất cả các size của bộ váy này cho cô Nhạc! Câu nói đơn giản này lại như quả bom được ném xuống mặt đất, khiến ánh mắt tất cả mọi người đều đổ dồn về phía ông lão. - Nghiêm lão… Nhạc Yên Nhi kinh ngạc thốt lên. Sao ông ấy lại ở đây? Nếu ông ấy đã ở đây thì có phải Dạ Đình Sâm cũng đang ở đây hay không? Nhạc Yên Nhi không nhịn được bất an xoay trái xoay phải xem xét, thế nhưng không hề thấy bóng dáng người kia đâu cả. Nghiêm lão cung kính chào theo lễ nghi quý tộc Anh với Nhạc Yên Nhi: - Cô Nhạc cũng quá tiết kiệm rồi, biết tính cô không muốn lãng phí nên thiếu gia đã dặn dò, chỉ cần cô thích thì cứ mua hết về. Nhân viên bán hàng đứng bên cạnh vẫn chưa hiểu gì hết, cô ta cho rằng mình đang nghe nhầm nên hỏi lại ngay: Ông nói là tất cả các size phải không ạ? Cửa hàng chúng tôi có tới mười cái lận… Đúng vậy, lấy hết đi! Lúc nói chuyện với người khác Nghiêm lão luôn toát lên vẻ phong độ của quý tộc nước Anh. Không cần đâu, mua nhiều như thế về để làm gì… Thưa cô Nhạc, thiếu gia đã dặn là không muốn để cho cô và người phụ nữ tầm thường này mặc đồ giống nhau, cho nên nếu cô thích bộ nào thì sẽ mua toàn bộ các size của bộ đó về! Cố Tâm Nguyệt kinh hãi, ngay cả cô chủ nhỏ của nhà họ Cố như cô ta cũng chưa chắc dám tiêu xài thoải mái như thế, vị “thiếu gia” này rốt cuộc là thần thánh phương nào vậy? Chẳng lẽ trong khoảng thời gian vừa qua Nhạc Yên Nhi đã tìm được chỗ dựa rồi sao? Điều này cũng không phải là không thể, Nhạc Yên Nhi là người lăn lộn trong giới giải trí. Mà phụ nữ làm trong giới đó có ai thật sự là “đóa sen trắng” thanh khiết đâu. Nhân viên bán hàng nhanh chóng gói kỹ quần áo lại, nụ cười rạng rỡ nở trên môi báo giá tiền với Nghiêm lão. Nghiêm lão xách túi lên rồi cung kính thưa: - Cô Nhạc, nếu cô còn muốn đi mua thứ gì thì xin cứ tự nhiên, cứ để tôi thanh toán là được! Thái độ của Nghiêm lão khiến Nhạc Yên Nhi có chút ngượng ngùng, cô muốn hỏi cho rõ ràng chuyện gì đang xảy ra nhưng cũng tự biết nơi này không thích hợp thế nên cô thầm nghĩ muốn nhanh chóng rời khỏi đây. Nghe thế cô chỉ gật đầu rồi đi ra ngoài. Nhạc Yên Nhi mới vừa nhấc chân định đi thì lại nghe thấy giọng nói bén nhọn của Cố Tâm Nguyệt vang lên: - Nhạc Yên Nhi, cô đúng là không biết xấu hổ nhỉ. Không ngờ cô lại đi làm vợ bé cho người khác đấy. Nhạc Yên Nhi cũng không ngờ Cố Tâm Nguyệt lại nói ra những lời này, cô cau mày: Cố Tâm Nguyệt, cô đừng ăn nói linh tinh! A, đừng tưởng tôi không nhìn ra được là cô đã dựa vào người giàu có nào đó rồi! Đúng là mẹ nào con đó mà, mẹ cô làm kẻ thứ ba, bây giờ bà ta chết rồi thì đến lượt cô đi làm vợ bé ha! Chát – Nhạc Yên Nhi không nhịn nổi nữa, cô giơ tay tát thẳng vào mặt Cố Tâm Nguyệt. Cố Tâm Nguyệt bị đánh đến choáng váng, cô ta ôm mặt, hai mắt trợn to, nhìn Nhạc Yên Nhi với vẻ bàng hoàng. - Nhạc Yên Nhi! Mày dám đánh tao hả? Mày là cái thá gì mà dám đánh tao? Cố phu nhân vừa rồi còn không thèm đếm xỉa tới tranh chấp giữa hai người bây giờ lại giống như động vật xù lông lên, cẩn thận, nâng niu ôm lấy con gái mình, bà ta đau lòng nhìn mặt của Cố Tâm Nguyệt rồi độc địa trừng Nhạc Yên Nhi. - Nhạc Yên Nhi, mày mới rời khỏi nhà họ Cố có mấy năm mà sao càng lúc càng vô giáo dục thế hả? Nhạc Yên Nhi lạnh lùng nhìn hai mẹ con nhà họ Cố khiến người ta khó chịu này: - Các người có thể sỉ nhục tôi, tôi cũng sẽ nhịn, coi như là tôi thiếu công ơn nuôi dưỡng của nhà họ Cố của các người đi, mặc dù các người cũng không nuôi tôi đàng hoàng lắm, nhưng ít nhất đúng là tôi cũng không chết đói. Thế nhưng, các người không có tư cách nhắc đến mẹ tôi. Cái tát hôm nay là một bài học dành cho các người, nếu như lần sau mà miệng mấy người còn không sạch sẽ như thế thì tôi sẽ không dễ dàng bỏ qua như vậy đâu! Cố Tâm Nguyệt hoàn toàn bị bộ dạng ngạo mạn này của cô chọc giận, cô ta không thèm để ý tới thân phận nữa mà chỉ muốn xông lên đánh trả. Đáng tiếc, lúc tay cô ta vừa giơ lên thì đã bị Nghiêm lão tóm được. - Cô Cố, nếu như cô không thể khống chế được lời nói của mình thì sợ là trung tâm thương mại Thời Đại này sẽ không tiếp được cô nữa đâu! Nghiêm lão mặc âu phục phẳng phiu, thái độ không kiêu không nóng như thế thì không đơn giản chỉ là một người giúp việc có thể có được, đây chính là nề nếp gia phong của giới quý tộc Anh. - Ông là cái thá gì chứ? Ông có tư cách gì mà đuổi tôi! Tôi có tiền, tôi muốn đến đâu thì sẽ đến đó! - Cô Cố, thật không khéo rồi! Trung tâm thương mại Thời Đại này chính là sản nghiệp của thiếu gia nhà tôi, nếu như cô tiếp tục gây rối thì cô và người nhà của cô đều sẽ được ghi tên vào sổ đen của trung tâm! Vẻ mặt bình thản lúc nói lời này của Nghiêm lão khiến Cố Tâm Nguyệt hoảng thật sự. Quả thực cô ta cảm thấy rất khó tin, không ngờ Nhạc Yên Nhi có thể tìm được chỗ dựa có hậu trường cứng như thế! Nhưng cô ta cũng không dám tiếp tục làm ầm ĩ nữa, bị ghi vào sổ đen là chuyện nhỏ nhưng nếu như việc này bị truyền ra ngoài thì danh tiếng nhà họ Cố sẽ bị phá hủy, lúc đó cô ta cũng sẽ trở thành trò cười trong mắt người khác. Nhạc Yên Nhi thấy Cố Tâm Nguyệt đã im lặng thì kéo Dư San San xoay người bước ra ngoài, Nghiêm lão cũng đi theo sau cách cô hai bước. - Nhạc Yên Nhi, không ngờ mày lại bị người ta bao nuôi, mày đã làm mất hết mặt mũi của nhà họ Cố rồi! Tao sẽ nói với ba! Tao sẽ nói mấy chuyện bẩn thỉu mày làm cho ba nghe! Mày cứ chờ đó mà xem! Cố Tâm Nguyệt ở phía sau gào lên, gương mặt trang điểm lộng lẫy lộ ra vẻ hung tợn khó tả. Nhạc Yên Nhi ở trong lòng lạnh lùng cười một tiếng. - Cô Cố, cô họ Cố còn tôi họ Nhạc, tôi có làm gì thì cũng không thể vứt xa vạn dặm, vứt đến mặt mũi nhà họ Cố của cô chứ nhỉ? Mặt mũi của nhà họ Cố cũng chỉ có cô chủ nhỏ của nhà họ Cố là cô làm mất được thôi! Ba ư? Dù cô muốn ông ta làm ba mình thì ông ta có muốn nhận đứa con gái là cô không đã? Cố Tâm Nguyệt nghe thế có vẻ ủ rũ, nhưng cô ta vẫn chưa từ bỏ ý định hô lên: - Mày cứ chờ đấy mà xem! Ra khỏi trung tâm thương mại Thời Đại, Nhạc Yên Nhi mới thở phào nhẹ nhõm, cô quay người nói với Nghiêm lão: Hôm nay cám ơn ông nhiều lắm! Thiếu phu nhân khách sáo rồi, đây đều là bổn phận của tôi mà! Nhạc Yên Nhi có chút do dự hỏi: Không biết sao vừa hay ông lại có mặt ở đây thế? Thưa thiếu phu nhân, thiếu gia và bạn của cậu ấy đang gặp mặt ở gần đây, vừa hay thấy được việc khi nãy nên mới kêu tôi xuống xử lý! Thì ra Dạ Đình Sâm đang ở gần đây thật! Hơn nữa, hắn còn thấy hết chuyện vừa rồi mà không hề xem thường cô, còn bảo Nghiêm lão giúp cô nữa. Nghĩ tới chuyện Dạ Đình Sâm vừa giúp đỡ mình như thế, trong lòng Nhạc Yên Nhi thấy thật ấm áp. - Thiếu phu nhân còn muốn đi dạo không? Quả thật thiếu gia có dặn tôi đi theo giúp cô mua quần áo nếu cần! Nhạc Yên Nhi liền lắc đầu: - Ông mau về chỗ Dạ Đình Sâm đi! Tôi đi dạo với bạn một vòng rồi cũng về luôn thôi, ông… chuyển lời cám ơn của tôi tới Dạ Đình Sâm nhé! Trên mặt Nghiêm lão hiện lên ý cười ôn hòa: - Đến tối thiếu phu nhân có thể tự nói cảm ơn với thiếu gia mà, như thế thiếu gia cũng sẽ vui hơn! Nói xong ông chào cô rồi rời đi."
}