{
  "chapter_name": "Chương 253",
  "content": "Thời gian mấy ngày trôi qua rất mau. Gần đây công việc ở công ty của Dạ Đình Sâm cực kì bận rộn, Nhạc Yên Nhi thì đang kí hợp đồng với đoàn phim \"Hoàng triều vãn ca\", cho nên họ chỉ có thể ăn bữa sáng cùng với nhau mà thôi. Nhoáng cái đã tới thứ sáu, hôm sau chính là lễ kỉ niệm trăm năm thành lập của Dior. Sáng sớm ngày thứ sáu thì Nhạc Yên Nhi nhận được điện thoại của Bạch Kính Thần, anh ta mong cô có thể thuyết phục Dư San San đi dự tiệc rượu cùng mình. Lúc cúp máy Nhạc Yên Nhi vẫn còn ngây ra, mới mấy ngày không gặp mà hai người kia đã phát triển tới bước nào rồi? Dư San San là chủ biên, thời gian rất thoải mái. Cô đánh tiếng với tổ là đi ra ngoài săn tin rồi trốn việc chạy tới gặp Nhạc Yên Nhi luôn. Không ngờ nơi gặp mặt mà Dư San San chọn lại là… Quán rượu! Quán rượu ban ngày không một mống người, Dư San San và Nhạc Yên Nhi là hai vị khách duy nhất ở đây. Nhạc Yên Nhi đã mất tự nhiên rồi, thế mà Dư San San ngồi bên cạnh cứ thở dài không dứt: - Haiiiz… Lại thêm một tiếng nữa. Nhạc Yên Nhi thật lòng không chịu nổi nữa, bèn vươn tay áp lên má Dư San San rồi quay mặt cô sang nhìn thẳng vào mình. - Dư đại tiểu thư, Dư đại chủ biên, chúng ta đến đây hai mươi phút mà cậu không uống rượu giải sầu cũng thở dài thườn thượt, cậu có nói cho tớ biết giữa cậu và Bạch Kính Thần có chuyện gì không thì bảo? Dư San San nhìn Nhạc Yên Nhi rồi há miệng thật to, nhưng cuối cùng vẫn chẳng nói nên lời. Không phải cô không muốn nói, mà là cô thật sự không biết phải nói thế nào nữa! Trong lòng cô, Bạch Kính Thần là loại người gì? Là một thằng cha khốn nạn! Hôm đó sau khi Bạch Kính Thần lôi Dư San San đi thì đã mang thẳng cô về chung cư của anh ta. Thế rồi anh ta không đấu võ mồm với cô, cũng không đánh nhau với cô, mà lại cùng cô… đấu rượu! Mỗi lần anh ta thua thì đều chơi xấu, lôi cô lên giường rồi “dạy dỗ” một phen. Lần so tiếp theo cô cố ý thả tay nhận thua, ai ngờ Bạch Kính Thần lại dám mặt dày đòi phần thưởng, cô lại càng không trốn thoát được khỏi sự tấn công của anh ta. Đây chính là “chịch phát xóa ân thù” trong truyền thuyết. Sau khi bị đè mấy lần thì Dư San San đã quen với việc hễ khắc khẩu là ấy ấy ấy với Bạch Kính Thần rồi. Thế nhưng hai người chưa hề xác định mối quan hệ của mình là gì. Dư San San chưa từng yêu ai, bèn bịa ra câu chuyện của “Tiểu Hoa bạn tôi” để hỏi mấy đồng nghiệp dày kinh nghiệm, đồng nghiệp bèn đáp ngay không cần nghĩ: - Bạn chịch chứ còn quan hệ gì nữa. Bạn chịch à? Đến chính Dư San San còn không chấp nhận nổi mối quan hệ này nữa là, làm sao cô có thể cho Nhạc Yên Nhi biết được cơ chứ? Cho nên cô chỉ đành im lặng cầm cốc rượu trước mặt rồi uống một hơi cạn sạch, sau đó thở dài não ruột thêm một lần nữa. Nhạc Yên Nhi sắp phát điên đến nơi rồi: - Dù cậu không nói cho tớ biết hai người có chuyện gì thì ít nhất cũng phải nói vì sao lại không đi tham gia tiệc rượu chứ? Đến nơi tập trung nhiều nhân vật nổi tiếng trong giới kinh doanh như vậy chẳng phải là cơ hội cho cậu móc nối mối quan hệ, thuận tiện cho việc lấy tin sau này hay sao? Nhạc Yên Nhi biết Dư San San rất yêu nghề, bèn dùng điểm này để dụ dỗ cô nàng. Dư San San phẩy tay: - Tớ chẳng có quan hệ gì với Bạch Kính Thần hết, bao nhiêu con gái danh giá hiền lành xếp hàng chờ được làm bạn gái của anh ta kia kìa, tớ đi với anh ta làm sao được. Nhưng mà Bạch Kính Thần muốn mời cậu đi thôi. Phì, tên khốn đó muốn tớ đến làm trò hề thì có. Dư San San vừa nhớ tới gương mặt của Bạch Kính Thần thì đã nghiến răng ken két. Tuy Nhạc Yên Nhi không biết mối quan hệ cụ thể của hai người, thế nhưng cô lại hiểu Dư San San. Thái độ của Dư San San như thế này chứng tỏ chắc chắn đã có vấn đề gì rồi. Thế nhưng giữa bạn bè với nhau cũng có giới hạn, Nhạc Yên Nhi không tiện hỏi quá nhiều. Có điều cô vẫn muốn cố gắng thử hoàn thành nhiệm vụ mà Bạch Kính Thần giao cho xem sao. - Cậu không định đi thật à? Nguyên liệu nấu ăn của tiệc rượu lần này được nhập đường hàng không từ Australia và Pháp về cả đấy, họ còn mời cả đầu bếp chính của Michelin đến nữa cơ. Cậu không muốn nếm thử à? - Đi vì ăn? Tớ là người như thế đấy hả? Nhạc Yên Nhi rất muốn gật đầu, tiếc là cô không dám. - Cậu đừng có lôi kéo tớ nữa, tớ không có hứng thú gì với mấy cái tiệc rượu ấy đâu, tớ và bọn họ căn bản không phải cùng một loại người. Với cả, chị đây trời sinh rạng ngời xinh đẹp thế này, chị mà đi thì chẳng phải sẽ làm lu mờ hết mấy cô nàng danh giá hay sao? Dư San San cố ý tự luyến, thực ra cũng là để giúp Nhạc Yên Nhi thoải mái hơn một chút. Nhạc Yên Nhi nói với vẻ tội nghiệp: Cậu mà không đi, tớ ở đó chẳng quen biết ai cả, sợ lắm luôn. Cậu không đi giúp tớ sao? Không biết ai cả á? Dư San San giận dữ búng trán Nhạc Yên Nhi một cái: - Coi ông xã cậu là người chêt à? Đây là lần đầu tiên bà Dạ xuất hiện trước mặt công chúng đấy, cậu còn không mau trang điểm xinh đẹp rồi đến chiếu chói mù mắt chó hợp kim của họ đi! - Trước đây chẳng phải cậu có ấn tượng không tốt về Dạ Đình Sâm à? Sao bây giờ tin tưởng anh ấy thế? Lúc ấy Nhạc Yên Nhi vừa mới nói chuyện kết hôn cùng Dạ Đình Sâm cho Dược Sư thì cô nàng đã hoài nghi hắn hết mức. - Tớ có ngu đâu. Dạ thiếu đối tốt với cậu, tớ thấy cả mà. Tuy rằng tớ chẳng có kinh nghiệm yêu đương gì, thế nhưng tớ có thể nhìn ra anh ta đối xử với có lòng lắm luôn đó. Trước kia quả thực Dư San San cảm thấy người có thân phận như Dạ Đình Sâm thì chẳng có lòng thành gì đâu, hắn chỉ chơi đùa mà thôi. Cô sợ Nhạc Yên Nhi sẽ bị hắn làm tổn thương mất. Thế nhưng không ngờ Dạ Đình Sâm lại là người đàn ông tốt trăm năm khó gặp. Nhìn thấy Nhạc Yên Nhi sống hạnh phúc vui vẻ thì cô cũng vui lây. Bỗng nhiên, không biết Dư San San nghĩ tới cái gì, sắc mặt bỗng nghiêm túc hẳn lên. Cô nắm lấy tay Nhạc Yên Nhi rồi nói: - Nhưng mà Yên Nhi này, tớ cũng phải nhắc nhở cậu, hôn nhân là một mối quan hệ cực kì yếu ớt, bất cứ chuyện vặt nào cũng có thể trở thành nguyên nhân khiến cho nó đổ vỡ. Trong mối quan hệ này, cậu tuyệt đối không được khinh thường. Nhạc Yên Nhi không ngờ Dư San San lại nói với cô chuyện này, vẻ mặt cô khẽ đổi. Có lẽ người khác không biết, thế nhưng Nhạc Yên Nhi lại biết rất rõ, nhìn từ bề ngoài Dư San San có vẻ là một người sáng sủa lạc quan, bốc đồng trong công việc, là một chị đại chân chính của thế kỉ mới, thế nhưng nội tâm cô ấy lại yếu mềm hơn bất cứ ai. Trước đây cha mẹ Dư San San mâu thuẫn với nhau, cãi cọ không ngớt, cuối cùng thì li hôn vào năm cô mới tám tuổi. Cả hai người đều không muốn nuôi cô. Từ một kết tinh của tình yêu, cô biến thành gánh nặng mà người ta căm ghét. Dư San San mới lên tiểu học không lâu bị gửi nuôi ở nhà bà nội, từ đó đến nay đã mười mấy năm ròng, mà cô chỉ gặp bố mẹ có mấy lần đếm hết trên đầu ngón tay thôi. Người như cô ấy, làm sao có thể tin vào tình yêu cơ chứ? - San San, cậu nhất định sẽ tìm được hạnh phúc mà! Nhạc Yên Nhi xót xa canh mũi. Cô trịnh trọng nói với Dư San San như thế. Thấy Nhạc Yên Nhi đỏ hồng cả mắt, Dư San San nói: - Ây dà, tớ không tin vào mấy cái yêu đương vớ vẩn đâu, làm việc kiếm nhiều tiền vui hơn nhiều. Cậu phải sống cho tốt đấy, vạn nhất sau này tơ sống neo đơn hết quãng đời còn lại thì còn phải nhận con cậu làm con nuôi để nó dưỡng già cho đó. - Ăn nói bậy bạ gì thế? Nhạc Yên Nhi nổi giận. Dư San San nhanh chóng cầu xin: - Tớ nói đùa mà… Đúng lúc này thì điện thoại của Nhạc Yên Nhi vang lên, là Dạ Đình Sâm gọi tới. Nhạc Yên Nhi xem đồng hồ rồi giật mình nói vội với Dư San San: - Tớ hẹn Dạ Đình Sâm bốn giờ đón tớ đi chọn lễ phục, có khi anh ấy sắp đến rồi, tớ đi trước đây, tớ gọi Bạch Kính Thần đến đón cậu nhé. - Ấy, cứ đi trước đi, tớ tự gọi cho anh ta là được! Nhìn Nhạc Yên Nhi cuống quýt chạy khỏi quán rượu, Dư San San bật cười rồi uống một hơi cạn sạch rượu trong cốc mình. Chỉ có mình cô biết, cô sẽ không bao giờ gọi cuộc gọi ấy đâu."
}