{
  "chapter_name": "Chương 616",
  "content": "Cơm nước xong xuôi, Nhạc Yên Nhi ôm salad đặc biệt của mình, ăn rất vui vẻ. Cô ăn xong rồi, Dạ Đình Sâm bắt đầu lau miệng giúp cô, sau đó hắn chỉnh sửa lại khăn trải bàn, thu dọn bàn sạch sẽ. Hắn không nói nhiều nhưng cẩn thận và tỉ mỉ, khi nhìn Nhạc Yên Nhi, đôi mắt đen rất dịu dàng, đôi môi khẽ mỉm cười cưng chiều. Dư San San bỗng nghĩ tới một câu. Trên thế giới không có người đàn ông lạnh lùng, chỉ là sự ấm áp của hắn không dành cho bạn. Câu nói này hoàn toàn phù hợp với Dạ Đình Sâm. - Chồng ơi, hôm nay em không ngủ trưa được không? Nhạc Yên Nhi thò mặt vào phòng bếp, khẽ hỏi. Người đàn ông trong bếp đang dùng đôi bàn tay nhấn chuột là ký xong vài hợp đồng làm ăn để rửa bát, bộ dáng nghiêm túc chăm chú, mặt nghiêng đẹp vô cùng. Hắn đẹp trai, chỉ cần nhìn thôi là thấy vui rồi, hơn nữa hắn còn có giọng trầm, chỉ nói thôi cũng đủ khiến lỗ tai người ta mang thai. - Được, hôm nay đặc biệt nên có thể không ngủ. Dạ Đình Sâm từ bi nói, - Ừ, anh tốt nhất đấy! Nhạc Yên Nhi vui vẻ hoan hô rồi chạy đi tìm Dư San San để xem phim Hàn. Bạch Kính Thần chưa bao giờ thấy bộ dáng này của Dạ Đình Sâm, trước kia đã tới chơi nhưng lúc ấy ở đây còn có người nấu cơm, chuyện rửa bát cũng không tới lượt Dạ Đình Sâm làm. Chẳng ngờ vài tháng không gặp, hắn lại có thể làm việc vặt thuận tay như thế. - Bình thường ở nhà anh sẽ làm những việc này à? - Ừ. - Nhạc Yên Nhi thì sao? Bạch Kính Thần thắc mắc. - Việc của cô ấy rất bận, vất vả lắm. Dạ Đình Sâm thản nhiên đáp. Bạch Kình Thần không tin: - Việc của chị ấy là gì? Hình như lâu lắm rồi có đóng phim nữa đâu. - Chịu trách nhiệm được anh hầu hạ. Bạch Kính Thần không phản bác được câu nói này. Người anh em, cam bái hạ phong! Dạ Đình Sâm làm xong mọi việc rồi đi ra phòng khách, hắn ngồi cạnh Nhạc Yên Nhi, đặt chân cô lên đầu gối mình theo thói quen rồi giúp cô xoa bóp. Thai nhi mỗi lúc một nặng sẽ khiến bắp chân bị đau nhức, thế nhưng còn lâu Nhạc Yên Nhi mới tới lúc ấy. Dù tăng cân nhưng cô không béo, chỉ có bụng lớn hơn một chút thôi. Vậy nên cô vẫn chịu được, tuy nhiên hắn vẫn xoa bóp chân cho cô mỗi ngày. - Hai người kia toàn là mùi yêu đương chua loét! Dư San San không nhìn nổi nữa, cô vội tránh ra xa. Bạch Kính Thần cười rồi kéo cô lại gần, nói: - Chúng ta cũng chua cho họ thấy. - Anh tránh sang một bên đi. Ánh mắt giết người của cô nhìn sang. Nhạc Yên Nhi và Dư San San vừa xem phim vừa trò chuyện, tay họ còn cầm đồ ăn vặt nữa, chỉ có hai người đàn ông hai bên đang nhìn nhau, hoàn toàn không hiểu thứ phim cẩu huyết này có gì hay. Phim này đang diễn tới đoạn nữ chính mắc bệnh nan y, nam nữ chính lại chưa kết hôn nên nam chính không có quyền ký tên đồng ý phẫu thuật, chỉ có thể nôn nóng chờ đợi người nhà của nữ chính ngoài phòng bệnh. Nhạc Yên Nhi rưng rưng. Dạ Đình Sâm thì nhíu mày, dường như nghĩ ra gì đó, hắn đột nhiên ôm chầm lấy cô, nói: - Ngày mai chúng ta đi đăng ký. - Gì cơ? Nhạc Yên Nhi sặc nước bọt, quay sang nhìn hắn. Dạ Đình Sâm nhướng mày: - Sao, không đồng ý à? - Không, chỉ là hơi bất ngờ thôi. Cô cười hì hì: - Lần này phải bí mật, đừng để phóng viên thấy, không hay đâu. Hắn hôn lên trán cô: - Được. Thực sự không chịu nổi cảnh hai người kia quăng thức ăn cho chó khoe ân ái, Dư San San liền mang theo tùy tùng rời đi. - Đau mắt đau mắt, nhìn hai người ở cạnh nhau là ngọt đến độ uống cafe không cần thêm đường. Về viết bản thảo đây, bye bye! Nhạc Yên Nhi cười hì hì ra tiễn họ, tới cửa, cô còn nói thầm với Bạch Kính Thần: - Cách mạng chưa thành công, đồng chí vẫn cần cố gắng. Bạch Kính Thần gật đầu. Đúng lúc này, điện thoại của Dạ Đình Sâm rung lên. \"Nội bộ chính phủ đã nhận ra, kiểm sát trưởng ra tay.\" \"Nếu cần, không để lại một ai.\" Dạ Đình Sâm trả lời. Sáng hôm sau. Nhạc Yên Nhi chuẩn bị xong xuôi, chờ Dạ Đình Sâm lái xe tới Cục Dân chính. Dù không phải lần đầu nhưng tâm trạng cô còn kích động hơn nhiều, dù sao lần trước cô cũng chỉ mơ hồ đi theo, không hề có tự giác mình sắp thành vợ người ta, nhưng lần này, trải qua nhiều chuyện như vậy, cô cảm thấy mình rất lo lắng. Dạ Đình Sâm lái xe ra khỏi gara, cô còn chưa lên xe, điện thoại hắn đã vang lên, hệt như đã canh giờ để gọi. Hắn nhìn màn hình, sắc mặt nghiêm trọng. - Chờ một chút, anh giải quyết vài chuyện đã. Hắn nói xong thì đi xa khỏi chỗ Nhạc Yên Nhi. Vừa nghe máy, một giọng đàn ông vang lên. - Ngài Dạ, đã lâu không gặp, thiếu gia nhà tôi hôm nay rảnh nên muốn gặp ngài. Gặp hắn? Hôm nay? Đôi mắt hắn lạnh lùng, cười lạnh: - Tôi với thiếu gia nhà các người hình như chẳng có chuyện gì cần gặp nhau cả. Giọng hắn trầm khàn mang theo hơi thở tử vong. Người kia lại cười lơ đễnh. - Nhị thiếu gia vì muốn trả vị trí chủ tịch cho ngài nên bị phu nhân Rose trừng phạt, đang hấp hối rồi. Thiếu gia thấy vậy thì thương nên mang cậu ấy về chăm sóc, chẳng lẽ ngài không muốn gặp cậu ấy? Anjoye! Đôi mắt đen nheo lại, cặp môi mỏng mím chặt, quanh thân hắn là hơi thở đáng sợ. Anjoye rơi vào tay người kia! - Địa chỉ. Hắn lạnh lùng nói. - Hoa Dương công quán, xin chờ ngài. Cúp máy, bầu không khí lạnh buốt. Hắn lại trở về bên cạnh Nhạc Yên Nhi, khuôn mặt đã dịu dàng, dường như mọi hung ác của mình, hắn sẽ không để cô thấy. Trước mặt cô, hắn chỉ muốn làm người tốt. - Sao thế? Công ty có chuyện à? Cô lo lắng hỏi. - Ừ, đúng là có vài chuyện quan trọng, anh phải đi giải quyết nên chiều nay mới đi đăng ký được. Dạ Đình Sâm áy náy. - Đăng ký thì lúc nào cũng được, việc công ty quan trọng hơn, bây giờ anh không còn là chủ tịch nữa, làm việc phải chú ý, mau đi đi, em ở nhà chờ. Nhạc Yên Nhi cười ngọt ngào, bàn tay cô xua xua, bảo hắn mau lên xe. Dạ Đình Sâm nhìn cô, ánh nhìn có chút khó hiểu. Xe nổ máy, ánh mắt hắn dán chặt vào gương chiếu hậu, Nhạc Yên Nhi đang đứng trước cửa vẫy tay. Hắn hít sâu, cuối cùng vẫn nhấn chân ga."
}