{
  "chapter_name": "Chương 55: Cô mà cũng xứng?",
  "content": "Dạ Đình Sâm người cao chân dài, lại khai hỏa toàn bộ sức uy hiếp của mình, bộc lộ dáng vẻ cự tuyệt người khác ở ngoài ngàn dặm. Lần này những người bị vẻ ngoài của hắn hấp dẫn không dám tới gần hắn nữa. Hắn nhanh chóng đi đến bãi đỗ xe, trong cốp quả nhiên có ba vạn tiền mặt. Dạ Đình Sâm lấy một cọc tiền bỏ vào bì thư rồi quay người đi vào chợ hoa. Không ngờ đi tới ngã tư vào chợ hoa thì lại bị một chiếc BMW chặn lại. Hai bên chợ hoa đều là cửa hàng, đường vốn đã hẹp còn đặt đầy hoa, căn bản không còn chỗ để lái xe vào. Chiếc xe này đỗ ở đây làm người ở ngoài không vào được, người ở trong không ra được, đường tắc chật như nêm cối. Nhưng chiếc BMW màu bạc kia lại cố ý muốn chen vào. Trên xe có hai người, một là Cố Tâm Nguyệt, người còn lại là bạn tốt của cô ta, Từ Bảo Lâm. Cố Tâm Nguyệt ngồi trên xe bấm còi một cách bực bội: - Phiền quá, đám nhà quê này chẳng có mắt nhìn gì cả, thấy xe tớ đi vào mà không biết đường dẹp tiệm lui ra. Từ Bảo Lâm nhỏ tiếng an ủi cô ta: - Tâm Nguyệt, cậu đừng chấp họ, cậu cũng nói họ là đám nhà quê còn gì, có khi chưa bao giờ nhìn thấy xe xịn thế này ấy chứ. - Hừ, nếu không phải tự nhiên muốn qua đây mua hoa thì tớ đã không đi xe xịn thế rồi. Đến cái chỗ bẩn thế này, lúc về còn phải rửa xe nữa chứ. Cửa kính xe bị ai đó gõ vang, Cố Tâm Nguyệt hạ kính xuống thì nhìn thấy một người đàn ông trung niên mặt mũi râu ria: - Cô này sao thế hả? Không thấy mình chặn hết đường của người khác rồi à? Không được lái xe vào chợ hoa đâu, cô gái à, mau mang xe ra bãi đỗ đi. Cố Tâm Nguyệt thấy người đàn ông này ăn mặc xuề xòa thì liếc mắt một cái rồi nói: - Sao? Đường này là ông mở ra chắc? Tôi cứ lái xe vào đấy thì làm sao? Trong đó rõ là bẩn, bẩn hết quần áo tôi thì ông đền được chắc? Mọi người xung quanh vốn đang bàn tán khe khẽ, nghe thấy lời của Cố Tâm Nguyệt thì càng xôn xao hơn. Chẳng biết là người ở đâu mà mất dạy thế. Đúng vậy, còn trẻ mà đã lái xe xịn, lại còn thiếu dạy dỗ nữa, có khi là con giáp thứ mười ba đó. Tôi thấy giống lắm, nhìn cái mặt đã biết là thứ gái chẳng ra gì rồi. Không ngờ mấy người này lại ác miệng như thế, Cố Tâm Nguyệt đường đường là đại tiểu thư của Cố gia, nào đã chịu thiệt như thế bao giờ đâu? Thế là cô ta đùng đùng nổi giận, tháo phăng dây an toàn, toan xuống xe cãi nhau với người ta. Từ Bảo Lâm là bạn thân của Cố Tâm Nguyệt, cũng biết tính tình của cô ta, bèn vội vàng ngăn cản: - Tâm Nguyệt, thân phận của cậu cao như thế, cậu đừng so đo với họ mà. Cố Tâm Nguyệt đang nổi điên lên thì làm sao còn suy nghĩ được nhiều như thế. Cô ta gạt phắt tay Từ Bảo Lâm ra, cởi dây an toàn rồi mở cửa, xuống xe. Cố Tâm Nguyệt đứng giữa đám người, ăn mặc váy áo xa hoa, trông như hạc giữa bầy gà. Cô nhìn đám người trên đường với ánh nhìn khinh miệt: - Có phải các người có thù oán gì với người giàu không? Thấy người ta đi xe xịn, mặc áo đẹp thì coi người ta là con giáp thứ mười ba à? Đáng tiếc là tôi có một người cha tốt, tôi không ở cùng đẳng cấp với mấy người các người đâu. Chưa thấy con cháu nhà giàu dựa hơi bố mẹ mà ngang nhiên như thế bao giờ, quần chúng vây xem bắt đầu nổi giận. Ôi, cô còn trẻ mà sao lại ăn nói như thế? Chẳng phải chỉ có mấy đồng tiền bẩn thôi sao? Coi mình thanh cao lắm chắc? Không lái xe trong chợ hoa là quy tắc, chẳng lẽ người giàu thì không cần tuân thủ quy tắc à? Cố Tâm Nguyệt ngạo nghễ nói: - Đúng, tôi không tuân thủ đấy, nếu các người mà chọc tức tôi, tôi sẽ mua cả cái chợ hoa này rồi đuổi hết các người đi! Từ Bảo Lâm ở trên xe quả thực không còn mặt mũi đâu mà nghe tiếp nữa. Sao cô lại thấy sau khi Cố Tâm Nguyệt đi nước ngoài về thì tính tình lại xấu đi thế nhỉ? Nhiều chủ hàng hoa xung quanh nghe thấy Cố Tâm Nguyệt nói thế thì càng thêm phẫn nộ, bọn họ lập tức buông lời mắng chửi. Chẳng qua vì Cố Tâm Nguyệt là con gái cho nên mọi người mới cố nén không xông lên đánh cô ta luôn. Đủ loại lời lẽ khó nghe thô tục vang lên bên tai, Cố Tâm Nguyệt sợ ngây cả người. Cô không ngờ lại có kẻ dám dùng thái độ đó để đối xử với mình, bèn lấy điện thoại ra muốn gọi cho Cố Văn Sinh. - Tránh ra. Bỗng nhiên, một giọng nam trầm thấp từ phía sau truyền tới. Cố Tâm Nguyệt quay đầu lại theo bản năng, và rồi ngây ngẩn cả người. Đó là một người đàn ông cực kì đẹp trai! Và… vô cùng lạnh lùng! Người đàn ông ấy có khuôn mặt góc cạnh, thân hình cao lớn, mặc sơ mi thoải mái, cổ áo mở đến xương quai xanh, trong khí tức cấm dục lại pha chút cảm giác khiến người ta rung động. Anh ta có khí chất cao quý lãnh đạm, có sức uy hiếp đặc trưng của kẻ bề trên, có khí thế bễ nghễ thiên hạ khiến cho ai nhìn cũng phải e sợ. Anh ta đang nói chuyện với cô, nhưng ánh mắt thì không nhìn cô, dường như hết thảy những người khác ở trong mắt anh ta đều chỉ là cỏ cây nhỏ bé không đáng kể. Anh ta nhìn về một sạp hoa trong chợ, đôi mi dài hơi cau, trong ánh mắt lộ vẻ thiếu kiên nhẫn. Cố Tâm Nguyệt cảm thấy mình hơi khó thở rồi. Đây chắc chắn là người đàn ông đẹp nhất mà cô từng gặp. Đặc biệt là khí thế của anh ta, đó là khí thế mà người bình thường không thể có được. So với mấy tên trai lơ tối ngày xun xoe theo cô, người đàn ông này mới xứng đáng với cô hơn cả! Cố Tâm Nguyệt không nhịn được mà tiến lên một bước, nhớ tới việc người này vừa bảo cô tránh ra, cô đảo mắt rồi nói: - Được thôi, chỉ cần anh cho tôi số điện thoại thì tôi tránh ngay. Dạ Đình Sâm lo Nhạc Yên Nhi chờ mình sốt ruột nên đang bất nhẫn, vừa nghe thấy thế thì hắn bèn thu đường nhìn lại, bố thí một ánh mắt cho Cố Tâm Nguyệt. Ánh mắt ấy lạnh như một mũi dùi băng. - Cô mà cũng xứng? Khi hắn nhìn cô, vẻ chán ghét trong đáy mắt chẳng hề che giấu, cứ như là đang nhìn một thứ rác rưởi. Chưa từng có ai dám nói chuyện với cô như thế! Cố Tâm Nguyệt điên tiết đến nghẹn họng. Sau đó cô ngẫm lại, chắc là người này không biết thân phận của mình nên mới lạnh nhạt với mình như thế thôi. Người Bắc Kinh biết đến gia tộc của cô, thì làm gì có ai không vội vã đến lấy lòng cô chứ? Cố Tâm Nguyệt nén giận, trong giọng nói bộc lộ sự kiêu ngạo rõ ràng: - Chắc anh không biết tôi là ai phải không? Bố tôi là chủ tịch tập đoàn Cố thị, tôi là đại tiểu thư của nhà họ Cố, tôi tên là Cố… - Cô không nghe rõ à? Dạ Đình Sâm ngắt lời cô với giọng lạnh tanh. Hắn không hề thu bớt sức uy hiếp của mình, mà phóng thích hoàn toàn khí thế trên thương trường ra. Cố Tâm Nguyệt bỗng cảm thấy người đàn ông trước mắt mình càng thêm cao quý, cảm giác áp lực mãnh liệt khiến cô không dám ngẩng đầu lên nhìn hắn. Đứng trước hắn, tự nhiên cô chẳng thốt nổi lên lời. - Cho cô ba phút, lái xe đi đi. Giọng nói của hắn bình thản lạnh nhạt thể hiện rõ rằng hắn đã quen ra mệnh lệnh, giọng điệu ấy mang theo sức mạnh khiến cho người ta tuân phục theo bản năng và không hề có ý định phản kháng. - Vâng. Cố Tâm Nguyệt đồng ý như một phản xạ bản năng. Khi cô nhận ra mình vừa nói gì thì giật nảy mình sợ hãi, người đàn ông có khí thế như thế này thì tuyệt đối không phải là người bình thường rồi. Từ Bảo Lâm đã xuống xe từ lâu, khi cảm nhận được sức ép từ người đàn ông kia thì cô cũng hốt hoảng. Cô bước qua kéo tay Cố Tâm Nguyệt rồi bảo: - Tâm Nguyệt, chúng ta đi thôi, mẹ tớ gọi tớ về nhà. Nhà Từ Bảo Lâm chỉ là công ty nhỏ, không có tiền có thế như Cố gia, tính tình cô cũng nhát gan hơn Cố Tâm Nguyệt. Cô cảm thấy người đàn ông trước mặt không dễ chọc, bèn kiếm cớ nhanh chóng gọi Cố Tâm Nguyệt đi, chỉ sợ Cố Tâm Nguyệt gặp chuyện gì làm liên lụy đến mình +++++++++++++++++++++ Ngày nào cũng có!!!!"
}