{
  "chapter_name": "Chương 462",
  "content": "Làm sao Nhạc Yên Nhi lại không nghe ra ý trào phúng trong lời Anna, cô không nổi giận mà chỉ cười nhạt: - Thứ tôi biết chơi thì chưa chắc các cô đã biết. - Cô biết thứ gì? Anna chất vấn. - Bắn chim bằng súng cao su, bắt ve sầu rồi nướng ăn. Còn một thứ am hiểu nhất có tên là \"…Chiến đấu\", giật tóc tát tai là chuyện thường ngày. - Dã man thế! Lynda nhát gan nên sợ đến kêu lên. - Phải, bình thường thì có hai nữ tuyển thủ hoặc nhiều nữ tuyển thủ tham gia, chia làm đánh đơn hoặc hỗn chiến. Chỉ cần một người ra tay là cuộc chiến bắt đầu. Không ai có đồ bảo hộ, vũ khí công kích tùy chọn, có thể là vòng cổ hoặc vòng tay, nếu chảy máu chút thì không ai chịu trách nhiệm nhưng nếu bị thương nặng thì cảnh sát sẽ tới. Kiểu tranh tài này thường kéo theo hệ quả liên quan tới bệnh viện, rất thâm sâu! Nhạc Yên Nhi vừa nói vừa nhìn Anna. Lynda còn nhỏ, cô bé ngây thơ không hiểu nhưng Anna chỉ cần tưởng tượng là biết ngay. Nhạc Yên Nhi đang nói với Anna rằng nếu có gan thì đánh nhau, không có thì đừng ra vẻ. Mặt cô ta đỏ tới mang tai, đang định nổi giận thì Nhạc Yên Nhi lại nói: - Lynda ạ, thường thì không có ai chơi cùng chị cả. - Sao lại thế ạ? - Vì họ sợ, chị thích hỗn chiến, chị sẽ mang theo rất đông người nên họ không đánh lại. Lần nào họ cũng bị chị đánh rất thảm, chị thường xuyên giành quán quân đấy. Nhạc Yên Nhi híp mắt cười nhưng ánh mắt lạnh nhạt lại chiếu thẳng vào Anna, mang theo vẻ không vui. Cuối cùng, cô ta chỉ có thể oán hận cắn răng, im lặng bỏ đi. Lynda thì khó hiểu: - Sao chị Anna lại đi ạ? Thôi, kệ chị ấy đi, chị nói nghe hay lắm, còn kiểu thi đấu nào khác không? - Có, chơi trốn tìm! Một đám người sẽ trốn đi rồi một người đi tìm. Còn chơi bài với đấu địa chủ nữa. Nhạc Yên Nhi mở máy hát, cô bắt đầu chém gió một cách đàng hoàng khiến Lynda ngây thơ đáng yêu bị lừa gạt tới sửng sốt. Cô bé nghe rất nghiêm túc rồi nhìn Nhạc Yên Nhi: - Chị siêu thật, khó trách anh trai của chị Vị Ương lại thích chị! Em nghe nói... anh ấy là gay, thế có thật không? Lynda dè dặt hỏi nhỏ. Cô bé mới mười sáu, còn rất mơ hồ với chuyện đồng tính luyến ái nên tò mò vô cùng. - Chuyện này... Lúc đầu chị cũng nghi ngờ đấy! Em biết không, lúc chị mới quen Dạ Đình Sâm thì người bên cạnh hắn toàn là đàn ông! Thư ký là nam, quản là là nam, người giúp việc cũng toàn nam! Thật ra đến giờ chị vẫn nghi ngờ có phải anh ấy có gian tình với Trần Lạc không. - Trần Lạc là ai? - Là trợ lý của Dạ Đình Sâm đấy, hầu hạ từ công ty về đến tận nhà luôn! - Trời ơi, sao trợ lý lại quản nhiều thế, nhất định có gian tình! Lynda hô lên. Nhạc Yên Nhi gật đầu lia lịa, cô hoàn toàn không biết có một người đàn ông đứng sau đã xụ mặt xuống. - Em cũng thấy có gian tình đúng không? Trước kia chị đã nghi rồi, em nói xem, hai người họ ngày ngày đi làm với nhau như thế, liệu có đang lén lút làm chuyện có lỗi với chị không? - Chị, chị phải cẩn thận, em cảm thấy tên Trần Lạc kia chẳng tốt lành gì đâu, chắc chắn anh ta sẽ tranh chủ tịch Dạ với chị đấy! - Thật à? Đáng sợ vậy ư? Nhạc Yên Nhi run lên, ra chiều sợ hãi: - Không đến mức đấy chứ hả? Chị chỉ tùy tiện đoán vậy thôi. Chẳng ngờ Lynda nghiêm túc nói: - Chuyện thế này sao mà tùy tiện đoán được, nhỡ là thật thì sao? Tin đồn chủ tịch Dạ là gay đã tồn tại nhiều năm rồi, trong những năm chị chưa xuất hiện, khó chắc chắn rằng không có chuyện gì xảy ra! Chị nghĩ xem lúc không có chị thì ai sẽ bầu bạn với anh ấy? - Trần Lạc? - Lúc anh ấy làm việc mệt mỏi, lúc tăng ca mỗi đêm thì là ai? - Trần Lạc? Nhạc Yên Nhi đổi giọng, run run nói. - Thế chị ngẫm mà xem, ai luôn ở bên cạnh vợ chồng chị? - Vẫn là Trần Lạc? - Đấy! Chắc chắn anh ta có âm mưu với chồng chị rồi, muốn chia rẽ hai người, thừa cơ chiếm chỗ! Cô nhóc phân tích rất chi tiết rất kỹ càng, Nhạc Yên Nhi vốn chỉ thuận miệng nói ra nhưng sau khi nghe lời phân tích như vậy, cô cũng cảm thấy con bé nói đúng! Phải rồi, người luôn bầu bạn bên Dạ Đình Sâm chính là Trần Lạc! Trời, hai người họ sẽ không có gian tình chứ? - Vậy... vậy chị phải làm gì? Nhạc Yên Nhi tò mò hỏi. Lynda nghiêm túc ngẩng đầu: - Rất dễ, với tiểu tam như vậy thì phải quản lý người đàn ông của mình thật chặt, không để người kia có cơ hội lợi dụng. Dạ Đình Sâm đứng nghe, sắc mặt càng lúc càng xấu, hắn cũng nhận ra mình và Trần Lạc quả thật quá thân thiết, từ công ty tới tận nhà, hình như ở đâu cũng có bóng dáng cậu thư ký này. Thế là hắn quả quyết cầm đi động lên, nhắn tin. \"Về sau nếu không có việc thì đừng đến biệt thự, ở công ty phải cách xa tôi mười bước.\" Dạ Đình Sâm càng nghe càng thấy vớ vẩn, thấy Nhạc Yên Nhi có dấu hiệu bị đồng hóa, hắn vội ho khan. Tiếng ho này như sấm đánh. Nhạc Yên Nhi sợ tới rụt cổ, lòng thầm kêu không ổn. - Đừng nói nữa, chồng chị đến kìa. Cô nhỏ giọng nhắc nhở Lynda còn đang thao thao bất tuyệt. Lynda lập tức ngậm miệng, cô bé nhớ tới lời đồn, nghe nói chủ tịch LN như hổ ăn thịt người, rất vô nhân tính, còn thích đàn ông nữa. - Chị, em có việc, em đi trước nhé! Lynda không dám quay đầu lại, cô bé vội vàng đi mất, mặc kệ sống chết của Nhạc Yên Nhi. - Ôi! Cho chị theo với! Nhạc Yên Nhi vội đứng lên đi cùng nhưng vai cô bị một bàn tay lớn túm lại, lực tay vừa phải nhưng cô cảm thấy chân mình như nhũn ra rồi. Cô từ từ xoay người sang, thấy khuôn mặt Dạ Đình Sâm giống như sắp ăn thịt người đến nơi. Ánh mắt nóng rực và sâu vô cùng. - Chồng à? Cô cười khan, ngọt ngào goi. - Khi nãy nói gì mà vui thế? Giọng nói kia rất trầm và đáng sợ, ngữ điệu từ tốn vang lên, có cảm giác rất lạnh. Nhạc Yên Nhi nghe thế thì tim hẫng một nhịp. - Không... không có gì, tâm sự về tình anh em, tình cấp trên cấp dưới của anh với Trần Lạc thôi. - Thế à? Sao anh lại nghe thấy chuyện khác nhỉ? Dạ Đình Sâm híp mắt đầy nguy hiểm."
}