{
  "chapter_name": "Chương 1459",
  "content": "Chương 1459: Bình thường Tần Thủy San đều tự mình lái xe, làm sao lại có người lái xe chuyên dụng? Thế này cũng thật có ý tứ. Chuông điện thoại vẫn reo không ngừng. Nguyễn Tri Hạ vuốt tay, ấn nút trả lời. Cô đưa điện thoại di động lên tai, còn chưa kịp lên tiếng, đã nghe thấy đầu bên kia vang lên một giọng nam trầm bổng: “Cô đang ở đâu?” Nguyễn Tri Hạ cảm thấy giọng nói này có chút quen tai. Đầu bên kia chờ trong giây lát, không đợi cô nói chuyện, lại lên tiếng hỏi: “Làm sao không nói lời nào?” Nguyễn Tri Hạ khẽ cong môi, nhẹ giọng hỏi: ” Hứa Mộ Hàn?” Giọng nói của người đàn ông lập tức có chút cảnh giác: “Cô là ai? Tần Thủy San đâu?” Trong giọng điệu còn mang một phần lo lắng. “Tần Thủy San ở Kim Hải, phòng số. . . . . . Tôi xem một chút. . . . . .” Nguyễn Tri Hạ nói xong, đứng lên đi đến cạnh cửa, sau khi nhìn số phòng, liền nói cho Hứa Mộ Hàn, sau đó cúp điện thoại. Hứa Mộ Hàn tới nhanh hơn so với tưởng tượng của Nguyễn Tri Hạ. Sau khi vội vàng mở cửa ra, đầu tiên anh nhìn thấy Tần Thủy San đang gục trên bàn, sau đó mới chú ý tới Nguyễn Tri Hạ đang cười khanh khách khi nhìn anh. Nguyễn Tri Hạ với tay nhấc ly rượu lên: “Vệ Cận Thành, đã lâu không gặp.” Vệ Cận Thành là tên nam chính trong kịch bản 《 Mất Thành 》của Nguyễn Tri Hạ, do Hứa Mộ Hàn đảm nhận. “Cô Hạ.” Hứa Mộ Hàn đi tới, trên mặt nhìn như là thở dài nhẹ nhõm. Nguyễn Tri Hạ thuận miệng hỏi: “Uống một ly chứ?” Hứa Mộ Hàn lắc đầu, đôi mắt rủ xuống nhìn Tần Thủy San, cau mày hỏi Nguyễn Tri Hạ: “Cô ấy đã uống bao nhiêu vậy?” Nguyễn Tri Hạ chỉ chỉ vào mấy chai rỗng bên cạnh, ý bảo Hứa Mộ Hàn tự mình xem. Hứa Mộ Hàn đi qua xem, nhận ra có khoảng ba bốn chai hết rồi . Nguyễn Tri Hạ tựa vào sô pha, trong tay bưng một ly đế cao: “Chỗ kia là chúng tôi uống đấy.” Ánh mắt Hứa Mộ Hàn dừng trên mặt Nguyễn Tri Hạ vài giây, liền lễ phép dời đi. Hai người uống nhiều rượu như vậy, Tần Thủy San đã say nằm tại chỗ, thế mà sắc mặt Nguyễn Tri Hạ vẫn bình thường. Hứa Mộ Hàn lễ phép hỏi: “Cô Hạ vẫn ổn chứ? Có cần tôi đưa cô về trước không?” “Không cần, Anh đưa Tần Thủy San về là được.” Nguyễn Tri Hạ lại bắt đầu uống rượu, không hề để ý tới Hứa Mộ Hàn nữa. Hứa Mộ Hàn cũng không phải người nhiều chuyện, nếu Nguyễn Tri Hạ đã nói như vậy, anh liền mang theo tần Thủy San rời đi. Trong căn phòng trống vắng, Nguyễn Tri Hạ đang lắc lắc ly rượu không biết suy nghĩ gì. Đột nhiên, cô buông ly rượu xuống, rồi đưa tay mở tất cả các chai rượu còn lại trên bàn ra. Sau đó đem toàn bộ số rượu này vào toilet, đổ tất cả vào bồn cầu rồi xả nước. Cuối cùng còn lại một chai, Nguyễn Tri Hạ cầm lên, ngửa đầu uống hết. Kỳ thật cô cũng có chút say. Bằng không làm sao lúc này cô lại muốn gọi điện thoại cho Tư Mộ Hàn chứ? Thật đúng là hèn hạ! Nguyễn Tri Hạ trở lại sô pha ngồi xuống, cô gọi phục vụ đến. Người phục vụ bước vào, thấy chai rượu tất cả đều trống không , trong mắt hiện lên một tia kinh ngạc:”Chào cô, xin hỏi cô cần giúp gì sao?”"
}