{
  "chapter_name": "Chương 3244",
  "content": "Chương 3244: Tư Mộ Hàn cũng đang không ngủ được. Để cho tiện nên từ năm năm trước anh đã chuyển ra khỏi nhà cũ họ Tư, ở tại trong khu cư xá của tập đoàn Sunrise. Nơi đây là hình thức mỗi tâng một căn hộ, Tư Mộ Hàn ở tầng cao nhất, cửa sổ sát đất ba trăm sáu mươi độ, anh khoác áo choàng tắm đứng bên cạnh cửa sổ. Những ánh đèn xa hoa trụy lạc của thành phố này đã dần dần tắt đi, mọi nơi đều đen kịt. Hiếm khi có được thời tiết tốt, còn có thể nhìn thấy mặt trăng và những ngôi sao trên bầu trời. Tư Mộ Hàn không bật đèn nên trong phòng rất tối, anh tựa vào tủ rượu, cầm một ly đế cao trong suốt. Rượu màu đỏ đậm thuận theo động tác của anh mà nhẹ nhàng đung đưa. Nhiệt độ trong phòng thích hợp, lọn tóc còn có hơi ướt át. Tư Mộ Hàn tiện tay cất ly rượu tên tay rồi đi về phòng, trong mắt anh là sự chiếm hữu mãnh liệt. Dường như là tới hừng đông Tư Mộ Hàn đã tỉnh, khi mặt trời ló dạng thì anh đã chuẩn bị xong xuôi, thay bộ đồ mà Lâm Tiến Quân đã chuẩn bị từ hôm qua, khóe miệng có chút nhếch lên. Chuyện ngày hôm qua đã trải qua một đêm, chắc hẳn những người muốn tới cũng đã tới. Tư Mộ Hàn vốn không muốn làm kinh động tới một số người nhanh như vậy nhưng anh suy nghĩ một đêm vẫn không nghĩ ra được cách giải quyết nào. Anh dứt khoát mặc kệ, yên lặng quay về tập đoàn Sunrise. Nguyễn Tri Hạ mất ngủ cả một đêm, kết quả chính là sáng dậy mang theo một vòng đen dưới mắt, nhìn tinh thần của cô rất không tốt. “Mẹ ơi, hôm qua mẹ đi làm chuyện không được để người khác thấy ạ?” Nguyễn Hướng Minh chạy bạch bạch từ trên lầu xuống rồi ghé vào bên đùi Nguyễn Tri Hạ, cậu bé ngẩng mặt lên nhìn mẹ mà cảm thấy đau lòng. Tâm trạng của Nguyễn Tri Hạ không được tốt, cô ôm lấy con trai mình rồi chôn mặt vào cơ thể mềm mại ấm áp của cậu bé, cảm thấy mình đã tốt hơn nhiều. Nguyễn Tri Hạ hít một hơi dài, cảm thấy tốt hơn một chút rồi mới ngẩng đầu dậy, bắt đầu dạy dỗ: “Cái gì gọi là việc không thể để cho người khác nhìn thấy hả, ai dạy con mấy câu như thế đấy hả?” Mặt của Nguyễn Hướng Minh nhăn lại, cậu bé dang tay ôm cổ Nguyễn Tri Hạ rồi dựa vào trong ngực cô: “Là tự Hướng Minh học được, lúc trước Hướng Minh xem phim với mẹ nhìn thây. “Mấy cái câu này cũng không tốt đẹp gì, Hướng Minh không nên học, quên đi nhé biết không?” Nguyễn Tri Hạ vội vàng đập trán mình một cái, đến cùng là lúc trước cô bị gì mà lại để con trai xem phim với mình chứ. Hai mẹ con đang nói chuyện thì thấy Nguyễn Kiến Định vừa cái nút tay áo vừa đi xuống. “Anh, hiếm khi nào mà anh ở nhà, chuyện công ty xong hết rồi sao?” Nguyễn Tri Hạ nghiêng mắt nhìn anh trai mình đang đi xuống lầu rồi đặt Nguyễn Hướng Minh xuống ghế, hỏi Nguyễn Kiến Định. “Đúng là đã gần xong rồi. Qua một thời gian ngắn nữa là sẽ có quy luật thôi.” Hiếm khi nào Nguyễn Kiến Định được nghỉ ngơi lâu như vậy, anh ấy ngủ rất ngon, trên mặt treo một nụ cười nhẹ nhàng. Nguyễn Tri Hạ nghe thế thì nụ cười trên mặt lại càng thêm tươi: “Anh phải chú ý sức khỏe của mình đó. Sức khỏe là tiền vốn của con người…” Nguyễn Tri Hạ gật gù đắc ý nói một hơi dài, cười †ủm tỉm ăn đồ ăn. Nguyễn Tri Hạ hai người đàn ông trong nhà đi học và đi làm rồi thì ngáp một cái, cô đi vê phòng ngủ bù. Nguyễn Kiến Định ngồi trên xe, anh đưa mắt nhìn đồng hồ, vẫn còn khá sớm, chưa tới tám giờ. Anh không hề có chút hoảng hốt nào, ngồi xử lý thêm một số tài liệu rồi mới bảo tài xế đưa mình đi. Chu Thanh đã bị Nguyễn Kiến Định để lại TQT, lần này là do anh ấy đi một mình. TOQT cách tập đoàn Sunrise cũng không xa, cho dù có lái chậm tới cỡ nào thì đi xe cũng chỉ cần mười phút. Nguyễn Kiến Định rất rõ mục đích của mình, nhưng bản thân anh ấy là một người khá chú trọng quan niệm thời gian, cho dù có ghét Tư Mộ Hàn đi chăng nữa thì cũng đến tập đoàn Sunrise đúng giờ. Tám giờ sáng nay Tư Mộ Hàn mới được cho biết rằng chín giờ Nguyễn Kiến Định sẽ qua đây, dù là anh thì cũng đã có chút không yên."
}