{
  "chapter_name": "Chương 480",
  "content": "Tần Thuỷ San thay đồ của người giúp việc ra, Nguyễn Tri Hạ phái tài xế đưa cô ta về. Nhìn Tần Thuỷ San lên xe rời đi, Nguyễn Tri Hạ đột nhiêm cảm thấy hơi nhàm chán. Cũng may cô còn có thể lên mạng. Có thể là gần đây lên hot search nhiều, trước đây Nguyễn Tri Hạ không có thói quen lướt Facebook, nhưng bây giờ khi không có việc gì thì cô sẽ lên Facebook xem danh sách hot search. Cô đăng nhập vào Facebook, đề tài hấp dẫn số một với cô chính là một tin tức bất ngờ. Mấy chữ “Trần Tuấn Tú huỷ bỏ hợp đồng với Thịnh Hải” cứ vậy mà xuất hiện trên bảng danh sách. Nguyễn Tri Hạ nhấn vào xem, sau đó cô mới phát hiện bạn bè trên mạng đều bùng nổ rồi. “Thật hay giả thế? Thời gian trước, người sáng lập thần bí XN của Thịnh Hải viết một bài thật dài đăng trên facebook, bài viết còn chưa qua bao lâu mà ảnh đế Trần đã huỷ bỏ hợp đồng với tập đoàn truyền thông Thịnh Hải rồi?” “Tôi cảm thấy rằng có thế ảnh đế Trần muốn tự mình làm ông chủ để kiếm tiền.” “Nói thật, những năm này, tập đoàn truyền thông Thịnh Hải đã dành hết nguồn lực tốt nhất cho Trần Tuấn Tú rồi, hầu như nguồn lực nào cũng rất lợi hại. Nhìn tổng quát các kịch bản mà Trần Tuấn Tú nhận đi, có bộ nào kém không? Nếu như không dùng toàn lực để nâng đỡ cho Trần Tuấn Tú thì tập đoàn truyền thông Thịnh Hải có thể tạo ra rất nhiều siêu sao. Thế mà khi vừa cầm được giải thì lại trở mặt không nhận người!” Bài viết này có hơn ngàn lượt like và lượt bình luận nên rất hot. Bình luận có người phản bác người đăng bài, nhưng cũng có người đồng ý với chủ topic. Ngay cả Nguyễn Tri Hạ khi đọc bài viết này, cô cũng cảm thấy chủ topic nói rất có lí. Mấy năm nay Trần Tuấn Tú nổi tiếng nhưng không hề có scandal, một chuyện này thôi cũng đã làm cho tập đoàn truyền thông Thịnh Hải bỏ rất nhiều công sức rồi. Trần Tuấn Tú huỷ bỏ hợp đồng sẽ làm cho tập đoàn truyền thông Thịnh Hải tổn thất rất lớn. Nhưng Nguyễn Tri Hạ phải nghĩ sâu một chút. Là Trần Tuấn Tú muốn huỷ bỏ hợp đồng hay là Tư Mộ Hàn muốn huỷ bỏ hợp đồng đây? Nguyễn Tri Hạ muốn gọi điện hỏi Tư Mộ Hàn, nghĩ đến lúc này Tư Mộ Hàn đang ở Tư thị, lại sợ làm phiền anh, Nguyễn Tri Hạ liền gọi cho Cố Tri Dân. Cố Tri Dân có lẽ cũng đang bận, không nhấc máy của cô. Qua một hồi Cố Tri Dân gọi lại cho cô. Chưa đợi Nguyễn Tri Hạ lên tiếng, Cố Tri Dân đã nói: “Tôi biết, em muốn hỏi về chuyện ảnh đế Trần chấm dứt hợp đồng đúng không?” Nguyễn Tri Hạ trả lời: “Đúng vậy.” “Sáng sớm hôm nay Mộ Hàn đã gọi điện cho tôi, nói muốn chấm dứt hợp đồng với ảnh đế Trần, hơn nữa cậu ta còn đưa tin ra ngoài, thật là… Sắp tới kỳ nghỉ rồi còn gây cho tôi một việc lớn như vậy…” Cố Tri Dân lải nhải oán trách một trận, Nguyễn Tri Hạ an ủi anh ta vài câu rồi cúp máy. Vừa cúp máy điện thoại lại reo lên lần nữa. Cô nhìn vào, phát hiện là Nguyễn Lập Nguyên gọi đến. Đã lâu Nguyễn Lập Nguyên không tìm cô, đột nhiên gọi điện cho cô làm gì? Chẳng lẽ lại là vì chuyện của Nguyễn Hương Thảo? Nghĩ đến Trần Tuấn Tú có thể sẽ đưa Nguyễn Hương Thảo ra ngoài, Nguyễn Tri Hạ liền khó chịu như nhét miếng bông gòn vào trong cổ họng vậy. Nguyễn Hương Thảo đã nhiều lần muốn hại chết Nguyễn Tri Hạ, khó khăn lắm đã đưa cô ta vào tù, tưởng rằng trong tù cô ta có thể tự kiểm điểm lại vài năm, nhưng giữa chừng lại xuất hiện một tên Trần Tuấn Tú… Nguyễn Tri Hạ thậm chí có một số suy nghĩ đen tối, sớm biết như vậy chi bằng để Tư Mộ Hàn hành hạ cô ta đến sống không bằng chết. Ý tưởng này vừa nảy ra, bản thân Nguyễn Tri Hạ cũng giật nảy mình. Cô chạm vào bụng mình, lẩm bẩm: “Bé cưng, ý nghĩ vừa nãy của mẹ là không đúng, con đừng học theo…”."
}