{
  "chapter_name": "Chương 2140",
  "content": "Chương 2140: A Ly: “…” Cô hít sâu một hơi: “Tôi đi.” Dừng một chút, lại bổ sung một câu: “Cô cẩn thận một chút.” Nói xong, cô rời phòng tắm. A Ly vừa đi, nụ cười trên mặt Nguyễn Tri Hạ biến mất, cô cúi đầu nhìn chiếc điện thoại di động, suy nghĩ xem nên dấu diện thoại ở đâu. Nhìn quanh phòng tắm, Nguyễn Tri Hạ đưa di động giấu ở trong thùng đựng giấy vệ sinh. Vị trí này không gây chú ý, hẳn là sẽ không dễ dàng bị phát hiện. Giấu kỹ chiếc điện thoại, Nguyễn Tri Hạ từ phòng tắm ra, nhìn xung quanh một lượt. Không có một ai, A Ly cũng sớm biến mất. Vừa rồi cô cũng không nghe thấy tiếng A Ly mở cửa. Cửa sổ lại đang mở. Nguyễn Tri Hạ ngồi lên xe lăn đến bên cửa sổ nhìn thoáng qua, bên ngoài chỉ có bóng đêm nặng nề, đèn đường mờ mờ phía dưới, có mấy người vệ sĩ đi tuần tra qua bên này. Nguyễn Tri Hạ cất con dao găm xuống dưới gối. Nghĩ nghĩ, lại cảm thấy chỗ này rất dễ bị phát hiện, không an toàn. Sau khi đổi mấy chỗ Nguyễn Tri Hạ quyết định giấu con dao găm trên người. Con dao rất nhỏ và tinh thế, dài một inch, tương đối dễ giấu. Đồng hồ thì càng dễ, giấu trong xe lăn là được. Biệt thự này thậm chí không có một chiếc đồng hồ, Nguyễn Tri Hạ ngay cả ngày mấy tháng mấy mấy giờ cũng không biết, đồng hồ này rất có ích đối với cô. Làm xong hết những việc này, Nguyễn Tri Hạ cầm lấy chiếc đèn bàn ở đầu giường, đến cửa sổ nhìn ra bên ngoài, đợi cho vệ sĩ đi tuần tới, cô tực tiếp ném chiếc đèn xuống. Điều Nguyễn Tri Hạ không nghĩ tới chính là, đèn bàn ném xuống lại trúng vào người nào đó. Nhưng tầng lầu này cũng không cao, chỉ là tầng ba, cũng không ném chết người. Những vệ sĩ này ai cũng rất cường tráng, không có dễ chết như vậy. Có vệ sĩ ngẩng đầu lên nhìn, hét lớn một tiếng: “Ai!” Nguyễn Tri Hạ lại cầm một chiếc đèn bàn khác, hướng người vệ sĩ kia ném xuống. “Anh…hắn – mẹ điên thật rồi” “Chết tiệt, kém chút nện vào tôi…” “Anh không sao chứ?” “…” Dưới tầng truyền đến một trận chửi rủa. Nguyễn Tri Hạ ở trong phòng tiếp tục tìm đồ vật có thể ném xuống dưới. Cô vừa ném đồ xuống vừa giả ngây dại cười to. Rất nhanh, ngoài hành lang vang đến một loạt những tiếng bước chân. Vội vã vội vã, người tới cũng không ít. Chiêu này xem ra vẫn rất hữu dụng. Nguyễn Tri Hạ làm như không nghe thấy, tiếp tục ở trong phòng tìm đồ ném chúng ra khỏi cửa sổ. Dưới đất mấy người đi tuần tra, có hai người xui xẻo bị cô ném trúng."
}