{
  "chapter_name": "Chương 4219",
  "content": "Chương 4219: “Ba người nhà của người chết, theo tiêu chuẩn bồi thường cao nhất, nếu họ không hài lòng, cứ để luật sư nói chuyện.” Mỗi khi xảy ra chuyện như vậy, vài người trong số họ dường như có chút không vừa ý, Nguyễn Kiến Định cau mày nói. “Vâng, chủ tịch yên tâm, ngày mai tôi sẽ để luật sư phối hợp… Chu Thanh tuy rằng biểu hiện không chịu tổn hại gì, nhưng vấn luôn bảo trì tư thái sẵn sàng đến hiện trường, thời khắc xảy ra chuyện cũng đủ làm anh ta chấn kinh không nhẹ, có thể kiên trì đến bây giờ đã là không dễ dàng. “Cậu về trước nghỉ ngơi đi. Ngày mai có tin gì thì báo cho tôi biết.” Xoa xoa cái đầu sưng tấy của mình, Nguyễn Kiến Định một tay ôm đầu nhắm mắt lại, một mặt nghĩ cách giải quyết chuyện này, mặt khác, đang suy nghĩ về vấn đề tiếp theo. % Cho dù từ ngày mai xây dựng lại rồi bắt đầu lại, sự là phải mất hơn một tháng cũng không thể hoàn thành được, dù đã lược bỏ nhiều thứ phức tạp nhưng có lẽ không thể xây dựng bộ khung. Việc làm lại từ đầu mới là điều đáng lo ngại nhất, quy trình tuy quen thuộc, nhưng thật lãng phí thời gian! Nghĩ đến đây cũng vô ích, mọi người đã được giải cứu rồi, anh ta cũng nên quay lại gặp Minh Tú và những người khác. Không có cách nào để che giấu vụ †ai nạn. Khi những phóng viên đó nhìn thấy những thứ đó, họ giống như những con chó ngửi thấy mùi thịt, họ sẽ đuổi theo. Một số người can đảm thậm chí có thể náo loạn nhà riêng. Tuy đã có Mộ Hàn ở đây nhưng chưa tận mắt chứng kiến, Nguyễn Kiến Định vân lo lắng không yên, sau khi để Chu Thanh xuống xe, Nguyễn Kiến Định bảo tài xế lái xe vê nhà. Hiện trường đám cưới còn cách biệt thự một chút, xe chạy hơn một tiếng đồng hồ mới từ từ đến địa điểm, đến khi Nguyễn Kiến Định xử lý xong xuôi cơ bản, xe mới có thể dừng ở cửa, đi ra khỏi hiện trường vụ tai nạn. Chiếc xe nhìn bề ngoài có vẻ thảm hại, tuy chỉ đậu gần đó nhưng thực sự rất bụi bặm. “Kiến Định, anh không sao chứ?” Vừa xuống xe, Nguyễn Minh Tú đã từ trong chạy ra, lao vào người anh ta. Với tốc độ này, có lẽ đã chạy ra ngoài ngay lập tức khi nghe thấy tiếng động ở cửa, mồ hôi lấm tấm trên trán, chắc là bị dọa sợ rồi. “Anh có thể có chuyện gì chứ? Anh vừa từ hiện trường qua đây. Em và ông thế nào rồi?” Đầu tiên là xoa đầu Nguyễn Minh Tú một chút, Nguyễn Kiến Định hít sâu một hơi, nhấc người cô ấy lên, nhẹ giọng nói. “Tư Mộ Hàn hành động rất nhanh, đến đón em và ông ngoại trước cả phóng viên. Ông ngoại trên đường được đón tới đây đều rất an toàn. Hiện tại ông đang ở trên lầu nghỉ ngơi. Bác sĩ đã kiểm tra và nói chỉ là do ông tức giận quá mà thôi. Không có vấn đề gì khác. Nhưng vẫn cần được chăm sóc. Mặc dù bệnh tim của ông cũng không tính là bệnh tim nặng, nhưng đã là bệnh thì cũng không tốt chút nào, cần phải chú ý mọi lúc.” Đột nhiên xảy ra chuyện như thế này. Khi Nguyễn Minh Tú và Công tước Otto nhận được tin tức, hai người gân như ngất xỉu ngay lập tức. Mãi sau khi nghĩ đến những chuyện khác, họ mới kìm lại được. May là Tư Mộ Hàn phái người đón, nếu đến muộn một chút, bọn họ sợ là sẽ trực tiếp ngất xỉu trên mặt đất, có thể bị đám phóng viên giâm đạp, sỉ nhục, cô thì không sao, nhưng Công tước Otto nhất định sẽ xảy ra chuyện. “Không sao thì tốt, vào trong thôi, bên ngoài bây giờ rất loạn.” Tâm trạng vừa lo lắng vừa thận trọng, mặc dù đã đứng trước cửa nhà nhưng Nguyễn Kiến Định vân nhìn quanh rồi nắm tay Nguyễn Minh Tú bước vào trong, vẻ mặt của anh vẫn còn căng thẳng. Vừa bước vào, phòng khách đã chật cứng người, Tư Mộ Hàn đang nói chuyện với Nguyễn Tri Hạ, Tỉnh Hòa và Nguyễn Hướng Minh, cách đó không xa, có một số người hầu đang phân tán, canh giữ với vẻ mặt trang nghiêm, ở bên ngoài, một số vệ sĩ đã bắt đầu tuân tra liên tục. “Anh đã tìm ra nguyên nhân là gì chưa? Anh à, anh có bị thương không?” Khi nhìn thấy Nguyễn Kiến Định, Nguyễn Tri Hạ không thể ngồi yên một chô, lo lắng chạy tới hỏi hai người, hai tay siết chặt, không hề trấn định như biểu hiện bề ngoài. “Vẫn chưa tìm ra nguyên nhân, anh không bị thương, nhưng lần này số lượng lớn công nhân đều bị thương nặng.” Về phần ba người đã chết, anh cũng không muốn nói ra trước mặt phụ nữ và trẻ em, tránh để họ thêm phiền não, cũng sẽ khiến họ thêm lo lắng sợ hãi!"
}