{
  "chapter_name": "Chương 3432",
  "content": "CHương 3432: “A… sao lại thế này! Đến cùng là ai làm, mạng của Tư Mộ Hàn chỉ có thể là do tôi lấy! Đến cùng là ai! Sao anh chết được, anh không thể xảy ra chuyện được. Nếu anh xảy ra chuyện thì tôi sẽ không tha cho Nguyễn Tri Hạ, cho dù tôi có chết cũng không bỏ qua cho cô tai” Trần Mộc Châu như phát điên, cô ta hất hết đồ trên bàn xuống đất. “Sao thế hả Mộc Châu? Ai chọc em tức giận thế?” Hiếm khi Dương Thừa Húc về được một lần, bị mấy người anh em thân thiết biết được nên rủ đi chơi bời. Dương Thừa Húc từ chối mấy ngày, hôm nay không tránh thoát nên vội vàng đi ra ngoài gặp mặt một lúc. Bây giờ mới về, anh ta vừa mở cửa ra thì suýt nữa đã bị một bình nước tẩy trang đập vào mặt, may là anh ta trốn nhanh. Dương Thừa Húc nhìn cái bình rơi xuống cạnh chân mình rồi vỡ vụn thành từng mảnh, nụ cười cứng đờ trên mặt anh ta trở lại bình thường. Dương Thừa Húc thả món quà trên tay xuống rồi vội vàng đi lên hai bước, muốn an ủi Trần Mộc Châu một chút. “Em muốn ra ngoài.” Trần Mộc Châu nói với vẻ lạnh lùng, giọng điệu của cô ta rất cứng rắn, hoàn toàn không muốn thương lượng. Cô ta cầm túi xách lên rồi muốn đi ra ngoài nhưng lại bị Dương Thừa Húc kéo tay lại. “Buông ra! Thừa Húc anh đừng có cản em, cho dù như thế nào thì hôm nay em cũng phải đi ra ngoài một chuyến” Trần Mộc Châu giãy dụa một chút, trong mắt cô ta không hề có chút ấm áp nào. “Mộc Châu, em quên rằng bây giờ em không thể đi ra ngoài rồi à? Bố em, nhà họ Tư, nhà họ Nguyễn đều không muốn để cho em sống tốt. Nếu bây giờ em đi ra ngoài rồi bị bọn họ phát hiện thì phải làm sao đây? Bọn họ sẽ không bỏ qua cho em đâu” Dương Thừa Húc nhíu mày, anh ta đã không cười nữa, vẻ mặt của anh ta lúc này khá giống với Dương Minh Hạo, nhìn rất đáng sợ. Chỉ là người đứng đối diện Dương Thừa Húc bây giờ là Trần Mộc Châu, cô chiêu nhà họ Trần nổi tiếng là độc ác điêu ngoa từ nhỏ. Trong mắt cô ta thì khí thế của Dương Thừa Húc chẳng khác gì con nít ranh cả. Huống chỉ hai người ở chung với nhau lâu như thế rồi, hầu hết mọi chuyện đều là do cô ta quyết định. Cô ta đã quen với việc ra lệnh nên bây giờ càng không có khả năng nghe lời Dương Thừa Húc. “Anh nên biết, anh không thể ngăn được chuyện em muốn làm đâu” Thời gian không đợi người, chuyện Tư Mộ Hàn xảy ra tai nạn xe cộ là chuyện của một tiếng trước. Tuy nói là được đưa tới bệnh viện kịp thời nhưng nếu Trần Mộc Châu không tận mắt nhìn thấy anh không sao thì cho dù như thế nào cô ta cũng không thể yên tâm được. Đã nhiều năm như thế rồi, cô ta vẫn còn đang suy nghĩ rằng tại sao mọi chuyện lại đi tới bước đường này. Cô ta thay đổi đến nỗi chính mình còn không thể nhận ra. Chỉ có thể trốn sau lưng một người đàn ông quen nhau chưa được mấy tháng mà kéo dài hơi tàn. Thân phận đáng để Trần Mộc Châu kiêu ngạo bây giờ lại như của nợ. Cô ta nắm chặt điện thoại, cả đời này cô ta đều chưa từng được như ý nguyện. Trần Mộc Châu dùng sức hất Dương Thừa Húc ra, nhưng cô ta chưa kịp mở cửa thì đã bị anh ta lôi tới góc tường, sau đó cơ thể của cô ta bay lên không trung rồi đập người xuống giường và lăn xuống đất Trần Mộc Châu ngẩn người, cô ta gỡ tóc dính trên mặt ra rồi nhìn về phía Dương Thừa Húc với vẻ khiếp sợ. Đây là lần đầu tiên cô ta bị Dương Thừa Húc đối xử như thế. Trần Mộc Châu nhìn chằm chằm vào giường một lúc lâu, đột nhiên cô ta ngẩng đầu nhìn chằm chằm vào người đàn ông trước mặt, hốc mắt cô ta đỏ bừng cứ như là ác quỷ bò ra từ địa ngục vậy. Dương Thừa Húc giật mình, thời gian hai người ở bên nhau không dài cũng không ngắn. Đây là lần đầu tiên anh ta ra tay, mặc dù anh ta đã chuẩn bị tinh thần rất lâu nhưng đột nhiên bị Trần Mộc Châu nhìn như thế thì anh ta vẫn có chút run rẩy."
}