{
  "chapter_name": "Chương 3025",
  "content": "Mà mấy năm nay danh tiếng của Thẩm Lệ rất tốt, chưa từng có tin tức xấu nào, buổi tối hôm đó cư dân mạng đã hấp dẫn bởi một tin tức khác. Mọi chuyện đã trôi qua. Cố Mãn Mãn bận rộn cả ngày, đến mười giờ tối mới ăn cơm hộp, đây là bữa cơm đầu tiên của cô trong hôm nay. Lúc này cô cũng mới nhớ tới Thẩm Lệ vẫn luôn không gọi điện thoại cho mình. Theo lý mà nói thì buổi chiều Thẩm Lệ đã đến nơi rồi. Cố Mãn Mãn vừa ăn cơm vừa gọi cho Thẩm Lệ. “Số điện thoại quý khách vừa gọi tạm thời không liên lạc được…” Cô không gọi được cho Thẩm Lệ nên lại gọi cho Cố Tri Dân, nhưng cũng không gọi được cho Cố Tri Dân. Đồng thời không liên lạc được với hai người kia thì chắc chắn giữa hai người này có chuyện gì đó, vì thế trong lòng Cố Mãn Mãn cũng không lo lắng. Nhưng cô liên tục mất liên lạc với hai người này trong một tuần, Cố Mãn Mãn bắt đầu lo lắng. Đầu tiên cô gọi cho đoàn phim nói lời xin lỗi và giải thích với bọn họ, kết quả bên đoàn phim thông báo bộ phim sẽ kéo dài thêm thời hạn, chưa xác định được thời gian cụ thể. Cố Mãn Mãn không phải là tên tay mơ vừa gia nhập giới giải trí, cô suy nghĩ một chút thì hiểu được, chắc chắn Cố Tri Dân đã thầm sắp xếp chuyện này. Nếu Cố Tri Dân đã chuẩn bị xong tất cả thì Cố Mãn Mãn cũng vui vẻ nhàn rỗi, coi như cho mình một kỳ nghỉ. … Lúc Thẩm Lệ trên đường trở về thì phát hiện cửa nhà đối diện vẫn luôn khóa đã mở ổ khóa ra. “Thẩm Lệ, đã về rồi sao?” Thẩm Lệ quay đầu lại thì thấy bà Dương đi ra. “Vâng.” Thẩm Lệ chỉ vào nhà đối diện: “Chủ nhà này đã về rồi sao?” “Mấy hôm trước có người đến nhà này, là một chàng trai trẻ tuổi, lớn lên còn rất đẹp trai.” Cả đời bà Dương sinh sống ở thị trấn xa xôi nhưng non xanh nước biếc này, cho nên khi nói chuyện có mang theo giọng địa phương. Thẩm Lệ buồn cười với giọng của bà Dương: “Thật sao?” “Bà đi ra ngoài một chút, buổi tối trở về nấu cơm cho cháu, nếu cháu đói bụng thì hái trái cây ở trong sân ăn lót dạ…” “Vâng.” Bà Dương đi rồi, Thẩm Lệ lại nhìn thoáng qua cửa nhà đối diện rồi mới vào nhà. Sáng hôm đó, Cố Mãn Mãn đưa cô đến sân bay rồi rời đi, cô cũng không đăng ký ra nước ngoài như Cố Mãn Mãn nghĩ, mà là rời khỏi sân bay, đi đến một trấn nhỏ xa xôi cách thành phố Hà Dương hơn bốn trăm kilomet, ở nhờ nhà bà Dương. Trấn nhỏ non xanh nước biếc, phong cảnh đẹp đẽ, lúc trước cô đến đây chụp ảnh, lúc ấy đã rất thích nơi này, người trẻ tuổi đều đến thành phố, ở đây chỉ còn một số ông bà già, tuy rằng người già cũng thích xem tivi, nhưng không nhớ kỹ mặt của diễn viên. Thẩm Lệ ở đây một tuần, cũng vô tình gặp được một hai người nói cảm thấy cô có vẻ quen mắt."
}