{
  "chapter_name": "Chương 1703",
  "content": "Chương 1703: Nguyễn Tri Hạ hỏi: “Nơi này tổ chức hoạt động gì? Chắc hẳn phải có ảnh chụp và video chứ?” “Có người nói lúc đó chỉ là tập sân khấu, không biết có video hay là chụp ảnh này nọ không.” Cố Tri Dân đi tới đi lui trên sân khấu, dáng vẻ thoạt nhìn rất tức giận. Một lát sau, Cố Tri Dân hít sâu một hơi nói: “Tôi trở về điều tra thử xem gần đây Thẩm Lệ có tranh chấp với nghệ sĩ nào không?” “Tôi cảm thấy khả năng này không lớn. Trước đó người đại diện của Lệ đã nói với tôi, gần đây cô ấy không có gây thù chuốc oán với ai.” Nguyễn Tri Hạ dừng một chút lại nói tiếp: “Người có thể gây thù chuốc oán với Lệ chắc chắn là người có tranh chấp với cô ấy. Có quan hệ tranh chấp nhất định là người có cùng vị trí ngôi sao với cô ấy. Nhưng nghệ sĩ có cùng vị trí ngôi sao với cô ấy có thể mua chuộc được nhân viên công tác của đơn vị tổ chức sao?” Cố Tri Dân nghe lời nói của Nguyễn Tri Hạ, anh đăm chiêu gật đầu: “Tri Hạ, cô nói tiếp đi.” “Đơn vị tổ chức này đã hợp tác với các anh vài lần rồi. Chắc chắn bọn họ cũng rất rõ, tài nguyên mà truyền thông Thịnh Hải cho Lệ không tệ, rất xem trọng Lệ, đừng nói khiến cho Lệ bị thương cho dù thất lễ với cô ấy bọn họ cũng không dám. Nhưng hôm qua Lệ đã bị thương, ra tay trắng trợn với Lệ như vậy đã nói rõ quả thực lai lịch của người mua chuộc nhân viên công tác của đơn vị tổ chức cũng không tầm thường.” “Ít nhất kẻ sai khiến phía sau đã cho nhân viên công tác bị mua chuộc kia không ít chỗ tốt. Hơn nữa chỗ tốt này còn khiến cho người kia không tiếc mà đắc tội với truyền thông Thịnh Hải.” Nguyễn Tri Hạ càng phân tích càng cảm thấy kỳ lạ. “Có lý.” Cố Tri Dân cười gằn: “Vậy mà tôi lại không biết lúc nào thì Thẩm Lệ đã đắc tội nhân vật lớn mà ngay cả truyền thông Thịnh Hải cũng chẳng xem ra gì nữa đấy.” Nguyễn Tri Hạ lẩm bẩm nói: “Có lẽ không phải là Lệ đắc tội với ai, mà là…” “Cái gì?” Cố Tri Dân nghe Nguyễn Tri Hạ nói đến một nửa thì không nói tiếp, hỏi: “Tại sao không nói tiếp?” Nguyễn Tri Hạ lắc đầu vẻ mặt suy nghĩ nhưng lại không nói gì. Cố Tri Dân cũng không hỏi nhiều: “Tôi đi tìm video và ảnh chụp lúc đó, xem có thể tìm được manh mối gì không?” “Được.” Nguyễn Tri Hạ đáp một tiếng, hơi mất tập trung đi ra ngoài. Hai người chia nhau ra ở cửa. Sau khi Nguyễn Tri Hạ lái xe rời đi được một đoạn, thì dừng xe lại. Cô ngồi trong xe một lát thì rút điện thoại gọi cho Tần Thủy San. Đầu bên kia của Tần Thủy San rất yên lặng, cô ta trêu đùa nói: “Hôm nay mặt trời mọc ở hướng Tây à? Cô lại biết gọi điện thoại cho tôi sao?” Nguyễn Tri Hạ hỏi cô ta: “Cô có số điện thoại của Tô Miên không?” “Tôi đã biết cô không có chuyện thì không gọi mà.” Tần Thủy San thở dài hỏi: “Cô muốn số điện thoại của Tô Miên làm gì? Lần trước là muốn địa chỉ của cô ta, lần này lại đòi số điện thoại của cô ta? Không phải cô yêu thầm cô ta đó chứ?” “Cô không biết thì thôi.” Nguyễn Tri Hạ nói xong muốn cúp điện thoại. “Lúc nào thì tôi nói không biết. Tôi biết số điện thoại của Tô Miên, để tôi tìm cho cô.” Tần Thủy San đang đi đường, tiếng giày cao gót vang lên lanh lảnh: “Tìm người ta giúp đỡ mà không biết dịu dàng chút nào.” Nguyễn Tri Hạ hơi buồn bực, nắm tóc của mình, cố gắng hết sức để giọng nói của mình ôn hòa hơn một chút: “Làm phiền cô rồi.” “Được rồi, tôi cũng quen rồi.” Tần Thủy San lướt tìm một hồi, rốt cuộc cũng tìm được số điện thoại của Tô Miên: “Tôi tìm được số của cô ta rồi, để tôi đọc cho cô… Có điều cô tìm cô ta làm gì vậy?” “Có chút việc, cảm ơn cô.” Nguyễn Tri Hạ sợ Tần Thủy San hỏi nhiều nữa, cô nói luôn: “Tạm biệt, không quấy rầy cô nữa.” “Tôi không bận…” Tần Thủy San còn nói chưa hết câu thì Nguyễn Tri Hạ đã tắt điện thoại. Nguyễn Tri Hạ nhìn số điện thoại của Tô Miên vừa lưu trên máy, vẻ mặt trở nên nghiêm túc. Mấy năm qua tài nguyên của Thẩm Lệ rất tốt, nhưng lại là cái tốt không lộ ra ngoài. Các chương trình mà cô ấy tham gia cũng không có bình luận xấu, các bộ phim cô ấy đóng không nhất định đều là vai chính, nhưng lại khiến người ta yêu thích. Người như vậy không hiếm thấy trong giới giải trí, không tính là người nổi bật nhưng cũng không đến nỗi bị người ta ghen ghét. Lùi mười ngàn bước mà nói, nếu như cô ấy đúng là bị người ta ghen ghét thì những người kia cũng sẽ không đợi đến khi Thẩm Lệ phát triển đến mức độ này mới bắt đầu ra tay với cô ấy. Hơn nữa bên trong giới giải trí không có gì bí mật, nếu nghệ sĩ cần cướp tài nguyên với Thẩm Lệ thì người đó cũng sẽ không có bối cảnh mạnh cỡ nào, cuối cũng cũng sẽ bị điều tra ra, đến lúc đó sẽ không có kết cục tốt."
}