{
  "chapter_name": "Chương 697",
  "content": "Mấy phút sau, Tư Gia Thành mới trả lời lại: “Em đang làm bài tập.” Nguyễn Tri Hạ nhìn lịch một chút, giờ mới phát hiện mấy ngày nữa là sang tháng chín, Tư Gia Thành vào năm học mới rồi. “Còn nhiều bài tập chưa làm à? Ngày mai có thời gian không, đi ăn với chị?” “Vâng.” Nguyễn Tri Hạ thấy cậu gửi một chữ “vâng” thì thấy rất bất lực. Đứa trẻ này bình thường nhắn tin mes với cô thì lải nhải như một cái mic, nói mãi không ngừng, giờ đã sắp biến thành người giống Tư Mộ Hàn tiếc chữ như vàng rồi. Sau đó, Nguyễn Tri Hạ liền gửi thời gian và địa điểm gặp nhau cho Tư Gia Thành. Ngày hôm sau, Nguyễn Tri Hạ đúng giờ đến nhà hàng đã được đặt trước. Nhà hàng này trước kia cô và Tư Mộ Hàn đã từng đến ăn. Tư Gia Thành rất đúng giờ, Nguyễn Tri Hạ vừa bước vào, cậu ta đã theo vào ngay sau. Sắc mặt của Tư Gia Thành không tốt lắm, mặt mũi trắng bệch không có sức sống, mái tóc xoăn tự nhiên đã dài che quá nửa mắt, trông có chút dáng vẻ của thanh niên trầm cảm. Cậu đeo cặp sách, mặc một chiếc áo thun ngắn màu trắng và chiếc quần qua đùi năm phân màu xám, trông rất nhỏ gầy. Cậu đứng ở cửa nhìn một lúc liền nhìn thấy Nguyễn Tri Hạ ngồi bên cửa sổ. “Chị Tri Hạ.” Tư Gia Thành ngồi xuống đối diện Nguyễn Tri Hạ. Cậu để cặp sách gọn sang một bên, ngẩng đầu nhìn Nguyễn Tri Hạ. Nhưng bởi vì lọn tóc xoăn của cậu quá dài, Nguyễn Tri Hạ căn bản không nhìn rõ mắt cậu, chỉ thấy cậu bây giờ hết sức chán nản phờ phạc, giống như một con cún buồn bã cúi đầu, trông đáng thương khiến người ta đau lòng. Nguyễn Tri Hạ cũng đã có một thơi gian dài không gặp cậu rồi. Cô nhìn Tư Gia Thành cười rồi hỏi: “Rất đúng giờ, có điều mái tóc này của em cũng nên cắt rồi.” “Mấy ngày nay em bận làm bài tập, đợi qua vài ngày nữa, trước khi vào năm học một ngày em sẽ đi cắt.” Tư Gia Thành sờ sờ mái tóc của mình, có chút ngại ngùng nói. Nguyễn Tri Hạ hỏi dò: “Chút nữa chị đưa em đi cắt.” Tư Gia Thành vẫn rất nghe lời Nguyễn Tri Hạ, ngoan ngoãn gật đầu: “Vâng.” “Nào gọi món đi.” Nguyễn Tri Hạ đem thực đơn đẩy đến trước mặt cậu. Tư Gia Thành gọi hai món ăn, còn lại đều là Nguyễn Tri Hạ gọi. Có điều, Tư Gia Thành cũng chẳng ăn bao nhiêu, đứa trẻ trước đây ăn nhiều như vậy giờ lượng ăn còn chưa bằng nửa Nguyễn Tri Hạ. Nguyễn Tri Hạ mắt nhìn, tim đau. Nguyễn Tri Hạ gắp thức ăn cho cậu, hỏi: “Có muốn ăn thêm không?” “Không ạ.” Tư Gia Thành chỉ lắc đầu. “Được, vậy chúng ta không ăn nữa, đi tìm quán cắt tóc cho em.” Nguyễn Tri Hạ gọi phục vụ đến tính tiền rồi đưa Tư Gia Thành đi cắt tóc. Hai người ra khỏi nhà hàng liền bị một đám vệ sỹ chặn lại. Ánh mắt của họ dừng trên người Tư Gia Thành, một người trong đó tiến lên gọi Tư Gia Thành một tiếng: “Cậu chủ.” Nguyễn Tri Hạ quay đầu nhìn Tư Gia Thành. Tư Gia Thành nhăn mày, ngữ khí lạnh xuống hiếm thấy: “Các người theo tôi làm gì? Tôi cũng không đi tự tử! Lát nữa tôi sẽ tự về.” Lúc cậu nói câu này trên mặt không có chút biểu cảm nào, ngữ khí lạnh lẽo đó có mấy phần giống với Tư Mộ Hàn. Nguyễn Tri Hạ nghe cậu nói như vậy, không tự chủ quay đầu lại nhìn một cái.."
}