{
  "chapter_name": "Chương 3929",
  "content": "Chương 3929: Mấy ngày nay trời vừa sáng lúc cô còn chưa dậy thì người đã đi rồi, buổi tối phải đợi cô ngủ rồi mới trở về, mặc dù ngày nào cũng về nhà nhưng ngay cả mặt cũng không thấy đâu, vậy thà rằng không về, ở ngoài ngủ còn tốt hơn! Lúc này người luôn bị Trân Mộc Châu nhắc đến- Dương Thừa Húc đang ở lầu chính của Yaren, ngôi trong phòng sách lật xem tài liệu, ông quản gia đứng bên cạnh anh ta chứ không đi đâu xa, nhìn anh ta cả buổi như một con robot. Sau khi Yaren đi không lâu Abel cũng đi ra theo, hai anh lớn đi rồi, hai người em còn lại rất nanh cũng đi mất, thoáng chốc căn biệt thự trở nên trống trải, không có chủ nhà xử lý, những chuyện vụn vặt trong biệt thự và công ty đều chất thành đống, càng ngày càng nhiều, bây giờ quản gia cũng lớn tuổi rồi, hiệu quả giải quyết những việc này cũng giảm, không biết Hứa Minh Ngọc biết chuyện này ở đâu, thuyết phục được Yaren để cho Dương Thừa Húc đảm nhận những công việc này. Mặc dù cả quá trình đều có quản gia ở một bên trông chừng, nhưng nếu anh ta đã vào được phòng sách rồi thì sẽ có cơ hội tìm được thứ mình muốn. Càng huống hồ đây là một cơ hội để tra xem công ty của Yaren, cho dù trước đây chưa từng học qua cũng không hiểu xử lý thế nào thì anh ta cũng phải căng da đầu nhận xử lý tốt chuyện này mới được! Lại là một ngày mệt rã rời, vốn tưởng rằng phải làm việc từ sáng sớm đến tối muộn nhưng hôm nay là lần đầu tiên lúc cúp điện thoại nói với anh ta trưa hôm nay được nghỉ ngơi một lúc, tuy rằng chỉ là ngồi nghỉ ở ghế sô pha một lát nhưng cũng để Dương Thừa Húc cảm thấy vui. Đỏ mắt mong chờ, không dễ dàng gì ăn cơm trưa xong, hiếm thấy quản gia lui ra ngoài để Dương Thừa Húc nghỉ ngơi một mình trong phòng sách. Anh ta nằm trên sô pha, híp nửa mắt trông về phía cửa, để tay lên mặt, hô hấp từ từ trở nên ổn định, giả vờ rằng mình đã ngủ, quả nhiên không bao lâu cửa bị mở ra trong im lặng, sau khi quản gia thò đầu vào nhìn một cái thấy dáng vẻ của Dương Thừa Húc như vậy thì đợi một lát rồi rút đầu về đóng cửa lại. Lúc này cả người Dương Thừa Húc đều đã đổ mồ hôi lạnh, vừa nãy lỡ như anh ta không kìm được mà lén lút đi xem những thứ khác thì bây giờ người gặp họa không phải chính anh ta rồi sao, phải nhịn, cần phải đợi đến khi quản gia đã đủ tin tưởng mình mới được ra tay. Nghĩ như vậy, Dương Thừa Húc dứt khoát nhắm mắt lại, nghỉ ngơi hơn một tiếng rưỡi mới dậy. … Thời gian trôi qua thật nhanh, sau khi Nguyễn Minh Tú ngủ một giấc dậy máy bay đã sắp hạ cánh rồi, Nguyễn Kiến Định vẫn còn đang xem tài liệu. Cô ngáp một cái hơi dựa qua một chút, híp mắt nhìn hai cái phát hiện mình nhìn chẳng hiểu gì liền bĩu môi không xem nữa. “Sao lại không nghỉ ngơi một chút, chắc là người đón chúng ta ở sân bay đã đến rồi, anh chắc chắn rằng có thể gặp bố mẹ em trông bộ dạng như vậy chứ?” Tuy không nhìn ra bề ngoài Nguyễn Kiến Định có vấn đề gì nhưng Nguyễn Minh Tú cảm giác được anh ta đang căng thẳng một cách rõ ràng. “Anh không sao, chỉ cần em ngoan ngoãn không gây thêm chuyện cho anh, anh tin rằng bác trai bác gái chắc chắn sẽ không thể không thích anh được!” Nếu nói về tự tin Nguyễn Kiến Định vẫn có, bây giờ anh ta có căng thẳng hay lo lắng hơn nữa cũng là vì quan tâm đến Nguyễn Minh Tú mà thôi. Trong thời gian hai người nói chuyện máy bay đã hạ cạnh, Ôn Đức Duy nằm trên ghế ngủ đến ngã chồng vó, Nguyễn Minh Tú gỡ dây an toàn ra đi qua đá hai chân anh ta một cái để báo thù, thấy anh ta mở to mắt liền lập tức cười bỏ chạy. Tự nhiên bị đá vài cái, Ôn Đức Duy nghiến răng nghiến lợi gỡ dây an toàn, chẳng nghĩ gì nhiều mà xông ra bắt kẻ đầu sỏ về đánh cho một trận, không ngờ rằng Nguyễn Kiến Định lại thật thà bảo vệ cho người ta nhưng anh ta còn chưa chạm vào được một cọng lông nào. Một hàng người đùa giỡn với nhau rất nhanh đã đến cửa ra, vừa nhìn Nguyễn Minh Tú đã thấy bố của mình đứng trong một đám người. Vừa đưa tay lên một chút đã hạ xuống, biểu cảm lạnh nhạt, không thích thú như trong tưởng tượng. “Ôn Đức Duy đã nói cho bố biết chuyện của con rồi, bố sẽ không nói con ở nơi đông người như vậy, đợi về rồi bố sẽ tính sổ với con sau.” Một người đàn ông trung niên khoảng năm mươi tuổi từ phía trước đi tới, người hơi mập, trên tay cầm một chuỗi ngọc, mặc một bộ vest cao cấp, giày da sáng bóng, trông không giống đến đón người mà giống đi thảm đỏ hơn."
}