{
  "chapter_name": "Chương 2932",
  "content": "Chương 2932: Giống như Đào Triển Minh nghĩ, Cố Mãn Mãn quả thật có một đêm ngủ không ngon. Nửa đêm tỉnh lại, cô ấy vẫn nghĩ xem Đào Triển Minh nhắn lại một dấu chấm cho mình như vậy là có ý gì. Buổi tối ngủ không được ngon giấc, sáng sớm hôm sau tất nhiên tinh thần không tốt rồi. Cô ấy đi tắm rửa xong, tinh thần mới thấy khá hơn một chút. Cô ấy dậy sớm, lao vào tắm nhanh rồi lái xe tới nhà Thẩm Lệ thăm cô. Cho dù Thẩm Lệ bị thương nhưng tháng sau cô sẽ vào tổ nên vẫn phải thu xếp cho công việc tiếp theo. Trên đường đi, Cố Mãn Mãn gửi tin nhắn cho Thẩm Lệ. “Chị Tiểu Lương, chị dậy chưa? Bây giờ em đang lái xe tới nhà chị.” Phải mất một lúc sau thì bên Thẩm Lệ mới nhắn lại: “Dậy rồi.” “Chị ăn sáng chưa? Em mang đồ ăn sáng cho mọi người nhé.” Cố Mãn Mãn tưởng Thẩm Lệ vẫn ở cùng với Cố Tri Dân. Đêm qua, sau khi Cố Tri Dân đưa Thẩm Lệ về đến công ty tăng ca suốt đêm. Lúc đi, vẻ mặt anh ta rất khó coi. Về phần anh ta thật sự đi làm việc hay đi tìm người phụ nữ khác thì Thẩm Lệ chẳng để ý tới. “Kiếm cho chị bữa sáng có nước canh nhé, cảm ơn.” Thẩm Lệ nhắn tin cho Cố Mãn Mãn xong chuẩn bị dậy vào phòng rửa mặt. Cô vừa xuống giường lại nghe bên phía cửa có tiếng xoay nắm cửa “cạch” một tiếng. Thẩm Lệ sửng sốt lại quay đầu nhìn qua, thấy Cố Tri Dân đẩy cửa bước vào. Trên người anh ta vẫn mặc bộ quần áo tối qua, vẻ mặt hơi tiều tụy nhưng không ảnh hưởng tới vẻ điển trai của anh ta. Sao sáng sớm lại đột nhiên về vậy? Thẩm Lệ lẳng lặng nhìn anh ta một lát rồi không nói một lời, đi về phía phòng tắm. Cô nghe có tiếng bước chân vang lên phía sau. Là Cố Tri Dân đi qua theo. Cô không nói chuyện, cũng không quay đầu lại mà đi tiếp về phía phòng tắm. Đi tới trước bồn rửa tay, khi cô giơ tay lên lấy bàn chải đánh răng, Cố Tri Dân lại bước đến phía sau cô, mượn ưu thế chiều cao để từ phía sau cô cầm bàn chải đánh răng của cô trước. Thẩm Lệ hơi sửng sốt, khẽ ngẩng đầu nhìn Cố Tri Dân trong gương. Nhưng mí mắt của Cố Tri Dân hơi rũ xuống, cho dù cô đứng ở trước mặt anh ta cũng không nhìn thấy rõ cảm xúc trong đáy mắt anh ta. Anh ta dường như không phát hiện ra ánh mắt của Thẩm Lệ, vẫn rũ mắt nặn kem đánh răng cho cô, sau khi nhét bàn chải đánh răng vào trên tay cô lại mở vòi nước thử độ ấm, lấy cho cô một chén nước ấm rồi cầm đến bên môi cô. Thẩm Lệ không động đậy, Cố Tri Dân cũng không nhúc nhích, cứ nhìn cô với vẻ mặt vô cảm như vậy."
}