{
  "chapter_name": "Chương 1962",
  "content": "Chương 1962: Nguyễn Tri Hạ bình tĩnh lên tiếng: “Trợ lý Thời, tôi có việc muốn hỏi anh.” Thời Dạ là tâm phúc của Tư Mộ Hàn, được Tư Mộ Hàn vô cùng tín nhiệm. Từ một góc độ nào đó mà nói, Thời Dạ được Tư Mộ Hàn tin tưởng hơn Cố Tri Dân. Thời Dạ hơi nhíu mày. “Anh yên tâm, tôi chỉ hỏi việc anh có thể nói.” Thời Dạ nghe vậy, hơi ngẩn ra, giương mắt nhìn cô. Nguyễn Tri Hạ điều chỉnh vẻ mặt, hỏi: “Rốt cuộc chân của tôi đã xảy ra chuyện gì? Tư Mộ Hàn nhất định không chịu nói với tôi chuyện này.” Ngoài dự đoán của Nguyễn Tri Hạ, Thời Dạ không hề do dự. Anh ta trực tiếp lên tiếng: “Là vì vụ nổ trên đảo nhỏ bốn năm trước, khi đó cô bị thương nặng hôn mê ba năm, lần tai nạn xe này đã khiến di chứng bộc phát…” Tay Nguyễn Tri Hạ đặt trên thành xe lăn không kìm được nắm chặt, âm thanh bình tĩnh đến đáng sợ: “Nói cụ thể một chút.” “Lần đó cô bị thương, thân thể tổn hại quá mức nghiêm trọng, không biết lúc đó Lưu Chiến Hằng đã dùng cách gì để thân thể cô khôi phục lại không hề hấn gì, nhưng lần tai nạn xe này, bác sĩ phát hiện chức năng cơ thể của cô tụt dốc cực nhanh.” “Cậu chủ đã tìm những bác sĩ giỏi nhất trên thế giới, nhưng đến bây giờ vẫn chưa đưa ra được phương án điều trị hữu dụng nào.” Thảo nào cô luôn cảm thấy không có tinh thần, cũng không có khẩu vị gì. Còn luôn cảm thấy rất mệt mỏi. Cô tưởng chỉ là chưa hồi phục mà thôi. Nhưng thì ra lại là như vậy… Thấy Nguyễn Tri Hạ cứ im lặng, Thời Dạ gọi cô một tiếng: “Cô chủ?” Nguyễn Tri Hạ hỏi: “Nếu như các bác sĩ vẫn không tìm được phương pháp điều trị thích hợp thì sao?” Thời Dạ trầm mặc. Nguyễn Tri Hạ lập tức hiểu ra. Các chức năng cơ thể đã vượt qua tốc độ lão hóa của người bình thường, cuối cùng khi cơ thể suy yếu đến mức nhất định , chờ đợi cô chính là… Vẻ mặt Nguyễn Tri Hạ đờ đẫn nói: “Anh hãy về đi.” Thời Dạ nhấc chân định đi, nhưng nghĩ tới gì đó, lại thu chân về. “Cô chủ, cậu chủ không muốn nói với cô chuyện này, là vì cậu ấy còn khó tiếp nhận sự thật này hơn cô, cậu ấy chỉ là…” Nguyễn Tri Hạ ngắt lời Thời Dạ: “Tôi biết.” Cô đã biết chuyện mình muốn biết, cũng không muốn nói thêm gì với Thời Dạ nữa. Thời Dạ cũng hiểu điều này, quay người đi xuống tầng rời đi. Nguyễn Tri Hạ ngồi yên trên xe lăn, cũng không biết mình suy nghĩ gì. Cô còn có thể nghĩ cái gì chứ? Sau một lúc lâu, Nguyễn Tri Hạ mới đẩy xe lăn đi đến cửa phòng sách của Tư Mộ Hàn. Nếu cô giả vờ như chưa có chuyện gì xảy ra mà quay về phòng, Tư Mộ Hàn cũng có thể từ vết xe lăn trên mặt thảm đoán ra cô đã ra ngoài. Cứ như vậy, còn không bằng chủ động đi tìm anh. Nguyễn Tri Hạ không gõ cửa, trực tiếp đưa tay sờ chốt cửa."
}