{
  "chapter_name": "Chương 2759",
  "content": "Chương 2759: Mặt tiền cửa hàng không lớn nhưng lại vô cùng đầy đủ các đầu sách cho trẻ nhỏ, chỉ thoáng chốc Nguyễn Tri Hạ đã tìm được quyển sách mà Tư Nguyễn muốn, lại chọn thêm hai quyển khác, đi tính tiền rồi chuẩn bị rời đi. Tư Nguyễn tự gói gọn sách rồi vui vẻ xách lấy đi ở phía trước, Thẩm Lệ và Nguyễn Tri Hạ đi theo sau. “Mẹ!” Đột nhiên, bên ngoài vang lên tiếng hô sợ hãi. Sắc mặt Thẩm Lệ chợt thay đổi, phản ứng vô cùng nhanh, cô bước chân chạy ra ngoài: “Tớ đi xem, Tri Hạ cậu đừng cử động!” Nguyễn Tri Hạ mang thai, không thể xảy ra chút sơ suất nào. Thẩm Lệ vừa đi ra bên ngoài thì đã nhìn thấy Tư Nguyễn bị một bảo vệ đội mũ lưỡi trai và đeo khẩu trang cầm dao găm bắt giữ, sắc mặt cô bé trắng bệch nhưng không khóc. Giây phút nhìn thấy Thẩm Lệ, Tư Nguyễn mới như không nhịn được nữa, khóe miệng kéo xuống, miệng méo như muốn khóc lên, nhưng cô bé lại cố nén không rơi nước mắt. “Hạ Hạ đừng sợ!” Thẩm Lệ ép buộc chính mình bình tĩnh lại, buông ra lời nói dịu dàng trấn an Tư Nguyễn. Sau đó, cô mới nhìn về phía người bắt giữ Tư Nguyễn, bình tĩnh nói: “Anh là ai? Anh muốn gì?” Người bắt giữ Tư Nguyễn hất cằm ra hiệu cho Thẩm Lệ bước tới. Thẩm Lệ bước tới, người kia lập tức ném Tư Nguyễn ra, giơ tay kéo Thẩm Lệ lại, lấy dao găm đè lên cổ cô, kéo cô vào một chiếc xe con ở bên cạnh. Rõ ràng là có chuẩn bị mà đến. Vừa rồi khi các cô đến cũng không chú ý bên ngoài cửa có xe đang đỗ. Thẩm Lệ nhanh chóng tỉnh táo lại, nghĩ xem phải làm gì để kéo dài thêm chút thời gian, nhưng người bắt giữ cô lại không cho cô cơ hội này, dao trên tay đập xuống, cô hoàn toàn mất đi ý thức. Tất cả đều xảy ra quá nhanh. Ngay lúc đầu Nguyễn Tri Hạ đã gọi điện thoại cho Tư Mộ Hàn, nhưng khi đuổi đến, lại chỉ nhìn thấy xe hơi đã chạy đi. “Mẹ!” Tư Nguyễn bị dọa sợ, lập tức nhào vào trong lòng Nguyễn Tri Hạ. Bàn tay đang nắm chặt điện thoại của Nguyễn Tri Hạ hơi run rẩy, cô mở cameras, chụp được biển số xe của chiếc xe kia, sau đó mới ôm lấy Tư Nguyễn, ngữ khí có phần gấp gáp: “Có thấy đau chỗ nào không? Có chỗ nào cảm thấy không thoải mái không?” Tư Nguyễn lắc đầu, cô bé quay đầu nhìn sang hướng Thẩm Lệ bị bắt đi: “Dì Thẩm….” “Báo cảnh sát, cũng đã gọi điện cho ba rồi, ba và chú Cố đều giỏi như vậy, dì Thẩm sẽ không có việc gì đâu.” Nguyễn Tri Hạ nói, âm cuối hơi phát run, lời này là để trấn an Tư Nguyễn, cũng là cô tự an ủi chính mình. Vừa rồi Thẩm Lệ không cho cô lại đây, cô chỉ biết nhất định đã xảy ra chuyện không tốt, mà cô cũng hiểu rõ tình trạng hiện giờ của bản thân, bèn gọi điện thoại cho Tư Mộ Hàn trước, sau đó lại báo cảnh sát. Từ việc Tư Nguyễn bị giữ lại, đến Thẩm Lệ bị kèm chặt hai bên rồi kéo lên xe, tất cả những việc này chỉ xảy ra trong vòng vài phút, căn bản không cho người khác có thời gian kịp phản ứng. Nhìn từ góc nhìn khác cũng có thể nói kẻ bắt cóc cực kỳ hung ác, đã sớm điều tra về các cô, cho nên mới có thể ra tay nhanh, chuẩn, ngoan độc như vậy. Tư Mộ Hàn và Cố Tri Dân tới rất nhanh."
}