{
  "chapter_name": "Chương 1860",
  "content": "CHƯƠNG 1860: Nguyễn Tri Hạ không nói nhiều, cô đi thẳng lên xe. Tư Mộ Hàn theo sát phía sau cô. Khi Nguyễn Tri Hạ lên xe thì điện thoại cô reo, Tư Mộ Hàn giúp cô cài dây ăn toàn. Nguyễn Tri Hạ vốn từ chối, không muốn Tư Mộ Hàn cài dây an toàn cho cô. Thế nhưng Tư Mộ Hàn lại rất cương quyết, hơn nữa cô lại bận nghe điện thoại nên chỉ trừng mắt nhìn anh. Người gọi điện thoại cho Tri Hạ là Hạ Thời Yến – người mất liên lạc sau khi nhìn thấy Nguyễn Hương Thảo. “Anh.” Nghe Tri Hạ Chị gọi người kia là “anh”, Tư Mộ Hàn liền tròn mắt nhìn cô. Nhưng Nguyễn Tri Hạ không hề để ý thái độ của Tư Mộ Hàn, cô bận tâm nghe xem Hạ Thời Yến định nói gì. Hạ Thời Yến lên tiếng: “Ông sắp không qua khỏi rồi.” Nguyễn Tri Hạ sững người, yên lặng một lát rồi mới lên tiếng: “Ừm.” “Em thực sự không muốn nhìn mặt ông lần cuối sao?” Hạ Thời Yến nói đến đây liền dừng lại, giọng điệu của anh ta bỗng dưng thay đổi, anh ta tỏ ra thiếu kiên nhẫn: “ Tri Hạ, coi như em nể mặt anh về thăm ông lần cuối được không?” Nguyễn Tri Hạ không trả lời Hạ Thời Yến ngay, cô quay đầu nhìn ra ngoài cửa kính ô tô. Mùa hè này quả thực dài một cách lạ thường. Xảy ra nhiều chuyện như vậy, cô nghĩ mùa hè đã sớm kết thúc rồi. Thế nhưng người đi bộ trên đường vẫn còn mặc quần ngắn áo cộc. Mùa hè vẫn chưa qua. Hạ Thời Yến cũng không hề thúc giục Nguyễn Tri Hạ, anh ta nghĩ rằng Nguyễn Tri Hạ đang suy nghĩ vấn đề mà anh đặt ra. Khi Nguyễn Tri Hạ tập trung lại, cô dõng dạc nói: “Em sẽ tới dự tang lễ.” “Em…” Hạ Thời Yến hỏi cô: “Đến lúc này rồi mà em còn hận ông sao?” “Không phải, chỉ là em cảm thấy không cần thiết.” Nguyễn Tri Hạ sớm đã không coi mình là con cháu nhà họ Nguyễn rồi. Năm ấy họ ép cô phải thay Nguyễn Hương Thảo làm dâu nhà họ Tư, sau đó lại trách móc và cắt đứt quan hệ với cô. Họ lợi dụng cô hết lần này đến lần khác… Tất cả những chuyện này cô vẫn còn nhớ rất rõ. Chỉ là những chuyện này cũng qua rồi, cô cũng dần quên theo thời gian. Đến kì vọng còn không còn, làm sao cô có thể thất vọng và ghi hận với họ chứ? Chỉ có điều cô cảm thấy không cần thiết phải đi gặp ông lần cuối. Nguyễn Tri Hạ không còn gì tiếc nuối với ông cụ nhà họ Nguyễn nữa và cô đoán ông cũng không có lời gì muốn nói với cô lúc lâm chung. Vì thế nên cô cảm thấy không cần thiết. Nguyễn Tri Hạ không đợi Hạ Thời Yến đáp liền cụp máy. Tư Mộ Hàn bỗng nhiên lên tiếng: “Tang lễ của Hạ Chính Tu?” Nguyễn Tri Hạ cau mày, quay đầu lại nhìn Tư Mộ Hàn: “Còn chuyện gì mà anh không biết nữa không?” Tư Mộ Hàn đều xuất hiện thường nhật vào mấy ngày gần đây nhưng đều rất bí mật. Nguyễn Tri Hạ không biết rốt cuộc anh ta từ đâu chui ra, từ đâu mà biết được những việc này. Tư Mộ Hàn trả lời: “Có.” “Chuyện gì chứ?” Nguyễn Tri Hạ hiếu kì. Tư Mộ Hàn vẫn chuyên tâm lái xe, thản nhiên đáp: “Khi nào em mới chịu tha thứ cho anh?” Nguyễn Tri Hạ sững người một lát, quay đầu sang hướng khác và chậm rãi nói: “Cậu Tư làm việc mà còn cần người khác tha thứ sao? Anh cảm thấy anh đã làm sai ở đâu đó rồi phải không?” Thực chất Tư Mộ Hàn không hề cảm thấy anh ta làm sai. Anh không sai khi yêu Nguyễn Tri Hạ. Anh không sai khi dùng cách bản thân cho là tốt nhất – rời xa Nguyễn Tri Hạ để đối phó với Lưu Chiến Hằng. Nguyễn Tri Hạ đợi mãi không thấy Tư Mộ Hàn trả lời, trong lòng cô biết rõ anh không hề thừa nhận bản thân mình làm sai. Cô mím chặt môi không nói gì cả. Khi xe đi qua cổng khu Nguyễn Tri Hạ chợt nhìn thấy Tạ Ngọc Nam đang đứng đó. Tạ Ngọc Nam đang dựa vào một gốc thân cây lớn, anh ấy đang vô thức nhấn chiếc bật lửa trong tay. Chiếc bật lửa vừa lên lửa rồi lại tắt. Nguyễn Tri Hạ có dự cảm là anh ấy đang tìm mình. Nguyễn Tri Hạ quay ra nhìn Tư Mộ Hàn. Anh vẫn đang tập trung lái xe, có vẻ như không nhìn thấy Tạ Ngọc Nam đang đứng đó. Từ bên cạnh, Tri Hạ có thể nhìn rõ khuôn mặt đăm chiêu với nét khôi ngô, tuấn tú của Tư Mộ Hàn. Nguyễn Tri Hạ lai quay nhìn ra ngoài cửa, Tạ Ngọc Nam cũng đã nhìn thấy cô."
}