{
  "chapter_name": "Chương 2731",
  "content": "Chương 2731: Thẩm Lệ nhìn thấy thần sắc và động tác của anh ta vào trong mắt mình, cô khẽ rũ mắt xuống, bưng ly lên uống nước. Thời gian đang thay đổi, con người cũng đổi thay. Con người lưu luyến cái cũ, đối với người và vật ngày xưa đều sẽ bất giác dát thêm một lớp lọc đẹp đẽ, làm mỹ hoá chúng lên, khiến cho chúng trong tưởng tượng của bạn, vượt ra ngoài ý nghĩa thực tế của sự tồn tại. Thẩm Lệ cũng không tránh khỏi như vậy. Giang Vũ Thừa là bạn cũ của cô, cô đối với Giang Vũ Thừa có một sự tín nhiệm và thân thiết không nói thành lời. Nhưng lúc này, cô lại phát hiện. Tất cả đều sẽ thay đổi. Cảm xúc phức tạp tràn ngập trái tim, cuối cùng Thẩm Lệ chỉ nhàn nhạt cười một cái: “Không sao.” Giang Vũ Thừa nhìn chằm chằm Thẩm Lệ một lát, đột nhiên thở dài: “Tiểu cô nương đã lớn rồi.” Sau đó, thần sắc của anh ta lại trở nên nghiêm túc hơn một chút: “Tiểu Lệ, hôm đó ở Kim Hải, tôi đột nhiên tỏ tình với cậu là có chút đường đột, tôi ở đây xin lỗi cậu, chuyện này tôi làm không đúng.” Thẩm Lệ không có tiếp lời, cô biết Giang Vũ Thừa còn có lời muốn nói. Quả nhiên, Giang Vũ Thừa tiếp đó lại nói: “Tuy là đường đột, nhưng tôi là nghiêm túc, Tiểu lệ, tôi rất nghiêm túc muốn cậu làm bạn gái của tôi, thậm chí là, vợ.” “Tiểu Lệ, những gì tôi nói đều là nghiêm túc hết, tôi hy vọng cậu có thể nghiêm túc suy nghĩ, được không?” Giang Vũ Thừa cho rằng bản thân mình đã lấy sự thành ý lớn nhất ra, lại nghĩ đến giao tình nhiều năm của mình và Thẩm Lệ, cô chắc sẽ không trực tiếp từ chối. Thẩm Lệ nhẹ nhàng thở dài một hơi, ngẩng đầu lên: “Nhưng mà, Giang Vũ Thừa, cậu thích điều gì của tôi?” Từ góc độ của một người đàn ông, Thẩm Lệ chắc chắn là đẹp, người đã xinh đẹp, ánh mắt càng động lòng người. Giang Vũ Thừa luôn cảm thấy, đôi mắt này của Thẩm Lệ là đẹp nhất. Anh ta nhìn đôi mắt của Thẩm Lệ, có chút thất thần mà nghĩ, ánh mắt của Thẩm Lệ hình như bao nhiêu năm qua đi cũng chưa hề thay đổi, vẫn sạch sẽ thuần tuý như trước kia. Giang Vũ Thừa có chút phiền não vô cớ, lại đưa tay sờ sờ cái hộp thuốc lá để bên cạnh, nghĩ đến lời mà Thẩm Lệ nói khi nãy, thế là lại thu tay về. “Cái gì của cậu tôi cũng thích.” Lời này của Giang Vũ Thừa cũng không phải là nói dối, trong cái giới này không có bí mật, cho dù có, cũng sẽ không có bí mật vĩnh viễn, cho nên Thẩm Lệ lăn lộn trong giới giải trí nhiều năm như vậy, đã làm những gì, chưa làm những gì, mọi người cũng đều biết. So với những người phụ nữ khác, trên người Thẩm Lệ gần như không có khuyết điểm gì, là một người phụ nữ thích hợp làm vợ. Thẩm Lệ cười lên: “Cậu căn bản không thích tôi.” Giang Vũ Thừa cau mày: “Tiểu Lệ…” Thẩm Lệ ngắt lời của anh: “Biết mấy năm nay tại sao tôi luôn sống một mình không? Đó là bởi vì tôi chưa gặp được người mà tôi cảm thấy đáng để ở cùng, còn chồng tương lai của tôi phải đối với tôi một lòng một dạ, cái tôi cần là tình cảm độc nhất vô nhị, mắt tôi không thể chịu nổi dù chỉ là một hạt cát.” (Ý bảo không thể tha thứ dù chỉ một chút sai sót hay phản bội)"
}