{
  "chapter_name": "Chương 535",
  "content": "Cô gái đã hôn mê, người đàn ông cúi đầu, ngón tay nhẹ nhàng vỗ về tóc cô, động tác nhẹ nhàng cẩn thận. Cảnh tượng này, dù thế nào cũng cảm thấy vô cùng hài hòa ân ái. Thời Dũng lắc đầu. Anh ta đã nói rồi, cậu chủ đối với mợ chủ, chính là cưng chiều cũng không kịp, sao có thể nghi ngờ mợ chủ chứ. Nhưng trong hồ lô của anh bán thuốc gì, Thời Dũng lại không đoán được. Mấy năm nay, anh ta nhìn Tư Mộ Hàn một đường đi tới, biết Tư Mộ Hàn ẩn nhẫn và mạnh mẽ, hiểu rõ cái gì nên làm, cái gì không nên làm, bất cứ lúc nào cũng vô cùng tỉnh táo. Nhưng chuyện lần này, Thời Dũng có chút không hiểu rõ Tư Mộ Hàn đang nghĩ gì. Tư Mộ Hàn ôm Nguyễn Tri Hạ đi xuống lầu thì gặp Trần Tuấn Tú đi tới từ phía đối diện. Trần Tuấn Tú liếc nhìn Nguyễn Tri Hạ trong ngực anh với vẻ mặt cười như không cười: “Thế nào? Gấp gáp đưa Nguyễn Tri Hạ đi đâu đấy? Tôi nhớ bây giờ Nguyễn Tri Hạ có thể là kẻ tình nghi mà.” Tư Mộ Hàn nhìn về phía Trần Tuấn Tú bằng khuôn mặt lạnh như băng: “Lo tốt việc của mình đi.” Trần Tuấn Tú hơi muốn gây gổ khi thấy vẻ mặt lạnh như băng này của Tư Mộ Hàn. Trần Tuấn Tú không nói thêm gì nữa, Tư Mộ Hàn vòng qua anh ta đi thẳng ra ngoài. Thời Dũng đỗ xe trước cổng chính, khi anh ta vừa thấy Tư Mộ Hàn ôm Nguyễn Tri Hạ ra ngoài thì lập tức mở cửa xe thay anh. Tư Mộ Hàn lên xe xong, Thời Dũng đi vòng tới trước và lái xe đi. Sau khi trở về biệt thự, Tư Mộ Hàn lập tức ôm Nguyễn Tri Hạ đi lên lầu. Ngay lúc đó thím Hồ bước ra từ trong phòng bếp: “Cậu chủ.” Trên mặt Tư Mộ Hàn chợt hiện lên vẻ ngạc nhiên: “Thím Hồ?” Trước đêm giao thừa, Tư Mộ Hàn và Nguyễn Tri Hạ trở lại nhà cổ thì đương nhiên là cho thím Hồ và những người giúp việc khác nghỉ. Thím Hồ đi tới nhìn thoáng qua Nguyễn Tri Hạ trong ngực Tư Mộ Hàn và lo lắng hỏi: “Cậu chủ, chuyện này là sao? Mợ chủ không sao chứ ạ? Sáng nay tôi đọc báo thấy thì gấp trở về ngay.” Tư Mộ Hàn lạnh nhạt nói: “Không có chuyện gì.” Sau đó tiếp tục đi lên lầu. Anh chưa đi được hai bước đã dừng lại và quay đầu nhìn về phía thím Hồ: “Mấy ngày nay phải phiền thím Hồ.” Thím Hồ không đồng ý mà nói: “Cậu chủ nói vậy là sao, chăm sóc mợ chủ là chuyện tôi phải làm.” Tư Mộ Hàn đặt Nguyễn Tri Hạ lên giường trong phòng ngủ rồi mở máy sưởi, dịch góc chăn giúp cô sau đó đứng cạnh giường nhìn cô một hồi mới rời đi. … Khi Nguyễn Tri Hạ tỉnh lại thì cảm thấy sau gáy hơi đau nhức. “Mợ chủ, mợ tỉnh rồi?” Giọng của thím Hồ? Nguyễn Tri Hạ quay sang nhìn, người đang đứng bên cạnh giường là thím Hồ phải không? “Thím Hồ? Sao thím lại ở đây?” Nguyễn Tri Hạ nói xong bèn chống người muốn đứng lên. Thím Hồ vội vàng đưa tay ra đỡ cô: “Cậu chủ đưa cô trở về, hiện đang ở trong biệt thự của cậu chủ đấy.” Nguyễn Tri Hạ nghe thế bèn nhìn xung quanh một vòng mới phát hiện đây không phải phòng ngủ bên nhà cũ. “Tư Mộ Hàn đưa tôi về? Vậy anh ấy đâu?” Nguyễn Tri Hạ nắm lấy tay thím Hồ và hỏi. Thím Hồ đáp: “Cậu chủ đưa cô về rồi đi ngay, còn đi đâu thì tôi cũng không biết.” Nguyễn Tri Hạ cắn răng lẩm bẩm mắng một câu: “Tư Mộ Hàn tên khốn này!”."
}