{
  "chapter_name": "Chương 4102",
  "content": "Chương 4102: Nguyễn Kiến Định có vẻ mỏi mệt, nhìn mấy người đến đón mình ở trước mặt, gật đầu đi theo sau về phía trước. “Ngài bảo chúng tôi đưa anh đến khách sạn gần đây, chuyện sau này đợi ngài nghỉ ngơi xong rồi, đương nhiên sẽ tìm người báo cho anh” Sau khi lên xe, tài xế lái xe có hơi nơm nớp lo sợ nói, giọng nói còn hơi run rẩy. “Đi trước đi” Day lông mày, Nguyễn Kiến Định không tính toán mấy chuyện này với người này, lúc đến A Sâm đã nói rất rõ ràng với anh, có chút chuyện anh không thể quá gấp gáp, dù sao người cũng đã đến rồi, chậm rãi tính toán là được! Tài xế vừa nghe anh ấy nói thế thì thở phào, trên mặt có ý cười, động tác lưu loát lái xe đi, Trong xe vô cùng yên lặng, Nguyễn Kiến Định nhắm mắt nghỉ ngơi một đường, đợi sau khi xe dừng lại mới đột nhiên mở trừng mắt ra. Nhìn thấy khách sạn quen thuộc bên ngoài khiến anh ấy phát run đó, vô ý thức xoa ngón tay mình, ngơ một lúc mới xuống. “Phòng vẫn là phòng anh ở lúc trước, ngài nói để anh nghỉ ngơi cho tốt trước, có chuyện gì thì có thể gọi điện thoại” Tài xế không có ý xuống xe, xoay người đưa một tấm danh thiếp bằng hai tay cho Nguyễn Kiến Định, vô cùng cẩn thận n‹ “Tôi biết rồi, thay tôi chào hỏi ông ngoại” Nguyễn Kiến Định mang cái vali nhỏ của mình bước từ trên xe xuống, đứng trước cửa khách sạn một lúc, đợi xe đi một lúc rồi mới sải bước đi vào không hoảng loạn. Tài xế lái xe đi rồi, núp ở một chỗ hơi xa một chút, sau khi tận mắt nhìn thấy Nguyễn Kiến Định bước vào mới đi. Quanh quẩn tốn thời gian hơn năm phút mới lái về căn nhà ở tạm bây giờ của công tước Otto. “Thưa ngài, đã đưa cậu chủ đến nơi, người canh giữ xung quanh cũng đã vào vị trí hết rồi, ngài yên tâm, chắc chẳn sẽ nhìn chăm chằm hành tung của anh ấy trong hai mươi tư tiếng” Tài xế nuốt một miếng nước bọt, lần đầu tiên anh ta nói chuyện với công tước Otto ở khoảng cách gần như thế. Khó tránh khỏi hơi căng thẳng và không biết phải làm sao, nhưng dẫu sao thì đã tốt hơn nhiều so với lần gặp mặt gập ghềnh đầu tiên. “Lui xuống đi!” Xua tay bảo tài xế đi xuống, công tước Otto ngồi dựa bên giường, rũ mắt giọng điệu trâm thấp. Cùng thời gian đó, ở nhà máy dược phẩm, người đã hẹn với Abel đã đến nơi, người hai bên đưa đến không nhiều, bước đầu tiên là gặp mặt kiểm tra nhà máy dược phẩm một lần, xác định không có vấn đề gì rồi mới đến chỗ khác, đương nhiên là đi một mình. Đã đến bên này rồi, đương nhiên Nguyễn Kiến Định sẽ không yên phận, tính toán thời gian không chênh lệch lắm thì lén chạy khỏi khách sạn. Từ lần trước đi đường trung tâm, trên đường cũng không gặp người nào đáng nghỉ, hơi nhẹ nhõm đi đến nhà máy dược phẩm. Đúng lúc thấy Abel và một người đàn ông xa lạ đi ra từ nhà máy. dược phẩm, vệ sĩ đi theo bên người không nhiều nhưng đều rất chất lượng. Anh ta núp ở một bên, tận mắt nhìn thấy hai người lên xe rời đi, Nguyễn Kiến Định sa sầm mặt, kéo một cái xe đạp đậu ở bên đuổi theo, may. mà xe đi không nhanh, nếu không dựa vào tốc độ của Nguyễn Kiến Định, sợ là hoàn toàn không thể đuổi được. Đạp xe được gần một tiếng, chiếc xe trước mặt mới dừng lại ở một nhà máy được trông coi nghiêm ngặt, động tác của Nguyễn Kiến Định lưu loát, trở mình xuống xe, đến gần biên giới bị phát hiện thì giấu xe đi, chính mình cũng nấp đi. Chỉ có thể thấy Abel ở đẳng xa xuống xe, mang theo hai người, trong tay cầm hai cái vali đi vào trong. Bên người không có dụng cụ, dù muốn ẩn núp đi vào cũng là vấn đề, Nguyễn Kiến Định mím môi, may mà lúc trước tài xế để một số thoại trong túi, anh vừa quan sát mấy người đó ở chỗ không xa vừa thuần thục nhập số, gọi qua."
}