{
  "chapter_name": "Chương 2743",
  "content": "Chương 2743: Thẩm Lệ vốn không dám tin, cảm thấy không thể nào, bây giờ vừa nghe Tư Mộ Hàn nói thế, trong lòng đã có tính toán. Thế mà là Giang Vũ Thừa thật. Nguyễn Tri Hạ thấy Thẩm Lệ im lặng, đoán được Thẩm Lệ đã nghe thấy lời nói của Tư Mộ Hàn. Nguyễn Tri Hạ dò hỏi: “Bạn bè của cậu và Cố Tri Dân chung nhiều, bạn từ thuở nhỏ của Cố Tri Dân chắc cũng là bạn từ thuở nhỏ của cậu chứ?” Nếu không vì tình bạn, Thẩm Lệ sẽ không đơn độc đi ăn với người đàn ông nào khác ngoài Cố Tri Dân. Thẩm Lệ là người rất cẩn thận và cũng rất có nguyên tắc. “Là bạn từ nhỏ của tớ và Cố Tri Dân, cái kiểu từ nhỏ lớn lên cùng nhau, từng cùng đánh nhau đó.” Giọng điệu của Thẩm Lệ cũng không có tinh thần như lúc nãy. Nguyễn Tri Hạ cũng im lặng. Chuyện này nói lớn không lớn, nói nhỏ không nhỏ. Đàn ông háo sắc, đây là bẩm sinh rồi. Nhưng người này là bạn từ nhỏ của Thẩm Lệ. Cái video 500G của Tiêu Văn, Nguyễn Tri Hạ chưa từng xem, nhưng Tiêu Văn sẽ làm ra chuyện thế này đủ để khiến cô bất ngờ. Mà trước đó, Tiêu Văn còn từng là bạn gái trên danh nghĩ của Cố Tri Dân. Nếu như Tiêu Văn và Thẩm Lệ chưa từng cùng xuất hiện, cũng chưa từng làm bạn gái trên danh nghĩa của Cố Tri Dân, vậy thì chuyện này cũng không tính là gì. Nhưng bây giờ, dù là Tiêu Văn hay là Giang Vũ Thừa thì đều có liên quan đến Thẩm Lệ, thế nên một chuyện đơn giản như thế cũng trở nên phức tạp. “Không sao, là thật thì không thể giả được, giả thì không thật nổi, đều là chuyện nhỏ thôi.” Thẩm Lệ vờ thoải mái nói. Nguyễn Tri Hạ nói: “Ừ.” Nguyễn Tri Hạ cũng không lo lắng chuyện này lắm, chỉ là cảm thấy trong lòng Thẩm Lệ có thể sẽ không dễ chịu cho lắm. Cúp điện thoại, Thẩm Lệ kéo cửa kính xe xuống một chút, xoay đầu nhìn ra ngoài cửa sổ rồi ngẩn người. Cố Mãn Mãn thấy vậy, nói: “Chị Tiểu Lệ, thế nào rồi?” “Đến công ty thì em sẽ biết.” Thẩm Lệ cũng không quay đầu lại. Lúc sắp đến dưới tòa nhà của Truyền thông Thịnh Hải, từ xa Thẩm Lệ đã nhìn thấy bảo vệ trước của nhiều hơn ngày thường, mà Kha Trật thì đứng ngay ở cửa. Căn bản cũng không cần đoán thì Thẩm Lệ cũng biết, chuyện này chắc chắn do Cố Tri Dân làm. Cố Mãn Mãn cũng nhìn thấy Kha Trật đứng ở cổng. Cô ta quay đầu nói với Thẩm Lệ : “Chị Tiểu Lệ , chị xuống xe trước đi, em đi đỗ xe.” Ở cổng nhiều bảo vệ, cũng không hề có phóng viên. Cố Mãn Mãn cũng yên tâm để Thẩm Lệ một mình xuống xe ở đây. Thẩm Lệ gật đầu, tháo dây an toàn đi xuống xe."
}