{
  "chapter_name": "Chương 1155: Chương 1256",
  "content": "Nguyễn Tri Hạ mím môi, lựa chọn nói thật: “Phòng khám trị liệu tâm lí của Lục Chiến Hằng!” Dù sao Tư Mộ Hàn đã đoán được, cô có che che giấu nữa ngược lại không có ý nghĩa. Ngày hôm qua hai người bởi vì chuyện Lục Chiến Hằng mà cãi nhau, Nguyễn Tri Hạ nhìn ra được Tư Mộ Hàn lại tức giận, chỉ có điều không có biểu hiện ra mà thôi. Nếu như lúc này cô còn che giấu nữa, Tư Mộ Hàn nói không chừng sẽ còn tức giận hơn. “Ha.” Tư Mộ Hàn chỉ cười lạnh một tiếng, gì cũng không nói, liền quay người đi vào rồi. Nguyễn Tri Hạ nhìn chằm chằm bóng lưng của anh một hồi, liền sải bước đuổi theo: “Tư Mộ Hàn!” Tư Mộ Hàn nghe cô đang gọi anh, không chỉ không có dừng lại, ngược lại đi nhanh hơn. Nguyễn Tri Hạ cũng bước nhanh hơn, vừa đi vừa cùng anh giải thích: “Em đi tìm Lục Chiến Hằng là bởi vì có nguyên nhân chính đáng mới đi, hơn nữa anh ấy cũng không có ở phòng trị liệu tâm lí, em cũng không gặp anh ấy.” Tư Mộ Hàn vẫn không để ý cô, Nguyễn Tri Hạ tức giận, chạy lên kéo anh. Cô đứng trước mặt anh, lúc thấy vẻ mặt của anh, cũng không khỏi rùng mình một cái. Biểu cảm của anh, lạnh đến dọa người. Cô bị ánh mắt lạnh như băng của anh nhìn, theo bản năng liền buông lỏng tay đang kéo cánh tay anh. Tư Mộ Hàn cúi đầu xuống nhìn cô, lời nói ra giống như là từ răng trong kẽ răng rặn từng chữ một. “Nếu như em gặp anh ta, định lúc nào trở về? Tối hôm nay hay là sáng sớm ngày mai, hoặc là không tính trở về luôn?” Lúc anh nói lời này, nhìn ánh mắt cô, giống như đang nhìn một người vợ mới vừa từ bên ngoài vụng trộm về. Nguyễn Tri Hạ bị lời nói của anh kích, không khắc chế được giơ tay lên, nhưng khi chạm vào ánh mắt lạnh lùng của Tư Mộ Hàn, bàn tay giơ lên giữa không trung siết chặt lại “Giải thích với anh một lần cuối cùng, em và Lục Chiến Hằng không có gì, hoàn toàn trong sạch, anh thích tin hay không thì tùy.” Nguyễn Tri Hạ nói xong, nhìn về hướng bên ngoài biệt thự. Nếu như là mấy năm trước cô còn chưa sinh Tư Hạ, đối mặt tình huống như vậy, cô có khả năng sẽ trực tiếp xông ra. Nhưng buổi sáng lúc rời khỏi nhà, đã nói với Tư Hạ, buổi tối sẽ trở về làm thịt viên cho con bé. Cô giận Tư Mộ Hàn, lại không thể không thực hiện lời đã nói với Tư Hạ. Sau chuyện dạ tiệc lần trước, cô đã nói với Tư Hạ, lời sau này nói ra đều sẽ tính toán. Nguyễn Tri Hạ hít sâu một hơi, xoay người đi vào phòng khách. Vị trí đang đứng của cô và Tư Mộ Hàn, là ở giữa sân biệt thự, cách cửa phòng khách còn một đoạn. Nguyễn Tri Hạ ở trong quãng đường ngắn ngủi này, bình phục tâm tình của mình. Cô vừa vào phòng khách, thì có người giúp việc cung kính cúi chào gọi: “Mợ chủ!” Nguyễn Tri Hạ hỏi cô ấy: “Tri Hạ đâu?” Không đợi người giúp việc mở miệng, giọng nói Tư Hạ liền truyền tới: “Tri Hạ ở đây!” Nguyễn Tri Hạ theo tiếng nhìn sang, phát hiện Tư Hạ được người giúp việc dắt từ trên lầu xuống. Trong tay con bé còn cầm một tâp vẽ, nhảy tung tăng đi xuống lầu. Thấy Nguyễn Tri Hạ đang nhìn con bé, giơ giơ cuốn tập vẽ trong tay lên, hết sức phấn khởi nói: “Mẹ nhìn này, con vẽ hai quả táo.” “Được, con đi đường cẩn thận, trên cầu thang không thể nhảy, mẹ ở đây chờ con xuống.” Nguyễn Tri Hạ vốn dĩ trong lòng không thoải mái, sau khi thấy Tư Hạ, tức giận lập tức liền tan thành mây khói. Nghe lời Nguyễn Tri Hạ, quả nhiên ngoan ngoãn đi bộ, không nhảy nữa. Con bé vừa xuống phòng khách, liền lập tức buông tay người giúp việc, chạy như bay về hướng Nguyễn Tri Hạ. Nguyễn Tri Hạ ngồi chồm hổm xuống, tiếp lấy cục thịt nhỏ đang bay tới, ở trên mặt con bé hôn một cái. Bây giờ trong lòng Tư Hạ đều là quả táo mình vẽ, căn bản không có thời gian để ý tới Nguyễn Tri Hạ ôm ôm hôn hôn.."
}