{
  "chapter_name": "Chương 4204-2",
  "content": "Chương 4204: Tư Mộ Hàn hiển nhiên đối với Yaren hoài nghi cũng không ít, hai người đều không phải người vụng về, thời gian điều tra một chút hành tung lại phí sức lực lớn, thời gian dài như vậy, tuy rằng không có chứng cứ vô cùng xác thực, nhưng dấu vết để lại có thể tìm được. “Còn đang đợi chờ, chuyện hôn lễ tôi đã an bài đầy đủ rồi, cậu trước tiên tạm thời không cần lo, theo dõi Yaren, gần đây công ty còn có một cái hạng mục đang theo, đã kiểm kê và lục soát xong toàn bộ: tài sản của Abel” Hai người nói một ít câu được câu không người khác nghe vào. không hiểu chuyện gì, chủ đề chuyển quá nhanh, tài xế phía trước nghe. được chính là như lọt vào trong sương mù, không theo kịp được câu chuyện, cẩn thận nghe lại cũng không có tác dụng gì. “Có thể nộp lên đều đã nộp lên toàn bộ, số dư còn lại thì quyên tặng hết đi, loại tiền này, không dính vào được” Hai người anh một câu tôi một câu, công phu nói chuyện mãi đến dưới công ty, trợ lý đã sớm chờ trước cổng, còn lại những người cần đến họp cũng đều đã ngồi xuống trong phòng họp bắt đầu chuẩn bị, chỉ chờ hai vị vai chính đến đây. Dành một buổi sáng để họp, tuy là Tư Mộ Hàn cũng có chút kiên trì không được, trong đầu âm ỉ đau đến mức không chịu được. nữa, đến nỗi không thể tiếp được nửa cú điện thoại, sau đó một loạt việc vặt vãnh cũng không tham gia, trực tiếp trở về, chỉ là biểu hiện vội vàng, sắc mặt cũng không tốt lắm. Nguyễn Kiến Định cũng không không có hỏi nhiều, mọi người đều có ý nghĩ và quyết định của mình, can thiệp vào quyết định của người khác không phải chuyện tốt. “Tuy rằng bước đầu đã khống chế được, nhưng diện tích và số người đề cập đến vẫn luôn đang tăng trưởng, chủ tịch, còn cần phái người qua đó không?” mấy người vệ sĩ đi theo theo Elyson cùng Alex vô cớ mất tích, đến bây giờ đã là một đêm nữa ngày. Ngay từ đầu lúc người biến mất mọi người còn không để ở trong lòng, tìm khắp nơi không được, mọi người đều là vệ sĩ, nhất định tự có năng lực bảo vệ mình, liền không quan tâm nhiều, nhưng sau đó mất tích càng ngày càng nghiêm trọng, đến bây giờ đã biến mất sáu người. Người phía dưới thấy sự việc đã giấu không được, mới sợ hãi rụt rè đem chuyện này báo lên, sau đó tổ chức nhân viên rút lui, phái mấy đội người khác lại đây điều tra tung tích của nhân viên mất tích, nhưng đến bây giờ vẫn chưa tìm được. Thời gian trôi qua có chút lâu rồi, khả năng người còn sống cũng càng ngày càng thấp, sự việc có chút khó giải quyết. “Người mất tích rốt cuộc là người nào, sao thống kê không có? Còn có thời gian mất tích cụ thể, trước khi mất tích đã gặp qua ai, có tình huống biểu hiện dị thường gì, những loại điều tra này cũng không có sao?” Muốn đem người tìm trở về mà không đi điều tra người mất tích là căn bản lại tìm không thấy điểm liên quan, chỉ có tìm được. những điểm liên quan này, mới có thể có biện pháp tìm được những mục tiêu bị xuống tay. “Tạm thời còn chưa điều tra xong, người mà mấy người này tiếp xúc tuy rằng không nhiều lắm, nhưng mấy ngày nay tình huống phức tạp, bởi vì gặp một ít sự cố ngoài ý muốn, cho nên không dễ dàng điều tra rõ như vậy, có thể còn cần không ít thời gian” Trợ lý Giản thở dài, cũng đã chuẩn bị tốt là sẽ bị trách cứ, nhân lực do anh ta phái ra, nếu anh ta còn không điều tra ra được thì ai có thể chứ? Lời này nói ra hầu hết mọi người đều không tin!"
}