{
  "chapter_name": "Chương 406",
  "content": "Chương 406: Ngay sau đó, anh mới lên tiếng hỏi: “Có chuyện gì thế?” Giọng điệu của anh tự nhiên, không nghe ra sự khác thường gì. Nguyễn Tri Hạ ăn một chút cơm, yên lặng nhìn chằm chằm Tư Mộ Hàn. Vẻ mặt Tư Mộ Hàn rất tự nhiên, tùy ý để Nguyễn Tri Hạ nhìn chằm chằm mình, anh còn giúp Nguyễn Tri Hạ gắp thức ăn. “Trước kia em nghe nói, người lăn lộn trong làng giải trí một thời gian dài đều sẽ rất nhạy cảm với những thợ săn ảnh, nếu như có người chụp ảnh, trên cơ bản đều sẽ phát hiện ra, cho nên những tay săn ảnh bình thường đều không thể chụp ra những bức ảnh quá mức rõ ràng.” Trong lời nói của Nguyễn Tri Hạ có hàm ý, Tư Mộ Hàn là người thông minh như vậy, anh nhất định có thể nghe hiểu. Anh khẽ gật đầu nói: “Quả đúng là có cách nói này.” “Ồ.” Nguyễn Tri Hạ nheo mắt lại, yên lặng ăn cơm. Suy nghĩ của cô đã bay xa. Dụng ý của Nguyễn Tri Hạ là muốn đem đề tài nói chuyện dẫn dắt đến việc Trần Tuấn Tú bị chụp lén ảnh, trở thành chủ đề nóng, thế nhưng Tư Mộ Hàn hoàn toàn giống như nhìn không ra, không nói tiếp chuyện của cô. Nguyễn Tri Hạ nghĩ đến suy đoán trước đó của mình, tâm trạng cô trở nên phức tạp. Lần trước chủ đề nóng kia xuất hiện rất đột ngột, cô hỏi qua Tư Mộ Hàn, Tư Mộ Hàn nói không điều tra ra được. Cô suy đoán có thể Tư Mộ Hàn điều tra ra được, thế nhưng anh không nói. Cô nghi ngờ, ngoại trừ lần đầu tiên chủ đề nóng kia là ngoài ý muốn, hai lần tiếp theo, có lẽ đều là do… Trần Tuấn Tú làm! Suy nghĩ này có chút hoang đường, thế nhưng người khiến cho Tư Mộ Hàn cố kỵ và do dự, cô chỉ có thể nghĩ đến Trần Tuấn Tú mà thôi. Hơn nữa, lần thứ hai khi chủ đề nóng vừa xuất hiện, tất cả mọi người đều không liên lạc được với Trần Tuấn Tú. Bài đăng trên facebook Tư Mộ Hàn kia, phần lớn nói về chuyện mấy năm gần đây của Trần Tuấn Tú và tập đoàn truyền thông Thịnh Hải. Hiện tại xem ra, lúc đó Tư Mộ Hàn đăng trạng thái facebook kia, có lẽ không chỉ muốn làm công tác truyền thông, ngược lại giống như là cố ý viết cho Trần Tuấn Tú đọc. Giống như đang cho Trần Tuấn Tú cơ hội. Một cơ hội để anh ta chủ động giải thích, hai người giảng hòa. Dĩ nhiên, những suy đoán này được xây dựng dưới tiền đề Trần Tuấn Tú chính là kẻ khởi xướng mới có thể được thành lập. Có thể bời vì rất lâu không nghe thấy Nguyễn Tri Hạ nói chuyện, Tư Mộ Hàn ngẩng đầu lên liếc thoáng qua cô, nói: “Em không cần nghĩ nhiều như thế, có chuyện gì tôi sẽ xử lý.” Nguyễn Tri Hạ bĩu môi nói thẳng: “Anh đừng cho rằng chuyện gì anh đều có thể tự mình xử lý, có chuyện gì, anh cũng có thể nói cho em nghe một chút, ngộ nhỡ em có thể giúp anh nghĩ ra kế sách thì sao?” Trong không khí, ánh mắt hai người giao nhau. Ánh mắt Nguyễn Tri Hạ sáng ngời, trong veo. Tư Mộ Hàn đối mặt với ánh mắt cô mấy giây, anh vậy mà lại có cảm giác giống như bị nhìn thấu tâm tư, ánh mắt anh rời đi trước. Nguyễn Tri Hạ thở dài, Tư Mộ Hàn vẫn không có ý định nói cho cô nghe về chuyện Trần Tuấn Tú. Anh đang né tránh. Xem ra cô đã đoán đúng tám chín phần mười. Dù sao Trần Tuấn Tú là anh cả của Tư Mộ Hàn, hơn hai mươi năm làm anh em, còn cô và Tư Mộ Hàn mới ở bên nhau bao lâu chứ? Vừa nghĩ như thế, mặc dù có chút mất mát, thế nhưng cô có thể thông suốt. Tuy Tư Mộ Hàn không nói gì với cô, thế nhưng Nguyễn Tri Hạ cảm giác được Tư Mộ Hàn không yên lòng."
}