{
  "chapter_name": "Chương 2992",
  "content": "Chương 2992: Thẩm Lệ hơi nhíu mày, sắc mặt tái nhợt nói: “Không tốt lắm.” Sắc mặt Cố Mạn Mạn thay đổi trầm trọng: “Bây giờ em đưa chị đến bệnh viện.” Thẩm Lệ nắm tay Cố Mạn Mạn, dặn dò: “Không nên quấy rầy ban tổ chức, lúc chị đi bộ sơ ý trược ngã thôi.” “Được, em hiểu rồi.” Bây giờ Cố Mạn Mạn chỉ muốn nhanh chóng đưa Thẩm Lệ đến bệnh viện, những chuyện khác không quan trọng. Ban đầu, ban tổ chức cũng đã chuẩn bị bữa trưa cho Thẩm Lệ, nhưng Thẩm Lệ bị thương và nói sẽ không ở lại ăn trưa mà sẽ đi về, bọn họ cũng có thể hiểu được. Sau khi đi ra, Cố Mạn Mạn trực tiếp lái xe đưa Thẩm Lệ đến bệnh viện. Khi đến bệnh viện, đầu gối của Thẩm Lệ đã sưng lên thành một cái bánh bao, trông hơi dữ tợn. Cố Mạn Mạn nhìn sang chỗ khác, cô ấy không ngờ vết thương của cô lại nghiêm trọng đến vậy, cô ấy còn tưởng thực sự không nghiêm trọng như người ta nói. Thẩm Lệ vẫn kiên quyết tham gia sự kiện suốt hai tiếng đồng hồ, còn đứng suốt cả buổi. Bác sĩ bôi thuốc cho Thẩm Lệ, sau khi băng bó xong liền tìm cho Thẩm Lệ một cái nạng. Chân Thẩm Lệ bị thương thế này nên không tự đi được mà phải dựa vào nạng, bước đi cũng vô cùng chậm chạp. Cố Mãn Mãn thấy Thẩm Lệ như vậy, cau mày buồn bã. “Than thở cái gì?” Thẩm Lệ nghe thấy tiếng thở dài của Cố Mãn Mãn, quay đầu nhìn về phía cô ấy. “Vết thương cũ của chị còn chưa lành hẳn giờ lại thêm vết thương mới, có phải đã gặp vận xui gì rồi không, có nên mê tín một chút không?” Trước kia Cố Mãn Mãn không tin những chuyện này nhưng gần đây Thẩm Lệ rất hay bị thương nên cô ấy cảm thấy cũng quá tà môn rồi. Thẩm Lệ không chút do dự từ chối: “Cố Mãn Mãn, em là một người trẻ tuổi, người trẻ tuổi không được cổ hủ mê tín.” Chính bản thân cô là người rõ ràng nhất, tất cả những vết thương mà cô phải chịu đựng này đều có nguyên nhân. Lần này là chính cô cố ý bị thương, còn mấy lần trước đó là có người muốn hại cô. Vậy nên cô mới không tin vào mấy thứ ma quỷ thần thánh. Càng nghĩ Cố Mãn Mãn lại càng thấy khả thi, thế là quay sang khuyên Thẩm Lệ: “Nhỡ đâu thật sự có hiệu quả thì sao?” Câu trả lời của Thẩm Lệ là trực tiếp gỡ tay Cố Mãn Mãn ra, yếu ớt nói: “Được rồi, vẫn để chị tự đi thì hơn.” “Em chỉ góp ý như vậy thôi mà.” Cố Mãn Mãn vội vàng đuổi theo, tiếp tục đỡ Thẩm Lệ. Thẩm Lệ không gỡ tay Cố Mãn Mãn ra nữa. Lúc bước vào trong thang máy, sắc mặt Thẩm Lệ đã hơi khó coi. “Chị vẫn ổn chứ?” Cố Mãn Mãn nghiêng đầu hỏi cô. “Không sao…” Thẩm Lệ dừng lại, thở dài: “Em vẫn nên chuẩn bị cho chị một chiếc xe lăn đi.” “… Được.” Cố Mãn Mãn cũng cảm thấy xe lăn sẽ dễ dàng hơn. Đến bãi đỗ xe, Cố Mãn Mãn để Thẩm Lệ ngồi ở trong xe đợi mình, mà sau khi Thẩm Lệ ngồi xuống rồi cô ấy lại xoay người chạy đi."
}