{
  "chapter_name": "Chương 2719",
  "content": "Chương 2719: Nếu Thạch Quân thực sự làm như vậy, cô ta thực sự sẽ không thể ở lại Thành phố Hà Dương nữa. Ngay cả ở các thành phố khác, cũng rất khó sống. Dù gì thì cô ta cũng từng nổi tiếng một thời với tư cách là “Bạn gái của Cố Tri Dân”. Những ngày qua, cô ta đã sống như thế này. Cho nên, khi nhìn thấy Thẩm Lệ, cô ta đã nảy ra ý định nhờ Thẩm Lệ giúp đỡ. Vì vậy, cô ta tìm kiếm cơ hội, lặng lẽ hành động. Khi cô ta đi tới, cô ta nhìn thấy Thẩm Lệ và Nguyễn Tri Hạ đang đứng cùng nhau cười nói. Họ đều rất đẹp. Nguyễn Tri Hạ còn là vợ của Tư Mộ Hàn. Thẩm Lệ là người gì mà may mắn quá thế, có Cố Tri Dân hộ tống, thậm chí người bạn thân nhất của cô ấy còn là vợ của Tư Mộ Hàn. Tiêu Văn vốn dĩ muốn cúi người cầu xin Thẩm Lệ giúp đỡ, nhưng lúc đó, sự ghen tị và uất hận trong lòng cô ta lại trỗi dậy. Cô ta không nhịn được mà chế nhạo Thẩm Lệ. Thẩm Lệ vẫn luôn như vậy, khinh thường cô ta. Nhưng Thẩm Lệ càng như vậy thì trong lòng cô ta càng hận. Cuối cùng, chuyện thành như bây giờ, cô ta bị Thạch Quân bắt lại. Vả lại, sau khi trở về nhà, cô ta sẽ bị Thạch Quân đánh đập và tra tấn. Không thể cứ ngồi chờ chết như vậy được! Tiêu Văn chạm vào khuôn mặt nóng rát của mình, nói nhỏ: “Anh thích Thẩm Lệ phải không?” Tiêu Văn đã ở bên Thạch Quân bốn năm năm rồi nên cô ta hiểu rất rõ tính cách của Thạch Quân. Ánh mắt Thạch Quân nhìn Thẩm Lệ, cô ta không thể nhìn lầm được, Thạch Quân thực sự nhìn trúng Thẩm Lệ. Mặc dù cô ta không muốn thừa nhận nhưng tiểu tiện nhân Thẩm Lệ kia quả thực rất xinh đẹp, rất nhiều đàn ông nhìn thấy Thẩm Lệ ánh mắt liền giống như dính chặt trên người cô không dời ra được. Huống chi Thạch Quân này vốn là người như thế, lúc anh ta còn là nhà đầu tư và vẫn kiếm ra tiền, anh ta ở trong giới là loại người gì ai cũng hiểu rất rõ. Nếu như Thẩm Lệ rơi vào tay Thạch Quân thì cũng không biết sống chết thế nào đâu. Tiêu Văn nghĩ tới đây trong mắt hiện lên vẻ điên cuồng. Thạch Quân hơi sững sờ một chút nhưng sau đó lại lập tức hừ lạnh một tiếng: “Tôi thích Thẩm Lệ thì làm sao? Cô cũng không nhìn lại cái dáng vẻ giống như quỷ của mình bây giờ đi, ngay cả một nửa Thẩm Lệ cô cũng không sánh nổi đâu, nhìn đã thấy ghê tởm rồi.” Tiêu Văn siết chặt tay đến mức móng tay đâm vào trong lòng bàn tay đau nhức, cô ta cắn răng đem nỗi uất ức trong lòng kia nuốt xuống, dịu dàng nói: “Tôi có thể giúp được anh.” Thạch Quân đang khởi động xe nghe thấy vậy liền dừng động tác trên tay lại, trong đáy mắt hiện lên một tia vui mừng thoáng qua sau đó lại trở nên hung ác nham hiểm."
}