{
  "chapter_name": "Chương 537",
  "content": "Khỏi phải nói cũng biết chắc chắn là Hạ Hương Thảo đến đây để xem chuyện cười của cô, Hạ Thời Yến thì có lẽ là đưa bọn họ tới, còn Tiêu Thanh Hà… Cô cũng không biết. Không đợi Hạ Hương Thảo mở miệng, Nguyễn Tri Hạ nói trước: “Trần Tuấn Tú nói cho cô?” Cô vừa mới quay trở lại biệt thự của Tư Mộ Hàn, Hạ Hương Thảo đã tới nhà ngay, chắc chắn là Trần Tuấn Tú nói cho cô ta biết. “Cô quan tâm ai nói cho tôi làm chi?” Hạ Hương Thảo hừ lạnh một tiếng: “Cô đúng là không sợ chết, ngay cả ông cụ Mạc cũng dám ra tay.” Nguyễn Tri Hạ không nói lời vô nghĩa với cô ta mà quay đầu nhìn sang Tiêu Thanh Hà: “Có chuyện gì không?” “Chuyện trên báo là sự thật hả? Sao con lại phải ra tay với ông cụ Mạc, nhà họ Mạc sẽ không bỏ qua cho con!” Biểu tình của Tiêu Thanh Hà có hơi lo lắng. Nguyễn Tri Hạ thờ ờ mở miệng: “Nếu là thật thì sao?” Bây giờ dù Tiêu Thành Hà có nói gì, trong lòng Nguyễn Tri Hạ cũng chỉ bình tĩnh, không có chút gợn sóng. Không quan tâm đương nhiên sẽ không đau lòng. Hạ Thời Yến bên cạnh cũng lên tiếng khuyên nhủ: “Tri Hạ, chuyện này không phải là một trò đùa. Em biết nhà họ Mạc là một gia tộc lớn, chúng ta không trêu chọc nổi.” “Chúng ta?” Ánh mắt Nguyễn Tri Hạ lóe lên tia giễu cợt: “Lời này nghe giống như mấy người sẽ giúp tôi vậy?” Hạ Thời Yến không nói lời nào. Mấy người nhà họ Hạ không đợi bao lâu đã rời đi. Nguyễn Tri Hạ đoán mục đích của họ cũng chỉ là đến xác nhận tính xác thực của bài báo kia, từ đó có thể sớm vạch rõ ranh giới với cô. Nguyễn Tri Hạ hiểu rất rõ người nhà họ Nguyễn. Bọn họ luôn lấy lợi ích đặt lên hàng đầu, chỉ một mực nghĩ đến việc mò được chỗ tốt trên người cô, ước gì ép khô tất cả giá trị lợi dụng từ cô. Lần này báo chí và trên mạng đều truyền tin, cô tàn nhẫn ra tay độc ác với ông cụ Tư, ông cụ Tư đến bây giờ vẫn chưa tỉnh lại. Thân phận của ông cụ Tư là gì? Là nhân vật lớn hô mưa gọi gió một cõi trong giới kinh doanh, sức ảnh hưởng lớn, đã thế người nhà họ Tư tài lực hùng hậu một tay che trời. Nếu ông cụ Tư cứ không tỉnh lại, thì Nguyễn Tri Hạ có mười cái mạng nhỏ cũng không đủ bồi thường. Hôm nay, đám người nhà họ Nguyễn đã tìm đến tận cửa rồi, chỉ đơn giản đến xác nhận tính chân thực của chuyện này, sau đó phân rõ ràng ranh giới với cô. Cô bị người nhà họ Nguyễn lợi dụng rất nhiều lần, cho nên dễ dàng đoán được ý đồ của bọn họ. Sự thật chứng minh, suy đoán của Nguyễn Tri Hạ không sai. Vào buổi tối, Nguyễn Lập Nguyên liền đăng báo cắt đứt quan hệ bố con với Nguyễn Tri Hạ. Chuyện này cũng lên đầu đề. Nguyễn Tri Hạ đọc tin này nhiều lần, sau đó, chụp lại màn hình lưu lại, rồi dặn vệ sĩ đi mua một tờ báo về đây. Thẩm Lệ rất nhanh đã gọi điện tới. “Cậu không phải là con gái ruột của bố cậu à? Ông ta có thể buồn nôn thêm chút nữa được không? Cậu vốn không đẩy ông cụ Tư, đã thế chuyện này còn chưa rõ ràng, ông ta liền vội vàng cắt đứt quan hệ bố con với cậu, sợ bị liên lụy, quả thật chính là…” Điện thoại vừa kết nối, Thẩm Lệ phẫn nộ mắng Nguyễn Lập Nguyên một trận. Đợi đến lúc Thẩm Lệ mắng xong, Nguyễn Tri Hạ mới chậm rãi nói: “Không nên tức giận làm gì, không phải bọn họ lúc nào cũng như vậy sao?” Cho tới nay, Nguyễn Lập Nguyên chưa từng coi cô là con gái ruột. Mà ngay cả chuyện cắt đứt quan hệ bố con với cô cũng chỉ để người nhà họ Tư nhìn thấy mà thôi.."
}